{
    "Fraai! Feyenoorder Hancko geeft assist bij prachtgoal Slowakije": "Over FCUpdate\n\nFCUpdate.nl is een uitgave van FCUpdate B.V. - een onafhankelijk Nederlands bedrijf, gevestigd in Doetinchem. FCUpdate.nl biedt haar nieuws aan in de Nederlandse taal.\n\nDeze site brengt je het laatste voetbalnieuws, foto's, video's en interviews uit de voetbalwereld.\n\nDat alles 24 uur per dag, zeven dagen per week!\n\nAlgemene voorwaarden | Privacy | Adverteren | Colofon | Contact\n\n| Vacatures | Privacy Manager",
    "Militairen Vredepeel keren terug uit Slowakije": "Delen is helen\n\nREGIO\n\nSlachtoffers van seksueel geweld zitten vaak hun hele leven met problemen. Bij Het Levensatelier in Asten wordt binnenkort gestart met een aantal laagdrempelige en gratis toegankelijke bijeenkomsten, waarin seksueel misbruik en de gevolgen ervan centraal staan. De...",
    "UWV ontdekt uitkeringsfraude door uitzendkrachten uit Slowakije": "In totaal gaat het om 200.000 euro aan verstrekte uitkeringen. Van de 94 zaken die het UWV tot nu toe onderzoekt heeft het in 69 gevallen de uitkering stopgezet of op tijd tegengehouden.\n\nVerzekeringsartsen\n\nDe mogelijke fraude werd opgemerkt door verzekeringsartsen van het UWV die in korte tijd een opvallende stijging zagen van ziektewetuitkeringen die toegekend werden aan mensen met een adres in Slowakije. Normaal gesproken zijn dat er per jaar namelijk niet zoveel.",
    "Tweede zege op rij voor Ethan Vernon in Ronde van Slowakije": "De eerste rit-in-lijn van de Ronde van Slowakije is een prooi geworden voor Ethan Vernon. De Brit van Quick-Step-Alpha Vinyl, die gisteren ook al de proloog won, was de beste na een vlakke etappe van 142 kilometer met de finish in Trnava.\n\nDiego Sevilla (EOLO-Kometa), Jasper Haest (VolkerWessels), Marcin Budzinski (HRE Mazowsze Serce Polski), Nik Cemažar (Adria Mobil), Bryan Olivo (Friuli ASD) en Matúš Štoček (ATT Investments) schoven al vroeg in de etappe mee in de vlucht van de dag.\n\nŠtoček verzekerde zich onderweg van de bergtrui, terwijl in het peloton Quick-Step-Alpha Vinyl de controle hield. Het verschil met de kopgroep schommelde lange tijd rond de anderhalve minuut. Naarmate de finish naderde, reed de Belgische ploeg – die heerste in de proloog van gisteren – het gat dicht.\n\nHet was Jasper Haest die nog wat tegenstribbelde in de finale. De 23-jarige Nederlander liet vijftien kilometer voor de meet zijn medevluchters achter. De Italiaan Michael Belleri sprong nog naar Haest, maar heel lang duurde de vluchtpoging niet meer. Vijf kilometer voor de streep kwam hun avontuur tot een einde.\n\nDe trein van Quick-Step-Alpha Vinyl nam het initiatief in de finale. Zdenek Stybar zette Michael Mørkøv uitstekend af in de laatste rechte lijn, waarna de Deen de lead-out deed voor geletruidrager Ethan Vernon. De Brit kon uit het wiel van Mørkøv komen en was vervolgens als eerste aan de streep, al kwam Gleb Syritsa (Astana Qazaqstan) nog dichtbij.",
    "Zieke David Dekker gaat niet meer van start in Ronde van Slowakije": "Het zit David Dekker dit seizoen niet mee. De 24-jarige renner van Jumbo-Visma zal vandaag niet aan de start verschijnen van de eerste rit in lijn van de Ronde van Slowakije. Dekker is ziek, zo laat zijn werkgever weten via social media. De sterke sprinter was gisteren nog wel gewoon elfde in de proloog in Bratislava.\n\nVoor Dekker is 2022 een seizoen om snel te vergeten. De zoon van voormalig profwielrenner Erik Dekker begon nog met goede moed en hooggespannen verwachtingen aan het seizoen, maar kwam in de Ronde van Valencia op akelige wijze ten val en kreeg vervolgens af te rekenen met een coronabesmetting. Na een moeilijke periode begon hij in mei weer te koersen. In de Ronde van Hongarije en de Sibiu Cycling Tour behaalde Dekker zelfs weer enkele top 10-noteringen.\n\nZoveelste tegenvaller\n\nIn de Ronde van Burgos ging het echter toch weer mis. Dekker kwam in de absolute slotfase van de tweede etappe op hoge snelheid ten val, nadat hij over een verkeersdrempel reed en de macht over het stuur verloor. De Nederlander hield geen zware blessures over aan zijn val, maar het was wel een zoveelste tegenvaller in een frustrerend seizoen. Daar komt nu zijn opgave in de Ronde van Slowakije bij.\n\nDekker is overigens bezig aan zijn laatste weken als renner van Jumbo-Visma. Hij zou bij de Nederlandse formatie nog wel de kans hebben gekregen om zichzelf in wat kleinere koersen rustig te ontwikkelen, maar Dekker kiest voor een ander traject. Voor hem is er interesse vanuit BORA-hansgrohe, EF Education-EasyPost en vooral WorldTour-nieuwkomer Arkéa Samsic.",
    "Nederland boven in slotrit Ronde van Slowakije, Koen Bouwman grijpt naast eindzege": "één en tweeDe Nederlandse wielrenner Jasper Haest heeft de vierde en laatste etappe van de Ronde van Slowakije gewonnen. De coureur van VolkerWessels klopte zijn land- en ploeggenoot Peter Schulting tijdens een sprint in Kosice.\n\nHaest en Schulting bleven in een nagenoeg vlakke rit over 182 kilometer uit de greep van het peloton, dat met een achterstand van 13 seconden finishte.\n\nLees ook Koen Bouwman de sterkste in Slowakije, Fabio Jakobsen wint Kampioenschap van Vlaanderen\n\nDe Tsjech Josef Cerny (Quick-Step Alpha Vinyl) schreef de 66ste editie van de Ronde van Slowakije op zijn naam. De Nederlander Koen Bouwman eindigde op zes seconden als derde. De renner van Jumbo-Visma won vrijdag de derde etappe.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nZege Meeus in Primus Classic\n\nJordi Meeus heeft de eendagskoers Primus Classic in België op zijn naam geschreven. De Belg van Bora-hansgrohe was na 199,3 kilometer in Haacht de beste in de sprint van een na een valpartij uitgedund peloton. Meeus versloeg de Fransman Arnaud Démare en de Duitser Max Kanter.\n\n\n\nEuropees kampioen Fabio Jakobsen, een dag eerder winnaar van het Kampioenschap van Vlaanderen, kneep al vroeg in de remmen. Ook sprinter Dylan Groenewegen zat er in de slotfase niet meer bij. Niki Terpstra, die afgelopen dinsdag zijn afscheid aan het eind van dit seizoen aankondigde, zat in een vroege ontsnapping, maar werd nog voor de finale teruggepakt.\n\n\n\nOp twee kilometer van de finish ging een fors deel van het peloton onderuit na een val op het natte wegdek. Het zorgde ervoor dat sprinters als Alexander Kristoff en Jasper Philipsen kansloos waren. Ramon Sinkeldam lanceerde Démare in de laatste honderden meters, maar die werd nog voorbijgestoken door Meeus. De Belg is de opvolger van de Fransman Florian Sénéchal, die vorig jaar won.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nWiebes mag nog maar eens juichen\n\nLorena Wiebes heeft opnieuw een overwinning geboekt. De Europees kampioene op de weg won in België de tweede en laatste etappe van de Tour de la Semois. De sprintspecialiste van Team DSM versloeg in een regenachtige rit over 113 kilometer met start en finish in Bertrix de Britse Josie Nelson en de Italiaanse Maria Giulia Confalonieri.\n\n\n\nWiebes rijgt dit jaar de overwinningen aaneen. Ze won naast de Europese titel onder meer de Ronde van Drenthe, Nokere Koerse, de Scheldeprijs, de RideLondon Classique, drie etappes in de Women’s Tour, twee etappes in de Ronde van Frankrijk en de Ladies Tour.\n\nVolledig scherm Lorena Wiebes. © photo: Cor Vos\n\nOrganisatie in Lombardije vraagt Ganna om gunst\n\nDe organisatoren van de Ronde van Lombardije hebben Filippo Ganna gevraagd om niet op 8 oktober het werelduurrecord aan te vallen. Zij vinden het ongepast dat de Italiaan op de dag dat de Ronde van Lombardije wordt verreden in Zwitserland op recordjacht gaat.\n\n\n\nDe organisatoren zouden het zonde vinden als twee grote wielerevenementen op één dag worden gehouden. De Ronde van Lombardije is de laatste van vijf zogenoemde ‘monumenten’ in het wielerseizoen. De andere prestigieuze klassiekers zijn Milaan - San Remo, de Ronde van Vlaanderen, Parijs-Roubaix en Luik-Bastenaken-Luik.\n\n\n\nGanna, de wereldkampioen tijdrijden van 2020 en 2021, kondigde vrijdag aan dat hij op 8 oktober op de wielerbaan van Grenchen in Zwitserland het werelduurrecord wil aanvallen. Het record staat sinds kort met 55,548 kilometer op naam van de Brit Daniel Bigham.\n\nVolledig scherm Filippo Ganna. © BELGA\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nWK wielrennen\n\nOp 18 september begint in Australische Wollongong het WK wielrennen. Bekijk hier het volledige programma, het parkoers en wie doen er namens Nederland mee?\n\nVolledig scherm Het parkoers voor de vrouwen en de mannen van de wegrace bij het WK wielrennen. © DPG Media, UCI\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nBekijk hier al onze video's over wielrennen.",
    "Feyenoorder bij selectie Slowakije": "Feyenoord kent een grote hoeveelheid internationals in de selectie. Bij die vertegenwoordigers van hun land mag ook David Hancko zich rekenen. De Slowaakse stopper is opgeroepen voor zijn land, zo is op de Instagram pagina van Slowakije te zien.\n\n\n\nSlowakije zal op 22 september spelen tegen Azerbeidzjan en op zondag 25 september is Wit-Rusland de tegenstander. De laatste twee wedstrijden in de Nations League bepalen wie de winnaar van league C poule 3 worden. Dat heeft Slowakije niet in eigen hand, ongeslagen koploper Kazachstan speelt niet meer tegen Slowakije. Ook Robert Bozenik heeft een uitnodiging ontvangen.",
    "Kia bouwt nieuwe XCeed in Slowakije": "In het Slowaakse Zilina is de productie van de nieuwe Kia XCeed van start gegaan. Dat heeft Kia Nederland meegedeeld in een persbericht.\n\nDe fabriek is recentelijk ingrijpend vernieuwd. Zo worden er 40 nieuwe robots ingezet, onder meer in de assemblagehallen en de spuitcabines. Dit is onderdeel van een langetermijnplan dat als doel heeft om met automatisering een nog efficiënter en ecologisch verantwoord productieproces te realiseren. ‘De fabriek in Zilina gebruikt op dit moment al 100 procent duurzame energie voor de dagelijkse operatie. Warmte en water uit de spuitinrichting worden gerecycled om de afvalstroom te verminderen’, aldus Kia.\n\nDe nieuwe Kia XCeed heeft een coupédesign en een nieuw interieur met veel connected mogelijkheden. Naast de uitvoeringen met verbrandingsmotor zijn er PHEV-modellen met plug-in hybridetechnologie. In Zilina worden naast de nieuwe XCeed ook de andere modellen uit de Ceed-familie en de nieuwe Sportage geproduceerd.\n\nLees ook:\n\nDeze auto’s zijn genomineerd voor de titel Zakenauto van het Jaar 2023 – deel 1",
    "FCE’ers over de grenzen: Kökcü debuteert met assist in thriller Azerbeidzjan, Ogenia centraal bij Curaçao": "VideoVan de vier internationals die FC Eindhoven zag uitvliegen, debuteerden er meteen twee in de basis. Ozan Kökcü startte donderdag met een assist in de stuntzege van Azerbeidzjan op Slowakije (1-2) en won zondag nóg een Nations League-groepsduel, thuis tegen Kazachstan (3-0).\n\nDe interland in en tegen Slowakije, de nummer 66 op de FIFA-wereldranglijst, was een ware thriller. Twee minuten na de Slowaakse 1-1 in minuut 93 produceerde Azerbeidzjan, de huidige nummer 128, nog de 1-2. In het Azerbeidzjaanse Baku speelde Kökcü één helft tegen Kazachstan.\n\nVanaf minuut 2:44 is te zien hoe Kökcü, met rugnummer 21, een assist geeft tegen Slowakije:\n\nDebuteren op andere posities\n\nOok Justin Ogenia maakte afgelopen week in het eerste oefenduel met Indonesië zijn interlanddebuut voor Curaçao. De rechtsback annex rechtsvoor stond naar verluidt op linksback en ook een poos centraal achterin tijdens de 3-2 nederlaag. Hij maakte de negentig minuten vol. Dinsdagmiddag oefenen de landen nogmaals tegen elkaar in de Aziatische eilandenstaat.\n\nIn de samenvatting van afgelopen interland komt Ogenia, rugnummer 3, regelmatig voorbij:\n\nHalf uurtje voor Canadees Brym\n\nCharles-Andreas Brym droomt van het WK dat in november in Qatar wordt gehouden en aast op een plekje in de definitieve selectie van het gekwalificeerde Canada. Dit weekend mocht hij zich laten zien in het laatste half uur in de vriendschappelijke wedstrijd tegen Qatar (0-2 winst). Dinsdag oefent Canada nog tegen Uruguay.\n\nBrym, met nummer 15 op zijn shirt, is vanaf 3:31 minuut bij een paar momenten betrokken tegen Qatar:\n\nBannis in Marokko, Amevor in Nederland\n\nNaoufal Bannis is met Jong Marokko op pad en speelt twee oefenpotjes tegen Senegal Onder-23. De eerste confrontatie op Marokkaanse bodem ging met 0-4 verloren; het is onduidelijk of Bannis minuten heeft gemaakt.\n\nMawouna Amevor, aanvoerder van FC Eindhoven, stond na acht jaar voor zijn rentree bij Togo, maar moest verstek laten gaan vanwege enkelklachten. De verdediger werkt in Eindhoven aan zijn herstel en hoopt vrijdag inzetbaar te zijn tegen FC Dordrecht. ‘Maka’ zag Togo op afstand verliezen van Ivoorkust in Parijs (2-1).\n\nSparren met Feyenoord\n\nTerwijl de internationals op pad zijn, speelde FC Eindhoven vorige week een vriendschappelijke wedstrijd tegen Feyenoord om in het ritme te blijven. Bij rust stonden de blauw-witten met 0-1 voor door een vroeg doelpunt van Evan Rottier uit een voorzet van Tibo Persyn. Na de thee schakelde Feyenoord een tandje bij en boog de score om: 3-1.\n\nBasiself FC Eindhoven: Bertrams; Persyn, Seedorf, Peijnenburg, Janssen, Rego; Faber, Azzagari; Van Doorm, Fadiga-Diaby, Rottier",
    "Wielrennen op TV 17 september 2022 | Najaarskoersen in België, Slowakije en Luxemburg": "Wielrennen\n\nDe Ronde van Luxemburg en de Ronde van Slowakije komen ten einde op zaterdag zeventien september. Bij beide wedstrijden maakt er nog altijd een Nederlander kans op de eindzege. In Luxemburg gaat het dan om Sjoerd Bax en in Slowakije om Koen Bouwman. Daarnaast vechten de sprinters een interessant gevecht uit in de Primus Classic, en staat de Memorial Marco Pantani op het programma... En in de nacht van zaterdag op zondag begint het WK wielrennen.\n\nTV en tijden Primus Classic 2022\n\nHet sprintersbal is geopend: de Primus Classic van 2022 heeft onder anderen: Jasper Philipsen, Fabio Jakobsen en Dylan Groenewegen aan het vertrek. Vanaf 16.30 uur is de wedstrijd live te zien op Eurosport 1 en vanaf 15.00 uur in de Eurosport Player. De finish wordt verwacht tussen 17.15 uur en 17.30 uur.\n\nTV en tijden Memorial Marco Pantani 2022\n\nAfgelast wegens slechte weersomstandigheden.\n\nLees ook Memorial Marco Pantani afgelast door hevige regen en windstoten tot 45 kilometer per uur\n\nTV en tijden etappe 5 Ronde van Luxemburg 2022\n\nDe slotetappe van de Ronde van Luxemburg is live te volgen op Eurosport 1, vanaf 13.30 uur en in de Eurosport Player, vanaf 12.45 uur. Rond 15.00 uur zal de finish van de etappe zijn. Sjoerd Bax staat momenteel derde in het algemeen klassement en maakt nog kans om de jonge Mathias Skjelmose Jensen van de troon te stoten.\n\nLees ook Skjelmose Jensen slaat dubbelslag in Luxemburg, Bax derde in klassement\n\nTV en tijden etappe 4 Ronde van Slowakije 2022\n\nAansluitend op de Ronde van Luxemburg is de Ronde van Slowakije te zien op Eurosport 1 en in de Eurosport Player. Ook in deze wedstrijd staat er een Nederlander op plek drie die nog kans maakt op de zege, namelijk Koen Bouwman. Door middel van bonificatieseconden maakt de winnaar van het bergklassement in de Giro d'Italia van 2022 nog kans op de eindzege. De finish wordt verwacht rond 16.30 uur.\n\nLees ook Koen Bouwman knalt op sluwe wijze door slotkilometer en wint op die manier in Ronde van Slowakije\n\nTV en tijden WK tijdrijden mannen en vrouwen 2022\n\nIn de nacht van zaterdag op zondag wordt tevens het WK tijdrijden verreden bij de elite mannen en de elite vrouwen. Verschillende TV-zenders zenden deze wedstrijden uit, dus hierbij alvast een overzicht:\n\nWK tijdrijden vrouwen 2022\n\nEurosport 1, Eurosport Player en NOS: vanaf 1.30 uur\n\nSporza: vanaf 3.00 uur\n\nFinish rond 4.45 uur\n\nWK tijdrijden mannen 2022\n\nEurosport 1 en Eurosport Player: vanaf 5.30 uur\n\nNOS: vanaf 5.40 uur\n\nSporza: vanaf 7.00 uur\n\nFinish rond 9.00 uur",
    "Jakobsen klopt sprintelite in Kampioenschap van Vlaanderen, Bouwman wint in Slowakije": "AFP\n\nNOS Wielrennen • vrijdag 16 september, 17:59 Jakobsen klopt sprintelite in Kampioenschap van Vlaanderen, Bouwman wint in Slowakije\n\nFabio Jakobsen heeft het Kampioenschap van Vlaanderen op zijn naam geschreven. De Europees kampioen was in een ziedende eindsprint Caleb Ewan en Dylan Groenewegen te snel af.\n\nJakobsen verdiende met zijn zege een gele trui met de Vlaamse Leeuw, maar die zal hij niet in wedstrijden dragen. Dan draagt hij namelijk de trui van het Europees kampioenschap. \"Ik had nog niet gewonnen in deze trui. Dus dit is een perfecte dag.\"\n\nDat de koers rond het West-Vlaamse Koolskamp op een massasprint zou uitlopen, was op voorhand wel zeker. Niet voor niets stond de crème de la crème van het internationale sprintersgilde aan het vertrek, met Jakobsen, Groenewegen, Ewan en Tim Merlier als grootste namen.\n\nDesondanks koos een kopgroep van vijf, met de Nederlander Nick van der Meer en de Belgische Zwitser Johan Jacobs als bekendste namen, gretig het ruime sop en bleven tot in de laatste plaatselijke ronde voorop.\n\nKort daarvoor moesten Groenewegen en Merlier in de achtervolging na een schuiver, maar beiden waren op tijd terug voor de onvermijdelijke sprint. Het versnellingsapparaat van Groenewegen raakte wel beschadigd en tijd om van fiets te wisselen had hij niet meer.\n\nSnelle benen\n\nIn de sprint leek Jakobsen het wiel van zijn sprintaantrekker Bert Van Lerberghe even kwijt, maar in de laatste rechte lijn reed hij langs de afrastering zijn concurrenten toch eenvoudig voorbij.\n\n\"De wind was niet sterk genoeg om waaiers te trekken en dan weet je dat het een sprint wordt\", vertelde Jakobsen na afloop. \"Het leek op een sprintetappe in een grote ronde, heel nerveus. Maar ik heb snelle benen.\"\n\nGroenewegen over degradatiestrijd: 'Waardeloos systeem' Groenewegen kon na zijn valpartij niet meer schakelen en moest genoegen nemen met de derde plaats. Wel pakte hij zo net als Ewan belangrijke punten in de strijd tegen degradatie uit de WorldTour. \"Het is een waardeloos systeem\", aldus Groenewegen. \"Maar we doen wat we kunnen en dat is punten sprokkelen.\"\n\nVoor Jakobsen is het al de dertiende zege van het seizoen. Groenewegen won het Kampioenschap van Vlaanderen in 2018 en eindigde sindsdien drie keer op het podium (een keer tweede, twee keer derde).\n\nBouwman slimste in Ronde van Slowakije\n\nOok in de Ronde van Slowakije was Nederlands succes. Koen Bouwman - toch geen sprinter van beroep - sprintte in de derde etappe naar de zege. De 28-jarige Nederlander, die na zijn fenomenale Giro waarin hij twee etappes en de bergtrui won, vooral fysieke pech kende, was in Spišská Nová Ves de slimste van het peloton.\n\nDe renner van Jumbo-Visma dook als eerste de laatste bocht in, zag dat hij een klein gaatje had op de rest en bleef het aanstormende peloton knap voor.\n\nDankzij de bonificatieseconden klom Bouwman ook naar de tweede plaats in het klassement op 0.02 van de Tsjech Josef Cerny. De Ronde van Slowakije eindigt zaterdag.",
    "AZ in Slowakije voor duel met Oekraïeners: ‘Voor spelers Dnipro misschien wel even goed’": "AZ treft vanavond met het Oekraïense Dnipro-1 een club die moet spelen in een land in oorlog, maar voor de Conference League-wedstrijd tegen de Alkmaarders is het uitgeweken naar het Slowaakse Kosice.\n\n,,En dat is voor de spelers Dnipro misschien wel even goed”, zegt de Oekraïense oud-voetballer Evgeniy Levchenko. ,,Al zal de reis vanwege de grenscontroles wel even hebben geduurd.”\n\nDe Oekraïense competitie is ondanks de oorlog met Rusland onlangs toch opgestart. ,,Om toch ook de clubs en de spelers een bron van inkomsten te geven. En om ook voetballiefhebbers afleiding te geven in deze moeilijke tijd. Het geeft ook weer een bepaalde energie.”\n\nDat gaat de ene keer makkelijker dan de andere keer. Zo is er al een wedstrijd in de competitie gestaakt vanwege een luchtalarm dat drie keer afging waarna er spelers moesten schuilen in een schuilkelder. ,,Niemand kan de veiligheid voor de spelers garanderen”, zegt Levchenko. ,,En er zijn ook geen toeschouwers in de stadions, de sfeer is er natuurlijk niet goed.”\n\nVolledig scherm Evgeniy Levchenko. © Marlies Wessels\n\nOndanks dat presteerde Dnipro, officieel niet de doorstart van de succesvolle club Dnipro Dnipropetrovsk, dit seizoen nationaal al goed. Het won de eerste twee duels van het seizoen, waaronder die met topclub Dinamo Kiev. Kwalificatie voor de Europa League ging de mist in tegen AEK Larnaca.\n\nNet als bij andere Oekraïense clubs heeft een aantal buitenlanders de competitie inmiddels verlaten. Zo speelt Sjachtar Donetsk met veel minder Brazilianen dan voorheen, maar bij Dnipro voetballen nog wel Argentijnen, Brazilianen en een Algerijn. ,,Al die goede buitenlanders die weggaan, gaat wel ten koste van de kwaliteit maar het is misschien ook wel goed voor het Oekraïense voetbal. Dat zag je aan Donetsk in de Champions League. Die wonnen dinsdagavond van RB Leipzig met 4-1 en dan staan er direct weer Oekraïense talenten op.”\n\nMartins Indi\n\nDe blessure van Bruno Martins Indi duurt langer dan gedacht. De aanvoerder van AZ is daarom niet meegereisd naar Slowakije.",
    "Loe van Belle vierde tussen de profs in Slowakije: \"Heel erg tevreden\"": "Loe van Belle liet gisteren in de proloog van de Ronde van Slowakije zijn klasse zien. De 20-jarige Nederlander, die in 2024 de overstap zal maken van de opleidingsploeg naar de hoofdmacht van Jumbo-Visma, eindigde tussen de profs als vierde. Van Belle kwam uiteindelijk achthonderdste tekort voor het podium.\n\nVan Belle had zelfs even de snelste tijd aan de finish, maar bleek niet bestand tegen de overmacht van Quick-Step-Alpha Vinyl. “Ik had graag op het podium gestaan. Er zat een klein verschil tussen mij en de nummer drie (de Deen Michael Mørkøv, red.). Uiteindelijk ben ik wel heel erg tevreden met deze vierde plek”, laat de beloftevolle renner weten op de ploegsite van Jumbo-Visma.\n\nDe vicekampioen van het voorbije Nederlands beloftenkampioenschap trekt zijn goede vorm door, nadat hij eind vorige maand al knap negende werd in de Tour de l’Avenir. “Ik heb in dit soort prologen vaker laten zien dat dit mij goed ligt. Ik ben met een goed gevoel uit de Tour de l’Avenir gekomen. Het is mooi dat ik het hier ook kan laten zien. De benen zijn goed.”\n\nVan Belle tekende eerder deze maand een contract tot eind 2026 bij de hoofdmacht van Jumbo-Visma. De coureur uit Zoetermeer is aan zijn tweede jaar bij de opleidingsploeg bezig. Als eerstejaars belofte won hij vorig jaar drie UCI-koersen, terwijl hij afgelopen zomer nipt naast de Nederlandse titel bij de beloften greep. Komend jaar zal hij bij het Development Team verder rijpen.",
    "ToLCNDV gevonden in teelt watermeloen in Slowakije": "In Slowakije is afgelopen juli voor het eerst het Tomato\n\nleaf curl New Delhi virus (ToLCNDV) aangetroffen. Het begomovirus werd gevonden op een kleine teeltlocatie met watermeloenen in de gemeente Seňa. De planten waren symptomatisch, met een beperkte groei en misvormde vruchten. De bron van het zaad is onbekend.\n\n\n\nMaatregelen om het virus uit te roeien zijn getroffen. Het complete gewas in de teeltfaciliteit van 800 vierkante meter is verbrand. De grond is daarna omgeploegd en alle gebruikte teeltmaterialen zijn gedesinfecteerd.\n\nFoto index: besmet komkommerblad, via EPPO\n\nBron: EPPO Reporting Service nr. 8 2022",
    "Slowaakse muizenbeschermers in Fryslân om te leren over de bescherming van de noordse woelmuis": "Hun bezoek begon in de Alde Feanen en kreeg een vervolg in het gebied bij de Snitser Mar en de IJsselmeerkust. En je zou denken, wat maakt het nu uit: een soort muizen minder? Dan is het goed te weten dat met dat muisje uiteindelijk ook een leefgebied verdwijnt waarvan veel meer insecten, planten, vissen en dieren afhankelijk zijn.\n\nIn Fryslân zijn dat onder andere oude hooilanden en in Slowakije voormalige moerasgebieden bij de Donau. Dat legt een van de Slowaken, Jakub Sigmund, ook uit: \"Het leefgebied van de woelmuis is ook erg geschikt voor sommige watervogels of andere moerassoorten. Het gaat dus niet alleen om de muis, maar wij focussen ons daarom wel op die kleine, leuke muis.\"\n\nBeheer",
    "Groep 3 van League C: Azerbeidzjan verslaat Kazachstan in poule waarin alles al was beslist": "Azerbeidzjan heeft zondagavond de wedstrijdpremie gepakt tegen Kazachstan (3-0). Meer stond er niet meer op het spel in Groep 3 van League C. De 2 duels waren voor de katse k*t. Slowakije en Wit-Rusland speelden gelijk: 1-1.\n\nVoorafgaand aan de 2 wedstrijden was alles al duidelijk. Kazachstan was groepswinnaar en promoveert naar League B. Wit-Rusland zakt af naar de laagste League D. Ook de nummer 2 en 3 bleven gelijk na afloop van de 2 potjes. Azerbeidzjan is 2e geworden, Slowakije 3e.Check hierboven nog hoe Slowakije gelijk maakte.",
    "Matyáš Havelka opgeroepen voor Tsjechië Onder 16": "FC Utrecht O16-speler Havelka werd eerder dit jaar al geselecteerd voor Tsjechië Onder 15, waarmee hij toen op trainingskamp ging. Tsjechië Onder 16 speelt op dinsdag 11 en donderdag 13 oktober vriendschappelijke wedstrijden tegen Slowakije Onder 16. Het eerste duel vindt plaats in het Slowaakse Púchov, de return is in het Tsjechische Kroměříž.",
    "Duitser weg als ‘waarnemer’ bij schijnreferendum Oekraïne, Nederlandse blijft": "Mensen brengen hun stem uit in Marioepol voor het door Rusland georganiseerde nepreferendum. De uitslag staat bij voorbaat vast, stellen experts. Beeld AP\n\nStefan Schaller, directeur van een regionale energieleverancier in het midden van Duitsland, is zaterdag met onmiddellijke ingang geschorst. Zijn bezoek aan de door Russen bezette regio Zaporizja en optreden als verkiezingswaarnemer zouden als ‘legitimatie van het illegale proces geïnterpreteerd kunnen worden’, luidde het in een persbericht van de Landkreis Waldeck-Frankenberg, een regionale bestuurseenheid bij Kassel.\n\nAnders gezegd: Rusland zou zijn aanwezigheid kunnen gebruiken voor propagandadoeleinden. Dat leek ook het geval te zijn. Het Russische staatspersbureau RIA Novosti vroeg de Duitse waarnemer naar zijn mening over de gang van zaken tijdens de eerste twee dagen van het referendum. “Ik heb de indruk dat het allemaal heel transparant verloopt en goed georganiseerd is,” antwoordde Schaller voor de camera.\n\nStaatspersbureau Tass meldde dat Schaller een lange reis achter de rug had en nog weinig tijd had gehad om veel conclusies te trekken. ‘Voordat hij begon, kreeg hij gedetailleerde informatie over de geschiedenis van de regio’ en over de betrekkingen tussen Rusland en Oekraïne, citeerde het de Duitser. ‘Alles is zeer goed geregeld en de bevolking is enthousiast over de stemming.’\n\nVliegen via Moskou\n\nDe raden van toezicht en bestuur van Energie Waldeck-Frankenberg (EWF) kondigden aan maandag definitief te zullen beslissen over Schallers toekomst bij het bedrijf. “Het zal waarschijnlijk uitdraaien op ontslag,” verzucht Schaller. Hij besloot zaterdagmiddag te stoppen als waarnemer nadat het energiebedrijf hem had laten weten dat hij was geschorst. “Ik neem zondag het vliegtuig naar Moskou en probeer dan een vlucht naar Duitsland te krijgen, maar dat zal wel lastig worden omdat alle vluchten vol geboekt zijn vanwege de mobilisatie.”\n\nHij zegt voor vertrek naar Zaporizja – Rusland betaalde zijn vluchten en accommodatie – niet te hebben nagedacht over eventuele gevolgen van zijn bezoek. “Achteraf gezien een politieke domheid, maar ik probeer altijd uitspraken te doen over feiten en niet over politieke evaluaties.”\n\nSchaller verklaarde eerder op de dag tegenover Duitse media dat hij zich ter plaatse een beeld wilde vormen van de situatie. Hij benadrukte dat zijn verblijf niets te maken had met zijn functie als directeur van de energieleverancier. “Het is puur privé, ik heb er vakantie voor genomen.”\n\nVolgens het Russische persbureau Tass volgen zo’n veertig waarnemers de referenda in de zelfverklaarde en door Rusland erkende Volksrepubliek Loehansk. Ze komen uit Rusland, Belarus, Syrië, Duitsland, Frankrijk, het Verenigd Koninkrijk, Slowakije, Brazilië, Egypte én Nederland.\n\nTekst loopt door onder de tweet\n\nSo far everything okay, the voting is a historical moment for many people in the Donbass. The voting forms are dropped in transparent ballot boxes! pic.twitter.com/yXrMoqKPiy — sonja van den ende (@SonjaEnde) 24 september 2022\n\nNederlandse burgerjournalist\n\nDe Nederlandse waarnemer blijkt Sonja van den Ende te zijn. Ze dook in maart al eens op in het Russische tv-journaal als burgerjournalist die in Oekraïne meereisde met het Russische leger. Ze meldde toen onder meer dat de Russen niet verantwoordelijk zouden zijn voor de moordpartijen in het dorp Boetsja en de verwoestingen in de stad Marioepol. Volgens haar plegen juist de Oekraïners oorlogsmisdrijven.\n\nVan den Ende bevestigt desgevraagd als waarnemer aanwezig te zijn bij het referendum in de door Rusland en pro-Russische troepen bezette regio. ‘Ik kijk of het stemmen eerlijk verloopt. Er zijn niet veel EU-waarnemers. Daarom moet iemand Nederland vertegenwoordigen,’ appt ze.\n\nHaar bevindingen tot nu toe zijn positief. ‘Ik heb nog geen onregelmatigheden gezien. Alles verloopt rustig. Er zijn transparante stembussen. Ook worden de mensen niet gedwongen. Degenen die ik heb gesproken, willen graag stemmen.’\n\nDe Nederlandse schrijft niet voor reguliere media, maar voor haar eigen weblog en alternatieve kanalen. Op een foto die ze zelf post op twitter lijkt te zien dat ze een speldje met een Z draagt, de letter die symbool staat voor steun aan het Russische leger.",
    "Bornemnaar Kevin Robson wordt bondscoach van... Slowaakse korfbalploeg: “Leuke uitdaging, maar ze kost me wel al mijn vakantiedagen” (Bornem)": "Het nationale korfbalteam van Slowakije heeft een nieuwe bondscoach. Op zich niets bijzonders, ware het niet dat die nieuwe coach een Belg is. “Een once-in-a-lifetime opportunity”, zegt Kevin Robson, tot voor kort coach bij Bornem Korfbal Club.",
    "Zutphenaren helpen bekende straatmuzikant Tibor (64) aan zijn pensioen: ‘Ik ben heel moe’": "Met hun zelfgebouw­de reddings­boot zijn Rien en René ieder vrij uurtje op het water te vinden: ‘Overal met je neus bovenop’\n\nAls het even kan zijn ze in de Deventer jachthaven of op het water te vinden. En als ze het ruime sop kiezen, dan is dat niet (alleen) voor pleziervaartochtjes. Het liefst varen zwagers René Huurman en Rien Troost uit om de veiligheid op het water tijdens grote elementen te garanderen. Of, zoals vorige maand, te assisteren bij een zoektocht op het water naar een vermiste jongen. Wat drijft deze hobbyhulpverleners? ,,Je staat er met je neus bovenop.’’\n\n24 september",
    "Internationale verplichtingen voor Suslov, Pepi, Dankerlui en Valente": "21 september 2022\n\nEen viertal internationals is de komende periode bij FC Groningen afwezig en op pad met de nationale selectie van hun land. Tomas Suslov is opgeroepen voor Slowakije, Damil Dankerlui heeft zich gemeld bij de selectie van Suriname, Ricardo Pepi voegde zich bij Team USA en Luciano Valente behoort tot de selectie van Italië onder-20. Naast het viertal zijn Thijmen Blokzijl (Oranje-18) en Agan Mjaki (Jong Noord-Macedonië) geselecteerd voor de nationale ploeg.\n\nTomas Suslov speelde tot op heden veertien interlands voor het A-elftal van Slowakije en op de reservelijst bij het A-team. Suslov heeft zich bij Slowakije onder-21 gevoegd. Dat team - met Suslov als één van de sterkhouders - treft op vrijdag en dinsdag Oekraïne in een dubbele ontmoeting met als inzet een ticket voor het EK in 2023.\n\n\n\nDe A-selectie van Slowakije staat twee wedstrijden in de Nations League te wachten. Donderdag 22 september thuis tegen Azerbeidzjan, aftrap 20.45 uur. Zondag 25 september staat het duel met Wit-Rusland op het programma. Ook die wedstrijd wordt in Slowakije gespeeld en wordt om 18.00 uur afgetrapt.\n\nDamil Dankerlui hoort bij de Selectie van Suriname. De back van FC Groningen werd in 2021 international van zijn land en maakte tot op heden zeven keer zijn opwachting in het nationale elftal van Suriname. Donderdag staat om 20.00 uur een interland gepland tegen Nicaragua. Dankerlui hoeft niet de halve wereld over te reizen, het duel wordt namelijk in Almere afgewerkt. Op maandag 26 september oefent Suriname nog tegen PEC Zwolle. Bij dat duel zijn geen toeschouwers welkom.\n\nRicardo Pepi is afgereisd naar Duitsland waar het nationale team van de Verenigde Staten zich heeft verzameld voor twee oefeninterlands. De spits die dit seizoen wordt gehuurd en afgelopen weekend zijn eerste goal maakte in de Eredivisie oefent vrijdagavond 23 september met de VS in Duitsland tegen Japan, aftrap 14.30 uur. Vier dagen later op dinsdag 27 september staat een oefeninterland tegen Saoudi Arabië op de rol. Dat duel wordt afgewerkt in het Spaanse Murcia, aftrap 20.00 uur.\n\nLucanio Valente is geselecteerd voor Italië onder-20. De middenvelder maakte vorig kalenderjaar zijn debuut als international van Italië en speelt op vrijdag tegen de leeftijdsgenoten van Portugal voor de kwalificatie voor het EK in Lissabon. Na het weekend staat een vriendschappelijke ontmoeting op het programma met Zwitserland onder-20. Dat duel wordt gespeeld in Varese. Onlangs maakte FC Groningen een reportage over de Italiaanse roots van de middenvelder opgeleid door de Trots van het Noorden.\n\n\n\nVanuit de Opleiding van FC Groningen zijn verdedigers Thijmen Blokzijl en Adan Mjaki geselecteerd. Blokzijl speelt vanavond met Oranje onder-18 tegen Engeland, vrijdag tegen de leeftijdsgenoten van België en maandag tegen Faeröer onder-19. Mjaki speelt met Noord-Macadonië onder-21 deze periode onder meer tegen Albanië onder-21.",
    "Programma en stand in de Nations League: Engeland en Frankrijk stijf onderaan": "De Nations League gaat woensdagavond weer van start! Schotland en Oekraïne komen woensdag in actie, het overgrote deel van de landen speelt donderdag zijn 1e potje van deze interlandperiode. Zo komt Nederland in actie tegen Polen. We zetten de standen en het programma op een rijtje.\n\nGroep 11. Denemarken (4-9)2. Kroatië (4-7)3. Oostenrijk (4-4)4. Frankrijk (4-2)Do: Kroatië - DenemarkenDo: Frankrijk - OostenrijkGroep 21. Spanje (4-8)2. Portugal (4-7)3. Tsjechië (4-4)4. Zwitserland (4-3)Za: Spanje - ZwitserlandZa: Tsjechië - PortugalGroep 31. Hongarije (4-7)2. Duitsland (4-6)3. Italië (4-5)4. Engeland (4-2)Vr: Italië - EngelandVr: Duitsland - HongarijeGroep 41. Nederland (4-10)2. België (4-7)3. Polen (4-4)4. Wales (4-1)Do: Polen - NederlandDo: België - WalesGroep 11. Oekraïne (3-7)2. Schotland (3-6)3. Ierland (4-4)4. Armenië (4-3)Wo: Schotland - OekraïneZa: Schotland - IerlandZa: Armenië - OekraïneGroep 21. Israël (3-5)2. IJsland (3-3)3. Albanië (3-1)4. Rusland -Za: Israël - AlbaniëGroep 31. Bosnië (4-8)2. Montenegro (4-7)3. Finland (4-4)4. Roemenië (4-3)Vr: Bosnië - MontenegroVr: Finland - RoemeniëGroep 41. Noorwegen (4-10)2. Servië (4-7)3. Zweden (4-3)4. Slovenië (4-2)Za: Slovenië - NoorwegenZa: Servië - ZwedenGroep 11. Turkije (4-12)2. Luxemburg (4-7)3. Faeroër (4-4)4. Litouwen (4-0)Do: Turkije - LuxemburgDo: Litouwen - FaeroërGroep 21. Griekenland (4-12)2. Kosovo (4-6)3. Noord-Ierland (4-2)4. Cyprus (4-2)Za: Noord-Ierland - KosovoZa: Cyprus - GriekenlandGroep 31. Kazachstan (4-10)2. Slowakije (4-6)3. Azerbeidzjan (4-4)4. Belarus (4-2)Do: Kazachstan - BelarusDo: Slowakije - AzerbeidzjanGroep 41. Georgië (4-10)2. Noord-Macedonië (4-7)3. Bulgarije (4-3)4. Gibraltar (4-1)Vr: Georgië - Noord-MacedoniëVr: Bulgarije - GibraltarGroep 11. Letland (4-12)2. Moldavië (4-7)3. Andorra (4-4)4. Liechtenstein (4-0)Do: Letland - MoldaviëDo: Liechtenstein - AndorraGroep 21. Estland (2-6)2. Malta (3-6)3. San Marino (3-0)Vr: Estland - Malta",
    "Interlands van Feyenoorders | Wat hebben de andere Feyenoorders gedaan?": "Vandaag start voor een aantal Feyenoorders de interlandperiode. Het Nederlands Elftal komt vanavond ook in actie, maar in de selectie van bondscoach Louis van Gaal zijn geen Feyenoorders opgeroepen. Toch heeft het team van Arne Slot veel spelers met interlandverplichtingen. Bij de tegenstander van Oranje, Polen, zit Sebastian Szymański in de selectie. Vanavond speelt ook het Turkije van Orkun Kökçü. Bij Oostenrijk zit Gernot Trauner in de selectie en Dávid Hancko zit bij Slowakije in de selectie.\n\n\n\nFR-Fans.nl zal los een artikel bijhouden van de wedstrijd tussen Nederland en Polen. Hieronder zullen we een overzicht plaatsen van de wedstrijden van vandaag waarin een Feyenoorder in de selectie zit.\n\n\n\n20:45 Turkije - Luxemburg\n\nOpstelling Turkije via website UEFA\n\nUğurcan Çakır, Zeki Çelik, Kaan Ayhan, Çağlar Söyüncü, Eren Elmali, Cengiz Ünder, Orkun Kökçü, Ferdi Kadıoğlu, Kerem Aktürkoğlu, Enes Ünal, Halil Dervişoğlu\n\nEindstand\n\n3-3\n\n'09 | Martins\n\n'16 | Ünder\n\n'37 | Sinani\n\n'39 | Chanot\n\n'69 | Rodrigues\n\n'87 | Yüksek\n\n\n\n20:45 Frankrijk - Oostenrijk\n\nOpstelling Oostenrijk via website UEFA\n\nPentz, Wöber, Alaba, Lienhart, Trimmel, Weimann, Seiwald, Schlager, Sabitzer, Onisiwo, Arnautovic\n\nEindstand\n\n2-0\n\n'56 | Mbappé\n\n'65 | Giroud\n\n\n\n20:45 Slowakije – Azerbeidzjan\n\nOpstelling Slowakije via website UEFA\n\nRodak, Vallo, Satka, Skriniar, Hancko, Bero, Lobotka, Bénes, Regali, Bozenik, Jirka\n\nEindstand\n\n1-2\n\n'44 | Dadashov\n\n'93 | Jirka\n\n'95 | Haghverdi",
    "Vitesse telt vijf internationals: drie huurlingen en twee contractspelers Arnhemse club op pad": "ARNHEM - Vitesse ziet in de interlandperiode vijf spelers uitvliegen. Naast Matus Bero (Slowakije) en Toni Domgjoni (Kosovo) zijn dat de huurlingen Kacper Kozlowski (Jong Polen), Gabriel Vidovic (Jong Kroatië) en doelman Kjell Scherpen (Jong Oranje).\n\nBero staat op 21 interlands. Met Slowakije wacht de aanvoerder van Vitesse de confrontaties met Azerbeidzjan en Wit-Rusland in de Nations League.\n\nDomgjoni, die geen basisplaats bij Vitesse heeft, speelt met Kosovo tegen Noord-Ierland en Cyprus. De middenvelder staat nu op vier interlands.\n\nInternationals Onder 21\n\nVoor Kjell Scherpen start met Jong Oranje de oefencampagne richting het EK. De doelman, door Vitesse gehuurd van Brighton & Hove Albion, staat voor vriendschappelijke wedstrijden tegen België (vrijdag 23 september) en Roemenië (dinsdag 27 september).\n\nKozlowski is opgeroepen voor Jong Polen. Hij maakt zich op voor duels met Griekenland en en Letland. Vidovic wacht in het kader van de kwalificatie voor het EK de play-offs met Kroatië Onder 21. De huurling van Bayern München staat voor een dubbel tegen Denemarken.\n\nZwaar programma\n\nVitesse heeft nu twee weken geen competitieverplichtingen. De Arnhemse club wacht na de interlandperiode het uitduel met FC Twente (zaterdag 1 oktober). Daarna volgen wedstrijden tegen Fortuna Sittard, Cambuur, FC Emmen, Ajax, Sparta en Go Ahead Eagles. Het seizoen wordt vervolgens onderbroken door het WK in Qatar.\n\nVoor Vitesse is de reeks tot aan de mondiale eindstrijd van groot belang. Na de mislukte seizoenstart staat de equipe van coach Thomas Letsch onderin de eredivisie. Fortuna, Cambuur, Emmen en Go Ahead staan allemaal rond de Gelderse club, die nu plek 14 op de ranglijst inneemt.\n\nDe Duitse coach zelf is op weg naar de uitgang in Arnhem. Hij kan aan de slag bij VfL Bochum.\n\nVolledig scherm Kjell Scherpen © Pro Shots / Paul Meima",
    "Pot: 'Daar ben ik wel heel erg gecharmeerd van'": "Het is momenteel interlandperiode. Bij FC Rijnmond van Rijnmond werd nog eens gekeken naar de aanwinsten van Feyenoord. Bij de Rotterdammers gingen veel spelers weg, maar er kwamen er ook veel nieuwe spelers voor terug.\n\n\n\nCor Pot is vooral gecharmeerd van Santiago Gimenez. 'Dat vind ik een echte spits', zegt Pot bij FC Rijnmond van Rijnmond. 'Dat heb ik toch een hele lange tijd niet gezien, zo'n doelgerichte spits. Daar ben ik wel heel erg gecharmeerd van.' Pot krijgt de vraag of Gimenez ook veel geld zal gaan opleveren voor Feyenoord. De analist verwacht van wel. 'Hij is jong. Daarom juist. Het is een enorme goede aankoop geworden, moet het worden, maar dat gaat hij worden.' Pot vindt ook Sebastian Szymański een goede aanwinst.\n\n\n\nGeert den Ouden is gecharmeerd van Dávid Hancko. 'Ik vind Hancko erg positief opvallen. In tegenstelling tot Rasmussen bijvoorbeeld. Die speelt op dit moment ook niet. Iedereen zag dat een beetje dat hij moeite had. Ik hoop voor hem dat hij het alleen maar beter gaat doen. Hancko heeft wel een hele mooi drive. Heeft zowel linksback als volgens mij ook ook centraal inmiddels gespeeld met momenten.' Den Ouden ziet dat Hancko, die momenteel in de selectie van Slowakije zit, ook vaak in de zestien van de tegenstander komt. Hancko speelde donderdag bij Slowakije de hele wedstrijd tegen Azerbeidzjan. Slowakije verloor uiteindelijk met 1-2.",
    "KOERS KORT. Zieke Ewan ontbreekt in GP d’Isbergues - Cerny houdt ploeggenoot Vansevenant van eindzege in Slowakije": "Geen zieke Ewan in GP d’Isbergues\n\nCaleb Ewan gaat niet van start in de GP d’Isbergues in Noord-Frankrijk. De Australiër van Lotto-Soudal werd ziek deze nacht en wil de tijd nemen om te herstellen. Het is nog niet duidelijk of hij woensdag zal deelnemen in de Omloop van het Houtland.\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nJosef Cerny houdt Mauri Vansevenant van eindzege\n\nJosef Cerny heeft de 66e editie van de Ronde van Slowakije (cat. 2.1) op zijn palmares gebracht. De 29-jarige Tsjech van Quick-Step Alpha Vinyl heeft in de eindstand zes seconden voor op zijn ploegmaat Mauri Vansevenant. De Nederlander Koen Bouwman werd eveneens op zes seconden derde.\n\nDe vierde en laatste etappe, 182,1 kilometer van Levoca naar Kosice, werd zaterdag gewonnen door de 23-jarige Nederlander Jasper Haest (VolkerWessels). Die kwam na een lange vlucht hand in hand met zijn land- en teamgenoot Peter Schulting over de meet. De Deen Michael Morkov won dertien seconden later de sprint van het peloton om de derde plaats.\n\nNeoprof Haest boekte zijn eerste zege. Voor Cerny, die op de erelijst Peter Sagan opvolgt, is het de tiende profzege, de tweede dit seizoen. In maart won hij een rit in de Internationale Wielerweek Coppi e Bartali (2.1).\n\nVolledig scherm Josef Cerny. © Photo News\n\nOrganisatie Ronde van Lombardije vraagt Ganna om werelduurrecordpoging op andere dag te ondernemen\n\nDe organisatoren van de Ronde van Lombardije hebben Filippo Ganna gevraagd om niet op 8 oktober het werelduurrecord aan te vallen. Zij vinden het ongepast dat de Italiaan op de dag dat de Ronde van Lombardije wordt verreden in Zwitserland op recordjacht gaat.\n\nDe organisatoren zouden het zonde vinden als twee grote wielerevenementen op één dag worden gehouden. De Ronde van Lombardije is de laatste van vijf ‘Monumenten’ in het wielerseizoen, na Milaan-San Remo, de Ronde van Vlaanderen, Parijs-Roubaix en Luik-Bastenaken-Luik.\n\nGanna, de wereldkampioen tijdrijden van 2020 en 2021, kondigde vrijdag aan dat hij op 8 oktober op de wielerbaan van Grenchen in Zwitserland het werelduurrecord wil aanvallen. Het record staat sinds kort met 55,548 kilometer op naam van de Brit Daniel Bigham. Die onttroonde Victor Campenaerts. Ganna gaat eerst komende nacht in Australië op zoek naar een derde opeenvolgende wereldtitel in het tijdrijden.\n\nVolledig scherm Filippo Ganna. © ANP / EPA\n\nValentin Madouas wint slotetappe Ronde van Luxemburg, Mattias Skjelmose Jensen is eindwinnaar\n\nValentin Madouas (Groupama-FDJ) heeft zaterdag de slotetappe van de 82e Ronde van Luxemburg gewonnen. De 26-jarige Fransman haalde het na een etappe van 178,4 km, met start in Mersch en aankomst in de hoofdstad van het Groothertogdom, in een sprint met vier. De Deen Mattias Skjelmose Jensen werd tweede en verzekerde zich zo van de eindwinst. De Fransman Kévin Vauquelin werd derde, voor thuisrijder Kevin Geniets.\n\nSkjelmose Jensen telt in het eindklassement vijf seconden voorsprong op Vauquelin en zeventien seconden op Madouas. Rune Herregodts werd eerste Belg in de eindafrekening op de tiende plaats, op 57 seconden.\n\nDe race brak na de start in Mersch zaterdag snel open. Nog voor de eerste beklimming van de dag, de Côte de Nommern na 10 kilometer wedstrijd, vormde zich een kopgroep met Sander Armée, Felix Gall, Pierre Rolland en Joel Nicolau. Nicolau wou zijn rood-witte trui, als leider in het bergklassement, nog wat meer kleur geven. Het peloton liet het viertal al vlug 2:30 voorsprong nemen waardoor Gall, 28e in het klassement op 2:12 van Mattias Skjelmose Jensen, virtueel leider werd.\n\nIn het peloton voerden de renners van Trek-Segafredo, het team van Skjelmose Jensen, stelselmatig het tempo op. Onderweg raapte Nicolau de meeste punten voor het bergklassement op de Côte de Schlindermanderscheid, de Côte de Kautenbach en de Côte de Misärshaff. Hij verzekerde zich zo definitief van de rood-witte bergtrui.\n\nNa 155 kilometer koers kwam de tweede rushsprint eraan en dat inspireerde verschillende teams om de kloof met de vluchters te verkleinen en de leiderspositie van Skjelmose Jensen te bestoken. Nicolau had zijn doel bereikt en hij liet de kopgroep voor wat die was. De Spanjaard werd voorbijgesneld door Lars van den Berg die het pad wou effenen voor zijn teamgenoten Valentin Madouas en Kevin Geniets.\n\nDe drie overgebleven vluchters Armée, Gall en Rolland begonnen met een voorsprong van 1:05 op het peloton, Lars van den Berg was intussen ingelopen, aan de twee plaatselijke ronden. Die waren elk 11,6 kilometer lang met daarin telkens de beklimming van de Pabeierbierg. Bastien Tronchon ging op jacht naar de drie vluchters maar ook hij werd weer opgeslokt door het peloton dat ondertussen tot 30 seconden genaderd was op de kopgroep.\n\nGall begon met lichte voorsprong aan de slotronde. Achter hem kwam een langgerekt en uitgedund peloton. Op anderhalve kilometer van de eindmeet was de Oostenrijker eraan voor de moeite en barstte de strijd helemaal los. Madouas, Geniets, Skjelomse Jensen en Vauquelin gingen met vier sprinten voor de ritzege en de eindoverwinning. Skjelmose Jensen ging van ver aan maar werd geremonteerd door Madouas. De Deen werd tweede en zo eindwinnaar. Mattias Skjelmose Jensen volgt de Portugees Joao Almeida op als eindwinnaar van de Ronde van Luxemburg.\n\nVolledig scherm Skjelmose. © Photo News\n\nMemorial Marco Pantani gaat niet door\n\nVanwege de slechte weersomstandigheden gaat de Memorial Marco Pantani (Ita/1.1) vandaag niet door. De eendaagse wielerwedstrijd in en rond Cesenatico, de geboorteplaats van de betreurde Pantani, werd vorig jaar gewonnen door de Italiaan Sonny Colbrelli. De regio wordt reeds enkele dagen geteisterd door noodweer. Bij zware regenval en overstromingen in de omgeving van Ancona, een stad aan de Adriatische kust, zijn volgens de Italiaanse burgerbescherming minstens tien mensen om het leven gekomen. In de gelijknamige provincie, in de regio de Marken, waren vrijdagochtend nog vier mensen vermist. De combinatie van aanhoudende droogte en plotse, hevige regenval ligt aan de oorzaak van de overstromingen.\n\nVolgens het provinciebestuur van Ancona zijn de overstromingen te wijten aan aanhoudende regenval sinds donderdagnamiddag. Na maanden van droogte viel er volgens meteorologen op een paar uur tijd even veel regen als gebruikelijk in een half jaar.\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nGeen Van der Poel in Primus Classic\n\nMathieu van der Poel past voor de Primus Classic. Hij wordt morgen vervangen door Gianni Vermeersch. De Nederlander van Alpecin-Deceuninck wil met het voorspelde slechte weer geen risico’s nemen met het oog op het WK in Wollongong. “Het wordt een nerveuze race. Hoewel Mathieu uitkeek naar de wedstrijd, werd er beslist om geen risico’s te nemen en zijn voorbereiding te vervangen met een laatste training”, meldt de ploeg.\n\nDe elfde editie van de Primus Classic/GP Impanis-Van Petegem krijgt 13 WorldTour-teams aan de start. “Een record voor onze wedstrijd”, zegt organisator Philip Beke. In het rijk gestoffeerde deelnemersveld vallen naast Philippe Gilbert ook de namen Fabio Jakobsen, Dylan Groenewegen, Alexander Kristoff, Jasper Philipsen, Arnaud De Lie, Greg Van Avermaet, Arnaud Démare en Victor Campenaerts op. Start in Brakel om 12u45, aankomst na 199,3 kilometer in Haacht, ter hoogte van de brouwerij.\n\nDe wedstrijd is vanaf 15u live te bekijken op VTM en is in tekst te volgen op HLN.be. Tiesj Benoot maakt aan de zijde van Michel Wuyts zijn debuut als co-commentator.\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nFilippo Ganna doet gooi naar werelduurrecord\n\nFilippo Ganna heeft zonet samen met zijn team INEOS Grenadiers en performance partners Bioracer, Pinarello en Kask bekend gemaakt dat hij het werelduurrecord zal aanvallen. Zijn poging zal plaatsvinden in de ‘Grenchen Velodrome’ in Zwitserland op 8 oktober om 20u.\n\nDe 26-jarige Italiaan zal het record, op naam van huidig ploegmaat en Performance Engineer Dan Bingham, trachten te verbeteren. Daarvoor zal hij na exact 60 minuten op meer dan 55.548 kilometer moeten aftikken. Regerend tweevoudig wereldkampioen Ganna heeft de voorbije jaren aangetoond dat hij een van de snelste renners op aarde is in een race tegen de klok. Er waren al maanden geruchten over deze aanval, maar nu is het eindelijk zover.\n\nGanna zelf kijkt uit naar de uitdaging. “Ook al zal het een vol uur enorm afzien worden. Het wordt erg interessant om te zien hoe ver ik mijn grenzen kan verleggen. Dit is de ultieme kans om mijn fysieke en mentale limieten op te zoeken. Dit prestigeuze event wordt een erg belangrijke stap in mijn carrière.”\n\nVolledig scherm Filippo Ganna. © Photo News\n\nAlec Segaert tekent eerste profcontract bij Lotto Dstny\n\nEuropees kampioen tijdrijden bij de beloften Alec Segaert wordt prof bij Lotto Dstny. De ploeg en Alec Segaert stippelden samen een traject uit waarin het talent zich optimaal kan ontwikkelen. Er werd een contract voor drie jaar getekend, waarbij de renner in 2023 en tot halverwege 2024 zal uitkomen voor het continentale Development Team van Lotto Dstny, om nadien de stap naar de profs te zetten tot en met minstens 2025.\n\nDe 19-jarige Alec Segaert zette zijn ontwikkeling dit seizoen voort in het Lotto Soudal Development Team en met ondersteuning van het Lotto Cycling Talent Project, ondersteund door Lotto. Hij won de Hel van Voerendaal en werd 4de in het eindklassement van de Triptyque des Monts et Chateaux. Maar vooral werd hij Belgisch kampioen tijdrijden en verlengde hij zijn Europese tijdrittitel.\n\n“Alec heeft zich direct kunnen manifesteren in zijn eerst jaar bij de beloften”, vertelt Kurt Van de Wouwer, teammanager van het Lotto Soudal Development Team. “Zijn uitslagen, maar ook zijn manier van koersen en werkethiek tonen dat hij een groot talent is, zowel in het tijdrijden als de klassiekers. We zijn dan ook snel met hem in gesprek gegaan om samen zijn traject voor de komende jaren te kunnen uitstippelen. We zijn heel blij dat we samen tot dit mooie plan zijn gekomen.”\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nZelf is Alec Segaert even enthousiast over de toekomst. “Dit seizoen heb ik gemerkt hoe goed deze ploeg bij mij past: de manier van werken, maar ook de ambitie om vooruit te blijven gaan. Enerzijds is er het bewezen trackrecord met het ontwikkelen van eigen talenten tot toprenners zoals Tim Wellens, Florian Vermeersch of Arnaud De Lie. Anderzijds blijft de ploeg zichzelf steeds verder ontwikkelen: in het performance-departement en op het vlak van materiaal. De nieuwe Ridley tijdritfiets heeft zeker een rol gespeeld in mijn beslissing.”\n\nJohn Lelangue, CEO van Lotto Soudal, ziet het langere verblijf van Alec Segaert als een bevestiging dat de ploeg op de juiste weg is. “De laatste jaren zijn we aan het bouwen aan een mooi project. Natuurlijk gaat niet altijd alles goed en is er soms kritiek van buitenaf. Maar de resultaten van dit seizoen en het feit dat grote talenten als Alec Segaert, maar ook Arnaud De Lie, Florian Vermeersch en Lennert Van Eetvelt hun toekomst aan onze ploeg verbinden, tonen dat we goed bezig zijn. Voor zulke talenten zijn het project, het performance-departement, het programma en het materiaal doorslaggevend.”\n\nHet specifieke traject van Alec Segaert, waarbij hij eerst nog anderhalf jaar voor het Development Team zal uitkomen en daarna pas definitief de stap naar de profs zal zetten, werd in nauw overleg bepaald. “Het zou te vroeg zijn om hem al naar WorldTour wedstrijden te sturen”, leg John Lelangue uit. “Doordat ons Development Team volgend jaar de continentale status krijgt, kunnen we de renners van die ploeg ook al inzetten in ProSeries en .1 wedstrijden met het WorldTour team. Dat is ideaal om Alec Segaert al aan het profniveau te laten wennen en tegelijk zijn doelen in de beloftencategorie te laten nastreven.”\n\nDat laatste onderstreept Alec Segaert. “Ik ben heel blij dat ik op deze manier geleidelijk de stap naar de profs kan zetten. Ik kijk ernaar uit om samen te werken met renners als Florian Vermeersch of Victor Campenaerts, van wie ik veel kan opsteken. Maar het is belangrijk om geen stappen over te slaan. Op deze manier kan ik leren zonder te snel te moeten gaan. Ik ben ervan overtuigd dat zowel ikzelf als de ploeg zullen profiteren van deze werkwijze.”\n\nVolledig scherm © Photo News\n\nIserbyt tot 2026 bij Mettepenningen\n\nEli Iserbyt en Pauwels Sauzen-Bingoal gaat langer met elkaar door. De huidige nummer 1 van de internationale cyclocrossranglijst en het team van manager Jurgen Mettepenningen hebben hun lopende overeenkomst verlengd tot eind 2026. “Nog een hele lange tijd, maar Eli verdient zo’n overeenkomst op lange termijn”, pronkt teammanager Jurgen Mettepenningen.\n\n“Deze contractverlenging geeft veel zekerheid aan hem, maar ook aan onze ploeg en onze sponsors. Eli is een renner die mee het seizoen kleurt en zeker in de periode dat Van Aert en Van Der Poel er niet bij zijn. Je weet dat je overwinningen behaalt met een renner zoals hem en dat je als ploeg veel in beeld zal blijven rijden. Eli is een winnaar, en wij als ploeg zijn daarin mee gegroeid. Het is leuk samenwerken met Eli en zijn entourage. ”\n\nVolledig scherm © Photo News\n\nOok Eli Iserbyt zelf is opgezet met de verlengde overeenkomst: “Want ik ben iemand die zoekt naar continuïteit. Binnen Pauwels Sauzen - Bingoal voel ik me prima. Dit is een hele goede omgeving, waarin ik uitstekend word ondersteund. Ik voel me hier ook helemaal op mijn plek: net als de ploeg leg ik me hoofdzakelijk toe op het veldrijden en ambieer ik geen carrière op de weg.”\n\nNa de rugproblemen eerder deze zomer is Eli conditioneel intussen klaar voor de start van het veldritseizoen. Zondag werkt hij in de Exact Cross in Kruibeke zijn eerste cyclocross af. “De blessure heeft lang aangesleept, maar is nu volledig verleden tijd. Ik heb een tijdje de trainingen moeten verminderen, maar sinds half juni ben ik terug volop aan het werk. Op onze veldritstage van enkele weken terug heb ik het goede gevoel teruggevonden. Net op tijd.”\n\n“Na het wegvallen van Gieten uit de Superprestige ligt mijn focus vooral op de start van de Wereldbeker in de VS en alles wat daarna komt. De eerste crossweken zie ik vooral als een periode waarin ik verder aan de conditie wil werken, maar crossen winnen blijft heel belangrijk. Vanaf Kruibeke is het dus meteen van belang om te tonen dat we als ploeg klaar zijn, en dat we samen met Michael Vanthourenhout en Ryan Kamp proberen de overwinning mee te pikken.”\n\nVolledig scherm © Photo News\n\nPiepjonge Ier van talentteam Jumbo-Visma houdt Vansevenant van ritwinst\n\nDe twintigjarige Ier Archie Ryan van de opleidingsploeg van Jumbo-Visma heeft de tweede etappe in lijn van de wielerronde van Slovakije (cat. 2.1) gewonnen. Hij haalde het op een kasseihelling voor Mauri Vansevenant (Quick-Step Alpha Vinyl). De Tsjech Josef Cerny, een ploegmaat van Vansevenant, is de nieuwe geletruidrager.\n\nDe 186 kilometer lange tweede etappe van Hlohovec naar Banska Stiavnica was een van de twee heuveletappes van de vijfdaagse Ronde van Slovakije. Het venijn zat daarbij vooral diep in de finale, waarin de Spaanse ploegen Kern Pharma en Caja Rural - Seguros RGA een vroege vlucht van drie tot de orde riepen en het peloton deden versplinteren.\n\nGele trui Ethan Vernon (Quick-Step Alpha Vinyl), de winnaar van de proloog en de eerste rit, kwam bergop in de problemen. Zijn Belgische ploegmaat Mauri Vansevenant overleefde wel vlot. Uiteindelijk draaide de wedstrijd uit op een sprint van een selecte kopgroep op de kasseihelling naar de finish. Ryan ging die van heel ver aan en hield net stand, goed voor zijn allereerste profzege. Vansevenant maakte in de slotmeters nog veel terrein goed, maar kwam stuurkloppend van ontgoocheling als tweede over de streep. De Italiaan Lorenzo Fortunato werd derde.\n\nVernon wordt in het algemene klassement afgelost door zijn Tsjechische ploegmaat Josef Cerny, die vier seconden voorsprong heeft op de Zuid-Afrikaan Stefan De Bod en vijf op de Tsjech Jakub Otruba. Vansevenant is nu vierde op 0:06. Er wachten nog twee ritten in de Ronde van Slovakije. Vrijdag staat de langste rit op het programma, goed voor 214 kilometer en opnieuw veel klimwerk.\n\nVolledig scherm © Photo News\n\nAaron Gate wint derde etappe Ronde van Luxemburg\n\nAaron Gate (Bolton Equities Black Spoke) heeft de derde etappe van de Ronde van Luxemburg, met start in Rosport en aankomst na 188,4 kilometer in Diekirch, op zijn naam geschreven. De 31-jarige Nieuw-Zeelander haalde het in deze koninginnenrit na een sprint met twee van de Fransman Benjamin Thomas.\n\nKort daarop werd de Italiaan Davide Ballerini derde voor zijn landgenoot Matteo Trentin. Valentin Madouas (Groupama-FDJ) werd negende en blijft leider in het algemeen klassement. De Nederlander Sjoerd Bax is tweede op 7 seconden en de Italiaan Matteo Trentin derde op 8 seconden.\n\nAaron Gate won eerder dit seizoen al het continentale kampioenschap van Oceanië in het tijdrijden, de eerste etappe en het eindklassement van de Ronde van Griekenland en de wegkoers van de Commonwealth Games.\n\nMorgen/vrijdag staat een individuele tijdrit op het programma. De renners werken een traject van 26,1 kilometer af in de buurt van Remich. Dit met stroken tussen de wijngaarden en in de laatste 3 kilometer een strook net naast de Moezelrivier. Wellicht wordt door die etappe het klassement helemaal door elkaar geranseld.\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nThymen Arensman nu ook officieel naar INEOS Grenadiers\n\nINEOS Grenadiers heeft zijn komst nu ook officieel bevestigd. Arensman rijdt de komende twee seizoenen voor de Britse formatie. Hij komt over van Team DSM. De 22-jarige Nederlander won in de voorbije Vuelta de 15de etappe richting de Sierra Nevada. In het eindklassement strandde Arensman op plek 6 op 7'45\" van Remco Evenepoel.\n\n“INEOS Grenadiers voelt aan als de beste stap op dit moment in mijn carrière. Toen ik klein was, was ik altijd onder de indruk van de manier waarop de ploeg wedstrijden aanpakte. Het is een droom om voor deze ploeg te kunnen rijden.”\n\n“Het is mijn ambitie om me verder te ontwikkelen als renner en als mens. Ik voel dat ik nog stappen kan zetten in de strijd om een algemeen klassement. Er is geen betere omgeving om beter te worden als tijdrijder en klimmer dan in dit team.”\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nVolledig scherm © BELGA\n\nMatteo Trentin pakt tweede etappe Ronde van Luxemburg , Valentin Madouas blijft leider\n\nMatteo Trentin (UAE Team Emirates) heeft woensdag de tweede etappe van de Ronde van Luxemburg (2.Pro) gewonnen. De 33-jarige Italiaan haalde het 163,4 km in Schifflange in een groepsspurt voor de Franse kampioen Florian Sénéchal en de Italiaan Davide Ballerini. De leiderspositie van de 26-jarige Fransman Valentin Madouas (Groupama-FDJ) kwam niet in gevaar. Voor Trentin is het de tweede seizoenszege na Le Samyn (1.1) begin maart.\n\nDonderdag wacht tussen Rosport en Diekirch de ‘koninginnenrit’ van deze 82e Ronde van Luxemburg. In deze langste etappe moeten de renners onder andere de Côte de Michelsbierg, Um Knupp en in volle finale de Héndelbierg en de Huelewee bedwingen.\n\nVolledig scherm Matteo Trentin © Photo News\n\nJulie De Wilde wint op Citadel van Namen\n\nJulie De Wilde (Plantur-Pura) heeft woensdag de eerste editie van de GP van Wallonië (1.2) voor vrouwen op haar naam geschreven. Na 136,6 km tussen Blegny en de top van de Citadel van Namen versloeg ze in een sprint haar teamgenoten Justine Ghekiere en de Nederlandse Yara Kastelijn.\n\nJustine Ghekiere koos op de slotklim voor de aanval en leek op weg naar de zege, tot ze in de laatste bocht in de fout ging. Na een verkeerde inschatting ging ze in de regen bijna tegen de grond en had ze moeite om weer in de klikpedalen te geraken. Daarvan profiteerde Julie De Wilde om haar in de laatste rechte lijn nog voorbij te snellen.\n\nVoor de 19-jarige De Wilde is het de tweede zege van het seizoen. Op 19 augustus won ze Kortrijk Koerse (1.1). Dit voorjaar werd ze tweede in Dwars door Vlaanderen.\n\nVolledig scherm © Photo News\n\nIntermarché-Wanty-Gobert haalt oude bekende Dion Smith binnen\n\nDe Nieuw-Zeelander Dion Smith gaat opnieuw de kleuren van Intermarché-Wanty-Gobert Matériaux verdedigen. Hij ondertekent bij de Belgische wielerploeg een contract voor twee seizoenen. De 29-jarige Smith keert terug naar het team waarvoor hij eerder uitkwam in 2017 en 2018. Hij toonde zich toen door onder meer drie dagen de bolletjestrui te dragen in de Ronde van Frankrijk.\n\nSmith komt over van Time BikeExchange-Jayco, zijn werkgever sinds 2019 (toen Mitchelton-Scott). Voor die ploeg won hij in september 2020 de Coppa Sabatini, goed voor zijn eerste profzege. Een maand eerder werd hij zesde in Milaan-Sanremo (gewonnen door Wout van Aert). Dit seizoen werd de “snelle renner die op zware parcoursen kan overleven”, zoals zijn nieuwe ploeg hem omschrijft, al drie keer tweede: in de Per Sempre Alfredo (na Marc Hirschi), in de openingsrit van de Vuelta Castilla y Leon (na Giacomo Nizzolo) en in de Ordiziako Klasikoa (na ploegmaat Simon Yates).\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nNiki Terpstra stopt met fietsen: “Tijd om dit mooie hoofdstuk af te sluiten”\n\nNiki Terpstra zet na dit seizoen een punt achter zijn wielercarrière. De 38-jarige Nederlander die dit seizoen reed voor het Franse Team TotalEnergies, laat dat weten in een bericht op Instagram. Terpstra heeft met de Ronde van Vlaanderen en Parijs-Roubaix twee monumenten op zijn erelijst staan.\n\n“Ondanks opties om door te gaan, voel ik dat het tijd is om dit ongelooflijke hoofdstuk van mijn carrière af te sluiten en me te concentreren op nieuwe uitdagingen op en naast de fiets. Toen ik op 8-jarige leeftijd begon met fietsen, had ik nooit kunnen denken dat ik de kans zou krijgen om op een dag deel uit te maken van het professionele peloton en al die iconische races te rijden. Om dan ook nog monumenten als Parijs-Roubaix en Ronde van Vlaanderen te winnen, is voor mij en mijn gezin nog steeds heel bijzonder.”\n\nDit bericht op Instagram bekijken Een bericht gedeeld door Niki Terpstra Racing (@nikiterpstra) Je kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nValentin Madouas wint openingsrit Ronde van Luxemburg\n\nValentin Madouas (Groupama-FDJ) is de eerste leider in de Ronde van Luxemburg (cat. 2.Pro). De 26-jarige Fransman, een van de favorieten voor de eindzege, won de openingsrit, 163,8 kilometer met start en aankomst in de stad Luxemburg, met een kleine voorsprong (drie seconden) op de Nederlander Sjoerd Bax. De Fransman Clément Berthet werd op zeven seconden derde, net voor de Italiaan Matteo Trentin, die de sprint van het peloton om de vierde plaats won. Rune Herregodts was met een tiende plaats de beste Belg.\n\nHet is de vierde profzege voor Madouas, de tweede dit seizoen. Begin deze maand won hij de Tour du Doubs (1.1). Junglinster is woensdag start- en aankomstplaats van de 163,4 kilometer lange tweede rit. Ondanks twee hellingen buiten categorie en één van eerste categorie is het de etappe waarin de sprinters over de beste papieren beschikken.\n\nJe kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.\n\nQuick-Step Alpha Vinyl bezet volledige proloogpodium in Ronde van Slowakije\n\nQuick. Step Alpha Vinyl heeft dinsdagavond de proloog gedomineerd van de Ronde van Slovakije, een rittenkoers van het UCI-niveau 2.1. De winst ging naar de Britse neoprof Ethan Vernon, die twee ploegmaats vooraf ging en zo de gele leiderstrui veroverde.\n\nQuick.Step Alpha Vinyl plezierde zijn Slovaakse co-sponsor Janom door onder meer Zdenek Stybar en Mauri Vansevenant aan de start te brengen van de 66e editie van de Ronde van Slovakije. Daarmee was de Belgische formatie de sterkste ploeg aan de start van de vlakke openingstijdrit van zeven kilometer in de straten van hoofdstad Bratislava. Die moesten de renners op hun gewone racefiets afwerken.\n\nDe renners van ploegleider Tom Steels drukten ook nadrukkelijk hun stempel op de wedstrijd: eerst met de Slovaakse neoprof Martin Svrcek, dan met de ervaren Deen Michael Morkov en daarna met Vernon stond Quick-Step Alpha Vinyl bijna de hele dag bovenaan de tabellen met de snelste tijd. Aan het eind had de 22-jarige Vernon, een renner met ervaring op de wielerbaan, respectievelijk zes en 14 seconden voorsprong op zijn eerste achtervolgers, Josef Cerny en Morkov. Hun Belgische ploeggenoot Vansevenant eindigde op de twintigste plaats op 0:28 van Vernon.\n\nDe Ronde van Slovakije gaat woensdag verder met de eerste echte etappe van 142 kilometer tussen Samorin en Trnava. De rittenkoers, die vorig jaar werd gewonnen door thuisrenner Peter Sagan, telt in totaal vijf etappes.\n\nVolledig scherm Ethan Vernon. © Photo News\n\nMathieu van der Poel aan de start van GP de Wallonie\n\nMathieu van der Poel behoort tot de ploeg van Alpecin-Deceuninck voor de GP van Wallonië (1.Pro) woensdag. Dat meldt zijn ploeg.\n\nDe Nederlander hervatte de competitie op 24 augustus in de Druivenkoers van Overijse. Nadien won hij de Stadsprijs Geraardsbergen en Izegem Koerse. Van der Poel bereidt zich voor op de wegrit van het WK in het Australische Wollongong (25 september). De GP van Wallonië en de Primus Classic in Haacht (zaterdag) zijn zijn laatste voorbereidingskoersen.\n\nNaast Van der Poel zullen ook onder meer Dries De Bondt en Jasper Philipsen deelnemen voor Alpecin-Deceuninck. De renners in de GP van Wallonië werken woensdag 199,7 km af, met start in Blegny en aankomst op de Citadel van Namen.\n\nVolledig scherm © Photo News\n\nRoglic mist WK na val in Vuelta\n\nPrimoz Roglic doet volgende week niet mee aan het WK wielrennen in het Australische Wollongong. De Sloveen ging dinsdag onderuit in de zestiende etappe van de Vuelta en is niet op tijd hersteld van de verwondingen die hij daarbij opliep. Tweevoudig Tourwinnaar Tadej Pogacar is de kopman van de Sloveense ploeg, die uit slechts zes renners in plaats van acht bestaat. Naast Roglic kunnen ook de geblesseerde Luka Mezgec en de zieke Matej Mohoric niet meedoen. Bekijk HIER de Sloveense selectie.\n\nIntussen liet Roglic nog eens van zich horen op Instagram. “Langzaamaan herstellen en denken aan de toekomst”, schreef de Sloveen bij onderstaande foto.\n\nLink naar instagram post Je kan deze inhoud niet bekijken Deze inhoud bevat cookies van social media of andere externe platformen. Omdat je deze cookies uitgeschakeld hebt blijft deze inhoud verborgen. Aanvaard cookies van sociale media om de inhoud alsnog weer te geven.",
    "Koen Bouwman heeft nog zicht op eindwinst: \"Met de bonificatieseconden kan het\"": "Koen Bouwman won vrijdag de derde etappe van de Ronde van Slowakije. De Nederlander schuift op die manier op naar de tweede plaats in het algemeen klassement, hij volgt op twee seconden van leider Josey Cerny. “Verny loste niet, dus we zijn overgeschakeld op plan b.”\n\nDe derde rit van de Ronde van Slowakije eindigde in een sprint van een uitgedund peloton. Bouwman ging als eerste de laatste bocht in, waardoor hij een klein gaatje had in de laatste 200 meter. De coureur van Jumbo-Visma trok door en kon standhouden tot aan de streep. “Ik ben natuurlijk heel blij dat ik kon winnen”, vertelde Bouwman in het flashinterview.\n\nEr stond heel wat beklimmingen op het programma vrijdag. Uiteindelijk kon een groep met klassementsrenners overleven. “Op 80 kilometer van de streep probeerden we leider Cerny eraf te rijden, maar dat lukte niet. Quick-Step-Alpha Vinyl reed echt heel sterk. We zijn dan overgeschakeld naar plan b, etappewinst.”\n\nEindwinst kan nog\n\nDoor die ritwinst heeft Bouwman nog zicht op eindwinst in de Ronde van Slowakije. “Het zal via bonificatieseconden moeten, maar het zal niet makkelijk worden. Quick-Step-Alpha Vinyl heeft een aantal snelle mannen om die seconden weg te kapen. We hebben hier al twee etappes gewonnen, maar we zullen zeker nog voor die eindoverwinning gaan”, aldus Bouwman.",
    "CRO Race: Jumbo-Visma met terugkerende Jonas Vingegaard en Milan Vader": "Jumbo-Visma heeft de selectie voor de CRO Race (27 september tot en met 2 oktober) bekendgemaakt. Het Nederlandse team start met twee renners die langere tijd niet in actie kwamen. Zoals reeds bekend was, staan namelijk zowel Jonas Vingegaard als Milan Vader aan het vertrek.\n\nVingegaard rijdt zijn eerste wedstrijd sinds hij in juli de Tour de France won, Vader keert terug na een lange revalidatie. Laatstgenoemde kwam in april zwaar ten val in de Ronde van het Baskenland, waarna hij zelfs een tijdlang in coma lag. Nu is Vader dus weer klaar om te koersen. “Er is niets meer dat me beperkt”, zei hij onlangs zelf.\n\nNaast Vingegaard en Vader, stelt Jumbo-Visma ook nog Jos van Emden, Gijs Leemreize, Timo Roosen, Lennard Hofstede en Koen Bouwman op. Bouwman won recentelijk nog een etappe in de Ronde van Slowakije. In het eindklassement werd hij derde.\n\nDe CRO Race bestaat uit zes etappes. De Kroatische rittenkoers gaat dinsdag van start met een heuvelachtige rit van Osijek naar Ludbreg. De rest van de ronde biedt ook voornamelijk kansen voor de puncheurs.\n\nSelectie Jumbo-Visma voor de CRO Race (27 september tot en met 2 oktober):\n\nJos van Emden\n\nKoen Bouwman\n\nLennard Hofstede\n\nGijs Leemreize\n\nTimo Roosen\n\nMilan Vader\n\nJonas Vingegaard",
    "Bouwman wil na Giro-successen meer eigen kansen: 'Leg Primoz er wel eens op in de sprint'": "Wielrennen\n\n2022 was voor Koen Bouwman het jaar van de grote doorbraak. In de Giro d'Italia won de klimmer van Jumbo-Visma twee etappes en bovendien wist hij het bergklassement op zijn naam te schrijven. Bouwman hoopt dat zijn goede prestaties hem nieuwe kansen bieden voor het komende seizoen.\n\nDe 28-jarige Bouwman was voornamelijk een knecht voor kopmannen als Primoz Roglic en Wout Van Aert, maar mocht in 2022 voor eigen kansen gaan in de Ronde van Italië. Volgend jaar wil de Nederlander meer van hetzelfde. 'Dat is wat ik het liefst zou doen, ja. Ik werk graag voor jongens als Primoz en Wout, dat doe ik met alle liefde', aldus Bouwman tegen Procycling. 'Tegelijkertijd heeft de Giro wel mijn ogen geopend. Dient zich een kans aan, dan moet ik die grijpen.'\n\nNaast de successen in de Giro won de 28-jarige Bouwman onlangs een etappe in de Ronde van Slowakije. Hij heeft laten zien over een vinnige sprint te beschikken. 'Mijn eerste aanzet is goed. Binnen de ploeg weten ze dat natuurlijk. Bij een wingate-test op een hometrainer trap ik over dertig seconden een van de hoogste watts per kilogram van het team.' Op trainingen laat Bouwman regelmatig zijn ploeggenoten zijn hielen zien. 'Soms doe ik op trainingskamp sprintjes tegen de snelste mannen van ons team: Roglic, Van Aert en ook Pascal Eenkhoorn. Ik heb Primoz er wel een paar keer opgelegd tijdens het trainingskamp in december. Andersom hij mij uiteraard ook.'\n\nTekst gaat verder onder de foto.\n\nBouwman won twee etappes en de bergtrui in de Giro\n\n'Ik wil laten zien dat de Giro geen geluk was'\n\nBouwman is ambitieus voor de komende jaren. De Nederlander heeft zijn doelen duidelijk voor ogen. 'Een paar jaar geleden heb ik op een briefje geschreven wat ik in mijn carrière nog zou willen bereiken: meedoen aan de Olympische Spelen, de Tour de France rijden, een rit winnen in een grote ronde en met de ploeg een grote ronde winnen.' Vooral de Tour is is een belangrijk doel voor de Gelderlander. 'Natuurlijk zou ik ook een Touretappe willen winnen. Kun je er twee in Italië pakken, dan kan het ook in Frankrijk een keer lukken. Dit smaakt zeker naar meer.'\n\n'Ik wil laten zien dat mijn Giro geen geluk was, Ik stond er drie weken lang. Zou ik dit vaker willen proberen? Zeker! Maar het moet ook binnen de plannen van de ploegen passen. Ik zit bij een van de beste teams ter wereld en weet dat de kansen schaars zijn', vervolgt Bouwman, die alvast het vertrouwen krijgt van Merijn Zeeman, sportief directeur van Jumbo-Visma. Hij ziet Bouwman graag een stap omhoog maken, vertelde hij eerder al bij Wielerflits. 'Zoals hij in de Giro gereden heeft, dat is iets waar zijn kwaliteiten het beste tot z’n recht komen. Hij rijdt héél goed bergop, zeker als hij op gewicht is. Daarnaast heeft hij de explosiviteit om het af te maken.'",
    "EU keurt 5,2 miljard euro subsidie goed voor IPCEI waterstof, ook België en Nederland nemen deel": "De Europese Commissie keurt het goed dat bedrijven uit België, Nederland en 11 andere EU-lidstaten 5,2 miljard euro subsidie van de overheid krijgen voor het uitrollen van waterstofprojecten.\n\nDe goedkeuring kadert in een tweede Important Project of Common European Interest (IPCEI) voor waterstof. De IPCEI Hy2Use is net als de eerder goedgekeurde IPCEI Hydrogen een geïntegreerd Europees project dat bestaat uit meerdere nationale projecten van bedrijven en/of onderzoeksinstellingen uit diverse EU-lidstaten die complementair zijn, synergie hebben en bijdragen aan de strategische Europese doelen op het gebied van waterstof.\n\nStaatssteunregels\n\nHet Nederlandse kabinet maakte half juli al bekend 1.385 miljoen euro uit te trekken voor de financiering van innovatieprojecten van bedrijven die deel uitmaken van de tweede golf van de Europese IPCEI voor waterstof.\n\nDe Europese Commissie heeft nu op grond van de EU-staatssteunregels haar toestemming verleend voor de ondersteuning van onderzoek en innovatie, de eerste industriële toepassing en bouw van relevante infrastructuur in de waterstofwaardeketen. Bij het IPCEI Hy2Use zijn 13 lidstaten betrokken: België, Denemarken, Finland, Frankrijk, Griekenland, Italië, Nederland, Oostenrijk, Polen, Portugal, Slowakije, Spanje en Zweden.\n\n7 miljard euro\n\nDe lidstaten zullen maximaal 5,2 miljard euro aan overheidsfinanciering verstrekken, wat naar verwachting 7 miljard euro aan extra private investeringen zal aantrekken. In het kader van dit IPCEI zullen 29 bedrijven met activiteiten in een of meer lidstaten, waaronder kleine en middelgrote ondernemingen en start-ups, deelnemen aan 35 projecten. Vanuit België nemen de bedrijven ENGIE, Fluxys en TECforLime deel. Vanuit Nederland nemen Air Liquide CurtHyl, Air Liquide ELYgator, ENGIE, H2-Fifty Orsted, Shell en Uniper deel.\n\nIPCEI Hy2Use zal een groot deel van de waterstofwaardeketen bestrijken. Het gaat allereerst om de bouw van waterstofgerelateerde infrastructuur, zoals grootschalige elektrolyse-installaties en vervoersinfrastructuur, voor de productie, de opslag en het vervoer van hernieuwbare en koolstofarme waterstof. Ten tweede betreft het de ontwikkeling van innovatieve en duurzamere technologieën voor de integratie van waterstof in de industriële processen van verschillende sectoren, die met name moeilijker CO2-arm of -vrij zijn te maken, zoals de staal-, cement- en glassector. Verwacht wordt dat het IPCEI de bevoorrading met hernieuwbare en koolstofarme waterstof zal stimuleren en zo zal leiden tot minder afhankelijkheid van aardgasleveringen.",
    "Patriot-radar staat slechts helft van de tijd aan": "De radar van het Nederlandse Patriot-luchtverdedigingssysteem in Slowakije staat maar de helft van de tijd aan. „Het is supervreemd.”",
    "LIVE | INTERLANDS | Polen wint, Oostenrijk verliest en degradeert": "Vandaag staan er weer interlandwedstrijden op het programma waar Feyenoorders in actie kunnen komen. Zo hebben Marcos López en Santiago Giménez vannacht elkaar getroffen in de wedstrijd Mexico - Peru. Verder komen Gernot Trauner, Dávid Hancko en Sebastian Szymański vandaag potentieel in actie.\n\n\n\n03.00| Mexico - Peru:\n\nOpstellingen Mexico en Peru volgens Google.com:\n\nMexico: Ochoa, K. Álvarez, C. Montes, H. Moreno, Gallardo, C. Rodriguez, E. Álvarez, Chávez, Alvarado, Martin, Lozano.\n\nPeru: Gallese, Advíncula, Santamaría, Callens, López, Aquino, Tapia, Carillo, Cueva, Flores, Lapadula.\n\n\n\nEindstand: 1-0\n\n\n\n20.45| Oostenrijk - Kroatië\n\nOpstelling via UEFA.com: Lindner, Trimmel, Posch, Danso, Alaba, Baumgartner, Seiwald, X. Schlager, Sabitzer, Arnautović, Gregoritsch.\n\n\n\nEindstand 1-3\n\n\n\n18.00| Slowakije - Wit-Rusland\n\nOpstelling via UEFA.com: Rodák, Pekarík, Šatka, Škriniar, Hancko, Kucka, Lobotka, Bénes, Jirka, Boženík, Ďuriš.\n\n\n\nEindstand 1-1\n\n\n\n20.45| Wales - Polen\n\nOpstelling via UEFA.com: Szczęsny, Bednarek, Glik, Kiwior, Bereszyński, Krychowiak, Żurkowski, Zalewski, Zieliński, Lewandowski, Świderski.\n\n\n\nEindstand 0-1",
    "Volkswagen kan productie weghalen uit Duitsland door gasprijzen": "Volkswagen sluit niet uit dat het de productie in thuisland Duitsland zal moeten terugschroeven vanwege de hoog opgelopen gasprijzen aldaar.\n\nVolkswagen zou als mogelijke oplossing voor de hoge gasprijzen onder meer kijken naar “het verplaatsen van productiecapaciteit”, meldt Bloomberg. Daar heeft de op één na grootste autobouwer ter wereld uiteraard wel wat mogelijkheden toe, want het Duitse bedrijf heeft fabrieken over de hele wereld.\n\nVestigingen elders zouden de komende maanden dan ook zomaar eens kunnen gaan profiteren van de ellende die Europa op (onder meer) gasprijzengebied momenteel treft. Duitsland zelf is erg afhankelijk van het Russische gas dat er nu niet of nauwelijks is, maar dat geldt ook voor bijvoorbeeld Tsjechië en Slowakije. Je raadt het al: Volkswagen heeft ook in die landen grote fabrieken staan.\n\nOverigens moet bij productieverplaatsingen niet alleen maar worden gedacht aan fabrieken buiten Europa, maar ook aan vestigingen meer naar het zuiden en noorden van ons continent. Onder meer Portugal, Spanje en – jawel – België zouden er op energiegebied beter voorstaan dan Volkswagens thuisland. Evengoed zal het verplaatsen van productie zeker niet zonder slag of stoot gaan, merkt Bloomberg op. Alleen al in Duitsland werken er 295.000 mensen voor Volkswagen, die zich ongetwijfeld niet zomaar de kaas van het brood laten eten.",
    "OVERZICHT | Deze Feyenoorders zijn geselecteerd voor het nationale elftal": "De eerste interlandperiode van het seizoen 2022-2023 staat voor de deur. Ondanks dat er bij het Nederlands Elftal geen Feyenoorders zitten, hebben de Rotterdammers toch veel spelers die interlandverplichtingen hebben. Op de website van Feyenoord staat een overzicht van alle spelers die de komende tijd in actie gaan komen.\n\n\n\nMarcus Pedersen, Fredrik Bjørkan (Noorwegen)\n\nZaterdag 24 september, 18:00 uur | Nations League\n\nSlovenië – Noorwegen\n\n\n\nWoensdag 27 september, 20:45 uur | Nations League\n\nNoorwegen – Servië\n\n\n\nOrkun Kökcü (Turkije)\n\nDonderdag 22 september, 20:45 uur | Nations League\n\nTurkije – Luxemburg\n\n\n\nZondag 25 september, 20:45 uur | Nations League\n\nFaeroër - Turkije\n\n\n\nGernot Trauner (Oostenrijk)\n\nDonderdag 22 september, 20:45 uur | Nations League\n\nFrankrijk – Oostenrijk\n\n\n\nZondag 25 september, 20:45 uur | Nations League\n\nOostenrijk – Kroatië\n\n\n\nDávid Hancko (Slowakije)\n\nDonderdag 22 september, 20:45 uur | Nations League\n\nSlowakije – Azerbeidzjan\n\n\n\nZondag 25 september, 18:00 uur | Nations League\n\nSlowakije – Wit-Rusland\n\n\n\nPatrik Wålemark (Zweden)\n\nPatrik Wålemark kan zijn geluk niet op, want de vleugelaanvaller kon rekenen op zijn eerste oproep voor het nationale elftal van Zweden.\n\n\n\nZaterdag 24 september, 20:45 uur | Nations League\n\nServië – Zweden\n\n\n\nDinsdag 27 september, 20:45 uur | Nations League\n\nZweden – Slovenië\n\n\n\nSebastian Szymański (Polen)\n\nDonderdag 22 september, 20:45 uur | Nations League\n\nPolen – Nederland\n\n\n\nZondag 25 september, 20:45 uur | Nations League\n\nWales -Polen\n\n\n\nOfir Marciano (Israël)\n\nZaterdag 24 september, 20:45 uur | Nations League\n\nIsraël – Albanië\n\n\n\nDinsdag 27 september, 21:00 uur | Nations League\n\nMalta – Israël\n\n\n\nAlireza Jahanbakhsh (Iran)\n\nVrijdag 23 september, 18:00 uur | Oefeninterland\n\nIran – Uruguay\n\n\n\nDinsdag 27 september, ntb | Oefeninterland\n\nIran – Senegal\n\n\n\nSantiago Gimenez (Mexico)\n\nZondag 25 september, 03:00 uur | Oefeninterland\n\nMexico – Peru\n\n\n\nDinsdag 27 september, 04:00 uur | Oefeninterland\n\nMexico - Colombia\n\n\n\nMarcos Lopez (Peru)\n\nZondag 25 september, 03:00 uur | Oefeninterland\n\nMexico – Peru\n\n\n\nWoensdag 28 september, 02:00 uur | Oefeninterland\n\nPeru – El Salvador\n\n\n\nDermane Karim (Togo)\n\nZaterdag 24 september, 18:00 uur | Oefeninterland\n\nIvoorkust – Togo\n\n\n\nDinsdag 27 september, ntb | Oefeninterland\n\nEquatoriaal-Guinea - Togo\n\n\n\nQuinten Timber, Lutsharel Geertruida (Jong Oranje)\n\nVrijdag 23 september, 17:30 uur | Oefeninterland\n\nJong België – Jong Oranje\n\n\n\nDinsdag 27 september, 16:00 uur | Oefeninterland\n\nJong Roemenië – Jong Oranje",
    "Feiten & Cijfers | Dnipro-1 - AZ": "Feiten & Cijfers | Dnipro-1 - AZ\n\nALKMAAR- AZ begint donderdagavond aan de groepsfase van de UEFA Europa Conference League. In Košice, Slowakije, is SC Dnipro-1 de tegenstander. In dit artikel praten we je bij over alle Feiten & Cijfers rondom de wedstrijd.\n\nHet is niet de eerste keer dat AZ het opneemt tegen een club uit Oekraïne. Eerder speelde AZ al tegen Shakhtar Donetsk, Dnipro Dnipropetrovsk, Dynamo Kiev, Metalist Khrakiv en FK Mariupol.\n\n\n\nDnipro Dnipropetrovsk was de voorganger van Dnipro-1. De club die in 2015 nog de finale van de Europa League haalde werd in 2018 failliet verklaart. Dnipro-1 is niet de officiële opvolger van Dnipro Dnipropetrovsk, maar het nam wel alle faciliteiten over.\n\n\n\nIn het seizoen 2005-2006 speelde het AZ van Louis van Gaal tegen Dnipro Dnipropetrovsk. Op 20 oktober 2005 wonnen de Alkmaarders in het Meteor Stadion in het Oekraïense Dnipro met 1-2, mede door doelpunten van Shota Arveladze en Tarik Sektioui. Bekijk hieronder de highlights van dat duel.\n\nDnipro-1 begon in het seizoen 2017-2018 op het derde niveau van Oekraïne. Twee opeenvolgende promoties volgden, waardoor de club sinds het seizoen 2019-2020 in de Premjer Liha uitkomt, de hoogste voetbalklasse van Oekraïne.\n\nNa twee keer op de zevende plek te zijn geëindigd, stond Dnipro-1 vorig seizoen derde toen de competities in Oekraïne werden afgebroken. Daarmee kwalificeerde het zich voor de play-offronde van de Europa League.\n\nIn de play-offs trof het een Cypriotische tegenstander. Tegen AEK Larnaca maakte Dnipro-1 zijn Europese debuut. Er werd met 1-2 en 3-0 verloren, waardoor de club dit seizoen uitkomt in de groepsfase van de Conference League.\n\nAZ kwalificeerde zich voor de groepsfase van de UEFA Europa Conference League door FK Tuzla City, Dundee United FC en Gil Vicente FC uit te schakelen.\n\n\n\n\n\nLaatste vijf Europese duels AZ:\n\n2022-2023: Gil Vicente FC - AZ 1-2 (Doelpuntenmakers: Evjen, Reijnders)\n\n2022-2023: AZ - Gil Vicente FC 4-0 (Doelpuntenmakers: Dani de Wit, Lahdo, Pavlidis, Mees de Wit)\n\n2022-2023: AZ - Dundee United FC 7-0 (Doelpuntenmakers: Pavlidis 2x, Reijnders 2x, Evjen, Dani de Wit, Lahdo)\n\n2022-2023: Dundee United FC - AZ 1-0\n\n2022-2023: FK Tuzla City - AZ 0-4 (Doelpuntenmakers: Dani de Wit, Pavlidis, Lahdo, De Jong)\n\n\n\nLaatste twee Europese duels SC Dnipro-1:\n\n2022-2023: AEK Larnaca - SC Dnipro-1 3-0\n\n2022-2023: SC Dnipro-1 - AEK Larnaca 1-2\n\nAZ won dit seizoen vijf van de zes gespeelde wedstrijden in Europees verband.\n\n\n\nIn verband met de oorlog in Oekraïne speelt Dnipro-1 zijn Europese thuiswedstrijden in Košice. Dit is de tweede stad van Slowakije en ligt slechts een kleine honderd kilometer vanaf de Oekraïense grens.\n\n\n\nDe wedstrijd tussen Dnipro-1 en AZ wordt gespeeld in de Košická Futbalová Aréna. Dit stadion werd geopend in 2021 en biedt momenteel plaats aan 5.836 toeschouwers. Het stadion is echter nog niet klaar. Momenteel staan er alleen aan de lange zijdes een tribune. In januari 2023 moet het stadion af zijn met ook een tribune aan beide korte zijdes.\n\nHoewel Dnipro-1 in Europese competities niet mag spelen in Oekraïne, is de Oekraïense competitie wel weer van start gegaan. Alle stadions waarin dit seizoen in de Oekraïense competitie gespeeld wordt zijn uitgerust met schuilkelders.\n\nDnipro-1 is uitstekend begonnen aan het nieuwe seizoen. Tegen Dynamo Kiev werd er met 0-3 gewonnen en ook Veres Rivne werd verslagen: 2-0.\n\nDe Košická Futbalová Aréna.\n\n\n\nArtem Dovbyk staat dit seizoen nog op nul doelpunten, maar vorig seizoen was de spits betrokken bij 59% van de doelpunten van Dnipro-1. In de afgebroken competitie eindigde de spits tevens als topscorer, met veertien goals.\n\nDe wedstrijd staat onder leiding van Yigal Frid. De Israëlische arbiter wordt geassisteerd door Matityahu Yakobov en Omer Barbiro. Shalom Ben Avraham fungeert als vierde official. Er is geen Video Assistant Referee (VAR).\n\n\n\nNa de kwalificatiewedstrijden voor de groepsfase staat zowel Dani de Wit als Pantelis Hatzidiakos op 31 Europese wedstrijden namens AZ. Daarmee zijn ze beiden de top-10 binnengedrongen van AZ-spelers met meeste wedstrijden in Europa.\n\n\n\nMaxim Dekker stond de afgelopen twee Eredivisie-duels van AZ in de basis. De centrale verdediger kan tegen Dnipro-1 zijn Europese debuut maken namens de club waar hij zijn jeugdopleiding doorliep.\n\nZinho Vanheusden debuteert in de wedstrijdselectie van AZ en kan tegen Dnipro-1 dus zijn officiële debuut gaan maken.\n\nLive\n\nSC Dnipro-1 - AZ begint donderdag om 21:00 uur en is live te zien op ESPN. Daarnaast kun je het duel volgen via het Twitter-account van AZ en meeluisteren met AZ Radio. Mis niets van de Europese trip naar Slowakije en houd ook de Instagram- en Facebook-pagina van AZ in de gaten voor updates.",
    "EK aquathlon: internationale concurrentie zwemt te hard voor Nederlandse atleten; Goud Suzanne Brummel; Voorlopige kalender 2023 – WTJ 2587 – Trikipedia.nl": "VRIJDAG – Als op twee na laatste en als hekkensluiter stapten ze terug het strandje op. Achterstand op de snelste zwemmer Nicolo Ragazzo was toen 1.20 minuten. Dat lijkt weinig, maar op een aquathlon maak je het nooit meer goed. Mats Keulstra en Roel Kwaaitaal konden geen potten breken op het Europees kampioenschap aquathlon.\n\nDe Nederlanders finishten op respectievelijk een 24e en 32e plaats op een totaalveld van 37 deelnemers. De Europese titel ging naar de Brit Christopher Perham. Hij bleef de Spanjaard Cristian Fernandez Nieto twee tellen voor. De beslissing viel eigenlijk niet in het water of op de straten waar gelopen moest worden, maar in de wisselzone. Daar verloor Fernandeze Nieto kostbare tijd. Snelste zwemmer Nicolo Ragazzo haalde brons voor Italie. Een tweede Brit, snelle zwemmer Jimmy Lund, eindigde vierde. Vitalii Vorontsov uit de Oekraïne finishte als vijfde. De nummers drie, vier en vijf (Ragazzo, Lund en Vorontsov) waren tevens de podiumwinnars bij de U23/beloftes. Voor de Oekraïner zijn tweede bronzen plak.\n\nMats Keulstra had 2.07 minuut meer nodig dan Perham en moest daarmee 23 mannen voor laten gaan. De achterstand van de als 32e geëindigde Roel Kwaaitaal was 3.39 minuten. Een jaar eerder stond Roel nog op de 19e plaats op het EK toen in Kaiserwinkl, Oostenrijk.\n\nGeen opzienbarende prestaties voor TeamNL\n\nOok bij de drie Nederlandse vrouwen zat het vrijdagavond niet mee in Bilbao. Maaike Vooren zwom wel de zesde tijd, maar verloor 2,5 minuut op de topatleten bij het lopen. Diezelfde loopachterstand had ook Deborah Wissink. Silke de Wolde liep wel een degelijke vijf kilometer (18.22), maar de Almeerse verloor eigenlijk voor haar doen te veel tijd in het water. Op 27 deelnemers finishte Silke als 16e. Maaike werd 20e en Deborah 22e. Vorig jaar was Silke de Wolde met een zesde plaats nog beste Nederlandse.\n\nSpaanse zege\n\nDe winst ging naar de Spaanse kampioene op deze discipline Paula Herrero Aguire. De 25-jarige atlete liep iedereen naar huis met een snelle 16.33 minuten, dertien seconden rapper dan de als vierde gefinishte topfavoriete Celine Kaiser uit Duitsland. Zilver was voor de jongste deelneemster uit het veld, de zeer talentvolle 17-jarige Margareta Vrablova uit Slowakije. En ook brons kwam bij een aanstormend talent terecht: de Hongaarse Marta Kropko. Beiden stonden al vaak op internationale juniorenpodia, maar niet eerder tussen de elites. Kaiser dus vierde en de snelste zwemster Maryna Kyryk uit de Oekraïne finishte als vijfde.\n\nJunioren\n\nHet deelnemersveld verder afpellend naar de junioren kunnen we vaststellen dat de kinderen van Peter Kropko waardig opvolgers van de Hongaar zijn. Marton Kropko pakte de titel voor de Spanjaard Jlen Andueza Valencia en derde was de Bulgaar Alexander Bozhilov. Het komt niet zo gek vaak voor dat Bulgarije in onze sport in de prijzen valt. Mats Keulstra is ook nog steeds junior. Zonder de elites en beloftes eindigde hij tiende. Bij de meisjes was het duidelijk dat de Slowaakse Margareta Vroblova de titel pakte voor Marta Kropko en nog een tweede Hongaarse Romina Nadas.\n\nGoud voor Suzanne Brummel\n\nToch bleef Nederland niet helemaal met lege handen achter van Suzanne Brummel deed een geslaagde greep naar de titel in de F25. De Amsterdamse, die eerder dit jaar al zilver pakte op het WK aquathlon in Samorin was als derde uit het water. Gaandeweg het lopen haalde eerste Domenika Josefova bij en vervolgens ook de Poolse Alexandra Banbor. Haar voorsprong op de Poolse bedroeg aan de meet maar liefst 34 seconden. Knap staaltje aquathlon van de voormalig Nederlands kampioene open water zwemmen. Voor Suzanne – schrijfster van het boek ‘Zwem’ en gevierd fotomodel is het de derde internationale medaille in de duursport na het zilver Samorin en brons op het EK sprint triathlon in Olsztyn.\n\nDat brengt ons bij de medaillestand na vijf dagen EK multisport Bilbao. De Britten lopen 1 gouden medaille in op de Spanjaarden, maar het gat is groot. De Belgen scoorden toch weer goud en brons. Polen en Portugal wisselen stuivertje. Slowakije stijgt met stip naar negen, maar Nederland blijft tiende dankzij die derde gouden plak. Nieuwkomers zijn Hongarije, Bulgarije en Oekraine.\n\nMedaillestand EK Multisports Bilbao-Bizkaia (Spa)\n\n1.Spanje 55-44-35\n\n2.Groot-Brittannië 39-49-38\n\n3.Frankrijk 17-8-11\n\n4 Italië 14-5-7\n\n5.Duitsland 7-6-6\n\n6.België 5-3-6\n\n7.Polen 4-3-2\n\n8.Portugal 3-5-7\n\n9.Slowakije 2-2-1\n\n10.Nederland 3-0-1\n\n11.Ierland 2-1-0\n\n12.Oostenrijk 1-1-3\n\n13.Hongarije 1-1-2\n\n14.Tsjechië 1-0-0\n\n15.Zwitserland 0-1-1\n\n16.Noorwegen 0-1-0\n\nZweden 0-1-0\n\n18.Bulgarije 0-0-1\n\nOekraine 0-0-1\n\nO ja, alvast voor volgend jaar. De eerste data van topwedstrijden liggen vast voor 2023. Kijk mee en maak alvast een plekje vrij in je agenda:\n\n2023 World Triathlon Championship Series:\n\n13-14 May – Yokohama, JPN (Olympic distance)\n\n15-16 Jul – Hamburg, GER (Sprint & Mixed Relay World Championships)\n\n29-30 Jul – Sunderland, GBR (Sprint distance & Mixed Relay)\n\n23-24 Sep – Pontevedra, ESP (Olympic distance)\n\nMixed Relay:\n\n15-16 July – Hamburg, GER (Mixed Relay World Championships)\n\n29-30 July – Sunderland, GBR\n\nWorld Triathlon Cup:\n\n25-26 March – New Plymouth, NZL (Sprint)\n\n17-18 June – Huatulco, MEX (Sprint)\n\n9-10 Sept – Karlovy Vary, CZE (Olympic distance)\n\n29-30 Oct – Miyazaki, JPN (Olympic distance)\n\nPara Triathlon:\n\n23-24 Sept – Pontevedra, ESP – Para triathlon World Championships\n\n18-19 March Devonport, AUS – World Triathlon Para Series\n\n13-14 May Yokohama, JPN – World Triathlon Para Series\n\n15 July Swansea, GBR – World Triathlon Para Series\n\n10-11 June – A Coruna, ESP – World Triathlon Para Cup\n\n17-18 June Besancon, FRA – World Triathlon Para Cup\n\nMultisport:\n\n25-26 March Skeikampen, NOR – Winter Triathlon World Championships\n\n29 April – 7 May Ibiza, ESP – Multisport Championships",
    "Coen Vermeltfoort zegeviert in GP Rik Van Looy op succesdag VolkerWessels": "Nadat VolkerWessels eerder vandaag mocht juichen in de Ronde van Slowakije, waar Peter Schulting en Jasper Haest een nummertje opvoerden in de slotrit, was de Nederlandse ploeg later op de dag nog eens aan het feest. Coen Vermeltfoort sprintte in de Grote Prijs Rik Van Looy namelijk naar de zege.\n\nDe Grote Prijs Rik Van Looy had een overwegend vlak parcours, met start in Grobbendonk en de finish in Herentals. Na 190,6 kilometer kwam Coen Vermeltfoort als eerste over de streep. De Deen Rasmus Bøgh Wallin en de Noor Sebastian Kirkedam Larsen werden naar de plaatsen twee en drie verwezen. Het is voor Vermeltfoort de achtste UCI-zege van het seizoen.",
    "Europese broodprijzen stijgen: Nederlands bammetje bijna 10 procent duurder": "Brood is flink duurder geworden in de EU. De broodprijs steeg in augustus met bijna een vijfde ten opzichte van dezelfde maand vorig jaar, meldt het Europees statistiekbureau Eurostat.\n\nIn Nederland steeg de prijs minder hard dan elders in de EU: de broodprijs liep hier met bijna 10 procent op.\n\nInwoners van Hongarije betaalden in augustus zo'n 66 procent meer voor hun brood. Dat is verreweg de grootste toename binnen de EU. Ook in Litouwen, Estland en Slowakije gingen de broodprijzen met stijgingen van ruim 30 procent hard omhoog.\n\nEen Franse baguette werd slechts 8 procent duurder. Daar werden consumenten het minst geraakt bij het afrekenen.\n\nDe forse prijsstijgingen zijn volgens het statistiekbureau vooral te wijten aan de Russische invasie in Oekraïne. Rusland en Oekraïne exporteren een groot deel van de granen, mais, oliezaden en meststoffen die we in Europa gebruiken. Door de oorlog zijn de wereldmarkten voor deze producten verstoord geraakt.",
    "🎥 Een avondje Nations League: Nederland maakt het bijna onmogelijk voor Rode Duivels (dankzij Vincent Janssen) en Frankrijk weet weer wat winnen is": "Ondanks de overwinning van de Rode Duivels tegen Wales wordt het heel lastig voor de Belgen om zich te plaatsen voor de final four van de Nations League. En ook tal van andere landen kwamen aan de bak: een overzicht.\n\nNederland (met Vincent Janssen) - Polen\n\nNederland trok naar Polen om zich virtueel te kwalificeren voor de final four van de Nations League. Met een overwinning was Oranje er praktisch zeker bij. Enkel indien België zou winnen tegen Wales én met 3 doelpunten of meer zou winnen tegen Nederland komende zondag (u herinnert zich vast nog de 1-4 blamage in Brussel eind vorig seizoen), kon de eindronde van de Nations League de Nederlanders nog ontlopen.\n\nDe wedstrid begon alleszins niet fraai voor Nederland. Na één minuut werd Teun Koopmeiners even knock out tegen de grond gewerkt. 5 minuten later werd de middenvelder op een brancard en zichtbaar aangeslagen afgevoerd. In de tweede helft moest ook Depay nog geblesseerd naar de kant.\n\nNa een kwartier bracht PSV'er Gakpo Oranje op voorsprong. Nederland was de betere ploeg in de eerste helft maar kon de score niet verdubbelen. Net wanneer Polen beter begon te voetballen in de tweede helft, lukte het toch voor Nederland. De ingevallen Vincent Janssen (Antwerp) bediende Bergwijn voor de 0-2.\n\nFrankrijk-Oostenrijk\n\nDe wereldkampioen van 2018 is een van de favorieten om zichzelf op te volgen in Qatar binnenkort maar dan moesten Les Bleus eerst iets doen aan hun vormpeil. De troepen van Didier Deschamps wonnen sinds 16 november 2021 geen competitieve partij meer. Thuis tegen Oostenrijk moesten ze beter doen dan de 1-1 op verplaatsing.\n\nFrankrijk was lange tijd de betere ploeg tegen Oostenrijk en zag dat net voor het uur ook beloond worden met een doelpunt. Mbappé dribbelde zich vrij en knalde het leer tegen de touwen. Even later verdubbelde Giroud de score.\n\nKroatië-Denemarken\n\nFrankrijk is er al zeker niet bij in het final four-toernooi binnenkort maar wel Kroatië of Denemarken. De Kroaten nemen een stevige optie op groepswinst na de 2-1 overwinning tegen Denemarken vanavond. Borna Sosa zette de thuisploeg op voorsprong maar Eriksen maakte een kwartier voor tijd opnieuw gelijk. Enkele minuten later zorgde Lovro Majer echter opnieuw voor een voorsprong van Kroatië.\n\nDe Kroaten springen zo over Denemarken in de stand en trekken zondag naar Oostenrijk om groepswinst af te dwingen. Denemarken moet thuis tegen Frankrijk winnen én hopen dat Kroatië niet wint.\n\nGroepen C en D\n\nOok enkele mindere voetbalgoden kwamen vanavond in actie. In pot C won Kazachstan met 2-1 van Wit-Rusland en ging Azerbeidzjan met 1-2 winnen in Slowakije. De Kazachen zijn zeker van groepswinst.\n\nLuxemburg speelde knap 3-3 gelijk in Turkije. Onze buren zullen echter wel balen aangezien ze tot drie keer toe op voorsprong kwamen. Maxime Chanot (ex-Beerschot en Kortrijjk) maakte een eigen doelpunt. In dezelde groep speelden Litouwen en de Faroer 1-1 gelijk. Door de twee remises is Turkije zeker van groepswinst.\n\nEn nog een niveautje daaronder in groep D ging Moldavië verrassend winnen bij Letland. Dwergstaat Andorra won dan weer met 0-2 van die andere dwergstaat Liechtenstein. Letland en Moldavië strijden er nog om de groepswinst.",
    "WK-avontuur stopt in de 8e finale voor de Nederlandse volleyballers": "De Nederlandse volleyballers hebben in de 8e finale van het WK verloren van Oekraïne, geen enkele set werd gewonnen en dus gingen ze er roemloos af met 3-0. Het avontuur in Polen en Slowakije zit er voor de heren op.\n\nDe 1e set ging gelijk verloren met 16-25 en in set 2 kon Nederland het tij niet meer keren. Ze maakten in die set wel de meeste aanspraak om de set te pakken, maar ook set 2 ging naar Oekraïne: 19-25. In set 3 had Nederland ook geen uitzicht op een klein wondertje, ze werden eraf geslagen met 18-25.De Nederlanders waren lekker op dreef op het WK. In de groepsfase werd elke wedstrijd gewonnen. Iran werd met 3-0 verslagen, Argentinië met 3-2 en Iran met 3-1. Helaas konden ze deze vorm niet voortzetten tegen Oekraïne.",
    "Tientallen steunpunten voor Oekraïense vluchtelingen": "Sinds de escalatie van de oorlog in Oekraïne hebben zo’n 234.000 vluchtelingen uit Oekraïne gebruik kunnen maken van beschermings- en ondersteuningsdiensten bij 36 Blue Dot Hubs die zijn opgericht door UNHCR, de VN-vluchtelingenorganisatie, en UNICEF, het VN-kinderfonds, in zeven landen.\n\nDe “Blue Dot Hubs” zijn veilige ruimtes die zijn uitgerust om informatie, counseling, mentale gezondheidszorg en psychosociale ondersteuning, rechtsbijstand en beschermingsdiensten aan vluchtelingen te bieden. De Blue Dot Hubs hebben tot doel alle vluchtelingen bij te staan, met een specifieke focus op kinderen, mensen met een beperking of medische behoeften, ouderen, mensen die mogelijk slachtoffer zijn geworden van mensenhandel, overlevenden van geweld en vluchtelingen uit de LHBTQI+-gemeenschap.\n\nDegenen met specifieke behoeften of die bijzonder kwetsbaar zijn, kunnen worden geïdentificeerd en doorverwezen naar gespecialiseerde diensten. Van cruciaal belang is dat de Blue Dots ook dienen om alleenstaande en alleenreizende kinderen te identificeren en te ondersteunen, en om te voorzien in informeel onderwijs en opvang voor jonge kinderen op de vlucht.\n\nBlue Dots zijn veilige plekken voor vluchtelingen uit #Oekraïne, en bieden o.a.: 🔵 psychologische hulp\n\n🔵 groepsactiviteiten\n\n🔵 speelplaatsen voor kinderen\n\n🔵 borstvoedingsruimtes\n\n🔵 toegang tot schoon water\n\n🔵 toegang tot wifi pic.twitter.com/XhpE2bSaqm — UNHCR Nederland (@UNHCR_Nederland) May 1, 2022\n\nTerwijl miljoenen mensen Oekraïne sinds februari van dit jaar ontvluchtten, hebben UNHCR en UNICEF in snel tempo de Blue Dot Hubs opgericht op belangrijke grensovergangen, langs transitroutes en in stedelijke gebieden in buurlanden die vluchtelingen hebben opgevangen. Dit zijn bijvoorbeeld treinstations, grensposten, inschrijvingscentra voor cash hulp, opvangcentra voor vluchtelingen en gemeenschapscentra. Tot op heden zijn er 36 Blue Dot Hubs opgericht in Bulgarije, Hongarije, Italië, Moldavië, Polen, Roemenië en Slowakije, als aanvulling op het werk van regeringen en andere partners om vluchtelingen te ondersteunen.\n\nZo’n 7,1 miljoen Oekraïners, de meesten van hen vrouwen en kinderen, zijn het land ontvlucht en hebben hun toevlucht gezocht in Europa.\n\nZie ook: UNHCR breidt operaties in Polen uit\n\nDigitale Blue Dot\n\nAangezien veel mensen uit Oekraïne het land blijven ontvluchten of in beweging blijven en grotendeels afhankelijk zijn van informatie van sociale media en andere online bronnen, hebben UNHCR en UNICEF hebben ook een “Digital Blue Dot” gelanceerd: www.bluedothub.org.\n\nDit digitale platform vormt een aanvulling op de fysieke Blue Dots Hubs en biedt vluchtelingen toegang tot up-to-date, nauwkeurige en gelokaliseerde informatie op hun mobiele telefoons, inclusief over hun rechten, belangrijke sociale diensten en providers en hoe ze toegang kunnen krijgen en hoe ze veilig kunnen blijven.\n\nDe Digitale Blue Dot is beschikbaar in de belangrijkste talen, waaronder Oekraïens en Russisch. Voor meer informatie over Blue Dots, bekijk de brochure.",
    "Van Canada tot Azerbeidzjan: voor deze landen komen de Eerste Divisie-spelers uit": "Internationals uit de Keuken Kampioen Divisie vind je meestal in de verste uithoeken van de wereld terug. Voor deze landen komen de vijf huidige internationals uit de Eerste Divisie deze week in actie.\n\nGisteren om 20:28 door Thijs de Bruijn\n\nCharles-Andreas Brym (Canada)\n\nGoed nieuws voor Charles-Andreas Brym met het oog op het WK. Nadat de spits van FC Eindhoven een tijdje niet bij de Canadese selectie zat, krijgt hij deze periode weer de kans. Tegen Qatar speelde de jonge spits deze week zijn zesde interland. Brym kan in november zomaar eens de enige Keuken Kampioen Divisie-speler worden die naar datzelfde land zal afreizen voor het wereldkampioenschap.\n\nJeredy Hilterman (Suriname)\n\nOok goed nieuws was er voor Jeredy Hilterman. In een oefenduel met Nicaragua tekende hij voor zijn allereerste interlanddoelpunt. Afgelopen donderdag speelde hij met zijn Suriname in Almere tegen de elf van Nicaragua. Zijn doelpunt was gelijk een belangrijke. In de laatste minuut zorgde Hilterman voor de beslissende 2-1.\n\nOzan Kökcü (Azerbeidzjan)\n\nWaar broertje Orkun Kökcü een carrière voor Turkije heeft gekozen, gaat Ozan nu voor een interlandcarrière bij Azerbeidzjan. Beide broers werden geboren in Haarlem, maar mochten voor drie verschillende landen uitkomen. Ozan debuteerde deze periode voor Azerbeidzjan. De 24-jarige middenvelder mocht tegen zowel Slowakije als tegen Kazachstan vanaf de aftrap beginnen.\n\nKilian Nikiema (Burkina Faso)\n\nVoor ADO Den Haag kwam de in Voorburg geboren Kilian Nikiema nog nooit in actie. Toch is de doelman al begonnen aan een interlandcarrière. Door een serieus tekort aan doelmannen in Burkina Faso heeft de negentienjarige keeper zelfs al twee interlands achter zijn naam staan. Ook deze periode mag hij weer met Burkina Faso mee op reis. Nikiema moet momenteel wel genoegen nemen met een reserverol.\n\nJustin Ogenia (Curaçao)\n\nJustin Ogenia ontwikkelt zich prima bij het in vorm verkerende FC Eindhoven en verdiende daarmee zijn eerste oproep voor Curaçao. De vleugelverdediger debuteerde zaterdag in de basis toen Curaçao in Indonesië oefende tegen het nationale elftal van datzelfde land. Ogenia verloor met 3-2, maar is wel een hele ervaring rijker.",
    "Acea: 21 van de 27 EU-landen bieden EV-koper fiscaal voordeel": "Zes landen kennen geen aankoopsubsidies maar geven eigenaren van een EV wel een belastingvoordeel (foto: Shutterstock) Om de aanschaf en het gebruik van vol-elektrische en (plug-in)hybride voertuigen te bevorderen hanteren de 27 lidstaten van de Europese Unie niet alleen talloze verschillende belastingvoordelen en aankoopsubsidies, de daarmee gemoeide bedragen zijn ook allemaal anders. Dit blijkt uit een overzicht van de Europese brancheorganisatie voor de auto-industrie Acea.\n\nVolgens de Acea bieden momenteel 21 van de 27 EU-landen stimuleringsmaatregelen voor de aanschaf van elektrische auto’s. Dat zijn er vier meer dan in 2021. Frankrijk kwam onlangs nog met een leaseplan voor EV's.\n\nZes landen (vier minder dan in 2021) kennen geen aankoopsubsidies maar geven eigenaren van een EV wel een belastingvoordeel. Dit zijn Bulgarije, Denemarken, Estland, Litouwen. Malta en Slowakije. Estland is volgens de Acea het enige land dat helemaal geen financiële voordeeltjes geeft aan EV-kopers. Bulgarije kent maar één maatregel: een belastingvrijstelling voor eigenaren van elektrische auto’s. In Nederland is er voor tweedehands elektrische auto's volgend jaar meer subsidie beschikbaar.In de Automotive Kennisbank is het volledige overzicht te vinden.",
    "Hongarije krijgt Russisch cadeautje: nieuwe gasdeal met Gazprom": "Ondanks de EU-sancties op Rusland, heeft Hongarije gewoon een nieuwe deal gesloten met het Russische Gazprom. Het Russische bedrijf moet 5,8 miljoen kubieke meter aan extra aardgas leveren per dag aan Hongarije. En dat staat in schril contrast met andere EU-lidstaten die, juist steeds minder gas krijgen van Gazprom.\n\nHongarije gebruikt de deal om de gasreserves te kunnen aanvullen voor de winter. Toch kan het niet rekenen op positieve reacties van uit de EU. 'Hongarije zal verder geïsoleerd worden binnen de Europese Unie. Ook de naburige EU-landen Tsjechië, Slowakije en Polenzijn hier helemaal niet blij mee, terwijl ze samen een bondgenootschap vormen in de Visegrad-groep', vertelt Hongarije-correspondent Stefan Bos.\n\nDe Hongaarse leider raakt steeds verder geïsoleerd binnen de EU, dankzij zijn pro-Russische houding. ( ANP / EPA )\n\nOndermijning EU-strategie\n\nHet is opnieuw een actie van Hongarije die de EU-strategie ondermijnt om Rusland juist af te straffen voor de oorlog die het gestart is in Oekraïne. 'Rusland moet juist onder druk moeten worden gezet. De hele EU probeert van het Russische gas af te komen, maar Hongarije verdubbelt de import vanaf 1 september. Dat is niet overal in goede aarde gevallen', volgens Bos.\n\nLees ook | Hongaren kiezen voor twee Russische kernreactoren\n\nPikant moment\n\nDe overeenkomst tussen Hongarije en Gazprom kwam op een pikant moment, net nu de buitenlandministers van EU bijeenkwamen om over een visaban tegen Russische toeristen te praten. 'Het werd daarbij ook duidelijk dat Hongarije ook niet wil meewerken aan het opheffen van toeristenvisa voor Russische toeristen. Ook daar lijkt de Hongaarse leider Orban verder geïsoleerd te worden', zo zegt Bos.\n\nLees ook | Economie Hongarije groeit hardst van EU, maar donkere tijden wachten\n\nDe Hongaren begrijpen wel dat er een deal is met Gazprom. 'Die hebben geen zin om 4 tot 5 keer meer over gas te gaan betalen, als het straks koud wordt. En met de lagere inkomens hier krijg je gigantische problemen, als je straks een paar honderd euro kwijt bent aan gas. Men kan ook niet anders, zeggen de Hongaren.'",
    "Wint Zalk de European Village Renewal Award? – Kampen Live": "Wint Zalk de European Village Renewal Award?\n\nJury European Village Renewal Award komt naar Zalk\n\nMet 20 andere dorpen uit in totaal 21 regio’s en twaalf verschillende landen strijdt Zalk om de felbegeerde European Village Renewal Award 2022. De internationale jury heeft een eerste selectie gemaakt en Zalk maakt volop kans om de trofee te winnen. Op 5 oktober komen de juryleden uit Hongarije, Zwitserland, Slowakije en Duitsland naar Zalk om met eigen ogen te zien of Zalk de winnaar moet worden.\n\nEuropese Award\n\nDe prestigieuze award wordt uitgereikt door de European Association for Rural Development and Village Renewal. Bij de selectie wordt vooral gekeken naar dorpen en gemeenschappen die “dialogen bevorderen, op zoek gaan naar de gemeenschappelijke basis en sociaal, economisch en ecologisch verantwoorde oplossingen vinden voor de uitdagingen waar dorpen in 2022 voor staan”. Het thema voor deze verkiezing is dan ook ‘bruggen bouwen’.\n\nZalk\n\nDe vereniging Dorpsbelangen Zalk zet zich al jaren met veel enthousiasme en succes in voor de leefbaarheid en vitaliteit van Zalk. Van de plaatsing van vogelkasten tot peuteropvang, van het laarzenpad tot RTV Zalk en van het dorpshuis tot de ondersteuning van Oekraïners: men zet er samen de schouders onder. De vereniging heeft dan ook goede hoop op het winnen van de trofee en verheugt zich erop de jury op 5 oktober te ontvangen.",
    "Europese Rekenkamer: EU laks bij tegengaan illegale visserij": "Medewerkers van de Algemene Inspectiedienst in een rubberen motorboot op weg naar een vissersschip voor een controle. Beeld ANP / Phil Nijhuis\n\n‘De controles zijn niet zo doeltreffend als ze zouden moeten zijn’, concludeert de Europese Rekenkamer in een vandaag gepresenteerd rapport over de controlesystemen in de EU om illegale visserij tegen te gaan. Op papier zien de controlemechanismen er goed uit, maar de uitvoering laat te wensen over. De bereidheid om te controleren verschilt per lidstaat en de boetes voor frauderende vissers zijn soms zo laag (Cyprus: gemiddelde boete 200 euro) dat die geen effect hebben.\n\nEuropa beloofde dat de illegale visserij in 2020 zou zijn uitgebannen. ‘Een doelstelling die niet is gehaald’, concludeert de Rekenkamer. Terwijl Europa het voorbeeld voor de rest van de wereld zou moeten zijn, stelt Rekenkamer-lid en verantwoordelijke voor het rapport Eva Lindström. Met 79 duizend boten is de EU een belangrijke visser op zee, daarnaast is ze de grootste visimporteur van de wereld. Illegale visserij bedreigt het leven in zeeën en oceanen, bij eenderde van de vissoorten is nu al sprake van overbevissing.\n\nOvertreden\n\nLidstaten zijn verantwoordelijk voor de controle op hun eigen vissersvloot, waar die ook ter wereld vist. De EU heeft regels voor de toegang tot visgronden, de totale toegestane vangsthoeveelheden en het te gebruiken vistuig. De Rekenkamer concludeert dat die regels vaak worden overtreden, omdat er niet wordt opgetreden.\n\nOpvallend is dat ruim driekwart van de tussen 2015-2019 geconstateerde 69.400 overtredingen werden gerapporteerd in maar vier lidstaten. Italië nam met 46 procent het leeuwendeel van deze geregistreerde overtredingen voor zijn rekening, gevolgd door (toen nog EU-lid) Groot-Brittannië (12 procent), daarna Griekenland (11 procent) en Spanje (8 procent). ‘Andere lidstaten kunnen hiervan leren’, aldus Lindström. Grote visnaties als Nederland, Frankrijk en Denemarken zijn aanzienlijk minder actief bij het opsporen van visfraude.\n\nNaast meer controles bepleit de Rekenkamer ook hogere en meer uniforme boetes voor de fraudeurs. Nu komt de Cypriotische visser weg met gemiddeld 200 euro, zijn collega uit Spanje moet rekening houden met een boete van 7.000 euro. ‘Het grootste probleem is dat in sommige lidstaten de sancties niet in verhouding staan tot het economische voordeel dat aan de inbreuken wordt ontleend, en dat zij niet afschrikwekkend zijn’, aldus de Rekenkamer. De gemiddelde boete in Nederland voor een frauderende visser is 3.800 euro.\n\nImport\n\nOok bij de import van vis schiet het toezicht tekort. De vangstcertificeringsregels – die moeten voorkomen dat illegaal gevangen vis in Europa op de markt komt – worden niet overal even goed nageleefd. ‘We hebben aanzienlijke verschillen in de reikwijdte en kwaliteit van de controles en verificaties vastgesteld’, concludeert de Rekenkamer. Zo voldeden Denemarken en Polen niet aan de EU-verplichting om minimaal 5 procent van de geïmporteerde vis te inspecteren. Vier lidstaten (Hongarije, Roemenië, Zweden en Slowakije) vroegen tijdens de onderzochte periode (2016 en 2019) nooit het exporterende land om aanvullende informatie.\n\nVerder houden de lidstaten hardnekkig vast aan papieren documenten om de certificering van de vangsten te controleren. Dat is inefficiënt en verhoogt de kans op fraude, aldus de Rekenkamer. De lidstaten weigeren het beschikbare elektronische systeem te gebruiken.\n\nDe ‘rode kaart’ (exportverbod) voor sjoemelende exporterende landen wordt nauwelijks gebruikt. En als die toch getrokken wordt, dan voor landen als Cambodja en de Comoren die nauwelijks vis naar de EU exporteren. In 2019 werd 0,01 procent van de geïmporteerde vis geweigerd omdat die illegaal gevangen was, een fractie van de werkelijke visfraude.\n\nDe Rekenkamer denkt dat de illegale visvangst tussen de 11 en 19 procent van de totale vangst beslaat. Die raming is gebaseerd op onderzoek uit 2005, actuelere cijfers zijn niet voorhanden.\n\nDe Rekenkamer hekelt de onwil bij de lidstaten om visfraude aan de pakken. De cijfers over de fraudeomvang zijn niet nieuw, voorstellen om de regels aan te scherpen liggen klaar, maar de EU-landen dralen bij de invoering ervan. ‘Het is hoog tijd om het net aan te trekken’, aldus Lindström."
}