{
    "Antwoorden Kamervragen over justitiele samenwerking tussen Nederland en India": "Minister Yeşilgöz-Zegerius (JenV) geeft antwoorden op Kamervragen naar aanleiding van het bericht dat de justitiële samenwerking tussen Nederland en India niet goed verloopt. Het Tweede Kamerlid Van Nispen (SP) had de vragen gesteld.",
    "Omstander filmt grote aardverschuiving in India": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Apple verplaatst deel van iPhone 14-productie naar India": "Apple verplaatst deel van iPhone 14-productie naar India\n\nApple heeft een deel van de iPhone-productie van China naar India verplaatst. Het Amerikaanse bedrijf heeft dat gedaan, omdat de VS zijn sancties tegen China heeft aangescherpt. Ook de zeer strenge lockdowns in China zijn voor Apple een reden om in India te gaan produceren.\n\nDoor onze techredactie\n\nDe iPhone 14, de nieuwste smartphone van het bedrijf, wordt nu ook in India geproduceerd. De afgelopen tijd heeft Apple met leveranciers samengewerkt om de productie in het Zuid-Indiase Chennai te verhogen.\n\nDe belangrijkste fabrikant van iPhones, het Taiwanese Foxconn Technology Group, heeft onderzocht hoe iPhone-onderdelen vanuit China verzonden kunnen worden. De assemblage van de Apple-telefoons vindt vervolgens in India plaats.\n\nVanwege Amerikaanse sancties tegen China, bedoeld om de economische macht van het land terug te dringen, ging Apple op zoek naar alternatieven. Ook de lockdowns die de Chinese economie hebben verstoord, dwongen Apple ertoe een deel van de productiecapaciteit elders onder te brengen.\n\nDe relatie tussen China en de VS is al langere tijd gespannen. Vorig jaar ging de Amerikaanse Senaat akkoord met enorme investeringen om de economische macht van China te beperken, vooral op technologisch gebied. Ook voegde president Joe Biden bedrijven toe aan de lijst van Chinese ondernemingen waar Amerikanen niet langer in mogen investeren.\n\nAanbevolen artikelen\n\n\n\n\n\n\n\n\n\n\n\n",
    "Zeker 36 doden door blikseminslagen en zware regenval in Noord-India": "Door slecht weer in het noorden van India zijn in de afgelopen 24 uur zeker 36 mensen om het leven gekomen. Van hen kwamen twaalf om door blikseminslagen, zo meldt persbureau AP. De komende dagen wordt meer zware regenval verwacht.\n\nIn de noordelijke Indiase deelstaat Uttar Pradesh kwamen zeker 24 mensen om het leven doordat hun huizen instortten als gevolg van de zware regenval. In de afgelopen vijf dagen maakten blikseminslagen al zeker 36 slachtoffers. Bestuurders roepen de autoriteiten op om mensen instructies te geven over hoe ze moeten handelen als er slechte weersomstandigheden zoals onweersbuien zijn.\n\nBlikseminslagen zijn tijdens het moessonseizoen in India, dat van juni tot september duurt, niet uitzonderlijk. Wel is het aantal blikseminslagen het afgelopen jaar met 34 procent toegenomen.\n\nVolgens klimaatwetenschapper Sanjay Srivastava komt dit door ontbossing, het uitputten van waterbronnen en vervuiling. Dat zou bijdragen aan klimaatverandering, waardoor er meer bliksem zou zijn.",
    "China en India roepen op tot vredesonderhandelingen": "China en India roepen op tot onderhandelingen om de oorlog in Oekraïne te beëindigen. Dat is opmerkelijk, voor het eerst spreken beide kernmachten zich daarmee impliciet uit tegen hun traditionele bondgenoot Poetin. De oproep volgt op een week algemene vergadering van de Verenigde Naties in New York waar Rusland fel bekritiseerd werd, maar waar het ook retorisch flink om zich heen sloeg.\n\nChina’s minister van Buitenlandse Zaken Wang Yi spreekt de algemene vergadering van de VN toe ( ANP / AFP / Yuki Iwamura )\n\nOndanks dat Moskou retorisch flinke tikken uitdeelde, slaagde Rusland er niet in veel steun te verwerven voor de escalatie van de oorlog. In tegendeel, zo lijkt het. Alleen het dictatoriaal geregeerde West-Afrikaanse Mali blijft Rusland volmondig steunen.\n\nDe Chinese draaideur\n\nHoewel China enkele dagen voor de invasie van Oekraïne in februari nog sprak van een 'onbreekbare' band met president Vladimir Poetin, riep de Chinese minister van Buitenlandse Zaken Wang Yi Rusland en Oekraïne op 'te voorkomen dat de crisis overslaat'. 'China steunt alle inspanningen voor een vreedzame oplossing van de crisis in Oekraïne. De dringende prioriteit is het faciliteren van vredesbesprekingen', zei Wang op de algemene vergadering.\n\n'De fundamentele oplossing is het aanpakken van de legitieme veiligheidszorgen van alle partijen en het opbouwen van een evenwichtige, effectieve en duurzame veiligheidsarchitectuur.' Tijdens zijn bezoek aan de Verenigde Naties ontmoette Wang ook voor het eerst sinds het begin van de oorlog de Oekraïense minister van Buitenlandse Zaken Koeleba.\n\nIndia wil vrede\n\nOok India liet op de vergadering van zich horen. India vaart een zigzagkoers, het heeft enerzijds historische banden met Moskou dat India wapens levert, terwijl het aan de andere kant hartelijke betrekkingen met de Verenigde Staten onderhoudt. 'Nu het conflict in Oekraïne blijft woeden, wordt ons vaak gevraagd aan wiens kant wij staan', zei de Indiase minister van Buitenlandse Zaken, Subrahmanyam Jaishankar. 'Ons antwoord is elke keer duidelijk en eerlijk: India staat aan de kant van de vrede en zal dat ook blijven doen. Wij staan aan de kant die oproept tot dialoog en diplomatie als enige uitweg.'\n\nLees ook | China wil met Rusland werken aan nieuwe wereldorde\n\nAl met al bemoedigende uitspraken voor de Verenigde Staten en zijn bondgenoten die daaruit een toenemend gebrek aan concrete steun voor de oorlog destilleren. Volgens Amerikaanse functionarissen heeft Beijing Russische verzoeken om militair materieel te sturen afgewezen. Daardoor is Rusland, waar de militaire voorraden zienderogen slinken, aangewezen op pariastaten als Noord-Korea en Iran voor wapenleveranties.\n\nVolg de jongste ontwikkeling in Oekraïne op de voet in ons liveblog\n\nTijdens een persconferentie weigerde de Russische minister van Buitenlandse Zaken Sergei Lavrov antwoord te geven op de vraag of er druk is uitgeoefend door China. In zijn toespraak tot de algemene vergadering sloeg Moskou bij monde van Lavrov wild om zich heen. 'De officiële russofobie in het westen is ongekend. De omvang is nu grotesk. Ze deinzen er niet voor terug te verklaren dat ze niet alleen ons land een militaire nederlaag willen toebrengen, maar ook Rusland willen vernietigen en breken.'\n\nLees ook | Waarom Europa de oude koloniale banden wil, moet, aanhalen\n\nGezant van God\n\nVolgens Lavrov hebben de Verenigde Staten sinds het einde van de Koude Oorlog gehandeld alsof zij 'een gezant van God op aarde zijn, met het heilige recht om straffeloos te handelen waar en wanneer zij maar willen'. Ook de Europese Unie kreeg een veeg uit de pan. Lavrov noemde de Europese Unie een 'autoritaire, harde, dictatoriale entiteit' die de president van lidstaat Cyprus dwong een geplande ontmoeting met hem af te zeggen. Lavrov bekritiseerde het Westen verder omdat het zich niet met Rusland inlaat. 'Wij hebben nooit afgezien van het onderhouden van contacten.'\n\nLees ook | Macron tourt in Afrika, maar Lavrov ook\n\nEen heuse bondgenoot!\n\nRusland kreeg zaterdag op de algemene vergadering één zeldzame steunbetuiging. De interim-premier van Mali, kolonel Abdoulaye Maïga, die door de coupplegers is aangesteld, prees de 'voorbeeldige en vruchtbare samenwerking' met Moskou. De Malinese junta heeft de aanwezigheid van het Franse leger en VN-troepen verruild voor de huurlingen van het Russische beveiligingsbedrijf Wagner Group. Mali is daarmee, net als Syrië en de Centraal-Afrikaanse Republiek, ontegenzeggelijk in de Russische invloedssfeer terechtgekomen.\n\nLees ook | Poetins kozakken heten Wagner",
    "India wil meer kolen gaan gebruiken": "India wil het aantal kolencentrales in het land tegen het eind van dit decennium met een kwart hebben uitgebreid. Het land, de op twee na grootste uitstoter van broeikasgassen ter wereld, leunt sterk op de fossiele brandstof om aan de groeiende vraag naar energie te kunnen voldoen.\n\nIndia zal bijna 56 gigawatt aan kolencapaciteit toevoegen tenzij de kosten voor de opslag van elektriciteit aanzienlijk dalen. Dat zei minister van Energie Raj Kumar Singh in een interview in New Delhi. India heeft ook plannen voor grote investeringen in hernieuwbare energie, maar moet nu voorrang geven aan betrouwbare energie om de economische groei te stimuleren, zei hij.\n\nEnergietransitie\n\nHet plan onderstreept hoe energiezekerheid en klimaatdoelstellingen op gespannen voet staan met elkaar bij het uitstippelen van de energietransitie. Steenkool is aan een opmars bezig in Europa nu de levering van Russisch gas door de inval in Oekraïne is afgenomen.\n\nIndia, dat de vraag naar elektriciteit deze zomer zag stijgen door de recordtemperaturen, stelt de sluiting van oudere kolencentrales uit. Ook verhoogt het land de mijnbouwproductie. 'Het komt erop neer dat ik geen compromissen zal sluiten over groei', aldus Singh. Volgens hem zal India ook niet aarzelen steenkool te importeren om eventuele tekorten in het binnenlandse aanbod op te vangen. 'Stroom moet beschikbaar blijven.'\n\nLees ook | Rusland dreigt met olieboycot\n\nIndia heeft zichzelf als doel gesteld om tegen 2030 500 gigawatt aan duurzame energiecapaciteit te hebben. Het land wil tegen 2070 netto nul uitstoot hebben. Om hernieuwbare energie om te zetten in 24 uur per dag duurzame stroom, moet India volgens de minister toegang hebben tot goedkopere oplossingen voor energieopslag. Singh voegde daaraan toe dat zijn ministerie in toenemende mate zal zoeken naar investeringen die wind- en zonne-energie combineren met opslag.",
    "Antwoord op vragen over geweld tegen Hindoes in Bangladesh en India": "Minister Hoekstra (BZ) geeft antwoord op vragen over het geweld tegen Hindoes in Bangladesh en India. De vragen zijn gesteld door het lid Wilders (PVV).\n\nAntwoord op vragen over geweld tegen Hindoes in Bangladesh en India (PDF | 5 pagina's | 235 kB)",
    "Aap pakt stenen gooiende man terug in India": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Ondanks westerse irritatie blijft India Rusland opzoeken": "EPA\n\nNOS Nieuws • vrijdag 16 september, 06:00 Ondanks westerse irritatie blijft India Rusland opzoeken Devi Boerema Devi Boerema\n\nIn de marge van de regionale veiligheidstop in Samarkand (Oezbekistan) treffen de Russische president Poetin en de Indiase premier Modi elkaar later vandaag. Sinds de Russische inval in Oekraïne, eind februari, is de handel tussen Rusland en India meer dan verdubbeld. India heeft vooral de import van goedkope Russische olie opgeschroefd.\n\nDe regering in New Delhi laat zich weinig gelegen liggen aan de westerse druk om de banden met Rusland te verbreken. De band met Rusland is zo stevig dat die niet makkelijk te verbreken is, zeggen Indiase analisten.\n\nOp twee paarden wedden\n\nOmdat India in zijn internationale betrekkingen wedt op twee paarden, is de positie van het land op de top gecompliceerd. Als volwaardig lid is India komend jaar voorzitter van de Shanghai Cooperation Organization (SCO). Maar ondertussen maakt het land ook deel uit van een samenwerkingsverband dat als doel heeft tegenwicht te bieden aan de Chinese invloed in de Grote Oceaan. Samen met Australië, Japan en de Verenigde Staten vormt India de zogenoemde Quad, tot ongenoegen van China en Rusland.\n\nVolgens Rajeswari Rajagopalan, directeur van het Center for Security, Strategy & Technology (CSST) in New Delhi, lopen de belangen van India in de verschillende internationale organisaties uiteen. \"Deelname aan de Quad is veel meer van strategisch belang op de lange termijn voor India. De SCO-bijeenkomst in Oezbekistan gaat veel meer om aanwezigheid, je stem laten horen.\"\n\nKomend jaar is India niet alleen de voorzitter van de SCO. Het land neemt in december ook zitting in de VN-Veiligheidsraad en de G20. Rusland zegt vandaag met India te willen spreken over onderlinge samenwerking in beide organisaties.\n\nWesterse druk\n\nDe band tussen Rusland en India leidt tot irritatie bij westerse bondgenoten. \"Het is een bewuste keuze van India om politiek autonoom te zijn\", zegt Shibani Mehta van het Carnegie Instituut: \"Door samen te werken met de VS in de Grote Oceaan hoopt het land politieke isolatie te voorkomen\".\n\nDoor niet openlijk partij te kiezen hoopt India internationaal zaken te kunnen doen met iedereen. De vraag is alleen hoe lang dat nog houdbaar is. Minister van Buitenlandse Zaken Jaishankar en ook premier Modi hebben herhaaldelijk gezegd dat de aankoop van Russische olie geen politieke lading heeft. Het belangrijkste is betaalbare energie voor elke Indiase burger, zeggen ze.\n\n\"Maar hoe lang kunnen we nog ontkennen dat we daarmee de oorlog in Oekraïne financieren?\", vraagt analist Rajagopalan zich hardop af.\n\nHistorische banden\n\nOok politieke loyaliteit speelt een rol in de relatie tussen India en Rusland. India haalde in de periode na de onafhankelijkheid (1947) de banden met de toenmalige Sovjet-Unie aan. Dat leverde India cruciale steun op in de oorlog met Pakistan in 1971. India zegevierde in die oorlog.\n\n\"Daardoor is het voor veel politici nog steeds ondenkbaar dat Modi zich nu negatief of kritisch zou uitlaten over Rusland\", zegt Rajeswari Rajagopalan.\n\nBovendien heeft Rusland India in de Veiligheidsraad ook altijd gesteund bij resoluties over de politiek gevoelige regio Jammu en Kashmir. \"Voor India is het meer een noodzaak dan een keuze om Rusland te blijven steunen\", zegt Manjari Chatterjee Miller van de Council on Foreign Relations in Washington. \"India wil niet het risico lopen Rusland nog verder in de armen van China te drijven.\"\n\nOnbetrouwbare bondgenoot\n\nToch is Rusland niet meer de betrouwbare bondgenoot van India die het ooit was. Door de oorlog in Oekraïne is Rusland meer op China aangewezen. En juist China is, volgens Rajeswari Rajagopalan, momenteel de grootste bedreiging voor de binnenlandse veiligheid van India.\n\nIn 2020 raakten militairen van beide landen slaags langs de Chinees-Indiase grens in de Himalaya-regio. Twintig Indiase en vier Chinese militairen kwamen daarbij om het leven. Op de SCO-top ontmoeten Xi en Modi elkaar voor het eerst sinds die confrontatie bij de grens.\n\n\"Het is onwaarschijnlijk dat Modi dit ter sprake brengt tijdens de ontmoeting vandaag. Het is een duidelijk spanningspunt\", zegt Rajagopalan.",
    "Cheeta’s na zeventig jaar weer terug in India (met het vliegtuig)": "met videoIn India zijn acht jachtluipaarden uitgezet die speciaal zijn overgevlogen uit Namibië. Het is een unieke operatie, die het roofdier moet terugbrengen op het subcontinent. Maar er is ook kritiek.\n\nDe Indiase premier Narendra Modi was duidelijk in zijn nopjes. Het was zaterdag niet alleen zijn verjaardag, hij mocht ook acht jachtluipaarden, of cheeta’s, loslaten in het nationaal park Kuno. Deze dieren komen al sinds 1952 niet meer voor in India. ,,Het lange wachten is voorbij”, aldus Modi.\n\nDe dieren komen uit Namibië, helemaal in het zuiden van Afrika. Daar komen ze nog wel voor, net als in onder meer Botswana, Kenia en Tanzania. Het jachtluipaard - niet te verwarren met het gewone luipaard, dat vooral 's nachts actief is - bestreek vroeger een veel groter gebied, waaronder het Midden-Oosten en Centraal-India. Nu leven er volgens het wereldnatuurfonds nog maar zevenduizend in het wild.\n\nVolledig scherm Een Afrikaanse cheeta zet zijn eerste stappen in India. © AFP\n\nDe krant Times of India heeft uitgerekend dat de cheeta’s bijna 9000 kilometer hebben afgelegd. Eerst in Namibië van Otjiwarongo naar Windhoek, daarna met een speciale Boeing 747 (met een enorme afbeelding van een tijger) naar Jaipur, en vervolgens met een helikopter naar Kuno. Het is voor het eerst dat zo’n grote vleeseter van het ene continent naar het andere wordt gebracht om daar in het wild te worden uitgezet. In eerste instantie gaat het om drie mannetjes en vijf vrouwtjes. Het is de bedoeling dat er de komende vijf jaar nog meer volgen, mogelijk tot twintig in totaal.\n\nGenoeg prooi?\n\nDe autoriteiten zijn vol goede moed. ,,De terugkeer van zo’n groot roofdier herstelt de evolutionaire balans in het gebied”, zegt Jhala Yadvendradev van het Indiase Wildlife Institute in de media. ,,Bovendien geeft het een impuls aan het beheer van het gebied. En de arme gemeenschappen die in de buurt leven kunnen ervan meeprofiteren.” Hij hoopt op aantrekkend toerisme.\n\nVolledig scherm Premier Narendra Modi is erg blij met de komst van de cheeta’s. © ANP / EPA\n\nNiet iedereen is echter enthousiast. Sommige natuurbeschermers vragen zich af of er in het park (van 750 vierkante kilometer) wel genoeg voedsel is voor acht extra roofdieren. Er leven onder meer ook al gewone luipaarden en hyena’s. Die hebben het allemaal gemunt op prooidieren zoals antilopen en wilden zwijnen. Anderen maken zich zorgen over de kwetsbaarheid van de cheeta’s. Ze zijn wel snel, hun topsnelheid ligt rond de 100 kilometer per uur, maar qua kracht niet opgewassen tegen luipaarden en af en toe passerende tijgers. Ook hun welpjes staan op het menu van andere grote roofdieren.\n\nDe mensen die in de omgeving wonen hebben eveneens hun bedenkingen. Sommige dorpen hebben al het veld moeten ruimen bij een eerdere uitbreiding van het park; er zouden toen leeuwen komen, maar dat is nooit doorgegaan. Ze vrezen nu eenzelfde scenario. Bovendien zijn ze ook gewoon bang voor de cheeta’s.\n\nBekijk onze meest bekeken nieuwsvideo’s in onderstaande playlist:",
    "Vrouw in India ontsnapt twee keer aan denderende trein": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Elbers van start in India": "In mei werd aangekondigd dat Pieter Elbers, de toenmalige CEO van KLM, Ronojoy Dutta, de vertrekkende leider van IndiGo, zou opvolgen. Deze overdracht was gepland op 30 september, maar vindt nu eerder plaats: Elbers is van start in India.\n\nVolgens IndiGo accepteerde Dutta op 30 augustus een uitgebreid niet-concurrentiebeding voor twee jaar en stopte hij bijna een maand eerder dan gepland. Elbers werd sinds 4 augustus al in India ingewerkt door Dutte en nam zodoende deel aan de viering van het zestienjarig jubileum van IndiGo. Sindsdien werkte hij samen met Dutta toe naar de overdracht die gisteren plaatsvond.\n\nCarrièrepad Pieter Elbers\n\nMet een bachelor in logistiek management en een master in bedrijfseconomie op zak begon Elbers zijn luchtvaartcarrière in 1992 met zijn indiensttreding bij KLM op Schiphol. Hierna vervulde hij verschillende managementfuncties in Nederland, Japan, Italië en Griekenland. Na zijn terugkeer in Nederland werd Elbers aangesteld als Senior Vice President van Network and Alliances, voordat hij in 2011 opklom tot Chief Operating Officer en vervolgens in 2014 tot president-directeur. Voor velen is hij vooral bekend als het gezicht van het streven naar het behoud van KLM’s autonomie binnen het moederbedrijf Air France-KLM.\n\nUitdagingen\n\nBij IndiGo krijgt Elbers, die onder andere vanwege zijn handelen tijdens de coronacrisis werd aangetrokken, een aantal flinke uitdagingen. Onstabiele brandstofprijzen en inflatie die de Indiase roepie beïnvloeden, blijven een constante bedreiging vormen voor de maatschappij. De komende tijd zal blijken hoe de voormalig KLM-directeur hiermee omgaat tijdens de voorgenomen uitbreiding van IndiGo op de internationale markt.",
    "Babyolifant gered uit greppel in India": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Kermisattractie valt van 15 meter naar beneden in India": "Je gebruikt een adblocker. Wij kunnen onze artikelen alleen gratis toegankelijk voor je maken dankzij advertenties. Wil je jouw adblocker voor ons pauzeren?",
    "Máxima in India: haar beste veldwerk-looks": "Koningin Máxima bezoekt maandag en dinsdag New Delhi in India in haar functie van speciale pleitbezorger van de VN secretaris-generaal voor inclusieve financiering voor ontwikkeling (UNSGSA) en als erevoorzitter van het Mondiale Samenwerkingsverband voor Inclusieve Financiering (GPFI) van de G20.\n\nHet is niet voor het eerst dat ze er als UNSGSA is, ze was er eerder in 2014 en 2018. Haar VN-rol is er eentje van praten, luisteren, overreden en een beetje tactisch duwen. Zoals hier, bij een meeting met Raghuram Rajan, de Gouverneur van de Reserve Bank of India (RBI) in Mumbai, in 2014.\n\nArticle continues after the ad\n\nDaarnaast ziet ze altijd graag nog even met eigen ogen of de mensen ter plaatse daadwerkelijk iets op zijn geschoten met haar inzet voor financiële inclusie. Hier de lunchbox-koeriers van Mumbai, ook bekend als de dabbawallas.\n\nWaarbij ze altijd hartelijk wordt ontvangen…\n\n…en niet ontkomt aan plaatselijke gebruiken...\n\n...zoals een bindi.\n\nMet vrouwen onder elkaar praat het altijd wat makkelijker.\n\nQua kleding houdt HM het op deze werkbezoeken altijd bewust bescheiden: gekker dan een paar kunsthars oorbellen van Miccy wordt het niet.\n\nFoto's (c) Getty Images\n\nElke week het laatste nieuws ontvangen in je mailbox? Het beste van Nouveau.nl, Máxima en cultuur voor leuke vrouwen met stijl. Schrijf je in",
    "IOC schorst Guatemala en geeft India laatste waarschuwing": "India kreeg een laatste waarschuwing van het IOC tijdens een bestuursvergadering in Lausanne. De bestuursleden besloten de voor in mei 2023 geplande IOC-sessie in de Indiase stad Mumbai uit te stellen, om India zo onder druk te zetten. Het olympisch comité van dat land moet zo snel mogelijk bestuursverkiezingen houden en de interne problemen oplossen, anders gaat het IOC op zoek naar een andere locatie voor de grote ledenvergadering van volgend jaar. India huisvestte de IOC-sessie voor het laatst in 1986 in New Delhi.",
    "India overweegt export van rijst te beperken": "“Het zou op dit moment vooral een eis zijn vanuit de Indiase veevoerindustrie”, vertelt India-correspondent Aletta André in NOS Met het Oog op Morgen. “Het gaat momenteel om honderd procent gebroken rijst. Die rijstsoort wordt in India en in heel veel andere landen vooral gebruikt in veevoer. Nu zijn er zorgen om het aanbod en de prijzen, die stijgen nu al.”\n\nRijst\n\n“De vrees is dat de prijzen nog erger worden, omdat er dit jaar minder is geplant voor het komende oogstseizoen, dan eerdere jaren. Dat komt dan weer omdat er dit jaar minder regen is gevallen, vooral in een aantal regio’s waar heel veel rijst wordt verbouwd.”\n\n“Officieel is er nog niks over gezegd, maar persbureaus als Reuters en Bloomberg zouden er vergevorderde gesprekken over zijn. Of het dan een gedeeltelijke beperking of een volledige beperking van die gebroken rijst zal zijn, is niet duidelijk.”",
    "Koningin Máxima is twee dagen in India": "Koningin Máxima is deze week twee dagen in India. Ze is er maandag en dinsdag in haar functie van speciale pleitbezorger van de secretaris-generaal van de Verenigde Naties voor inclusieve financiering voor ontwikkeling, en als erevoorzitter van het Mondiale Samenwerkingsverband voor Inclusieve Financiering (GPFI) van de G20.\n\nMáxima spreekt in New Delhi onder meer met de minister van Financiën, Nirmala Sitharaman, en online met de gouverneur van de Reserve Bank of India, Shaktikanta Das. De gesprekken gaan over hoe India de G20-agenda voor financiële inclusie en digitale economie wil gaan vormgeven. India neemt vanaf 1 december het G20-voorzitterschap over van Indonesië.\n\nVoor Máxima is het niet haar eerste VN-reis naar India. Ze was er eerder in 2014 en 2018. Afgelopen mei sprak ze al met de Indiase minister van Handel en Industrie tijdens het Wereld Economisch Forum in Davos in Zwitserland. In oktober was er een soortgelijke ontmoeting met de minister van Financiën tijdens de G20-top in Rome.\n\nKoningin Maxima op weg naar haar ontmoeting met de Indiase minister van Financien, Nirmala Sitharaman.\n\nMáxima heeft op haar eerste dag in India ook een ontmoeting met de Indiase president Droupadi Murmu. Zij is sinds 25 juli het nieuwe staatshoofd van het land.\n\nANP",
    "China en India laten Rusland vallen, Poetin verder in het nauw": "19 sep. 2022 - 12:50\n\nEric, Mijn bronnen zijn boeken die over hem geschreven zijn. Een daarvan, \"Poetin Straatvechter bedreigt wereldorde\", is van ons nationale pispaaltje, maar eens een serieuze journalist, meneer Duk. Het is een heel leesbare en gedetailleerde beschrijving over Poetins leven. En hij verbloemt niets. Ander boek is van Peter D'hamencourt dat meer over de periode vanaf 1999 gaat. En nog een Amerikaans boek waarvan ik de titel niet meer weet. Over die rekrutering, die kamer waar ik het over had was op de universiteit of beter de hogeschool waar Poetin medestudenten afluisterde en hen aangaf in de hoop in een goed blaadje bij de KGB leiding te komen. Uiteindelijk beloonde de KGB hem met diploma voor de opleiding want men kon wel waardering opbrengen voor iemand die zijn vrienden aangaf om er zelf beter van te worden. Ik zie het niet als slap maar als verraderlijk, a snake in the grass, zouden Engelsen zeggen. Hij wil iedereen laten zien dat hij best wel iets voorstelt. Aan degenen die lachten om zijn lage afkomst, aan de meisjes op wie hij indruk wilde maken en die hem belachelijk maakten, op de oude militaire KGB elite voor wie hij niet telde en die hem nota bene in de DDR stationeerde etc. etc. Poetin is de vlees geworden wraak. Dat kun je zien als doelgerichtheid en innerlijke kracht. Ik zie dat meer als een leven dat verloren is gegaan aan afgunst, zelfmedelijden en enorm gebrek aan zelfvertrouwen.",
    "Ambitieus Air India wil binnenlands marktaandeel bijna verviervoudigen": "Onderdeel van dit plan is de uitbreiding van zowel het (internationale) netwerk als de vloot van Air India. Andere onderdelen van Vihaan.AI zijn: het verbeteren van de betrouwbaarheid en on-time performance (op tijd vertrekken van vluchten) en het innemen van een leidende positie op het gebied van technologie, duurzaamheid en innovatie.\n\nAir India werd onlangs van de overheid overgenomen door de auto- en staalgigant Tata Group en kondigde vorige week de eerste grote vlootexpansie aan, met de lease van 25 Airbus A320/A321neo's en vijf Boeing 777's. In India moet de luchtvaartmaatschappij onder andere concurreren met IndiGo, GoFirst, Spicejet en Akasa Air.",
    "Verontwaardiging in India nadat verkrachters van moslimvrouw en moordenaars van haar familie zijn vrijgelaten": "De verontwaardiging brengt ook de Indiase premier Narendra Modi opnieuw in het vizier. Modi -hoofd van de radicale hindoe-nationalistische BJP- was tijdens de rellen in 2002 minister-president van de deelstaat Gujarat. Hij kreeg toen kritiek omdat hij te weinig zou ondernomen hebben om de extremistische hindoe-milities tegen te houden. Zijn BJP heeft overigens banden met een aantal van die hindoe-extremisten.\n\nHet gerecht beschikte toen over \"onvoldoende bewijs om Modi te vervolgen\", maar medewerkers van hem werden wel voor de rechter gebracht. Zij werden echter op borgtocht vrijgelaten of ontkwamen op een andere manier aan vervolging. Bij de golf van geweld in Gujarat zijn in 2002 ongeveer duizend mensen gedood, de meesten moslims.",
    "Na dood ex-topman Tata barst in India discussie los over de rampzalige verkeersonveiligheid": "In India vallen gemiddeld 18 doden per uur in het verkeer, wat het tot een van de gevaarlijkste autolanden ter wereld maakt. Nu de bekende industrieel Cyrus Mistry afgelopen zondag bij een crash omkwam, is een discussie over de verkeersveiligheid voor het eerst in volle hevigheid losgebarsten. De ex-topman van het Tata-concern kwam om toen de auto waar hij in zat op een vangrail reed bij Mumbai. Hij droeg geen autogordel, volgens de lokale autoriteiten. „Het te vroege overlijden van Cyrus Mistry is schokkend”, liet premier Narendra Modi na het ongeluk in een statement weten. Minister van Transport Nitin Gadkari suggereerde dat zijn regering strenge maatregelen zou gaan nemen. Zo moeten er meer controles komen op het dragen van gordels en moeten automakers verplicht een geluidje laten klinken wanneer iemand zijn of haar gordel niet om heeft.\n\nOok wil Gadkari meer dan twee airbags verplicht stellen. In India zijn deze alleen verplicht voor de twee stoelen voorin een auto. Dit wordt vaak toegeschreven aan de invloed van ’s lands grootste autobouwer Maruti Suzuki, een Indiase dochter van het Japanse merk. Het bedrijf verzet zich al jaren tegen het verplicht stellen van meer airbags, met het argument dat dit auto’s duurder maakt. Daardoor zouden ze niet meer te betalen zijn voor minder welvarende Indiase consumenten. In India komen jaarlijks 150.000 mensen om in het verkeer. Één op de tien wereldwijde verkeersdoden valt in het land.\n\nIn de nasleep van het ongeluk hebben sommige experts en autorijdersverenigingen ook hun kritiek geuit op de slechte staat van de Indiase wegen. De plek waar het ongeluk plaatsvond zou een zeer onoverzichtelijk stuk weg geweest zijn, aldus een woordvoerder van een Indiase automobilistenvereniging tegen lokale media.\n\nMistry (54) zat tijdens de crash met drie anderen in de auto. Twee inzittenden werden gewond naar het ziekenhuis gebracht, Mistry en een andere overleden ter plaatse.\n\nMistry, die van Iers-Indiase afkomst was, gaf tussen 2011 en 2016 leiding aan het Tata Sons-concern.",
    "Vermoedelijke seriemoordenaar (19) opgepakt in India": "Mijntelco Streamen in plaats van lineair televisie­kij­ken: zoveel geld spaar je daarmee uit\n\nLineair televisiekijken behoort meer en meer tot het verleden. Een decoder is dan ook niet langer een must, want tegenwoordig kun je ook online of via een app tv-kijken. Vaak is het perfect mogelijk om je decoder weg te laten uit je abonnement, en dat scheelt op je rekening voor internet en tv. Mijntelco.be laat zien wat je kan besparen.\n\n19 september",
    "India schroeft rijstexport drastisch terug": "De belangrijkste rijstexporteur ter wereld zet het mes in de uitvoer van de belangrijkste rijstsoorten. Rijst is basisvoedsel voor de helft van de wereldbevolking, waardoor de Indiase ban meer mensen in hongersnood dreigt te storten.",
    "‘India onderschatten we enorm, dat land wordt binnen afzienbare tijd een wereldspeler’": "‘Wil je weten waar de macht zit, kijk dan naar het water’, zegt filosoof en China-kenner Haroon Sheikh (42), die boven de Moerdijk weleens de Slimste Mens van Nederland wordt genoemd. ‘Wat zich op het water afspeelt, bepaalt de toekomst. En de komende eeuw is die van India en China.’ Alle hoop is nog niet verloren voor Europa, maar dan moeten we wel dringend in actie schieten.\n\nHaroon Sheikh is schrijver, politicoloog, bijzonder hoogleraar aan de Vrije Universiteit Amsterdam en wetenschappelijk adviseur van de regering-Rutte. Het hoeft dus niet te verbazen dat de Volkskrant de filosoof van Pakistaans-Surinaamse afkomst opnam in de lijst van de tweehonderd invloedrijkste Nederlanders.\n\nU bent gefascineerd door water. Hoe komt dat?\n\nHaroon Sheikh: “Wellicht omdat ik in Nederland ben opgegroeid: eeuwenlang was het water een bedreiging, maar het heeft ook welvaart gebracht. Het heeft me van kleins af geboeid. Een oceaan is van een onvoorstelbare schoonheid, maar is ook intimiderend: hij kan je zo opslokken. Ook de mentaliteit van de mensen die aan het water leven, vind ik boeiend: zij denken anders dan mensen in het binnenland, met een open geest.\n\n“Veel landen met een kustlijn hebben een hoofdstad in het binnenland en een grote handelsstad aan zee. Er zijn bijna altijd spanningen: in de hoofdstad beschouwen mensen zich als gedisciplineerd. Omgekeerd gaan mensen in havensteden prat op hun ondernemerschap en openheid, en zitten er volgens hen vooral conservatieve en zelfvoldane bureaucraten in de hoofdstad. Dat verklaart de vooroordelen tussen Madrid en Barcelona, Washington en New York, Ankara en Istanbul, Delhi en Mumbai, Peking en Shanghai, Moskou en Sint-Petersburg, enzovoort.”\n\nWater verandert de wereld, is uw uitgangspunt. Op welke manier?\n\nSheikh: “Als mensen het over wereldpolitiek hebben, denken ze automatisch aan territorium: conflicten op het land spreken nu eenmaal meer tot de verbeelding. Maar grote allianties en conflicten in de wereldgeschiedenis ontstaan vaak via het water. Machtsblokken bouwen havens, graven kanalen, drijven handel of leggen zeeblokkades op.\n\n“Water is in de loop der eeuwen altijd maar belangrijker geworden. Moderne macht is gebaseerd op welvaart, die komt voort uit handel en liefst 90 procent van de wereldhandel gebeurt via het water. Landen hebben daar niet voor niets grote offers voor gebracht, zoals Frankrijk en Egypte voor de bouw van het Suezkanaal. Zo’n onderneming kost ontzettend veel geld, maar de macht en welvaart die daarna volgen, maken het de moeite waard. Mijn focus ligt dus niet op geopolitiek, de politiek van het land, maar op hydropolitiek, de politiek van het water.”\n\nIs ook de Russische invasie in Oekraïne daar een voorbeeld van?\n\nSheikh: “Zeker. President Poetin wil toegang krijgen tot de Zwarte Zee, het knooppunt van de handel in Oost-Europa. Niet toevallig wordt nu zwaar gestreden voor de havenstad Odessa, in het zuiden van Oekraïne. Even veroorzaakten de Russen paniek door grote zeeschepen met graan voor het Midden-Oosten te beletten uit te varen. Nu is er wel een akkoord, maar Moskou kan dat zo weer ongedaan maken.”\n\nU hebt het in uw boek Hydropolitiek over nieuwe zeevaartroutes die ontstaan door de klimaatverandering. Profiteert Rusland daarvan?\n\nSheikh: “Ja, zonder enige twijfel. Rusland is het grootste land ter wereld in oppervlakte en heeft een erg lange kustlijn, maar het beschikt amper over ijsvrije havens. Daar zal verandering in komen, omdat de Noordpool aan het smelten is. Dan ontstaat er een nieuwe zeeroute en Moskou zal die controleren. Schepen die van Shanghai naar Antwerpen varen, doen dat nu via het Suezkanaal in Egypte. De noordelijke route zal 4.500 kilometer korter zijn: een enorme besparing van tijd en geld.”\n\nZullen zo nieuwe machtsblokken ontstaan?\n\nSheikh: “Iedereen met een kustlijn aan de noordzijde van het Euraziatische continent zal er in ieder geval van profiteren, zoals bijvoorbeeld Noorwegen. IJsland bevindt zich plots in een interessante positie tussen Amerika en Europa, en vooral Denemarken staat dankzij Groenland strategisch sterk. Iedereen lachte toen Donald Trump zei dat hij Groenland wilde kopen, maar dat zou economisch gezien een briljante investering zijn. Andere presidenten hebben het trouwens eerder al geprobeerd.\n\n“Rusland wordt wellicht een grote zeemacht, en het is ook al in gang geschoten: het investeert zwaar in de havens in het noorden, het bouwt onderzeeërs en ijsbrekers die door kernenergie worden aangedreven, en schepen van de Russische marine worden steeds vaker in noordelijke Europese wateren gesignaleerd – ze zijn zogezegd verdwaald. Maar het laatste woord is nog niet gezegd over die noordelijke zeeroute, want andere machtsblokken willen ook hun deel van de koek. Dat hoeft niet te verwonderen, want door het smelten van de ijskap wordt veel bodemrijkdom plots bereikbaar: er steekt daar naar schatting een kwart van de gasreserves in de zeebodem. Rusland heeft trouwens al een Russische vlag op de bodem geplant (lacht).”\n\nDe klimaatverandering leidt ook tot droogtes en politieke instabiliteit. De oorlogen van de toekomst zullen over drinkbaar water gaan, vrezen politicologen.\n\nSheikh: “Dat is de enige mogelijke conclusie. De wereldbevolking blijft nog decennia groeien, terwijl er steeds vaker droogtes zullen voorkomen. Het meeste zoet water gaat naar de landbouw. Als daar te weinig van is, zullen nieuwe conflicten uitgelokt worden door mislukte oogsten. Door de droogte vluchten mensen weg van het platteland, en vervolgens komt het tot geweld in de steden. De voorbeelden zijn legio. Door de droogte in de Sahelregio volgen de conflicten en aanslagen elkaar op, van Mali tot Nigeria, met nog meer vluchtelingen tot gevolg. In 2011 brak er na een jarenlange droogte een opstand uit in Syrië. Meer dan anderhalf miljoen Syriërs waren de voorgaande jaren naar de steden getrokken, en daar mondden burgerprotesten uit in een afgrijselijke oorlog.\n\n“Een ander voorbeeld is het conflict over de Nijl in Afrika. Ethiopië is enkele jaren geleden begonnen met de bouw van een waterkrachtcentrale aan de Nijl, maar Egypte, dat stroomafwaarts ligt, vreest daardoor minder water uit de rivier te kunnen winnen voor zijn meer dan honderd miljoen inwoners. Volgens de Verenigde Naties zou er al in 2025 een watertekort kunnen ontstaan. De Egyptenaren dreigen ermee Ethiopië binnen te vallen als dat zou gebeuren.”\n\nSPEELBAL TAIWAN\n\nU drukt Europa telkens weer met de neus op de feiten: het tijdperk van de westerse dominantie is voorbij, en dat is ook te zien op de oceanen.\n\nSheikh: “De voorbije vijfhonderd jaar kun je bestempelen als het Atlantische tijdperk: alle belangrijke zeevaartroutes, en dus alle macht, concentreerden zich rond West-Europa en de oostkust van de Verenigde Staten. De NAVO was daarvan de voorbije eeuw de militaire vertaling. Maar nu zijn landen elders in de wereld zich aan het moderniseren, en zij hebben een jongere en grotere bevolking dan de westerse landen.\n\n“De VS zijn wel nog de leidende zeemacht, maar dat kunnen ze alleen blijven als ze zich op Azië concentreren. De belangrijkste Amerikaanse havens liggen niet meer aan de oostkust, maar wel in het westen aan de Stille Oceaan, weg van Europa. Wat de NAVO in de 20ste eeuw was, zal een maritieme alliantie in Azië in de 21ste eeuw zijn.\n\n“De VS en China proberen nu zo veel mogelijk invloed te verwerven in het Midden-Oosten en in Azië. China steekt zijn ambities ook niet onder stoelen of banken. Bij een parade in 2018 schouwde president Xi Jinping de troepen: niet de landmacht, maar de marine. Drie dagen lang toonde China zijn tanden: ‘Wij zijn de nieuwe grote zeemacht.’”\n\nHoe gaat Peking te werk?\n\nSheikh: “Het legt in alle uithoeken van de wereld nieuwe infrastructuur aan. Het Panamakanaal en de Straat van Malakka, twee erg belangrijke handelsroutes, worden gecontroleerd door de Amerikanen. China wil daarom kanalen graven in Nicaragua en in Thailand. Als het daarin slaagt, zal de balans kantelen in het voordeel van het Oosten.\n\n“Voorts bouwt het havens in Myanmar, Sri Lanka, Pakistan en Algerije. In de haven van Djibouti in Oost-Afrika heeft het een militaire basis uitgebouwd. En in Europa is het actief in de haven van Piraeus, in Griekenland, en in Triëst, in Italië. Tegelijk kijkt China naar het noorden: het wil de Noordpool en de zee boven Rusland controleren. En in de Zuid-Chinese Zee spuiten ze mini-eilanden op, ze stationeren daar een handvol soldaten en claimen dan de binnenzee. De Zuid-Chinese Zee is cruciaal voor Peking: Taiwan zal daar een sleutelrol spelen.”\n\nNa de Russische invasie in Oekraïne rees het vermoeden dat China Taiwan zou binnenvallen. Sinds het bezoek van Nancy Pelosi, de voorzitter van het Amerikaanse Huis van Afgevaardigden, houdt het militaire oefeningen. Bereiden de Chinezen een invasie voor?\n\nSheikh: “Dat lijkt me onwaarschijnlijk. Dan komt er een militaire confrontatie met de VS en vooralsnog is Amerika militair veel sterker. De inval van Rusland in Oekraïne was uitzonderlijk: dat was een gok van een land dat zijn macht almaar ziet afkalven en wel risico’s moet nemen om relevant te blijven. Maar op lange termijn zal Rusland verarmen door die oorlog. China daarentegen wordt elke dag rijker en machtiger, en het heeft alle tijd. Het voert nu al een informatieoorlog in Taiwan om de inwoners te doen twijfelen.\n\n“De komende jaren zullen de spanningen rond Taiwan het nieuws blijven beheersen, want de inzet is hoog. Peking ziet het eiland als een onlosmakelijk deel van het Chinese vasteland, en door de strategische ligging ervan zou China de wereld kunnen domineren. Taiwan is echter ook voor de Amerikanen cruciaal, want het is de belangrijkste producent van microchips. Het zou een ramp zijn voor de VS als China die industrie in handen zou krijgen.”\n\nDe Chinese president Xi Jinping wist in februari al dat de Russen Oekraïne zouden binnenvallen. Moet het Westen vrezen voor een Chinees-Russische alliantie?\n\nSheikh: “Dat niet. Vlak vóór de inval verklaarden de twee landen wel dat hun samenwerking geen grenzen kent. Ze delen één gemeenschappelijk doel: ze willen de hegemonie van Amerika doorbreken. Maar er zijn ook veel spanningen tussen China en Rusland, bijvoorbeeld over de energieprijzen en over de invloed in de grensgebieden.\n\n“China heeft in de loop der jaren de banden aangehaald met voormalige Sovjet-republieken in Centraal-Azië en pijpleidingen naar de regio aangelegd, zoals in Kazachstan. Nu heeft Kazachstan voorgesteld om gas te leveren aan Europa, tot ontsteltenis van Poetin. China koopt ook veel landbouwproducten in Oekraïne en wilde er een paar jaar geleden zelfs een defensiebedrijf overnemen. Voorts zijn er veel Chinese migranten aan de slag in Aziatisch Rusland, wat een zekere sinofobie in de hand werkt.\n\n“Omgekeerd heeft Rusland goede relaties met landen waarmee Peking op gespannen voet staat: het verkoopt bijvoorbeeld meer wapens aan India dan aan China. Het werkt ook steeds meer samen met Vietnam, een rijzende macht in Zuidoost-Azië. Op lange termijn zullen Rusland en China onvermijdelijk verder uit elkaar groeien.”\n\nVolgens u wordt India binnen afzienbare tijd ook een wereldspeler.\n\nSheikh: “Inderdaad, dat land onderschatten we enorm. Over enkele jaren is India het land met de meeste inwoners ter wereld en tegen 2050 zal het de VS voorbijsteken als tweede economie, na China. India heeft recent een maritieme strategie ontwikkeld waarin het zich richt op de Arabische Golf en Zuidoost-Azië.\n\n“Veel Aziatische landen vinden trouwens dat China gevaarlijk machtig wordt, en zoeken zelf toenadering tot India. Tegelijk levert India wapens aan Rusland: ze willen niets weten van de westerse sancties tegen Moskou. Meer nog: alles wat de Russen niet kunnen verkopen op de wereldmarkt door de boycot van het Westen, vindt wel een afnemer in India, weliswaar tegen een zacht prijsje.\n\n“Daarnaast probeert Indonesië zich te positioneren als strategisch te duchten macht tussen de Indische en de Grote Oceaan. Als je alles optelt, kun je alleen maar akkoord gaan met een analyse die ik onlangs las in een Chinese publicatie: ‘Het Westen is verenigder dan ooit tevoren, maar ook geïsoleerder dan ooit tevoren.’”\n\n‘China steekt zijn ambities niet onder stoelen of banken. Bij een parade in 2018 schouwde president Xi Jinping de troepen: niet de landmacht, maar de marine. Drie dagen lang toonde China zijn tanden: ‘Wij zijn de nieuwe grote zeemacht.’’ Beeld BELGAIMAGE\n\nCHINESE SLAVEN\n\nBent u hoopvol voor België en Nederland in deze veranderende wereld?\n\nSheikh: “Dat is een moeilijke vraag. Nieuwe zeevaartroutes hebben gevolgen voor de bestaande handelsroutes. Er zijn bijvoorbeeld al bedrijven verhuisd van Antwerpen naar Piraeus in Griekenland. Met onze havens controleren we wel de toegang tot de Maas en de Rijn, maar we moeten dringend op zoek naar een aansluiting met de handelsroutes in het Oosten. We exporteren nog altijd meer naar Italië, Spanje of Polen dan naar China, om over India nog te zwijgen. Zo kunnen macht en welvaart uit je handen glippen, maar dat lijken we in West-Europa niet te willen beseffen.\n\n“Door de geschiedenis heen hebben samenlevingen aan de Noordzee zich altijd aangepast aan de wereldorde. Dat moeten we opnieuw doen. We zouden een maritieme liga kunnen oprichten met landen als Singapore, Zweden, Denemarken, Zuid-Korea en Oman, waarin we kennis uitwisselen en als gezamenlijk blok met de grote mogendheden praten.”\n\nHoe doe je dat het best, praten met regimes als die in China en Saudi-Arabië?\n\nSheikh: “Geen enkel Europees land heeft momenteel een antwoord op die vraag. In de ogen van China is het simpel: het gaat zogezegd neutrale samenwerkingen aan met om het even welk regime. Door de welvaart die het creëert, doet China naar eigen zeggen veel meer voor de mensenrechten dan wat Europa doet door andere landen democratische verkiezingen of vrijheid van meningsuiting op te leggen. Dat is ook hun antwoord op alle kritiek op de schendingen van de mensenrechten in China: wat hebben straatarme en werkloze Amerikanen aan democratie als ze niets te eten hebben?\n\n“In het Westen gaan we er nog altijd van uit dat we een mysterieuze kwaliteit bezitten waardoor we ondanks alle veranderingen een leidende rol zullen blijven spelen. Alleen het Westen zou innovatief zijn, terwijl Chinezen slaafse wezens in een autoritair regime zijn. Wij weten beter wat goed is voor de Arabische wereld of voor Afrika dan de mensen die er wonen. Zij zijn niet rationeel genoeg of ‘niet klaar’ voor democratie. Door die manier van denken zien we niet dat er een nieuwe wereldorde ontstaat. We zullen er fouten door maken en conflicten veroorzaken.”\n\nMoeten we dan gewoon handel drijven met China, waar meer dan één miljoen Oeigoeren in strafkampen opgesloten zitten?\n\nSheikh: “Ons belerende vingertje zal alvast niets uithalen. We moeten wel waken over onze strategische onafhankelijkheid: je kunt niet gewoon de vrije markt laten spelen als het gaat over gevoelige technologie.”\n\nBelgië hangt vol met Chinese HikVision-camera’s, onder meer in gebouwen van overheids- en politiediensten, onthulden we in januari.\n\nSheikh: “Dat is onaanvaardbaar. Maar niet alleen Chinese apparatuur in huis halen is gevaarlijk, ook de telecominfrastructuur van de Amerikanen is niet koosjer, en er circuleert volop Israëlische spyware in Europa. Waarom zorgen we er niet met Europese steun voor dat bedrijven als Ericsson en Nokia tot de wereldtop behoren? De EU moet dat doen als ze haar lidstaten wil beschermen.\n\n“Tegelijk zullen we de Chinezen nodig hebben als we onze welvaart willen behouden. De VS zien China als dé grote vijand, en daar kunnen wij van profiteren. Als we met meer respect over en met hen praten, kunnen we misschien meer invloed uitoefenen. China is heus niet zo mysterieus en onbegrijpelijk: zoals elke economie hobbelt het van crisis naar crisis. De vastgoedsector verkeert er in een diepe crisis, het coronavirus blijft er circuleren omdat hun vaccins van minder goede kwaliteit zijn, en er komt mogelijk een stevige recessie aan. De uitdagingen waar zij voor staan, lijken dus erg op de onze. Het Westen wil de big tech meer discipline bijbrengen in de strijd tegen datalekken en desinformatie? Wel, ook de Chinese bigtechbedrijven worden hard aangepakt: ze moeten hun winsten gebruiken om het zorgsysteem te moderniseren. De gamingsector wordt nu aangepakt omdat de Chinese overheid beseft dat de kinderen massaal verslaafd raken aan videospelletjes.”\n\n‘Europa heeft veel macht zonder dat we het beseffen: we kunnen de wereld naar ons evenbeeld vormen door onze strenge wetgeving.’ Beeld Photo News\n\nWANHOPIGE AFRIKANEN\n\nBent u, tot slot, optimistisch over de rol van Europa in de wereldpolitiek?\n\nSheikh: “Het zal u misschien verbazen, maar eigenlijk wel. In de Oekraïnecrisis maakt de Europese Unie nu duidelijk dat ze daadkrachtig kan optreden: een notoire dwarsligger als Hongarije respecteert de sancties tegen Rusland, Duitsland levert wapens aan de Oekraïners...\n\n“De EU moet de komende jaren wel dringend Afrika omarmen. Nu lijkt ze alleen maar muren op te trekken tegen migranten. Maar hoe hoog die muren ook zijn, wie wanhopig is, zal toch proberen erover te klimmen. En als we deze eeuw niet te veel met China en Rusland te maken willen hebben, moeten we meer belangstelling voor Afrika tonen. Over enkele decennia zullen er alleen al in Nigeria meer mensen wonen dan in de hele Europese Unie. In veel Afrikaanse landen dringt het besef intussen door dat China niet altijd het beste met hen voorheeft: het laat Chinese arbeiders overvliegen en gaat aan de haal met hun grondstoffen. Daar is al hevig tegen geprotesteerd.\n\n“Dit kan de eeuw van Europa en Afrika worden, maar dan moeten we nu meteen een groot plan voor het Middellandse Zeegebied uittekenen. Er moet dringend overleg komen tussen de EU en de Noord-Afrikaanse landen, en we moeten zwaar investeren in de industrie. Je zou het niet verwachten, maar Marokko heeft een bloeiende ruimtevaartindustrie en grote ambities op het vlak van zonne-energie. En Egypte heeft recent het Suezkanaal verbreed. Als we willen dat de vluchtelingenstroom stopt, moeten we in die regio investeren.”\n\nMaar het heeft geen zin meer om onze democratie en mensenrechten te promoten?\n\nSheikh: “Het kan op een andere manier. Europa heeft veel macht zonder dat we het beseffen. The Brussels effect heet dat: we kunnen de wereld naar ons evenbeeld vormen door onze strenge wetgeving. Internationale ondernemingen volgen de Europese normen, omdat het nu eenmaal makkelijker en goedkoper is om de strengste regels in de hele organisatie toe te passen. Een bekend voorbeeld is de gegevensbescherming van EU-burgers, de General Data Protection Regulation (GDPR) of de Europese privacywet. Die is wereldwijd de standaard geworden, omdat Facebook en Google er niet omheen konden. Alle grote chemische bedrijven volgen de Europese veiligheidsstandaarden, en grote voedselexporteurs zoals Brazilië, China en veel Afrikaanse landen respecteren de Europese normen voor genetisch gewijzigde producten en het verbod op groeihormonen in de veehouderij. Amerikaanse bedrijven zoals McDonald’s en Subway volgen de EU-normen voor voedingsadditieven, en ga zo maar door.\n\n“De Europese Unie bepaalt in de hele wereld wat mensen eten, de kwaliteit van de lucht die zij inademen en de producten die ze maken en gebruiken. En minstens even belangrijk: onze Europese wetten bewijzen dat de groei van de internationale bedrijven niet ten koste van de zwakkeren in de samenleving hoeft te gaan. Dat is echte macht uitoefenen.”\n\n© Humo",
    "Vrijevalattractie in India valt van 15 meter hoog op de grond: verschillende gewonden": "Mijntelco Streamen in plaats van lineair televisie­kij­ken: zoveel geld spaar je daarmee uit\n\nLineair televisiekijken behoort meer en meer tot het verleden. Een decoder is dan ook niet langer een must, want tegenwoordig kun je ook online of via een app tv-kijken. Vaak is het perfect mogelijk om je decoder weg te laten uit je abonnement, en dat scheelt op je rekening voor internet en tv. Mijntelco.be laat zien wat je kan besparen.\n\n19 september",
    "WhatsApp wordt shoppingplatform: eerste grote test in India gelanceerd – Wel.nl": "Een banaan kopen via WhatsApp? Dat kan voortaan in India, via een verbinding met de catalogus van de lokale webwinkelreus JioMart, cinstateert Business AM.\n\nIn India is WhatsApp begonnen: Indiase consumenten zullen binnen de berichtenapp door de JioMart-catalogus met 50.000 items kunnen bladeren, producten aan hun winkelwagentje kunnen toevoegen en kunnen afrekenen.\n\nDe bedrijven mikken daarbij ook op Indiërs die nog nooit online hebben gewinkeld. Het volstaat het berichtje “Hi” naar het telefoonnummer van JioMart te sturen om alles in gang te zetten. WhatsApp telt circa 500 miljoen gebruikers in India.\n\nVoor Zuckerberg is het Indiase project maar een onderdeel van een wereldwijde ambitie om WhatsApp en de andere Meta-apps (Facebook, Messenger en Instagram) uit te bouwen tot super-apps waar mensen niet alleen met elkaar communiceren, maar ook met bedrijven, bijvoorbeeld om aankopen te doen.\n\n",
    "Uitstelbrief antwoorden Kamervragen over het bericht dat de justitiële samenwerking tussen Nederland en India niet goed verloopt": "Minister Yeşilgöz-Zegerius (JenV) stelt de beantwoording uit van de Kamervragen over het bericht dat de justitiële samenwerking tussen Nederland en India niet goed verloopt. Het Tweede Kamerlid Van Nispen (SP) had de vragen gesteld.\n\nUitstelbrief antwoorden Kamervragen over het bericht dat de justitiële samenwerking tussen Nederland en India niet goed verloopt (PDF | 1 pagina | 155 kB)",
    "India: de regering moet een einde maken aan de repressie in Jammu en Kasjmir": "In de nieuwe briefing, \"We are being punished by the law: Three years or abrogation of Article 370 in Jammu & Kashmir”, wordt aangetoond hoe het maatschappelijk middenveld in het algemeen, en journalisten, advocaten en mensenrechtenverdedigers in het bijzonder, te maken hebben gehad met meedogenloze ondervragingen, willekeurige reisverboden, draaideurdetenties en een repressief mediabeleid, terwijl hen de toegang tot beroep of gerechtigheid in rechtbanken en mensenrechtenorganen werd ontzegd.\n\n\"Sinds drie jaar worden het maatschappelijk middenveld en de media in Jammu en Kasjmir onderworpen aan een wreed optreden door de Indiase regering, die vastbesloten is om afwijkende meningen te onderdrukken met draconische wetten en onwettige praktijken\", zegt Aakar Patel, de voorzitter van Amnesty International India.\n\n“Door kritische stemmen lastig te vallen en te intimideren, viseren de autoriteiten alle geloofwaardige, onafhankelijke informatiebronnen in en rond Jammu en Kasjmir. Alle afwijkende meningen zijn het zwijgen opgelegd door hardhandige repressie die angst en onzekerheid heeft gezaaid in de regio.”\n\nAanval op vrijheid van meningsuiting en beweging\n\nAmnesty International heeft sinds augustus 2019 ten minste 60 gevallen geregistreerd van hardhandig optreden tegen journalisten en mensenrechtenverdedigers. Een journalist uit Kasjmir die door de autoriteiten is lastiggevallen, vertelde Amnesty International: \"Ze (de veiligheidsdiensten) vertellen je op allerlei manieren – zowel subtiel als brutaal - dat de prijs die je betaalt voor het bedrijven van journalistiek in Jammu en Kasjmir enorm is.\"\n\nNa het aannemen van restrictief mediabeleid, zoals de ‘2020 Revised Media Policy’ en de ‘2021 Film Policy’ heeft de Indiase regering volledige controle over de informatie die uit de regio naar buiten komt. Nadat het internet eerst uitgeschakeld werd voor 552 dagen, schorten de Indiase autoriteiten de internetdiensten in verschillende delen van Kasjmir nog regelmatig op, vaak zonder voorafgaande kennisgeving. Dat de Indiase regering de ’Kashmir Press Club’ in 2022 plotseling dwong te sluiten, was ook een grote klap voor de toch al uiteenvallende mediasector.\n\nAmnesty International ontdekte ook dat in de afgelopen drie jaar ten minste zes personen, waaronder journalisten, mensenrechtenactivisten en academici, niet naar het buitenland mochten reizen (hoewel ze de vereiste reisdocumenten hadden), dit in strijd met hun recht op bewegingsvrijheid. Dit gebeurde doormiddel van willekeurige acties die niet werden ondersteund door een gerechtelijk bevel of zelfs maar een schriftelijke verklaring.\n\nMisbruik van veiligheidswetten en -agentschappen\n\nVolgens de door Amnesty International verzamelde gegevens zijn sinds 5 augustus 2019 minstens 27 journalisten gearresteerd en vastgehouden door de Indiase autoriteiten.\n\nVerschillende journalisten, waaronder Fahad Shah, Aasif Sultan en Sajad Gul, zijn onderworpen aan ‘draaideurarrestaties’: systematisch zijn ze gearresteerd op grond van één wet, op borgtocht vrijgelaten door de rechtbank en vervolgens vrijwel onmiddellijk opnieuw gearresteerd op grond van de 'wet ter voorkoming van onwettige activiteiten', de ’Unlawful Activities (Prevention) Act’ (UAPA), de belangrijkste antiterreurwet van India in Jammu en Kasjmir, waardoor ze voor altijd vastzitten.\n\nEen advocaat die dergelijke zaken in het zuiden van Kasjmir behandelt, vertelde Amnesty International: “Sinds 2016 maakt het toegenomen kwaadwillig gebruik van antiterreurwetten het moeilijk om mensen op borgtocht vrij te krijgen. [Het] biedt de politie meer ruimte om iemand 180 dagen in voorlopige hechtenis te houden, ook al [lezen] de door de politie ingediende aanklachten als een uit de duim gezogen roman.”\n\nAmnesty International heeft 1346 zaken beoordeeld die beschikbaar zijn op de website van het Hooggerechtshof van Jammu en Kashmir. De organisatie constateerde dat tegen 1 augustus 2022 het aantal habeas corpus-verzoekschriften met 32% was toegenomen, wat wijst op een toename van onwettige aanhoudingen de afgelopen drie jaar. Amnesty International bekeek ook de gegevens die zijn gepubliceerd door het ’National Crime Record Bureau’ en ontdekte dat toepassing van de UAPA in Jammu en Kasjmir sinds 2019 met 12% is toegenomen. Deze opkomende trend om de draconische UAPA te gebruiken, naast de sterk misbruikte ’Public Safety Act’ (PSA), blijkt ook uit een analyse van informatie op de website van het Hooggerechtshof.\n\nAndere intimidatietactieken zijn onder meer kwaadwillige onderzoeken en invallen door de ’National Investigation Agency’ (NIA) en de ’Enforcement Directorate’, het Directoraat Handhaving.\n\nEen hoofdredacteur van een vooraanstaand dagblad vertelde Amnesty International: “Als de NIA het huis van een journalist binnenvalt of het Directoraat Handhaving een redacteur bedreigt met valse beschuldigingen, heeft dat niet alleen gevolgen voor die ene journalist of redacteur, maar voor de hele gemeenschap. Iedereen is bang dat zij de volgende zullen zijn. Het is voor journalisten onmogelijk geworden om hun werk in alle onafhankelijkheid uit te voeren.”\n\nIn 2020 heeft de NIA meerdere invallen gedaan in de woningen en kantoren van bekende mensenrechtenverdedigers zoals Khurram Parvez, drie van zijn medewerkers en Parveena Ahanger. Er zijn ook invallen gedaan in de kantoren van de krant ’Kashmir Times’, de ngo's ’Athrout’ en ’GK Trust’ en in de woning van Parvez Bukhari, de correspondent van ’Agence France-Presse’ in Kasjmir.\n\nAmnesty International sprak met de vrouw van Khurram Parvez, Sameena, na de inval en diens daaropvolgende arrestatie. Zij vertelde: “De medewerkers van de NIA namen de (persoonlijke) telefoons van iedereen (in de gezamenlijke familie) in beslag, ook die van onze huishoudelijke hulp, samen met de laptops van kantoor, in totaal waren dat 21 toestellen. Ook bleven ze vragen stellen over enkele namen die in zijn (oude) agenda en op een stapeltje visitekaartjes stonden. Hoe zou zoiets nu gebruikt kunnen worden om Khurram aan te klagen onder de antiterreurwet van India en om hem te beschuldigen van het voeren van een oorlog tegen het land?”\n\nHuiszoekingen zonder wettelijke basis vormen een duidelijke schending van het recht op vrije meningsuiting, zoals werd vastgelegd in het Internationaal Verdrag inzake Burgerrechten en Politieke Rechten.\n\nOnwettige moorden\n\nDe bevolking van Jammu en Kasjmir, in het bijzonder de Hindoe-minderheid, wordt getroffen door een toegenomen aantal onwettige moorden door gewapende groepen. Uit een analyse van de officiële gegevens van de Indiase regering blijkt dat het aantal onwettige executies van burgers door gewapende groepen in de afgelopen drie jaar met 20% is toegenomen.\n\nDaarnaast heeft de regering onlangs bekend gemaakt dat in India tussen april 2020 en maart 2022 het hoogste aantal doden waarbij de politie betrokken was (zg. ’police encounters’), viel in Jammu en Kasjmir. Politieagenten moeten te weinig verantwoording afleggen voor het gebruik van geweld in de regio, omdat de ’Armed Forces (Special Powers) Act’ (AFSPA), die de politie extra bevoegdheden en straffeloosheid verleent en niet voldoet aan de internationale mensenrechtennormen, nog steeds van kracht is.\n\nDe regering heeft op grond van het internationaal recht de plicht om maatregelen te nemen om burgers te beschermen en om degenen die de opdracht geven voor dergelijke aanvallen of moorden, en hen die ze plannen en uitvoeren, voor de rechter te brengen in een eerlijk proces zonder gebruik te maken van de doodstraf.\n\nAmnesty International roept de Indiase regering op om degenen die willekeurig worden vastgehouden op grond van administratieve detentie en andere repressieve wetten onmiddellijk vrij te laten en ervoor te zorgen dat zij snel en eerlijk worden berecht voor een reguliere rechtbank.\n\nAmnesty International roept ook de internationale gemeenschap op om de Indiase regering verantwoordelijk te houden voor haar ernstige mensenrechtenschendingen in Jammu en Kasjmir, haar samenwerking met de mechanismen van de Verenigde Naties te verzekeren en onmiddellijk en onafhankelijk onderzoek in de regio te bevorderen.\n\n“Er moet onmiddellijk een eind komen aan het overheidsbeleid van onrechtmatige maatregelen en het opwerpen van onrechtvaardige barrières die verschillende rechten in de regio belemmeren. De Indiase autoriteiten moeten onmiddellijk een eind maken aan de langdurige repressie in Jammu en Kasjmir”, aldus Aakar Patel."
}