{
    "Gebouwen schudden heen en weer in Mexico-Stad na zware aardbeving": "Mart Hoogkamer vangt biertje (en drinkt hem op) bij zoveelste bierdouche",
    "Rellen in Mexico-Stad bij betoging voor in 2014 verdwenen studenten": "Tijdens een manifestatie in Mexico-Stad hebben demonstranten geprobeerd binnen te dringen op een militaire basis. De honderden betogers eisen met hun actie gerechtigheid voor 43 studenten die deze week acht jaar geleden verdwenen.\n\nEen waarheidscommissie concludeerde vorige maand dat de studenten dagenlang zijn vastgehouden en vervolgens zijn overgedragen aan de bevelhebber van een lokale legerbasis, die hen liet vermoorden. Vorige week werd een voormalig generaal van het Mexicaanse leger gearresteerd op verdenking van betrokkenheid bij de vermissing.\n\nDe demonstranten gooiden vrijdag stenen en zelfgemaakte explosieven naar de politie en medewerkers van de militaire basis. Volgens de autoriteiten raakten daarbij veertig agenten gewond. Donderdag raakten demonstranten ook al slaags met de politie.\n\nGekaapte bussen\n\nDe Mexicaanse studenten, leraren in opleiding, verdwenen op 26 september 2014 uit de stad Iguala in de deelstaat Guerrero. Ze wilden naar een herdenking van een neergeslagen studentenprotest in Mexico-Stad in 1968. Omdat ze geen geld hadden voor de reis, kaapten ze twee bussen in de stad Iguala. Ze werden vermoedelijk aangehouden door corrupte agenten die ze overdroegen aan een criminele organisatie en het leger.\n\nEen waarheidscommissie kwam vorige maand met vernietigende conclusies over de wijze waarop de Mexicaanse overheid acht jaar geleden is omgegaan met de verdwijning. De commissie sprak van een ‘staatsmisdaad’. Wat er precies met de studenten is gebeurd, blijft tot op de dag van vandaag onduidelijk. De vorige week gearresteerde oud-generaal zou destijds zes van de studenten hebben laten vermoorden. Van slechts drie studenten werden menselijke resten teruggevonden.\n\nNaast de arrestatie van de oud-generaal en de voormalige topman van het OM vaardigde het OM vorige maand ook arrestatiebevelen uit tegen tegen tientallen politieagenten, militairen, ambtenaren en leden van een drugskartel vanwege hun betrokkenheid.\n\nDrugskartels\n\nDe deelstaat Guerrero geldt vanwege rivaliserende drugskartels als een van de gevaarlijkste streken in het Midden-Amerikaanse land, waar elk jaar tienduizenden mensen omkomen door geweld. Het onderzoek naar de verdwijning van de studenten kreeg internationaal veel kritiek wegens de vele fouten die werden gemaakt en het gebrek aan vooruitgang.\n\nVolledig scherm Militaire Politie in Mexico-Stad in cordon rond een waterkanon waarmee geprobeerd wordt de demonstranten uit elkaar te drijven. © ANP / EPA",
    "Privacyinstellingen op VI.nl": "Voetbal International\n\nHeb je Adblockers aan staan of gebruik je een private browser?\n\nWelkom bij Voetbal International!\n\nVoordat je verder gaat hebben wij je cookievoorkeuren nodig.\n\nHet menu waarop je deze kunt instellen kan niet worden geladen, wellicht doordat je een Adblocker of private prowser gebruikt.\n\nSwitch naar een reguliere browser of schakel de Adblocker uit om je voorkeuren aan te geven, waarna je toegang tot de site verkrijgt.\n\nVeel leesplezier!\n\n\n\nVervers",
    "Aardbeving treft Mexico, zeker één dode": "AFP\n\nNOS Nieuws • maandag 19 september, 22:07 Aardbeving treft Mexico, zeker één dode\n\nDelen van Mexico zijn getroffen door een krachtige aardbeving. Volgens het Amerikaanse geologische instituut USGS had die een kracht van 7,6. Er zijn nog geen berichten over veel schade.\n\nWel viel op sommige plekken de stroom uit en gingen gebouwen en objecten heen en weer. In sommige panden zijn scheuren in de muren ontstaan.\n\nVolgens president López Obrador is zeker één persoon om het leven gekomen. Dat gebeurde in de havenstad Manzanillo. Een muur van een winkelcentrum stortte in en kwam op het slachtoffer terecht.\n\nStroomuitval\n\nVolgens geologen lag het epicentrum van de aardbeving 37 kilometer ten zuidoosten van de plaats Aquila, in het westen van Mexico. Enige tijd later was er nog een naschok met een kracht van 5.3.\n\nIn delen van Mexico-Stad viel de stroom uit en op meerdere plekken renden mensen in paniek naar buiten. De verkeerslichten deden het door de stroomuitval ook niet meer, wat leidde tot een grote verkeerschaos in de toch al chaotische stad. Her en der ging het aardbevingsalarm af.\n\nJuist vandaag werden op verschillende plaatsen in Mexico de twee aardbevingen uit 1985 en 2017 herdacht. \"Er is iets met deze dag, de 19e\", zegt een ondernemer tegen persbureau Reuters. \"De 19e is een dag die we moeten vrezen.\" Bij de aardbeving in 1985 kwamen duizenden mensen om, bij die in 2017 ruim 350.\n\nInwoners van Mexico-Stad vluchtten de straat op en de stroom viel op verschillende plekken uit:\n\n0:37 Stroomuitval in Mexico-Stad door aardbeving",
    "Oud-PSV'er Lozano helpt Mexico aan oefenzege op Peru": "Voormalig PSV-aanvaller Hirving Lozano heeft de nationale voetbalploeg van Mexico aan een 1-0-zege op Peru geholpen. De aanvaller van Napoli besliste het oefenduel, dat gespeeld werd in Pasadena, met een doelpunt kort voor tijd. Mexico is in voorbereiding op het WK dat over een kleine twee maanden begint in Qatar.\n\nPeru komt daar niet in actie omdat het in een play-off om een WK-ticket na strafschoppen verloor van Australië. De ploeg kwam in het duel met Mexico tot geen enkel schot op doel. Mexico oefent dinsdag nogmaals in Californië, dan is Colombia de tegenstander. Op het WK is de ploeg van onder anderen Ajacied Edson Álvarez, PSV'er Érick Gutiérrez en Feyenoorder Santiago Giménez ingedeeld in een groep met Argentinië, Saudi-Arabië en Polen.",
    "‘Woestijntsunami’: golven tot 1,20 meter hoog bij Death Valley na aardbeving in Mexico": "met videoDe aardbeving in Mexico maandag zinderde nog zo’n 2400 km verder na, in de woestijnbron Devils Hole in de Amerikaanse staat Nevada. De aardbeving van 7,6 op de schaal van Richter veroorzaakte een ‘woestijntsunami’ in Devils Hole, vlakbij het bekende Death Valley. Met golven tot 1,20 meter hoog.\n\nDevils Hole is een gedeeltelijk met water gevulde kalksteengrot, die honderden meters diep is. Het water van deze woestijnbron bij Death Valley National Park, dat zelf grotendeels in Californië ligt, is de enige natuurlijke habitat van de ernstig met uitsterven bedreigde Devils Hole-tandkarper. Die voedt zich met algen die groeien op een ondiepe, zonverlichte plank.\n\nGolfbeweging\n\nAls gevolg van de aardbeving bij Manzanillo in het westen van Mexico ontstond een ‘seiche’ of haling, een golfbeweging in (deels) ingesloten water, wat bijvoorbeeld kan voorkomen in zwembaden. De haling in Devils Hole begon maandag om 11.27 uur plaatselijke tijd (20.27 uur onze tijd), zo’n 22 minuten na de aardbeving in Mexico. Rond 11.35 uur bereikten de golven een hoogte van 1,20 meter.\n\nDoor de golven is een groot deel van de algengroei weggespoeld, waardoor er op korte termijn minder voedsel is voor de tandkarpers, die bedreigd zijn in hun bestaan. Ze zijn wel aan een opmars bezig: van amper 35 exemplaren in 2013 ging het naar 175 in maart dit jaar.\n\nTwee doden\n\nEr werden geen dode vissen aangetroffen nadat de golven verdwenen waren, meldt het Amerikaans federaal agentschap National Park Service, dat beelden vrijgaf van deze ‘verrassende gril van geologie’.\n\nBij de aardbeving van maandag in het westen van Mexico vielen twee doden en tientallen gewonden. Er werden ook kleine tsunamigolven geregistreerd langs de Mexicaanse kust van de Stille Oceaan, vooral in Manzanillo, waar verschillende straten onder water kwamen te staan.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nOnze excuses Helaas kunnen wij deze social post, liveblog of anders niet tonen omdat het één of meerdere social media-elementen bevat. Aanvaard de social media-cookies om deze inhoud alsnog te tonen.\n\nVolledig scherm De aardbeving in Mexico veroorzaakte golven in de grot Devils Hole bij Death Valley. © Death Valley NP",
    "BP sluit twee boorplatforms in Golf van Mexico vanwege orkaan": "Het Britse olie- en gasconcern BP sluit twee boorplatforms in de Golf van Mexico vanwege de naderende orkaan Ian. Volgens BP is personeel van de booreilanden Na Kika en Thunder Horse geëvacueerd.",
    "Ajax-delegatie brengt bezoek aan CF Pachuca in Mexico": "Academies In het Noord-Amerikaanse land bracht de delegatie van Ajax een bezoek aan de faciliteiten van de Mexicaans topclub. Daar werden met meerdere afdelingen de eerste stappen gezet in het delen van kennis. Ajax kreeg direct lokaal inzicht in het niveau van de talenten, de werkwijze en de structuur van de club. Ook waren er meetings over sociale projecten in Mexico en de academies die onder CF Pachuca vallen. Zo heeft de Mexicaanse topclub ongeveer driehonderd academies (inclusief tien in de Verenigde Staten) waar maar liefst 30.000 spelers rondlopen.\n\nCF Pachuca staat – net als Ajax – bekend om het opleiden van talenten. De club heeft een van de grootste jeugdopleidingen van Mexico en levert daardoor veel spelers af voor de nationale jeugdelftallen. De Mexicaanse club werd zes keer landskampioen, won vijf keer de CONCACAF Champions League en slaagde er als enige Mexicaanse club ooit in om de Zuid-Amerikaanse variant van de Europa League, de CONMEBOL Sudamericana, te winnen.\n\nDe delegatie van Ajax was verder aanwezig bij een aantal jeugdwedstrijden. Daar kregen ze een uitgebreide analyse van de coach van het O20-elftal van CF Pachuca bij een duel van zijn team. Ook werd er, onder het aandachtig oog van de delegatie, met maar liefst met 6-1 gewonnen door het eerste elftal in de wedstrijd tegen Tijuana. Het scoutingsapparaat van Ajax heeft verder zijn eerste ideeën kunnen uitwisselen samen met de hoofdscout van de Mexicanen.\n\nAjax DNA\n\nVanuit Ajax is er een interactieve presentatie gehouden over het Ajax DNA en het implementeren daarvan in de opleiding. Daar waren meer dan vijftig trainers en stafleden van mannen- en vrouwenteams bij aanwezig. De presentatie is een eerste stap in het delen van de Ajax-kennis met CF Pachuca, zo staan er op korte termijn vele Webinars en meerdere bezoeken in de planning waarin de clubs intensief zullen samenwerken om elkaar te kunnen versterken.\n\nTot slot werd er een bezoek gebracht aan de lokale omgeving en werd er in Mexico een persconferentie gehouden over de trip en de samenwerking tussen beide clubs.",
    "\"Er liggen nog veel kansen op de wereldmarkt voor paprika's uit Mexico\"": "Mexico is de grootste exporteur van paprika's ter wereld. Volgens gegevens van Faostat, de statistische dienst van de FAO, heeft het land in 2020 in totaal 1.138.288 ton pepers en paprika’s naar verschillende markten over heel de wereld geëxporteerd. Daarmee is het goed voor 28,4% van het totale volume aan verhandelde paprika's op de wereldmarkt.\n\nDe Mexicaanse paprikasector heeft de afgelopen jaren een aanzienlijke groei doorgemaakt als gevolg van de toegenomen vraag van zijn belangrijkste klant, de Verenigde Staten, en de ontwikkeling van de kasteelt, die niet alleen een grotere efficiëntie en controle in de teelt mogelijk maakt, maar ook de mogelijkheid biedt om jaarrond verse kwaliteitsproducten te leveren. Momenteel vindt bijna 50% van de paprikateelt in Mexico in kassen plaats. Een van die kasbedrijven is Bell Pepper Lovers.\n\n\"Bell Pepper Lovers is een Mexicaans bedrijf dat in 2017 is opgericht en momenteel meer dan 280 werknemers telt. We hebben veel verschillende afdelingen: Kwaliteit, Veiligheid, Productie, Verpakking en Marketing, Personeelszaken, Boekhouding, Onderhoud, Aankoop, Logistiek, Speciale Projecten en Management. We zijn gevestigd in Lagos de Moreno, in de staat Jalisco\", legt Francisco Peñacoba, algemeen directeur van het bedrijf, uit.\n\n\"Momenteel telen we 12 hectare paprika op substraat in hightech kassen. De jaarlijkse productie bedraagt 3,6 miljoen kilo. We gebruiken CO₂ en verwarming en hoewel onze teelt conventioneel is, hebben we via BioBee geïntegreerde plaagbestrijding geïmplementeerd met behulp van nuttige insecten. Daardoor is het gebruik van gewasbeschermingsmiddelen drastisch gedaald en maken we van onze paprika’s een echt kwaliteitsproduct.\"\n\nDe teelt van Bell Pepper Lovers is gericht op export naar de Verenigde Staten en Canada. Volgens gegevens van USDA vertegenwoordigde de import uit Mexico in 2020 77% van het totale volume groenten dat door de Amerikaanse markt werd geïmporteerd.\n\n\"We werken samen met Nature Fresh Farms, een Canadees bedrijf dat de afzet van ons product in beide landen coördineert. Onze paprika’s vind je terug in supermarkten zoals Costco, Kroger, Wegmans, Sam's, enz.\"\n\n\n\nFrancisco Peñacoba\n\n\"We telen de paprika's in de drie kleuren: rood, geel en oranje. We verpakken ze bij voorkeur los in flowpack\", vervolgt Francisco Peñacoba. \"Afhankelijk van de klant leveren we de paprika’s met 6 of 3 in een zakje. Een ander deel van de klasse I producten wordt ook in bulk verkocht in kartons van 11 pond. Op basis van een analyse van de trends van de afgelopen jaren hebben we gezien dat er een marktvoorkeur is voor rood.\"\n\nKansen op andere markten\n\nDe meest recente resultaten van de sector, verstrekt door het ministerie van Landbouw, tonen de dynamiek van de Mexicaanse paprikateelt. Ondanks de toch al aanzienlijke omvang van de productie is er nog steeds een interessante groeimarge. In de periode van januari tot en met november 2021 groeide de export van paprika’s met 5,4% tot € 1,38 miljard.\n\n\"We zijn er zeker van dat er voor ons nog kansen liggen op andere markten om onze teelt verder uit te breiden. Vanwege de nabijheid kijken Mexicaanse telers en exporteurs steeds naar het noorden, wat dat is onze natuurlijke markt, maar we beginnen onze hoofden ook in andere richtingen te draaien, want we zijn er ons van bewust dat er zeer goede afzetmogelijkheden voor onze producten in andere markten liggen. De kwaliteit van Mexicaanse paprika’s en pepers staat immers buiten kijf\", benadrukt Francisco.\n\n\"Een interessant voorbeeld is het Verenigd Koninkrijk. Na de Brexit is het een goed moment om die markt te openen vanwege de moeilijkheden in de handel met de rest van de EU, die de belangrijkste leverancier van AGF-producten voor het VK was. Ook verder weg gelegen landen zoals de Verenigde Arabische Emiraten en Qatar zijn markten waarvan we zeker weten dat ze vroeg of laat een vaste bestemming voor onze producten zullen zijn.\"\n\n\"De unie van de drie Noord-Amerikaanse markten is essentieel\"\n\nDe Verenigde Staten blijven echter de belangrijkste klant. De handelsrelatie tussen de Mexicaanse groente- en fruitsector en de Verenigde Staten staat sterk na decennia van nauwe bilaterale activiteit en gezamenlijke groei. Toch beleefde de sector in 2021 een moeilijk moment toen verschillende van de Mexicaanse exportproducten door de USITC onder de loep werden genomen voor hun mogelijk negatieve impact op de Amerikaanse teelt.\n\n\"We zijn ervan overtuigd dat we in deze kwestie geen problemen zullen krijgen. Zowel de Verenigde Staten als Canada hebben een aanbodtekort van bepaalde producten, waaronder ook paprika. Dat tekort wordt gedekt door de Mexicaanse telers die overigens onderworpen zijn aan strikte regelgeving wat kwaliteit en productveiligheid betreft. Daarvoor hebben we de juiste certificeringen.\"\n\n\"We werken alle drie met dezelfde regels en we voorzien in de behoeften van de ander als die de eigen vraag niet kan invullen. De afzet van onze producten heeft geen invloed op onze concullega’s in de VS of Canada, omdat we een vraag dekken waaraan zij vandaag niet voldoen met hun huidige productie.\"\n\n\"Ik denk dat de samenwerking tussen de drie Noord-Amerikaanse markten in alle opzichten van fundamenteel belang is, en ik heb het niet alleen over de land- en tuinbouwmarkt. Het vrije verkeer van producten heeft de deuren geopend voor veel investeringen, heeft de economieën ontwikkeld en miljoenen banen gecreëerd in de drie landen. Ik heb altijd geloofd dat eendracht macht maakt. Samen staan we sterker.\"\n\nVoor meer informatie:\n\nBell Pepper Lovers\n\nTel: +52 477 104 2023 (Mexico)\n\ncontact@producelovers.com\n\nwww.producelovers.com",
    "Oud-generaal opgepakt in zaak 43 vermiste studenten Mexico": "Reuters\n\nNOS Nieuws • vrijdag 16 september, 00:08 Oud-generaal opgepakt in zaak 43 vermiste studenten Mexico\n\nIn Mexico is de gepensioneerde generaal José Rodriguez Pérez gearresteerd omdat hij mogelijk betrokken was bij de verdwijning van 43 studenten in 2014. Naast hem zijn nog twee andere leden van het Mexicaanse leger aangehouden vanwege hun vermoedelijke rol in de zaak.\n\nDe Mexicaanse onderminister van Veiligheid, Ricardo Mejía, maakte dat bekend tijdens een persconferentie. Hij noemde Rodriguez Pérez niet bij naam, maar verklaarde dat de commandant van de legerbasis in Iguala in 2014 is opgepakt. Rodriguez Pérez was ten tijde van de ontvoeringen een kolonel in de zuidelijke stad Iguala, pas later werd hij generaal.\n\nDe huidige onderminister van Binnenlandse Zaken maakte eind vorige maand bekend dat zes van de studenten levend aan Pérez waren overgedragen. De kolonel zou vervolgens bevolen hebben om ze te doden.\n\nVolgens Mexico News Daily zit de oud-generaal in een militaire gevangenis. Hij zou zichzelf gisteren hebben gemeld.\n\nHet Mexicaanse ministerie van Defensie heeft nog niet gereageerd op vragen over de aanhouding. Er is ook nog een vierde arrestatiebevel uitgevaardigd. De onderminister van Veiligheid verwacht dat die persoon snel wordt opgepakt.\n\nCorrupte agenten\n\nEind vorige maand legden onderzoekers voor het eerst officieel een verband tussen het leger en de verdwijning van de studenten, die een lerarenopleiding volgden. Nabestaanden zeggen al jaren dat het leger er iets mee te maken had.\n\nIn Mexico gingen vorige maand honderden mensen de straat op. Ze eisten gerechtigheid voor de slachtoffers:\n\n0:52 Protesten in Mexico: 'Ze moeten ervoor boeten'\n\nEen maand geleden werd de betrokken hoofdaanklager opgepakt, omdat hij de zaak in de doofpot zou hebben willen stoppen. Ook werden er arrestatiebevelen uitgevaardigd voor 20 militairen, 5 ambtenaren, 44 politieagenten en 14 bendeleden.\n\nHet is nog steeds niet duidelijk wat er exact met de studenten is gebeurd, ondanks talloze onderzoeken van de overheid en onafhankelijke organisaties. Het vermoeden bestaat dat de lokale politie de jongeren uit verschillende bussen in Iguala heeft gehaald en heeft overgedragen aan een drugsbende, maar het motief daarvoor blijft onduidelijk.\n\nDe lichamen zijn nooit gevonden, al zijn er wel een aantal verbrande botten gevonden die later van drie van de studenten bleken te zijn. Mogelijk zijn de lichamen van de jongeren zijn verbrand op een vuilstortplaats en zijn hun stoffelijke resten in een rivier gegooid.",
    "Zo gevaarlijk is toeristenparadijs Mexico: schietpartijen en lijken op straat": "Dat Mexico er op foto's beeldschoon uitziet, daar twijfelt niemand aan. Maar in 'Ewout: Moord in een Toeristenoord' wordt duidelijk dat het land ook lelijke kanten heeft.\n\n\"Ze zijn gewetenloos\"\n\nEwout Genemans vertrekt naar Mexico, waar dagelijks gemiddeld honderd mensen worden vermoord. Velen zijn slachtoffer van drugsbendes. En dat niet alleen leden van deze bendes worden geraakt, blijkt wel weer. \"Vorig jaar raakte een Nederlandse vrouw gewond tijdens een schietpartij op het strand\", vertelt Ewout. Hoewel de toeristenoorden flink worden beveiligd, is het voor de politie in het land niet te doen om de drugsbendes te bestrijden. \"De politie is in de minderheid, voor elke tien slechteriken is er één agent\", vertelt een van de agenten. Daarnaast krijgen de politieagenten maar 400 dollar per maand betaald. Veel schietpartijen en moorden worden uitgevoerd door jongeren tussen de 16 en 20 jaar. Zij krijgen dan 150 dollar voor het vermoorden van iemand. \"Ze zijn gewetenloos.\"\n\nLees ook: Ewout Genemans verbaasd in porno-aflevering: 'Dat gaat snel'\n\nEwout spreekt in Nederland met een ooggetuige van zo'n schietpartij. \"We zaten lekker op een terrasje in Tulum. Op een gegeven moment horen we knallen om ons heen. We dachten dat het vuurwerk was, maar dat was het niet. Het bleek een afrekening te zijn tussen twee drugsbendes. Binnen vijf seconden zaten we met ruim vijftien anderen te schuilen in een klein toilethokje.\" De ooggetuige vreest op dat moment voor zijn leven. Even later is het gelukkig weer veilig. \"Dan kom je op straat en dan zie je gewonde en dode mensen. Je ziet bloed en het is een grote chaos.\" Ewout gaat in het programma zelfs langs bij zo'n schutter. Hij legt uit dat er drie bendes met elkaar overhoop liggen. Dat schietpartijen tegenwoordig niet alleen maar in buitenwijken voorkomen, maar ook op het strand naast de toeristen, is goed uit te leggen volgens hem. \"Dat komt omdat sommigen de klus klaren zonder erbij na te denken. Het zijn geen professionals.\"\n\nHet leven voor een doorsnee Mexicaan gaat op deze manier niet over rozen. Zij krijgen te maken met onthoofde lijken, afgehakte ledematen en neergeschoten familieleden. \"Je leeft in terreur\", zegt een misdaadjournalist. Die beroepsgroep moet het trouwens óók ontgelden in Mexico. In de afgelopen drie jaar tijd zijn er vijftig journalisten vermoord. Ewout ziet met eigen ogen dat de moorden inmiddels weinig indruk meer maken op de bewoners. Tijdens politie-onderzoek liggen lijken open en bloot op straat, terwijl kinderen iets verderop aan het spelen zijn.\n\nLees ook: Hier heb je je alibi: vanaf deze datum start Bureau Arnhem",
    "Zware aardbeving treft Mexico": "Zware aardbeving treft Mexico\n\n19 september 2022\n\nMexico is vandaag getroffen door een zware aardbeving. De beving met een kracht van 7.6 werd geregistreerd voor de kust van de westelijke staat Michoacan en deed volgens getuigen gebouwen schudden in de hoofdstad Mexico-Stad, enkele honderden kilometers verderop.",
    "Dode en tientallen gewonden bij vuurwerkongeluk tijdens stadsfeest Mexico": "NOS Nieuws • maandag 12 september, 05:07 Dode en tientallen gewonden bij vuurwerkongeluk tijdens stadsfeest Mexico\n\nIn de Mexicaanse stad Santiago Tianguistenco is een dode gevallen bij een ongeluk met vuurwerk tijdens een klein festival. Veertig anderen raakten gewond toen een stuk vuurwerk ontplofte. Zeker vijf van hen zijn er volgens de lokale autoriteiten ernstig aan toe.\n\nVolgens persbureau AP gaat het mogelijk om een zogeheten 'torito', een frame in de vorm van een stier met vuurwerk erop. Die zou per ongeluk ander vuurwerk hebben aangestoken, wat tot de krachtige explosie leidde.\n\nOp deze video, die op sociale media wordt gedeeld, is het moment van de ontploffing te zien (en horen):\n\nDe torito is in Mexico erg populair. In Tultepec, dat net als Santiago Tianguistenco vlak bij Mexico-Stad ligt, is ieder jaar een vuurwerkfestival waarvan een 'torito-parade' het belangrijkste onderdeel vormt.\n\nIn Santiago Tianguistenco waren veel mensen op de been voor een jaarlijks feest ter ere van de patroonheilige van de stad. De plaats ligt op enkele tientallen kilometers ten zuidwesten van Mexico-Stad.",
    "Mexico door aardbeving getroffen": "Wetenschap­pers vinden bewijzen van mogelijk zwaarste aardbeving die de mens ooit meemaakte\n\nDe sterkste aardbeving ooit gemeten was tot nu toe die van Valdivia in Zuid-Chili op 22 mei 1960. De beving had een kracht van ongeveer 9,5 op de momentmagnitudeschaal. Maar wetenschappers hebben nu bewijzen gevonden van een nóg grotere mega-aardbeving op onze planeet. Die vond zo’n 3.800 jaar geleden plaats in het noorden van Chili en is, voor zover geweten, de zwaarste die de mensheid ooit te verwerken kreeg.\n\n20 april",
    "Kathleen (34) heeft MS en kan steeds minder. Mexico is haar laatste hoop. ’Ik weet niet of ik anders nog wel verder wil’": "Enkhuizen\n\nZe is optimistisch en blijft de zonnige kanten van het leven inzien. Maar dat is soms wel heel lastig, omdat haar lijf vanwege MS niet doet wat zij wil. Behandeling in Mexico is haar laatste hoop. „Ik ben mijn euthanasie aan het voorbereiden, want zo wil ik niet verder.”",
    "Lozano (27) wilde stoppen bij nationale team Mexico: 'Familie kon me overhalen'": "Hirving Lozano heeft op 27-jarige leeftijd overwogen te stoppen bij de nationale ploeg van Mexico. Problemen met blessures aan zijn schouder en oog zette de Mexicaan tot die gedachte.\n\nArtikel verder na advertentie\n\n\"Ik heb er daadwerkelijk over nagedacht om te stoppen bij Mexico”, onthult Lozano op een persconferentie, geciteerd door Gianluca Di Marzio. \"De problemen aan mijn oog waren het meest confronterend. Uiteindelijk heeft mijn familie me kunnen overtuigen en heb ik me met de wil om hier te zijn teruggeknokt.\"\n\nVolgens de ex-PSV'er is hij nu weer de oude na zijn blessures. \"Fysiek ben ik in orde. Door mijn blessures kon ik de laatste wedstrijden niet spelen, maar ik voel me nu goed.\"\n\nVorig seizoen maakte Lozano geen verpletterende indruk bij zijn club Napoli. Hij kwam in dertig wedstrijden binnen de lijnen en kwam in die duels tot vijf goals en zes assists. Ook in dat tegenvallende seizoen heeft zijn familie hem geholpen. \"Ik had een moeilijk jaar met veel blessures, waardoor ik niet mijn topniveau kon halen. Uiteindelijk heeft mijn familie me geholpen om daar overheen te komen.\"\n\nMexico speelt deze interlandperiode twee oefenwedstrijden tegen Peru en Colombia. Tijdens het WK in Qatar is de ploeg van trainer Gerardo Martino gekoppeld aan Saoedi-Arabië, Polen en Argentinië.\n\nLees meer AC Milan loopt averij op tegen laagvlieger, Lozano grote man bij winnend Napoli",
    "Dode bij zware naschok in Mexico": "Mexico is donderdag getroffen door een zware naschok van de aardbeving van afgelopen maandag. De beving had dit keer een kracht van 6.5. De autoriteiten melden tot nu toe één dodelijk slachtoffer.\n\nHet epicentrum lag weer in de staat Michoacan, bij de plaats Coalcoman. Volgens lokale journalisten deed de schok ook de gebouwen schudden in Mexico-Stad, op honderden kilometers van het epicentrum. De vrouw die is overleden zou tijdens de evacuatie in de hoofdstad van de trap zijn gevallen. Het gebouw waar ze in was, begon op dat moment te schudden.\n\nDe aardbeving van maandag had een kracht van 7.5 en kostte twee mensen het leven. Toen was ook een tsunamiwaarschuwing uitgegeven, maar dat is bij de naschok niet nodig. Er zijn geen meldingen van grote schade.",
    "Vol vragen en verdriet gaat Lesley Koorn naar Mexico in 'Break Free':": "Lesley Koorn reist in ‘Break Free’ naar Mexico om de laatste reis van haar beste vriendin Kim Akker mee te maken en haar rouwproces af te sluiten. ‘Ik wil die Kim van Mexico leren kennen’\n\nEen louterende reis om het verdriet een plek te geven.\n\nNooit bevestiging\n\nJudokampioen Kim Akker uit Den Helder behoort tot de top van Nederland. Na blessureleed zegt de 22-jarige de topsport vaarwel en vertrekt in maart 2019 naar Mexico, waar ze noodlottig om het leven komt. Haar beste vriendin en judomaatje Lesley Koorn pakt twee jaar na die fatale reis het vliegtuig om in de voetsporen van Akker te treden, tijdens haar laatste reis.",
    "Na stamcelbehandeling in Mexico: ‘Ik ben iedereen dankbaar’": "Na stamcelbehandeling in Mexico: ‘Ik ben iedereen dankbaar’\n\nma 12 sep, 09:29\n\nJeffrey van der Sloot is weer terug bij zoon Eden en vriendin Sissi. Weliswaar niet helemaal genezen, maar wel met het aangename gevoel, dat hij er als MS-patiënt veel beter voorstaat dan in april, toen hij voor een stamcelbehandeling naar Mexico vloog.\n\n“Ik ben niet meer iedere dag gebroken van vermoeidheid”, beschrijft de voetballer van Victoria04’s vierde elftal zijn situatie op jefftegenms.nl. Hij kreeg in 2021 te horen, dat hij “wel eens MS zou kunnen hebben.” Zijn vrienden zorgden er voor, dat via crowdfunding de ruim 60.000 euro boven water kwam om een behandeling in Moskou te financieren. Omdat Rusland op slot ging, werd gekozen voor een kliniek in het Mexicaanse Puebla. Dat kostte wat meer, “maar we hadden gelukkig een reservepotje”, meldde zijn voetbalvriend Maikel Kortland. Van der Sloot: “De mensen in Mexico waren fantastisch. Ik voelde me in goede handen.”\n\nIn hoeverre de behandeling zijn ziekte een halt gaat toeroepen is onzeker. “In oktober volgt een MRI en volgend jaar nog één. Dan leggen ze de resultaten naast elkaar en kunnen de artsen conclusies trekken”. Inmiddels heeft hij al wel het gewone leven opgepakt. “Mijn energie is, nadat ik vroeger nogal eens gebroken aan de dag begon, een stuk verbeterd. Ik werk weer. Doe aan tennis, squash en padel en zit thuis op de hometrainer. En vorige week heb ik mijn eerste half uur op het voetbalveld gemaakt.” En dat allemaal dankzij zijn gulle vrienden, die er voor zorgden dat er voldoende middelen kwamen. “Ik ben iedereen onwijs dankbaar.”",
    "Mexico exporteert 10.500 ton biologische blauwe bessen": "In 2021 had Mexico een oogst van meer dan 70.000 ton blauwe bessen. In het eerste kwartaal van dit jaar werd zachtfruit als eerste meest geëxporteerde agrovoedingsproduct in Mexico genoteerd. Blauwe bessen vertegenwoordigen 15% van de export van Mexicaans zachtfruit.\n\nOok is de teelt de afgelopen jaren met meer dan 20% gegroeid, zowel in oppervlakte als in omvang. De sector wordt momenteel echter geconfronteerd met verschillende uitdagingen, zoals een tekort aan arbeidskrachten, gebrek aan water en verschillende fytosanitaire problemen, en heeft zich geconcentreerd op de ontwikkeling van de nationale markt en de bevordering van de lokale consumptie.\n\nMaar er zijn ook grote kansen. Momenteel wordt ongeveer 97% van de oogst, of 68.300 ton, geëxporteerd naar 31 exportbestemmingen, voornamelijk de Verenigde Staten. Belangrijke opkomende markten zijn onder meer Japan, Hongkong en de Verenigde Arabische Emiraten.\n\nMomenteel wordt 15% van het blauwe bessenareaal in Mexico, ongeveer 1.360 hectare, biologisch geteeld. Tijdens het lopende seizoen is ongeveer 10.500 ton biologische blauwe bosbessen geëxporteerd.\n\nBron: blueberriesconsulting.com",
    "Avocado-export vanuit zuidelijk halfrond en Mexico +29%": "Uit het \"Jaarboek 2022 over de Internationale Avocadomarkt\" van Iqonsulting is de export van avocado's van het zuidelijk halfrond en Mexico dit seizoen met 29% toegenomen.\n\nMexico is met een aandeel van 58,4% de grootste avocadoleverancier van die regio. Het heeft dit seizoen 1.227.070 ton verzonden. Peru staat op de tweede plaats met een aandeel van 25,2% en een volume van 557.010 ton, gevolgd door Chili met 6% en 126.508 ton.\n\nHet Hass-ras is goed voor maar liefst 99,7% van alle in Chili geteelde avocado’s.\n\nDe volgorde van belang van de bestemmingsmarkten voor de Chileense avocado's is in de loop van de tijd enigszins veranderd. Twintig seizoenen geleden was de belangrijkste bestemming de Verenigde Staten. Sinds 2012/13 heeft Europa de fakkel overgenomen (aandeel van 67,7%). Daarna volgt Latijns-Amerika (18,5%).\n\nMet een aandeel van 65,4% in 2021/22 staat de regio Valparaíso op de eerste plaats wat export betreft (82.774 ton). Deze regio heeft het grootste avocado-areaal van het land: in totaal 17.000 hectare. Andere belangrijke regio’s zijn Coquimbo en O’Higgins.\n\nDe Chileense binnenlandse markt blijft aantrekkelijk qua prijzen en met een hoge consumptie per hoofd van de bevolking van bijna 5,7 kilo avocado. Om deze reden blijft een groot deel van de opbrengst in het land.\n\nBron: simfruit.cl",
    "Negen doden bij botsing tankwagen met bus in Mexico, voertuigen uitgebrand": "In het noorden van Mexico zijn zaterdag bij een botsing tussen een passagiersbus en een tankwagen met brandstof negen doden gevallen. Volgens de politie in de noordelijke staat Tamaulipas zijn beide voertuigen volledig uitgebrand. Mogelijk zijn er nog meer doden gevallen, meldt persbureau AP.\n\nOp politiefoto's is volgens het persbureau te zien dat er van de bus slechts een wirwar van rokend, verkoold metaal is overgebleven. Hoeveel passagiers aan boord zaten, is niet duidelijk.\n\nHet ongeval gebeurde voor zonsopgang op een snelweg die naar de noordelijke stad Monterrey leidt. De vrachtwagen die bij het ongeluk betrokken was vervoerde twee tanks met brandstof achter elkaar. De bestuurder heeft het ongeval overleefd en wordt onderzocht.\n\nIn het verleden zijn met dergelijke vrachtwagens vaker dodelijke ongelukken gebeurd in Mexico, schrijft AP. Er is in het land meermaals opgeroepen dit soort vrachtwagen te verbieden, mede omdat gewichtsbeperkingen er niet streng zijn en veiligheidsinspecties door de autoriteiten laks zouden worden uitgevoerd.",
    "KTM wordt importeur van MV Agusta in USA, Canada en Mexico": "Het klinkt als een onmogelijke combinatie, maar het is echt waar: KTM wordt de distributeur van MV Agusta in heel Noord-Amerika, dus in de USA, Canada en Mexico. De deal is voor \"meerdere\" jaren, waarin KTM AG, via een daarvoor opgerichte aparte bedrijfsvorm, de leiding zal krijgen over de volledige verkoopkanalen van MV Agusta, waarbij de MV's niet alleen via bestaande of nieuwe MV Agusta dealers zal lopen, maar ook via KTM dealers.\n\nDe samenwerking opent mogelijk de deur voor een verdergaande samenwerking met MV Agusta, maar laat vooral zien hoe de motorwereld razendsnel verandert. Waar motormerken vroeger vooral puur en zelfstandig moesten zijn om het erfgoed te bewaken, is binnen Pierer AG wereldwijd geen samenwerking onbespreekbaar; het Oostenrijkse bedrijf is bijna voor de helft in Indiase handen, waarbij Bajaj ook zelf steeds meer van de KTM modellen bouwt, maar het laat onder licentie ook KTM's bouwen bij het Chinese CF Moto. Daarnaast wordt er ook uiterst makkelijke met \"badge engineering\" gewerkt, waar verschillende modellen op de markt komen als KTM, maar ook als Husqvarna, GasGas, Bajaj of CF Moto. Waar KTM eerder vooral de strijd aanging met BMW Motorrad, lijkt door deze samenwerking vooral Ducati de nieuwe concurrent waar de pijlen op gericht gaan worden.\n\nOnderstaand het officiële persbericht.\n\nMV Agusta en KTM AG doen samen de distributie van MV Agusta-motorfietsen in Noord-Amerika\n\nMV Agusta en KTM AG, een dochteronderneming van Pierer Mobility AG, hebben een commerciële overeenkomst voor de distributie van de iconische motorfietsen uit Schiranna in de VS, Canada en Mexico. De deal, die zich over meerdere jaren uitstrekt, richt zich op de distributie, promotie en klantenservice van het MV Agusta-assortiment door een Noord-Amerikaanse dochteronderneming van KTM AG.\n\nAan de ene kant de kracht van het merk en de exclusiviteit van haar motorfietsen, symbool van Italiaans design en uitmuntende techniek, met aan de andere kant de uitgebreide en solide commerciële organisatie van KTM AG, zullen de groei van MV Agusta in de Noord-Amerikaanse regio ondersteunen.\n\nDe overeenkomst maakt deel uit van het strategische plan van MV Agusta, dat een aanzienlijke groei voorziet in de komende jaren. De KTM AG-groep zal een speciale in de VS gevestigde juridische entiteit oprichten, die de leiding zal hebben over alle MV Agusta operaties in Noord-Amerika. In de toekomst zullen de MV Agusta-motorfietsen zowel worden gedistribueerd via geselecteerde KTM AG-dealers als bestaande en nieuwe MV Agusta-winkels.\n\nTimur Sardarov, CEO van MV Agusta Motor S.p.A.: “Ik ben erg blij met deze overeenkomst tussen twee historische Europese motorfabrikanten. Ik ben ervan overtuigd dat KTM's uitgebreide en professionele verkooporganisatie, gecombineerd met de sterke aantrekkingskracht van ons merk, in de regio grote voordelen gaat opleveren voor beide bedrijven. Dankzij onze samenwerking zullen we synergiën creëren die ons in staat zullen stellen onze groeistrategie in Noord-Amerika te versnellen.”\n\nHubert Trunkenpolz, lid van de raad van bestuur van KTM AG: \"We zijn heel blij met deze nieuwe samenwerking met zo'n historisch motormerk. Onze merken worden overal ter wereld steeds sterker, maar vooral in Noord-Amerika, waar we in 2022 meer dan 100.000 units van onze motorfietsmerken KTM, Husqvarna en GasGas zullen verkopen.\n\nHet op ons nemen van de distributie van het merk MV Agusta zal ons uitgebreide assortiment van premium motorfietsen aanvullen. Met de toevoeging van het meest iconische, Italiaanse luxe-motormerk aan onze Noord-Amerikaanse KTM-activiteiten, kunnen we ondersteuning bieden aan alle Noord-Amerikaanse motorliefhebbers en opwindende nieuwe zakelijke kansen aan bestaande en nieuwe dealers bieden.”",
    "Oud skelet gevonden in grot in Mexico, bedreigd door trein": "MEXICO-STAD (AP) – Een prehistorisch menselijk skelet is gevonden in een grottenstelsel dat 8000 jaar geleden aan het einde van de laatste ijstijd onder water kwam te staan, zegt een grotduikende archeoloog voor de Caribische kust van Mexico.\n\nArcheoloog Octavio del Rio en collega-duiker Peter Broger zeiden dat ze de ontbindende schedel en het skelet gedeeltelijk bedekt met sediment hebben gevonden in een grot in de buurt van waar de Mexicaanse regering van plan is een hogesnelheidstrein de jungle in te bouwen.\n\nGezien de afstand tot de ingang van de grot, had het skelet daar niet kunnen komen zonder moderne duikuitrusting, zei Del Rio, dus het moet meer dan 8.000 jaar oud zijn, verwijzend naar de tijd dat de zeespiegel steeg en de grotten onder water kwamen te staan.\n\n“Het is daar. We weten niet of het lichaam daar is geplaatst of dat deze persoon daar stierf”, zei Del Rio. Het skelet bevond zich ongeveer een halve kilometer (een derde van een mijl) binnen het grottenstelsel, ongeveer 8 meter (26 voet) onder water, zei hij.\n\nDe oudste menselijke resten in Noord-Amerika zijn gevonden in zinkgatgrotten die bekend staan ​​als ‘cenotes’ langs de Caribische kust van het land, en experts zeggen dat sommige van die grotten worden bedreigd door het Maya-spoorwegtoerismeproject van de Mexicaanse regering.\n\nDel Rio, die in het verleden aan projecten van het Nationaal Instituut voor Antropologie en Geschiedenis heeft gewerkt, zei dat hij het instituut op de hoogte had gesteld van de ontdekking. Het bedrijf heeft niet direct gereageerd op vragen of het van plan is de site te onderzoeken.\n\nMaar del Rio zei dinsdag dat archeoloog Carmen Rojas van het instituut hem vertelde dat de site was geregistreerd en zou worden onderzocht door het Holoceen archeologieprogramma van de staatstak van het instituut, Quintana Roo.\n\nDe grot – waarvan hij de locatie niet heeft onthuld uit angst dat de site zou kunnen worden geplunderd of verstoord – ligt in de buurt van een plek waar de overheid bossen heeft gekapt om spoorlijnen aan te leggen, en hij stond erop dat deze zou kunnen worden gesloopt, vervuild of gesloten. Door het bouwplan en de daaropvolgende ontwikkeling.\n\n“Er moet nog veel onderzoek worden gedaan om het goed te interpreteren,” zei Del Rio, en merkte op dat “datering, een soort fotografische studies en enkele collecties” nodig zullen zijn om te bepalen hoe oud het skelet is. .\n\nDel Rio verkent het gebied al drie decennia en nam in 2002 deel aan de ontdekking en catalogisering van het bijna complete skelet van Naia, bekend als de Vrouw van Naharon, die op hetzelfde moment of eerder stierf. Een jonge vrouw die ongeveer 13.000 jaar geleden stierf. Het werd in 2007 ontdekt in een nabijgelegen grottenstelsel.\n\nPresident Andrés Manuel López Obrador haast zich om zijn Maya-spoorwegproject in de resterende twee jaar te voltooien, ondanks de bezwaren van ecologen, grotduikers en archeologen. Ze zeggen dat zijn haast hem weinig tijd zal geven om de oude overblijfselen te bestuderen.\n\nActivisten zeggen dat het zware hogesnelheidsspoorproject het kustbos zou versnipperen en vaak boven kwetsbare kalksteengrotten zou lopen die overstroomd, kronkelend en ongelooflijk smal zijn – en het zou tientallen jaren kunnen duren om te verkennen.\n\nGrotten langs een deel van het strand zijn al beschadigd door constructie erboven, waarbij cementpalen worden gebruikt om het gewicht erboven te dragen.\n\nDe 1.500 kilometer lange Maya Railroad loopt een slopende lus rond het schiereiland Yucatan en verbindt strandresorts en archeologische vindplaatsen.\n\nHet meest controversiële stuk is een stuk van 110 kilometer door de jungle tussen de resorts van Cancun en Tulum.\n\nDel Rio zei dat de route door de jungle moet worden verlaten en dat de trein moet worden gebouwd langs de reeds beschadigde kustweg tussen Cancun en Tulum, zoals oorspronkelijk gepland.\n\nLópez Obrador verliet de snelweg nadat hoteliers bezwaar hadden gemaakt, en de kosten en verkeersstoringen werden een punt van zorg.\n\n“Wat we willen, is dat ze op deze locatie van rijstrook veranderen vanwege de archeologische vondsten die daar zijn gedaan en het belang ervan”, zei Del Rio. “Ze zullen de trein daar weg moeten nemen en hem neerzetten waar ze zeiden dat ze hem eerder gingen bouwen, op de snelweg… een al verwoest, verwoest gebied.”",
    "Beant 517 Sport AAA naar Mexico": "KFPS stamboekhengst Beant 517 Sport AAA gaat zijn carrière voortzetten in het buitenland. De Hessel 480 nakomeling verruilt binnenkort zijn box bij Stal de Mersken te Siegerswoude voor Mexico.\n\nEerste veulens\n\n‘We hebben mooie tijden met Beant beleefd’, vertelt Age Okkema. ‘Maar uiteindelijk zijn we natuurlijk ook een bedrijf dus als er een goed bod komt waar ze een paar jaar voor moeten dekken, dan gaan ze wel.’ Age had de hengst, stamboeknaam Beant fan de Lege Geaën, in gedeeld eigendom met zijn fokker dhr. T. Fopma uit Gauw. ‘De verkoop is in goed overleg tot stand gekomen, we zijn er trots op dat de hengst het Sportpredicaat nog bij ons heeft gehaald en toch een net aantal merries heeft gedekt’, aldus Age. Beant 517 heeft het afgelopen jaar zijn eerste jaargang veulens laten zien.\n\nDedmer 519 achterna\n\nDe verkoop van de grote vriendelijke reus, zoals de hengst op stal wordt genoemd, is in samenwerking met Ted Kop Jansen die vorig jaar ook al zijn eigen Johnny Cash (Tsjalle 454) naar het Latijns-Amerikaanse land stuurde. Beant 517 wordt de tweede dekhengst voor Mexico, na Alwin 469 zoon Dedmer 519 die vorig jaar vertrok.",
    "Als Forrest Gump in Mexico: een schlemiel op een heilige missie": "Opnieuw kiest Luuk Imhann voor een exotische locatie én voor het thema van de mens die, blind ambitieus, zijn eigen grootste vijand is.\n\nIn zijn tweede roman Loutering verweeft Luuk Imhann (1986) een turbulente periode in de Mexicaanse historie met de levensgeschiedenis van een ambitieuze straatjongen die op zoek is naar zijn vader. ‘In Mexico, land van kunstenaars en vrijheidsstrijders, werd Paco Castelán na een bevalling van vijfenveertig uur met een verlostang uit zijn moeder getrokken.’ Geen fijn begin voor Paco, maar voor een roman die gaat over een jongen die vastbesloten is zich op te werken tot de grootste Mexicaan die ooit leefde is het een betekenisvolle openingszet – hij is meteen al een tragische antiheld.\n\nIn de jaren dertig van de vorige eeuw was Mexico een broeinest van revolutionairen, stalinisten en trotskisten die behalve de staat vooral elkaar bevochten. Leon Trotski zelf hield zich in Mexico-Stad schuil, en werd het doelwit van verschillende (vanuit de Sovjet-Unie geregisseerde) aanslagen. Tegelijk bloeide het kunstleven, met schilders als Frida Kahlo en Siqueiros – de ‘muralist’ die in verband werd gebracht met de aanslag op Trotski.\n\nLuuk Imhann\n\nIn deze chaos loopt onze Paco rond, een beetje als Forrest Gump: hij ontmoet al die beroemdheden, staat steeds op het kruispunt van de geschiedenis, speelt daar soms ook een rol in, zonder echt iemand te zijn – hij rommelt eigenlijk wat rond, een schlemiel op een heilige missie.\n\nJe moet iets te verliezen hebben\n\nPaco werkt zich op tot een veelbelovend student in de oogheelkunde, hij wil de beste oogarts van het land worden (in de waan dat zijn afwezige vader ook zoiets moet zijn geweest). Om diep te vallen moet je wel eerst hoger komen, je moet iets te verliezen hebben, dat lijkt het doel van deze episode die in het geheel wat onlogisch aandoet omdat van de buitengewone intelligentie die hij bij zijn studie laat zien in de latere episodes – in zijn lange tocht naar de bodem zeg maar – weinig te merken is.\n\nTijdgeest, het weekendmagazine van Trouw, bespreekt iedere week romans, geschiedenisboeken, kinderliteratuur en nog veel meer. U leest onze boekrecensies hier.\n\nPaco ontmoet de kunstenaar-revolutionair Siqueiros, die hem betovert, van alles belooft en hem uiteindelijk als loopjongen voor vuile klusjes gebruikt. Paco’s droom kunstenaar te worden, een groot muralist, strandt al snel, en voor revolutionair blijkt hij ook niet in de wieg gelegd. De weg terug naar zijn studie en zijn geliefde is afgesneden. Er is geen uitweg, dat is al snel duidelijk. Zelfs als Paco volledig is ontspoord en uitgekotst door al zijn vrienden blijft hij dromen: hij wil priester worden en moet en zal Trotski redden.\n\nGekwelde ziel\n\nHitte, stof, kraaien en coyotes, cactussen, luxe koloniale huizen en sloppen, je waant je beslist in Mexico in de jaren dertig, en dat is knap van Imhann, al moet je daarbij al die Spaanse kreten voor lief nemen – het gaat de hele tijd van sì en no en geld is altijd pesos. Imhann trekt zijn protagonist uiterst vakkundig steeds dieper naar de bodem, met een vleugje Gabriel Garcia Marquez in de absurditeit en Graham Greene in het portret van een donkere, gekwelde ziel onder een hete zon.\n\nLuuk Imhann houdt blijkbaar van exotische locaties: zijn debuut Paradijs speelde zich af in de jungle van Maleisië. Opmerkelijk voor een beginnende jonge schrijver, die houden het meestal dichter bij huis (en bij zichzelf). Maar goed, Mexico of Maleisië, in Loutering keert Imhann terug naar de thematiek van zijn debuut: de mens die, ten prooi aan waanzin, zijn eigen grootste vijand is. ‘Je bent zo onbelangrijk in de geschiedenis als maar kan’, zegt een vriend tegen Paco. Dat kan zo zijn, het maakt voor onze absurde ambities geen verschil, laat Imhann overtuigend zien.\n\nLuuk Imhann\n\nLoutering\n\nQuerido; 464 blz. €22,99",
    "Mexico sluit Amerikaans arbeidsonderzoek af bij VU Manufacturing onder USMCA": "De resolutie markeert het vijfde arbeidsonderzoek dat wordt afgesloten in het kader van de overeenkomst tussen de Verenigde Staten en Mexico en Canada (USMCA) voor 2020.\n\nDe Amerikaanse regering vroeg in juli om een onderzoek naar de fabriek nadat activisten beweerden dat het bedrijf zich bemoeide met de mogelijkheid van de werknemers om hun vakbond te kiezen.\n\nVU Manufacturing uit Michigan, waarvan de fabriek in de grensstad Piedras Negras auto-interieuronderdelen produceert, waaronder armsteunen en deurbekleding, reageerde niet onmiddellijk op een verzoek om commentaar.\n\nDe U.S. Trade Representative (USTR) heeft woensdag de schorsing van de liquidatie van goederen uit de fabriek opgeheven. In een brief op de USTR-website staat dat aan een voorwaarde van de USMCA is voldaan.",
    "Energiegeschil niet op agenda voor besprekingen VS-Mexico volgende week - minister": "De Amerikaanse minister van Buitenlandse Zaken Antony Blinken en Ebrard zullen elkaar op 12 sept. in de Noord-Mexicaanse stad Monterrey ontmoeten voor de zogenaamde economische dialoog op hoog niveau, te midden van de lopende besprekingen tussen de handelsambtenaren over het energiegeschil.\n\n\"Het doel van de bijeenkomst is niet om in te gaan op de energiekwestie, omdat er al een proces aan de gang is dat het Ministerie van Economische Zaken volgt met de Amerikaanse Handelsvertegenwoordiger,\" vertelde Ebrard aan verslaggevers in Mexico-Stad.\n\n\"Het zou dus geen zin hebben om met de minister van Buitenlandse Zaken bijeen te komen om te praten over iets dat al besproken wordt door de betrokken gebieden,\" voegde de minister eraan toe.\n\nIn plaats daarvan zei Ebrard dat hij en Blinken hun visie op Noord-Amerika voor de \"komende 20 jaar\" zouden onderzoeken.\n\nBelangrijke punten die besproken zouden worden zijn halfgeleiders, telecommunicatietechnologie van de vijfde generatie (5G) en elektromobiliteit, zei Ebrard, verwijzend naar inspanningen op het continent om batterijen voor elektrische auto's te maken.\n\nWashington heeft op 20 juli een eis voor besprekingen over geschillenbeslechting in het kader van de handelsovereenkomst tussen de Verenigde Staten, Mexico en Canada (USMCA) bekendgemaakt, met als argument dat het Mexicaanse energiebeleid zijn bedrijven discrimineerde. Canada sloot zich snel bij de Amerikaanse klacht aan.\n\nVolgens de regels van de USMCA kan, als de klacht niet binnen 75 dagen na het overleg is opgelost, een geschillenpanel worden gevraagd om de claims te beoordelen. Een ambtenaar die met de zaak vertrouwd is, zei echter dat die besprekingen uiteindelijk wel eens veel langer dan 75 dagen zouden kunnen duren.\n\nVorige maand zei Ebrard dat Mexico hoopte dat het geschil kon worden opgelost voordat het bij een arbitragepanel terechtkomt.",
    "Tecnam levert eerste P2006T MkII in Mexico af • Piloot & Vliegtuig": "CAPUA – Tecnam heeft een eerste tweemotorige P2006T MkII (S/N 350) is geleverd aan iFly Academy uit het Mexicaanse Merida. Het toestel werd in het Amerikaanse Sebring opgehaald en vervolgens met meerdere tussenstops door twee vlieg instructeurs naar Merida gevlogen over een afstand van 1.960 nm (3.630 km).\n\nDoor de P2006T aan te schaffen, kan iFly naar eigen zeggen meer vliegtijd bieden en sneller door meermotorige classificaties gaan. iFly Aeronautical University werd op 6 mei 2011 opgericht en vliegt momenteel met lestoestellen Pipistrel Virus SW, Cessna 150, Cessna 172en een Beechcraft D95A Travel Air.\n\nIn 2018 verkreeg iFly de erkenning van officiële geldigheid van studies (RVOE) van een carrière in luchtvaartmanagement. De opleider werd daarmee de eerste luchtvaartuniversiteit voor vliegerpiloten in Mexico,\n\nEr studeren momenteel meer dan 250 studenten bij iFly dat tevens over een gecertificeerde\n\nAirbus A320-simulator beschikt.",
    "Fernand Huts wordt nieuwe eigenaar van Mexico Natie": "tien vragen Wat als je een vast contract hebt en negen andere vragen over het prijspla­fond\n\nGoed nieuws deze week vanuit Den Haag: er komt een prijsplafond op energie en gas. Dat betekent dat je bij een gemiddeld verbruik nooit méér betaalt dan door de overheid is vastgesteld. Hoeveel is dat precies, hoe zit het met stadswarmte en wat als je nog een vast contract hebt? We zetten de meest gestelde vragen op een rij.\n\n8:52",
    "Gimenez opgeroepen voor nationale selectie Mexico": "Inloggen\n\nOmdat we gemigreerd zijn naar een ander CMS moet je je wachtwoord opnieuw instellen. Dit komt omdat wij je wachtwoord versleuteld hebben opgeslagen en wij deze dus niet meeverhuisd hebben naar ons nieuwe CMS. We sturen je nu direct een e-mail waarmee je wachtwoord opnieuw kan instellen. Daarna kun je meteen inloggen met je gebruikersnaam en je nieuwe wachtwoord.",
    "''In Mexico leerde ik altijd dat de spits hem moest nemen''": "Santiago Gimenez besloot de strafschop tegen SS Lazio zelf te nemen en dat leverde een discussie op met Orkun Kökcü. De middenvelder staat bovenaan het lijstje van Feyenoord en daar zijn duidelijk afspraken over gemaakt. Gimenez beseft achteraf dat hij fout zat.\n\n\n\n''Het is de waarheid dat hij bovenaan de lijst staat'', vertelt Gimenez in gesprek met FOX Sports. ''Ik had de aanvoerder moeten respecteren. In Mexico leerde ik altijd dat de spits hem moest nemen. De bal pakken en niet meer loslaten. Nu zit ik in een nieuwe cultuur en moet ik nog veel leren.''\n\n''Ik probeer dit zo goed en zo snel mogelijk te doen'', vervolgt de Mexicaan, die twee keer trefzeker was tegen de Italiaanse club. ''Er zijn altijd wat ongemakken die in het begin gebeuren als je van de ene cultuur naar de andere gaat. Misschien moeten ze vanaf nu in Zuid-Amerika gewoon leren dat de aanvoerder bepaalt.''\n\nDanilo maakte dit seizoen vijf doelpunten. De concurrente voor Gimenez is dan ook stevig. Toch voelt de spits geen extra druk om nu ook te presteren. ''We werken als een team. Je moet degene voor je niet onderuit halen. Danilo en ik hebben een prima vriendschap, zowel op als naast het veld. We willen allebei het beste voor het team.''",
    "MS-patiënt Bernardo zoekt 60 duizend euro voor stamcelbehandeling in Mexico: ’Ik ben niet bang voor de dood want dit is ook geen leven’": "Jennifer, Tyler en Kaitlyn van der Zwan doen crowdfunding voor behandeling hun zieke vader Bernardo. ,,Ik ben niet bang voor de dood, want dit is ook geen leven.”© Foto Hielco Kuipers\n\nLeiden\n\nJennifer en Bernardo van der Zwan uit Leiden zijn een crowdfundingsactie begonnen om een dure stamcelbehandeling voor de ziekte van Bernardo te kunnen betalen. De behandeling bestaat nog niet in Nederland en wordt ook niet vergoed door de zorgverzekeraars.\n\nZes jaar geleden werd bij Bernardo (37) de ziekte multiple sclerose (MS) vastgesteld. Het is een chronische ziekte waarbij ontstekingen ontstaan in de hersenen en het ruggenmerg, waardoor het centrale zenuwstelstel bepaalde signalen niet goed kan verwerken. Dat komt doordat de isolatielaag (myeline) rondom de zenuwen is aangetast. De patiënt verliest kracht, zicht, geheugen of wordt extreem moe.\n\nGrillig\n\nDe ziekte kent een grillig verloop waarbij het imuunsysteem zichzelf aanvalt. Het komt in ernstige en minder ernstige mate voor bij mannen en vrouwen en openbaart zich meestal tussen het twintigste en veertigste levensjaar. Bernardo is de laatste tijd enorm achteruit gegaan. Hij slikt minstens elf pillen per dag, waaronder zware pijnstillers, om de ziekte tot bedaren te brengen, maar nog is het niet om uit te houden.\n\n,,Eens per half jaar krijg ik ook nog een infuus met het medicijn Ocrelizumab, dat de b-cellen in het bloed vernietigt in de hoop dat het imuunsysteem op een lager pitje komt te staan. De bedoeling is dat de ziekte dan minder progressief wordt. Voorafgaand aan het infuus krijg ik een lage dosering prednison.” Toch kan dat alles niet voorkomen dat zijn gezondheid almaar achteruitgaat.\n\nHet begon bij Bernardo met wazig zien en uiteindelijk viel allerlei zenuwen uit. Nu doet zijn rechterkant het niet goed. Lopen wordt steeds moeilijker. Toch werkt hij nog veertig uur per week, waarvan twee dagen thuis. Naar kantoor gaan, is voor Bernardo zeer vermoeiend en bijna niet op te brengen. Jennifer laat zich omscholen tot verzorgende bij de thuiszorgorganisatie waar ze voorheen als huishoudelijke hulp werkte.\n\nVeelbelovend\n\nOmdat Bernardo steeds meer achteruit gaat, heeft het stel gekozen voor een behandeling in het buitenland. De resultaten van die behandeling zijn veelbelovend, zegt Jennifer, die in een speciale WhatsAppgroep van patiënten en oud-patiënten zit.\n\nBernardo: ,,We zijn ten einde raad. In Nederland is er eigenlijk geen behandeling voor MS, alleen medicijnen. In het buitenland, in onder andere Mexico, Rusland, Zweden en Denemarken doen ze aan stamcelbehandelingen. We hebben gekozen voor een kliniek in Mexico omdat die met 60 duizend euro relatief goedkoop is. In Denemarken en Zweden kost deze behandeling een ton.”\n\nHet gaat om de zogeheten HSCT-behandeling, waarbij het lichaam met de eigen stamcellen wordt gereset. Het is ook niet zonder risico, maar dat kan Bernardo niet zoveel schelen. ,,Dit is ook niets”, vindt hij. ,,Mijn leven bestaat op dit moment eigenlijk alleen uit werken en slapen.”\n\nEfteling\n\nHet jaarlijkse uitje van het gezin naar De Efteling viel dit jaar in het water. Bernardo, Jennifer, Tyler (12) en Kaitlyn (8) hadden zich er enorm op verheugd, maar het werd een zware teleurstelling, zegt Bernardo. Hij had zich bij het pretpark gemeld als invalide en hij had een scootmobiel gehuurd. Hij dacht dat hij de attracties in zou worden geholpen, maar dat bleek niet waar. ,,Ik werd aan mijn lot overgelaten. Niet normaal. Ik kon nergens in.”\n\nHij heeft een klacht ingediend, maar vindt weinig gehoor. ,,Dit was waarschijnlijk de laatste keer dat ik er naartoe kon gaan. Ik heb daar veel verdriet van gehad.” Voor de kinderen was het ook heel naar, omdat ze niet met hun vader de attracties in konden. ,,Mijn dochtertje moest zelfs een paar keer huilen”, zegt Bernardo.\n\nOmdat de zorgverzekeraar de stamceltherapie niet vergoedt, zijn Jennifer en Bernardo aangewezen op giften. ,,Wij houden helemaal niet van bedelen, maar het kan niet anders. Dit krijgen we niet bij elkaar gespaard”, zeggen ze. De behandeling duurt een maand, Jennifer reist mee als begeleider. Bernardo hoopt dat de ziekte tot stilstand komt. ,,Er zijn verhalen van patiënten die zijn genezen. Laatst was daarover een uitzending op SBS6”, zegt Jennifer. Dat geeft hoop.\n\nFlyers\n\nDe twee zijn een gofundme-actie begonnen. Jennifer: ,,Dat leek mij de meest betrouwbare website.” Ze hebben flyers gemaakt en verspreid in de Stevenshof, waar ze wonen. Collega’s van Bernardo lopen de Harbour-run in Rotterdam om geld voor hem op te halen. Ook de school van hun dochter steunt de actie.\n\n,,In het begin ging het heel snel, we hadden binnen drie weken zesduizend euro opgehaald. Nu stagneert het een beetje”, zegt Bernardo. Toch hopen ze dat ze dit jaar aan het benodigde bedrag komen. ,,Zodra het geld binnen is, melden we ons aan. We vertrekken met een groep patiënten naar Mexico. Het is bijna lopendebandwerk daar. We hebben ruim begroot en het is nog niet helemaal zeker wat het precies gaat kosten. Maar als we geld overhouden, storten we dat meteen voor een ander medisch goed doel”, zegt Bernardo.\n\nZorghotel\n\nOp internet is een filmpje te zien van de stamceltherapiekliniek Ruiz in de Mexicaanse stad Pueblo. Jennifer gaat Bernardo verzorgen in het aanpalende zorghotel. Jennifer: ,,Ik heb verhalen gehoord en gelezen van mensen die er in een rolstoel naartoe gingen en lopend terugkwamen. Ik heb er veel vertrouwen in. Maar het gaat ook wel eens mis. Recent is er ook een Nederlandse vrouw overleden aan een longembolie, maar ja, of dat door de behandeling komt weet ik niet.”\n\nBernardo: ,,Ik ben niet bang voor de dood, dit is ook geen leven.”",
    "Avocado-exporteur weerlegt 'gedeeltelijk ongegronde' beweringen over Mexicaanse sector": "Volgens Francisco Murguía van Frutos Guadalajara, een teler en exporteur van biologische avocado's in Mexico, zijn er drie foute opvattingen over de avocadoteelt in het land. Ze hebben te maken met de kwaliteit van het product, met water en met geweld.\n\nMurguía wil graag zijn mening delen over de volgende opmerkingen die vaak worden gemaakt over Mexicaanse avocado's:\n\nMexico is gericht op de Amerikaanse markt en besteedt geen aandacht aan de kwaliteit van het product dat het naar andere markten exporteert.\n\nIn Mexico worden grote hoeveelheden water gebruikt om de gewassen te telen terwijl droogte het land teistert.\n\nIn Mexico controleren criminele organisaties de avocadoketen.\n\n\"Met betrekking tot deze 'gedeeltelijk' ongegronde meningen, denk ik dat het nodig is om het een en ander te verduidelijken\", zegt Murguía, die evenwel opmerkt dat dit artikel niet bedoeld is als een studie of een sociaal-politiek-economische verhandeling over de avocado-sector in Mexico.\n\n\n\nExperts in export over de hele wereld\n\n\"Hoewel Mexico de belangrijkste exporteur van avocado's naar de Verenigde Staten is, was het enkel de staat Michoacán die tot juli van dit jaar avocado's naar de Verenigde Staten kon exporteren. Onlangs is de staat Jalisco erbij gekomen en deze twee Mexicaanse staten sturen ook maar een deel van hun avocado-oogst over de grens naar de VS. Tot juli 2022 was de staat Jalisco, samen andere avocadoteeltgebieden (Nayarit, de staat Mexico, Puebla en Morelos), echter voornamelijk gericht op de Europese Unie, Canada, Japan en het Midden-Oosten.\"\n\nAvocado's geteeld met regenwater\n\n\"Het tweede punt dat ik wil maken, is omtrent het gebruik van water\", aldus Murguía. \"Allereerst bevinden de grote avocadoteeltstaten Michoacán, Jalisco en Nayarit (gelegen in Centraal-Mexico aan de westkust) zich buiten de door droogte geteisterde gebieden van het land (zie onderstaande kaart van de Nationale Watercommissie). Over het algemeen wordt de overgrote meerderheid van de boomgaarden van Michoacán door de regen gevoed of geïrrigeerd met regenwater dat in grote reservoirs wordt opgevangen.\" In de staat Nayarit valt er regen van juni tot en met januari, met bepaalde variaties van jaar tot jaar.\n\nBron: https://smn.conagua.gob.mx/es/climatologia/monitor-de-sequia/monitor-de-sequia-en-mexico\n\n\n\nTeeltgebieden zonder invloed van criminele bendes\n\n\"Het derde punt dat ik zou willen maken – het meest ongemakkelijke – is de invloed van criminele organisaties in de verschillende schakels van de keten\", zegt Murguía. \"Misdaad in Mexico mag niet worden veralgemeend, aangezien de aanwezigheid van deze groepen niet in elk van de teeltgebieden hetzelfde is.\" In Jalisco en Nayarit worden dit soort praktijken bijvoorbeeld niet waargenomen bij de economische activiteiten, ook niet in de teelt, afzet en export van avocado's.\n\n\n\nConclusie\n\n\"Deze 'gedeeltelijk' valse overtuigingen over de avocadoteelt in Mexico vinden hun oorsprong in bepaalde teeltregio's van het land\", vertelt Murguía. \"Veel gevallen zijn echter al gecontroleerd of uitgeroeid. In sommige andere regio's blijven deze omstandigheden aanhouden.\" Al met al wordt slechts een klein deel van de avocadoteeltgebieden in Mexico getroffen. Er zijn dus zeker regio's waar de avocadoteelt sterk staat en van waaruit kwaliteit en kwantiteit geboden wordt aan premiummarkten, zoals Europa. \"Wij telen biologische avocado's met alle boomgaardcertificaten voor export naar Europa, inclusief biologische GlobalGAP en SMETA. Bovendien zijn we bijna klaar met de Rain Forest Alliance-certificering.\"\n\nFrutos Guadalajara verzendt momenteel zowel conventionele als biologische avocado's naar verschillende landen in Europa. Het bedrijf zal van 4 tot 6 oktober aanwezig zijn op Fruit Attraction in Madrid en daarna op bezoek gaan bij klanten in Europa.\n\nVoor meer informatie:\n\nFrancisco Murguía\n\nFrutos Guadalajara\n\nfrancisco.murguia@frutosguadalajara.com\n\nwww.frutosguadalajara.com",
    "Exclusief-Wetenschappers ontdekken tweede \"enorm\" methaanlek bij olieveld van Pemex in Mexico": "Drie satellieten hebben beelden opgenomen van methaanpluimen bij de cluster Ku-Maloob-Zaap olievelden in de Golf van Mexico gedurende zes dagen tussen 5 en 29 aug, aldus Itziar Irakulis-Loitxate, een wetenschapper van de Polytechnische Universiteit van Valencia.\n\nGedurende deze dagen is ongeveer 44.064 ton methaan in de atmosfeer terechtgekomen uit het Zaap-olieveld in een andere \"ultra-emissie\", schatte Irakulis-Loitxate. Dit komt overeen met 3,7 miljoen ton CO2.\n\nReuters heeft de oorzaak van het lek niet kunnen achterhalen, maar deskundigen hebben hun bezorgdheid geuit over de noodlijdende infrastructuur.\n\nHet komt nadat een door vakgenoten getoetst onderzoekspaper in juni, waarvan Irakulis-Loitxate de hoofdauteur was, afgelopen december een enorm methaanlek aan het licht bracht bij dezelfde olieveldencluster, Mexico's grootste naar productievolume.\n\nHet werk maakt deel uit van een ruimere studie, gefinancierd door het Europees Ruimte-Agentschap, waarin wetenschappers werken aan het opsporen en kwantificeren van door de mens veroorzaakte emissies vanuit de ruimte.\n\nMethaan, het belangrijkste bestanddeel van aardgas, wordt beschouwd als een veel krachtiger aanjager van de opwarming van de aarde op korte termijn dan kooldioxide, omdat het meer warmte in de atmosfeer vasthoudt.\n\nPemex en het ministerie van energie hebben niet gereageerd op herhaalde verzoeken om commentaar.\n\nDe Mexicaanse president Andres Manuel Lopez Obrador staat onder toenemende druk om schoon schip te maken bij Petroleos Mexicanos, zoals 's werelds oliemaatschappij met de meeste schulden formeel heet.\n\nLopez Obrador heeft erop aangedrongen dat Pemex de olieproduktie opvoert, maar critici waarschuwen dat dit streven een milieuramp veroorzaakt door de verouderde infrastructuur van het bedrijf en het gebrek aan investeringen.\n\nIn juni beloofde de president de methaanuitstoot van de olie- en gassector aan te pakken na een ontmoeting met de speciale presidentiële gezant voor het klimaat van de VS, John Kerry.\n\nSenator Xochitl Galvez van de oppositie, met wie Reuters de bevindingen deelde, zei dat zij een nieuwe klacht zou indienen bij een waakhond van de regering en bij de milieuregelgevers over de kwestie.\n\nGalvez eiste een onafhankelijk onderzoek en diende ook klachten in bij de waakhond en de regelgevende instanties naar aanleiding van het verhaal van Reuters in juni over het eerdere methaanlek.\n\n\"Het is echt alarmerend wat er gebeurt,\" zei Galvez. \"Pemex zou de rechten om het te exploiteren moeten worden ontnomen.\"\n\nAardgas dat als bijprodukt van aardolie-exploratie en -produktie aan de oppervlakte komt, wordt routinematig afgefakkeld om het schadelijke effect van methaan op het milieu te verminderen.\n\nMaar het rechtstreeks vrijkomen van methaan op deze schaal is ongebruikelijk en rampzalig voor het milieu, zeiden deskundigen.\n\nHet rechtstreeks in de atmosfeer laten ontsnappen van aardgas, of afblazen, is illegaal volgens de koolwaterstoffenwet van Mexico; het is alleen toegestaan wanneer het om veiligheidsredenen gebeurt.\n\nIrakulis-Loitxate zei dat Pemex \"enorme hoeveelheden methaan\" had geloosd toen de fakkel niet aangestoken was.\n\n\"In december is het affakkelen stilgelegd, en toen hebben ze 17 dagen lang bijna constant gas geloosd,\" zei ze. \"Deze keer echter hebben zij de hele maand met tussenpozen gas ontlucht en afgefakkeld.\"\n\nIrakulis-Loitxate zei dat uit de gegevens niet kan worden opgemaakt of het verholpen is.\n\nOm een vollediger beeld van de gebeurtenis te krijgen, heeft zij een andere reeks gegevens verder geëvalueerd, die genomen zijn door een vierde satelliet die brandstraling detecteert en dagelijks gegevens verstrekt. Deze vult de leemten op waar geen informatie van de andere satellieten is.\n\nTijdens de gasontluchtingsperioden heeft de satelliet niet de straling waargenomen die door de vuurpijlen zou zijn uitgezonden, zei zij, en bevestigde daarmee dat de vuurpijl inderdaad uit was.\n\nPemex is niet in het openbaar op de bevindingen ingegaan. Twee bronnen die met de werkzaamheden vertrouwd zijn en die op voorwaarde van anonimiteit spraken, bevestigden aan Reuters dat het platform problemen had.\n\nHet aandeel van het aardgas dat als bijproduct aan de oppervlakte komt, neemt toe naarmate oudere velden, zoals die in de Golf van Mexico, uitgeput raken.\n\nGeologen van aardoliereservoirs zeiden dat dit operationele uitdagingen oplevert - en dat er daardoor meer aardgas wordt verspild.",
    "De vakbond van Volkswagen in Mexico zegt dat de stakingstermijn van vrijdag is uitgesteld": "De Onafhankelijke Unie van Automobielarbeiders (SITIAVW) had gedreigd vrijdag met een staking te beginnen als er geen overeenkomst met het bedrijf zou worden bereikt over de lonen. Volkswagen heeft niet onmiddellijk gereageerd op een verzoek om commentaar.",
    "Acht migranten verdronken die grens Mexico en Verenigde Staten proberen over te steken": "Zeker acht migranten zijn verdronken toen ze probeerden om de rivier Rio Grande, tussen Mexico en de Verenigde Staten, over te steken. Tientallen anderen moesten gered worden. Dat zegt de Amerikaanse Customs and Border Protection (CPB), de douane en grenswacht, vrijdag.\n\nDe feiten deden zich donderdag voor, zegt de CPB in het persbericht. De groep migranten waagde illegaal de oversteek in de buurt van Eagle Pass, in Texas. Er werden 37 migranten gered, maar tijdens de reddingsmissie werden ook acht dodelijke slachtoffers aangetroffen.\n\nIn totaal zijn er 92 migranten opgepakt, 37 door de Mexicaanse ordediensten, 53 door de Amerikaanse. Over leeftijd of nationaliteit van de slachtoffers is niets bekendgemaakt.\n\nLEES OOK. Biden probeert bij te sturen, maar ook niet te hard: hoe migratiepolitiek sinds Trump amper is veranderd (+)\n\nEen verantwoordelijke van de CBP zei aan de Washington Post dat het om het ergste incident in jaren gaat op de Rio Grande. Eagle Pass bevindt zich in de regio Del Rio, waar vorige maand nog bijna 50.000 migranten werden opgepakt, volgens regeringsbronnen.\n\nHet hoofd van de brandweer van de stad, Manuel Mello, zei aan de New York Times dat de migranten meegevoerd werden door een sterke stroming. Hij zei dat er steeds vaker mensen verdrinken in de regio, tot een slachtoffer per dag.",
    "Jaarlijkse inflatie Mexico bereikt 8,70% in augustus": "De inflatie is in het jaar tot en met augustus gestegen tot 8,70%, tegen 8,15% in juli, aldus het bureau voor de statistiek INEGI. Een opiniepeiling onder analisten van Reuters had een inflatie van 8,67% op jaarbasis voorspeld.\n\nMet de nieuwe gegevens komt de inflatie van de consumentenprijzen op het hoogste niveau sinds december 2000, toen de inflatie 8,96% bedroeg.\n\nDe consumentenprijzen stegen in de maand augustus met 0,70%, iets meer dan de analisten hadden voorspeld, namelijk 0,66%.\n\nDe nauwlettend in de gaten gehouden kerninflatie-index van Mexico, die enkele volatiele voedsel- en energieprijzen wegstreept, steeg in augustus met 0,80%. De kerninflatie op jaarbasis steeg met 8,05%.\n\nDe inflatie op jaarbasis van augustus ligt ver boven het streefbereik van 3% plus of min één procentpunt van de Bank van Mexico, en voedt de verwachtingen dat de bank de referentierente zou kunnen verhogen tijdens haar volgende monetaire beleidsvergadering op 29 september.\n\nBanxico, zoals de Bank van Mexico heet, verhoogde de referentierentevoet met 75 basispunten op haar laatste monetaire-beleidsvergadering in augustus, in navolging van de Amerikaanse Federal Reserve.\n\nDe bank zei vorige week dat zij niet gebonden was aan gelijke tred te houden met de Fed.\n\nGerardo Esquivel, een lid van de raad van bestuur van de centrale bank, zei vrijdag dat de rente \"misschien nog iets verder in de restrictieve zone moet gaan\" om een lagere inflatie te garanderen.\n\nDe Mexicaanse president Andres Manuel Lopez Obrador heeft maandag met kabinetsleden vergaderd over de versterking van een anti-inflatieplan van de regering dat zich vooral heeft toegespitst op brandstofsubsidies en maatregelen om basisvoedselproducten betaalbaar te houden.\n\nLopez Obrador zei vorige week dat zonder de overheidssubsidies om de brandstofprijzen laag te houden, de jaarlijkse algemene inflatie 14% zou hebben bereikt."
}