{
    "concept": "RU_ru_BW",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Ботсвана : Сэр Гамильтон Гульд-Адамс служил верховным комиссаром Кипра с 12 октября 1911 года по 8 января 1915 года. Он сменил на этом посту полюбившегося киприотам сэра Чарльза Кинг-Хармана. Правление нового комиссара сложно было назвать безоблачным.",
            "Ботсвана : ",
            "Ботсвана : Гульд-Адамс был ирландцем по происхождению. Он родился в городе Джеймсбрук графства Корк в Ирландии. По профессии – военный. Дослужился до звания полковника. До назначения на Кипр занимал должности комиссара-резидента Бечуаналенда (совр. Ботсвана) и помощника губернатора колонии Оранжевой реки в Южной Африке.",
            "Ботсвана : ",
            "Ботсвана : Самым важным событием в истории страны произошедшим за три года",
            "Ботсвана : в течение которых сэр Гамильтон управлял Кипром",
            "Ботсвана : стало официальное присоединение Кипра к владениям Великобритании. Акт об этом был официально объявлен 5 ноября 1914 года. Такое решение спровоцировано тем фактом",
            "Ботсвана : что Османская империя в 1914 году выступила на стороне Германии против Антанты. Британское правительство",
            "Ботсвана : воспользовавшись случаем",
            "Ботсвана : объявило соглашение 1878 года недействительным. Однако Кипр был объявлен колонией короны только 11 лет спустя",
            "Ботсвана : в 1925 году. В день присоединения Кипра к британским владениям (5 ноября 1914 года) Гульд-Адамс издал указ",
            "Ботсвана : регулировавший вопросы гражданства киприотов. Если прежде они считались подданными Османской империи и получали османские паспорта",
            "Ботсвана : то с 1914 года жители острова стали подданными Его Величества. Впоследствии это очень сильно сказалось на маршрутах миграции жителей острова",
            "Ботсвана : ехавших в Британию на учебу или на заработки. Перемены были восприняты жителями острова со смешанными чувствами. В письме Верховному комиссару архиепископ Кирилл II заявил",
            "Ботсвана : что греки-киприоты рассматривают это политическое изменение статуса острова как шаг к окончательному освобождению от турецкого суверенитета и как временную остановку на пути к союзу Кипра с Грецией.",
            "Ботсвана : ",
            "Ботсвана : Противоборство с греками-киприотами",
            "Ботсвана : ",
            "Ботсвана : Сэр Гамильтон",
            "Ботсвана : как верховный комиссар",
            "Ботсвана : был также председателем Законодательного совета. В этот орган входили девять избранных депутатов из греко-кипрской общины",
            "Ботсвана : три турка-киприота и шесть человек",
            "Ботсвана : назначенных самим Верховным комиссаром. Такой расклад помогал Верховному комиссару создавать коалицию с турками-киприотами и назначенными им лицами. Это было важно для того",
            "Ботсвана : чтобы блокировать неугодные инициативы греков-киприотов.",
            "Ботсвана : ",
            "Ботсвана : Греки-киприоты прекрасно это понимали и пытались изменить ситуацию. В январе 1912 года они все одновременно подали в отставку из-за отказа Верховного комиссара удовлетворить их требования о существенных изменениях в работе Законодательного совета. Самое важное изменение",
            "Ботсвана : которого они требовали",
            "Ботсвана : заключалось в том",
            "Ботсвана : чтобы лишить голоса шестерых назначенных комиссаром членов совета",
            "Ботсвана : которые обычно были англичанами или лояльными киприотами. Другое ключевое требование касалось отмены выплат",
            "Ботсвана : которые Кипр все еще платил Турции и которые в полном объеме перечислялись Англии в счет погашения турецкого долга на Крымскую войну. Верховный комиссар отклонил все без исключения требования греков-киприотов и предельно ясно заявил",
            "Ботсвана : что Великобритания не может согласиться на радикальное изменение ситуации (имелся в виду союз Кипра с Грецией). Последовавшая за этим отставка членов совета сопровождалась протестами и демонстрациями. Делегация",
            "Ботсвана : состоявшая из Николаоса Ланитиса и Ф. Феодоту",
            "Ботсвана : отправилась в Лондон",
            "Ботсвана : где потребовала замены Верховного комиссара.",
            "Ботсвана : ",
            "Ботсвана : Кипр в Балканской войне",
            "Ботсвана : ",
            "Ботсвана : Но несколько месяцев спустя",
            "Ботсвана : в октябре 1912 года",
            "Ботсвана : разразилась Первая Балканская война – Греция воевала против Турции. Поэтому греко-кипрские депутаты вернулись в Законодательный совет",
            "Ботсвана : к удовлетворению сэра Гамильтона. Участие добровольцев-киприотов в этой войне обрело массовый характер и вызвало в обществе большой энтузиазм",
            "Ботсвана : несмотря на то",
            "Ботсвана : что формально это был акт государственной измены – на Кипре тогда все еще действовало османское законодательство. Оно предусматривало смертную казнь за военные действия против Стамбула. Официально британское правительство запретило участие греков-киприотов в войне",
            "Ботсвана : но на практике не пыталось никак его предотвратить. То же самое произошло и со Второй Балканской войной",
            "Ботсвана : объявленной в июне 1913 года.",
            "Ботсвана : ",
            "Ботсвана : Военные действия на Балканах оказали",
            "Ботсвана : конечно",
            "Ботсвана : большое влияние на Кипр. Во многих частях острова начались конфликты между греками- и турками-киприотами",
            "Ботсвана : в результате которых несколько человек погибли или получили ранения.",
            "Ботсвана : ",
            "Ботсвана : Как две Софии предотвратили сражение",
            "Ботсвана : ",
            "Ботсвана : Примечательным событием стало прибытие на Кипр трех греческих офицеров для покупки мулов под нужды греческой армии. Эти три офицера",
            "Ботсвана : которые были с энтузиазмом приняты греками Кипра",
            "Ботсвана : выступили с патриотическими речами. Среди прочего речь шла о наступлении греческой армии на Константинополь и возвращении собора святой Софии. Турки Никосии",
            "Ботсвана : перепутав стамбульский собор святой Софии с одноименной церковью Никосии",
            "Ботсвана : расположенной в турецком квартале",
            "Ботсвана : подумали",
            "Ботсвана : что греческие офицеры возглавят борьбу греков Кипра за захват этого храма",
            "Ботсвана : и начали массово вооружаться",
            "Ботсвана : чтобы противостоять нападению",
            "Ботсвана : которое так и не состоялось.",
            "Ботсвана : ",
            "Ботсвана : Развитие сельского хозяйства и борьба с малярией",
            "Ботсвана : ",
            "Ботсвана : Сэр Гамильтон Гульд-Адамс интересовался кипрскими древностями и спортом. В бюджете 1913-1914 годов он выделил на археологические исследования довольно высокие ассигнования – 450 фунтов стерлингов. Кроме того",
            "Ботсвана : верховный комиссар посещал все спортивные соревнования Английской школы Никосии. Он интересовался сельским хозяйством и вопросами образования. Основал на Кипре Сельскохозяйственную школу и пригласил из Англии на остров экспертов по вопросам образования и сельского хозяйства. В том числе – знаменитого доктора Роланда Росса. Именно по инициативе Гульда-Адамса началась борьба с малярией",
            "Ботсвана : которая была настоящим бичом для жителей Кипра ранее.",
            "Ботсвана : ",
            "Ботсвана : С Кипра Гульд-Адамс был переведен относительно быстро – примерно после трех лет службы. Он получил назначение в Квинсленд",
            "Ботсвана : в Австралию. Там он и скончался 12 апреля 1920 года в возрасте 62 лет.",
            "Ботсвана : ",
            "Ботсвана : Фото wikipedia.org",
            "Ботсвана : НЬЮ-ЙОРК",
            "Ботсвана : 20 сентября 2022 (WAM) -- Делегация ОАЭ провела встречи на высшем уровне в рамках 77-й сессии Генеральной Ассамблеи ООН.",
            "Ботсвана : ",
            "Ботсвана : Государственный министр Халифа Шахин Аль Марар принял участие в заседании Лиги арабских государств на уровне министров",
            "Ботсвана : а также выступил на совместном заседании министров Совета сотрудничества стран Арабского залива и Китайской Народной Республики.",
            "Ботсвана : ",
            "Ботсвана : Государственный министр шейх Шахбут бин Нахайян бин Мубарак Аль Нахайян встретился с президентом Республики Гамбия Адама Бэрроу.",
            "Ботсвана : ",
            "Ботсвана : Шейх Шахбут также провел встречи с рядом министров",
            "Ботсвана : в том числе с министром иностранных дел и международного сотрудничества Республики Ботсвана д-ром Лемогангом Квапе",
            "Ботсвана : министром иностранных дел Гамбии Мамаду Тангара",
            "Ботсвана : министром иностранных дел",
            "Ботсвана : региональной интеграции и дел граждан за рубежом Тоголезской Республики Робертом Дюссэ",
            "Ботсвана : помощником государственного секретаря США по вопросам Африки Молли Фи",
            "Ботсвана : специальным посланником США по Африканскому Рогу Майком Хаммером и помощником Генерального секретаря ООН по Африке Мартой Ама Акьяа Поби.",
            "Ботсвана : ",
            "Ботсвана : Министр по вопросам изменения климата и окружающей среды Мариам бинт Мохаммед Аль Мхейри и постоянный представитель ОАЭ при ООН Лана Нуссейбе встретились с Синди Маккейн",
            "Ботсвана : постоянным представителем США при ООН в Риме.",
            "Ботсвана : ",
            "Ботсвана : Заместитель министра иностранных дел и международного сотрудничества по вопросам международного развития Султан Аль Шамси принял участие в онлайн мероприятии",
            "Ботсвана : организованном Постоянным представительством Аргентинской Республики при ООН и Программой развития ООН (ПРООН). Мероприятие было посвящено возможностям и проблемам международного сотрудничества в области развития стран со средним уровнем дохода. Аль Шамси также принял участие в заседании контактной группы Организации исламского сотрудничества",
            "Ботсвана : на котором обсуждались вопросы мусульман в Европе.",
            "Ботсвана : ",
            "Ботсвана : Заместитель министра иностранных дел и международного сотрудничества по вопросам культуры и дипломатии Омар Гобаш принял участие в 57-м ежегодном приеме по случаю вручения Премии \"Посол совести\".",
            "Ботсвана : "
        ],
        "negative": [
            "Старт полетной программы на остров Маргарита запланирован на 1 октября 2022 года. Выполнять полеты с частотой 3-4 раза в неделю будет авиакомпания Nordwind Airlines на B777-200.",
            "которые открываются сейчас для бизнеса в области газа",
            "благодарна ему за своевременную помощь в борьбе с пандемией COVID-19. По словам главы МИД",
            "Исландия довольно неплохо атакует. Наши прогноз и ставка — Победа Исландии с коэффициентом 2.39.",
            "а Аргентина (2:0) обыграла Пуэрто-Рико (1:1).",
            "на Кайо-Коко – 14,5 часа. До Венесуэлы время в пути составит чуть более 15 часов. Это на 1-2 часа дольше",
            "ответила на самые распространенные вопросы туристов и турагентов относительно условий",
            "за которую мы уже внесли предоплату отелям Кубы и Венесуэлы. Неужели бы мы сами стали бы так рисковать своими деньгами?",
            "При Обаме на Венесуэлу обращали мало внимания. Ну есть такая страна",
            "но совершенно разучились работать. Более-менее обеспеченные венесуэльцы любили летать на уикэнды в СЩА",
            "чтобы противодействовать санкциям и угрозам со стороны гегемонистских держав.",
            "спортивные клубы в той же Москве",
            "и 11 из 12 американцев забили к моменту остановки игры.",
            "Левацкие идеи давно были популярны в Латинской Америке. Довольно часто",
            "чтобы покупать мясо буйволов и производные продукты. Венесуэла может помочь россиянам в этом.",
            "текущие цены на Кубу выше процентов на 30%",
            "вылеты в октябре у нас будут 02.10",
            "▪ тур в отель Hesperia Isla Margarita 5",
            "— заявил в интервью Globo глава бразильского МИДа Карлус Альберту Франку Франса. Начнем с того",
            "заявил вице-президент по вопросам экономики и финансов страны Т. эль-Айссами.Тезисы топ-менеджера:В начале июня агентство Reuters сообщило",
            "что в 2019 году в трех странах этого региона совокупно отдохнули более 400 тысяч туристов из РФ",
            "США отказались признать законность переизбрания Н. Мадуро на президентских выборах 2018 года. Американские власти оказали давление на ряд латиноамериканских стран",
            "есть проблемы с билетами на регулярные рейсы. Мальдивы и Сейшелы – довольно нишевые и не слишком емкие направления.",
            "надо было что-то им предложить. По теории домино",
            "то что? Это опять же вопрос не от нас",
            "в которых добывается золото. Часть прибыли достается правительству. Также мафия решает часть вопросов",
            "- А если все-таки будет перенос",
            "что время переговоров еще не пришло. Он снова сказал",
            "Великая Депрессия- за 4 года экономика упала на 27%. Куба с 89г по 93г - на треть. К 2022 году экономика Венесуэлы уже 8 лет в рецессии и это даже не дно.",
            "- Чем обусловлен нынешний уровень цен на Кубу и в Венесуэлу? Будут ли цены расти или возможно понижение? Многие выжидают – не опустятся ли цены после старта программы.",
            "задержанных в Аргентине с июня. Это случилось после того",
            "с этой даты все рейсы будут под номером N4 353.",
            "Чтобы заставить правительство Венесуэлы уйти в отставку",
            "В итоге Организация стран — экспортеров нефти (ОПЕК) и правительство Венесуэлы согласились с важностью для рынка фьючерсов на сырую нефть политики поддержания стабильности цен на углеводороды на международном рынке. Глава ОПЕК заявил",
            "ибо устали от бесконечной коррупции демократического правительства. Но при Чавесе и Мадуро коррупции стало еще больше.",
            "Организация американских государств и большинство членов ЕС.",
            "а также развивать сотрудничество в области безопасности границ",
            "консолидатора программы прямых рейсов на Кубу и Венесуэлу",
            "которую создали студенты и выпускники российских вузов из стран Латинской Америки. Недавно владельцы футбольного клуба „Калуга“ при содействии Межрегионального общественного движения „Евразийский народный союз“ пригласили наших молодых футболистов (Эквадор",
            "концепции и стратегии Российской Федерации распространяются на всю ее территорию»",
            "Министр иностранных дел России Сергей Лавров выступил на 77-й Генассамблее ООН в Нью-Йорке. К миру в Украине призывали даже Венесуэла и Мексика",
            "на базе которой формируют туры TEZ TOUR и «Интурист»",
            "Вот и в этом поединке команда не будет отсиживаться в тылах. Тем паче",
            "уже выставлены в систему бронирования туроператора и доступны к бронированию.",
            "которая служит укрытием для преступных организаций",
            "которые вышли на воскресный матч группы C со счетом 0:1 после поражения от Мексики в первом пятничном матче. Американцам понадобится хотя бы одна победа в трех групповых матчах",
            "угостили припасами. Тот поблагодарил и в свою очередь натряс кокосов",
            "по которым мы бы не могли полететь.",
            "существовал и черный рынок валюты. В первые годы “фиксированного курса”",
            "что привело к остановке 2 установок для обогащения тяжелой нефти и сокращению производства экспортных сырых смесей.Согласно данным",
            "Венесуэла получила блестящую возможность воплотить в жизнь основную идею социализма - от каждого по способностям",
            "кто летает в страны Латинской Америки в деловые командировки",
            "1 сен - ИА Neftegaz.RU. Власти Венесуэлы обсуждают с итальянской энергетической компанией Eni и испанской Repsol возможность налаживания сотрудничества в сфере",
            "что эти территории будут находиться под «полной защитой» России. Ранее пресс-секретарь Кремля Дмитрий Песков говорил о том",
            "Но что-то пошло не так и Венесуэла скатилась в экономическое дно. Нефтяное изобилие оказалось проклятием.",
            "Американцы отказались от первой корзины в игре",
            "которые позволят стабилизировать цены на нефть на уровне около 100 долларов. Мы же готовы постепенно увеличивать добычу нефти»",
            "“возвращение государству собственности”. Но эффективность таких предприятий падала",
            "▪ тур в отель Paradise Beach Tamarindo 5",
            "чтобы вывести китайско-венесуэльское всеобъемлющее стратегическое партнерство на новый уровень.",
            "У венесуэльской государственной нефтяной компанией PDVSA сложились очень хорошие отношения с ENI и Repsol.",
            ": от 132 510 р. на человека (1/2 dbl),",
            "Венесуэла со дня на день может начать поставки мяса и молока буйволов в РФ. Венесуэла – единственная страна в Латинской Америки",
            "который много лет прожил за границей приехал освобождать Венесуэлу от испанцев",
            "что гегемонизм всегда ведет к беспорядкам и даже войнам",
            "согласно данным отслеживания полета. На борту находились венесуэльцы и иранцы как члены экипажа.",
            "то из каких? Не дешевле ли облетать с Юга?",
            "Дело даже не в ценах: в нынешних условиях любое зарубежное направление улетает в момент. Практика и нашей",
            "куда входят представители молодежи не только Венесуэлы",
            "в связи с чем он предложил членам Организации стран — экспортеров нефти и их союзникам",
            ": от 120 400 р. на человека (1/2 dbl),",
            "что Венесуэла делает ставку на мир",
            "что Мексика (2:0) обеспечила себе место в четвертьфинале ранее в воскресенье",
            "и других компаний на рынке это наглядно демонстрирует. Поэтому «выжидая» сегодня",
            "которая содействовала бы диалогу России и Украины. В этот комитет мира могли бы войти генсекретарь ООН Антониу Гутерриш",
            "цены могут начать расти вслед за динамикой спроса. Поэтому я бы и не рекомендовала ждать туристам и турагентам у моря погоды.",
            "дальше на очереди Никарагуа и Куба. Не секрет",
            "сообщали новостные агентства La Nacion и Infobae.",
            "власти Индии и Папа римский. При этом санкции в письме президента Венесуэлы Николаса Мадуро названы «разжигающими огонь войны». Президент Сербии Александр Вучич также говорил о том",
            "все разваливалось на глазах. Но теперь у чавистов появились наглядные доказательства",
            "NORDWIND ПОЛЕТИТ В ВЕНЕСУЭЛУ С 1 ОКТЯБРЯ",
            "Из 12 освобожденных членов экипажа 11 — венесуэльцы и один — иранец. Еще трем венесуэльским и четырем иранским членам экипажа до сих пор не разрешено покидать Аргентину. Веласкес заявил",
            "из Сочи). Сейчас прорабатываем все технически возможные варианты в контакте с Росавиацией.",
            "редкость – в тот же Таиланд прямым рейсом сейчас лететь дороже.",
            "экономики и торговли между двумя странами.",
            "Как они могли не докрасить мой дом?",
            "в случае Египта мы незамедлительно предложили всем вернуть деньги за тур в полном размере. И все выплаты осуществили сразу же. Ни на какие «депозиты» никто ничьих денег не клал. Поэтому соображения типа «подсоберут денег за первые рейсы и отменят программу» – это не к нам. Трюками в стиле печально известной «Жемчужной реки» не занимались и не занимаемся.",
            "что государство должно только давать. Государство - это банкомат",
            "«Мы очень ясно сигнализировали о том",
            "решительно поддерживать Венесуэлу в защите суверенитета государства",
            "что был до закрытия воздушного пространства для российских самолетов странами атлантического блока?",
            "Венесуэльцы не смогли преодолеть квалификацию на Чемпионат мира. Команда в итоге замкнула турнирную таблицу в южноамериканской зоне.",
            "«не будет ли у перевозчика как с Египтом».",
            "ENI и Repsol поставляют на внутренний рынок более 500 млн ф3 газа. В начале июня агентство Reuters сообщило",
            "что эти люди могут делать - это шум”",
            "с формулировкой «за большой вклад в укрепление дружбы и сотрудничества между Российской Федерацией и Боливарианской Республикой Венесуэла».",
            "С 1 октября из Москвы в Венесуэлу",
            "семья иностранца с детьми поехала в загородную поездку. Расположились на пикник. Недалеко увидели скромно одетого человека",
            "Уго Чавес отлично понимал свой народ и его желания. Попытку создать социализм 2.0 поддержал рост цен на нефть",
            "президенты Колумбии и Венесуэлы приняли еще одно важнейшее решение. Закрытая в 2019 году граница между Колумбией и Венесуэлой откроется 26 сентября для самолетов и грузов. «26 сентября мы откроем границу между Колумбией и Венесуэлой. В качестве первого шага будут возобновлены авиасообщение и грузовые перевозки между нашими странами. Подтверждаем приверженность правительства восстановлению братских отношений»",
            "то у Венесуэлы 2,9 млн. голов буйволов. На втором и третьем месте по нему такие страны",
            "а победу Венесуэлы — за 3.12.",
            "правительство не менее быстро набирало кредиты. Тотальное расточительство достигло оглушительных размеров",
            "После вступления в должность президента Колумбии в августе этого года Г. Петро пообещал способствовать скорейшей нормализации отношений с Венесуэлой",
            "Более того – все наши программы обеспечены гарантированными блоками мест",
            "после того как цены нефть выросли в разы",
            "которые ищут дополнительные источники сырья на фоне вторжения России в Украину",
            "который помогал разворовывать бюджеты PDVSA (государственная нефтегазовая компания Венесуэлы)",
            "незаконной добычей полезных ископаемых. Это является угрозой для региональной безопасности»",
            "как называются новые «российские регионы». Лавров назвал «Луганскую народную республику» Лаосской",
            ": от 122 900 р. на человека,",
            "которую везли двенадцать молодых женщин из самых знатных семейств Каракаса в белых платьях",
            "Это существенно снижает деловую активность российского бизнеса. А ведь большинство стран этого региона к санкциям не присоединилось и настроено на развитие экономических связей с Россией. Поэтому открытие туристического и авиаокна в Венесуэлу — это не только вопрос двусторонних отношений. Это важное решение",
            "и летними беспосадочными полетами этих бортов в Каракас.",
            "DW Минюст России считает «иностранным агентом».",
            "сообщает РИА Новости. «Мы превзойдем другие традиционные (для россиян) направления в Латинской Америке",
            "многие из них продолжали верить в социализм и идеологию Чавеса. Они считали",
            "когда все будет решено на 100%.",
            "без пересадок в Каракасе или технических остановок. Эти рейсы нашего партнера",
            "сам по себе показывает высокий уровень доверия к заявленным полетным планам внутри самого турбизнеса. Если бы что-то было не так – они бы сами засомневались.",
            "но факт - не смотря на коллапс экономики",
            "находясь в Москве на Международной выставке туризма.",
            "одного из основателей ОПЕК. Он с ужасом смотрел на соотечественников",
            "на венесуэльском направлении данный момент будут работать уже три туроператора. TEZ TOUR и «Интурист» формируют туры на базе регулярных рейсов венесуэльской Conviasa.",
            "Генеральный директор туроператора PEGAS Touristik Анна Подгорная. Фото: пресс-служба PEGAS Touristik",
            "«В свете политики Запада о переговорах с Украиной сейчас не может быть и речи»",
            "не смог правильно назвать «Луганскую народную республику» и Запорожскую область.",
            "мы должны были заручиться как разрешениями российского регулятора – Росавиации",
            "Исландцы наверняка будут активно атаковать .",
            "что Венесуэла высоко оценивает долгосрочную мощную поддержку справедливого боливарианского дела со стороны Китая",
            "что в случае включения этих регионов в состав России атаки на них будут считаться ударом по российской территории.",
            "— заявил Мадуро на встрече с генеральным секретарем ОПЕК. Кроме того",
            "- Все маршруты были тщательно проработаны с Росавиацией на предмет безопасности. Все необходимые разрешения на полеты по правилам ETOPS у нас есть.",
            "Венесуэла станет привилегированным направлением для России»",
            "чтобы дать рынку комфортные цены на первые рейсы в октябре и ноябре.",
            "что снаружи дома не была покрашена штукатурка. Недоделанная работа угнетала женщину уже 2 года",
            "Процесс согласования всех возможных деталей со всеми сторонами и госорганами шел все лето. И наконец",
            "сократив его на 27% по сравнению с предыдущим месяцем.В июле отключение электроэнергии и взрыв газопровода прервали обслуживание предприятий PDVSA по смешиванию сырой нефти и терминального комплекса Хосе",
            "а в 2021-м – более 350 тыс. Поэтому мы видим сейчас",
            "правым есть чего опасаться. И не только в Бразилии.",
            "в рамках комбинированных туров и т.п.",
            "что ее похитили и продали. Мафия вышла и на покупателя",
            "каждый венесуэлец мог приобрести по гос.курсу $5000 в год для поездки за границу. Также можно было приобрести дешевые доллары для обучения за границей. В университетах Америки было полно студентов из Венесуэлы. Средний класс был счастлив",
            ": от 123 450 р. на человека.",
            "и соответствующие разрешения от авиационных властей РФ на выполнение рейсов по этим маршрутам. Подчеркну: более никаких разрешений ни от кого не требуется",
            "Причем Исландия не проигрывает уже полгода. Последняя неудача случилась еще в марте",
            "недалеко от столицы Каракаса. Министр назвал членов экипажа «примером революционной борьбы».",
            "лавируя между кланами. Оппозиция не смогла завоевать массовую поддержку населения. Одна из причин - Мадуро ловко воспользовался связями оппозиции с США и обвинил ее предательстве интересов страны ради гринго.",
            "что Венесуэла готова «поставлять нефть и газ",
            "но и других стран Латинской Америки.",
            "что игра возобновится во вторник днем",
            "- Будут ли рейсы на Кубу или в Венесуэлу из других городов России? Если да",
            "Весь 19-й век Венесуэлу сотрясали дикие гражданские войны каждая из которых могла запросто выбить четверть населения или больше. Власть переходила от одного каудильо к другому. К началу 20-го века все более-менее успокоилось. Диктаторы стали меняться реже. Кроме того",
            "следует совместно ему противодействовать. Китайская сторона поддерживает созыв Венесуэлой заседания \"Группы друзей в защиту Устава ООН\" и намерена совместно с ней и другими странами содействовать демократизации международных отношений.",
            "мы объявим о них только тогда",
            "Венесуэлец Симон Боливар считается освободителем Венесуэлы",
            "Мы каждый день находимся на связи",
            "что все эти претензии в гораздо большей степени можно предъявить властям Бразилии. И про наркотики",
            "Венесуэльцы не столь успешно противостоят сильным оппонентам.",
            "СКОЛЬКО СТОЯТ ТУРЫ В ВЕНЕСУЭЛУ У PEGAS TOURISTIK",
            "то вы должны давать его полностью готовым!",
            "ВОЗИТЬ ТУРИСТОВ В ВЕНЕСУЭЛУ БУДУТ ДВЕ АВИАКОМПАНИИ И ТРИ ТУРОПЕРАТОРА",
            "что американцам придется играть три дня подряд",
            "которое поможет активизировать российско-латиноамериканские связи. И не только в сфере бизнеса",
            "В Венесуэлу полетим прямо на главный пляжный курорт этой страны – остров Маргарита",
            "что сегодня Венесуэла — это страна",
            "Еще одно важное событие этой недели. Министр иностранных дел Венесуэлы Карлос Фариа удостоен российского ордена Дружбы",
            "О возобновлении прямых рейсов в Венесуэлу туроператор сообщил 29 августа в своем официальном телеграм-канале.",
            "удивился венесуэлец. Ведь мне - достаточно. Я лежу",
            "стиралок и прочей бытовой техники. Государство поощряло внешний туризм",
            "ведь у вас такой хороший дом!",
            "что санкции только активизируют российско-латиноамериканский диалог».",
            "Венесуэла смогла вернуть на родину членов экипажа с задержанного в Аргентине самолета.",
            "ловко открыл ножом и угостил в ответ. Разговорились. Иностранец восхитился",
            "— написал Густаво Петро на своей странице в социальной сети.",
            "под программу мы взяли гарантированные блоки мест в отелях Кубы и Венесуэлы по специальным ценам для наших клиентов. Мы сохранили прошлогодние цены на трансферы. Провели еще массу работы для того",
            "ничью букмекеры предлагают взять за 3.45",
            ": от 139 450 р. на человека",
            "Но это ещё не все. У PEGAS Touristik сегодня будут анонсированы перелеты и в другие карибские государства. Следите за лентой на сайте и нашими соцсетями.",
            "А еще Боливар попытался создать аналог Соединенных Штатов",
            "Венесуэла) на матч в качестве почетных гостей. Теперь мы планируем провести товарищескую встречу. Латиноамериканским юниорам есть чем поделиться. И наши спортивные площадки",
            "большинство поставок направлялось в Китай напрямую или через перевалочные узлы",
            "в течение около получаса ехал от ворот города к своей резиденции” - тут Маркс откровенно смеется над тщеславием освободителя.",
            "напрямую участвует в конфликте. При этом сам он",
            "к миру призвали и из Венесуэлы: страна поддержала предложение президента Мексики Андреса Обрадора. По словам представителя страны",
            "Каракас твердо поддерживает Пекин в защите суверенитета",
            "что у Nordwind есть и разрешения на приём и обслуживание самолётов на Кубе и Венесуэле",
            "Знаковым стало и заявление министра туризма Венесуэлы Али Падрона о намерении сделать свою страну «самым желаемым направлением для российских туристов»",
            "США вели 48-21. Сильный дождь вызвал многочисленные утечки в спортзале Geraldo Magalhães Sports Gymnasium",
            "Почему так? Наши принимающие компании постарались «выжать» из ситуации максимум возможного для того",
            "С 1 октября Россию и две карибские страны после перерыва вновь свяжут прямые рейсы",
            "безопасность и стабильность Колумбии. И принял просьбу своего коллеги из Колумбии Густаво Петро (первого левого президента этой страны) о том",
            "Матч с Венесуэлой имеет решающее значение для Соединенных Штатов",
            "А. Бенедетти сообщил в своем \"Твиттере\"",
            "что под руководством президента Николаса Мадуро Венесуэла добьется еще больших успехов в государственном строительстве. По его словам",
            "Его прибытие вызвало дипломатический переполох в Аргентине. Страну обвинили в поддержке Ирана и Венесуэлы",
            "и объявил о планах наладить поставки упомянутых выше продуктов в Российскую Федерацию.",
            "которые должна выполнять полиция. У женщины из трущоб пропала дочка 10 лет. Полиция от нее отмахнулась. Местный босс мафии выслушал",
            "всегда открыты для россиян. Как и наши театры для российских коллективов. Я думаю",
            "в 1914 году в стране нашли нефть. В 1958 году Венесуэла освободилась от последнего диктатора",
            "мы начнем летать с 1 октября из Шереметьево на бортах Boeing 777-300 авиакомпании Nordwind (рейсы N4 3501). Вылеты в октябре по субботам",
            "санкции Америки повинны в нищете простых венесуэльцев!",
            "Татьяна Полоскова. — заявила специально для EADaily доктор политических наук",
            "В конце июня в Каракас прибыла правительственная делегация США для продолжения переговоров",
            "С 2003 по 2009 ⅔ экономической активности пропала. К 2019 треть населения недоедала. Это немыслимые статистика для страны",
            "Санкции для правительства Мадуро стали большим подарком. Дело в том",
            "до пандемии организовывавший туры на остров Маргарита (островная провинция Венесуэлы в южной части Карибского моря) на прямых рейсах",
            "Власти Аргентины задержали самолет из-за подозрений в заявленной причине въезда в страну. Об этом стало известно за счет документа Национального управления миграции. Данный инцидент вызвал протесты в Венесуэле. В Каракасе прошло несколько маршей с требованием вернуть экипаж.",
            "что «мы готовы постепенно и ускоренно наращивать добычу нефти",
            "чтобы именно Венесуэла выступила гарантом в мирных диалогах с повстанческой «Армией национального освобождения» (ELN). Кроме этого",
            "PEGAS TOURISTIK ОТКРЫЛ ПРОДАЖУ ТУРОВ В ВЕНЕСУЭЛУ НА ПРЯМОЙ ПЕРЕВОЗКЕ",
            "опустошая полки дорогих бутиков. Страна стала крупнейшим в мире импортером виски.",
            "21 сентября /Синьхуа/ -- Член Госсовета",
            "Исландия сыграет на своем поле с Венесуэлой в рамках товарищеского матча. Матч пройдет 22 сентября",
            "так и в области общественной дипломатии. Однако активного и интенсивного диалога между российскими и венесуэльскими НКО все еще нет. В том числе молодежными. Хотя в России проходит обучение большое количество студентов из Венесуэлы. Есть неформальные объединения",
            "что зимних пляжных направлений с прямыми рейсами России в этом году остро не хватает. У Таиланда будет",
            "послужит возможностью для латиноамериканских и российских брендов сблизиться на общем „спортивном“ рынке и увеличит количество зрителей. В Москве есть футбольная молодежная команда",
            "Боливар просто провозгласил себя диктатором. В самом деле",
            "завтра можно просто не найти тур на интересующую дату. Мой совет – пользоваться всеми возможностями здесь и сейчас.",
            "которые не должны были быть разорваны\".",
            "тоже будут выполнять самолеты Boeing 777-200 ER. Начинаем с 1 октября с частоты 2 раза в неделю (по средам и субботам). А с 31 октября удваиваем частоту и будем летать на Маргариту (аэропорт Порламар) уже 4 раза в неделю: понедельник",
            "“Нефть - это испражнения дьявола” - печально констатировал венесуэлец Хуан Перес Альфонсо",
            "для зимнего сезона открытие прямых перелетов на Кубу и в Венесуэлу",
            "- Вопросы вполне обоснованные – и в ковид",
            "что россияне смогут отдыхать на курортах Венесуэлы",
            "как компании прорабатывают различные варианты отправки туда туристов стыковочными рейсами",
            "и она была на пути к этому.",
            "Лавров сказал: «Вы можете сказать своим читателям",
            "чем с упомянутой программой в Египет. Во-первых",
            "За свою недолгую жизнь Симон Боливар сделал и написал достаточно много",
            "черный курс доллара был в 2 раза выше. Но нефтяное изобилие имело обратную сторону. Оно разрушало внутреннее производство и еще больше увеличивало зависимость от продажи нефти. Масштабные инвестиционные проекты становились показухой и разворовыванием государственных денег.",
            "▪ тур в отель Paradise Beach Surf 3",
            "что во Флориде традиционно проживало много латиносов. Чтобы завоевать их голоса",
            "что именно благодаря работе президента Венесуэлы Николаса Мадуро «удалось стабилизировать рынок добычи нефти в мире»",
            "а от ряда турагентов – подписчиков нашего телеграм-канала",
            "представлять и расписывать преимущества отдыха там не надо. Карибы всегда были желанны для множества россиян. Напомню",
            "В PEGAS Touristik приводят примеры цен на туры разной продолжительности в отелях разной категории:",
            "так и твердыми документальными гарантиями безопасности наших воздушных судов на Кубе и в Венесуэле.",
            "этот свой последний поединок исландцы провели еще три месяца назад. В рамках Лиги наций команда расписала мировую с Израилем (2:2).",
            "если будет регресс или отсутствие переговоров»",
            "- Основные факторы подорожания туров по сравнению с прошлой зимой – это ограниченный объем перевозки (мы видим это абсолютно на всех направлениях) и увеличение продолжительности маршрутов на Карибы.",
            "Зато в последних контрольных матчах венесуэльцы выглядели прилично. Мальтийцы и сборная Саудовской Аравии были обыграны минимально.",
            "Маршрут из Москвы на Кубу будет пролегать в нейтральном воздушном пространстве – облетаем Норвегию",
            "Временным главой государства его признали США",
            "например Мексики (где тоже есть немало нефти)",
            "Венесуэла находится под нефтяными санкциями США с 2019 года",
            "«Я бы не стал сейчас здесь заниматься мрачными прогнозами»",
            "и все гарантии от Кубы и Венесуэлы. То есть",
            "как нефть и промышленность. Причем в июне страны подписали 20-летний план сотрудничества. Захват самолета вызвал также возмущение в Каракасе со стороны сторонников правящей партии.",
            "Венесуэла - это Саудовская Аравия Латинской Америки. В 1970-е",
            "что ознаменовало возобновление дипломатических отношений между двумя странами спустя три года после их разрыва.",
            "каждому по потребностям. Эксперимент закончился неудачей - катастрофическим падением экономики",
            "На победу Исландии в этом матче можно поставить за 2.39",
            "добавляем еще 1 рейс по воскресеньям",
            "которые неоднократно адресуют нам турагенты: почему прямые перелеты на Карибы из России открываются только сейчас?",
            "и переходим на график 4 раза в неделю",
            "у которой есть огромное поголовье этих животных. Николас Мадуро",
            "что вызывало серьезное беспокойство у Хуана Переса Альфонсо",
            "как их самолет был задержан по подозрению в связях с терроризмом. Об этом сообщило государственное телевидение.",
            "что вручит верительные грамоты президенту Колумбии",
            "с плавающей частотой 1-3 раза в неделю. Это рейсы под номером N4 3503. Например",
            "Эта команда не отличается стабильностью результатов. Исландцы верны своему статусу середняка европейского футбола.",
            "что конфигурация полетов в облет закрытых воздушных пространств предполагает все-таки максимальное приближение к одному из двух путей – условно «северному» и условно «южному» (например",
            "с тех пор как она въехала",
            "чем до закрытия воздушного пространства. При этом обслуживание (двухразовое горячее питание и пр.) сохраняется на прежнем уровне.",
            "БРАЗИЛИЯ. НБА нужно было выиграть воскресный AmeriCup",
            "что я уклонился от ответа на ваш вопрос».",
            "перевозя 460,323 тыс. барр./сутки нефти и нефтепродуктов и 252 тыс. т нефтяного кокса и метанола.Согласно данным Eikon",
            "что во всем виноваты негодяи гринго",
            "когда перевозчики отменяли или переносили программы. Поэтому вполне понимаю",
            "чтобы содействовать полной нормализации двусторонних отношений и межгосударственному сотрудничеству в различных областях.",
            "на которых формируют свои турпакеты сразу три крупных игрока рынка. В интервью «Вестнику АТОР» Анна Подгорная",
            "что именно вменили Венесуэле правые Бразилии",
            "пытаются согнать вес. Но проедь несколько километров - нищета",
            "▪ тур в отель Paradise Beach Coche Holiday Village HV1: от 144 700 р. на человека.",
            "обещал помочь. Спустя некоторое время девочку нашли мертвой. Впоследствии выяснилось",
            "Разблокировка экспорта нефти из Венесуэлы пришлась бы кстати США",
            "так например Боливар подставил и предал своего соратника Миранду",
            "▪ тур в отель Tibisay Hotel Boutique Margarita 5",
            "Пока мы намерены летать из Москвы. Но если убедимся в экономической эффективности тех или иных вариантов региональных перевозок и если на них будут получены все необходимые разрешения от авиавластей РФ – то почему бы и не поставить программы из регионов? И все же",
            "что решение суда было направлено на «угон» самолета.",
            "Матч американцев против Венесуэлы был перенесен на перерыв",
            "закончили эмбарго на нефть и многое другое.",
            "лучший способ получить голоса латиносов Флориды - санкции против тех или иных представителей Венесуэлы - коррумпированных бизнесменов (родственников или подручных Мадуро) и так далее. Что было только началом. Среди советников Трампа ястребы победили миротворцев и спираль санкций набирала обороты. Начали с бизнесмена",
            "Министерство иностранных дел Венесуэлы подтвердило в \"Твиттере\"",
            "Но в данном конкретном случае ситуация совсем иная",
            "При этом он высказался и о проводимых в украинских регионах «референдумах» о присоединении к России: участки для голосования открыли в том числе в России — для беженцев из Украины. Лавров сказал",
            "которая с мужем и тремя детьми проживала в блочном доме",
            "которые находятся под санкциями США. Аргентина посадила самолет",
            "- Как на настоящий момент выглядит сегодня конфигурация полетной программы PEGAS Touristik на Карибы? Какими самолетами будете летать?",
            "Министр иностранных дел России Сергей Лавров в своем выступлении и пресс-конференции после парировал все обвинения. Запад",
            "в координации с нашими союзниками и стратегическими партнерами по ОПЕК+».",
            "могут стать экономическим мостом для России. Эти санкции не позволяют нормально развиваться деятельности России в различных сферах",
            "просто нерадивые матросы плохо следят за курсом.",
            "которые также взяли места на рейсах Nordwind",
            "начнет летать Nordwind. Турпакеты на этой перевозке уже выставил в продажу туроператор PEGAS Touristik. Купить тур на остров Маргарита можно за 120,4 тыс. рублей на человека. И это ещё не всё.",
            "Но прежде чем анонсировать для туристов и турагентов программы на Кубу и в Венесуэлу",
            "решительно выступает против злонамеренного создания отдельными странами проблем для вмешательства во внутренние дела Китая. Венесуэла готова укреплять дружбу с КНР и углублять сотрудничество и координацию в многосторонних делах",
            "PEGAS Touristik с октября полетит на Кубу и в Венесуэлу прямыми рейсами. Какие надежды у вас на эти программы",
            "то быстро сделал вывод о населении. “Единственное"
        ]
    }
}