{
    "concept": "RU_ru_RS",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Сербия : Два незначительных события слегка удивили. Первое: Патриарх Кирилл пообещал прощение грехов погибшим в «междоусобной брани» на Украине. Второе: Сербию нарекли предателем за непризнание выборов в ДНР",
            "Сербия : ЛНР",
            "Сербия : Запорожье и Херсоне.",
            "Сербия : ",
            "Сербия : А что",
            "Сербия : так можно было? Провести в поддержку проводимой государством мобилизации масштабную промоакцию по отпущению оптом и удалённо грехов погибшим в междоусобной брани на Украине? Значит",
            "Сербия : и на противную сторону распространяется эта затея",
            "Сербия : коль брань междоусобная и враг видит свой долг в убийстве нас? «Церковь осознаёт",
            "Сербия : что если кто-то",
            "Сербия : движимый чувством долга",
            "Сербия : необходимостью исполнить свою присягу",
            "Сербия : остается верным своему призванию и идёт исполнять то",
            "Сербия : что его долг ему велит",
            "Сербия : и если в исполнении этого долга человек погибает",
            "Сербия : то он",
            "Сербия : несомненно",
            "Сербия : совершает деяние",
            "Сербия : равносильное жертве. Он себя приносит в жертву за других. И потому верим",
            "Сербия : что эта жертва смывает все грехи",
            "Сербия : которые человек совершил». А как быть с «азовцами»",
            "Сербия : которым уже наша светская власть отпустила грехи и отправила в турецкий рай отдыхать от с лихвой исполненного долга? А как быть с нашими ребятами иной веры – мусульманами",
            "Сербия : буддистами и представителями иных теологических приверженностей? Со смежниками порешали синхронное взаимодействие или часть погибших останутся не прощёнными? Шучу",
            "Сербия : конечно",
            "Сербия : хотя и цинично…",
            "Сербия : ",
            "Сербия : И какого пса Сербия объявлена в СМИ предателем",
            "Сербия : если она определённо не может признать российскими новые республики и области",
            "Сербия : ведь сама является счастливой обладательницей сербского Косово. Для неё признать выход из Украины",
            "Сербия : не важно куда",
            "Сербия : её пяти субъектов равносильно пятикратному отречению от Косово. Сербия всегда рядом",
            "Сербия : когда это не противоречит логике и здравому смыслу.",
            "Сербия : ",
            "Сербия : Что вообще происходит. Поправьте друг друга в допущенных оговорках и разночтениях",
            "Сербия : наши управленцы земные и небесные.",
            "Сербия : ",
            "Сербия : Илья Симачевский",
            "Сербия : Мы признаем Россию. Никто не может точно предсказать",
            "Сербия : что будет завтра. Мы изучим ситуацию и примем решение в соответствии с нашими национальными интересами",
            "Сербия : а не с интересами какой-либо другой страны",
            "Сербия : ",
            "Сербия : Референдумы в ЛНР",
            "Сербия : ДНР",
            "Сербия : Херсонской и Запорожской областях по поводу присоединения этих территорий к Российской Федерации проходят с 23 по 27 сентября. Представители ряда дружественных России государств уже высказали свое отношение к народному волеизъявлению жителей регионов.Так",
            "Сербия : официальный представитель казахстанского внешнеполитического ведомства Айбек Смадияров отметил",
            "Сербия : что его страна не поддерживает референдумы",
            "Сербия : поскольку исходит из принципа территориальной целостности государств",
            "Сербия : а также их суверенитета и мирного сосуществования.Похожую позицию выразил и глава сербского МИД Никола Селакович.Утвердительного ответа на вопрос о признании референдума пока не высказали в Беларуси. В данном случае Минск будет исходить из собственных интересов.– подчеркнул руководитель белорусского МИД Владимир Макей в разговоре с журналистом телеканала France 24.При этом",
            "Сербия : по словам Макея",
            "Сербия : Минск проводит независимую от Москвы внешнюю политику и Беларусь нельзя назвать «марионеткой России».",
            "Сербия : Сербия и Косово договорились о свободном передвижении граждан через границу",
            "Сербия : ",
            "Сербия : 28 августа 2022",
            "Сербия : ",
            "Сербия : Подпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.",
            "Сербия : ",
            "Сербия : Автор фото",
            "Сербия : Getty Images Подпись к фото",
            "Сербия : Договоренность между Косово и Сербией несколько облегчит передвижение между ними",
            "Сербия : но главный вопрос - о номерных знаках - по-прежнему не решен",
            "Сербия : ",
            "Сербия : Верховный представитель Европейского союза по иностранным делам и политике безопасности Жозеп Боррель заявил",
            "Сербия : что Белград и Приштина достигли соглашения по удостоверениям личности.",
            "Сербия : ",
            "Сербия : Сербия согласилась отменить свои въездные-выездные документы для владельцев косовских удостоверений личности",
            "Сербия : а Косово согласилось не вводить их для владельцев сербских удостоверений личности",
            "Сербия : сказал Боррель.",
            "Сербия : ",
            "Сербия : Соглашение было достигнуто после переговоров в Брюсселе между премьер-министром Косово Альбином Курти и президентом Сербии Александром Вучичем.",
            "Сербия : ",
            "Сербия : Глава офиса Сербии в Косово Петар Петкович заявил",
            "Сербия : что им удалось сохранить сербские удостоверения личности для живущих в Косово сербов",
            "Сербия : а значит",
            "Сербия : и \"присутствие на этой территории сербского государства\".",
            "Сербия : ",
            "Сербия : Сербия по-прежнему не признает независимость Косова. Встреча в Брюсселе была созвана и для того",
            "Сербия : чтобы снизить напряженность между Белградом и Приштиной",
            "Сербия : которая возросла в последние недели.",
            "Сербия : ",
            "Сербия : Курти и Вучич также встретились с заместителем помощника госсекретаря США Габриэлем Эскобаром.",
            "Сербия : ",
            "Сербия : Боррель поблагодарил Соединенные Штаты за поддержку",
            "Сербия : но добавил",
            "Сербия : что работа по обеспечению свободы передвижения между Косово и Сербией еще не закончена. \"Я ожидаю",
            "Сербия : что оба лидера продолжат проявлять прагматизм и конструктивный подход к делу\"",
            "Сербия : - добавил он.",
            "Сербия : ",
            "Сербия : Еще одна точка напряженности между двумя странами связана с номерными знаками на автомобилях и грузовиках. Приштина настаивает на отмене сербских автомобильных номеров для всех",
            "Сербия : в том числе и для сербов",
            "Сербия : проживающих на севере Косова.",
            "Сербия : В ближайшую субботу в Сербии начинается перепись населения. По некоторым оценкам",
            "Сербия : численность населения страны",
            "Сербия : возможно",
            "Сербия : сократилась на 700 тыс. человек за прошедшие одиннадцать лет.",
            "Сербия : ",
            "Сербия : Директор Центрального статистического управления Сербии Миладин Ковачевич заявил 26 сентября по сербскому общественному телевидению РТС",
            "Сербия : что во время переписи",
            "Сербия : проводимой до 31 октября",
            "Сербия : гражданам Сербии придется ответить на 69 вопросов. По его словам",
            "Сербия : впервые в Сербии ввод данных осуществляется в электронном виде",
            "Сербия : что означает: уполномоченные по переписи населения не записывают данные на листах бумаги"
        ],
        "negative": [
            "Ледники в экваториальной части Восточной Африки: гора Кения (Кения)",
            "если они являются сторонами рассматриваемого Советом спора",
            "Уволившись из КГБ 20 августа 1991 года в звании подполковника",
            "В понедельник Верховный суд Кении примет решение об утверждении или аннулировании результатов президентских выборов. Они состоялись в прошлом месяце. Этого решения с нетерпением ждут в стране",
            "который является высшим руководящим органом континента по вопросам климата.",
            "что чиновники подвергаются давлению со стороны криптовалютных энтузиастов",
            "уверен Ньороге. Если во время его пребывания на должности страна пойдет по пути легализации биткоина",
            "– сказал Куфуор о новом монархе.",
            "а также социально-экономическое развитие. На долю Африки приходится лишь около 2–3 процентов глобальных выбросов парниковых газов",
            "профессор Уджа Анья написал в Twitter: «Если кто-то ожидает",
            "по состоянию на 10 ноября 2021 года в технопарке были зарегистрированы 574 участника",
            "сравнила изменение климата со взрывающейся «на наших глазах» бомбой. Экстремальные погодные явления (засухи",
            "Получайте 1 сообщение с главными новостями за день",
            "что он не собирается «критиковать людей за то",
            "что к 2030 году нехватка воды приведет к переселению около 700 миллионов человек. К 2030 году четыре из пяти стран Африки вряд ли смогут обеспечить устойчивое управление водными ресурсами.",
            "В социальных сетях некоторые африканцы и представители диаспоры выразили гнев в адрес покойной королевы и колониальных преступлений",
            "что им будет не хватать королевы и «ее вдохновляющего присутствия",
            "Соседние с Угандой страны Кения и Танзания экстренно приняли дополнительные меры по санитарному контролю на внешних границах с тем",
            "туканов и попугаев? Или просто тихо-мирно — по пляжу? Разумеется",
            "то есть масштаб необходимости развития стартап-экосистем весьма значителен.",
            "Генеральный секретарь ООН Антониу Гутерриш 15 сентября заявил",
            "Читайте также: Руто принес присягу в качестве президента Кении.",
            "Чиновник назвал идею безумием. Государственные инвестиции в биткоин сопряжены с высоким риском потери средств из-за высокой волатильности криптовалют",
            "необходимыми второй по величине экономике мира.",
            "Все больше публикаций в зарубежных ресурсах разделяет позицию РФ по ситуации с продовольственным кризисом. И если крупные мейнстримные СМИ по-прежнему обвиняют Россию в создании мирового дефицита продуктов питания для беднейших государств",
            "Брейн Аменья проверяет ящики личинок черной львинки на ферме в Нижнем Кабете. На ферме работают 6 молодых людей и проводятся тренинги по разведению мух. Кения",
            "Посольство РФ: США пытаются \"замылить\" реальную картину на рынках продовольствия",
            "в бизнес-планах которых предусмотрена закупка (импорт) оборудования для создания центров обработки данных",
            "что составляет 56% от общего богатства Африки. Марокко и Кения замыкают пятерку крупнейших стран на континенте. Частное состояние жителей этих стран оценивается в 125 млрд долларов и 91 млрд долларов соответственно.",
            "Новый план Кении должен послужить примером для других африканских стран.",
            "что «через пятнадцать месяцев после того",
            "Однако деятельность хаба вызывает много вопросов и сомнений. Так",
            "однако используют налоговые преференции в качестве его участников (судя по аудиту",
            "по данным Всемирной продовольственной программы ООН (WFP)",
            "если у прибывшего туриста обнаруживаются симптомы",
            "Ветер в гривах. За сколько можно покататься на лошадях в разных странах мира",
            "При этом в качестве участников хаба зарегистрированы юрлица",
            "постоянно пополняется и включает в себя все — от нашумевших телесериалов до классических боевиков и комедий. Вы можете отсортировать интересующие вас картины по году",
            "что с дефицитом воды сталкиваются около 250 миллионов человек в Африке. Ожидается",
            "чем оно может обеспечить. Один 50-килограммовый мешок червей стоит около 11 долларов",
            "не беспокойтесь — за вас это сделает ранчо Bonanza. Здесь",
            "что Кения может узаконить криптовалюты только в том случае",
            "сопровождение инструктора — отдельная графа расходов и составляет 400 рупий (15 рублей).",
            "чья страна имеет запятнанную репутацию в значительной части континента. Британское правление над африканскими странами продолжалось и в 20 веке",
            "Телефон: (012) 404 76 77 (ext. 950)",
            "что в 15 минутах езды от Риги",
            "надеясь занять это место в 2028 году»",
            "провела несколько личных минут с королевой",
            "«Кения находится на этапе перехода к экологически чистой энергии. Она будет поддерживать рабочие места",
            "Оксфам занимается вопросами борьбы с бедностью и несправедливостью. Это международное объединение работает более чем в 90 странах по всему миру. Изучив 10 самых неблагоприятных климатических зон мира",
            "поэтому паркуйте автомобиль на ближайшей стоянке и переходите на настоящие лошадиные силы. Так у вас получится не только мышцы подкачать",
            "– сказал президент Руто в своей инаугурационной речи в Международном спортивном комплексе имени Мои в Найроби.",
            "что таким образом Правительство Китая хочет получить доступ в страны с сырьем",
            "когда вирус был выявлен у умершего 24-летнего мужчины. Он проживал в районе Мубенде в центральной части страны. На текущий день выявлены 58 человек",
            "заплатив за него 30 долларов США. При положительном результате потребуется другой тест – ПЦР за 50 долларов",
            "Ирландия и Израиль. Их доля составляет 44% перевозок. На долю остро нуждающихся в продовольствии стран",
            "В докладе «Состояние климата в Африке» содержится ряд рекомендаций",
            "На странице каждого фильма и сериала вы найдёте оценку критиков и обычных зрителей",
            "Подорожание удобрений приводит к снижению урожайности в некоторых странах",
            "Читайте также: Елизавета II: сложные отношения Южной Азии с британской монархией",
            "которые возложены на него как на короля. Достоинства и недостатки правления его матери всегда должны быть перед его глазами»",
            "предлагает посетить национальную резервацию Maasai Mara в Кении. Здесь можно отправиться в настоящее сафари и вблизи увидеть львов",
            "потому что производство и экспорт из других стран могут заместить потери.– говорится в статье.",
            "что она никогда не признавала злодеяний своей империи и не извинялась за них.",
            "что цены на продовольствие будут оставаться на исторически высоком уровне до конца 2024 года.",
            "на которых можно покататься на острове Санторини. Все как в кино: вы едете верхом на белом статном жеребце",
            "а не по причине всеобщего ажиотажа вокруг цифровых активов.",
            "вдоль горной реки Ряпш. Хотя сам тур пройдет довольно спокойно: лошадь будет неспешно нести вас по ущелью посреди мхов",
            "циклоны и наводнения и др.) ежегодно становятся более частыми и смертоносными.",
            "но и слабо контролируется со стороны уполномоченных органов",
            "жирафов и многих других животных. На лошадях покататься тут тоже можно — это один из видов сафари. Так дикие животные окажутся от вас на расстоянии вытянутой руки",
            "разве что продолжительность можно сократить до 30 минут — выйдет 15 евро (40 рублей).",
            "«Таджикистан впервые выставляет свою кандидатуру в непостоянные члены Совета Безопасности ООН",
            "В последнее время Китай демонстрирует не только свою военную мощь",
            "Отметим: приказом МЦРИАП от 11 апреля 2019 года утверждён «Перечень приоритетных видов деятельности в области информационно-коммуникационных технологий и критериев собственного производства». При этом отдельные компании",
            "Таджикистан выдвигает кандидатуру в качестве непостоянного члена Совета Безопасности ООН. Об этом министр иностранных дел республики Сироджиддин Мухриддин сказал",
            "насколько самые богатые страны влияют на общее состояние континента. В Южной Африке проживает вдвое больше долларовых миллионеров",
            "Кения является ключевым союзником Запада в нестабильном регионе. Страна предоставляет войска для миротворческих миссий в Сомали и Демократической Республике Конго. В стране также расположены региональные штаб-квартиры многих международных компаний и организаций.",
            "стратегическими портами или доступом к морским путям. Иными словами",
            "За полтора часа прогулки заплатите 1000 российских рублей (45 белорусских)",
            "возглавил траур в стране в качестве нового короля. Он также является главой государства для 14 королевств Содружества.",
            "выступая в политических дискуссиях в рамках 77-й сессии Генеральной ассамблеи ООН.",
            "что привело к необоснованному планированию и использованию бюджетных средств",
            "других пищевых продуктов и удобрений из заблокированных украинских портов — Одессы",
            "Черноморска и Южного. Такое же — зеркальное — соглашение позже подписали представители Турции",
            "отбыв конституционный двойной срок. Уильям Руто также сменит Кеньятту на посту председателя Комитета глав африканских государств по вопросам изменения климата",
            "«Мои кофейные растения теперь дают более красивые цветы",
            "так и не являющиеся ее членами субъекты",
            "что инициативу поддержат все государства-члены объединения.",
            "победивший на президентских выборах в августе",
            "в результате чего погибла и была рассеяна половина моей семьи и последствия которого те",
            "чем в других регионах. Исчезнут ли полностью ледники в Восточной Африке",
            "что победа вице-президента Уильяма Руто стала результатом массовых фальсификаций. Четыре из семи членов избирательных комиссий отвергли результаты",
            "в 2021 году — 1,3 млрд тг",
            "she superintended over the dramatic transformation of the Union",
            "освежиться в водичке и угоститься натуральным медом.",
            "Почему не все в Африке скорбят по поводу смерти Елизаветы II: сила добра",
            "то сейчас в Найроби ждут и непривитых туристов – им нужно предъявить отрицательный результат ПЦР-теста на коронавирус.",
            "а выросшие из-за войны в Украине цены. До начала войны Украина была одним из крупнейших в мире производителей пшеницы и кукурузы (около 30% от всего рынка зерна). По данным ООН",
            "а сегодня таких фермеров уже более 1300. Программы выращивания личинок существуют и в других странах",
            "Суд Кении в составе семи членов вынесет решение после трех дней рассмотрения устных аргументов",
            "что с доиндустриальных времен (1850–1900 годы) в Африке темпы потепления были выше",
            "подписывайтесь на нее здесь и получайте ее",
            "Китай стратегически направляет капитал во многие из тех нуждающихся и при этом часто богатых ресурсами стран",
            "продовольствие практически не доходит до нуждающихся государств",
            "в 2020-м — более 1 млрд тг",
            "Эта информация доступна только для подписчиков",
            "Гнев по поводу зверств колониальной эпохи",
            "выбрав их из нашей обширной базы данных",
            "За последнее десятилетие в Южной Африке",
            "что смерть королевы — большая потеря для всего мира.",
            "Цены на удобрения в мире начали расти из-за рекордной стоимости энергоносителей",
            "проведенном не более чем за 72 часа до вылета. Дети до 12 лет включительно могут пересекать границу без этих формальностей.",
            "Международное объединение Оксфам сообщает о 19 миллионах человек",
            "В настоящее время только 40 процентов населения Африки имеет доступ к системам заблаговременных предупреждений для защиты от воздействий экстремальных погодных явлений и изменения климата.",
            "чтобы подарить жителям и гостям штата Харьяна возможность прокатиться на лошадях по красивой местности по доступным ценам. Тут можно организовать день рождения",
            "все они находятся под медицинским контролем. Ранее угандийские власти проинформировали о четырех летальных случаях в связи с Эболой.",
            "Пусть наша страна находится в зоне умеренного климата",
            "в том числе в Южной Африке",
            "как мирового лидера. Королева была иконой",
            "Доступ к платной информации предоставляется по подписке",
            "2022 год. Фото: Boniface Muthoni / SOPA Images/Sipa USA",
            "Теперь он регулярно поливает жидким компостом растения кофе и ванили",
            "в 2020 году Кения импортировала из Украины всего 11 818 тонн кукурузы. Дефицит таких порядков должен быть относительно легко восполнен другим производителям",
            "Kenya’s top court to rule on disputed presidential election https://t.co/kusXSIze1J pic.twitter.com/wzRsng1tYG — Reuters (@Reuters) September 4",
            "как изменение климата может усугубить связанные с водой потрясения",
            "«потому что для нас ее кончина является напоминанием об очень трагическом периоде в истории этой страны и всей Африки в целом».",
            "пишет Asossiated Press (AP). Экскременты этих мух вместе с компостом можно использовать в сельском хозяйстве.",
            "2017 год. Фото: Архип Верещагин / ТАСС / Forum",
            "политический и военный деятель. Действующий президент Российской Федерации и верховный главнокомандующий Вооружёнными силами Российской Федерации с 7 мая 2012 года.",
            "после чего человеку придется соблюдать самоизоляцию и заполнить форму на платформе jitenge.",
            "в то время как другие более критически оценили колониальные действия и наследие Великобритании. Почему не все в Африке скорбят по поводу смерти Елизаветы II?",
            "Оппозиционная политическая партия Южной Африки «Борцы за экономическую свободу» (EFF) заявила",
            "в том числе африканским. Чтобы снизить зависимость от синтетических удобрений",
            "гора Килиманджаро (Танзания) и горы Рувензори (Уганда) отступают также быстрее",
            "сколько оно стоит в разных странах",
            "в 2016 году эта цифра составляла примерно 21 миллион человек. В четверг",
            "В марте Продовольственная и сельскохозяйственная организация ООН зафиксировала рост цен на продукты питания на рекордные с 1990 года 12,6%. Всемирный банк прогнозирует",
            "но она предпочла этого не делать. Это был ее выбор»",
            "I met Her Majesty Queen Elizabeth II at the last Commonwealth meeting which was held in London in 2018 where we spent some time looking at letters that former President Nelson Mandela sent to the Queen",
            "представленные в ООН и известные как национально определенные вклады",
            "как бесстрашно спустились в ущелье Бабы-Яги",
            "Канады (26 млн.) и Франции (19,8 млн.)",
            "Получасовая шаговая прогулка верхом на лошади в поле с инструктором обойдется в 40 рублей. Обучение правилам общения с животными",
            "когда я услышал новость о ее смерти",
            "что четверо из них скрылись и сейчас по всей стране ведется их поиск.",
            "предлагает прокатиться детям (от трех лет) и взрослым на лошади по окрестностям. Но не только",
            "пытающихся убедить конвертировать резервы страны в биткоины.",
            "приглашают посмотреть на обезьян и экзотических птиц",
            "Во время конференции ООН по климату в Шарм-эль-Шейхе в Египте в ноябре этого года Руто заявил",
            "а неугомонные волны так и норовят омыть копыта вашего скакуна. Если вы об этом раньше не мечтали",
            "ежегодное потребление пшеницы на душу населения составляет всего около 17 кг в странах Африки к югу от Сахары",
            "начинайте сейчас — сбудется не у всех",
            "Этот материал – часть нашей ежедневной рассылки. Если вы хотите получать свежую рассылку",
            "а опытный инструктор — подсказывать маршрут.",
            "Значительная часть страдающих от засухи стран",
            "Попрощаемся с экзотикой — заглянем в Европу. В Бельгии есть школа верховой езды Ruiter Centrum van Ter Kamber",
            "«Если после смерти действительно есть жизнь и справедливость",
            "что системные ошибки Запада и ограничения",
            "что более 3,4 миллиона человек оказались в условиях крайнего голода.",
            "Лесото и Кении – в среднем 90–180 кг на душу населения в год. Пшеница",
            "и это лишь некоторые из них.",
            "Изменения климата делают ускоренным рост уровня голода",
            "В диппредставительстве подчеркнули: США обвиняют РФ в создании кризисной ситуации",
            "но не является членом Совбез Организации",
            "ее огромной любви и веры в высшую цель Содружества наций и в его способность быть силой добра в нашем мире».",
            "направляется на аренду помещений у АО «Национальная компания „QazExpoCongress“» (с учётом коммунальных услуг) и заработную плату",
            "а для взрослых — 70-80 долларов (180-210 рублей).",
            "«До войны в Украине мы искали клиентов и убеждали их прийти попробовать. Теперь все изменилось»",
            "Компания по переработке отходов Marula Proteen и экспортер сельскохозяйственной продукции Enimiro снабжают фермеров молодыми личинками и емкостями для них. Фермерам гарантируется увеличение прибыли",
            "из-за войны в Украине и климатического кризиса в этом году количество голодающих в мире с 276 млн может вырасти на 30–50 млн человек.",
            "Каждый час прогулки на лошади в дневное время стоит 25 евро (65 рублей)",
            "Эти кредиты ни в коем случае не являются подачками. Китай взимает наценку в размере около 3% от суммы заимствования — они не подлежат реструктуризации долга или экономическим реформам по требованию МВФ.",
            "Что касается выполнения российско-ооновского Меморандума по экспорту отечественных удобрений и сельхозпродукции",
            "Съездить на пивоварню или прогуляться через джунгли",
            "В рейтинге стран по стартап-экосистеме Казахстан занял лишь 74-е место из 100 в мире",
            "имеет слишком сжатые сроки. Стоит учитывать",
            "интересные факты и многое другое. Список фильмов и сериалов",
            "в том числе 112 участников с видом деятельности «Услуги по обеспечению комплексной вычислительной инфраструктурой для выполнения вычислительных операций и обработки данных».",
            "307 млрд долларов и 228 млрд долларов соответственно. Общая сумма равна 1,18 трлн долларов",
            "что «по данным ООН на 13 сентября из черноморских портов Украины вышло уже 129 судов",
            "Шри-Ланка и Аргентина получили $32 млрд долларов китайского финансирования с 2017 года. Среди других стран также — Кения",
            "А потом предложат вам покататься два часа за 100 евро (260 рублей). Ну",
            "из-за которых и началась истерика на Западе",
            "которые настойчиво подталкивают его к принятию страной биткоина и рассказывают о преимуществах криптовалют. Но это хорошо лишь для криптоэнтузиастов",
            "Многие из заголовков [западных медиа-ресурсов] вводят в заблуждение. В бедных странах около 80 процентов всех потребляемых калорий приходится на злаки. Где наиболее важным является рис",
            "как 15 августа председатель избирательной комиссии объявил Руто победителем. Но Одинга призвал своих сторонников к спокойствию и напряжение спало.",
            "продолжил работу в мэрии Санкт-Петербурга. После поражения Собчака на губернаторских выборах 1996 года переехал в Москву",
            "что у их предприятия по производству личинок сейчас больше заказов",
            "по состоянию на начало августа текущего года в РК числилось 53,4 тыс. новых ещё не активных компаний. При этом активных молодых компаний ещё больше",
            "которые олицетворяют для меня грехи ее предков с древних времен».",
            "Лидер оппозиции Райла Одинга в пятый раз участвовал в президентских выборах. Он утверждает",
            "Сомали переживает самую сильную засуху в своей истории. Более миллиона человек вынуждены переезжать",
            "можно искупаться с новым копытным другом в реке Даугава (Западная Двина).",
            "верхом на лошади. Такие туры организованы в городе Каноэ британскими владельцами местных конюшен. Туры тут",
            "Несколько африканских государственных деятелей торжественно почтили ее память",
            "об этом сообщила в субботу кенийская газета Nation со ссылкой на официального представителя Министерства здравоохранения Уганды Эммануэля Айнебьюна.",
            "«Российские экономоператоры и производители продолжают сталкиваться с блокирующими трудностями при транспортировке и страховании грузов",
            "что даже в ближайшем окружении есть много людей",
            "что большая часть кукурузы не нужна для пропитания человека. В глобальном масштабе только 15 процентов всей кукурузы мира идёт напрямую в пищу. В США — крупнейшем в мире производителе кукурузы — 10-12 млн. тонн в год используется для производства подсластителей",
            "где вам удобно (на почту или в Telegram).",
            "а также рейсами авиакомпаний Turkish Airlines",
            "согласно проведённому аудиту со стороны Счётного комитета",
            "После смерти королевы ее старший сын Карл III",
            "Россия подтверждает готовность поставить на экспорт до конца года порядка 30 млн тонн зерновых и свыше 20 млн тонн удобрений",
            "общие затраты по которым составили 3,2 млрд тг. В 2019 году показатель составлял 874,1 млн тг",
            "поборолись со всеми ее вредностями и вышли гордым победителем на подтянутом скакуне? Тогда приезжайте в Абхазию и отправляйтесь на конную прогулку по территории Пицундо-Мюссерского заповедника",
            "могут участвовать до 8 наездников одновременно. Детские прогулки на пони в сопровождении родителей обойдутся в ту же цену",
            "Украина и Турция 22 июля подписали с ООН соглашение о вывозе зерна",
            "она постоянно присутствовала в жизни большинства из нас»",
            "где к обучению езде на лошадях приглашаются взрослые",
            "выставки и многое другое. Путь от аэропорта в Дели составляет всего 35 минут.",
            "Руто и Чебукати отвергли все эти обвинения. Юридическая команда Руто отвергла претензии Одинги как стратегию «шока и трепета»",
            "представляете себя скачущим на лошади по туристической зоне Ривьера Майя",
            "где темпы повышения близки к 4 мм/год.",
            "Минздрав Уганды объявил 20 сентября о вспышке в стране лихорадки Эбола",
            "сильной зависимости от импортных удобрений и изменения климата.",
            "деятельность Astana Hub не только вызывает много вопросов в плане эффективности",
            "рассматривая вклад Украины в глобальное снабжение продовольствием",
            "где вы находились во время землетрясения. Спасибо большое!",
            "довольно продолжительные. Самый короткий — три часа (включая час на пляже) и стоит 80 долларов (210 рублей). За пять часов придется заплатить 100 долларов (260 рублей). Можно сэкономить 20 долларов (50 рублей)",
            "которые с меньшим пиететом относятся к траурным мероприятиям по британскому монарху",
            "Так называемая национальная инициатива «Пояс и путь» — одна из крупнейших в истории попыток распределения капитала. Ее цель — освоение $900 млрд к 2048 году. Она была запущена в 2013 году и является краеугольным камнем в стремлении Пекина расширить свое геополитическое влияние за счет владения стратегически важными и ориентированными на инфраструктуру активами в странах",
            "Как передает # со ссылкой на ТАСС",
            "погибло около 100 человек. В этот раз протесты ненадолго вспыхнули в нескольких оплотах Одинги. Причем сразу после того",
            "представленных на прошлой неделе адвокатами. Они представляют двух основных кандидатов и соперничающие лагеря членов избирательных комиссий.",
            "можете обращаться в коммерческий отдел Информационного Агентства Report:",
            "где был назначен заместителем управляющего делами президента РФ. После недолгого пребывания во главе Федеральной службы безопасности РФ и на посту секретаря Совета безопасности в августе 1999 года возглавил правительство.",
            "которого на этих выборах поддерживал Кеньятта",
            "оказавшихся в тяжелом финансовом положении. Пакеты помощи необходимы в основном для предотвращения полномасштабного финансового краха. В 2021 году к займам прибегали Украина",
            "«Мы все видели ее как великого лидера",
            "and torture in Britain’s colonial gulag in Kenya are still alive. They never got the apology they asked for. pic.twitter.com/ws6oDx7yUi — Shailja Patel (@shailjapatel) September 8",
            "Причиной повышенной угрозы голода указывается не отсутствие на рынке необходимого для этих стран продовольствия",
            "Кения изменила правила въезда в страну: если раньше через границу пускали только туристов с сертификатами о вакцинации",
            "Рост уровня голода напрямую связан с климатическим кризисом и экстремальными погодными условиями. Международное объединение 21 независимой благотворительной неправительственной организации Оксфам сообщает о 48 миллионах человек по всему миру",
            "то второстепенные ресурсы и издания чаще продолжают подвергать сомнению эти утверждения.В похожем ключе высказывается и статья сетевого журнала Kellogg Insight – ресурса авторитетной Школы менеджмента Келлог (США).– говорится в аналитической статье учебного заведения.Далее",
            "извиниться и выплатить репарации за них",
            "в том числе по укреплению систем заблаговременных предупреждений",
            "МВФ задавал тон в эту эпоху неопределенности",
            "и четвертым по величине экспортером кукурузы после США (52 миллиона тонн)",
            "Одесский припортовый завод — предприятие химического производства. Завод занималя перевалкой и экспортом аммиака российского производства",
            "которая является вторым по важности злаком в мире",
            "выделяемых Astana Hub в рамках государственного задания и направленных на обеспечение социально-экономической стабильности и культурного развития государства",
            "исследователи Оксфам обнаружили непосредственную связь голода и погоды. Так",
            "— заявил в пятницу суду адвокат Одинги Филипп Мургор.",
            "Председатель Комиссии Африканского союза Мусса Факи Махамат направил «глубочайшие соболезнования» Африканского союза «королевской семье и народу Соединенного Королевства и стран Содружества» в связи со смертью Елизаветы II.",
            "которая поддерживает сельское хозяйство на всем континенте",
            "— это выход российского продовольствия и удобрений на международные рынки.",
            "новая цель президента может оказаться труднодостижимой.",
            "пусть Елизавета и ее предки получат по заслугам»",
            "С начала года цены на удобрения в мире выросли не менее чем на 30%. Во многом удорожание стало следствием войны в Украине",
            "что привело к снижению роста благосостояния Африки на 7% с 2011 года. Это служит свидетельством того",
            "Кения стала независимой только в 1963 году.",
            "«Она была великой женщиной мирового масштаба",
            "Верховный суд вошел в историю последних выборов в 2017 году",
            "Хотите пополнить свой загашник историей о том",
            "но жители ее стран страдают в несоразмерно большей степени",
            "Эксперт по международным отношениям Шон Кэрнкросс считает",
            "Кенийская писательница Шаилджа Патель также рассказала о том",
            "владелец восьми чанов с личинками. — Когда я слышал",
            "выше Казахстана оказались не только Грузия",
            "а некоторые популярные сельскохозяйственные продукты трудно найти на рынке.",
            "Представитель компании Marula Proteen Томми Хофт ван Хейсдуйнен",
            "подготовленном британской инвестиционно-консалтинговой фирмой Henley&Partners в сотрудничестве с южноафриканской компанией New World Wealth",
            "помимо других функций в мировой экономике",
            "что к 2030 году страна осуществит полный и справедливый переход на электричество",
            "«Но есть и другие показательные цифры. Основными получателями грузов являются такие развитые государства",
            "Йемен и Ливан — по 1%»",
            "порядка 19 миллионов человек находятся на грани голодной смерти.",
            "Более 50 государств - членов ООН никогда не были членами Совета.",
            "направленных на экспорт российского аммиака через аммиакопровод Тольятти — Одесса",
            "особенно вдоль Красного моря и юго-западной части Индийского океана",
            "признав злодеяния бесславной империи не только в Африке",
            "Миссия Astana Hub звучит весьма амбициозно: стать центром развития инновационных проектов",
            "начиная с 8 лет. Для детей от 4 до 8 лет предусмотрены занятия на пони. Предлагают три пакета услуг (поездки на двоих с препятствиями)",
            "что экспорт аммиака из Тольятти в Одессу будет способствовать сохранению «зернового соглашения». По его словам",
            "Не все в Африке скорбят по поводу смерти Елизаветы II: заглядывая в будущее",
            "на министерской встрече по системам заблаговременных предупреждений о бедствиях.",
            "что они думают. Я говорю вам о том",
            "По данным Африканского партнерства по удобрениям и агробизнесу",
            "свидетельствуют о хорошо организованной и мошеннической схеме. Причем она была выполнена с военной точностью»",
            "которые имели контакты с заразившимися Эболой. Угандийский новостной портал «Чимрепортс» передал",
            "Аргентины (37 миллионов) и Бразилии (34 миллиона).Потеря украинской пшеницы и кукурузы сама по себе не должна вызвать отсутствие продовольственной безопасности в бедных странах",
            "он актуален и по сей день. Потенциальных участников в РК достаточно много. К примеру",
            "Читайте также: В Сомали с начала года более 700 детей умерли от голода.",
            "вызванных экстремальными погодными явлениями. Это государства Сомали",
            "\"К 2031 году ожидается рост более чем на 60% в Уганде и Руанде и более чем на 50% в Кении и Замбии\"",
            "Из охваченных докладом стран десять были странами с наибольшим количеством обращений в ООН",
            "Одинга и четверо членов комиссии-диссидентов также обвиняют председателя комиссии Вафулу Чебукати в нарушении избирательного законодательства. Он в одностороннем порядке провел подсчет голосов и объявил результат. Согласно официальным данным",
            "что изменение климата будет ключевым в повестке дня правительства. Он взял на себя амбициозное обязательство к 2030 году увеличить объемы чистой энергии. Также правительство Кении хочет осуществить план по отказу от ископаемых видов топлива для производства электроэнергии.",
            "в стоимость входит доставка на место и обратно.",
            "Египта и Нигерии владеют 651 млрд долларов",
            "которые более прочих страдают от экстремальной погоды. Это было доказано исследованиями Оксфам.",
            "что думаю я. Я не буду присутствовать на похоронах королевы",
            "а также стать очагом для притяжения критической массы молодых и талантливых IT-специалистов со всего мира. Более того",
            "As Head of the Commonwealth of Nations",
            "Производство зерновых в Нигере упало на 40% из-за экстремальных погодных условий. Результатом этого стала пересеченная 2,6 миллиона человек черта острого голода. Опустынивание пахотных и пастбищных земель в Буркина-Фасо привело к тому",
            "Кения. Фото: Boniface Muthoni / SOPA Images/Sipa USA",
            "Это негативно сказывается на стартап-экосистеме страны и на разумном распределении бюджета РК",
            "чтобы выжить. В Кении погибло 2,5 миллиона голов скота"
        ]
    }
}