{
    "concept": "RU_ru_IT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Италия : ",
            "Италия : Мэр Москвы Сергей Собянин подписал указ об организации салюта на Поклонной горе в честь победы правоцентристских сил на выборах в Италии. После фейерверка в столице пройдёт праздничный концерт российских и итальянских исполнителей",
            "Италия : который будет транслироваться по телевидению.",
            "Италия : ",
            "Италия : «Это знаковое событие для нас",
            "Италия : так как «Братья Италии» являются истинными патриотами",
            "Италия : они не будут плясать под дудку Вашингтона. Я уверен",
            "Италия : что скоро все санкции ЕС против России будут сняты",
            "Италия : после чего мы вернёмся к нормальному сотрудничеству»",
            "Италия : – объявил Собянин в эфире телеканала «Москва-24».",
            "Италия : ",
            "Италия : Как сообщили в пресс-службе московской мэрии",
            "Италия : спонсорами праздничных мероприятий стали несколько крупных российских и итальянских бизнесменов. Кроме того",
            "Италия : столичным учреждениям культуры рекомендовано в ближайшее время организовать несколько выставок",
            "Италия : посвящённых истории и культуре Италии. Горожанам напомнят",
            "Италия : что именно архитекторы с Апеннинского полуострова построили Кремль.",
            "Италия : В Италии открылись избирательные участки. Граждане страны голосуют на выборах",
            "Италия : которые могут привести к власти ультраправых .",
            "Италия : ",
            "Италия : Итальянцы голосуют на выборах",
            "Италия : которые могут резко сдвинуть политику страны вправо в критическое для Европы время",
            "Италия : когда война в Украине подпитывает стремительно растущие счета за электроэнергию и проверяет решимость Запада объединиться против российской агрессии. Избирательные участки открылись в 7 утра про местному времени. Подсчет бумажных бюллетеней начнется вскоре после их закрытия в 23:00. Первые предварительные результаты станут известны в понедельник.",
            "Италия : ",
            "Италия : По последним опубликованным до дня тишины соцопросов Джорджа Мелони и ее партия \"Братья Италии\" с неофашистскими корнями лидировали по популярности",
            "Италия : что говорит о готовности итальянцев проголосовать за свое первое ультраправое правительство",
            "Италия : после Второй мировой войны. На втором месте по популярности - бывший премьер-министр Энрико Летта и его левоцентристская Демократическая партия.",
            "Италия : ",
            "Италия : \"Братья Италии\" - часть правого альянса с лидером антииммигрантский Лиги Маттео Сальвини и Сильвио Берлускони",
            "Италия : трехкратным премьер-министром",
            "Италия : возглавляющим партию Forza Italia",
            "Италия : созданную им 30 лет тому назад. Сложный избирательный закон Италии вознаграждает предвыборные коалиции",
            "Италия : а это означает",
            "Италия : что демократы находятся в невыгодном положении",
            "Италия : поскольку им не удалось обеспечить столь же широкий союз с левыми популистами и центристами.",
            "Италия : ",
            "Италия : Если Мелони станет премьер-министром",
            "Италия : она станет первой женщиной в Италии",
            "Италия : которая займет этот пост. Но на создание жизнеспособной правящей коалиции могут уйти недели.",
            "Италия : ",
            "Италия : Право голоса в Италии имеют более 50 млн человек.",
            "Италия : Выборы в Италии: \"Мое сердце разобьется",
            "Италия : если мой 93-летний магазин закроется из-за цен на энергию\"",
            "Италия : ",
            "Италия : Марк Лоуэн",
            "Италия : ",
            "Италия : Корреспондент Би-би-си",
            "Италия : Триест",
            "Италия : Италия",
            "Италия : ",
            "Италия : 17 сентября 2022",
            "Италия : ",
            "Италия : Подпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.",
            "Италия : ",
            "Италия : Подпись к фото",
            "Италия : Джанадреа Пиполо опасается",
            "Италия : что из-за стремительного роста счетов его магазин мороженого",
            "Италия : открытый его дедом в 1929 году",
            "Италия : может закрыться",
            "Италия : ",
            "Италия : Фисташки",
            "Италия : лесные орехи и ягоды — вкусы и рецепты изменились за 93-летнюю историю мороженого Pipolo",
            "Италия : но сам магазинчик на морском берегу в Триесте никуда не делся. Однако энергетический кризис в Европе может положить конец его почти вековой истории. О том",
            "Италия : как накануне выборов живет Италия - в материале Би-би-си.",
            "Италия : ",
            "Италия : Плакат на стене над коробками с деликатесами показывает ежемесячный счет за электроэнергию: 4 483,45 евро за август 2021 года",
            "Италия : 15 539,18 евро - за август 2022.",
            "Италия : ",
            "Италия : Над цифрами слова: \"Io Non Voto\" (\"Я не голосую\").",
            "Италия : ",
            "Италия : В преддверии парламентских выборов в Италии",
            "Италия : которые состоятся на следующей неделе",
            "Италия : владелец магазина Джанадреа Пиполо считает",
            "Италия : что политикам следует больше сосредоточиться на чрезвычайной ситуации",
            "Италия : связанной с ростом стоимости жизни в стране.",
            "Италия : ",
            "Италия : \"Мы можем продержаться еще два-три месяца",
            "Италия : но после этого перестанем платить по счетам",
            "Италия : потому что это невыносимо",
            "Италия : - говорит он. - Нам отключат электричество",
            "Италия : и магазин придется закрыть. Это разобьет мне сердце",
            "Италия : особенно после всех проблем с пандемией. Мой дед открыл этот магазин в 1929 году. Мы пережили Вторую мировую войну и все остальное",
            "Италия : и перспектива закрыться из-за кризиса с электричеством очень болезненна\".",
            "Италия : ",
            "Италия : Всего час езды к северу от Триеста - и сразу становится понятно",
            "Италия : что стоит за этим кризисом.",
            "Италия : ",
            "Италия : В туннеле",
            "Италия : прорытом в горах в Тарвизио",
            "Италия : недалеко от границы Италии с Австрией",
            "Италия : из-под земли поднимаются две железные трубы",
            "Италия : по которым идет ценный товар",
            "Италия : на который Европа полагалась десятилетиями - российский газ. Это рычаг",
            "Италия : который давал Владимиру Путину влияние на Запад. Но оно сходит на нет.",
            "Италия : ",
            "Италия : Подпись к фото",
            "Италия : Из-за санкций против России \"Газпром\" ограничил поставки по трубопроводам Европы",
            "Италия : в том числе в Тарвизио",
            "Италия : ",
            "Италия : До начала войны в Украине по этому трубопроводу проходило 40% итальянского газа",
            "Италия : при этом Италия была вторым по величине импортером в ЕС. Сейчас эта доля сократилась до 18% - Европа отучается от своей зависимости от Москвы."
        ],
        "negative": [
            "и сомнений в этом нет. Мы понимаем",
            "быстро внедряет инновации и движется к целям устойчивого развития. Мы продемонстрировали устойчивость нашей экономики к кризисам во время пандемии COVID-19\"",
            "Китай и Беларусь не могли воздействовать на нашу экономику",
            "а не небезгрешный Лукашенко использует Скорину и других выдающихся деятелей для противопоставления России и превращения белорусов в передовой отряд Польши и Литвы",
            "пишет Delfi.lt. Уже достигнут новый рекорд — самый большой за 20 лет показатель инфляции. Это ввергает население страны в упадочнические настроения. Однако экономисты успокаивают население: по их мнению",
            "что въезжающие лица не несут угрозы национальной безопасности",
            "все компенсирует государство. Семья из 5 человек (2 родителей и 3 детей) с доходами в € 2724,45 «на руки» (две средние зарплаты и одна минимальная) за квартиру площадью не больше 80 кв. м должна платить не больше € 43,71.",
            "поскольку свое представительство Литва открывает в Тайбэее",
            "– вспоминал Лансбергис в своей книге.",
            "находящихся в отделениях интенсивной терапии и реанимации",
            "организовать выдачу временных виз на территории Польши",
            "но мы уже обслуживаем по 300−400 человек в день. Кто обращается",
            "начало использовать польский язык и под влиянием иезуитов стало переходить в католицизм латинского обряда. Брестская церковная уния 1596 года",
            "Литва активно поддерживает Украину во время войны с Россией: предоставляет военную и финансовую поддержку и принимает украинских беженцев. Вильнюс также лоббирует интересы Киева в европейских и евроатлантических структурах. Более 30 лет назад Литва стала первой республикой",
            "установленных Литвой для железнодорожного транзита — эти квоты заканчиваются.",
            "\"Миколас Биржишка был одним из тех",
            "куда вошла в основном интеллигенция. Сначала представители движения требовали демократизации и более широкой политической",
            "почему Литва и другие страны опасаются массово пускать россиян и действительно ли политики верят",
            "Никто из руководства СССР не взял на себя ответственность за события в Литве. Михаил Горбачев заявил",
            "обращающихся за компенсацией. «Если сравнивать прошлый сентябрь с этим",
            "Эстония и Литва входили в сферу влияния СССР. Спустя несколько дней после заключения соглашения началась Вторая мировая война. Летом 1940 года Советский Союз ввел в страны Балтии большие контингенты своих войск",
            "созданная литовскими диссидентами. Меморандум подписали 37 литовцев",
            "так и товаров из сферы ИТ",
            "но и Малороссии. И хотя этот язык не имеет прямого отношения к Скорине",
            "инфляция была выше. Надо увеличивать доходы — выплаты",
            "чем до сих пор — особенно с учетом общего масштаба инфляции. Хорошо",
            "были признаны виновными в военных преступлениях и преступлениях против человечности и заочно приговорены к различным срокам заключения. Язов получил десять лет (он умер в Москве менее чем через год после приговора",
            "поэтому мы у границы имеем право убедиться в том",
            "зафиксированный в документах участников восстания 1863 года. Он гласит следующее: \"Без чего не может жить литовец? Без свободы и единства с поляками\".",
            "когда дети пойдут в школу… Что касается польского",
            "если Литва продолжит мешать калининградскому транзиту. Об этом заявил директор Второго европейского департамента МИД РФ Сергей Беляев. Его цитирует РИА Новости во вторник",
            "но на данный момент мы действительно не видим тенденции и большого потока таких случаев\"",
            "что независимость возможна: как это сделать",
            "который бесспорно объединяет белорусов. Более того",
            "которые применяли в отношении Литвы методы экономического воздействия для достижения политических целей». Он назвал их «враждебными для Литвы странами».",
            "надо ждать в порядке живой очереди",
            "Рустам Любаев / D. Umbraso/LRT nuotr.",
            "что на визит сейчас можно зарегистрироваться только на ноябрь",
            "то есть был человеком с польским самосознанием. Получается",
            "что большинство белорусов не поддерживает агрессию России в отношении Украины",
            "хорошо говорят строки из поздравительного послания президента Александра Лукашенко (перевод с белорусского):",
            "находящиеся с ней в одной геополитической нише",
            "но особо ничего не нашла. Мы все время должны повторять друг другу – в Литовских метриках (хрониках – Прим.) нет ни одного предложения на литовском языке. Мы как нация должны это переосознать\"",
            "что мы должны принять змагарский взгляд на культуру и историю.",
            "живущий один в квартире площадью не больше 50 кв. м должен платить за отопление не больше € 7,20. Семья из 4 человек (2 взрослых и 2 детей) с доходами € 1099 на руки (две минимальные зарплаты) за квартиру площадью не больше 70 кв. м ничего платить не должна",
            "поэтому мерзнуть пришлось и ее жителям.",
            "что межгосударственные соглашения должны быть двусторонними",
            "– говорит Альгирдас Кумжа. – \"Саюдис\" предлагал самый смелый путь – без оглядки на предупреждения Горбачева восстановить государственность Литвы",
            "что дворянство в Белоруссии имело польское самосознание. А Янка Купала (урождённый Иван Доминикович Луцевич) в статье для русофобской «Нашей Нiвы» от 17 апреля 1914 года писал о захвате литовцами территорий будущей Белоруссии и антибелорусской природе Речи Посполитой. В общем",
            "так как грузы из третьих стран пойдут через ее порты. Третьи страны станут более зависимыми от России»",
            "так и на уровне общества – и дальше во главе угла всех миграционных процессов будет ставить знание литовского языка и воспитание \"литовскости\"",
            "практическая реализация которых уже некоторое время не осуществляется.",
            "и содержимое которого они по большей части как не соответствующее их мнению они предпочли проигнорировать",
            "на котором как раз печатал книги Франциск Скорина. То есть налицо нестыковка змагарской идеологии и реальных фактов.",
            "которые прямо завтра изменили бы политическую ситуацию в Беларуси или остановили бы войну России против Украины",
            "О симбиозе Литвы и Польши как единого пространства свидетельствует еще один постулат",
            "что эта прибалтийская республика не сможет открыть двери перед всеми россиянами",
            "Люди приезжают в вильнюсский центр обслуживания клиентов и обращаются по электронной почте. В центре нет предварительной записи",
            "что это региональное решение станет источником вдохновения и для других стран",
            "что для них это «не трагедия»",
            "где автор называет чуть ли не всех вильнюсцев во времена ВКЛ \"литовцами\". Представителей других народов во многом он игнорирует",
            "большинство из которых не поддерживает нынешний режим и оказывается наказанным из-за решений Лукашенко",
            "дешево не будет. Ведь белорусских удобрений больше нет",
            "что на белорусском. На том языке",
            "В случае со Скориной мы видим",
            "чтобы такое решение никогда не было принято в Литве\"",
            "что это хороший знак. Особенно для государства",
            "– и не только в Литве",
            "Об этом заявил посол Украины в Литве Петр Бешта на онлайн-брифинге в среду",
            "В ответ на это председатель Верховного совета Витаутас Ландсбергис призвал жителей выйти на улицы",
            "так как западнорусские дворяне сразу же переходили в католицизм латинского обряда и овладевали польским языком. При этом",
            "Похожая ситуация наблюдается и в Шяуляе. Представитель местного муниципалитета Аушра Гайлюнене сказала",
            "они не поощряют возвращение женщин на рынок труда»",
            "например длинный отпуск по уходу за ребенком",
            "что сохранение литовского языка является заслугой литовской нации перед мировой культурой",
            "\"Я не представляю никаких положительных последствий визовых ограничений для всех подряд белорусов\"",
            "что торговое представительство Литвы в Тайбэе будет способствовать развитию экономического представительства Литвы в регионе Юго-Восточной Азии и ускорит реализацию совместных проектов с Тайванем”.",
            "В то время Альгирдас Каушпедас был активным участником \"Саюдиса\" и возглавлял Литовское национальное телевидение. \"Телевидение тогда не удалось отстоять. Военные ворвались в здание",
            "что у человека могут быть три родных языка\"",
            "что экосистема информационных технологий Литвы быстро растет и расширяется: развивается инфраструктура",
            "На встрече с главой американской компании по разработке программного обеспечения президент приветствовал решение открыть офис в Литве в начале этого года.",
            "Министр внутренних дел Литвы Агне Билотайте говорит",
            "и к тому же не требующее никаких финансовых затрат решение",
            "Латвии и Литве считают аннексией и оккупацией",
            "газа. У нас есть СПГ-терминал в Клайпеде. У нас нет компаний с российским капиталом в стратегических секторах. У нас еще есть торговцы-посредники",
            "Не планируется ли распространить на граждан Беларуси те же ограничения",
            "- \"Три процента белорусов поддерживают ввод армии Беларуси в Украину\". И уж точно нелегальную миграцию через Беларусь - в условиях жесткого контроля силовиками всей белорусской территории организуют сами власти.",
            "Даже в советские времена три балтийские республики сильно отличались от остальных. Они имели негласный статус самых развитых в СССР и считались почти заграницей.",
            "В ночь с 12 на 13 января советские военные взяли штурмом телецентр и телевизионную башню. В результате погибли 14 защитников телебашни",
            "17 марта 1991 года в СССР был проведен референдум о сохранении союза. Его бойкотировали шесть республик: Грузия",
            "который появился на российском пропагандистском информационном портале",
            "их проверяют на принадлежность к указанным исключениям",
            "\"Вводить ограничения для белорусов в условиях прессинга со стороны и режима Лукашенко",
            "которое позиционирует себя как эксперта в вопросах России\".",
            "из неких «надежных источников». По словам Краутманиса",
            "«После того как Литва объявила какую-то страну террористической",
            "должны быть созданы зелёные коридоры для быстрого и даже безвизового выезда с территории Беларуси",
            "поскольку это навредит внутреннему рынку страны. Такое заявление сделал литовский министр энергетики Дайнюс Крейвис",
            "но и жители стран Центральной и Юго-Восточной Азии",
            "что в последнее время экономическое положение страны ухудшилось и только 1% думает",
            "начались трудности с получением грузов в рамках квот",
            "то сейчас ситуация изменилась. «Сейчас к нам обращаются и люди с зарплатами 2000−3000 евро»",
            "во второй половине XVII века начинается упадок западнорусского книгопечатания",
            "как есть и белорусы в Литве с их проблемами\". \"Я все же думаю",
            "Civitas Ruthenica или о литовских русских",
            "что иезуиты специально задумали сделать униатство католицизмом для малообразованных слоёв населения — прежде всего для крепостных крестьян и мещан",
            "чтобы Литовское государство было заинтересовано в том",
            "не дразня медведя – переговариваясь с Кремлем. Собравшись на заседание",
            "глава Службы охраны госграницы Литвы (СОГГЛ) Любаева сообщил",
            "число новых случаев коронавируса с 19 по 20 сентября превысило 2,6 тыс. Это рекордный показатель в сентябре. Довольно высокие показатели Covid-19 регистрировались минувшим летом. Максимум в этом году — 13 149 случаев заражения — был зафиксирован в феврале. До этого высокие показатели заболеваемости фиксировались и в январе.",
            "отправятся через Калининградский транзит. Алгоритмы выстроены",
            "Использование информации информационного агентства BNS в средствах массовой информации и на сайтах без письменного согласия UAB «BNS» запрещено",
            "\"Для белорусов должны быть созданы зелёные коридоры в ЕС",
            "Советские спецназовцы возле Дома печати в Вильнюсе",
            "— сказал Будрис. С ним согласилась депутат Довиле Шакалене (Социал-демократическая партия Литвы).",
            "которые могут озадачить рядового жителя Литвы. Бумблаускас",
            "а впоследствии стал депутатом первого парламента Литовской ССР",
            "– рассказывает литовский политик и дипломат Альгирдас Кумжа.",
            "в сравнении с прошлым годом больше всего (почти наполовину) подорожали молочные продукты. В августе также выросли цены на овощи и фрукты.",
            "что два раза в месяц покупают полную тележку товаров. «Летом такое количество продуктов стоило 100 евро. Сейчас на 12 евро дороже»",
            "они эту блокаду все же остановили. А переговоры с Москвой так и не начались\".",
            "достаточно проверить интернет-страницы литовских официальных ведомств – Министерства иностранных дел и Министерства экономики и инноваций. Последнее сообщение МИДа Литвы об отношениях с Пекином - это сообщение",
            "что \"репрессии в Беларуси не утихают с 2020 года",
            "которые сейчас идут туда с перевалкой в странах Балтии",
            "что у Литвы и США одинаковые взгляды на ситуацию",
            "то в сегодняшних условиях логично сделать визы для белорусов хотя бы бесплатными и доступными\".",
            "такое решение было бы серьезным ударом по политической силе",
            "– это ключевой вопрос [нашей общественности]. В Польше задают другие вопросы",
            "культуры и книгопечатания в Белоруссии после образования Речи Посполитой. Вот несколько фактов. Статут Великого княжества Литовского 1588 года",
            "— в десять раз. В десять и более раз стало меньше смертей",
            "это пятиметровый в высоту бетонный забор с колючей проволокой.",
            "Президент Литвы Гитанас Науседа встретился в Нью-Йорке с американским коллегой Джозефом Байденом. Глава Литвы поблагодарил президента за жесткую политику США в отношении России",
            "Семья из 3 человек (одинокий родитель с 2 детьми) с доходами € 2174,80 евро (2 средние зарплаты) за квартиру площадью не больше 60 кв. м должна платить не больше € 53,16. Семья из 3 человек (двое родителей и 1 ребенок) с доходами € 1637,05 (1 средняя и 1 минимальная зарплата) за квартиру площадью не больше 60 кв. м должна платить не больше € 34,58 евро. Жители могут получить компенсации за отопление",
            "что составляет примерно 0,2% ВВП страны. К оказанию помощи Украине",
            "направленную на полонизацию и окатоличивание белорусов.",
            "- решения принимает один человек или группа приближенных к нему людей",
            "компенсацию смогут получить и люди со средними доходами. На нее",
            "породили сильное сопротивление. Потом люди как-то приспособились и жили в режиме выживания. Но чтобы принять советскую власть как добро и социальное благо – такого не было\"",
            "он сказал: „И жеребца отдам и тысячу золотых дам",
            "что с начала российской агрессии Литва предоставила Украине военную помощь на сумму около 120 млн евро",
            "а впоследствии включил в состав СССР. Эти действия в Эстонии",
            "Гораздо более жестко решения по любым визовым ограничениям для белорусов",
            "пишет Delfi.lt. Два года назад в Литве родилось 25 000 детей",
            "а гордость за древнерусского писателя XII века Кирилла Туровского",
            "сотни были ранены. Люди погибли от огнестрельных ранений и под гусеницами танков. Во время этих событий также погиб один боец группы \"Альфа\". Его случайно застрелили свои же",
            "и в таком случае их пускают в страну.",
            "Скорина по-прежнему считал себя русином. Более того",
            "горячую воду и холодную воду. Они должны обращаться за компенсациями в муниципалитет или через систему www.spis.lt.",
            "так что люди отстаивали свободу своей грудью. Они окружали кольцами стратегические учреждения",
            "- начиная от школ и университетов и заканчивая государственными предприятиями",
            "который в этом году собрал друзей на знаменитой Гомельской земле — в гостеприимном Добруше. Этот праздник стал поистине народным праздником",
            "письменности и культуры в целом огромен",
            "а в результате появляются заголовки в СМИ типа \"Беларусь поддерживает российскую агрессию\".",
            "что литовский язык сохранится лишь на землях исторической Жемайтии\".",
            "в которой приняли участие иностранные дипломаты",
            "- визовые ограничения. Так аналитик Белорусского института стратегических исследований (BISS",
            "Экономическая блокада Литвы продлилась около трех месяцев. 29 июня парламент республики объявил стодневный мораторий на \"юридические действия",
            "В Литве закончено строительство стены вдоль границы с Беларусью. Об этом заявило Балтийской службе новостей предприятие EPSO-G",
            "согласно прогнозам стратегов из различных госведомств",
            "что ситуация на границе с Беларусью снова обострится в плане нелегальной миграции",
            "их работники принимают по несколько сотен человек в день",
            "одной из исторических областей Литвы. Характерно",
            "надо ли это прописать в законе. Лопата считает",
            "что этот представитель рода Радзивиллов позднее стал кардиналом и краковским епископом",
            "О событиях в Вильнюсе узнал весь мир. Действия советских военных осудили не только на Западе",
            "Национальное движение в Литве стало массовым с началом горбачевской перестройки – появились неподконтрольные Компартии общественные организации и газеты",
            "сохраняя как величайшее сокровище связь поколений. Белорусы всегда ценили письменное слово",
            "а также за организацию провокаций в отношении Польши",
            "если Ринкевич и его балтийские коллеги выстрелят по России",
            "В Литве Алексей Арестович принял участие в праздновании годовщины битвы под Оршей",
            "что Россия разрушает не только Украину",
            "Прямой угрозой для жителей Литвы была бы авария на БелАЭС",
            "В 1980-е годы Альгирдас Каушпедас был лидером постпанк-группы \"Антис\"",
            "что жители не стали ждать отопительного сезона и приносят документы уже сейчас",
            "В начале января 1991 года правительство объявило",
            "о чём красноречиво говорит фрагмент из «Хождения за три моря» тверского купца Афанасия Никитина (умер около 1475 года) в переводе с древнерусского на современный русский язык:",
            "«Этот и другие вопросы калининградского пассажирского и грузового транзита активно обсуждаются российской стороной с Брюсселем и Вильнюсом. Последовательно добиваемся его полной нормализации. Какие-либо надуманные предлоги для осложнения транзита для нас абсолютно неприемлемы и наши «партнёры» предупреждены",
            "который правильнее именовать западнорусским литературным языком",
            "когда он был окружен российскими войсками. Это была огромная политическая",
            "что делать дальше. Россия была признана страной",
            "когда Речь Посполитая была разорвана на куски",
            "которая появилась относительно недавно – меньше 100 лет назад. Между тем в период позднего Средневековья",
            "а 50 из них дала эта маленькая Литва. Так что вклад невероятный. Иногда кажется",
            "среди которых бывший министр обороны СССР Дмитрий Язов",
            "Любые визовые ограничения для белорусов Вадим Можейко называет эмоциональным решением: \"как в анекдоте",
            "станут украинцам недоступны. Другие европейские виды транспорта будут перегружены. „Зеленое“ сырье",
            "а другие производители также не отзываются позитивно о подобной инициативе.",
            "он говорит о ценах на электричество\"",
            "то и название его соответствующее - \"торговое представительство Литвы в Тайбэе\". Опять-таки",
            "приобретенные на собранные в рамках компании Legion Of Boom средства",
            "что в 1581 году в Вильно (Вильнюсе) произошло первое публичное сожжение книг на западнорусском литературном языке. Интересно",
            "что это может создать угрозу национальной безопасности",
            "мы были довольно свободными и независимыми в своем творчестве. Это тогда было очень востребовано обществом",
            "что сами змагары почему-то не видят или делают вид что не замечают несовместимость своей идеологии с творчеством белорусских классиков. Например",
            "«Литовские компании не только в Литве и не столько в Литве помогают российским и китайским компаниям обходить санкции в других странах. Это большая проблема»",
            "русские и белорусы учатся на своих родных языках. Для нас это очень полезно. Тем более что сегодня наука говорит нам",
            "причём их обращение стимулировалось раздачей рубашек и штанов из польского сукна. Предки белорусов в тот период оставались православными. Позднее",
            "в результате отказа от сотрудничества с РЖД в странах Прибалтике произойдет резкий рост безработицы и будет зафиксирован мощный экономический ущерб для населения и предприятий. «Закрытие предприятий и тысячи безработных — это может стать ударом по банковскому сектору ввиду невыполнения кредитных обязательств. Наибольшая часть портовой и железнодорожной инфраструктуры в странах Балтии потеряет цель. Нет ничего плохого в том",
            "Ригу и Таллинн. Акция была приурочена к 50-летию со дня подписания пакта Молотова – Риббентропа. А уже в декабре 1989 года Съезд народных депутатов СССР специальным постановлением не только впервые признал существование секретных протоколов к пакту",
            "как они себя чувствуют и нужна ли им помощь в поисках работы",
            "что \"надо жёстко ставить вопрос: мы не можем сейчас ничего сделать в Беларуси",
            "на кого должны распространяться визовые запреты.",
            "сообщает \"Европейская правда\" со ссылкой на \"Укринформ\".",
            "что это — начало долгосрочной тенденции или кратковременная реакция на пандемию»",
            "но и осудил его. (Спустя тридцать лет и несколько месяцев",
            "Почему не прекращаются дискуссии по поводу визовых ограничений для белорусов",
            "утверждением или продлением этих виз в соответствующих учреждениях\".",
            "что позволит им добиться «энергонезависимости от России».",
            "что Литва до поры до времени развивалась по примеру Ирландии. Как известно",
            "иногда до 2 часов. «Большая часть приходящих — пенсионеры",
            "а визовый бан - только для ответственных за злодеяния внутри страны и провокации в отношении соседних\"",
            "чтобы не пролить кровь невинных людей. И это должно быть сделано немедленно. Мы не знали",
            "– продолжает Альгирдас Кумжа. – Поэтому на бумаге мы сначала писали осторожные слова: \"экономическая самостоятельность\"",
            "в Литву в нынешних геополитических условиях является вызовом национальной безопасности",
            "Литвы при пересечении границы с последующим",
            "\"Кремль в лице Горбачева требовал остановить действие нашего решения о независимости и вернуться в юридическое и фактическое положение до 11 марта",
            "проводя гибридную атаку с нелегальными мигрантами против Литвы. Я думаю",
            "но и с Китаем и Беларусью». Это",
            "Профессор назвала несколько возможных причин падения рождаемости. «На самом деле большое влияние оказала пандемия — были ограничения (на передвижение и прямые контакты. — EADaily)",
            "это в любой момент может измениться.",
            "- заявила Билотайте. По ее мнению",
            "которые не будут работать. Мы должны действовать быстро и сейчас",
            "— отмечают представители муниципалитета. По их словам",
            "которое начали на нашей земле Евфросиния Полоцкая и Кирилл Туровский и которое 505 лет назад Франциск Скорина превратил в печатную книгу. Славные традиции предков-просветителей достойно продолжили Янка Купала и Якуб Колас",
            "\"Мы все помним в мае первый литовский марафон по сбору средств на \"Байрактар\". Также (журналист. - Ред.) Андрюс Тапинас в августе провел марафон для закупки для Украины дронов-камикадзе. Этот проект реализуется. Мы ожидаем",
            "а также распродавать свои движимые и недвижимые активы.",
            "— сказал советник президента. Однако эти обвинения с гневом отвергли руководители литовского бизнес-сектора.",
            "русский язык означают союз с Россией. Это не то же самое. Я русскоязычный украинец",
            "«Въезд граждан России в страны — члены ЕС",
            "что ввод ограничений для цен на российскую нефть разрушит рынок",
            "и Эстония собираются выступить сурово. Увы",
            "какое-то решение будет принято в тот или иной момент. Я очень четко вижу",
            "удобрения также дешевле не станут. «Им придется покупать удобрения и на следующий год",
            "в том числе архиепископ Гнезненский Бодзанта. В 1415 и 1427 годах Виленское и Жемайтийское католические епископства были подчинены архиепископу Гнезненскому",
            "потому что нельзя исключать объявления мобилизации в Беларуси после референдумов на захваченных Россией территориях Украины.",
            "— сказала политик. По ее словам",
            "что представители этой отрасли уехали в Польшу",
            "что Литва была \"младшим братом\" или придатком Польши – вовсе нет. Русины",
            "что в 1581 году католическим епископом в Вильно был член ордена иезуитов Юрий (Ежи) Радзивилл. Заметим",
            "возобновила действие Конституция Литвы от 1938 года. Это решение поддержали 124 депутата",
            "Михаил Горбачев потребовал от литовских властей \"восстановить действие Конституции СССР и отменить ранее принятые антиконституционные акты\". А местные коммунисты-консерваторы объявили о создании Комитета национального спасения Литвы (полный состав которого так и не был опубликован)",
            "что государственность – это условие выживания нашей нации. Этим нельзя торговаться при любом условии",
            "нежели страны юга и запада Европы. Возможное введение санкций против РЖД вполне сюда вписывается — в вопросе о санкциях против РЖД Латвия и Литва",
            "делиться овощами с другими. «Мы призываем всех людей",
            "В начале 1990 года прошли первые в истории Литовской ССР парламентские выборы на многопартийной основе. Кандидаты от \"Саюдиса\" во главе с профессором-музыковедом Витаутасом Ландсбергисом получили убедительное большинство – 101 из 141 места. Ландсбергиса избрали председателем парламента.",
            "в эпоху торжества крепостного права и католицизма обоих обрядов",
            "как Литва может воздействовать на «враждебные страны»",
            "которое появилось 18 августа 2022 года. В нем говорится о том",
            "закрыться от белорусов визовыми ограничениями \"было бы страусиной политикой",
            "а Беларусь как союзник России продолжает осуществлять организованную гибридную агрессию против Литвы на границе",
            "а также россиян с видом на жительство или долгосрочными национальными визами из стран Шенгенской зоны.",
            "Латвии и Эстонии выстроились в живую цепь протяженностью около 670 километров",
            "так как его использовали не только в Белоруссии",
            "классики белорусской литературы переворачиваются в гробах от бредней змагаров про «белорусскую» Речь Посполитую.",
            "К 30-летию распада СССР Настоящее Время подготовило проект про национальные движения в бывших советских республиках",
            "но они вели и продолжают вести мониторинг ситуации",
            "что идея о лимите цен на нефть является полным абсурдом. По его словам",
            "в католицизм перешло ещё одно литовское племя — жемайты (жмудь).",
            "а также материалов для ряда крупных промышленных предприятий. Начались перебои с товарами",
            "которая наряду с Германией развязала войну.",
            "как мы понимаем этот термин его сегодня.",
            "расширяется сфера искусственного интеллекта – все это делает Литву особенно привлекательным местом для развития ИТ-бизнеса.",
            "добавленная стоимость переработки которого остается Евросоюзу",
            "который сегодня мы называем русинским. Может быть",
            "Также спикер призвал жителей страны учить украинский",
            "что до 2025 года страны Прибалтики должны окончательно выйти из энергокольца БРЭЛЛ (Белоруссия",
            "как условные Виталий и Вероника учат литовский язык",
            "что у больше чем трети жителей Литвы нет сбережений. «Согласно подсчетам",
            "кто \"замешан в злодеяниях внутри страны и атаках на соседние государства\"",
            "верно исполняющими волю США и Великобритании.",
            "что змагары в очередной раз оказались в пролёте.",
            "каждое обращение за визой на въезд в Литву от уклоняющихся от мобилизации граждан РФ будет оцениваться индивидуально.",
            "государственные мужи должны смотреть на вопросы образования нацменьшинств как прагматики.",
            "но значительную часть центральных и северо-восточных районов Литвы",
            "С начала пандемии коронавирусом в Литве переболели свыше 1,2 млн жителей. Численность населения прибалтийской республики составляет 2,83 млн человек.",
            "на 15% - цены в гостиницах и ресторанах",
            "в современном польском языке слова «Литва»",
            "и это из страны с более",
            "спасающимися от мобилизации. По словам Ландсбергиса",
            "что «Россия и Китай — два государства",
            "что в августе инфляция была рекордной — 22,4%. Похожая ситуация в Литве была 26 лет назад.",
            "однако выступает против ограничений цен на электричество",
            "а также провластных квази-общественных организаций типа \"Белой Руси\" или БРСМ (Белорусский республиканский союз молодежи).",
            "речь идет о запрете сотрудничества любого рода с этим предприятием.",
            "На грузовой морской линии между Калининградской областью и портами Усть-Луга и Бронка работают суда",
            "В ответ Москва объявила экономическую блокаду Вильнюса. 18 апреля была прекращена поставка нефти и газа",
            "что в этом году счета за отопление в Литве меньше не станут",
            "что «украинцы выбрали европейские ценности еще 500 лет назад».",
            "а западнорусский литературный язык фактически начинают выводить из делопроизводства. 29 августа 1696 года всеобщая конфедерация сословий Речи Посполитой вообще запретила использование западнорусского литературного языка в делопроизводстве и заменила его на польский язык",
            "судьба западнорусского литературного языка (он был одним из государственных языков в Великом княжестве Литовском) красноречиво свидетельствует о тенденциях в развитии письменности",
            "События января 1991 года в Вильнюсе рассматривались в литовском суде. В 2019 году более шестидесяти человек",
            "как Министерство внутренних дел в сотрудничестве с другими ведомствами будет реагировать на граждан России",
            "что пограничники также будут оценивать отношение каждого прибывающего гражданина к войне в Украине",
            "«Возникает и вопрос Беларуси. Со стороны Беларуси мы слышали только угрозы. Никаких мер воздействия она не применяла»",
            "упраздняя последствия оккупации и аннексии. Независимая Компартия во главе с Альгирдасом Бразаускасом предлагала продвигаться к независимости",
            "«И в том Джунире хан взял у меня жеребца. Узнав",
            "в результате чего западнорусская элита ополячилась",
            "что белорусский режим также участвует в военных действиях и организует гибридные атаки против Литвы",
            "как бы это странно не звучало.",
            "В Литве не смолкают дискуссии о том"
        ]
    }
}