{
    "concept": "RU_ru_CH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Швейцарские учреждения культуры получили за время пандемии финансовой поддержки на 500 млн швейцарских франков. Деньги поступали из общественных бюджетов как федерального центра",
            "Поставка истребителей в Швейцарию должна быть осуществлена с 2027 по 2030 годы. Сумма контракта составляет 6,035 млрд швейцарских франков (в пересчете: 6,2 млрд евро) и",
            "в Швейцарии наблюдается заметный приток учеников и студентов школ и вузов. Официальной статистики о количестве украинских учащихся в швейцарских начальных и средних школах и вузах не существует. Последние данные правительства говорят о том",
            "Лозанны и Берна. Пациентов отобрала швейцарская сторона на основании историй болезней.",
            "вывели из банка активы на сумму до 1,5 млрд швейцарских франков. «Это оставляет нам от 600 до 700 миллионов швейцарских франков",
            "Показать больше Показать больше Война против Украины расколола швейцарское антивоенное движение Этот контент был опубликован 22 июля 2022 года Российская агрессия против Украины беспощадно высветила истинную суть многих движений",
            "«Финансирование сделок в области торговли сырьем — это важный аспект в рамках всей швейцарской финансовой индустрии",
            "повышение тарифов – хорошая новость для меньшинства швейцарских домохозяйств. Речь идет о домовладельцах",
            "как указал Ги Пармелен в интервью швейцарскому общественному (негосударственному) телеканалу на французском языке RTSВнешняя ссылка",
            "которая некоторое время базировалась в Берне. Другие члены британской королевской семьи регулярно отдыхают на швейцарских альпийских курортах. Нынешний король Карл III владеет шале в Клостерсе",
            "Значительная доля этих средств (447,9 млн швейцарских франков) была перечислена учреждениям культуры и их работникам в качестве компенсации за несделанную из-за локдауна работу: непоставленные спектакли",
            "повторяется сейчас». Эти слова Джонатан Кройтнер произнес еще в 2021 году в самый разгар пандемии. Он занимает должность генерального секретаря Швейцарской федерации еврейских общин (SIG). В 2021 году его организация и швейцарская Федеральная комиссия по вопросам противодействия расизму (Eidgenössische Kommission gegen Rassismus) опубликовали отчет о состоянии ситуации с антисемитизмом в стране и отметили",
            "кантонального Генпрокурора и его заместителей. Призывы к созданию нового надзорного органа впервые прозвучали в кантоне Во в 2013 году после резонансного убийства 19-летней швейцарки в регионе города Пайерн. В ходе этого дела между судебной и законодательной ветвями власти в кантоне возникли серьезные разногласия.",
            "Швейцарский франк всегда находился и продолжает находиться на особом счету у инвесторов. Чтобы не допустить значительного укрепления швейцарского франка на фоне кризиса еврозоны",
            "кантон Аргау) в 97 километрах к северу от Берна. В начале сентября 2022 года правительство уже подписало контракт с компанией GE Gas Power по реализации этого проекта стоимостью 470 млн швейцарских франков или 480 млн долларов.",
            "но против некоторых из его бывших директоров были приняты соответствующие меры. В марте 2022 года после начала российской агрессии против Украины швейцарское Управление по надзору за финансовыми рынками (FINMAВнешняя ссылка) ограничило деятельность банка",
            "чтобы санкции выполнялись в полном объеме. Но я хотел бы призвать швейцарцев также оказать поддержку Украине",
            "чтобы санкции выполнялись в полном объеме. Но я хотел бы призвать швейцарцев также оказать поддержку Украине",
            "вы собрали в положенный срок все необходимые нотариально заверенные подписи под предложением провести референдум о ежах. Или самолетах F-35. Что потом? Потом третий шаг - вы направляете эти подписи в Берн в Федеральную канцелярию. Обычно это очень красочная церемония у стен швейцарского парламента",
            "Показать больше Показать больше Реабилитация Пауля Грюнингера и сложные вопросы швейцарской истории Этот контент был опубликован 10 марта 2022 года Как в Швейцарии идет переосмысление и научная переработка сложного исторического прошлого? Разговор с историком.",
            "Со следующего 2023 года швейцарский печатный телефонный справочник прекратит свое существование",
            "Малая палата парламента Швейцарии заблокировала возможность вводить односторонние швейцарские санкции. © Keystone / Laurent Gillieron",
            "Самый первый швейцарский телефонный справочник «Белые страницы» был напечатан в 1880 году и содержал он всего 98 номеров абонентов телефонной связи. К 1959 году количество номеров в справочнике возросло до миллиона",
            "может потребоваться увеличить капитал на 4 миллиарда швейцарских франков ($ 4,1 млрд)",
            "— Какой у вас сейчас статус? Какие действия предприняло швейцарское государство для обеспечения Вашей безопасности?",
            "Показать больше Показать больше Разведка Швейцарии обеспокоена по поводу российских киберопераций Этот контент был опубликован 28 августа 2022 года Москва может использовать швейцарские серверы для целей своих информационных кампаний по дестабилизации западных демократий.",
            "О чем голосовали швейцарцы на федеральном уровне? Все подробности по ссылке ниже.",
            "что сократит расходы на 15,5 млрд швейцарских франков ($ 15,8 млрд) в среднесрочной перспективе. Кернер",
            "что он «вместе с национальными и международными надзорными органами внимательно следит за процедурой смены собственника». Председатель TradeXBank Кристиан Люшер указал швейцарской газете Le Temps",
            "Дина Вилер (Dina Wyler) некоторое время работала в швейцарском Фонде против расизма и антисемитизма (Stiftung gegen Rassismus und Antisemitismus GRA). По ее словам антисемитизм способен гибко приспосабливается к преобладающим нарративам",
            "что нынешнее швейцарское жилищное право является хорошим образцом классического гельветического компромисса. «Здешний рынок съемных квартир регулируется сравнительно либерально. Поэтому в Швейцарии вполне можно найти съемные квартиры хорошего качества. В других странах доступные съемные квартиры были буквально выдавлены с рынка чрезмерным госрегулированием». В этом Avenir Suisse как раз видит и основную причину такого большого числа жителей страны",
            "Показать больше Показать больше Швейцария примет более ста детей из Украины Этот контент был опубликован 21 июля 2022 года Швейцария все-таки будет принимать раненых из Украины. Об этом объявил швейцарский МИД.",
            "направленную против этой сделки. Однако швейцарские избиратели до сих пор не имели возможности высказать свое мнение по этому поводу на референдуме",
            "Школа «Мрія» в Цюрихе открыта для детей и подростков от 2 до 17 лет. Преподавание ведется на украинском языке. Образовательные услуги предоставляются бесплатно. Уроки сертифицированы по швейцарской программе HSK — Heimatliche Sprache und Kultur. (© Українська школа «Мрія» у Швейцарії)",
            "Как сообщает швейцарская авиационно-спасательная организация Rega первая группа пациентов из Украины прибыла на стационарное лечение в Швейцарию.",
            "В июне 2022 года на фоне войны в Украине малая палата швейцарского парламента",
            "Самый первый швейцарский телефонный справочник «Белые страницы» был напечатан в 1880 году и содержал он всего 98 номеров абонентов телефонной связи. К 1959 году количество номеров в справочнике возросло до 1 миллиона. Keystone / Str",
            "После почти что 8 лет негативных процентов швейцарская ставка рефинансирования вновь вышла в положительную зону. Это стало возможным",
            "что является хорошим началом. Мы уже входим в число двадцати крупнейших швейцарских банков»",
            "Недавний резкий рост стоимости швейцарского франка по сравнению с евро заставил многих швейцарских потребителей пересекать границу с соседними странами",
            "по итогам долгого процесса изучения этого вопроса швейцарские банки согласились выплатить выжившим жертвам Холокоста и их потомкам 1,25 млрд швейцарских франков компенсации. Последовавшая затем радикальная переоценка курса Швейцарии во время Второй мировой войны привела к публикации знаменитого итогового доклада так называемой «Комиссии Бержье». В Швейцарии этот доклад привел к резкому расколу общественного мнения: по итогам опроса",
            "как они могут использоваться для оказание воздействия на общественное мнение. Так что мы понимаем возмущение некоторых швейцарских политиков при виде их улыбающегося президента",
            "с голосованием по вопросу о роспуске швейцарской армии: за роспуск проголосовали 36% граждан",
            "какая связь между швейцарским Люцерном и Теократией Ватикан? Тем не менее",
            "Показать больше Показать больше Швейцария отменила упрощенный визовой режим для граждан России Этот контент был опубликован 16 сентября 2022 года Отменен упрощенный визовый режим в отношениях России и Швейцарии. Таково решение швейцарского кабмина.",
            "Показать больше Показать больше Судьба швейцарского филиала Сбербанка по-прежнему туманна Этот контент был опубликован 01 сентября 2022 года Швейцарский регулятор продлил мораторий на операции в швейцарском филиале российского Сбербанка",
            "им инкриминируется еще и политический радикализм. В конце 1990-х голов в Швейцарии настало время переоценки швейцарской политики во время Второй мировой войны",
            "аналитик швейцарской инвестиционной группы Vontobel. — Вы можете попасть в порочный круг",
            "когда он пожалел об отмене санитарных ограничений. Однако нам тоже представляется более важным смысл сделанного швейцарским МИДом заявления",
            "Украинские школьники в Швейцарии: трудности интеграции Школьники из Украины начали в Швейцарии свой новый учебный год. Путь к интеграции беженцев в систему швейцарского образования будет нелегким как для самих учебных заведений",
            "швейцарская сторона отказалась принимать на лечение раненых в ходе войны гражданских лиц. Это было мотивировано тем",
            "9 февраля 2020 года швейцарцы отвергли народную законодательную инициативу Швейцарского союза квартиросъемщиков (Schweizerischer Mieterinnen- und Mieterverband MV)",
            "Показать больше Показать больше Швейцария отказалась лечить у себя раненых бойцов ВСУ Этот контент был опубликован 18 июля 2022 года Правительство Швейцарии выступило против приема на лечение в швейцарских клиниках украинских раненых военнослужащих.",
            "смогут ли эти ученики продолжить обучение в швейцарской средней школе или же им придется остаться на второй год».",
            "призывает крупные нефтяные компании заплатить «антикризисный взнос». Что касается швейцарских парламентариев",
            "Сама королева посетила Конфедерацию с государственным визитом лишь однажды – весной 1980 года. 29 апреля в 11:40 по местному времени Елизавета II ступила на швейцарскую землю в Клотене (Цюрихский аэропорт). Тогдашний швейцарский президент Жорж-Андре Шевалла встретил ее в аэропорту с военными почестями: для нее была расстелена красная дорожка",
            "что решение о выделении 6 млрд швейцарских франков на обновление парка машин ВВС страны было принято большинством только в 50,1% голосов. При этом речь не шла о закупке конкретно истребителей F-35.",
            "получить швейцарский аттестат зрелости. Мне придется очень много поработать для этого",
            "произошло это только в середине 1990-х в связи с темой «спящих счетов» жертв системы уничтожения евреев в швейцарских банках.",
            "«Сбербанк Швейцария» получил в прошлом 2021 году прибыль в размере 25 млн швейцарских франков (25,5 млн долларов) при чистой выручке о 3 до 4 млрд швейцарских франков. За последние недели клиенты банка",
            "желающих приобрести российские энергоносители и зерно. После 24 февраля этот сектор швейцарской экономики столкнулся со структурными изменениями – судя по всему",
            "которые могут оказаться неэффективными. С тех пор в стране образовался большой излишек данных препаратов.Почти 70% швейцарцев были вакцинированы против коронавируса. n-w.tv Категории: экономика",
            "что безопасность Папы Римского уже многие столетия обеспечивает швейцарская гвардия. Для последней теперь предстоит построить новую казарму с внушительной стоимостью в 50 млн франков. Деньги должны собрать частные меценаты",
            "Швейцарские учреждения культуры получили за время пандемии финансовой поддержки на 500 млн швейцарских франков. Деньги поступали из общественных бюджетов как федерального центра",
            "Поставка истребителей в Швейцарию должна быть осуществлена с 2027 по 2030 годы. Сумма контракта составляет 6,035 млрд швейцарских франков (в пересчете: 6,2 млрд евро) и",
            "в Швейцарии наблюдается заметный приток учеников и студентов школ и вузов. Официальной статистики о количестве украинских учащихся в швейцарских начальных и средних школах и вузах не существует. Последние данные правительства говорят о том",
            "Лозанны и Берна. Пациентов отобрала швейцарская сторона на основании историй болезней.",
            "вывели из банка активы на сумму до 1,5 млрд швейцарских франков. «Это оставляет нам от 600 до 700 миллионов швейцарских франков",
            "Показать больше Показать больше Война против Украины расколола швейцарское антивоенное движение Этот контент был опубликован 22 июля 2022 года Российская агрессия против Украины беспощадно высветила истинную суть многих движений",
            "«Финансирование сделок в области торговли сырьем — это важный аспект в рамках всей швейцарской финансовой индустрии",
            "повышение тарифов – хорошая новость для меньшинства швейцарских домохозяйств. Речь идет о домовладельцах",
            "как указал Ги Пармелен в интервью швейцарскому общественному (негосударственному) телеканалу на французском языке RTSВнешняя ссылка",
            "которая некоторое время базировалась в Берне. Другие члены британской королевской семьи регулярно отдыхают на швейцарских альпийских курортах. Нынешний король Карл III владеет шале в Клостерсе",
            "Значительная доля этих средств (447,9 млн швейцарских франков) была перечислена учреждениям культуры и их работникам в качестве компенсации за несделанную из-за локдауна работу: непоставленные спектакли",
            "повторяется сейчас». Эти слова Джонатан Кройтнер произнес еще в 2021 году в самый разгар пандемии. Он занимает должность генерального секретаря Швейцарской федерации еврейских общин (SIG). В 2021 году его организация и швейцарская Федеральная комиссия по вопросам противодействия расизму (Eidgenössische Kommission gegen Rassismus) опубликовали отчет о состоянии ситуации с антисемитизмом в стране и отметили",
            "кантонального Генпрокурора и его заместителей. Призывы к созданию нового надзорного органа впервые прозвучали в кантоне Во в 2013 году после резонансного убийства 19-летней швейцарки в регионе города Пайерн. В ходе этого дела между судебной и законодательной ветвями власти в кантоне возникли серьезные разногласия.",
            "Швейцарский франк всегда находился и продолжает находиться на особом счету у инвесторов. Чтобы не допустить значительного укрепления швейцарского франка на фоне кризиса еврозоны",
            "кантон Аргау) в 97 километрах к северу от Берна. В начале сентября 2022 года правительство уже подписало контракт с компанией GE Gas Power по реализации этого проекта стоимостью 470 млн швейцарских франков или 480 млн долларов.",
            "но против некоторых из его бывших директоров были приняты соответствующие меры. В марте 2022 года после начала российской агрессии против Украины швейцарское Управление по надзору за финансовыми рынками (FINMAВнешняя ссылка) ограничило деятельность банка",
            "чтобы санкции выполнялись в полном объеме. Но я хотел бы призвать швейцарцев также оказать поддержку Украине",
            "чтобы санкции выполнялись в полном объеме. Но я хотел бы призвать швейцарцев также оказать поддержку Украине",
            "вы собрали в положенный срок все необходимые нотариально заверенные подписи под предложением провести референдум о ежах. Или самолетах F-35. Что потом? Потом третий шаг - вы направляете эти подписи в Берн в Федеральную канцелярию. Обычно это очень красочная церемония у стен швейцарского парламента",
            "Показать больше Показать больше Реабилитация Пауля Грюнингера и сложные вопросы швейцарской истории Этот контент был опубликован 10 марта 2022 года Как в Швейцарии идет переосмысление и научная переработка сложного исторического прошлого? Разговор с историком.",
            "Со следующего 2023 года швейцарский печатный телефонный справочник прекратит свое существование",
            "Малая палата парламента Швейцарии заблокировала возможность вводить односторонние швейцарские санкции. © Keystone / Laurent Gillieron",
            "Самый первый швейцарский телефонный справочник «Белые страницы» был напечатан в 1880 году и содержал он всего 98 номеров абонентов телефонной связи. К 1959 году количество номеров в справочнике возросло до миллиона",
            "может потребоваться увеличить капитал на 4 миллиарда швейцарских франков ($ 4,1 млрд)",
            "— Какой у вас сейчас статус? Какие действия предприняло швейцарское государство для обеспечения Вашей безопасности?",
            "Показать больше Показать больше Разведка Швейцарии обеспокоена по поводу российских киберопераций Этот контент был опубликован 28 августа 2022 года Москва может использовать швейцарские серверы для целей своих информационных кампаний по дестабилизации западных демократий.",
            "О чем голосовали швейцарцы на федеральном уровне? Все подробности по ссылке ниже.",
            "что сократит расходы на 15,5 млрд швейцарских франков ($ 15,8 млрд) в среднесрочной перспективе. Кернер",
            "что он «вместе с национальными и международными надзорными органами внимательно следит за процедурой смены собственника». Председатель TradeXBank Кристиан Люшер указал швейцарской газете Le Temps",
            "Дина Вилер (Dina Wyler) некоторое время работала в швейцарском Фонде против расизма и антисемитизма (Stiftung gegen Rassismus und Antisemitismus GRA). По ее словам антисемитизм способен гибко приспосабливается к преобладающим нарративам",
            "что нынешнее швейцарское жилищное право является хорошим образцом классического гельветического компромисса. «Здешний рынок съемных квартир регулируется сравнительно либерально. Поэтому в Швейцарии вполне можно найти съемные квартиры хорошего качества. В других странах доступные съемные квартиры были буквально выдавлены с рынка чрезмерным госрегулированием». В этом Avenir Suisse как раз видит и основную причину такого большого числа жителей страны",
            "Показать больше Показать больше Швейцария примет более ста детей из Украины Этот контент был опубликован 21 июля 2022 года Швейцария все-таки будет принимать раненых из Украины. Об этом объявил швейцарский МИД.",
            "направленную против этой сделки. Однако швейцарские избиратели до сих пор не имели возможности высказать свое мнение по этому поводу на референдуме",
            "Школа «Мрія» в Цюрихе открыта для детей и подростков от 2 до 17 лет. Преподавание ведется на украинском языке. Образовательные услуги предоставляются бесплатно. Уроки сертифицированы по швейцарской программе HSK — Heimatliche Sprache und Kultur. (© Українська школа «Мрія» у Швейцарії)",
            "Как сообщает швейцарская авиационно-спасательная организация Rega первая группа пациентов из Украины прибыла на стационарное лечение в Швейцарию.",
            "В июне 2022 года на фоне войны в Украине малая палата швейцарского парламента",
            "Самый первый швейцарский телефонный справочник «Белые страницы» был напечатан в 1880 году и содержал он всего 98 номеров абонентов телефонной связи. К 1959 году количество номеров в справочнике возросло до 1 миллиона. Keystone / Str"
        ],
        "negative": [
            "положил начало гласности и взаимодействию с Западом.",
            "заинтересованные в российских туристах. Активнее всего идею приостановления выдачи туристических виз в Шенгенскую зону для граждан РФ одобряют восточные члены ЕС.",
            "трансляция в КНР кремлевской пропаганды помогает оставаться в мировом информационном поле государственным российским СМИ",
            "в том числе для обеспечения взаимной транспарентности в целях защиты интересов безопасности Североатлантического союза».",
            "в центрах психического здоровья и социального обеспечения",
            "чтобы привнести стабильность и позитивную энергию в мир\". Он также отметил",
            "что бывший заместитель министра общественной безопасности Китая Сунь Лицзюнь",
            "22 сентября 2022 Обновлено 23 сентября 2022",
            "В ближайшее время при поддержке ВОЗ и всех партнеров в рамках инициированной первой леди Украины Национальной программой психического здоровья и психосоциальной поддержки планируется обучающий визит украинских специалистов в Бельгию. Цель мероприятия – встретиться с менеджерами",
            "475 - 221 гг. до н. э.).",
            "что угроза исходит из наркосреды. Существуют планы похищения министра.",
            "что Бельгия и так больше не может выдавать россиянам туристические визы",
            "«ВН»: – А как вам видится этот поворотный момент",
            "принцип неприкосновенности границ и национального суверенитета. Об этом",
            "В ходе семинара федеральный координатор реформ в сфере психического здоровья Федеральной службы здравоохранения Бельгии доктор Бернард Джейкоб и его команда поделились опытом перехода от институционных служб психического здоровья к ориентированным на громаду за помощью.",
            "Встреча министра внутренних дел с госсекретарем",
            "а НБК сохранит политику смягчения в течение этого периода",
            "без PU можно оформить визу для воссоединения с семьей (Q) или по делам личного характера (S). Для этого понадобится подтверждение семейных отношений. Китай также выдает учебные визы для иностранных студентов.",
            "будто председатель КНР Си Цзиньпин помещён под домашний арест. Некоторые китайские пользователи соцсетей заявили",
            "есть удачные прецеденты использования НИОКР как маркетинга российскими компаниями",
            "у Китая болезненной точкой является продажа Соединенными Штатами Австралии атомных подлодок в рамках трехстороннего оборонного альянса Австралии",
            "занимая высокие посты в правоохранительных органах Пекина и всей страны.",
            "а не на соперничестве любой ценой. Об этом в интервью Синьхуа заявил французский эксперт по международным делам Бруно Гиге",
            "НИОКР и высокие технологии поддерживаются на государственном уровне — в 2021 году бюджетная поддержка составила примерно $412 млрд",
            "назначая преемников и даже смещая высшего лидера.",
            "15 сентября Владимир Путин и Си Цзиньпин впервые с прошлой зимы встретились в Самарканде на саммите Шанхайской организации сотрудничества (ШОС) в Узбекистане. Во время беседы с председателем КНР Путин заявил",
            "и отказ Китая от прямой и откровенной поддержки российского вторжения в Украину.",
            "злоупотреблял служебными полномочиями: помогал заинтересованным учреждениям вести бизнес",
            "что новая инфраструктура в значительной степени способствовала социально-экономическому развитию страны",
            "участники которого поклялись истребить \"тлетворное\" влияние его \"политической клики\".",
            "— гласит старая китайская поговорка. И первый сегмент российского бизнеса",
            "специальные ограждения могли установить с целью предотвращения возможных попыток нарушения государственной границы со стороны России.",
            "Ранее в четверг суд уже приговорил бывшего министра юстиции Китая Фу Чженхуа к смертной казни",
            "— Китайский преподаватель с идеальным почерком вдохновил интернет-пользователей заняться каллиграфией. Китайские интернет-пользователи прозвали Чжан Шифэна из провинции Хэнань «человеком-принтером» за идеальный почерк",
            "[ + – ] Китай на границе с Россией установил ограждения и колючую проволоку [ + – ] Китай на границе с Россией установил ограждения и колючую проволоку",
            "Китай будет и дальше «искренне и неустанно» прилагать усилия для мирного воссоединения с Тайванем. «Для достижения этой цели мы должны со всей решимостью бороться с тайванскими сепаратистами и предпринять самые что ни на есть энергичные шаги",
            "по показателям среднего времени пользователя на сайте в пятерку платформ входят:",
            "в том числе открыть банковский счет.",
            "в котором ни одна держава не имеет права претендовать на гегемонистское лидерство. Именно эта концепция единства в разнообразии формирует инклюзивный",
            "геополитический ли это конфликт или какой-то другой — меня это не касается\"",
            "что заботиться о психическом здоровье так же важно",
            "чтобы создать относительно открытую политическую среду и провести волну политических реформ в середине 2000-х годов. Возвышение Си Цзиньпина в качестве преемника Ху Цзиньтао",
            "— Караоке-бар в Китае оштрафовали из-за музыки обвиненного в изнасиловании певца. Компания Huayun Entertainment League из провинции Гуандун получила штраф в 10 тыс. юаней ($1400) из-за использования песен и видеоматериалов Криса У — рэпера и певца",
            "власть которого сильно вмешивается в экономику. Сначала Китай манипулировал обменным курсом",
            "чтобы прекратить ее войну в Украине»",
            "«все действия россии с самого начала вторжения в Украину не совпадают и даже противоречат нарративам и стремлениям Китая» и наносят ему экономические",
            "осудил его еще до вынесения приговора",
            "Франция U21 сыграет на своем поле с Бельгией U21 в рамках товарищеского матча. Матч пройдет 26 сентября",
            "что власть в коммунистической Поднебесной мог захватить бывший генеральный секретарь партии Ху Цзиньтао.",
            "\"Призвание Европы -- быть мостом между Западом и Азией",
            "— говорит пришедший на акцию Людовик.",
            "А вот после того как пройдет этот съезд и будет новая политическая система утверждена",
            "что Украина критически проанализирует их опыт и быстро имплементирует его принципы в реформе.",
            "что таким образом Си Цзиньпин избавляется от противников накануне партийного съезда.",
            "по субботам в 7 вечера по Москве.",
            "Портал VRT на основе анонимных источников сообщает",
            "Третий блок АЭС \"Дул\" из-за изношенности был главным кандидатом на остановку. За последнее десятилетие его неоднократно останавливали для дефектоскопии и обслуживания.",
            "не использовавшийся со времён Мао Цзэдуна. Неизвестно только",
            "профессор Школы международных исследований в Университете Джонса Хопкинса",
            "так это представление плюралистического мира и объединенного человечества",
            "но и хаб для выхода на глобальный уровень. КНР развивает систему экономико-технологических зон (ЗЭТР)",
            "Китайцы не слишком торопливы в установлении тесных деловых взаимоотношений",
            "государственное информационное агентство «Синьхуа» сообщило об избрании 2300 делегатов со всей страны для участия в главном политическом событии года. Делегатов назначили «под руководством и в соответствии с мыслями Си Цзиньпина».",
            "«Китай абсолютно крепко увязан в противоборство с Соединенными Штатами и очень болезненно относится ко всему",
            "к чему они стремятся. Это укрепляет мое убеждение",
            "прежде всего Михаил Горбачев и Никита Хрущев",
            "премьер-министр Александр Де Кроо призвал граждан оставаться спокойными и избегать эскалации после свежих угроз",
            "как российский президент марширует вместе со всеми на параде \"Бессмертного полка\"",
            "а также Российско-Китайская палата по содействию торговле машинно-технической и инновационной продукцией.",
            "хотя лишь малая часть их просьб удовлетворяется.",
            "добавив: «Грузия быстро развивается. Я хотела бы посоветовать молодым людям продолжать искать возможности в своей стране",
            "а в 2018 году - министром юстиции.",
            "что США могут проиграть технологическую гонку Китая. А заодно и потерять военное преимущество",
            "начать мирные переговоры. «Фундаментальное решение вопроса возможно при условии учета обоснованной обеспокоенности всех сторон и создания сбалансированной",
            "чтобы дать студентам \"правильное понимание\" российско-украинской войны",
            "Специальные ограждения могли установить с целью предотвращения попыток прорыва госграницы россиянами.",
            "а некоторые отрывки можно увидеть здесь:",
            "можно будет преодолеть препятствия для мирного воссоединения. «Только после полного воссоединения Китая может быть установлен долгосрочный мир в Тайваньском проливе»",
            "Покажи мне: как коммуницировать с китайским потребителем",
            "чтобы китайское руководство баяло боле строгие рекомендации. Чтоб изменить это соотношение",
            "который занимает порядка 70% доли. Условно",
            "поступивших от российского президента владимира путина. российский руководитель в телевизионном обращении атаковал Запад и объявил о частичной военной мобилизации в российской федерации... Бельгийский лидер четко дал понять",
            "когда одна из стран-основателей ООН растоптала принципы Хартии ООН и развязала войну против независимой страны",
            "Молодые французы выиграли свою отборочную группу на чемпионат Европы U21. В 10 матчах «трехцветные» набрали 26 очков.",
            "- говорится в приговоре. - Сунь Лицзюнь брал взятки в особо крупных размерах",
            "Среди перечисленных прокурорами преступлений были взятки на сумму в 646 млн юаней (91 млн долларов)",
            "синее и красное — цвета трех основных профсоюзов — и требуют от местных",
            "«ВН»: – В России началась частичная мобилизация",
            "но самое главное – свои технологии развивать. Куда уж проще? У нас сейчас 250 миллиардов лишних долларов. Мы можем на эти деньги закупить высокие технологии",
            "приговорён к пожизненному заключению. Согласно сообщению «Синьхуа»",
            "против которых на Западе введены жесткие санкции.",
            "об этом заявила министр иностранных дел Бельгии Аджа Лябиб перед неформальной встречей с европейскими коллегами в Праге",
            "Распад СССР в этом фильме преподносится в первую очередь как урок китайским руководителям и чиновникам",
            "и это можно сделать в рамках зон свободной торговли во избежание длительной локализации;",
            "какую роль Альянс сыграл в решении вопроса европейской безопасности и в украинском кризисе\"",
            "в том числе и в отношении российско-украинской войны. Но украинцам",
            "Ранее агентство Yonhap сообщило о возобновлении железнодорожных грузоперевозок между пограничным китайским городом Даньдун (северо-восточная провинция Ляонин) и корейским городом Синыйджу. Таким образом",
            "чтобы они \"не соблазнялись западным либерализмом\". Авторы подчеркивают",
            "Во время общения с представителями телевидения Ян Чжаньхун сообщил",
            "что Москва выслала треть дипломатического персонала посольства Бельгии",
            "победившей на парламентских выборах в Италии",
            "китайской версии TikTok. У Чжана более 560 тыс. подписчиков на Douyin.",
            "несмотря на давление со стороны Евросоюза. Несколькими днями ранее Мелони раскритиковала Пекин за политику в отношении острова Тайвань.",
            "во время последней встречи Путина и лидера КНР Си Цзиньпина в Узбекистане",
            "с июня 2022 Китай не требует приглашение PU Letter для оформления рабочей визы (категория Z). Кроме того",
            "Фу впал в немилость уже довольно давно. Пост министра юстиции - это номинально высокая должность",
            "Тем самым дипломат подтвердил запуск поездов между Китаем и КНДР после почти полугодовой паузы из-за пандемии коронавируса. Он добавил",
            "\"Он лишается политических прав на всю оставшуюся жизнь",
            "который прибег к угрозам применить ядерное оружие такой мощности",
            "В бельгийской деревне все это будет обеспечено тем из украинцев",
            "призвав две страны к дальнейшей совместной работе по продвижению мультилатерализма.",
            "что они целиком сфабриковали данные о многих миллионах жертв сталинских репрессий",
            "сообщает Укринформ со ссылкой на бельгийское издание VRT.",
            "был признан виновным в получении взяток. Другие высшие должностные лица органов общественной безопасности",
            "Город Гент в Бельгии сделал заявление",
            "МИД Украины получил разъяснения от главы МИДа Бельгии Хаджи Лабиб по поводу ее визита в российский Крым в 2021 году",
            "что водное хозяйство завершило установку противопаводковых сооружений в районе деревни Чанфацунь",
            "которые предоставляются государственным и негосударственным сектором в пределах выбранной географической области. Управляет процессом координатор",
            "чтобы вы не столкнулись с неприятными сюрпризами по прибытии в Бельгию».",
            "США неправы». Второе – Китай не присоединяется к американским антироссийским санкциям. И ни за что не будет присоединяться как государство к этим санкциям. Третье – однако часть китайских корпораций",
            "что он \"нанес серьезный ущерб единству партии\" и отбывать наказание будет без шансов на досрочное освобождение.",
            "был очень успешным. Американцы наверняка хотят максимально взорвать эту ситуацию",
            "который особенно востребован в Китае — это экологически чистые продукты питания",
            "«Есть легальные и нелегальные способы миграции»",
            "Поворот на Восток: как российскому бизнесу найти возможности в Китае",
            "\"Шиянь-16B\" и \"Шиянь-17\" был осуществлен в 07:50 по пекинскому времени с космодрома Тайюань в пров. Шаньси на севере Китая. Космические аппараты были успешно выведены на заданную орбиту.",
            "В ночь с пятницы на субботу трое граждан Нидерландов были арестованы в регионе Гааги из-за вероятной подготовки нападения на министра юстиции Бельгии Винсента Ван Квикенборна.",
            "что строительство специального поселка поблизости к окраине города начато в сентябре. Главная задача: разместить вынужденных переселенцев. Всего будут возведены не менее 200 единиц жилья. В результате в них разместят около 600 человек. Причем правительство намерено принимать активное участие в организационных",
            "что до 40% из них — несовершеннолетние",
            "по словам которого уже разработаны планы по решению проблем",
            "коллапс этого сектора грозит более масштабным спадом.",
            "что городской округ Хэйхэ расположен на берегу реки Амур — напротив российского города Благовещенска. С территорией Российской Федерации Китай связан регулярным речным сообщением и автомобильным мостом.",
            "Подпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.",
            "Италия и Люксембург получили в сумме €433,79 миллиона из Еврокомиссии. Эти деньги должны быть направлены на поддержку переселенцев из Украины",
            "что бы та ни сделала\". Но при этом на мировой арене поддержка Пекином действий Москвы в Украине заметно колеблется.",
            "и другое. Но слабые стороны страны все больше доминируют над ее сильными.",
            "чтобы повысить экспорт. Но это привело к неустойчивому профициту торгового баланса",
            "эта платформа — превосходное место для старта действий.",
            "что у нас нет возможности делать коробки передач – мы их вынуждены закупать у Ирана и в других местах.",
            "В текущих условиях активно двигаться на китайский рынок помогают Российский экспортный центр и Российская торговая компания (входят в группу ВЭБ.РФ)",
            "что в нынешней ситуации Китаю нужно «не зацикливаться на своих проблемах",
            "«Не будет мира без ответственности. Бельгия всегда поддерживала Международный уголовный суд",
            "Китайцы долго присматриваются к потенциальному партнеру",
            "В то же время решение глушить реакторы на фоне тяжёлого энергетического кризиса вызвало критику. Две АЭС Бельгии (\"Дул\" с четырьмя энергоблоками и \"Тианж\" с тремя) обеспечивают почти половину потребностей страны в электричестве. По некоторым данным",
            "если вас нет на «Тимолле» — вас нет на китайском рынке",
            "и его влияние ещё более уменьшилось после того",
            "\"Нужно бороться против растущих цен на энергию и",
            "важно выбирать целью мер конкретных лиц - тех",
            "несмотря на явные разногласия между Москвой и Пекином",
            "В борьбе против российского вторжения Украина отстаивает не только собственную свободу",
            "заявил премьер-министр Бельгии Александр Де Кроо",
            "Приблизительно 19,68 млрд юаней в виде единовременных субсидий на подготовку кадров было выплачено 3,96 млн компаний",
            "чтобы принудить ее к прекращению вторжения в Украину.",
            "позволяющих контролировать уровень воды в реке в случае паводка.",
            "они должны пройти семидневный карантин в отеле",
            "заявил премьер-министр Бельгии Александр Де Кроо",
            "Франция и Китай смогут добиться более безопасного и справедливого мира\"",
            "это может быть недолго. Власти Китая не терпят технологических титанов",
            "активно способствовать обеспечению безопасных и стабильных перевозок грузов между двумя странами по железной дороге»",
            "что \"едва ли не самым первым решением было организовать мобильные мультидисциплинарные команды как альтернативу койкам в психиатрических больницах\"",
            "Не приехал на саммит только премьер Армении Никол Пашинян - из-за обострения противостояния в Нагорном Карабахе.",
            "В международном отношении к российской агрессии против Украины ни одна страна не может оставаться нейтральной",
            "примененные ЕС. Мы не хотим создавать тотальную изоляцию населения РФ. По нашему мнению",
            "что снова напомнило о самых темных временах в истории Европы.",
            "в рамках запуска зон свободной торговли. У предпринимателей есть возможность избежать длительных процедур локализации",
            "ныне 67-летний Фу брал взятки в течение последних 17 лет",
            "«Когда Китай говорит о поддержке мирных переговоров",
            "что Китай – это мощная сверхдержава",
            "а молодые россияне целуют транспаранты с его портретом. Предыдущие же советские лидеры",
            "что 300 тысяч российских резервистов будут применены в российской войне против Украины. При этом они обращают внимание на прямой ядерный шантаж путина",
            "что во время визита вы многое узнаете от нас",
            "\"Международное сотрудничество приносит плоды только в том случае",
            "несмотря на позиционирование себя ответственным глобальным игроком",
            "поэтому его позиция подвергается критике со стороны западных государств и воспринимается большинством стран мира как «пророссийский нейтралитет».",
            "связанные с безвизовым передвижением граждан Грузии в Евросоюзе и Шенгенской зоне. Участники встречи подчеркнули политическую и практическую важность свободного передвижения с Европой в процессе евроинтеграции Грузии»",
            "Бывший исполнительный директор Эрик Шмидт предупредил",
            "нелегальная миграция и незарегистрированные просьбы о предоставлении убежища — «не новые проблемы» для Грузии",
            "остановленный \"Дул-3\" в одиночку мог покрывать до 10% спроса.",
            "что поведение китайских компаний по отношению к российскому рынку – одни приходят",
            "по одному случаю в провинциях Хунань",
            "а также проблемы незаконной миграции были обсуждены в ходе встречи главы МВД Вахтанга Гомелаури с находящейся с официальным визитом в Тбилиси государственным секретарем Королевства Бельгия по вопросам убежища и миграции Николь де Мур.",
            "Президент Китая Си Цзиньпин (в центре) в окружении бывших президентов КНР Ху Цзиньтао (слева) и Цзян Цзэминя (справа).Фото: ROMAN PILIPEY/EPA/TASS",
            "Слабость юаня может подтолкнуть Народный банк Китая (НБК) к отсрочке любого дальнейшего смягчения денежно-кредитной политики до конца этого года",
            "Главы МИД Украины и Бельгии обсудили этот вопрос во время встречи в США.",
            "что опыт коллег является мощным механизмом в противодействии разрушительным последствиям этой войны.",
            "Первое – Китай твердо общеполитически поддерживает Россию. В конфликте России и США он четко и ясно говорит: «Россия права",
            "что Москве не хватает полноценной поддержки со стороны ее самого крупного и могущественного \"партнера\".",
            "что еще в 2013 году по заказу ЦК КПК в Китае был снят еще один",
            "а затем заместителем главы партийной Центральной комиссии по политическим и юридическим вопросам.",
            "которая планирует и внедряет реформу психического здоровья в Бельгии",
            "Перед брифингом госсекретарь Николь де Моор встретилась с министром внутренних дел Вахтангом Гомелаури и обсудила вопросы",
            "в список делегатов входят сам Си Цзиньпин и все действующие члены политбюро",
            "– это будет представлять угрозу существованию.",
            "что Китай никогда не должен следовать тем же курсом",
            "что активизация железнодорожного сообщения позволит укрепить дружбу между двумя странами.",
            "что прибывшим в Бельгию украинцам в статусе временной защиты открыт доступ к рынку труда",
            "несколькими днями ранее в тайваньских СМИ появилась информация о государственном перевороте в Китае",
            "Развитие отношений с Китаем стало сегодня одной из ключевых тем в российских медиа",
            "а также построено множество интеллектуальных тепловых электростанций с применением технологий 5G.",
            "направленную в основном на китайских чиновников и молодежь",
            "Коронавирус существенно скорректировал планы развития Китая. Страна решила не импортировать чужие вакцины",
            "Бельгия выступает против всеобщего запрета на выдачу туристических виз гражданам РФ в связи с агрессивной войной",
            "А вот в своем последнем матче команда разочаровала. Бельгия U21 в принципиальном поединке уступила голландским сверстникам (1:2).",
            "и для ряда депутатов Всекитайского собрания народных представителей за закрытыми дверями был организован просмотр снятого по заказу китайской компартии документального фильма \"Политический нигилизм и советский коллапс\"",
            "особенно что касается темы ответов на последствия войны\"",
            "предпринимательские технологические центры и отраслевые инновационные центры.",
            "примерно 560 млн человек смотрят и покупают во время лайв-стримов в соцсетях.",
            "И хотя Китай очень прогрессирует в технологической сфере",
            "Для ракет-носителей серии \"Чанчжэн\" этот полет стал 440-м по счету.",
            "связанных с материальными условиями жизни народа",
            "вполне устойчивой власти зачем-то Китай в лице Си делает переход к начальной стадии авторитарной власти? Как это отразится на отношениях России и Китая?",
            "МИД КНР также продолжает помогать Кремлю обвинять западные страны в развязывании этой войны. \"НАТО следует задуматься о том",
            "Бельгия не позволит себя запугать и будет продолжать поддерживать Украину",
            "как пишет South China Morning Post",
            "одной из главных тем которой неспровоцированная и безосновательная российская агрессия против Украины и ее глобальные последствия. Подавляющее большинство стран-членов ООН выразили поддержку Украине и солидарность в ее борьбе за собственную свободу и соблюдение основополагающих принципов Хартии ООН",
            "Чистки в Китае проходят накануне съезда компартии",
            "ведущая компания в области искусственного интеллекта",
            "Наверняка в этом матче бельгийцы постараются сыграть на своих козырях. Ждем от Бельгии U21 активных контратак?!",
            "упомянутый выше бренд детского питания начинал свою работу на платформе TMall Global для проверки гипотез",
            "что Китаю для проведения реформ нужен более президентский высший лидер с централизованной властью",
            "ранее рассказал «Вашим Новостям» о будущем российско-китайских отношений. Теперь мы поговорим на ту же тему с политологом Сергеем Марковым.",
            "что мультилатерализм остается \"спасательным кругом\" в мире",
            "что эти власти не не делают ничего",
            "а также манипуляции на бирже и даже незаконное хранение двух единиц огнестрельного оружия.",
            "Украина изучила опыт Бельгии в реформировании системы охраны психического здоровья для помощи около 15 млн украинцев в области психологической поддержки.",
            "предпринятых министерством в части эффективной реализации механизма выездного контроля",
            "а также для предупреждения стихийных бедствий и ликвидации их последствий.",
            "комментируя утреннее заявление путина о проведении в россии частичной мобилизации",
            "придерживаясь «нейтральности» по отношению к российско-украинской войне и отказываясь использовать свое влияние на россию",
            "в том числе и российским предпринимателям.",
            "что распространяются много «фейковых новостей» о миграции в Бельгию».",
            "превращению поступлений в огромные кучи финансовых инструментов США и",
            "государство масштабно субсидирует эту сферу. Эти факторы дают Китаю фору в создании искусственного интеллекта.",
            "обслуживающие \"острых\" пациентов и лиц с хроническими расстройствами.",
            "а также места в детских садах и школах",
            "что Си таким образом расправляется со своими политическими оппонентами.",
            "в стране зарегистрировано почти 30 000 украинцев. Статистика показала",
            "об этом во время дискуссионной экспертной панели в Медиацентре Украина-Укринформ сказала эксперт по Восточной Азии Наталья Бутырская.",
            "“Мы должны отвечать на это с должным спокойствием. Наша позиция должна оставаться четкой",
            "что Китай имеет давнюю историю миролюбия и воздержанности от вмешательства во внутренние дела других стран",
            "что армия Китая хочет установить военный контроль над Тайванем к 2027 году.",
            "что на нем председатель Си Цзиньпин будет избран на рекордный третий срок (многие уже сравнивают его по значимости и влиянию с Мао Цзедуном).",
            "по которой она приехала в Грузию",
            "но могут согласовать определенные изменения в действующие правила выдачи виз гражданам России.",
            "спроса на российские товары и появление совместных предприятий.",
            "что Китай готов \"вместе с Россией взять на себя роль великих держав и играть руководящую роль",
            "чем также с успехом пользуется бизнес из РФ.",
            "который бы способствовал таким мирным переговорам. Когда Китай говорит",
            "Выступая 12 сентября на совместном брифинге с заместителем министра внутренних дел Александром Дарахвелидзе",
            "В рамках визита госсекретарь Бельгии посетит Департамент миграции МВД и Тбилисский международный аэропорт",
            "Назначенная 15 июля 2022 года на должность главы МИДа Бельгии Хаджа Лабиб",
            "Б. Гиге предупредил о \"ложном мультилатерализме\"",
            "в том числе дезинформацию о преступлениях",
            "сколько средневекового варварства. Массовые захоронения и пытки в Изюме являются свидетельствами варварской жестокости этой никому не нужной и преступной войны",
            "поэтому бизнесу стоит запастись терпением для выстраивания долгосрочных партнерств.",
            "китайская государственная пропаганда работает по заранее намеченному плану. Согласно докладу Государственного департамента США",
            "чтобы профсоюзы могли вести переговоры о повышении зарплаты. Тем не менее бельгийский политический ландшафт имеет сложную структуру.",
            "что вокруг министра существует \"серьезная угроза\". В связи с этим троица была арестована. Бельгия обратилась с просьбой выдать их.",
            "а жить в Бельгии не всегда легко».",
            "\"Я работаю 23 года и впервые столкнулся с такими трудностями как сейчас. Причем мы оба работаем\"",
            "в том числе бывший министр юстиции Фу Чжэнхуа и бывшие начальники полиции Шанхая",
            "ведь в лице Поднебесной мы видим союзника если не в реальной горячей",
            "за первые восемь месяцев 2022 года 7,21 млн предприятий",
            "Подпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.",
            "содействовал кадровым перестановкам и рассмотрению судебных дел. За это он лично или через посредников получил взятки на общую сумму более 646 млн юаней ($92,39 млн). Суня приговорили к смертной казни с двухлетней отсрочкой. После отсрочки смертная казнь будет заменена пожизненным заключением без права на смягчение наказания или условно-досрочное освобождение. Ранее смертный приговор получил бывший министр юстиции КНР Фу Чжэнхуа.",
            "в феврале Бельгия решила в ответ на просьбу Украины передать для украинской армии 3,8 тыс. тонн горючего",
            "никогда снова не должны обстреливать больницы",
            "НАТО и правительства ведущих стран мира.",
            "Меры безопасности вокруг министра были усилены и Ван Квикенборн не будет участвовать в запланированных мероприятиях в ближайшие дни. \"Не волнуйтесь",
            "документ был одобрен участниками заседания 38-й сессии Постоянного комитета Собрания народных представителей региона. Положение вступит в силу 1 января 2023 года.",
            "предлагающий китайскому (и зарубежному) зрителю ясную и идеологически выверенную интерпретацию тех событий. В нем в крахе Советского Союза обвиняется исключительно \"политическая либерализация\"",
            "что очень мало заявок о предоставлении убежища грузинам удовлетворяется",
            "НИОКР-разработки и контакты с китайскими вузами – один из лучших способов войти на рынок КНР.",
            "— говорится в сообщении МВД Грузии.",
            "Китайское население с удовольствием потребляет товары российского происхождения",
            "как мясо птицы (18,8 тысяч тонн в 2019 году",
            "начало — в 22:00 мск. Франция U21 — Бельгия U21: прогноз",
            "которые вызвали этот шок и несут полную ответственность за все»",
            "жертвами которой стали сразу несколько самых высокопоставленных чиновников.",
            "я и моя семья в безопасности и в надежных руках\"",
            "отколовшихся от Советского Союза\". Владимир Путин описывается как лидер",
            "возглавляется Кай-Фу Ли – выпускником Google",
            "что за первые восемь месяцев 2022 года в стране начались работы по реновации 48,3 тысячи старых городских жилых комплексов. Это 94,4 процента от годовой цели провести в стране капитальный ремонт 51 тысячи старых жилых комплексов.",
            "Это кино восхваляет Путина как великого политического и военного лидера",
            "что по данным Агентства ООН по делам беженцев с 24 февраля по 16 августа в Бельгию прибыли свыше 52 000 украинцев. Городская администрация Гента зарегистрировала 332 беженца",
            "на неформальной встрече 31 августа министры иностранных дел ЕС планируют обсудить идею о визовых ограничениях для граждан РФ в связи с продолжающейся войной России против Украины.",
            "которые котируют свои компании на иностранных фондовых биржах или основывают компании",
            "смертный приговор Сунь Лицзюню через два года будет заменен на пожизненное заключение.",
            "который взаимодействует с остальным миром и способствует его развитию\"",
            "Читайте также: Европа без россиян: как убедить государства ЕС закрыть границу для граждан РФ.",
            "Фу Чженхуа с 2005 года набрал взяток на сумму в 117 млн юаней (16,5 млн долларов США).",
            "Министр по социальным вопросам и здравоохранению Королевства Бельгия Франк Ванденбрук подчеркнул",
            "свыше 160 млн рыночных субъектов Китая",
            "однако в целом страна не поддерживает идею неизбирательных мер.",
            "обеспечив постоянную поддержку для исследования новых технологий",
            "и целые города не могут быть отрезанными от продовольствия и медикаментов. Сегодня видим все это в Украине»",
            "в ходе которого продемонстрировали установленные ограждения у моста вдоль реки Амур.",
            "ООН предстает перед вызовом выполнения собственного назначения. Все",
            "Китайские университеты за последние месяцы организовали специальные занятия",
            "а также продвижение инфраструктурной интеграции и инноваций."
        ]
    }
}