{
    "Invasión de mineros informales en Perú arriesgaría la ampliación de mexicana Southern Copper": "Si bien el caso más conocido es el del proyecto Chalcobamba, con el cual Minera Las Bambas planeaba ampliar su producción del metal rojo en Apurímac (trabado por la invasión de mineros informales), lo mismo sucede con el proyecto Los Chancas, de Southern Perú.\n\nFuentes allegadas a esta última compañía señalaron a Gestión que ya han transcurrido siete meses desde que (en febrero pasado) se produjera la invasión en terrenos de Southern en el distrito de Tapairihua, provincia de Aymaraes, región Apurímac, donde planeaban realizar el mencionado proyecto, sin que el Estado haya podido recuperar esos predios.\n\nLa invasión la realizó un grupo de mineros informales, quienes, al parecer amparados en el hecho de que están inscritos en el Registro de Mineros Informales (REINFO) del Ministerio de Energía y Minas (Minem),procedieron a extraer minerales en las zonas denominadas “Chancas Uno” y “Chancas Dos”.\n\nEn los mencionados predios, dados en concesión a Southern, la compañía venía realizando labores de exploración desde el 2000 en colaboración con las comunidades de Tiaparo y Tapairihua.",
    "Feriados en el Perú para octubre del 2022: cuándo es el próximo día no laborable y qué se celebra en este mes": "Los feriados son días en los que miles de peruanos buscan sacarle provecho. Hay muchas actividades para hacer en estas fechas: irse de viaje, ver una película en el cine, comer en un restaurante o simplemente descansar en casa para renovar energías.\n\nY, si bien todavía no acabó el mes de septiembre, hay mucha incertidumbre por saber cuándo es el próximo día no laborable en octubre y qué se celebra en dicho mes. A continuación, te contamos todo los detalles sobre esto.\n\n¿Cuándo es el próximo feriado no laborable?\n\nEl próximo feriado no laborable será el 8 de octubre, pues se celebrarán 143 años del Combate de Angamos. Esta fecha nos hacer recordar a todos los peruanos personajes icónicos como el valiente almirante Miguel Grau Seminario, a bordo del Monitor Huáscar, para enfrentar junto a sus tropas a una escuadra de la marina chilena.\n\n¿Por qué es importante celebrar el Combate de Angamos?\n\nEsta batalla es representativa para la Marina de Guerra y también para la historia de nuestro país. Grau representa para miles de peruanos valores como el pundonor, la solidaridad y el sacrificio.\n\nEn ese sentido, cada 8 de octubre es feriado en el país. Esta es la fecha en la que Miguel Grau Seminario, contralmirante de la Marina peruana, falleció en el monitor Huáscar en el conocido “Combate de Angamos”. Junto a él, el teniente primero Diego Ferré, el capitán Elías Aguirre o el teniente Melitón Rodríguez también perdieron la vida de una valerosa y admirable manera.\n\nEl Combate de Angamos fue una épica batalla naval de la Guerra del Pacífico que se dio un 8 de octubre de 1879. Pelearon los buques peruanos Huáscar y Unión contra los buques chilenos Cochrane, Blanco Encalada, Loa y Covadonga.",
    "Comitivas mineras de alto nivel se toman Perú, mientras gigantes mundiales presentarán sus planes": "La gigante mundial BHP, una firma con ventas anuales por más de US$ 65 mil millones, llegó a Perú con una amplia delegación de ejecutivos que van desde Chile, Canadá, Ecuador, Australia, además de los que ya tienen presencia en ese país. La visita no es trivial: son una de las comitivas que viajaron a Arequipa para estar en Perumin, una feria de negocios que está concentrando miradas en la industria.\n\nPese a que en Perú existe preocupación por la baja en inversión que habrá en la industria hacia fines de este año y el próximo, las principales empresas del orbe están enviando a sus máximos ejecutivos a tener una serie de encuentros, tanto con actores privados como públicos.\n\nLa canadiense Teck, que tiene una participación de 22,5% en Antamina -donde BHP tiene el 33,75%- y el 80% del proyecto Zafranal, también asistirá con nueve ejecutivos y directores, encabezados por Harry \"Red\" Conger, vicepresidente ejecutivo y Director de Operaciones.\n\nEntre el martes y viernes, una cumbre será el escenario donde diversos ejecutivos expondrán, como el presidente y CEO de la norteamericana Freeport McMoRan, Richard Adkerson; Iván Arriagada de la chilena Antofagasta Minerals; y Rag Udd de BHP.\n\nEn otro panel estará el gerente general de operaciones de Minera Las Bambas, Edgardo Orderique. La minera ha sido el ícono de la conflictividad minera, por las protestas que han llevado a detener por semanas el funcionamiento de la faena.\n\nInversiones y startups, los ejes de BHP\n\nLa australiana BHP lanzó su primera campaña de marca en el país y está reforzando su estrategia de posicionamiento externo ahí, por lo que será especialmente activa en la feria. “Este año tendremos un stand que será atendido por nuestros ejecutivos, y por parte del equipo de exploraciones de Perú que lidera el trabajo de geología y relacionamiento con las comunidades”, detallaron al ser consultados por DFSUD.com\n\nEn materia de exposiciones, Udd, quien es presidente de BHP Minerals Americas, dará un discurso en el panel de CEOs de este martes 27. También Laila Ellis, Vicepresidenta de HSE participará en un panel sobre ESG y sustentabilidad y Walter Tejeda, Head de Exploraciones para Perú, en una conferencia sobre el futuro de las exploraciones, contaron desde la australiana.\n\n“Perumin es una oportunidad privilegiada para reforzar nuestra presencia en Perú”, señalaron al momento de agregar que uno de los temas que abordarán es su estrategia de crecimiento de cobre a través de las exploraciones “y anuncio de la inversión que estamos proyectando en exploraciones para Perú y Sudamérica este año”.\n\nAdemás, lanzarán el programa global BHP Xplor, para detectar startups que anden en búsqueda de minerales alrededor del mundo.\n\nLa firma está apostando fuerte por el desarrollo de nuevos yacimientos en este país. “Hoy tenemos múltiples proyectos de exploraciones en las regiones de Ancash, Ayacucho, Arequipa, Cusco, Huancavelica y Apurimac. También tenemos una oficina de exploraciones en Lima que abrió el año 2012”, dijeron.\n\nProyectos notables: el caso de Zafranal\n\nPor el lado de la canadiense Teck, que en Chile desarrolla el megaproyecto Quebrada Blanca II, sus ejecutivos participarán en varios paneles de discusión compartiendo la mirada sobre el desarrollo sustentable, compromiso con comunidades, gestión ambiental, tecnología aplicada, estándares ambientales, sociales y de gobierno corporativo (ESG).\n\nLa empresa comentó que presentará varios aspectos del proyecto minero Quebrada Blanca, considerando que es una de las inversiones mineras más importantes a nivel mundial.\n\nAdemás, Mario Baeza, director de Proyectos y gerente general de Zafranal, abordará el proyecto de desarrollo de Zafranal en un panel de discusión sobre proyectos mineros notables a corto plazo en América Latina.\n\nZafranal está relativamente cerca de Arequipa y producirá concentrado de cobre, aunque recién está en etapa de elaborar el Estudio de Impacto Ambiental.\n\nGuajardo: \"Perú sigue siendo una de las principales opciones para compañías e inversionistas\"\n\nEl encuentro internacional tendrá más asistentes. Según la página web, la feria debería congregar del orden de 60 mil personas esta semana.\n\nUn chileno que estará presente es Juan Carlos Guajardo, experto en cobre y presidente ejecutivo de la consultora Plusmining, quien moderará una mesa redonda con el CEO de la minera Collahuasi, Jorge Gómez, y Roque Benavides, presidente ejecutivo de la minera local Buenaventura.\n\nGuajardo explica que moderará el panel “La política minera consensuada de largo plazo\", donde se tratará sobre cómo dar una perspectiva de desarrollo viable a la actividad minera en nuestros países que tanto dependen de ella.\n\n\n\nConsultado sobre cómo está viendo la minería en Perú ante los casos de protestas que detinen operaciones, dice que si bien comparte la visión de que el ambiente de inversión se ha visto afectado, \"el gran déficit que se avizora en el mercado del cobre tiene a las compañías e inversionistas buscando proyectos en todo el mundo. En este contexto, Perú sigue siendo una de las principales opciones para compañías e inversionistas ya que Perú tiene probablemente el portafolio de proyectos greenfield de cobre más grande del mundo\".\n\n\n\nPor el lado de los proveedores, la empresa GeoBlast, que entrega asesorías sobre procesos mineros a esta industria, estará presente. Además de Claudio Lechuga, que se desempeña en la oficina que tienen en ese país, desde Chile irá el gerente general de la compañía, Cristián Álvarez, y Rodrigo Fuentealba, profesional que presentará un paper sobre el uso de drones en la industria.",
    "Jugadores de El Salvador no podrán enfrentar a Perú por problemas de su nacionalidad": "Perú enfrentará a El Salvador este martes 27 de septiembre y una mala noticia fue notificada para ‘La Selecta La Azul’ a poco de jugarse el compromiso.\n\nTres jugadores que fueron convocados por Hugo Pérez no podrán estar en el partido internacional FIFA por falta de documentos migratorios. Así lo detalló Humberto Sáenz Marinero, presidente del Comité de Regularización de la FESFUT.\n\n“Fue una sorpresa para esta comisión, porque la información que se tenía, incluso el jugador mismo tenía esta información, es que la Federación ya había hecho las gestiones necesarias como para que él pudiera jugar en este y en cualquier encuentro internacional.\n\n#Selección | Humberto Sáenz Marinero habla sobre la situación de Michell Mercado.\n\n\n\nVía @DiegoLopezTV pic.twitter.com/wcZZLE95he — EL GRÁFICO (@elgraficionado) September 26, 2022\n\n“Vamos a comenzar de cero prácticamente con sus gestiones migratorias, pero estaba ya el jugador disponible, lo consultamos con el profesor, contábamos con el apoyo de la empresa promotora también de este partido, así que consideramos que era propicio y saludable que entrenara con los demás jugadores de la selección”, señaló.\n\n“Lamentablemente los trámites no salieron a tiempo, pero el compromiso de esta comisión es realizar todas las gestiones necesarias para que estos jugadores (Brayan Gil, Mayer Gil y Michell Mercado) tengan todos sus papeles en reglas y puedan participar en posteriores eventos deportivos. Ya conversé con el profesor sobre estos tres jugadores y él reitera la importancia que ellos tienen en su planteamiento en la selección y vamos a apoyar esto”, precisó Sáenz Marinero.\n\nComo es de conocimiento, ambos deportistas fueron convocados para los partidos contra Honduras (Suspendido) y Perú.",
    "Perú estará entre los países con mayor expansión económica": "",
    "Se levanta el uso obligatorio de mascarillas en Perú: ¿Qué es lo que se sabe de esta nueva medida?": "/ NoticiasInformación basada en hechos y verificada de primera mano por el reportero, o reportada y verificada por fuentes expertas.",
    "Perú declara emergencia en zona de Amazonía por derrame de petróleo": "Perú declaró el estado de emergencia por 90 días en el área amazónica afectada por un derrame de petróleo donde viven unas 2.500 personas indígenas, informó el domingo (25.09.2022) el Ministerio de Medio Ambiente.\n\nLa decisión se toma nueve días después de que una rotura en el Oleoducto Norperuano vertiera unos 2.500 barriles de crudo en el río Cuninico, en la región de Loreto (noreste), afectando a seis comunidades indígenas. \"Se ha declarado en emergencia ambiental el área geográfica impactada en las comunidades de Cuninico y Urarinas\", indica un comunicado del Ministerio.\n\nLa entidad señaló que el derrame se produjo en una zona donde se realiza \"pesca artesanal\". La medida pretende facilitar las operaciones de recuperación para minimizar la contaminación ambiental. \"Con esto se busca proteger la salud de los habitantes de esa zona del país y la conservación de los recursos naturales que alberga dicho territorio amazónico\", agregó el Ministerio.\n\nEl Oleoducto Norperuano, una de las obras de mayor envergadura del país, fue construido hace cuatro décadas para transportar el crudo desde la región amazónica hasta Piura, en la costa, extendiéndose por unos 800 km. Según la empresa estatal Petroperú el derrame fue resultado de un corte intencional de 21 centímetros a la tubería del oleoducto.\n\nEl derrame, que fue controlado, afecta a seis comunidades de personas kukamas de la quebrada Cuninico, cuyos dirigentes denunciaron a la prensa que el río se encuentra contaminado. La Fiscalía inició esta semana una investigación para confirmar las causas del incidente ambiental.\n\nPetroperú ha reportado -desde enero- 11 atentados a su oleoducto en Loreto, que han provocado derrames de crudo. El oleoducto registra al menos 29 actos de sabotaje desde 2014, según la Sociedad Nacional de Minería, Petróleo y Energía.\n\nama (afp, rpp)",
    "Precio dólar en Perú hoy: Consulta tipo de cambio este lunes 26 de setiembre": "El precio del dólar estadounidense en Perú abrió al alza el lunes, debido a que la mayor aversión global al riesgo por los vientos de recesión empujaba a los inversores a migrar hacia el activo de refugio favorito, el dólar.\n\nEl tipo de cambio opera en S/ 3.941 por dólar, un avance de 0.71% frente al cierre del viernes en S/ 3.913, según datos de la agencia Bloomberg.\n\nEn lo que va del año, el billete verde acumula un retroceso de 1.25% en comparación con la última cotización de 2021 en S/ 3.991.\n\nPor otro lado, en el mercado paralelo o las principales casas de cambio, el dólar se compra a S/ 3.900 y se vende a S/ 3.940, de acuerdo al portal cuantoestaeldolar.pe.\n\nA nivel regional, los mercados de monedas y acciones de América Latina exhibían importantes desvalorizaciones en las primeras horas del lunes, debido a que la mayor aversión global al riesgo por los vientos de recesión empujaba a los inversores a migrar hacia el activo de refugio favorito, el dólar.\n\nSegún la agencia Reuters, la atención de los agentes estará centrada en las señales que resulten de próximas intervenciones de funcionarios de la Reserva Federal en torno a qué viene después del incremento de 75 puntos base en las tasas de interés del organismo la semana pasada.\n\nLa decisión de la Fed estuvo acompañada por sus pares del Reino Unido, Suecia, Suiza, Noruega y Taiwán, que también incrementaron el costo referencial del dinero.\n\n“Estos eventos generaron mayor nerviosismo de una recesión global, lo que desencadena una salida de flujos desde los activos de riesgo hacia liquidez, caídas pronunciadas en las materias primas, en especial petróleo y una subida del dólar a niveles no vistos desde 2002″, indicó un informe de Bancolombia.\n\n“Se pone en evidencia que el Banco Central (estadounidense) está dispuesto a destruir algo de demanda con tal de bajar la inflación a niveles objetivo”, agregó.\n\nLos mercados también prestarán atención durante la semana al dato sobre la confianza del consumidor de Estados Unidos durante septiembre el martes; así como la inflación observada en septiembre de la zona euro y su tasa de desempleo para agosto, el viernes.",
    "Precio del Euro en Perú, hoy lunes 26 de setiembre: Consulta aquí la cotización": "¿Cuánto está el Euro hoy en Perú? Aquí te contamos cuál es el precio de esta moneda en el Perú para este lunes 26 de setiembre del 2022. A la fecha, la cotización del euro continúa retrocediendo y a nivel global se encuentra cerca de una cifra mínima de dos décadas, según los últimos datos emitidos por el Banco Central de Reserva (BCR).\n\n¿CUÁL ES EL PRECIO DEL EURO HOY?\n\nEn la sesión de hoy, lunes 26 de setiembre, el precio del euro se cotiza en en S/ 3,81.\n\nEl euro se hundió el pasado lunes por debajo de los US$ 0,99 hasta un nuevo mínimo de 20 años después de que la interrupción del suministro de gas por parte de Rusia a través de su principal gasoducto a Europa aumentara los temores sobre una crisis energética cada vez más profunda en la región.\n\n¿QUÉ ES EL EURO?\n\nEl euro es la moneda de la Unión Europea, conformada por 17 estados: Alemania, Austria, Bégica, Chipre, Eslovaquia, Eslovenia, España, Estonia, Finlandia, Francia, Grecia, Irlanda, Italia, Letonia, Lituania, Luxemburgo, Malta, Países Bajos y Portugal. En la eurozona, el euro es utilizado por 329 millones de ciudadanos, mientras que en el resto del mundo 240 millones también la usan como medio de cambio.\n\nPanamá estudia usar el Euro como moneda de curso legal\n\n¿POR QUÉ CAE EL EURO?\n\nEllo se debe a la fuerza del dólar, sostenido por la política monetaria de la Reserva Federal de Estados Unidos (Fed).\n\nContrariamente al Banco Central europeo (BCE), la Fed empezó rápidamente a subir sus tasas de interés para luchar contra la inflación.\n\nEsos tipos de interés elevados hacen más rentable la posesión de dólares, lo que atrae a inversores y aprecia aún más a la divisa.\n\nPor su lado, el BCE ha subido finalmente de forma moderada sus tasas, pero se ignora cual será su política a largo plazo, y esa incertidumbre pesa contra el euro.\n\nQUÉ BANCOS EN EL PERÚ VENDEN Y COMPRAN EUROS\n\nConoce los bancos en el Perú que ofrecen compra y venta de euros:",
    "Perú vs. El Salvador en vivo - Minuto a minuto y más del partido": "Perú vs. El Salvador en vivo por partido amistoso\n\nSigue, minuto a minuto vía El Comercio, el amistoso internacional entre la selección peruana y El Salvador por partido válido por fecha FIFA.",
    "El Perú crecerá 2.7% este año, más que promedio de Latinoamérica, EE.UU. y Japón": "",
    "Viruela del mono en Perú: suben a 2.423 los contagios y la enfermedad se reporta en 19 regiones": "El Ministerio de Salud (Minsa) informó este domingo, 25 de setiembre, que se elevaron a 2.423 los casos confirmados de la enfermedad de la viruela del mono en el Perú. Se precisó que los infectados corresponden a Lima Metropolitana (1879), Lima Provincias (29), Callao (169), La Libertad (117), Arequipa (100), Ucayali (17), Lambayeque (16), Piura (16), Ica (15), Cusco (10), Tacna (10), Áncash (6), San Martín (8), Loreto (6), Madre de Dios (6), Junín (4), Huánuco (3), Cajamarca (2), Moquegua (2) y Puno (1).\n\nMediante Twitter, el Minsa señaló que todos los pacientes reciben asistencia y 1.897 de ellos ya fueron dados de alta. Además, se realiza la identificación de sus contactos.\n\n🔴 El Ministerio de Salud informa que 1897 personas han sido dadas de alta por #ViruelaDelMono y se han detectado 41 casos nuevos. Todos vienen recibiendo asistencia médica y se viene realizando seguimiento a sus contactos. pic.twitter.com/kx7ABPJ3WG — Ministerio de Salud (@Minsa_Peru) September 26, 2022\n\nEl Ministerio de Salud define a la viruela del mono (llamada también viruela símica) como una enfermedad originada por un virus que ocasiona erupciones en la piel, similares a ampollas o granos.\n\n¿Quiénes pueden contagiarse de viruela del mono?\n\nCualquier persona es propensa a contagiarse si tiene contacto estrecho y personal con alguien que tiene el virus, a menudo cuando se trata de un contacto piel a piel.\n\nSEPA MÁS | Minsa emite alerta epidemiológica a nivel nacional por 75 muertes y más de 58 mil casos de dengue\n\n¿Cuáles son los síntomas de la viruela del mono?\n\nInicia con fiebre, cefalea (dolor de cabeza) y fatiga.\n\nPresencia de adenopatías (inflamación de ganglios linfáticos) en cuello, axilas e ingle.\n\nLesiones en la piel que evolucionan de manera uniforme.\n\nEl tiempo de incubación es usualmente entre 7 y 14 días, pudiendo ampliarse de 5 a 21 días. de ellos ya fueron dados de alta. Además, se realiza la identificación de sus contactos.\n\nGrupos de riesgo y complicaciones\n\nEl Minsa señala que “habitualmente la infección por el virus de viruela del mono no conlleva a complicaciones”. Sin embargo, agrega que la presencia de los siguientes factores puede relacionarse a mayor gravedad con valoración de hospitalización:\n\nNiños.\n\nGestantes.\n\nPacientes con VIH, especialmente sin control adecuado.\n\nInmunosuprimidos.\n\nPersonas con lesiones crónicas en piel o quemaduras recientes (por riesgo de contaminación bacteriana).\n\nSala situacional\n\nLa nueva sala situacional de viruela del mono muestra el avance de casos diarios clasificados por lugar (distrito y provincia), edad, género y entrega un detalle pormenorizado sobre cuáles son los síntomas más recurrentes de los casos registrados.\n\nAdemás, ofrece un reporte gráfico sobre las proyecciones en el aumento o disminución de casos.\n\nPara acceder a esta información, el Minsa ha puesto a disposición de la población el portal: https://www.dge.gob.pe/sala-monkeypox/.",
    "Presidente de Perú cambia a ministros de Defensa y Transporte": "El presidente de Perú, Pedro Castillo, cambió este viernes (23.09.2022) a los ministros de Defensa y Transportes y Comunicaciones, con lo que ya suman casi 70 los cambios de los ministros que han integrado los cuatro gabinetes nombrados por el mandatario en catorce meses de gestión.\n\nEn una sorpresiva ceremonia en Palacio de Gobierno, anunciada apenas unos minutos antes del acto, el jefe de Estado tomó juramento al oficial en retiro de la Fuerza Aérea del Perú (FAP) Daniel Barragán como nuevo titular de Defensa, en reemplazo del militar Richard Tineo Quispe, quien había asumido el cargo el 24 de agosto pasado, hace justo un mes, y hoy fue nombrado nuevo ministro de Transportes y Comunicaciones.\n\nAl frente de Defensa, Barragán tendrá entre sus principales desafíos continuar la ofensiva contra el último remanente del grupo terrorista Sendero Luminoso, refugiado en el Valle de Ríos Apurímac, Ene y Mantaro (Vraem).\n\nEn agosto pasado, entre 10 y 15 miembros de Sendero Luminoso fueron abatidos durante un operativo militar, del que el líder de la organización, Víctor Quispe Palomino, alias \"Camarada José\", logró escapar.\n\nImpedimento para salir del país a Geiner Alvarado\n\nTineo, en tanto, pasó a encabezar la cartera de Transportes y Comunicaciones, en reemplazo del exministro Geiner Alvarado, quien fue censurado la semana pasada por el Congreso por presuntamente integrar una red corrupta en el Gobierno de Castillo.\n\nPor este caso, el Poder Judicial dictó hoy 36 meses de impedimento de salida del país en su contra, mientras lo investiga por supuestamente haber realizado licitaciones fraudulentas para obras públicas, cuando ocupaba el cargo de ministro de Vivienda.\n\nEso, bajo el supuesto liderazgo del presidente Pedro Castillo, quien por este caso también está siendo investigado preliminarmente por la Fiscalía.\n\nLa de hoy es la tercera renovación que hace Castillo en su equipo ministerial en menos de dos meses, pues el 5 y el 24 de agosto pasados realizó cambios en seis y tres carteras, respectivamente, entre ellas la de Economía y Relaciones Exteriores.\n\nEl primer ministro, Aníbal Torres, encabeza desde febrero pasado el cuarto gabinete nombrado por Castillo desde que asumió la Presidencia, en julio del año pasado.\n\nEn ese lapso, de poco más de un año, el mandatario realizó alrededor de 70 cambios de ministros, varios cuestionados por parte de la oposición política, que en el Congreso censuró a cinco de ellos.\n\nmg (efe, Perú 21)",
    "Canciller: posición del Perú genera confianza, nuestra política exterior es una sola": "\n\n\n\nIndicó que los planteamientos básicos del país en torno a relaciones internacionales, principios de paz, seguridad, desarrollo y bienestar han contribuido a que nuestro país asuma la presidencia pro tempore de la Comunidad Andina (CAN).\n\n\n\n\n\nEl canciller mencionó que, además, el Perú asumirá la presidencia de la Alianza del Pacífico en noviembre de este año y, en los próximos días, será la sede de la Asamblea General de la Organización de los Estados Americanos (OEA), donde recibirá a representantes de 25 países.\n\n\n\n\n\n“La política exterior es una sola, y se viene manejando históricamente por la Cancillería, con todo un servicio diplomático consolidado y reconocido internacionalmente, y a nivel internacional también la postura del Perú genera confianza”, señaló Landa a RPP.\n\n\n\n\n\nEl ministro de Relaciones Exteriores sostuvo que con ello se ratifica que el Perú es país que no está ajeno a los acontecimientos internacionales y por eso vienen cancilleres o jefes de estado a nuestro país, o el presidente Pedro Castillo es invitado también a diferentes foros o encuentros internacionales.\n\n\n\n\n\n\n\n\n\nDe otro lado, rechazó que el discurso de mandatario durante la Asamblea General de la ONU haya buscado hacer alusión al Congreso o a temas internos, sino que su pronunciamiento en contra de los golpes de Estado es una posición de principios.\n\n\n\n\n\n\n\n\n\nEn ese sentido, indicó que su mensaje está relacionado a los principios contenidos en la Carta Democrática Interamericana, que rechaza dichos intentos. “El presidente no se ha referido en el discurso en Naciones Unidas a vacancias, interpelaciones ni censuras”, sostuvo el canciller.\n\n\n\n\n\n(FIN) MRCA/CVC\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nEl canciller César Landa sostuvo que, a nivel internacional, la postura del Perú genera confianza y que la política exterior del país es una sola.Publicado: 26/9/2022",
    "Empresarios destacan la economía del Perú": "",
    "Cuáles son las municipalidades con más quejas en el Perú según la Defensoría del Pueblo": "La Defensoría del Pueblo presentó un listado de municipalidades provinciales y distritales con más quejas en Lima y regiones, así como cuáles fueron los temas por los cuales se solicitó la intervención de esta institución. Esta valiosa información se proporciona en el marco de las Elecciones Regionales y Municipales 2022, que se realizarán este domingo 2 de octubre.\n\nDe acuerdo al reporte, que incorpora información de todas las sedes de la Defensoría del Pueblo, durante el periodo comprendido entre enero de 2019 y agosto de 2022, el ranking de municipalidades provinciales con mayor número de quejas fundadas, es decir, con acreditación de la vulneración de un derecho son:\n\nMunicipalidad Provincial del Callao, con 650 quejas.\n\nMunicipalidad Provincial del Santa, con 622 quejas.\n\nMunicipalidad Provincial de Chiclayo, con 399 casos.\n\nLes siguen los municipios provinciales de San Román, Trujillo, Jaén, Huamanga, Huaraz y Tumbes.\n\nDistritos con más quejas\n\nEn la clasificación a nivel de municipios distritales con más quejas, encabezan el ranking nacional los siguientes:\n\nMunicipalidad Distrital de San Martín de Porres, con 378 quejas.\n\nMunicipalidad de San Juan de Miraflores, con 261 quejas.\n\nMunicipalidad de Villa María del Triunfo, con 232 casos.\n\nLes siguen la Municipalidad de La Victoria, Santiago de Surco, Independencia, Ate, San Juan de Lurigancho y la Municipalidad Distrital de Nuevo Chimbote.\n\n(Fuente: Twitter de la Defensoría del Pueblo)\n\nCuáles son las quejas presentadas\n\nSegún el mismo reporte, las quejas correspondieron en primer lugar a temas de orden municipal (29,6 %), dentro de las cuales figuran la falta de calidad en los servicios municipales y de atención a las denuncias vecinales, así como de una debida fiscalización a las actividades comerciales, con un total de 3.616 quejas.\n\nEl segundo lugar es ocupado por los problemas de trámites y procedimientos (24,3 %) y tuvieron que ver con demoras injustificadas y actos administrativos irregulares, con más de 5 mil casos.\n\nLuego se encuentran las quejas de tipo laboral, con 961 quejas referidas a incumplimiento de obligaciones laborales; seguidas de problemas en la prestación de servicios públicos y de cumplimiento del deber de transparencia y acceso a la información, ambas con más de 3.700 casos.\n\nEntidad exhorta a informarse\n\nLa Defensoría del Pueblo informó que implementó la campaña comunicativa #InfórmateYElige, cuyo objetivo es lograr que las personas que acudirán a votar en las Elecciones Regionales y Municipales del próximo 2 de octubre, lo hagan de manera consciente y responsable.\n\nCabe señalar que para conocer las hojas de vida y propuestas de los candidatos el Jurado Nacional de Elecciones (JNE) ha puesto a disposición de la ciudadanía el portal virtual Voto informado. Para ingresar a esta plataforma HAZ CLIC AQUÍ.\n\nVIDEO RECOMENDADO\n\nSi no sabes donde te toca votar en las Elecciones Municipales 2022, entonces presta atención a este video.",
    "Progreso social: el Perú mejora en Fundamentos de Bienestar y Oportunidad": "“Nuestro país todavía se mantiene en el grupo de países con progreso social medio alto, debido a indicadores que explican las dimensiones de Fundamentos del Bienestar y Oportunidad como son las suscripciones de telefonía móvil (donde alcanza el primer puesto), libertad académica (9° puesto) y años esperados de educación terciaria (puesto 25)”, dijo el director especialista de la Maestría en Gerencia del Desarrollo Competitivo Regional, Centrum PUCP, Luis del Carpio.\n\n\n\n\n\nPor ello, considera importante que los agentes de cambio tanto sociales, económicos y políticos tengan acceso a esta información para tomar mejores decisiones a favor de la mejora del progreso social en nuestro país.\n\n\n\n\n\n\n\n\n\nEfectos de la pandemia\n\n\n\n\n\nSin embargo, informó que nuestro país cayó seis posiciones en el Índice de Progreso Social y se ubica en el puesto 67 de 169 países, registrando 70.7 puntos (en una escala de 0 a 100 puntos). Esta caída se registra desde el 2020 debido a que aún se sienten los efectos de la pandemia por el covid-19.\n\n\n\n\n\n“Si analizamos los puntajes y los puestos alcanzados en el periodo 2011 – 2022, se encuentra que Perú no presenta un avance importante. Si calculamos el promedio de los últimos 12 años, se determina que nuestro país se ubica en el puesto 61 con 71.30 puntos”, aseveró.\n\n\n\n\n\nAsimismo, mencionó que se registra una caída en los puntajes desde el 2020, lo cual se traduce en un retroceso en el ranking general: desciende al puesto 61 en 2021 y al 67 en 2022.\n\n\n\n\n\nCabe mencionar que los puestos son relativos; es decir, no es suficiente con avanzar, sino que se tiene mejorar a una mayor velocidad que los demás países, mencionó.\n\n\n\n\n\n\n\n\n\nEn la región\n\nMencionó que en la región latinoamericana, Chile sigue en una mejor posición que los demás países y se encuentra en el grupo de los países con progreso social de nivel alto. Se ubica en el puesto 36 con 80.78 puntos. En el mismo grupo, también aparecen Uruguay (puesto 38 con 80.27 puntos) y Argentina (puesto 41 con 78.64 puntos).\n\nEn el siguiente grupo de países con progreso social nivel medio alto, se encuentra Perú ocupando el puesto 67 con 70.70 puntos (en una escala de 0 a 100 puntos), junto con algunos países latinoamericanos: Ecuador (puesto 60 con 71.75 puntos), Brasil (puesto 62 con 71.26 puntos), México (puesto 66 con 70.84 puntos), Colombia (puesto 70 con 69.83 puntos) y Paraguay (puesto 76 con 68.96 puntos).\n\n\n\n\n\n\n\nEn el mundo\n\n\n\n\n\nDe otro lado, comentó que en promedio, el mundo está mejorando pero que ese progreso es lento.\n\n\n\n\n\nSegún los últimos resultados del IPSM 2022, en promedio, el mundo aumentó solo 0.37 puntos con respecto al año anterior.\n\n\n\n\n\n“Si comparamos con el puntaje obtenido en 2017, hay una diferencia positiva de 3.45 puntos y en el periodo 2017-2022 el puntaje aumentó solo 1.95, lo cual significa que se está creciendo a un ritmo más lento. Por ello, existe el riesgo de que el progreso social retroceda en 2023.\n\n\n\n\n\nEste progreso desacelerado en el puntaje promedio mundial es explicado principalmente por los efectos del covid-19. Se suma a ello, los riesgos del cambio climático, la turbulencia económica y el cambio político, lo cual amenaza con que, en el próximo año, el progreso social del mundo comience a disminuir por primera vez en la historia del índice.\n\n\n\n\n\nLos resultados generales 2022 presentan desigualdad en el progreso social. De los 169 países evaluados, 39 se encuentran en los niveles medio alto y 38 en el nivel alto. Mientras que, solo se registran 20 países con un nivel muy alto de progreso social.\n\n\n\n\n\n\n\n\n\nEstudio\n\n\n\n\n\nEl IPSM es desarrollado por el Social Progress Imperative (SPI) y es un modelo que facilita la comprensión de cómo viven las personas en todo el mundo, comparando qué países están quedando rezagados y cómo acelerar el progreso de estos.\n\n\n\n\n\nPara determinar el nivel del progreso social de Perú, el índice se trabaja en asociación con Centrum PUCP, Soluciones Empresariales contra la Pobreza y el Grupo Impulsor SPI Perú. El índice se analiza a partir de tres dimensiones:\n\n\n\n\n\n(a) Necesidades Básicas Humanas\n\n\n\n\n\n(b) Fundamentos del Bienestar\n\n\n\n\n\n(c) Oportunidad\n\n\n\n\n\nEl IPSM mide la capacidad que tiene una sociedad para satisfacer las necesidades básicas de sus ciudadanos, de contar con infraestructura e instrumentos para poder mejorar la calidad de vida y de crear oportunidades para que todos tengan la posibilidad de lograr su pleno potencial.\n\n\n\n\n\nConsidera 60 indicadores sociales y ambientales, agrupados en 12 factores y, después, en tres dimensiones.\n\n\n\n\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nChancay impulsará modernización del sistema portuario nacional con mejores tarifas ?? https://t.co/I13VOpdfYm\n\n\n\n?? Mejorará posición del Perú en rankings globales de competitividad.\n\n\n\n? Por Sonia Dominguez pic.twitter.com/AsUAwpTGui — Agencia Andina (@Agencia_Andina) September 26, 2022\n\n\n\n\n\n(FIN) NDP/SDD/JJN\n\nJRA\n\n\n\n\n\n\n\n",
    "Perú reporta 190 contagios y 6 fallecidos en las últimas 24 horas por Covid-19": "El Ministerio de Salud (Minsa), informó que el 24 de setiembre del 2022, en Perú se registraron los resultados de 17,623 personas muestreadas, de las cuales 190 fueron casos positivos confirmados del covid-19; mientras que 6 pacientes fallecieron ese día a causa del virus.\n\nSeñala, asimismo, que hasta las 22:00 horas del 24 de setiembre se han procesado muestras para 35 millones 57,809 personas por el covid-19, obteniéndose 4 millones 141,241 casos positivos confirmados y 30 millones 916,568 casos negativos.\n\nPor otro lado, el Minsa informa que a la fecha se tienen 574 pacientes hospitalizados por el covid-19, de los cuales 154 se encuentran en UCI con ventilación mecánica.\n\nDel total de casos confirmados, hasta el momento 4 millones 36,401 personas cumplieron su período de aislamiento domiciliario o fueron dadas de alta de un establecimiento de salud. Asimismo, el Minsa informa que 7 pacientes fueron dados de alta el 24 de setiembre.\n\nEl Minsa lamenta informar que, a la fecha, el covid-19 ha causado el fallecimiento de 216,493 ciudadanos en el país, y expresa sus sentidas condolencias a los familiares en este momento de dolor.\n\n/DBD/",
    "Velocidad de Internet en Perú: SpeedTest premia a los mejores en conectividad": "Ookla premia a Claro Perú y WIN por liderar el mercado de Internet en el Perú | Fuente: RPP\n\nCon el tiempo, los servicios de Internet en el Perú han mejorado en cobertura y velocidad, aunque no a un ritmo que deje satisfechos a todos. Más allá de la propia referencia respecto a servicios, miles de reportes son generados en sistemas para medir, de manera efectiva, la calidad de la conexión que recibimos. Ookla, casa matriz de los servicios SpeedTest y DownDetector, premió a Claro Perú y Win por su liderazgo en este tipo de servicios.\n\n﻿“Los premios Speedtest, presentados por Ookla, son una designación de élite reservada para los operadores móviles y de banda ancha fija más rápidos y de mayor rendimiento en todo el mundo”, menciona Lourenço Lanfranchi, director de Ventas Latinoamérica de Ookla.\n\nEstos premios se basan en las métricas registradas por SpeedTest y llevan el nombre de Speed Score, una combinación de datos que analiza el número de sesiones abiertas, la ubicación de las sesiones, el proveedor, el chip que se usa para las mediciones y valores de carga o descarga, además de la latencia y otros datos complementarios.\n\nClaro Perú premiado por quinto año consecutivo\n\nMétricas obtenidas por Claro en SpeedTest | Fuente: RPP\n\nNuestro país ha ganado tres posiciones en el ranking global de SpeedTest en redes móviles, ubicándose en el puesto 106 de una larga lista que tiene a Noruega (122.77mbps en promedio), Emiratos Árabes Unidos (118.42) y Qatar (114.28) como los tres países con mayor nivel de velocidad, sobre una conectividad promedio de 30.79mbps.\n\nEn esta categoría, Claro Perú obtiene la más alta puntuación en el Speed Score con un promedio de descarga de 21.52 mbps, casi 5 puntos de la media nacional registrada en Ookla y Speedtest registrada en 16.82 mbps.\n\nEn segundo lugar, aparece Entel con un promedio de 17.02 mbps, mientras que Movistar registra 15.93 mbps. Al final se encuentra Bitel con 10.56 mbps de velocidad. Sin embargo, Entel y Movistar empatan en registro de latencia (25 milisegundos), superando a Claro (28ms) y Bitel (38ms) en este rubro.\n\n“Es un placer presentar a Claro con el premio a la red móvil más rápida en Perú. Este reconocimiento es testimonio de su desempeño excepcional en varios períodos de los últimos cinco años, basados en el análisis riguroso de Ookla de las pruebas iniciadas por el consumidor mediante el Speedtest\", menciona Lanfranchi.\n\nWin y la fibra como base\n\nMétrica obtenida por WIN en SpeedTest | Fuente: RPP\n\nEn el caso de redes fijas, WIN Telecom vuelve a destacar con su servicio de fibra para hogares. La operadora, que ya posee más de la mitad de las conexiones de fibra óptica en la ciudad de Lima, duplica el score de operadoras tradicionales en el Speed Score y obtiene un promedio de 106.9 mbps y 3 ms de latencia, frente a Claro (51.56 mbps y 10 ms) y Movistar (44.21 mbps y 13ms).\n\nRespecto a la consistencia del servicio, SpeedScore asigna un 90.2% a WIN, frente al 78.4% de Claro y 68.6% de Movistar. De acuerdo con Ookla, Perú se ubica en el puesto 65 con un promedio de conexión de 53.98mbpos en una lista encabezada por Singapur (promedio de 219.01mbps), Chile (211.43) y Tailandia (188.43) en el mercado de redes fijas.\n\n“Para nosotros, como empresa peruana, es muy satisfactorio saber que el esfuerzo y trabajo en equipo sigue rindiendo frutos. Este reconocimiento, por tercer Q consecutivo -junto al premio Speed Index de Netflix-, nos empuja a seguir trabajando para democratizar la fibra óptica en el país y llegar a más peruanos con el internet que se merecen”, mencionó a NIUSGEEK Víctor Jauregui, vicepresidente comercial de WIN.",
    "Sismo en Perú hoy: de cuánto fue el último temblor del lunes 26 de setiembre": "Sismo en Perú vía el IGP\n\nSigue en vivo todos los movimientos telúricos en el país, según los reportes que publica el Instituto Geofísico del Perú. Además, también podrás consultar sobre noticias relacionadas, así como recomendaciones en este tipo de situaciones.\n\nAnte cualquier situación de emergencia que se puede presentar en el futuro, es siempre mejor estar prevenidos. Es por ello que, la subdirectora de gestión de recursos para la repuesta del Instituto Nacional de Defensa Civil (INDECI), Lorena Bustamante, nos da las siguientes recomendaciones.\n\n\n\n\n\n\n\n",
    "Chancay mejorará posición del Perú en rankings globales de competitividad": "",
    "Copa Perú 2022, fecha 2 de la Etapa Nacional: resultados y tabla de posiciones": "La Copa Perú es uno de torneos que más llama la atención en el fútbol peruano. Aunque es bastante extenso, los seguidores de esta competencia se mantienen al tanto de los resultados que se producen fecha a fecha. Muchos de ellos tienen la esperanza de que su club pueda llegar a instancias finales.\n\nEl último fin de semana, con bastante expectativa de por medio, se disputó la segunda jornada de la Etapa Nacional de la Copa Perú. Esta fecha dejó resultados sorpresivos y algunos otros bastante previsibles. Y, como siempre, hay futbolistas que destacan por encima del resto y se llevan todas las miradas.\n\nSi eres uno de los que sigue la Copa Perú, y siempre estás atento a todo lo que sucede, a continuación, en base a la información de Fútbol peruano, te contamos todos los resultados de la fecha 2 de la Etapa Nacional. Además, te mostramos cómo quedó la tabla de posiciones.\n\nSábado 24 de septiembre\n\nLos Tigres 2-1 Virgen de la Natividad (Estadio Melgar de Arequipa)\n\nDomingo 25 de septiembre\n\nLa Balsa 0-2 Cultural Volante (Estadio Municipal de Batangrande)\n\nLa Bocana 3-1 Dep. Ferrocarril (Estadio Sesquicentenario de Sechura)\n\nLa Paz 2-0 Estudiantil CNI (Estadio Aliardo Soria Pérez de Pucallpa)\n\nSeñor de Mayo 2-1 Colegio Comercio (Estadio Municipal de Ambo)\n\nIndependiente San Felipe 2-0 Estrella Azul (Estadio Segundo Aranda Torres)\n\nJuventud Palmeiras 0-4 Unión San Martín (Estadio Williams Santa María de Mi Perú)\n\nDefensor Cubillas 2-0 Deportivo La Victoria (Estadio Municipal de Espinar)\n\nAtlético Municipal Iñapari 1-0 FC Cahusiños (Estadio de Puerto Maldonado)\n\nBolognesi 2-0 Credicoop San Cristóbal (Estadio Jorge Basadre de Tacna)\n\nMariscal Nieto 2-2 Nacional FBC (Estadio Mariscal Nieto de Ilo)\n\nDefensor Concepción 1-2 Ecosem Pasco (Estadio Richard Muller Vozeler)\n\nOnce Caldas 0-0 Paz Soldán FBC (Estadio Daniel Alcides Carrión)\n\nUnión Santo Domingo 2-1 Atlético Torino (Estadio Kuélap de Chachapoyas)\n\nLeoncio Prado 2-1 Nueva Esperanza (Estadio Mariscal Cáceres de Tumbes)\n\nAgua San Martín 1-0 Bagua Grande FC (Estadio Municipal El Gran Saposoa)\n\nCultural Rosario 3-3 Real Sociedad FC (Estadio Mártires 13 de Octubre de Celendín)\n\nAtlético Bruces 3-0 Verdecocha (Polideportivo César Cueto de Nuevo Chimbote)\n\nSport Cáceres 1-1 Deportivo Vianney (Estadio Ciudad de Cumaná de Ayacucho)\n\nUNH 1-0 CESA (Estadio IPD de Huancavelica)\n\nLos Libertadores 5-1 Cultural Huracán (Estadio Municipal de San Clemente)\n\nSocial El Olivo 2-1 Deportivo Garcilaso (Estadio Monumental de Condebamba)\n\nUniversitario de Puno 5-0 Deportivo Maldonado (Estadio de la UNA)\n\nAtlético Verdún 2-1 San Andrés de Runtu (Estadio Carlos A. Olivares de Guadalupe)\n\nAD Comerciantes 1-0 Academia CIMAC (Estadio Max Augustín de Iquitos)\n\nTabla de posiciones de la Copa Perú\n\n(Foto: Fútbol peruano)",
    "Cancillería: Perú mantiene posición histórica con respecto a las Islas Malvinas": "\n\n\n\nA través de Twitter, el Ministerio de Relaciones Exteriores peruano ratificó que esta posición de respaldo al país sudamericano es “histórica e invariable”.\n\n\n\n\n\nAsimismo, la cartera señaló que esta posición es conocida y respetada por el Reino Unido, lo que no impide el desarrollo de una fructífera relación bilateral de amistad, diálogo y amplia cooperación.\n\n\n\nPerú mantiene una histórica e invariable posición de apoyo a la Argentina en la cuestión de las Islas Malvinas, la cual Reino Unido conoce y respeta y no nos impide desarrollar una fructífera relación bilateral de amistad, diálogo y amplia cooperación. #PolíticaExteriorPeruana pic.twitter.com/iWzwAk8vQ3 — Cancillería Perú???? (@CancilleriaPeru) September 26, 2022\n\n\n\n\n\n\n\n\n\nEn su discurso ante la Asamblea General de las Naciones Unidas, el presidente Pedro Castillo manifestó que el Perú reconoce plenamente los derechos de soberanía de Argentina en las Islas Malvinas, además de llamar a un inicio de negociaciones para lograr este objetivo.\n\n\n\n\n\n\n\n\n\nEn tanto, el canciller César Landa acudirá hoy a la Comisión de Relaciones Exteriores del Congreso para dar cuenta acerca de lo señalado por el mandatario en su discurso ante la ONU.\n\n\n\n\n\n(FIN) MRCA/CVC\n\nJRA\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nLa Cancillería sostuvo que el Perú mantiene una posición de apoyo a Argentina con respecto a la situación de las Islas Malvinas, cuya soberanía reclama dicho país.Publicado: 26/9/2022",
    "Taza de Excelencia Perú 2022: 105 cafés compiten por ser el mejor del país": "\n\n\n\nEste concurso, que se realiza bajo estándares y protocolos internacionales, es promovido por la Central Café & Cacao del Perú con el apoyo de USAID, en el marco del proyecto Comunidad de Cafés Especiales (CCE).\n\n\n\n\n\nDe un total de 211 muestras procedentes de 10 regiones productoras, un equipo de expertos catadores escogió a los 105 cafés especiales que pasan a la siguiente etapa del concurso denominada Rueda Nacional. Una de las regiones con mayor cantidad de cafés en competencia es Cusco (34), le siguen Cajamarca (20), Junín (16), Ayacucho (12), Puno (9), Huánuco (4), Amazonas (4), Pasco (3) y Huancavelica (3).\n\n\n\n\n\nGeni Fundes Buleje, gerente general de la Central Café & Cacao del Perú y director del proyecto CCE, resaltó que en esta edición del certamen se ha incrementado la participación de cafés ayacuchanos clasificados, de 2 en el 2021 a 12 representantes este año, de los cuales 10 proceden de la provincia de La Mar y 2 de Huanta.\n\n\n\n\n\nLos cafés ayacuchanos seleccionados son del Valle de los ríos Apurímac, Ene y Mantaro (Vraem), donde muchos de sus productores apuestan por el café, promoviendo su exportación, así como la creación de marcas locales y cafeterías, frente a la hoja de coca ilícita.\n\n\n\n\n\nLuis Rodríguez, juez líder de la Alliance for Coffee Excellence (ACE-USA) que está a cargo del equipo de 11 catadores peruanos que evalúan los cafés en competencia, detalló que en las muestras presentadas hay cafés florales, de excelente dulzura, con notas a panela, azúcar morena, frutos rojos y bayas.\n\n\n\n\n\nTambién destacó la limpieza de los cafés, lo que refleja el cuidado de los productores en el procesamiento de sus granos, que no presentan defectos y han permitido a los catadores encontrar sus sabores sin problemas.\n\n\n\n\n\nOtro detalle relevante es que los productores participantes continúan perfeccionando su trabajo con variedades finas de cafés especiales como el Geisha, una variedad por la que han optado 43 de los caficultores clasificados, y Bourbon, con un total de 11 muestras.\n\n\n\n\n\nPremiación\n\n\n\n\n\nLa Rueda Nacional de la Competencia continúa del 17 de octubre al 21 de octubre en Ayacucho. Allí, nuevamente el equipo de catadores, que cumple con el rigor técnico establecido por la Alliance for Coffee Excellence (ACE), hará una selección de los cafés que pasarán a la etapa denominada Rueda Internacional. De este grupo, saldrán los ganadores de VI Taza de Excelencia Perú 2022 que se darán el 29 de octubre en la VI Feria Internacional de Cafés Especiales (Ficafé), a realizarse en la ciudad de Huamanga, Ayacucho.\n\n\n\n\n\nEste hecho, según los organizadores, ha impulsado, sin duda, a los caficultores ayacuchanos a una mayor participación.\n\nTaza de Excelencia Perú, una de las competencias de cafés especiales más grande del mundo y la más importante del Perú, cuenta con el apoyo del Gobierno Regional de Ayacucho, Ministerio de Desarrollo Agrario y Riego (Midagri), Prom-Perú, la Comisión Nacional para el Desarrollo y Vida sin Drogas (Devida), la Agencia de los Estados Unidos para el Desarrollo Internacional (USAID), la Federación Nacional de Cafetaleros y Agricultores del Perú, SOS FAIM, Fibtex y Fogal.\n\n\n\n\n\nMás en Andina\n\n\n\n\n\nCiudad de la eterna primavera. Visita Trujillo y deléitate con sus notables atractivos ?? https://t.co/k6c8zf8NQs\n\n\n\nCapital de la región La Libertad es escenario de la I Feria Turística Nacional e Internacional. pic.twitter.com/Of3RXk0Xci — Agencia Andina (@Agencia_Andina) September 26, 2022\n\n\n\n\n\n(FIN) NDP/RES\n\nJRA\n\nTaza de Excelencia Perú 2022, la competencia que anualmente busca y premia a los mejores cafés del país, ha seleccionado a los 105 cafés especiales entre los que se elegirá al mejor café peruano y al caficultor más destacado de este año.Publicado: 26/9/2022",
    "Comunidad palestina en el Perú agradeció a Pedro Castillo por su mensaje en Naciones Unidas": "Pedro Castillo en la ONU.\n\nLa comunidad palestina en el Perú agradeció el discurso de solidaridad que el presidente Pedro Castillo emitió durante su última presentación en la Asamblea General de la Organización de las Naciones Unidas (ONU) realizado la semana pasada en la ciudad de Nueva York (Estados Unidos). En un comunicado público, resaltaron el gesto de rechazo del mandatario a la ocupación de Israel sobre sus territorios.\n\nDe otro lado, enfatizaron que este año cumple más de 137 años desde la llegada del primer inmigrante palestino al país en 1885. “Nos sentimos orgullosos por la tradicional política exterior del Estado peruano, por aferrarse al irrestricto respeto de la legalidad y a las causas justas del mundo y de vivir en un país libre y soberano tal como está escrito en las primeras estrofas del himno nacional: ‘Somos Libres, seámoslo siempre’”, se lee en la misiva.\n\nTerminaron el comunicado con un deseo de que las relaciones económica, política y cultural entre Perú y Palestina se vean más fortalecidas con este tipo de pronunciamientos a nivel internacional como ocurrió la semana pasada en la ONU.\n\nComunicado de la comunidad palestina en el Perú.\n\nLa paz en Europa y Medio Oriente\n\nEn el inicio de su discurso ante Naciones Unidas, el presidente Castillo se pronunció sobre la invasión de Rusia a Ucrania y el conflicto en Medio Oriente.\n\n“El Perú reafirma su firme posición de defensa del principio de no agresión y del respeto a la integridad territorial de los Estados. (…) Reiteramos la ilegitimidad a la intervención de la Federación Rusa en Ucrania, de la misma manera, que reprueba la persistente ocupación por parte de Israel de territorios palestinos y árabes, desde 1967″, dijo.\n\nEn esa línea, el jefe de Estado peruano exhortó un cese al fuego en territorio ucraniano, en busca de que se normalicen las importaciones de los países implicados puesto que afectan a los agricultores de todo el mundo.\n\n“El Perú reitera, une vez más, la necesidad de que se pacte un cese al fuego en Ucrania, que se incremente la protección de la sociedad civil afectada por el conflicto y se inicien negociaciones para encontrar una solución pacífica, que se comprenda los intereses de todas las partes”, dijo desde Nueva York, Estados Unidos.\n\nUnas mujeres reaccionan en un hospital tras la muerte de una mujer palestina en un incidente en un puesto de control israelí, en Hebrón, en la Cisjordania ocupada por Israel. 1 de junio de 2022. REUTERS/Mussa Qawasma\n\n“Es necesario dar continuidad al acuerdo que permite la exportación de cereales de Ucrania y, como lo ha señalado el secretario general, hacer los arreglos para normalizar las exportaciones rusas de fertilizantes, cuya carencia está agobiando a los agricultores más pobres del mundo en desarrollo”, agregó.\n\nLuego, pidió que la comunidad internacional asuma cuanto antes sus responsabilidades para instaurar una paz duradera en el Medio Oriente, en el reconocimiento de dos estados: una Palestina independiente y viable y un Israel con fronteras seguras. “Solo así podremos tener una paz duradera”.\n\n“El gobierno del Perú abrirá próximamente una representación diplomática en Palestina, en pleno cumplimiento del principio de la universidad de las relaciones diplomáticas”, indicó Castillo Terrones.\n\nSEGUIR LEYENDO",
    "Ipsos Perú: Urresti y López Aliaga registran empate técnico en último simulacro de voto para Cuarto Poder": "A solo una semana para las elecciones regionales y municipales 2022, el exministro del Interior Daniel Urresti (Podemos Perú) y el empresario Rafael López Aliaga (Renovación Popular), postulantes a la alcaldía de Lima, registran un empate técnico en el último simulacro de voto de Ipsos Perú para “Cuarto Poder”. El primero obtiene el 23,9% de los votos emitidos, mientras el otro 22,4%.\n\nAmbos candidatos registran un leve descenso en comparación al primer simulacro realizado hace dos semanas. Por ejemplo, Urresti tenía 26,6% de los votos emitidos. Es decir, 2,7 puntos más; y López Aliaga 23,6%, 1,2 puntos adicionales.\n\nDetrás de ellos se ubica el ex alcalde de La Victoria George Forsyth (Somos Perú) con 16,7% de votos emitidos, 1,5 puntos más que en la medición anterior (15,2% de votos emitidos).\n\nEn la segunda parte de la tabla de posiciones, figuran Omar Chehade, de Alianza para el Progreso (5,8% de votos emitidos), Gonzalo Alegría, de Juntos por el Perú (5%), Elizabeth León, de Frente de la Esperanza (4,5%), María Elena Soto, de Avanza País (4,4%) y Yuri Castro, de Perú Libre (1,4%).\n\nLa votación en blanco y viciado ha disminuido también ligeramente, al pasar de 17,1% a 15,9% en dos semanas.\n\nEste simulacro se realiza con cédula y ánfora secreta, de forma presencial, para garantizar resultados más precisos. El trabajo de campo fue realizado el 22 y 23 de septiembre.\n\nEl programa “Cuarto Poder” también presentó la encuesta de Ipsos Perú, que permite observar que Urresti y López Aliaga continúan al frente de la intención de voto, pero con un descenso de 2 puntos porcentuales con respecto al estudio de opinión de inicios de este mes. El ministro del Interior pasó de 27% a 25%, y el empresario de 25% a 23%.\n\nForsyth, en cambio, tuvo un ascenso de 3 puntos porcentuales, al pasar de 15% a 18% en el mismo tiempo.\n\nDetrás se ubican Alegría (4%), Chehade (3%), León (2%), Soto (2%) y Castro (1%).\n\nEl 2% también refirió que no piensa ir a sufragar, el 10% señaló que dejará en blanco o viciará su voto, mientras el 10% no precisa.\n\n\n\n\n\nChehade, el de mayor antivoto\n\nEl excongresista Chehade registra el mayor antivoto, luego de que el 48% indicará que definitivamente no votaría por él. Le siguen Castro (47%), personaje cercano al secretario general de Perú Libre, Vladimir Cerrón, y Alegría (46%). Respecto a este último, esta semana se conoció que fue denunciado por su hijo por violencia sexual.\n\nDetrás de ellos, están Forsyth (44%), López Aliaga (42%), Soto (39%), León (39%) y Urresti (38%).\n\nA pesar de ser el que menor antivoto tiene, el candidato de Podemos Perú a la alcaldía de Lima ha subido en este rubro 4 puntos porcentuales en comparación a agosto, cuando tenía 34%.",
    "La visión de Perú sobre el futuro del litio": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Toca mejorar: Perú cayó 1-0 ante México a poco del final en el estreno de Juan Reynoso en la blanquirroja": "Perú le jugó de igual a igual a México en el Rose Bowl. | Fuente: AFP | Fotógrafo: ROBYN BECK\n\nA levantarse, blanquirroja. Perú perdió 1-0 frente a su similar de México este sábado en el Rose Bowl de Pasadena (Califonia) en el marco de un partido amistoso internacional FIFA 2022.\n\nCon un gol de Hirving Lozano en la recta final, México derrotó 1-0 a la Selección Peruana con un espectacular ambiente en las gradas. El 'Chucy' anotó en el 85' desatando el júbilo en el emblemático estadio Rose Bowl, al que acudieron 62.729 aficionados, la mayoría de ellos mexicanos que querían apoyar al 'Tri' para su próxima participación en el Mundial de Qatar.\n\nLa diana de Lozano, figura del Napoli, terminó con una sequía de tres amistosos consecutivos sin anotar para el 'Tri' y asestó una derrota al técnico Juan Reynoso en su debut en el banquillo de Perú.\n\nLa 'Tri' que el martes jugará otro duelo preparatorio ante Colombia en Santa Clara, volvió a exhibir una preocupante falta de ideas ofensivas pero esta vez fue capaz de materializar su único disparo entre los tres palos.\n\nPerú, en cambio, no culminó ninguna de sus ocasiones en el arranque de una nueva etapa bajo el mando de Juan Reynoso, el técnico que debe levantar una selección aún traumada por la derrota por penales ante Australia en el repechaje a Qatar 2022.\n\nEl choque también sirvió para que el veterano Andrés Guardado, que entró de relevo en el minuto 68, empatara a Claudio Suárez como el jugador mexicano con más partidos con la selección, un total de 178.\n\nEn el minuto 28, los aficionados mexicanos se llevaron un buen susto con un envenenado centro al área del 'Tri' que André Carrillo cabeceó cerca del poste.\n\nEl propio Carrillo y Gianluca Lapadula ponían en aprietos con su presión a la insegura zaga mexicana que, con problemas en la circulación, recurría a pelotas en largo hacia el ataque, donde Hirving Lozano apenas entraba en juego.\n\nPoco antes del descanso fueron los miles de seguidores Perú los que se hicieron sentir para reclamar un penal no señalado por mano del defensa Héctor Moreno.\n\nEl 'Tri' salvó la fiesta a cinco minutos del tiempo reglamentario cuando Álvarez trató de cabecear un córner y la pelota se fue hacia el segundo palo, donde apareció Hirving para remachar a gol y acabar con más de 300 minutos de sequía del equipo mexicano. (AFP)\n\nAsí el gol del 'Chucky' Lozano frente a Perú. | Fuente: Azteca 7\n\nPerú vs México: las alineaciones del partido\n\nPerú: Pedro Gallese; Luis Advíncula, Anderson Santamaría, Alexander Callens, Marco López; Renato Tapia, Pedro Aquino; André Carrillo, Edinson Flores, Christian Cueva y Gianluca Lapadula.\n\nMéxico: Guillermo Ochoa; Kevin Álvarez, César Montes, Héctor Moreno, Jesús Gallardo, Edson Álvarez, Carlos Rodríguez, Luis Chávez, Roberto Alvarado, Hirving Lozano y Herny Martin.\n\nPerú vs. México: horarios en el mundo\n\nPerú: 8:00 p.m.\n\nEcuador: 8:00 p.m.\n\nColombia: 8:00 p.m.\n\nMéxico: 8:00 p.m.\n\nArgentina: 10:00 p.m.\n\nChile: 9:00 p.m.\n\nEstados Unidos (Florida): 9:00 p.m.\n\nEstados Unidos (Los Ángeles): 6:00 p.m.\n\nLa previa\n\nEl entrenador de la blanquirroja se declaró \"contento, tranquilo y con un poco de ansiedad\" antes del encuentro de este sábado porque, según dijo, dirigir a su país \"es un sueño de vida\" que ahora está cumpliendo.\n\n\n\nAgregó que medir fuerzas con la selección mexicana es \"un reto importante\", al tiempo que garantizó que sus jugadores estarán \"enchufados\" y con una predisposición \"espectacular\" para trabajar en esta nueva era.\n\n\n\nEl estratega de Perú también admitió que los seleccionados quedaron \"golpeados\" tras la eliminación ante Australia en la repesca para el Mundial, pero dijo que ahora los ve \"mucho mejor\" y mantienen las \"ganas de tener una oportunidad y seguir compitiendo\".\n\n\n\nAnunció, en ese sentido, que su intención es que \"juegue la mayoría de convocados ante México\", entre los que figura el goleador del Seattle Sounders, Raúl Ruidiaz, otro viejo conocido del fútbol mexicano, y el joven media punta Piero Quispe, de destacada aparición en el torneo peruano.\n\n¡𝗔 𝗧𝗢𝗗𝗔 𝗠Á𝗤𝗨𝗜𝗡𝗔! 🤜🏽🤛🏽\n\n\n\nImágenes de la práctica de nuestra @SeleccionPeru 🇵🇪 a un día del amistoso internacional ante @miseleccionmx 🇲🇽. #ArribaPerú 💪🏻 pic.twitter.com/UqnA0X0G4K — Selección Peruana 🇵🇪 (@SeleccionPeru) September 23, 2022\n\nLa Selección de México, por su parte, buscará afinar los últimos detalles del equipo que se prepara para su participación en el Mundial de Qatar, al que, según dijo Gerardo Martino, solo irá con tres delanteros, entre los que no estarán Carlos Vela ni Javier 'Chicharito' Hernández.\n\n\n\nEntre los convocados para enfrentar a Perú aparecen los atacantes Henry Martín, Santiago Giménez, Rogelio Funes Mori y Raúl Jiménez.\n\n\n\nEl 'Tata' sostuvo que, a estas alturas y con el Mundial ya a la vuelta de la esquina, tiene \"más certezas que dudas\" sobre los nombres que compondrán la convocatoria final.\n\n\n\nConsideró, además, que tanto Perú como Colombia, a la que su selección enfrentará el próximo martes, \"son dos rivales muy exigentes para hacer la última convocatoria previa al Mundial\".\n\n\n\n\"Nos resulta interesante jugar contra rivales sudamericanos, habida cuenta de que uno de los equipos que está en nuestro grupo es Argentina\", acotó.\n\n\n\nTras el partido contra el 'Tri', la Selección de Perú se enfrentará el martes con El Salvador en el Audi Field de Washington, mientras que México lo hará contra Colombia en Santa Clara.\n\n¿Dónde ver el Perú ante México vía TV por amistoso internacional?\n\nLo ves por las señales de Movistar Deportes, TUDN, Canal 5 y Azteca 7. La web RPP.pe tendrá los goles y todas las incidencias. (EFE)\n\nNUESTROS PODCAST\n\n¿Qué efecto tiene sobre la capacidad intelectual de una persona los diferentes tipos de alimentación durante el día?\n\nMantener una ingesta de energía equilibrada a través de la dieta se asoció con una función cognitiva significativamente mejor en comparación con los patrones de ingesta desiguales, informaron los investigadores en Life Metabolism.",
    "Mike Bahía y Greeicy en Perú: fecha, lugar y todos los detalles del concierto que brindará la pareja": "Mike Bahía y Greeicy llegará a nuestro país en diciembre.\n\nLa pareja colombiana conformada por Mike Bahía y Greeicy anunciaron su próxima gira “Amantes Tour” por América Latina, el cual ha incluido a Perú. La cita es en el mes de diciembre. Cabe recordar que los cantantes emocionan a sus fans con cada etapa que viven, hoy en día son padres y llevan con éxito su carrera musical.\n\nTras haber tenido a su primogénito Kai, los intérpretes de los hits ‘Amantes’, ‘Está Noche’, ‘Detente’ y ‘Destino’, entre otros, se han reactivado con mucha fuerza, tal es así que Greeicy estrenó protagónico en la serie ‘Ritmo Salvaje’ en Netflix y lanzó su nuevo single “Atte:amor”. Por su parte, Mike acaba de producir y lanzar la canción ‘La Falta’, en colaboración con el mexicano Carin León, la cual se volvió tendencia en Guatemala, Ecuador, Perú y Bolivia.\n\nCabe indicar que hoy en día, Mike Bahía y Greeicy también están sumergidos en su próximo proyecto, “El árbol de los sueños”. Esta propuesta tiene como objetivo abrirle camino a los nuevos talentos de la escena musical urbana de Colombia.\n\n¿Cuándo y dónde es el concierto de Mike Bahía y Greeicy?\n\nMike Bahía y Greeicy llegarán a Perú el próximo 7 de diciembre para brindar un esperado concierto. La cita es en el Arena Perú.\n\n¿Cuánto cuestan las entradas para ver a Mike Bahía y Greeicy?\n\nLos tickets para disfrutar de este concierto por partida doble salen en pre-venta este jueves 29 de septiembre a las 10:00 horas con un 30% de descuento con tarjetas BCP a través de la plataforma de Teleticket.\n\nPrecios y Zonas:\n\nPlatinum: 380 soles\n\nVip: 260 soles\n\nTribuna: 120 soles\n\nBox (10): 4,800 soles\n\nBox Amantes (10): 6,500 soles\n\nLos artistas llegan a Perú en diciembre. | Instagram @greeicy\n\nLos inicios de Mike Bahía y Greeicy\n\nMike Bahía y Greeicy Rendón iniciaron sus carreras musicales en programas de televisión: él fue apadrinado por la cantante Fanny Lu en ‘La Voz’ mientras a ella la acompañó el productor José Gaviria en ‘El factor Xs’.\n\nGreeicy se desarrolla también en la actuación, ha participado en las telenovelas ‘Cuando salga el sol’, ‘Chica Vampiro’, ‘¿Dónde está Elisa?’ y ‘Tiro de Gracia’. En 2018, ganó el reality ‘Mira quién baila’, transmitido en México por las cadenas Televisa y Univisión.\n\nMike Bahía fue entrenador de “La Voz Perú” en el 2021, donde compartió roles con Daniela Darcourt, Eva Ayllón y Guillermo Dávila.\n\nMike Bahía\n\nMike Bahía y el escándalo que protagonizó por “broma” de fan trujillana\n\nTodo sucedió a mediados de julio, cuando Mike Bahía arribó a la ciudad de Trujillo para brindar una presentación. El artista llegó a la capital de La Libertad el pasado 16 de julio para mostrar lo mejor de su repertorio en el escenario.\n\nSin embargo, su felicidad se vio empañada cuando una joven llamada Betty Casas inició el rumor de que había tenido un encuentro con el cantante, incluso, señaló que le robó beso. En sus redes sociales, la mujer compartió diversas ‘pruebas’ con las que buscaba probar ‘su versión’.\n\n“¿Podrán tener en su lista de Kiss List (a Mike Bahía)? Yo sí”, dijo en uno de sus videos publicados en Instagram y que rápidamente fue difundido en Twitter. Además, se mostraron unas imágenes en las que se veían sus supuestos chats con el cantante. “Voy a reunirme con el empresario, pero cuando termine esa reu puede ser”, se lee.\n\nEsta situación dio la vuelta al mundo. Incluso medios internacionales comenzaron a conversar sobre el tema, tratando de indagar si era cierto o no. Mientras todos hablaban de Mike Bahía y su supuesta infidelidad, el cantante prefirió guardar silencio y continuar con sus publicaciones sobre su trabajo en Instagram.\n\nMientras unos eran incrédulos a este rumor, otros expresaron su decepción hacia Mike, pues recientemente su pareja había dado a luz. Finalmente, la propia Betty Casas usó sus redes para aclarar que se trataba de una broma.\n\n“No entiendo todo el el morbo que están creando de una simple broma que hice en close friends, tengan cuidado con la gente en la que confían, realmente mi última intención es que se armara todo este circo”, escribió la joven en su red social.\n\n“Quienes me conocen saben qué tan jodida soy, y esto fue eso, una joda. Porfa, eviten lanzar comentarios si ni siquiera son cercanos a mí ni mucho menos me conocen”, concluyó.\n\nTrujillana dice que Mike Bahía está en su lista de Kiss List y causa revuelo en las redes sociales. (Video: Twitter)\n\nLa respuesta de Mike Bahía\n\nMike Bahía se presentó el pasado jueves 11 de agosto en ‘+Espectáculos’ y terminó revelando que sí estaba enterado de la situación, pues un amigo le hizo saber lo que estaba pasando. “Sentí frío de los pies a la cabeza”, confesó el cantante.\n\n“Sí me sorprendió, tengo la misma información que ustedes”, indicó el cantante. “Dije en qué momento pasó esto”, cuenta que se preguntó muy consternado. Además, señaló que no sintió temor por lo que vaya a pensar Greeyci, pues tiene “una relación fuerte y sólida” con ella. Lo que sintió, confiesa, es vergüenza por la situación.\n\n“A mi me dio vergüenza hasta con mi suegra”, dijo. “No me duele tanto por mi o por mi mujer porque somos un combo, pero pienso en mi hijo”, añadió el artista, quien contó que sintió todo el apoyo del público peruano en ese momento.\n\nMike Bahía habla sobre rumor de infidelidad con una peruana| América TV\n\nSEGUIR LEYENDO",
    "Denuncian eliminación de ciclovías en más de 5 departamentos del Perú": "A mediados del 2020, en pleno pico de COVID-19, ciudadanos de diferentes rincones del Perú encontraron una alternativa idónea para transportarse por su ciudad y evitar los temidos contagios: la bicicleta. El MTC entonces anunció la implementación de “ciclovías de emergencia”, una medida que se ejecutaría de la mano de las alcaldías municipales y distritales. Hoy, dos años y millones de soles después, activistas y ciclistas denuncian que las pocas ciclovías construidas en este tiempo están siendo retiradas por las mismas autoridades que las prometieron.\n\nEl Comercio conversó con Juan Manuel Aduvire, presidente del colectivo Tacna en Bici, quien comentó todos los pasos erróneos que tomo la municipalidad tacneña desde la aprobación de más de 1 millón de soles para las ciclovías de su ciudad. “La ejecución estuvo mal, pintaron las vías encima de pistas con hueco y nunca se capacitó a la población”, indica. El proyecto de ciclovías en Tacna inició en el 2021 y llegó a avanzar en un 40%. El alcalde, Julio Medina, indicó que estas se retirarían porque no había suficientes ciclistas en la ciudad.\n\nSin embargo, Aduvire sostiene que la cantidad de ciclista aumentó considerablemente en la pandemia, lo que amerita que las ciclovías se deben conservar para no ponerlos en riesgo .\n\nEste no es el único caso. Ciclistas de Trujillo, Chiclayo, Puno, Huancayo y Nuevo Chimbote han denunciado la misma situación en sus ciudades. Miguel Soto, del colectivo Ciclismo Urbano, en Trujillo, comenta que en esta ciudad fueron los mismos taxistas y carretilleros quienes retiraron los bolardos del suelo para usar el espacio de ciclovía como paradero. “Tan solo llegaron a adecuar 12 o 15 cuadras con bolardos, en otras avenidas principales pusieron señaléticas y letreros que dejaban mucho que desear”, señala el ciclista.\n\nEn Chiclayo sucedió algo similar. Los dueños de talleres mecánicos empezaron a retirar los bolardos del suelo mientras las autoridades ni se inmutaban. “Acá nunca se presentó un plan de rutas de ciclovías, en un inicio la Municipalidad se comunicó con nosotros, pero no hicieron más”, indica Melissa Torres, del colectivo chiclayano Peatón Cix. Todos los activistas por el ciclismo coinciden en que la falta de concientización por parte de las respectivas municipalidades fue lo que finalmente los llevó a perder las pocas ciclovías que se lograron implementar.\n\nLey de la calle\n\nLa capital peruana tampoco ha sido la excepción a estas medidas. El activista ciclista Alejandro Granados, de Mobilis, compartió con este diario un mapa completo de las ciclovías en Lima, en el que figuran también las que han sido retiradas. “Figuran tanto las eliminadas, olvidadas, dejadas a morir hasta que se borren o que se planificaron y luego se descartaron”, indica. Entre las que destacan están, en la zona céntrica, Av. José Leal (Lince) que se borró en 2013, Av. Cornejo (Pueblo Libre) que se borró en verano de 2021 y aún no se repinta. Hay tramos largos entre calles pequeñas pero que también quedaron abandonadas y sin mantenimiento por años tanto en Surquillo como Surco; en La Molina hay dos caminos que aún no llevan mantenimiento y en San Borja y Miraflores se eliminaron algunos tramos con la justificación de que se haría otra ciclovía cerca, pero causan confusión porque las antiguas siguen pintados o con señalética. “Nosotros hacemos videos y difundimos todo esto en redes, etiquetando a las municipalidades, pero nadie toma acción”, agrega Granados.\n\nEl Comercio también se comunicó con Carlota Pereira, de la Asociación de Ciclistas del Perú (ACIPER), sobre esta problemática. “En Puno ha sido la asociación de colectivos rompiendo los bolardos, en Huancayo las pocas ciclovías que hicieron no llevan a ningún lado. Acá en Lima estamos realizando un documento para protestar lo que está sucediendo en el país”, apunta Pereira.",
    "No juega ante Perú: el ‘Byron Castillo’ de El Salvador que fue desconvocado para evitar problemas con FIFA": "A pocos días de conocer el fallo final sobre el caso Byron Castillo, un episodio casi similar estuvo a punto de concretarse en el Perú vs. El Salvador de este martes. Incluso, el jugador de ‘La Selecta’ tenía todo listo para su debut con el cuadro centroamericano, pero un aviso al DT, Hugo Pérez, encendió las alarmas en el plantel y ocasionó que quede desconvocado al solo contar con documentos colombianos.\n\n“Lo que pasa es que es fecha FIFA y quiere decir que después del encuentro (ante Perú) se reporta todo lo del partido. Él no tiene pasaporte salvadoreño ahorita y tampoco ha empezado el trámite. Nosotros pensábamos que ya estaba eso porque desde hace un año se lo habíamos pedido, pero no”, sostuvo el entrenador centroamericano en diálogo con Él Grafico.\n\nEl estratega de El Salvador reafirmó sentirse sorprendido por la noticia, ya que la documentación se le había solicitado al futbolista mucho antes del partido contra Perú, encuentro que el delantero tendrá que ver desde las gradas por no portar su nacionalización.\n\n“Pensábamos que estaba en proceso el trámite. Ayer, hablé con el presidente y me dijo que lo más conveniente era no incluirlo porque podríamos tener algún problema con FIFA. Ahora, el jugador se va a quedar hasta que viajemos de regreso y en cuanto él tenga su papeleo, se le volverá a llamar”, agregó el DT de ‘La Selecta’.\n\n¿Cuándo y dónde ver el Perú vs. El Salvador?\n\nEl Perú vs. El Salvador está programado para el martes a las 7:00 p.m. (hora peruana). Movistar Deportes será el canal encargado de la transmisión, el mismo que podrá ser visto a través del canal 3 de Movistar TV o 703 en HD. Movistar Play también pone a tu alcance este compromiso, si es que prefieres seguirlo desde tu móvil.\n\nAdemás de ello, Depor.com te brinda una amplia cobertura del encuentro, como ya es costumbre, en la que pondrá a tu disposición todos los detalles de la previa, el minuto a minuto y el post partido, con las declaraciones de las protagonistas del choque.\n\n\n\n\n\nRecibe nuestro boletín de noticia : te enviaremos el mejor contenido deportivo, como siempre lo hace Depor.",
    "Panorama energético de Perú: concesión solar, norma de biocombustibles, consultoría": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Perú perdió casi 138.000 hectáreas de bosques amazónicos en 2021": "Vista de un área de selva amazónica deforestada por la minería ilegal cerca de Puerto Maldonado, provincia de Tambopata, región de Madre de Dios, sureste de Perú, el 2 de septiembre de 2019\n\nLima (AFP) – Perú perdió cerca de 138.000 hectáreas de bosques amazónicos en 2021, casi un tercio menos de lo que había perdido en 2020, informó el domingo el ministerio del Ambiente.\n\nAnuncios Lee mas\n\n\"Durante 2021, la cifra sobre pérdida de bosques amazónicos en el Perú fue de 137.976 hectáreas, lo que representa un 32% menos en comparación a lo reportado en 2020\", indica un comunicado del ministerio.\n\nLa coordinadora del Programa Bosques, Blanca Arce, señaló que en 14 departamentos amazónicos se observa \"una significativa reducción de la pérdida de bosques, durante ese mismo periodo\".\n\n\"Los datos de la cobertura y pérdida de bosques al 2021 permiten a las instituciones públicas y privadas intensificar sus estrategias y acciones para la adecuada gestión de estos ecosistemas en nuestro país\", declaró.\n\nArce explicó que los datos muestran el retorno a la tendencia de deforestación registrada antes la pandemia surgida en 2020, y afirmó que \"la pérdida de bosques sigue siendo un problema muy crítico en el país\".\n\n\"Se requiere reforzar los esfuerzos y trabajo conjunto entre todos los sectores del país para enfrentar esta problemática\", agregó.\n\nSegún el reporte, la región Amazonas (fronteriza con Ecuador) perdió 62% menos de bosques (de 11.541 hectáreas perdidas en 2020 a 4.329 hectáreas en 2021).\n\nOtras regiones con una reducción significativa de la deforestación fueron Loreto (43%), Junín (41,8%), Cusco (39,6%), Pasco (35,5%), San Martín (35%), Ucayali (23,2%) y Huánuco (16,1%).\n\nPor su parte, la región Madre de Dios (fronteriza con Bolivia) tuvo una pérdida de 23.142 hectáreas en 2021, un registro similar al de 2020.\n\nSegún el ministerio, la superficie de bosque húmedo amazónico al final de 2021 era de 67.932.915 hectáreas a nivel nacional.\n\nLos datos fueron obtenidos tras el análisis de imágenes satelitales (Landsat) y la verificación en campo de las alertas de deforestación, informó el ministerio.\n\n© 2022 AFP",
    "José Joel: hijo de José José llega a Perú el 15 de octubre para rendirle homenaje al cantante": "El 15 de octubre llega a Lima José Joel, hijo del “Príncipe de la canción” José José, para ser parte de un evento musical en vivo en el que se homenajeará al cantante y actor mexicano. El show contará con grandes artistas nacionales invitados.\n\nEste único homenaje a José José se llevará a cabo en Centro de convenciones Scencia de la Molina, y tendrá como voz principal a José Joel, quien cantará sus grandes éxitos, como “El Triste”, “Almohada”, “Amar y Querer” entre otras grandes canciones.\n\nAdemás, contará con la participación de Julio Andrade, Jorge Pardo, Jimmy Santi, Jean Paul Strauss, Homero del Perú, quienes sorprenderán con un repertorio especial para esta noche de gala.\n\nDesde las 07:00 pm, los asistentes podrán disfrutar del gran espectáculo musical. Pueden adquirir sus entradas en la boletería de Eticket www.eticketperu.com o realizar sus reservas a través del contacto directo en WhatsApp 933 072 567.\n\nJosé José en Perú\n\nEl último concierto que ofreció el recordado cantante en Perú fue en febrero del 2013, para celebrar su cumpleaños número 65 y acompañar a Jimmy Santi en la fiesta por sus 50 años en los escenarios.\n\nEn aquella oportunidad el cantante entonó sus exitosos temas y agradeció a su público por acompañarlo en su carrera musical.\n\nCon un traje totalmente blanco, entonó la canción más importante de su carrera, “Amar y Querer” el cual dejó a los asistentes suspirando e hizo que se pusieran de pie para acompañarlo con la letra de la canción.\n\n¿Cuál es la trayectoria de José Joel?\n\nEl cantante y actor mexicano José Joel, hijo de “El Príncipe de la Canción” José José, es un exponente de la balada pop. Su carrera como cantante empezó a los 19 años, cuando grabó junto a su padre el sencillo “La fuerza de la sangre”, contenido en el álbum “Grandeza Mexicana” de José José.\n\nEn 2012, trabajó en la producción del musical “Amar y querer”, un homenaje a la vida de su padre.",
    "SNI: mesa ejecutiva está en línea con Plan Impulso Perú y reactivará regiones": "“Encontramos esta iniciativa muy alineada con el Plan Impulso Perú, que tiene muchas fortalezas para dinamizar la economía. Es una muestra de que el Ministerio de Economía y Finanzas (MEF) cree en las políticas sectoriales”, declaró a la Agencia Andina.\n\n\n\n\n\nEn la SNI estamos alineados con esta iniciativa, subrayó el presidente del gremio empresarial industrial.\n\n\n\n\n\n“Hemos sido testigos del establecimiento de una mesa ejecutiva que busca destrabar las inversiones y hacerlas más ágiles en un sector tan importante como alimentos y bebidas, que representa el 26% del PBI manufacturero y factura unos 60,000 millones de soles”, comentó.\n\n\n\n\n\n\n\n\n\nImpacto descentralizado\n\n\n\n\n\nSubrayó que, tal como lo había indicado el MEF, este sector tiene la capacidad de dinamizar la economía de las regiones. “Un objetivo que tenemos también en la SNI”, dijo.\n\n\n\n\n\nSalazar comentó que muchas regiones del país ofrecen ventajas comparativas para efectuar nuevas inversiones. “Esta mesa ejecutiva debe tener un trabajo dinámico por su impacto en la generación de valor agregado”.\n\n\n\n\n\nEsperamos que con esta iniciativa se destraben algunas inversiones que están en pendiente, aseveró.\n\n\n\n\n\n“Ya tenemos una agenda de trabajo. Un primer objetivo es impulsar las exportaciones del sector que ya están en 1,763 millones de dólares, creemos que puede ser un buen motor para el crecimiento”, dijo.\n\n\n\n\n\n\n\n\n\nPropuesta\n\n\n\n\n\nSalazar explicó que se está elaborando una lista con las principales trabas que limitan el avance del sector, con el fin de identificarlas plenamente y promover su eliminación.\n\n\n\n\n\n“Se están encontrando las actividades que ralentizan las inversiones industriales en alimentos”, mencionó Salazar.\n\n\n\n\n\nHoy se instaló la Mesa Ejecutiva para el Desarrollo de Alimentos y Bebidas Industrializadas, sector que representa el 26.2% del PBI manufacturero (aproximadamente 3.7% del PBI nacional) y tiene un mercado importante en el exterior.\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nChancay impulsará modernización del sistema portuario nacional con mejores tarifas ?? https://t.co/I13VOpdfYm\n\n\n\n?? Mejorará posición del Perú en rankings globales de competitividad.\n\n\n\n? Por Sonia Dominguez pic.twitter.com/AsUAwpTGui — Agencia Andina (@Agencia_Andina) September 26, 2022\n\n\n\n\n\n(FIN) SDD/JJN\n\n\n\n\n\n\n\n",
    "Sueldo mínimo en Perú: gobierno avanza en mecanismo para su ajuste anual": "El BCR señaló antes que un aumento periódico para la remuneración mínima tendría impactos negativos sobre el empleo\n\nTiempo de lectura : 1 minuto\n\nBloomberg Línea — El Ministerio de Trabajo y Promoción del Empleo (MTPE) anunció el jueves que ya está avanzando en los esfuerzos para institucionalizar el mecanismo de revisión de la Remuneración Mínima Vital (RMV), es decir, la revisión y ajuste del sueldo mínimo en el Perú.\n\n“El equipo técnico del MTPE insistió que la propuesta es de carácter preliminar y sirve de base para recibir los aportes de las organizaciones de trabajadores y empleadores del CNTPE”, señaló el ministerio en un comunicado oficial.\n\nEstos primeros diálogos tuvieron la participación de la Organización Internacional del Trabajo (OIT) en una sesión informativa de la Comisión Especial de Productividad y Salarios Mínimos (CEPSM) del Consejo Nacional del Trabajo y Promoción del Empleo (CNTPE), aunque de esta sesión no participaron los participantes del sector empresarial.\n\nPUBLICIDAD\n\nJunto a esto, el gobierno señaló que el mecanismo sería integral, pues se evaluaría el contexto económico del país para determinar si procede o no el incremento en el sueldo mínimo, el procedimiento a seguir y la evaluación periódica de la revisión.\n\n🗞 La iniciativa generará mayor predictibilidad a los agentes económicos, dado que se sabrá el cuánto, cuándo y cómo se realizarían los futuros ajustes de la Remuneración Mínima Vital (RMV). https://t.co/IiX52oDNDo — Ministerio de Trabajo (@MTPE_Peru) September 22, 2022\n\n“La propuesta traerá mayor predictibilidad a los agentes económicos, dado que se sabrá el cuánto, cuándo y cómo se realizarían los futuros ajustes de la remuneración mínima; y habrá una mayor transparencia respecto de los criterios usados, permitiendo disminuir la discrecionalidad política”, añadió el MTPE.\n\nVoces encontradas\n\nRecientemente, el presidente del Banco Central de Reserva (BCR), Julio Velarde, aseguró que un mecanismo que garantice una revisión anual y posible alza periódica del sueldo mínimo tendría efectos negativos para el mercado laboral del Perú.\n\nPUBLICIDAD\n\n“Hay diferentes artículos que indican que sí tiene efecto negativo en el empleo. Eso no significa que vaya a bajar. Solo que si iba a crecer 3% termina creciendo 2%”, explicó Velarde en una entrevista a RPP.\n\nEntre tanto, el ministro de Trabajo, Alejandro Salas, y quien entregó por primera vez la iniciativa al Congreso y a la opinión Pública, defendió esta norma que plantea un ajuste anual del sueldo mínimo y señaló que el gobierno ya estaba trabajando en ello.\n\nAnte la Comisión del Trabajo del Congreso, Salas indicó que para el ajuste se usaría la “inflación total efectiva”, con el fin de que los hogares con menos recursos no pierdan capacidad adquisitiva.",
    "José Luna Morales, quién es el teniente alcalde de Podemos Perú": "José Luna Morales. Foto: Andina\n\nEn el Debate Electoral de candidatos a la Municipalidad de Lima Metropolitana organizado por el Jurado Nacional de Elecciones (JNE) hubo diferentes polémicas, en uno de esos episodios tuvo como protagonista al candidato que lideraría las encuestas, según Ipsos. Daniel Urresti decidió no responder la pregunta que le hizo la periodista Josefina Townsend.\n\nLa también conductora mencionó a José Luna Morales, debido a que sería el teniente alcalde de Lima Metropolitana, en caso Urresti se sentenciado ante el juicio que se le sigue por el asesinato del periodista Hugo Bustíos. Sin embargo, no específicamente por las obras o propuestas, sino porque también se encuentra siendo investigado.\n\nEn este sentido, conozca el perfil de José Luna Morales, quien podría ocupar el cargo de teniente alcalde si Daniel Urresti gana las elecciones municipales.\n\nPerfil\n\nJosé Luna Morales tiene 34 años, ha estudiado Administración de Negocios en la Universidad Privada Telesup, cuyo dueño es su padre José Luna Gálvez. Asimismo, cuenta con un máster en Administración Estratégica de Empresas realizado en la Pontificia Universidad Católica Del Perú.\n\nLuna Morales sin duda es uno de los herederos de la familia, por lo que fue designado como gerente general de la universidad -donde culminó su carrera- desde el año 2012 hasta el 2020. Una de las casas de estudios que la Superintendencia Nacional de Educación Superior Universitaria (Sunedu) le denegó el licenciamiento por haber incumplido las condiciones básicas de calidad. Pese a ello, en abril de este año se conoció que se les otorgaría por un año más para que continúen con sus actividades.\n\nAl igual que su padre, le llamó la atención e ingresó a la política peruana, es así como fue elegido congresista de la República en el corto periodo 2020-2021. En ese periodo fue quien impulsó el proyecto de ley para que los ciudadanos puedan retirar el 25% de su AFP.\n\nActualmente, se encuentra postulando como teniente alcalde de Lima. De acuerdo con la información del portal Voto Seguro del JNE, el excongresista cuenta con una remuneración bruta anual de S/469.640,74.\n\nJosé Luna Morales será el teniente alcalde de Lima. Foto: Congreso de la República\n\nInvestigaciones\n\nA Luna Morales y a su padre se les acusa de pertenecer a la presunta banda denominada ‘Los gánsteres de la política’, quienes se habrían infiltrado en el entonces Consejo Nacional de la Magistratura (CNM), el Organismo Nacional de Procesos Electorales (ONPE) y el Jurado Nacional de Elecciones (JNE).\n\nEn este sentido, según la tesis fiscal, ellos habrían intentado interferir en la elección del jefe de la ONPE con la finalidad de lograr la inscripción de su partido Podemos Perú. Por ello, se habría logrado que la organización política participe en las elecciones del 2018.\n\nEn ese momento, Luna Morales no pudo ser investigado por la inmunidad parlamentaria que tenía cuando era congresista. No obstante, su padre y actual congresista José Luna Gálvez cuenta con arresto domiciliario por una medida de comparecencia, por lo cual continúa siendo investigado. Asimismo, no puede comunicarse con su hijo ante los delitos que se le ha imputado.\n\nEl candidato de Podemos Perú contestó a Josefina Townsend. Video: TV Perú\n\nSEGUIR LEYENDO\n\n\n\n\n\n\n\n",
    "Perú vs. México: ver resultado y goles del partido en California por amistoso internacional 2022": "Christian Cueva fue titular en la Selección Peruana. | Fuente: @SelecciónPerú\n\nPerú mereció más. El cuadro blanquirrojo cayó 1-0 contra México este sábado 24 de septiembre en el Rose Bowl de Pasadena, California, por partido amistoso internacional fecha FIFA 2022.\n\nCon un gol de Hirving Lozano en la recta final, México derrotó 1-0 a la Selección Peruana con un espectacular ambiente en las gradas. El 'Chucy' anotó en el 85' desatando el júbilo en el emblemático estadio Rose Bowl, al que acudieron 62.729 aficionados, la mayoría de ellos mexicanos que querían apoyar al 'Tri' para su próxima participación en el Mundial de Qatar.\n\nLa diana de Lozano, figura del Napoli, terminó con una sequía de tres amistosos consecutivos sin anotar para el 'Tri' y asestó una derrota al técnico Juan Reynoso en su debut en el banquillo de Perú.\n\nLa 'Tri' que el martes jugará otro duelo preparatorio ante Colombia en Santa Clara, volvió a exhibir una preocupante falta de ideas ofensivas pero esta vez fue capaz de materializar su único disparo entre los tres palos.\n\nPerú, en cambio, no culminó ninguna de sus ocasiones en el arranque de una nueva etapa bajo el mando de Juan Reynoso, el técnico que debe levantar una selección aún traumada por la derrota por penales ante Australia en el repechaje a Qatar 2022.\n\nEl choque también sirvió para que el veterano Andrés Guardado, que entró de relevo en el minuto 68, empatara a Claudio Suárez como el jugador mexicano con más partidos con la selección, un total de 178.\n\nEn el minuto 28, los aficionados mexicanos se llevaron un buen susto con un envenenado centro al área del 'Tri' que André Carrillo cabeceó cerca del poste.\n\nEl propio Carrillo y Gianluca Lapadula ponían en aprietos con su presión a la insegura zaga mexicana que, con problemas en la circulación, recurría a pelotas en largo hacia el ataque, donde Hirving Lozano apenas entraba en juego.\n\nPoco antes del descanso fueron los miles de seguidores Perú los que se hicieron sentir para reclamar un penal no señalado por mano del defensa Héctor Moreno.\n\nEl 'Tri' salvó la fiesta a cinco minutos del tiempo reglamentario cuando Álvarez trató de cabecear un córner y la pelota se fue hacia el segundo palo, donde apareció Hirving para remachar a gol y acabar con más de 300 minutos de sequía del equipo mexicano. (AFP)\n\nEl gol de México fue obra de Hirving 'Chucky' Lozano. | Fuente: Azteca 7\n\nPerú vs México: las alineaciones del partido\n\nPerú : Pedro Gallese; Luis Advíncula, Anderson Santamaría, Alexander Callens, Marco López; Renato Tapia, Pedro Aquino; André Carrillo, Edinson Flores, Christian Cueva y Gianluca Lapadula.\n\nMéxico: Guillermo Ochoa; Kevin Álvarez, César Montes, Héctor Moreno, Jesús Gallardo, Edson Álvarez, Carlos Rodríguez, Luis Chávez, Roberto Alvarado, Hirving Lozano y Herny Martin.\n\nPerú vs. México: horarios en el mundo\n\nPerú: 8:00 p.m.\n\nEcuador: 8:00 p.m.\n\nColombia: 8:00 p.m.\n\nMéxico: 8:00 p.m.\n\nArgentina: 10:00 p.m.\n\nChile: 9:00 p.m.\n\nEstados Unidos (Florida): 9:00 p.m.\n\nEstados Unidos (Los Ángeles): 6:00 p.m.\n\nPerú va con todo por una victoria frente a México. | Fuente: @SeleccionPeru\n\nLa previa\n\nEl cotejo será transmitido por las pantallas de Movistar Deportes (canales 3 y 703 HD de Movistar), TUDN, Canal 5 y TV Azteca.\n\nLa señal de RPP Noticias te lo llevará en los 89,7 FM, en tanto que RPP.pe tendrá todos los goles, mejores jugadas e incidencias de lo que ocurra en esta presentación de la bicolor.\n\nEn 2015 fue la última vez que la Selección Peruana chocó ante su similar de México. El 4 de junio del año en mención, empataron 1-1 en el Estadio Nacional de Lima con goles de Jefferson Farfán y Carlos Valenzuela.\n\nJuan Reynoso, entrenador peruano, dio una conferencia de prensa a dos días de chocar frente a los aztecas. Confía en una buena presentación de sus dirigidos en territorio californiano.\n\n\"Seremos un equipo que defienda cuando no tenga el balón, que defienda bien. Y que tengamos variantes de cara al gol, con buena posesión intentando ser verticales. No quedando mal parados en contras. Es la idea que tenemos para nuestro juego\", remarcó el popular 'Cabezón'.\n\nGerardo 'Tata' Martino', técnico rival, también tuvo comentarios en la previa del encuentro a jugarse en el Rose Bowl. \"No es fácil elegir selecciones a las cuales enfrentar, pero creo que Perú y Colombia son dos rivales muy exigentes para hacer la última convocatoria previa al Mundial\", dijo el argentino.\n\nPara este partido, Reynoso tuvo dos bajas. Primero se lesionó Yoshimar Yotún y posteriormente Andy Polo. En reemplazo del extremo de Universitario de Deportes fue convocado Bryan Reyna de la Academia Cantolao.\n\n¿Dónde ver el Perú ante México vía TV por amistoso internacional?\n\nLo ves por las pantallas de Movistar Deportes, Canal 5, TUDN y TV Azteca. RPP.pe te lleva los goles y mejores incidencias.\n\nNUESTROS PODCAST\n\n¿Es momento de levantar las restricciones sociales por la pandemia en el Perú?\n\nPese a que en algunas partes del mundo se habla del fin de la pandemia de covid-19. Expertos dicen que no hay que bajar la guardia y seguir cumpliendo con las normas anticovid.",
    "Juntos por el Perú ahora pide votar por Gonzalo Alegría pese a denuncia": "El partido Juntos por el Perú (JPP) exhortó a sus militantes y a la ciudadanía en general a votar por su candidato Gonzalo Alegría, pese a la denuncia de violencia que pesa en su contra por parte de su hijo.\n\nEn un comunicado difundido en sus redes sociales, el partido pide a la población no votar por candidatos “nefastos que década tras década y con diferente ropaje han impedido el progreso de nuestras localidades y del Perú”.\n\nEl pronunciamiento finaliza de la manera siguiente: “Votemos con convicción, votemos por Juntos por el Perú”, partido que tiene como candidato a Alegría Varona.\n\n“Asistiremos a votar de forma responsable, eligiendo sobre la base de hechos y no sobre campañas millonarias y tendenciosas para evitar la llegada de personajes nefastos”, indica el comunicado.\n\n“Exhortamos a los órganos judiciales a investigar y sancionar, en el marco del principio del debido proceso a todos los candidatos con deudas millonarias pendientes de pagar al Estado, denunciados por hechos de diversa índole y procesados por corrupción y violación entre otros”, agrega el escrito.\n\nEllo pese a que La bancada de Juntos por el Perú exigió la semana pasada el retiro “inmediato” de Alegría del proceso electoral.\n\nPronunciamiento oficial de Juntos por el Perú pic.twitter.com/FWTI5s8PnI — Juntos Por El Perú (@JuntosPorElPer) September 25, 2022\n\nLa denuncia contra Gonzalo Alegría\n\nEl 20 de setiembre, el portal Nativa informó que el hijo de Gonzalo Alegría había denunciado a este último por presunta violencia psicológica y sexual ante la comisaría de Orrantia, en San Isidro.\n\nLos hechos habrían ocurrido en marzo del 2021, cuando en un recorrido a San Juan de Lurigancho para hacer unos trámites, el hijo sufrió de desmayos en varias oportunidades por una reciente operación.\n\nCon relación a este caso, Alegría Varona ha descartado la veracidad de esta denuncia. Además, ha anunciado una demanda contra el medio que propagó la versión de su hijo.\n\nLa semana pasada, en diálogo con Willax, Alegría Varona dijo que esta denuncia se trata de un “montaje” y que iba a demostrar que no tenía ninguna denuncia. “Todo esto es un montaje asqueroso. Voy a entregar documentalmente ante notario a pantalla en la cual aparece que yo denuncio a cuatro personas y no tengo ninguna denuncia”, aseveró.\n\nVIDEO RECOMENDADO\n\nDeclaraciones de Pedro Castillo",
    "COVID-19: \"En el Perú, de las 25 regiones, al menos 20 están terminando su cuarta ola\", afirma analista de datos": "La cuarta ola de la COVID-19 en Perú se dio inicio a fines de junio y comenzó a reducirse en septiembre | Fuente: RPP\n\nEl Ministerio de Salud anunció el inicio de la cuarta ola de la COVID-19 el pasado 26 de junio, más de dos meses después parece que está por terminar. RPP Noticias conversó con el ingeniero electrónico y analista de datos Juan Carbajal sobre su posible final y una probable vuelta a la normalidad.\n\nEl último viernes, el Minsa reportó 446 casos confirmados y seis fallecidos; sin embargo, es una cifra bastante baja con respecto al comienzo de la cuarta ola. El Ing. Indicó que tanto en el país como en los vecinos de la región y el resto del mundo el número de contagios y de fallecidos ha bajado considerablemente.\n\nTendencia a la baja\n\n\"En realidad es una situación que no solo lo vemos en el Perú, en este momento a nivel mundial, si uno ve la situación por cada país, no hay uno que vislumbre un punto de quiebre al alza a una nueva ola de contagios. Hemos visto que tanto ómicron, BA.4, BA.5 y en todos los sublinajes ha existido una reducción significativa de la mortalidad y esto viene desde noviembre del año pasado”, sostuvo.\n\nCarbajal recordó que la Organización Mundial de la Salud ha dado esperanzas con respecto al fin de la pandemia y que espera que en los próximos meses se cumpla. Asimismo, recalcó que en el país, la cuarta ola se encuentra en la recta final de sus días. “Aún la cifra de muertes no está por debajo previos al inicio de la cuarta ola, pero siguen descendiendo”, sostuvo.\n\n\"En el Perú, de las 25 regiones, ya al menos 20 están en una terminación de su cuarta ola de contagios y muertes. Hay regiones aún como Áncash, Piura, Ica, Tacna y Lima Metropolitana, que aún no están terminando su cuarta ola. Siguen descendiendo, pero aún las cifras de casos y de muerte no están previo al inicio de esta cuarta ola. Son bajas comparándola con la tercera y la segunda ola\", declaró.\n\nHay que seguir vacunándose\n\nEl ingeniero recalcó que la población debe continuar vacunándose; sobre todo las personas de tercera edad y con comorbilidades. “Hoy, se ha avanzado muy bien en el tema de la protección a nuestros adultos mayores, tanto con tres y cuatro dosis, pero aún hay regiones relegables”, manifestó.\n\n\"Aún tenemos una brecha muy marcada en; por ejemplo, la cuarta dosis en adultos mayores tenemos alrededor de 1 millón de personas que habiendo tenido la posibilidad o estando dentro del tiempo para aplicarse la cuarta dosis aún no lo hacen y son población vulnerable”, añadió.\n\n“Tenemos a regiones de Puno, principalmente del oriente como Amazonas, Ucayali, Loreto, Madre de Dios, San Martín, pero lo particular es que si bien es cierto hay muchas que ya terminaron su cuarta ola de contagios y de muertes, veo que estas regiones mencionadas no necesariamente tienen alta tasa de vacunación. También tiene que ver la inmunidad natural por contacto o por infección previa”, destacó.\n\n¿Cómo van las hospitalizaciones?\n\nCarvajal señaló que las hospitalizaciones están por debajo de 380 y es la cifra más baja en toda la pandemia, desde abril del 2020. “Hay muchas regiones que tienen cero hospitalizaciones; por consecuencia, cero ocupaciones en UCI”, sostuvo.\n\n“Hay regiones como Lima Metropolitana, Arequipa, Cusco, La Libertad que aún tienen ocupaciones hospitalarias, pero su descenso es lento. Se espera que en un par de semanas ya todas las regiones puedan tener estas cifras similares que teníamos a inicio de la pandemia”, subrayó.\n\n\"El tema de la secuenciación genómica es muy importante para poder detectar cualquier nueva aparición o sublinaje”, dijo el ing. Sin embargo, también se refirió a la disposición de pruebas anti COVID-19 para poder hacer descartes y evitar un nuevo brote. Finalmente recordó que hay otras enfermedades más allá del coronavirus.\n\nEn Sudamérica no existe un país que tenga un punto de quiebre al alza. En el tema de vacunación, nuestro país en tercera dosis en Sudamérica ocupa el segundo lugar, por debajo de Chile, luego está Uruguay. En el contexto americano, Perú está tercero; es Chile, Cuba y luego Perú\", concluyó.",
    "Gerardo Martino, DT de México, destaca a Perú: \"No es rival mundialista por un penal\"": "Selección Peruana empezó una nueva etapa con Juan Reynoso. | Fuente: EFE\n\nEl argentino Gerardo Martino, entrenador de la Selección de México, aseguró que su equipo no prepara los partidos con la mente en el Mundial, sino en el contrario de turno.\n\n\n\n\"Siempre trabajamos en función del próximo rival, no en función de la Copa Mundial, eso empezará por el 25 ó el 30 de octubre\", dijo el técnico a los medios poco después de la victoria de su equipo sobre la Selección Peruana en un amistoso en el Rose Bowl de Pasadena.\n\n\n\nAnte el equipo dirigido por Juan Reynoso, México reiteró su pobre funcionamiento ofensivo, pero se impuso 1-0 a Perú con un gol de Hirving Lozano para romper una sequía del equipo en el ataque.\n\n\n\nMartino señaló que no tiene que pasar desapercibida la primera media hora de juego.\n\n\n\n\"Perú no es rival mundialista por un penal y en la primera hora nuestro equipo jugó a tono con el partido con Paraguay, con los grandes momentos con Ecuador. Después ellos corrigieron nosotros perdimos fluidez en la circulación. En esa primera media hora erramos muchos pases que nos hubieran puesto en situación de gol\", lamentó.\n\n\n\n\n\n\n\nSuscríbete a nuestro canal RPP Deportes en YouTube y disfruta del contenido deportivo del Perú y el mundo\n\nAsí fue el gol de México ante Perú. | Fuente: Azteca 7\n\nPerú un \"rival difícil\"\n\nLos mexicanos se preparan para el Mundial, en el que Martino pretende colocar al equipo en cuartos de final; el entrenador destacó la solidez defensiva de su formación y dijo que es algo favorable a 50 días del Mundial.\n\n\n\nHirving Lozano, del Napoli de la Serie A de Italia, recordó que ganar siempre ayuda y destacó la calidad de los peruanos.\n\n\n\n\"Siempre es importante una victoria, mas ante un rival tan difícil. Siempre se puede mejorar algo, vamos a analizar que nos hace falta y sobre la marcha vamos a trabajar más\", aseveró el goleador del partido.\n\n\n\nMéxico que se ha clasificado para los octavos de final en todos los Mundiales desde 1994 trabaja ahora para volver a entrar a la fase de los ocho mejores y superar esa meta.\n\n\n\nEn Qatar, México jugará en el grupo C en el que se enfrentará a Polonia, el 22 de noviembre, Arabia Saudí, el 26 y Argentina el 30.\n\n\n\n",
    "Giancarlo Mori explicó los 40 años del movimiento LGBT en Perú: “La comunidad busca ser tratada como iguales”": "En 2022 se cumplen 40 años desde que se creó uno de los primeros movimientos LGBT en Perú. (AP Photo/Martin Mejia)\n\n1982. En medio de una crisis social, económica y política a causa de la llegada de los grupos terroristas a Perú, un valiente grupo de homosexuales decidieron visibilizar la existencia de la comunidad LGBT en la sociedad peruana.\n\nEl Movimiento Homosexual de Lima (MHOL) fue uno de las primeras organizaciones LGBT en crearse en el país. Aunque han pasado 40 años desde que estas personas decidieron enrumbar en el viaje hacia el reconocimiento y ejercicio de sus derechos ante los ojos de la ciudadanía, Giancarlo Mori, historiador queer, asegura que si bien ha existido un avance en materia legal, aún existe un largo camino por recorrer.\n\nEl experto en historia de la comunidad LGBT recuerda que las personas que integran este movimiento siempre fueron vistas por la sociedad peruana, sin embargo, desde la creación del MHOL decidieron iniciar un camino en conjunto, una organización “bien constituida que lucha abiertamente en favor de los derechos de las personas homosexuales”.\n\nAsimismo, precisó que este inicio fue también reflejo de las organizaciones LGBT que venían creándose en otros países de América Latina.\n\n— ¿Qué impulsó la creación del movimiento LGBT en Perú?\n\nLas necesidades de la comunidad LGBT sirvieron como uno de los impulsos. Es a partir de las problemáticas que viven en los años 80 y de los ejemplos que se ven fuera en el extranjero que Oscar Ugarteche y Roberto Miró Quesada deciden con construir un colectivo. Pero también viene desde una reflexión académica, pues ambos fundadores conocían este contexto donde ven cómo las luchas sociales de otros países se estaban desarrollando y hay una reflexión en torno a eso.\n\n— ¿Cómo recibió la ciudadanía peruana al movimiento LGBT? ¿Cuáles fueron las primeras impresiones?\n\nEn un inicio, no impactó en gran medida porque el MHOL comienza poco a poco. No es que aparece en todos los canales. Se presentaban con pequeños artículos en periódicos firmados con seudónimos, con obras de teatro, sobre todo, para reunir más gente. Para buscar más hombres homosexuales que participaran.\n\nEl Movimiento homosexual de Lima tuvo como objetivo crear una comunidad que busque el reconocimiento de los derechos LGBT, según especialista. | Foto: Agencia Andina\n\n— ¿A qué escenarios se enfrentaba la comunidad LGBT en ese entonces?\n\nHay una fuerte discriminación, mucha violencia de estatal, sobre todo familiar por cuestiones tradicionales. También hay discriminación en espacios de salud, así como ahora no se reconoce la identidad de las mujeres trans, en esa época no dejaba de ser una situación parecida. Además de ese tipo de violencia y discriminación, se les niega espacios en la política. Son vistos como burlas, hay un fuerte componente violento de parte de la policía a las redadas. Las redadas no solamente a mujeres trans en un sentido de relacionado a la prostitución, sino también a redadas fuertes en discotecas bares. Es una vida bastante dura.\n\nAdemás de eso, hay que sumarle que vivíamos en un país de crisis. La crisis económica, social y política. A esas personas hay que sumarle eso. Las personas trans son expulsadas de su casa y en una sociedad llena de crisis con el gobierno, con la universidad, con la hiperinflación, no tenían ni tenía una herramienta para poder salir adelante ni tenían acceso a veces a poder salir adelante. Entonces, todas estas cosas se combinaron. Ser una persona trans, una persona homosexual, en ese momento era doblemente duro por la inestabilidad económica sumada al conservadurismo de nuestro país.\n\n— Después de tantos años, se supone que el panorama para los miembros del movimiento LGBT debe haber mejorado, ¿es así?\n\nLa historia no es una una cuestión lineal, sino que siempre hay avances y siempre hay retrocesos. En ese sentido, lo que sí te puedo decir es que sí han habido avances para la comunidad LGTB en el Perú, pero no siempre son los que esperamos y mucho menos grandes cosas. Somos un país bastante conservador. Si ves las encuestas en América Latina, somos uno de los países más conservadores. Lograr un gran avance es difícil. Han habido mejorar, sí, pero no son suficientes. 40 años parece mucho, pero no es tanto para cuestiones sociales.\n\nTras 40 años de creación de uno de los primeros movimientos LGBT en Perú, aún existen muchos derechos que faltan reconocer para estas personas. | Foto: Agencia Andina\n\n— Después de tantos años, ¿cuál es la situación actual del movimiento LGBT en Perú?\n\nHay mucha fuerza, hay muchas esperanzas y mucha intención de buscar cambiar las cosas. Ya se nota que hay un cambio, no solamente en el sentido de que la comunidad ya no busca ser tolerada, busca ser tratados como iguales. Hay un ejercicio fuerte en ciudadanía frente al resto de la sociedad y es bien interesante porque se ve a través de la creación y de colectivos que hay nuevas formas de organizarse.\n\nYo creo que es un buen momento para la comunidad visto desde adentro, pero es bueno porque en la sociedad hoy en día, como podemos ver, vive un retroceso en los discursos conservadores, hay un regreso de las lecturas de odio con respecto a la comunidad. Entonces, es bueno que existan todos estos nuevos grupos y estas nuevas fuerzas en favor de la comunidad LGBT.\n\n— ¿Crees que el Estado protege los derechos de esta comunidad?\n\nNo. Hasta que no reconozcan sus derechos. no. Hoy en día, por ejemplo, la Defensoría del Pueblo publica muchos informes en favor de la comunidad diciendo que es necesario leyes y sí, es necesario, pero es suficiente solo sacar un comunicado. Hay que hacer un plan como el de las elecciones para que respeten tu identidad. La comunidad ya está exigiendo normas claras de identidad de género, de matrimonio igualitario, penalización para los crímenes de odio.\n\n— ¿Cuáles son las principales demandas del movimiento LGBT en estos momentos?\n\nEn primer lugar, es necesario recalcar que somos un grupo humano y no estamos totalmente cohesionados, como cualquier otra agrupación. Cada quien va a decidir cuál es su punto en la agenda. En ese sentido, los principales puntos en agenda dentro de la comunidad son el matrimonio igualitario, la ley de identidad de género, una ley que asegure la no discriminación, la no discriminación por identidad de género y por orientación sexual que es algo que todavía el Congreso se niega a hacer.\n\n— Como miembro de la comunidad LGBT, ¿qué les gustaría pedir al Estado?\n\nExijo que el Estado reconozca mi existencia. No soy un problema y no porque no me vean las leyes y no me vean a las personas, voy a dejar de existir. Estoy aquí, estamos aquí y queremos nuestros derechos. Nosotros queremos exigimos poder ejercer una ciudadanía completa. Yo quiero poder casarme, me gustaría que las personas con las que me relaciono puedan tener un documento de identidad que los reconozca. Quiero que las personas cero positivas puedan tener un servicio de salud digno, que hoy en día no se les presenta.\n\nSEGUIR LEYENDO\n\n\n\n",
    "Acoso telefónico: ¿Cómo evitar que te llamen para ofrecer servicios o productos?": "Diario Correo\n\nEl acoso telefónico es un problema recurrente por el que pasan los usuarios en el país, muchos de ellos son víctima de las “llamadas spam”, en donde una empresa intenta convencerte reiteradamente de adquirir sus productos o contratar alguno de sus servicios.\n\nSi bien es cierto, que en la actualidad existen normativas en defensa del consumidor para evitar que reciba estas llamadas, los usuarios siguen denunciando este acoso vía telefónico. En ese marco, te comentamos cuáles son las opciones que tienen las personas frente a esta situación y que pueden hacer al respecto.\n\n¿Qué debo hacer para que me dejen de hacer llamadas spam?\n\nDiego Cabrera, asociado senior de Philippi Prietocarrizosa Ferrero DU & Uría, comenta que existen principalmente cuatro mecanismos para solicitar el cese de estas comunicaciones. Los primeros dos, se dan en un entorno directo con el proveedor. A continuación, los detalles.\n\nInterponer un reclamo en el Libro de Reclamaciones. En este caso, el proveedor contará con un plazo máximo legal de 15 días hábiles para acceder a la solicitud y, en consecuencia, cesar con las comunicaciones.\n\nEjercer el derecho de oposición, regulado en la Ley de Protección de Datos Personales. En este caso, el proveedor contará con un plazo máximo legal de 10 días hábiles para acceder a la solicitud.\n\nLa falta de respuesta de cualquiera de ellos constituye una infracción administrativa. Cabe mencionar que estos dos mecanismos no constituyen vía previa para acceder a los siguientes dos mecanismos.\n\nPor otro lado, los otros dos mecanismos se activan realizando una denuncia administrativa ante el Indecopi y/o la Dirección de Protección de Datos Personales, conforme se detalla a continuación:\n\nPresentar una denuncia administrativa ante la Comisión de Protección y Defensa del Consumidor del Indecopi, sustentando en que el proveedor ha realizado ofrecimientos comerciales sin contar con el consentimiento del consumidor para realizar tales prácticas.\n\nPresentar una denuncia administrativa ante la Dirección de Protección de Datos Personales, sustentando en que el proveedor ha realizado ofrecimientos comerciales sin contar con el consentimiento del titular del dato personal para realizar tales prácticas.\n\n¿Cuáles son las sanciones para las empresas que cometen acoso telefónico?\n\nAl respecto, Yvette Sanguinetti, representante de la Dirección de Protección al Consumidor del Indecopi, indica que las llamadas sin consentimiento son consideradas un método comercial agresivo y los usuarios pueden usar cualquiera de los canales de la entidad para poder denunciar estos hechos, que están sujetos a una sanción.\n\nEn caso se determine una infracción, por el lado del Indecopi, la sanción puede ir desde una amonestación hasta 450 UIT. Mientas que, por el lado de la Dirección de Protección de Datos Personales, la sanción puede ir desde cinco hasta 50 UIT.\n\n“En ambos, la autoridad correspondiente sólo ordenará el cese de la conducta infractora. Cabe añadir que, en ningún caso, la autoridad competente podrá otorgar algún tipo de indemnización a favor del usuario”, acota Diego Cabrera.\n\nYvette Sanguinetti informa que, al tratarse de un método comercial agresivo, no es necesario que el usuario haya sido víctima reiteradas veces para poder denunciar el hecho. “Incluso si fuera una sola ocasión que la empresa se contacta contigo sin tu consentimiento, ya podríamos hablar de una infracción”.\n\n¿Qué necesito para poder denunciar?\n\nLa representante del Indecopi señala que el proceso sancionador se activa con una denuncia administrativa formal ante el organismo, en dónde el consumidor debe llenar un formulario y adjuntar un medio probatorio o documento.\n\n“A veces las personas graban las llamadas o tienen el registro del número telefónico, con la finalidad de que el órgano resolutivo pueda hacer la investigación correspondiente y decidir si tiene o no la razón el consumidor”.\n\n¿Qué pasó con la plataforma ¡Gracias… no insista!?\n\nYvette Sanguinetti comenta que en julio del 2009 se instauró la plataforma ¡Gracias… no insista!, alojada en el portal del Indecopi, en dónde las personas podían registrarse para no recibir no solo este tipo de llamadas, sino también correos electrónicos, mensajes y demás publicidad no deseada.\n\nNo obstante, dejó de funcionar en el 2018, porque hubo un cambio normativo.\n\nEn ese sentido, Diego Cabrera manifiesta que “con la modificación del artículo 58 del Código de Defensa y Protección al Consumidor, que incorpora la prohibición de llamadas con fines comerciales si el proveedor no cuenta con el consentimiento del consumidor, se derogó tácitamente el registro en mención”.",
    "Ultra low cost dominicana llega a Perú y busca duplicar capacidad en primer año de operación": "Después de meses de trabajar con las autoridades aeronáuticas, Arajet aterrizó en Perú este domingo. Bajo un modelo de ultra-low cost, conectará por primera vez a Lima con Santo Domingo y, desde esa ciudad, con más de 50 destinos.\n\nSu CEO, Victor Pacheco, recordó que la estructuración de la aerolínea tomó ocho años. Sin embargo, desde el inició escogieron a la capital peruana como parte de las 54 ciudades a las cuales volará desde su hub en la capital dominicana.\n\n“Perú se encuentra entre los cinco países emisores que han aumentado su visita a República Dominicana, y Lima la quinta ciudad desde donde recibimos más turistas extranjeros”, comentó.\n\nEn entrevista con Gestión, el ejecutivo detalló que los vuelos desde Lima -vía Santo Domingo- ya pueden conectar con 18 ciudades en Colombia, El Salvador, México, Guatemala y otros países, a los cuales se sumarán destinos en Estados Unidos y Canadá.\n\nProyecciones en Perú\n\nDesde el 18 de septiembre, Arajet opera con dos frecuencias semanales entre Lima y Santo Domingo, con las cuales ofrecerá alrededor de 38.000 sillas en un año. En función de la demanda, apuntan a al menos duplicar esa capacidad.\n\n“Dentro de un año podemos estar viendo cerca de 90.000 asientos directamente a Perú”, manifestó Pacheco.\n\nRefirió que empiezan sus actividades con una ocupación de 60%. Ahora, el reto es sostener ese indicador en los próximos meses para incrementarlo luego a 85%, en línea con el promedio del mercado de ultra-low cost.\n\nPara leer más información, visita Gestión.",
    "Cusco: simpatizantes de Somos Perú denuncian agresión por parte de miembros de Inka Pachacútec": "Mediante una denuncia pública, representantes del partido político Somos Perú , a través de su base provincial del Cusco , aseguraron que sus simpatizantes fueron agredidos con gas pimienta. Todo ocurrió mientras respaldaban la participación de su candidato Albert Arenas durante una entrevista para un medio de comunicación de la región.\n\nEn el comunicado que emitieron refieren que los atacantes fueron simpatizantes del movimiento regional Inka Pachacútec. El hecho habría ocurrido la noche del domingo 25 de setiembre en los exteriores de un medio de comunicación que organizó entrevistas a diferentes candidatos.\n\nLos denunciantes mencionaron a La República que la agresión comenzó cuando el candidato Luis Pantoja, del movimiento regional Inka Pachacútec, intentó atravesar junto con sus partidarios al grupo que llegó a apoyar al postulante de Somos Perú.\n\nLos simpatizantes de Somos Perú narraron que, debido al violento ingreso de Pantoja y su gente, ellos reaccionaron exigiéndole que pase por un costado. La reacción de la gente de Inka Pachacútec fue lanzar gas pimienta.\n\nLa República se contactó con los representantes de Inka Pachacútec para solicitar su versión de lo ocurrido, pero no hubo respuesta.",
    "Viajeros reportan que Aduanas restringe el ingreso de iPhone 14 a pasajeros que llegan a Perú": "Según reportan, las prohibiciones se están centrando en iPhone 14 y no en otros equipos no homologados. | Fuente: Foto de James Yarema en Unsplash\n\nDistintos usuarios han reportado que Aduanas está impidiendo el ingreso de celulares, especialmente el iPhone 14, que no estén homologados en el país.\n\nLos casos, creciendo con los días, muestran que el control de mercancía está realizando retenciones de los equipos, los cuales, principalmente, se centran en todas las variantes de la última línea de Apple presentada este mismo septiembre.\n\n¿Qué está pasando?\n\nEl primer reporte fue señalado Peru Smart y comenta cómo los viajeros que mantienen sus cajas de iPhone 14 comprados en países como Estados Unidos están teniendo problemas al momento de ingresar al país.\n\nAduanas está restringiendo el pase de los celulares y está solicitando a los usuarios iniciar el proceso de homologación del equipo para volver a tenerlos.\n\nPara ello, deberán pasar por la Ventanilla Ún​ica de Comercio Exterior (VUCE) para iniciar el proceso, el cual puede durar de entre 15 a 30 días hábiles.\n\nNIUSGEEK tuvo acceso a un comprobante de custodia entregado por la SUNAT a un pasajero perjudicado y se puede verificar que se exige un certificado de homologación brindado por el Ministerio de Transporte y Comunicaciones (MTC) para su acceso. En su caso, son dos los iPhone 14, un estándar y uno en su variante Pro Max, los que se quedaron retenidos.\n\nEl comprobante de custodia de un viajero cuyos iPhone 14 fueron retenidos por Aduanas. | Fuente: RPP Noticias\n\nEl documento referido en el comprobante entregado por SUNAT es el \"Reglamento del Régimen Aduanero Especial de Equipaje y Menaje de Casa\", que, en Título II, artículo 9, añade el inciso \"t\" al equipaje inafecto de tributos, en el que se precisa que solo se pueden traer hasta dos teléfonos celulares. Este punto no tiene relación con procesos de homologación por parte del Ministerio de Transportes y Comunicaciones.\n\nLa ley tampoco establece un proceso de homologación a viajeros. Este proceso se aplica a dispositivos que son enviados como carga, mediante empresas de reparto internacionales contratadas para el traslado. En el caso de nuestras reseñas con equipos internacionales, por ejemplo, debemos remitir un certificado de homologación para celulares mediante el sistema VUCE ante el MTC. Ese proceso es obligatorio para dispositivos que usan espectro radioeléctrico, y deben pasar por una observación técnica de requerirse.\n\nSin embargo, no existe una norma que obligue a los viajeros a homologar sus teléfonos al llegar al aeropuerto.\n\n\n\n¿Es legar la retención de estos celulares por no estar homologados?\n\nHasta la fecha, las retenciones suelen realizarse cuando los equipos son adquiridos por tiendas online en el extranjero y llegan a suelo peruano. Pero esto no había ocurrido con las compras realizadas por los usuarios en el extranjero y que pertenecen a sus equipajes en sus vuelos.\n\nUn representante de Qempo, plataforma que permite la compra de dispositivos en el extranjero que los trae a Perú, señaló su sorpresa ante lo ocurrido, pero también señala que ‘se encuentran en el proceso de homologación de los iPhone 14 que traerán al país’ para evitar inconvenientes. También afirmó ser testigo de estas nuevas retenciones a otros pasajeros en vuelos similares.\n\nPor su parte, desde Fexpress, compañía que se encarga del mismo servicio, un representante comentó a nuestro medio que también pasó por el mismo inconveniente, pero que argumentó ‘las retenciones por homologación solo aplican directamente por envíos o importaciones, no como viajeros’. Por lo mismo, sus equipos no fueron retenidos durante su ingreso al país.\n\nNIUSGEEK intentó comunicarse con representantes de Aduanas, pero no hemos obtenido respuesta. Actualizaremos con información que esta entidad pueda proveer.\n\nCabe resaltar que la importación de celulares, especialmente de iPhone, es una práctica común debido a que los precios en países como Estados Unidos suelen ser más económicos que los precios oficiales en tiendas peruanas.\n\nTe recomendamos METADATA, el podcast de tecnología de RPP. Noticias, análisis, reseñas, recomendaciones y todo lo que debes saber sobre el mundo tecnológico.",
    "Rivas, jugador salvadoreño: \"Perú debería estar en el Mundial\"": "El Salvador será el próximo rival de la selección peruana y los jugadores del cuadro centroamericano llenan de elogios a los dirigidos por Juan Reynoso.\n\n\"Sabemos que va a ser un partido bien complicado. Es una selección grande que, en mi opinión, debería estar en el Mundial. Creo que se viene un lindo duelo el martes\", sostuvo Joaquín Rivas, delantero salvadoreño.\n\n\"Perú siempre es un equipo que compite. Ha ido al Mundial bastante, en especial ahora último. Esperamos un partido bueno\", agregó indicó Robinson Aguirre."
}