{
    "Países Bajos venció 1-0 a Bélgica por Nations League | RESUMEN Y GOL": "Países Bajos disputará en junio de 2023 la fase final de la UEFA Nations League al clasificarse como campeones del Grupo D tras imponerse este domingo en casa (1-0) contra una Bélgica inofensiva, pese a que los Diablos Rojos necesitaban ganar por tres goles para adelantar a los neerlandeses.\n\nAdemás de un billete para la final a cuatro del torneo, los de Loius Van Gaal se llevaron un buen sabor de boca del último partido oficial antes de que en noviembre se dispute el Mundial de Qatar, un encuentro más técnico que estético donde la Oranje hizo los deberes y se divirtió en los minutos finales.\n\nFue Virgil van Dijk quien cerró el partido en el 71 para Países Bajos. El central del Liverpool remató de cabeza un córner que hizo imposible la ya quimérica remontada de Bélgica, que pudo llevarse algún otro gol de los vecinos de no ser por varias intervenciones magníficas de Thibaut Courtois en los minutos finales.\n\nPaíses Bajos 1-0 Bélgica | Resumen y gol\n\nPaíses Bajos vs Bélgica online\n\nHolanda vs Bélgica: horarios en el mundo\n\nPerú - 1:45 p.m\n\nMéxico - 1:45 p.m\n\nColombia - 1:45 p.m\n\nEcuador - 1:45 p.m\n\nChile - 2:45 p.m\n\nParaguay - 2:45 p.m\n\nVenezuela - 2:45 p.m\n\nUruguay - 3:45 p.m\n\nArgentina - 3:45 p.m\n\nBrasil - 3:45 p.m\n\nEn los Países Bajos el técnico Louis Van Gaal ofreció el debut y la titularidad al veterano arquero del Ajax Remko Pasveer, de 38 años, que tiene opciones de afianzarse como titular en detrimento de Jasper Cilessen. El seleccionador holandés había dicho en la víspera del desplazamiento a Varsovia que alinearía al once que debutará en el Mundial de Catar.\n\nPor otro lado, Bélgica cumplió ante Gales en Bruselas y guardó su lejana opción de pelear por el título. Marcaron Kevin de Bruyne (11) y Michy Batshuayi (38), que intercambiaron sus posiciones de goleador y pasador en cada uno de sus tantos. Gales, que como Bélgica disputará el Mundial de Catar-2022, recortó diferencias en el 50 con un tanto de Kieffer Moore de cabeza.\n\nThierry Henry reemplazará al seleccionador de Bélgica el español Roberto Martínez, suspendido, durante la visita de los ‘Diablos Rojos’ a Países Bajos el domingo en Ámsterdam en Liga de Naciones, anunció el viernes la Federación Belga (RBFA).\n\nHolanda vs Bélgica: canal de TV y online\n\nPerú - StarPlus\n\nMéxico - Sky HD\n\nColombia - ESPN, StarPlus\n\nEcuador - ESPN, StarPlus\n\nChile - ESPN, StarPlus\n\nParaguay - StarPlus\n\nVenezuela - ESPN, StarPlus\n\nUruguay - StarPlus\n\nArgentina - ESPN, StarPlus\n\nBrasil - Now Net e Claro\n\nEl seleccionador español fue expulsado el jueves contra Gales (2-1) después de tardar en entregar el balón a un jugador galés al final del partido. La RBFA renunció a apelar la decisión y por tanto el técnico español está automáticamente suspendido, conforme al reglamento de la UEFA.\n\nBélgica necesita ganar por tres goles de diferencia el domingo contra Países Bajos para terminar a la cabeza de su grupo y clasificar para la ‘Final a 4′. En caso contrario, serán los neerlandeses quienes clasifiquen.\n\nHolanda vs Bélgica: alineaciones probables\n\nHolanda: Remko Pasveer; Jurrien Timber, Virgil Van Dijk, Nathan Aké; Denzel Dumfries, Frenkie De Jong, Marten De Roon, Steven Berghuis, Daley Blind; Steven Bergwijn y Cody Gakpo.\n\nBélgica: Thibaut Courtois; Toby Alderweireld, Jan Vertonghen, Arthur Theate; Timothy Castagne, Youri Tielemans, Axel Witsel, Yannick Carrasco; Kevin De Bruyne, Eden Hazard; y Michy Batshuayi.",
    "Huelga en Bélgica ante el aumento del precio de vida": "El aumento de los precios de los alimentos, las altísimas facturas de la energía y la frustración con políticos y empresarios. Esto es lo que ha llevado a 10.000 personas a las calles de Bélgica este miércoles. Vestidos de verde, azul y rojo, los colores de los tres principales sindicatos, han hecho notar su hartazgo. Quieren que los políticos locales, nacionales y europeos actúen ya.\n\n\"Llevo 23 años trabajando y es la primera vez que lo paso tan mal como ahora , y eso que trabajamos los dos\", se ha quejado Ludovic ante las cámaras de Euronews. No ha sido el único. \"Tenemos que luchar contra los altos precios de la energía y el coste de la vida en general, porque se está haciendo muy difícil\", ha dicho Bea. Pero para Busier, quienes se tendrían que responsabilizar son los gobiernos. \"Cuento con mi gobierno para solucionar los problemas. No sé si es un conflicto entre Ucrania y Rusia o si es geopolítico o qué es, no me importa\", ha defendido.\n\nLos manifestantes también protestan por la falta de poder adquisitivo. Quieren que se modifique una ley de 1996 sobre el bienestar de los trabajadores para que los sindicatos puedan negociar subidas salariales. Pero la política belga es compleja. \"Tenemos diferentes tipos de gobierno. Tenemos la parte de habla flamenca, la parte de habla holandesa, que no están haciendo nada. Y tienen el dinero, pero dicen: 'queremos tener el equilibrio de las finanzas públicas bajo control, así que no vamos a dar nada'. Pero ahora tienen que ayudar a la gente. Hay gobiernos que no están haciendo nada. No es normal. No es aceptable\", ha protestado Miranda.\n\nEsta es una más de las protestas que se están extendiendo por todas Europa, desde Grecia hasta Austria y la República Checa, con familias y trabajadores preocupados por lo que pueda deparar el futuro inmediato.\n\nHoy es sólo el comienzo de lo que podría ser un invierno de descontento en Bélgica, con una huelga general prevista para noviembre.",
    "Efectúan en Bélgica el Día de la Familia de Vietnam": "Efectúan en Bélgica el Día de la Familia de Vietnam (Fuente: VNA)\n\nBruselas (VNA)- La Embajada vietnamita y la asociación de sus connacionales en Bélgica organizaron el Día de la Familia de Vietnam y el festival del Medio Otoño en esta capital con la participación de un gran número de hogares vietnamitas que viven en este país europeo.\n\nDurante el programa, se efectuaron diversas actividades interesantes, incluido el desfile del traje tradicional de Ao Dai, la presentación de gastronomía vietnamita con platos típicos de las tres regiones del país, danza de león, procesión de linternas para los niños, entre otros.\n\nAl asistir al Día de la Familia y el Festival del Medio Otoño, los niños también disfrutan de un espectáculo de magia realizado por magos belgas.\n\nEn particular, se presentaron en el evento las obras que entraron en la ronda final del concurso “Viaje con niños 2022”, organizada por el canal Viet Happiness Station, así como los productos artesanales del país indochino.\n\nEl programa brindó a las familias vietnamitas en Bélgica un ambiente cálido e imbuido de cultura nacional, contribuyendo a promover la solidaridad y apoyo mutuo entre los connacionales en el país europeo./.",
    "Intentan secuestrar al ministro de Justicia de Bélgica: cuatro detenidos y un coche lleno de armas": "La policía ha detenido a cuatro personas por planear el secuestro del ministro de Justicia de Bélgica, Vincent Van Quickenborne. Los arrestados llevaban en su vehículo varias armas con las que pretendían cometer este acto.\n\nVan Quickenborne fue advertido el pasado jueves por el fiscal federal de un plan de secuestro contra él. Desde ese momento, el ministro de Justicia ha sido puesto bajo estricta seguridad y no participará en actos públicos en los próximos días.\n\nEl primer detenido fue un holandés de 21 años. Otros tres holandeses también fueron arrestados en territorio holandés el pasado viernes por la noche al encontrarse varia armas en un coche aparcado frente a la casa del ministro de Justicia de Países Bajos en la ciudad flamenca de Kortrijk.\n\n[Negacionistas de la Covid planearon derrocar al Gobierno de Alemania y secuestrar a un ministro]\n\nSegún informa el medio belga VRT dentro del coche se encontraron Kalashnikovs, armas de fuego y dos bidones de gasolina.\n\nLos detalles exactos de la amenaza siguen sin estar claros. Si bien se ha hablado desde un principio de un intento de secuestro, algunos medios belgas vinculan los hechos con una mafia dedicada a las drogas.\n\nTras las detenciones, Van Quickenborne publicó un mensaje en redes sociales en las que confirmaba que no volvería a la vida pública hasta dentro de varios días. \"Permítanme ser claro: las personas detrás de esto están logrando lo contrario de lo que pretenden y es que esto refuerza mi convicción de que debemos seguir luchando. Los delincuentes se sienten acorralados. Ese sentimiento es el correcto\", ha escrito.\n\nEl primer ministro belga, Alexander De Croo, dijo que la amenaza era \"totalmente inaceptable\" y advirtió de que \"nadie nos intimidará\".\n\nBélgica ha estado tomando mayores medidas para combatir el crimen organizado en las últimas semanas al anunciar un plan que otorga a las autoridades locales más poder para abordar la violencia.\n\nLa ciudad portuaria de Amberes ha visto una escalada de violencia relacionada con las drogas, con más de 89 toneladas de drogas incautadas allí en 2021.\n\nEn un informe del año pasado, Europol, la agencia policial de la Unión Europea, publicó un informe que citaba a Bélgica y los Países Bajos como \"el epicentro del mercado de la cocaína en Europa\".\n\nSigue los temas que te interesan",
    "Bélgica ganó 2-1 a Gales por la fecha 5 de la UEFA Nations League": "Selección de Bélgica celebra en el triunfo ante Gales. | Fuente: AFP\n\nBélgica sumó un nuevo triunfo y derrotó 2-1 a Gales por la jornada 5 del Grupo D de UEFA Nations League. Kevin de Bruyne y Michy Batshuayi anotaron los goles del combinado belga en el Estadio Rey Balduino.\n\nEl partido empezó parejo, pero poco a poco la balanza se inclinó para Bélgica que hizo daño en la defensa visitante. La muralla de Gales se rompió en el minuto 10 después de una buena jugada colectiva que acabó en un golazo de zurda de Kevin de Bruyne.\n\nA los 10 minutos, Bélgica llegó por la banda derecha a través de Batshuayi que dio un certero centro a De Bruyne, que sin marca, no tuvo problemas para anotar un golazo de primera. El balón fue lejos del alcance del arquero Hennessey.\n\nEn los minutos siguientes, con los de Rob Page aturdidos y el público belga disfrutando del juego de los suyos en el estadio Rey Balduino de Bruselas, pudieron marcar Batshuayi, Yannick Carrasco o de nuevo De Bruyne, que en el minuto 26 envió un balón al poste de nuevo desde la frontal del área.\n\n\n\nEl segundo gol, que rondaba la portería de Wayne Hennessey, llegó de nuevo gracias a la dupla De Bruyne-Batshuayi, pero esta vez con una asistencia desde dentro del área del centrocampista del Manchester City que empujó el delantero del Fenerbahçe, certificando el dominio de los belgas en una primera mitad donde tuvieron un 68 % de posesión.\n\nGales otra cara en la complementaria\n\nLa zaga belga, formada por el debutante Zeno Debast, y los veteranos Toby Alderweireld, Jan Vertonghen, no sufrió apuros y el guardameta continental, Thibaut Courtois, apenas sufrió en la primera mitad.\n\n\n\nPero las cosas cambiaron al descanso. Cinco minutos después de iniciar el segundo período, sin cambios en ninguno de los equipos, Brennan Johnson se internó por la banda y centró para Moore, que superó a Alderweireld en el aire y fusiló de cabeza la portería belga, volviendo a meter a los Dragones en el partido.\n\nAsí fue el gol de Kevin de Bruyne ante Gales. | Fuente: ESPN\n\nBélgica vs. Gales: alineaciones confirmadas para hoy por Liga de Naciones\n\nBélgica: Courtois; Boyata, Vertonghen, Alderweireld; Castagne, Tielemans, Witsel, Carrasco; De Bruyne, Batshuayi y Hazard.\n\nGales: Hennessey; Rodon, Ampadu, Davies; N. Williams, Morrell, Smith, Norrington-Davies; James, Bale; y Mooree.\n\n\n\n\n\nBélgica vs. Gales EN VIVO: transmisión minuto a minuto\n\nFecha y Hora del Bélgica vs. Gales\n\n\n\nBélgica se mide a Gales este jueves 22 septiembre por la jornada 5 del Grupo D de Liga de Naciones, en un encuentro programado a la 1:45 p.m. (hora peruana ).\n\n\n\nLugar:\n\nEstadio Rey Balduino\n\n\n\n\n\n\n\nNUESTROS PODCAST\n\n¿Qué es la \"Flurona\"?\n\nEn Israel se detectó el primer caso de \"Flurona\", es decir un contagio de covid-19 e influenza a la vez. ¿Cómo se produce esto y cuál es el nivel de gravedad? El Dr. Elmer Huerta nos explica.",
    "Thierry Henry dirigirá a Bélgica en el duelo de la Liga de Naciones ante Países Bajos": "Luego de que el estratega Roberto Martínez saliera expulsado en el partido de hace algunos días entre Bélgica y Gales, su auxiliar técnico, Thierry Henry, será el encargado de dirigir a los Diablos Rojos en el duelo de la Liga de Naciones de la UEFA ante Países Bajos.\n\nEl duelo se llevará a cabo el próximo domingo en Ámsterdam, en donde ambas selecciones se jugarán el primer lugar de grupo y así pasar a la ronda final de este torneo de selecciones en el Viejo Continente.\n\nHenry saldrá al quite, por lo que su prometedora carrera como entrenador será un poco más mostrada en un escenario que luce muy complicado para el combinado belga, que necesita del triunfo fuera de casa.\n\nBélgica se prepara en la última Fecha FIFA antes de que comience el Mundial de Qatar 2022, en donde estará presente para pelear por el título mundial.\n\nFOTO: Reuters",
    "Bélgica, China y Australia se clasifican a cuartos del Mundial femenino de básquet": "Bélgica, China y Australia ganaron sus partidos del lunes en el Mundial femenino de básquetbol y se clasificaron a cuartos de final, después de Francia, Canadá y Estados Unidos.\n\nLas gatas belgas, que buscan una primera medalla en competición, lograron su tercera victoria del Mundial gracias a un gran segundo cuarto (37-22 al descanso). Con este resultado, Bosnia y Hezergovina está matemáticamente eliminada del Mundial en fase de grupos, después de haber perdido todos sus partidos disputados hasta la fecha.\n\nPuerto Rico, a pesar de su derrota contra China (95-60), se jugará el último billete a cuartos de final el martes (1h30 GMT) contra Corea del Sur, que sufrió un duro correctivo por parte de Estados Unidos (145-69). Las estadounidenses batieron el récord anotador en un partido del Mundial femenino, superando los 143 anotados por Brasil hace 32 años contra Malasia, anfitriona en 1990.\n\nEn la llave B, la anfitriona Australia ganó a Canadá 75-72, un ajustado resultado que vale el pase a cuartos de final. Las canadienses arrancaron el último cuarto con seis puntos de ventaja (57-51) pero tres minutos después, el partido ya estaba en igualdad (60-60). Dos tiros libres anotados por Ezi Magbegor pusieron por delante (65-63) a Australia, que ya no perdió el liderato del partido hasta el final.\n\nPeor suerte corrió Japón, subcampeón olímpico en Tokio en 2021 y que perdió contra Francia (67-53), derrota que, junto a la victoria de Australia, significa su eliminación. Las Bleus se tomaron así la revancha de la semifinal olímpica, que enfrentó a las dos selecciones hace un año con victoria de las japonesas (87-71).\n\n-- Resultados de la cuarta jornada de la fase de grupos del Mundial de básquetbol femenino\n\n- grupo a\n\nBélgica 85 - Bosnia y Hezergovina 55\n\nCorea del Sur 69 - Estados Unidos 145\n\nChina 95 - Puerto Rico 60\n\n- grupo b\n\nSerbia 81 - Malí 68\n\nFrancia 67 - Japón 53\n\nCanadá 72 - Australia 75\n\n-- Programa de la quinta y última jornada de la fase de grupos del Mundial de básquet femenino, que se jugará el martes día 26 (horarios en GMT):\n\n- grupo a\n\n(01h30) Puerto Rico - Corea del Sur\n\n(03h30) China - Bélgica\n\n(04h00) Estados Unidos - Bosnia y Hezergovina\n\n- grupo b\n\n(06h00) Malí - Canadá\n\n(07h30) Serbia - Francia\n\n(10h30) Australia - Japón\n\nNk/dam",
    "Países Bajos 1-0 Bélgica: resultado, resumen y goles": "Final del partido, Holanda 1, Bélgica 0.\n\n94' Final segunda parte, Holanda 1, Bélgica 0.\n\n94' Dodi Lukébakio (Bélgica) remata al poste derecho, remate con la izquierda desde el centro del área. Asistencia de Leandro Trossard con un centro al área.\n\n92' Falta de Axel Witsel (Bélgica).\n\n92' Ryan Gravenberch (Holanda) ha recibido una falta en campo contrario.\n\n91' Cambio Cambio en Holanda, entra al campo Ryan Gravenberch sustituyendo a Davy Klaassen.\n\n90' Falta de Zeno Debast (Bélgica).\n\n90' Steven Bergwijn (Holanda) ha recibido una falta en la zona defensiva.\n\n89' Remate Remate parado bajo palos a rás de suelo. Steven Bergwijn (Holanda) remate con la derecha desde el centro del área. Asistencia de Daley Blind después de un pase en profundidad.\n\n88' Corner, Bélgica. Corner cometido por Cody Gakpo.\n\n87' Kevin De Bruyne (Bélgica) ha recibido una falta en campo contrario.\n\n87' Falta de Tyrell Malacia (Holanda).\n\n87' Fuera de juego, Bélgica. Kevin De Bruyne intentó un pase en profundidad pero Charles De Ketelaere estaba en posición de fuera de juego.\n\n86' Remate Remate parado bajo palos a rás de suelo. Davy Klaassen (Holanda) remate con la derecha desde el centro del área. Asistencia de Cody Gakpo.\n\n83' Tarjeta Amarilla Kenneth Taylor (Holanda) ha sido amonestado con tarjeta amarilla por juego peligroso.\n\n83' Youri Tielemans (Bélgica) ha recibido una falta en la zona defensiva.\n\n83' Falta de Kenneth Taylor (Holanda).\n\n82' Corner, Bélgica. Corner cometido por Tyrell Malacia.\n\n81' Cambio Cambio en Bélgica, entra al campo Dodi Lukébakio sustituyendo a Timothy Castagne.\n\n81' Tarjeta Amarilla Yannick Carrasco (Bélgica) ha sido amonestado con tarjeta amarilla.\n\n77' Remate Remate fallado por Timothy Castagne (Bélgica) remate con la derecha muy escorado desde la derecha que se pierde por la izquierda. Asistencia de Toby Alderweireld.\n\n76' Tarjeta Amarilla Denzel Dumfries (Holanda) ha sido amonestado con tarjeta amarilla.\n\n75' Remate Remate fallado por Steven Bergwijn (Holanda) remate con la derecha desde el centro del área muy cerca del palo derecho pero se marchó ligeramente desviado. Asistencia de Cody Gakpo.\n\n74' Remate Remate fallado por Yannick Carrasco (Bélgica) remate con la derecha desde fuera del área el balón se pierde por el lado derecho de la portería. Asistencia de Axel Witsel.\n\n74' Cambio Cambio en Bélgica, entra al campo Youri Tielemans sustituyendo a Amadou Onana.\n\n72' Gol de Virgil Van Dijk (1-0) ¡Gooooool! Holanda 1, Bélgica 0. Virgil van Dijk (Holanda) remate de cabeza desde muy cerca por bajo, junto al palo izquierdo. Asistencia de Cody Gakpo con un centro al área tras un saque de esquina. Países Bajos 1 Bélgica 0\n\n71' Corner, Holanda. Corner cometido por Axel Witsel.\n\n71' Remate Remate parado bajo palos a rás de suelo. Steven Bergwijn (Holanda) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Cody Gakpo.\n\n68' Leandro Trossard (Bélgica) ha recibido una falta en campo contrario.\n\n68' Falta de Stefan de Vrij (Holanda).\n\n67' Falta de Axel Witsel (Bélgica).\n\n67' Denzel Dumfries (Holanda) ha recibido una falta en la zona defensiva.\n\n66' Fuera de juego, Holanda. Davy Klaassen intentó un pase en profundidad pero Steven Bergwijn estaba en posición de fuera de juego.\n\n65' Remate Remate parado por bajo a la izquierda. Amadou Onana (Bélgica) remate con la derecha a quemarropa desde el lado derecho. Asistencia de Kevin De Bruyne.\n\n65' Cambio Cambio en Holanda, entra al campo Stefan de Vrij sustituyendo a Jurriën Timber.\n\n64' Amadou Onana (Bélgica) ha recibido una falta en la banda derecha.\n\n64' Falta de Kenneth Taylor (Holanda).\n\n63' Cambio Cambio en Bélgica, entra al campo Leandro Trossard sustituyendo a Eden Hazard debido a una lesión.\n\n62' Eden Hazard (Bélgica) ha recibido una falta en campo contrario.\n\n62' Falta de Marten de Roon (Holanda).\n\n60' Remate Remate rechazado de Yannick Carrasco (Bélgica) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Eden Hazard.\n\n59' Marten de Roon (Holanda) ha recibido una falta en la zona defensiva.\n\n59' Falta de Axel Witsel (Bélgica).\n\n59' Remate Remate rechazado de Kevin De Bruyne (Bélgica) remate con la izquierda desde fuera del área. Asistencia de Charles De Ketelaere.\n\n58' Fuera de juego, Holanda. Cody Gakpo intentó un pase en profundidad pero Steven Bergwijn estaba en posición de fuera de juego.\n\n57' Steven Bergwijn (Holanda) ha recibido una falta en la zona defensiva.\n\n57' Falta de Amadou Onana (Bélgica).\n\n54' Falta de Jurriën Timber (Holanda).\n\n54' Eden Hazard (Bélgica) ha recibido una falta en campo contrario.\n\n52' Remate Remate fallado por Jurriën Timber (Holanda) con un remate desde el centro del área que se pierde por la izquierda. Asistencia de Cody Gakpo con un centro al área tras un saque de esquina.\n\n51' Corner, Holanda. Corner cometido por Timothy Castagne.\n\n51' Remate Remate rechazado de Kenneth Taylor (Holanda) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Virgil van Dijk.\n\n49' Kenneth Taylor (Holanda) ha recibido una falta en la zona defensiva.\n\n49' Falta de Amadou Onana (Bélgica).\n\n48' Remate Remate parado por bajo a la izquierda. Denzel Dumfries (Holanda) remate con la derecha muy escorado desde la derecha. Asistencia de Jurriën Timber.\n\n45' Thibaut Courtois (Bélgica) ha recibido una falta en la zona defensiva.\n\n45' Falta de Denzel Dumfries (Holanda).\n\n45' Empieza segunda parte Holanda 0, Bélgica 0.\n\n45' Cambio Cambio en Bélgica, entra al campo Charles De Ketelaere sustituyendo a Michy Batshuayi.\n\n45' Cambio Cambio en Bélgica, entra al campo Yannick Carrasco sustituyendo a Thomas Meunier.\n\n45' Cambio Cambio en Holanda, entra al campo Tyrell Malacia sustituyendo a Nathan Aké.\n\n45' Cambio Cambio en Holanda, entra al campo Kenneth Taylor sustituyendo a Vincent Janssen.\n\n46' Final primera parte, Holanda 0, Bélgica 0.\n\n46' Fuera de juego, Bélgica. Timothy Castagne intentó un pase en profundidad pero Jan Vertonghen estaba en posición de fuera de juego.\n\n44' Remate Remate rechazado de Cody Gakpo (Holanda) remate con la izquierda desde el centro del área. Asistencia de Steven Bergwijn.\n\n43' Remate Remate fallado por Vincent Janssen (Holanda) remate con la izquierda desde el lado izquierdo del interior del área que se pierde por la izquierda. Asistencia de Davy Klaassen tras un saque de esquina.\n\n43' Remate Remate rechazado de Marten de Roon (Holanda) remate con la derecha desde fuera del área.\n\n43' Corner, Holanda. Corner cometido por Timothy Castagne.\n\n36' Falta de Vincent Janssen (Holanda).\n\n36' Zeno Debast (Bélgica) ha recibido una falta en la zona defensiva.\n\n36' Remate Remate parado alto y por el centro de la portería. Amadou Onana (Bélgica) remate con la izquierda desde fuera del área.\n\n33' Remate Remate fallado por Timothy Castagne (Bélgica) remate con la derecha desde fuera del área que se va alto y desviado por la derecha.\n\n32' Falta de Steven Bergwijn (Holanda).\n\n32' Eden Hazard (Bélgica) ha recibido una falta en la zona defensiva.\n\n31' Remate Remate parado bajo palos a rás de suelo. Axel Witsel (Bélgica) remate con la derecha desde el centro del área. Asistencia de Kevin De Bruyne después de un pase en profundidad.\n\n30' Eden Hazard (Bélgica) ha recibido una falta en campo contrario.\n\n30' Falta de Jurriën Timber (Holanda).\n\n30' Cambio Cambio en Holanda, entra al campo Cody Gakpo sustituyendo a Steven Berghuis debido a una lesión.\n\n28' Remate Remate fallado por Denzel Dumfries (Holanda) remate con la izquierda desde el centro del área que se le va demasiado alto. Asistencia de Vincent Janssen.\n\n23' Mano de Denzel Dumfries (Holanda).\n\n18' Falta de Amadou Onana (Bélgica).\n\n18' Steven Berghuis (Holanda) ha recibido una falta en la banda izquierda.\n\n16' Remate Remate fallado por Vincent Janssen (Holanda) remate con la derecha desde fuera del área muy cerca del palo izquierdo pero se marchó ligeramente desviado.\n\n15' Corner, Holanda. Corner cometido por Jan Vertonghen.\n\n13' Remate Remate parado bajo palos a rás de suelo. Michy Batshuayi (Bélgica) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Kevin De Bruyne.\n\n9' Fuera de juego, Bélgica. Thomas Meunier intentó un pase en profundidad pero Michy Batshuayi estaba en posición de fuera de juego.\n\n8' Eden Hazard (Bélgica) ha recibido una falta en la banda izquierda.\n\n8' Falta de Jurriën Timber (Holanda).\n\n5' Tarjeta Amarilla Timothy Castagne (Bélgica) ha sido amonestado con tarjeta amarilla por juego peligroso.\n\n5' Falta de Timothy Castagne (Bélgica).\n\n5' Denzel Dumfries (Holanda) ha recibido una falta en la zona defensiva.\n\n3' Remate Remate fallado por Eden Hazard (Bélgica) remate con la derecha desde el centro del área que se le va demasiado alto. Asistencia de Amadou Onana.\n\n1' Fuera de juego, Holanda. Remko Pasveer intentó un pase en profundidad pero Vincent Janssen estaba en posición de fuera de juego.\n\n1' Falta de Jan Vertonghen (Bélgica).\n\n1' Vincent Janssen (Holanda) ha recibido una falta en la zona defensiva.\n\nEmpieza primera parte.\n\nAlineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento",
    "Hazard, cuestionado también en Bélgica": "Tras la derrota contra Países Bajos, buena parte de la afición considera que no debe ser titular en el Mundial de Catar 2022 El centrocampista se retiró lesionado, pero todo apunta a que estará a disposición de Ancelotti ante Osasuna\n\nEden Hazard ha aprovechado la ventana de selecciones para lanzar algún dardo a su entrenador en el Real Madrid, Carlo Ancelotti. “Quiero jugar en el Real Madrid y no juego”, sentenció después de la apurada victoria de Bélgica contra Gales. El delantero considera que debería tener más protagonismo en el conjunto blanco, pero la realidad es que también está cerca de perder la titularidad con su selección.\n\nLa Federación belga y su seleccionador, Robert Martínez, mantienen su confianza en él. Aunque recomiendan al futbolista un cambio de aires que le permita recuperar el protagonismo y el ritmo de competición, Hazard tiene asegurado un puesto en la lista para el Mundial de Catar 2022 pese a su papel residual en el Real Madrid, donde este curso sólo acumula 158 minutos repartidos en cuatro partidos. Los otros cinco encuentros ha sido suplente.\n\nPero la versión oficial no coincide con el clamor popular que empieza a cocinarse en Bélgica. Después de la derrota contra los Países Bajos, la titularidad de Hazard ha empezado a estar muy cuestionada por medios de comunicación y aficionados, que se han manifestado a través de distintas encuestas. Un 60 por ciento de los encuestados apuestan por su suplencia en el Mundial si el centrocampista no eleva sus prestaciones de aquí al inicio de la cita mundialista.\n\nLa lesión queda en un susto\n\nHazard quedó señalado en el último partido de la fase de grupos de la Nations League. Primero, por fallar una clara ocasión de gol a los cuatro minutos que podía haber cambiado el signo del encuentro. Y después por su énesima lesión. El centrocampista tuvo que abandonar el terreno de juego a los 64 minutos tras un encontronazo con el neerlandés Maerten de Room. Y se temió lo peor.\n\nA falta de la confirmación de las pruebas médicas cuando se reincorpore a la disciplina del conjunto blanco, todo apunta a que se trata de un simple golpe, por lo que Hazard debería estar a disposición de Ancelotti de cara a la visita de Osasuna al Santiago Bernabéu. Thierry Henry, mano derecha de Robert Martínez, aseguró después del encuentro que el relevo había sido por precaución dado el historial de lesiones del futbolista.\n\nEl caso es que Hazard no sólo es causa perdida en el Real Madrid sino que empieza a ver peligrar su posición de privilegio en Bélgica.",
    "Bélgica se cuela": "1. Lo donado y heredado. La Región registró entre enero y julio la cesión de 1.418 casas, pisos, bajos, plazas de garaje y solares por parte de murcianos a sus descendientes. Es un 8,57% menos respecto al mismo periodo de 2021. En el caso de las herencias, la cifra fue de 4.782, un 1,68% más. Frente a estos datos, la compraventa abarcó 20.804\n\nEste contenido es exclusivo para suscriptores ¿Ya eres suscriptor/a? Inicia sesión",
    "Bélgica apaga la central nuclear Doel 3 en plena crisis de suministro energético en Europa": "Este sábado la central nuclear de Doel 3 en Bélgica se ha apagado para siempre. Los trabajadores de Electrabel (Grupo Engie) han dado al botón de apagado tras 40 años a pleno rendimiento.\n\nEsto significa que Doel 3 es la primera central nuclear belga que deja de producir electricidad para siempre. Se iniciarán las primeras actividades relacionadas con la fase post operativa y posterior desmantelamiento.\n\nSegún explica Electrabel, así será el proceso:\n\nPoco después del cierre, los operadores abrirán el reactor por última vez, extraerán todo el combustible y lo transferirán a las cuencas de enfriamiento.\n\nPara eliminar la mayor cantidad posible de radiactividad de los sistemas, los empleados lavarán el circuito primario con una solución química.\n\nEn la primavera de 2023, los operadores comenzarán a transferir los elementos combustibles ya suficientemente enfriados (de ciclos operativos de reactores anteriores) desde las cuencas de enfriamiento a contenedores especiales de almacenamiento y transporte. El vaciado completo de los tanques de enfriamiento llevará más de cuatro años.\n\nParalelamente, el personal de las centrales nucleares irá retirando paulatinamente todos los sistemas técnicos. Solo permanecerán operativos los sistemas que desempeñan un papel en la refrigeración de las cuencas de combustible o en el funcionamiento de los demás reactores.\n\nUna vez que los depósitos de combustible también estén completamente vaciados y limpios, el 99% de la radiactividad total se habrá eliminado de las instalaciones de Doel 3. En ese momento, Electrabel puede proceder con el desmantelamiento completo de la planta. Según el cronograma actual, las primeras actividades de desmantelamiento comenzarán durante 2026.\n\n“El cierre final de Doel 3 marca un hito importante en la historia de nuestro sitio. Nuestro personal ha preparado cuidadosamente el desmantelamiento de Doel 3; se trata de un proyecto de una escala nunca antes vista en Bélgica. Sé que puedo contar con estos compañeros para llevar a cabo esta nueva etapa con la misma dedicación y orgullo profesional que antes. Una cosa no cambiará de todos modos: la seguridad nuclear siempre seguirá siendo nuestra primera prioridad, hasta el último día”, asegura Peter Moens, director de la central nuclear de Doel.\n\n10 años más\n\nAunque esta decisión de cierre se tomó ya hace años, el hecho de que Europa esté viviendo una crisis energética, donde peligra la seguridad de suministro para este invierno, el cierre de la central nuclear belga ha generado cierta polémica ya que se estaría desperdiciando generación eléctrica autóctona y limpia.\n\nAdemás, cabe recordar que el Gobierno federal belga y el grupo francés Engie llegaron a un principio de acuerdo este verano para prorrogar la explotación de dos reactores nucleares en Bélgica por un periodo de diez años con el fin de garantizar el suministro energético. Se trata de los reactores Doel 4 y Tihange 3.\n\nAhora le toca al Gobierno dar el paso definitivo y cerrar el acuerdo antes de que finalice el año.",
    "1-0. Países Bajos desactiva a Bélgica y avanza en Liga de Naciones": "Bruselas, 25 sep (EFE).- Los Países Bajos disputarán en junio de 2023 la fase final de la Liga de Naciones al clasificarse como campeones del Grupo D tras imponerse este domingo en casa (1-0) contra una Bélgica inofensiva, pese a que los Diablos Rojos necesitaban ganar por tres goles para adelantar a los neerlandeses.\n\nAdemás de un billete para la final a cuatro del torneo, los de Loius Van Gaal se llevaron un buen sabor de boca del último partido oficial antes de que en noviembre se dispute el Mundial de Catar, un encuentro más técnico que estético donde la Oranje hizo los deberes y se divirtió en los minutos finales.\n\nBélgica, necesitada de goles y privada por lesión de Romelu Lukaku, asomó por el área neerlandesa pero no supo hacer daño pese al sólido nivel de Kevin de Bruyne y al buen rendimiento del debutante Amadou Onana, centrocampista defensivo pero con llegada nacido en Dakar hace 21 años.\n\nLos de Roberto Martínez, sustituido en el banquillo por Thierry Henry por expulsión del español en el partido del jueves contra Gales, no encontraban verticalidad en el primer tiempo.\n\nEn la segunda parte, Henry y Martínez apelaron a la profundidad por banda de Yannick Carrasco, que entró por Thomas Meunier por la derecha, y al desparpajo en punta de Charles De Katelaere, que entró por Michy Batsuhayi. Y tras sesenta discretos minutos de juego, Eden Hazard, el capitán, cedió su lugar a Leandro Trossard.\n\nNo surtió efecto. Los belgas adelantaron las líneas y ganaron algo de nervio, pero a costa de dejar más espacios para las contras holandesas, con Denzel Dumfries llevando el peso del equipo en un partido en que Van Gaal fue repartiendo los cambios para garantizar intensidad física en todas las fases del encuentro.\n\nFinalmente, fue Virgil van Dijk quien cerró el partido en el 71 para Países Bajos. El central del Liverpool remató de cabeza un córner que hizo imposible la ya quimérica remontada de Bélgica, que pudo llevarse algún otro gol de los vecinos de no ser por varias intervenciones magníficas de Thibaut Courtois en los minutos finales.\n\nContinuar leyendo la historia\n\nY cuando los Diablos Rojos sólo soñaban ya en el pitido final y la ducha, en una noche sin magia ni puntería en el Johan Cruyff Arena, una postrera tijera de Dodi Lukebakio a la escuadra neerlandesa se encargó de recordar que Bélgica aún tiene magia.\n\n- Ficha técnica:\n\n1 - Países Bajos: Pasveer; Timber, Van Dijk, Aké (Malacia, m.46); Dumfries, Klaassen (Gravenberch, m.92), De Roon, Blind; Berghuis (Gakpo, m.31), Bergwijn y Janssen (Taylor, m.46).\n\n0 - Bélgica: Courtois; Vertonghen, Alderweireld, Debast; Castagne (Lukebakio, m.84), Witsel, Onana (Tielemans, m.76), Meunier (Carrasco, m.46); Hazard, De Bruyne y Batshuayi.\n\nGoles: 1-0: Virgil van Dijk, m.71.\n\nÁrbitro: Anthony Taylor (ING). Amonestó a los visitantes Castagne (m.5) y Carrasco (m.83) y a los locales Dumfries (m.77) y Taylor (m.84).\n\nIncidencias: Último partido del Grupo D de Liga de Naciones, disputado en el Johan Cruyff Arena de Ámsterdam ante unos 55.000 espectadores. Thierry Henry actuó de seleccionador de Bélgica ante la suspensión de Roberto Martínez, que vio una tarjeta roja en la jornada previa ante Gales.\n\n(c) Agencia EFE",
    "Intercambio de prisioneros entre Irán y Bélgica: un controvertido tratado": "\"Han pasado más de 203 días desde que vi a mi mejor amigo por última vez\", lamenta Olivier Van Steirtegem, antes de comenzar a tocar una hiptonizante melodía de jazz en el piano. Es un homenaje a su amigo Olivier Vandecasteele, quien fue arrestado en febrero por las autoridades iraníes, acusado de espionaje.\n\n\"Esta canción fue la última que Olivier y yo escuchamos juntos antes de que Irán lo arrestara\", dice a DW Van Steirtegem, de 42 años, propietario de una tienda de muebles de oficina. \"Ahora está completamente aislado en una celda y en un mal estado psicológico. No está comiendo bien, tiene una infección y ha perdido mucho peso\", detalla.\n\nVandecasteele, un trabajador de ayuda humanitaria de 41 años, vivía y trabajaba en Irán desde 2015. Había estado explorando opciones para mudarse fuera del país y eventualmente comenzar un nuevo proyecto. \"Pero las autoridades iraníes tenían otros planes para él”, observa Van Steirtegem. \"Entraron a la fuerza en su apartamento y lo arrestaron”.\n\n\"Estamos enviando el mensaje de que somos débiles\"\n\nPara lograr su liberación, el 21 de julio el gobierno belga ratificó un tratado de intercambio de prisioneros con Irán. Según el acuerdo, a los iraníes encarcelados en Bélgica se les permitiría cumplir su condena en Irán, y viceversa.\n\nVan Steirtegem (derecha en la imagen) inició una petición para solicitar al gobierno belga que tome medidas para liberar a su amigo\n\nPero el tratado ha sido rechazado por miembros del Parlamento belga, incluidos algunos disidentes iraníes, críticos del régimen de Teherán, así como también grupos de derechos humanos que temen que esto conduzca a la liberación de Assadollah Assadi, un diplomático iraní que ha ha estado cumpliendo una condena de 20 años de prisión en Bélgica por intentar planear un atentado con bomba en una protesta organizada por rivales del régimen iraní en Francia en 2018.\n\nAsimismo, los detractores sostienen que el acuerdo le dará a Irán un pase libre para continuar participando en terrorismo y tomar rehenes en Irán y todo el mundo.\n\n\"Si Bélgica apacigua al régimen en Irán de esta manera, estamos enviando el mensaje de que somos débiles y estamos listos para darles lo que quieren\", explica a DW Darya Safai, miembro iraní-belga del Parlamento de Bélgica, del partido nacionalista flamenco.\n\nNo se trata de un \"chantaje”\n\n\"Hay otros rehenes europeos en Irán y necesitamos una mejor solución para asegurarnos de que todos sean liberados\", expresa Safai.\n\nAdemás de Vandecasteele, el académico sueco-iraní Ahmadreza Dijalali y el turista francés Benjamin Briere son algunos de los otros ciudadanos extranjeros retenidos como rehenes en Irán.\n\nVandecasteele fue arrestado y encarcelado en Irán bajo cargos de espionaje, los cuales según el gobierno belga son infundados\n\nPor su parte, el primer ministro belga Alexander De Croo reconoció que fue una decisión difícil, pero que no se trataba de un \"chantaje\" y que Bélgica tenía que considerar las súplicas de la familia de Vandecasteele.\n\n\"¿Qué le dices a su familia, que lo dejaremos pudrirse en su celda?\" dijo en respuesta a las críticas al tratado.\n\nLa corte está impugnando legalmente la decisión del gobierno belga en una audiencia que comenzó el 19 de septiembre.\n\n¿Podría el acuerdo nuclear iraní brindar una oportunidad?\n\nSi bien aún está pendiente una decisión final de la corte, Roxane Farmanfarmaian, profesora de política internacional en la Universidad de Cambridge y especializada en Irán, indica a DW que las conversaciones nucleares con Irán también podrían brindar una oportunidad para que Occidente negocie con la república islámica.\n\n\"Los estadounidenses han aconsejado a Bélgica que no proceda con este intercambio de prisioneros, ya que desean agregar a las negociaciones nucleares un mayor intercambio de reclusos, el cual involucraría a personas de varios países europeos, así como a estadounidenses\", dice a DW.\n\n\"Creo que Bélgica siente que es el momento adecuado y no hay garantía de que las negociaciones con el acuerdo nuclear se lleven a cabo. Por lo tanto, no quieren aguardar y hacer que sus ciudadanos en Teherán esperen hasta que ocurra algo a mayor escala internacional\", agrega la académica.\n\n(rr/ers)",
    "Bélgica da golpe sobre la mesa: atiza polémica por viajes de Francia": "La selección de fútbol de Bélgica viajará en autobús este sábado a Ámsterdam para disputar un partido de la Liga de Naciones contra Países Bajos, una elección de medio de transporte que choca con los viajes en avión para cortas distancias muy criticados en las últimas semanas a otras agrupaciones.\n\n\n\nLa decisión de viajar en autobús, confirmada a EFE por la Federación de fútbol belga, permitirá a los Diablos Rojos cubrir los 230 kilómetros que separan Bruselas de Ámsterdam en unas dos horas y media, cuando en avión habrían tardado unos 50 minutos.\n\n\n\nLas emisiones de CO2, sin embargo, son la mitad en autobús (80 gramos por kilómetro) que en avión (160 g/km), considerado el medio de transporte que más contamina, sobre todo en vuelos de corta distancia y con pocos pasajeros, según la Agencia Europea de Medio Ambiente.\n\n\n\nEsta huella de carbono ha estado en el centro de las críticas que les llovieron a principios de mes, incluso desde el Gobierno francés, al delantero del PSG, Kylian Mbappé, y su entrenador, Christophe Galtier, por reírse en una rueda de prensa de la sugerencia de que viajasen en tren en lugar de en avión a Nantes, a apenas 400 kilómetros de París.\n\n\n\nEsta misma semana la selección española de fútbol ha sido también muy criticada, sobre todo en redes sociales, tras viajar de Madrid a Zaragoza en avión a pesar de que el trayecto de unos 350 kilómetros puede hacerse en apenas una hora y cuarto en tren de alta velocidad, el medio de transporte menos contaminante.\n\n\n\nEFE",
    "Kevin de Bruyne anotó de primera en Bélgica vs. Gales tras buena definición de zurda": "Kevin de Bruyne es el mejor jugador de la Selección de Bélgica rumbo a Qatar 2022 | Fuente: AFP\n\nBélgica empezó con el pie en el acelerador en el choque ante Gales por la fecha 5 del Grupo D de la UEFA Nations League 2022. El primer gol de combinado belga llegó a los 10 minutos luego de una jugada coleciva que acabó el gol por Kevin de Bruyne.\n\nMichy Batshuayi se escapó por la banda derecha y sacó un centro para Kevin de Bruyne que al borde del área le pegó con la zurda en primera para anotar el 1-0 en el Estadio Rey Balduino de Bruselas. Una definición al fiel estilo del crack de Manchester City.\n\nDe Bruyne fue felicitado por sus compañeros al abrir el triunfo ante Gales, que no cuenta como titular a Gareth Bale.\n\nBélgica llegó a este partido luego de vencer 1-0 a Polonia de visitante. En la próxima fecha enfrentará a los Países Bajos.\n\nPatrocinadores de Bélgica boicotearán Mundial, según diario\n\nLos principales patrocinadores de la selección de Bélgica de fútbol boicotearán el Mundial de Qatar por la situación de los derechos humanos en ese rico país de la península arábiga, según una información publicada por el diario Het Nieuwsblad.\n\n\n\nTrece patrocinadores de los Diablos Rojos, compañías como Besix, BMW, Carrefour, Coca-Cola, Connections, Côte d'Or, GLS, Herbalife, ING, Jupiler, Lotto, Proximus y PwC, no enviarán empleados ni invitados a Qatar a presenciar en vivo los encuentros de Kevin de Bruyne, Eden Hazard, Romelu Lukaku, Thibaut Courtois o Axel Witsel.\n\n\n\n\n\nAsí fue el gol de Kevin de Bruyne ante Gales. | Fuente: ESPN\n\nBélgica vs. Gales: alineaciones confirmadas de Liga de Naciones\n\nBélgica: Courtois, Debast, Alderweireld, Vertonghen, Meunier, Tielemans, Witsel, Carrasco, Hazard, De Bruyne, Batshuayi.\n\nGales: Hennessey, Roberts, Rodon, Mepham, Williams, Smith, Ampadu, Norrington-Davies, James, Johnson, Moore.\n\n\n\n",
    "Dodi Lukebakio casi anota un golazo de chalaca en el último minuto del Bélgica - Países Bajos": "Con una impresionante chalaca (o chilena) del extremo de la selección de Bélgica Dodi Lukebakio estuvo a punto de marcar el empate, en el duelo entre su equipo y la selección de Países Bajos, en un encuentro de la UEFA Nations League.\n\nUn centro desde la izquierda fue aprovechado por el delantero del Hertha BSC y con una impresionante chalaca conectó de lleno el esférico, que terminó por estrellarse contra el poste. Iba a ser un golazo.\n\nEl atacante estuvo a solo milímetros de marcar el 1-1 definitivo en este encuentro entre dos de las mejores selecciones de Europa.\n\nLamentablemente no hubo tiempo para más y el encuentro terminó 1-0 a favor de Países Bajos, en este encuentro válido por la sexta y última fecha de la fase de grupos de la UEFA Nations League.\n\nMÁS INFORMACIÓN:",
    "Hazard acabó 'tocado' el partido con Bélgica": "Eden Hazard acabó con un golpe en la rodilla el duelo que Bélgica perdió ante Países Bajos por 1-0. El del Real Madrid y capitán del combinado belga estuvo una hora sobre el campo y tuvo una clara ocasión para marcar. Tras un buen desmarque por el centro, recibió en la frontal del área un centro raso por la derecha en una clara posición de tiro, pero envió el balón a la grada.\n\nHazard fue sustituido a la hora de partido tras sufrir un golpe en la rodilla, pero Thierry Henry, que ejerció de técnico de Bélgica ante la suspensión por tarjeta roja del seleccionador titular, Roberto Martínez, le quitó importancia a ese golpe en la rodilla de Hazard. El ex jugador francés señaló que el cambio estaba previsto y no tuvo nada que ver con el golpe ya que el equipo técnico de Bélgica dosifica el tiempo de juego de Hazard para no cargar a un jugador que disfruta de pocos minutos en el Real Madrid. \"Pero no ataco a nadie\", aclaró el segundo entrenador de Bélgica.",
    "Bélgica diseñará impuesto sobre los beneficios extraordinarios de la energía": "Este contenido fue publicado el 31 agosto 2022 - 17:25\n\nBruselas, 31 ago (EFE).- Bélgica diseñará un impuesto para gravar los beneficios extraordinarios de todo el sector energético como parte de las medidas acordadas este miércoles entre el gobierno federal y las autoridades regionales del país para responder al alza de los precios, especialmente del gas.\n\nEste es uno de los resultados de la reunión convocada por el primer ministro, Alexander De Croo, con todas las autoridades políticas del país, en la que también se ha acordado, por ejemplo, prolongar hasta marzo de 2023 la reducción de impuestos especiales sobre los carburantes, el IVA en el 6 % sobre gas y electricidad y algunas ayudas sociales.\n\nLa introducción de un impuesto sobre los beneficios extraordinarios de las energéticas es un asunto que las autoridades belgas llevan contemplando desde hace meses y ahora se ha acordado crear un grupo de trabajo que estudiará distintas opciones y presentará una propuesta en las próximas semanas.\n\n\"Ya existe en el sector nuclear. El objetivo es llegar a otras empresas del sector energético o a ciertos actores que tienen beneficios muy elevados\", explicó en una rueda de prensa el primer ministro belga, quien añadió que \"evidentemente la recaudación se utilizará para ayudar al máximo, por ejemplo, a la clase media del país\".\n\nOtra medida acordada por las autoridades belgas es trabajar con el sector financiero para diseñar una especie de moratoria hipotecaria, de forma que los hogares más afectados por los elevados precios del gas y la electricidad puedan aliviar la carga financiera.\n\n\"Algunos ciudadanos tienen una factura energética más alta que la suma de su devolución hipotecaria, una situación que es insostenible\", subrayó De Croo. \"Vamos a coordinarnos con el sector bancario para que se pueda retrasar el reembolso de gastos hipotecarios\", detalló.\n\nTambién en coordinación con el sector financiero del país, Bélgica diseñará medidas para impulsar las inversiones en eficiencia energética.\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nEn los edificios públicos, la calefacción y el aire acondicionado se programarán a 19 grados y 27 grados, respectivamente, mientras que se apagará la luz de los mismos y la iluminación de monumentos entre las 19.00 horas y las 06.00 horas de cada día, informan medios locales.\n\nEn este punto De Croo también especificó que se trabajará con el sector privado para que también tomen medidas en la misma dirección con vistas a alentar a empresas y tiendas a reducir su consumo energético.\n\nDe Croo aseguró que atajar la crisis energética es una \"prioridad\" europea y es a este nivel donde se deben decidir medidas ambiciosas como un tope al precio del gas que Bélgica defiende desde hace meses junto con \"aliados\" como España o Francia.\n\n\"Cada vez más países están convencidos de que hacen falta medidas así. Nuestro país seguirá trabajando para que los veintisiete (países de la UE) estén de acuerdo y podamos acordar un límite al precio del gas\", remarcó antes de añadir también que el \"mecanismo de emergencia\" que ha anunciado la presidenta de la Comisión Europea, Ursula von der Leyen, es una algo \"excelente\". EFE\n\nasa-lpc/cat/psh\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Bélgica y Francia, favoritas en el Mundial de Ciclismo": "MADRID -- Las selecciones de Bélgica, con sus estrellas Wout van Aert y Remco Evenepoel, y Francia, un grupo sólido y compacto liderado por vigente campeón Julian Alaphilippe, se perfilan como las grandes favoritas en la prueba en línea de los Mundiales de Ciclismo de Wollongong (Australia), una carrera que España quiere dinamitar con el catalán Marc Soler.\n\nSoler es una de las dos bazas del equipo que dirige Pascual Momparler, que quiere que se resguarde hasta el sprint final, si se produce, el asturiano Iván García Cortina.\n\nNo son, no obstante, demasiadas las opciones las que tiene de medalla una España con gran historial en la carrera pero mermada como consecuencia de la negativa de los equipos de ceder a sus corredores inmersos, como están, en la pelea por los puntos UCI que pueden valer una permanencia o un título.\n\nLas miradas están puestas en dos selecciones potentes, Bélgica y Francia. Especialmente en la belga, cuya virtud puede ser, como en 2021 en Flandes, su gran debilidad. La de tener dos grandes líderes pero también la de que sean Van Aert y Evenepoel, que el año pasado en casa no casaron.\n\nEsta vez parecen más que dispuestos a olvidar aquellos errores y si lo consiguen serán temibles. Remco, recién llegado de ganar la Vuelta a España, en un ataque de lejos, y Vout, con la consideración del ciclista más completo del mundo, en cualquier escenario.\n\nA Francia la lidera el brillante campeón del mundo en las dos últimas ediciones, pero quizás Alaphilippe, que se cayó en la Vuelta, no sea el más fuerte de un grupo también con Christophe Laporte, Florian Senechal, Benoit Cosnefroy, Pavel Sivakov, Valentin Madouas y Romain Bardet.\n\nJunto a esos dos potentes equipos, aparecen en los pronósticos otros solistas. Dos corredores capaces de lo mejor, de cualquier hazaña. Porque nadie en el pelotón puede estar tranquilo cuando se encuentran de por medio el esloveno Tadej Pogacar, aún el mejor del mundo a pesar de su derrota en el último Tour frente al ausente danés Jonas Vingegaard, y el neerlandés Mathieu van der Poel, el dinamitador por excelencia de cualquier gran carrera en la que participe.\n\nLas ruedas de Pogacar y Van der Poel, y también la de Evenepoel, serán las que vigile o con las se alíe Soler, excelente en la Vuelta en etapas que, como el Mundial, se corrían como si fuesen clásicas,\n\nLa Australia de Michael Matthews, la Gran Bretaña de Ethan Hayter o la Dinamarca de Magnus Cort-Nielsen aparecen en una segunda línea de favoritismo por delante de selecciones más clásicas como la española, la italiana (Bettiol, Trentin, Bagioli) o la colombiana (Quintana, Higuita, Molano), la alemana o la estadounidense (Powless).\n\nMás que de ellas se espera del eritreo Biniam Girmay, uno de los grandes nombres de la temporada 2022, el portugués Joao Almedia, de menos a más en la Vuelta, el noruego Tobias Foss y el suizo Stefan Küng. De estos dos últimos tras la crono del pasado domingo, en la que fueron oro y plata por delante de Evenepoel. Lo que demuestra que andan, y mucho.\n\nA todos ellos les esperan 270 kilómetros, de los que más de 200 serán por el circuito urbano, enrevesado y técnico, por la ciudad de Wollongong, cercana a Sídney, en el estado de Nueva Gales del Sur. Un circuito de 17 kilómetros al que tendrán que dar doce vueltas y que tiene como dificultad principal el muro del Mount Pleasant (1.100 metros al 7.7 por ciento de desnivel y tramos hasta el 17%), con la cima a 7 km. del paso por meta.\n\nAntes de entrar al circuito los corredores deberán superar un alto de más entidad, el Mount Keira (Km 41,9; 8,7 km. al 5 por ciento y rampas de hasta el 15%), aunque con la cima aún en el kilómetro 41,9 de carrera. Es decir, a casi 230 km. de meta. Por lo que no se espera mucho de esa ascensión. La decisiva, se presume, será la de Pleasant.",
    "Los patrocinadores de Bélgica boicotearán el Mundial": "Los principales patrocinadores de la selección de Bélgica de fútbol boicotearán el Mundial de Qatar por la situación de los derechos humanos en ese rico país de la península arábiga, según una información publicada hoy por el diario Het Nieuwsblad.\n\nTrece patrocinadores de los Diablos Rojos, compañías como Besix, BMW, Carrefour, Coca-Cola, Connections, Côte d’Or, GLS, Herbalife, ING, Jupiler, Lotto, Proximus y PwC, no enviarán empleados ni invitados a Qatar a presenciar en vivo los encuentros de Kevin de Bruyne, Eden Hazard, Romelu Lukaku, Thibaut Courtois o Axel Witsel.\n\nSí enviará una delegación la marca deportiva Adidas, por razones logísticas, aunque tampoco invitará a sus clientes, como ha solido hacer también en otros Mundiales o Eurocopas.\n\n\"Recibimos preguntas de personas que quieren ir al Mundial con nosotros. Lo hemos hecho en el pasado, pero no esta vez. Apoyamos la opinión de la Asociación de Fútbol de que el deporte puede ser una palanca de cambio e inclusión, pero hemos decidido no invitar clientes y no viajar nosotros mismos\", declaró el responsable de BMW Jeroen Lissens de BMW al periódico Het Nieuwsblad.\n\nDesde la Federación, ofrecen \"libertad total\" a las compañías para decidir cuánto quieren implicarse en el gran evento deportivo de un país donde, entre otras cosas, la homosexualidad es ilegal.\n\n\"No podemos ni queremos imponer nada\", ha declarado el director ejecutivo de la Federación belga, Peter Bossaert.\n\nEl portavoz de la Federación, Pierre Cornez, señaló en declaraciones a la radiotelevisión pública RTBF que para analizar el fenómeno hay que tener en cuenta que la decisión de otorgar el Mundial a Qatar se remonta a 2010 y \"en ese momento hablábamos mucho menos de la cuestión de los derechos humanos\".\n\n\"En cuanto a nuestra actitud a favor o en contra de una boicot en 2022, consultamos a especialistas como Amnistía Internacional, la Organización Internacional del Trabajo y sindicatos especializados en la materia, nos dijeron que era demasiado tarde para un boicot y que deberíamos usar el poder del fútbol para intentar cambiar las cosas en Qatar\", agregó.\n\n“Ha habido avances. Ciertamente no es suficiente, y no es una panacea, pero podemos avanzar allí”, dijo Cornez, que confirmó que la Federación tendrá algún tipo de gesto reivindicativo, pero no precisó detalles.",
    "Artistas visuales de Oaxaca exponen en Bruselas, Bélgica": "Bruselas, Bélgica. - Como parte de las acciones de proyección de la riqueza cultural y artística de México en el exterior, la Embajada de nuestro país en Bélgica y Luxemburgo presenta la exposición “El color del sabio, arte actual de Chihuahua y Oaxaca” en la Ciudad de Bruselas a partir de este 24 de septiembre en la Galería del Centro Cultural GC de Rinck en Anderlecht, comuna de esa ciudad europea.\n\nIvonne Kennedy, Raúl Herrera, Pita C. Wild, Sergio Mérida, Siegrid Wiese, Luna Ortiz y Amy García, artistas originarios o radicados en el estado de Oaxaca, muestran su trabajo artístico a lado de otros 15 aristas del hermano estado de Chihuahua, de esta manera, los habitantes de Bruselas y visitantes a esta capital podrán acercarse al arte creado desde los extremos norte y sur del país, teniendo una impresión amplia y diversa de la creación artística actual de México.\n\nLos creadores de Oaxaca muestran obra en pintura, cerámica, grabado, collage y textil, en tanto los artistas de Chihuahua presentan retrato en diferentes propuestas.\n\nAcompañada de música mexicana con mariachi y son jarocho, la ceremonia de inauguración de la muestra fue encabezada por Noel González Segura, Ministro y Jefe de Cancillería de la Embajada de México en Bélgica y Luxemburgo en representación del Embajador Rogelio Granguillhome Morfin, así como por la Agregada Cultural de la misma Embajada, Verónica Ahumada.\n\nEn su discurso González Segura manifestó que para la Embajada de México representa un orgullo y un honor tener en esta exposición la obra de estos reconocidos artistas de Chihuahua y Oaxaca, que nos permiten ver, sentir, vivir y vibrar a nuestro país; de norte a sur y llenarnos de luz y de color, asimismo, a través de esta exhibición, el arte se convierte en el puente de unión entre dos países y dos culturas, México en Bélgica y Bélgica en México.\n\nPor su parte, Miguel Valverde y Sergio Mérida, enlace y representantes de los grupos de Chihuahua y Oaxaca respectivamente, agradecieron el esfuerzo realizado por todos los involucrados en este proyecto para su materialización, además de señalar que el arte no es una cuestión de grupos o clases sociales, por lo tanto, no es un sesgo elitista, el arte es el pulso y rostro de una sociedad que, le permite empatizar y hermanar con otros pueblos.\n\nAl acto inaugural también asistieron los artistas Amy García, Carlos Carrera y Jael Gaytán, así como un gran número personas de la comunidad latina radicados en Bruselas. La muestra permanecerá en la Galería del Centro Cultural GC de Rinck por dos semanas más.",
    "La Iglesia de Bélgica se enfrenta al Vaticano y ahora bendice a parejas gays": "La Iglesia de Bélgica se diferenció del Vaticano en materia de relaciones homosexuales y anunció que realizará una liturgia de bendición de parejas gays en la diócesis de ese país.\n\nLos obispos belgas alegaron que un “momento de oración” no es igual al casamiento, como unión sacramental entre un hombre y una mujer, tal como establece el catolicismo.\n\nEsta decisión va en contra del Vaticano, institución que publicó en marzo del año pasado una aclaración oficial en la que rechazaba cualquier tipo de bendiciones litúrgicas entre uniones homosexuales.\n\nEl catolicismo tiene posturas contrapuestas respecto de las personas homosexuales.\n\nDe esta manera, la Iglesia belga intenta acercar a las parejas entre el mismo sexo a la religión tras años de ser excluidos. Bajo un documento titulado “homosexualidad y fe”, la Conferencia Episcopal de Bélgica abrió paso hacia la bendición de parejas homosexuales.\n\nLos argumentos de la Iglesia belga\n\nPese a la fuerte postura del Vaticano, los belgas alegan que el papa Francisco afirmó que toda persona, independientemente de su orientación sexual, es digno y debe ser tratado con respeto, de acuerdo con la información de InfoVaticana.\n\nLos obispos de Bélgica aseguran que brindarán atención pastoral a los homosexuales, ya que sostienen que las personas gays “prefieren vivir en pareja, en relaciones duraderas y fieles”. Por esto mismo, consideran que “merecen el reconocimiento y apoyo”.\n\nA 50 años del día que cambió la historia de la homosexualidad\n\nDe igual forma, la Iglesia belga resaltó que solo realizarán una “oración por el amor y la fidelidad para pedir a Dios que bendiga y perpetúe este compromiso de amor y fidelidad”.\n\nAunque descartan que se trate de un sacramento, los obispos establecieron cómo deberá realizarse la bendición y cuál debe ser la oración que se recite. “Dios y Padre, rodeamos hoy a N. y N. con nuestra oración. Conoces sus corazones y el camino que tomarán juntos a partir de ahora. Haz que su compromiso con el otro sea fuerte y fiel. Que su hogar se llene de comprensión, tolerancia y cuidado. Que haya espacio para la reconciliación y la paz. Que el amor que comparten les deleite y hacerlas útiles para nuestra comunidad”, establecieron.\n\nRdC/fl",
    "Los gobiernos de Austria y Bélgica piden un tope al gas para bajar la luz": "El canciller austriaco Karl Nehammer ha pedido que la UE ponga límite a los precios de la electricidad, dijo en una declaración emitida por su oficina el domingo. Si bien el gobierno conservador se mostró inicialmente escéptico la idea de limitar los precios de la electricidad, La agudeza de la crisis ha forzado un viraje.\n\n\"Debemos detener de una vez la locura que se está produciendo en los mercados mercados energéticos. Y eso sólo puede ocurrir a través de una solución europea\", dijo Nehammer en el comunicado. \"Este mercado no se regulará por sí mismo en su forma actual. Hago un lamamiento a los 27 (Estados miembros) para que que se unan para detener inmediatamente esta explosión de precios\". Austria depende del gas ruso, sobre todo en la industria\n\nindustria y la calefacción, obteniendo cerca del 80% de su suministro de Rusia. La mayor parte de su electricidad, sin embargo, procede de las energías renovables, y el público no siempre comprende en nexo entre ambas variables. El precio de mercado de la electricidad debe volver a bajar y debe ser desvinculado del gas para acercarlo a los costes reales de producción, dijo Nehammer. \"No podemos dejar que (el presidente ruso Vladimir) Putin determine el precio de la electricidad en Europa cada día\", añadió.\n\nLa República Checa, que ostenta la presidencia de turno de la UE, propondrá de la UE, propondrá una reunión extraordinaria del Consejo de Energía de la UE para hacer frente a la subida de los precios de la energía, dijeron el viernes funcionarios del gobierno checo. El comunicado de la oficina de Nehammer dice que impulsará un modelo sostenible que pueda aplicarse rápidamente, sin dar más detalles. Añadió que había discutido el tema con sus homólogos checo y alemán.\n\nPetición de Bélgica\n\nPor su parte, el primer ministro de Bélgica, Alexander De Croo, aseguró este domingo que trabajará en las próximas semanas para conseguir que la Unión Europea (UE) acuerde \"lo más rápidamente posible\" introducir un límite al precio del gas para hacer frente al aumento de los precios energéticos.\n\nEn una entrevista a la cadena flamenca VRT, De Croo aseguró que convocará el próximo miércoles a sus ministros y a las autoridades regionales para valorar distintas medidas, en un momento en el que la electricidad alcanzó los 562 euros megavatio/hora la semana pasada.\n\nAunque los medios locales señalan que no se esperan decisiones inmediatas en esa reunión, el primer ministro de Bélgica - del partido liberal flamenco Open-VLD - se refirió a varias opciones, entre ellas el tope europeo al gas que ha defendido en las cumbres con el resto de líderes europeos. \"Eso sólo se puede hacer con otros países europeos. Constato que Alemania comienza a comprender que es la única solución posible. En las próximas semanas, trabajaré con otros países para ponerlo en marcha lo más rápidamente posible\", afirmó.\n\nEn otra entrevista a la cadena RTL la ministra de Energía, la ecologista flamenca Tinne Van de Straeten, ha apuntalado la opinión del primer ministro y ha defendido que un tope al gas podría aliviar \"inmediatamente\" la factura de los hogares belgas en 700 euros anuales.\n\nAdemás de esta idea, las autoridades belgas sopesan también introducir un impuesto sobre los beneficios extraordinarios de las compañías energéticas, una opción que el Ejecutivo de De Croo valora desde hace semanas pero que todavía divide a los partidos de la coalición.\n\nEl primer ministro considera que este gravamen es necesario y cuenta con el apoyo de la titular de Energía, pero ambos chocan con el parecer de ministro de Finanzas, Vincent Van Peteghem, del partido democristiano flamenco CD&V.\n\n\"Ya he discutido con (la presidenta de la Comisión Europea) Ursula von der Leyen. Pero evidentemente no es posible que nuestra población sufra mientras que las empresas hacen beneficios excesivos\", remarcó el primer ministro belga a VRT.",
    "Mbappé brilla con Francia; Croacia, Holanda y Bélgica ganan": "Kylian Mbappé añadió otro golazo a su colección, mientras que Olivier Giroud se acercó a un récord con la selección francesa, monarca vigente del mundo, que se impuso el jueves 2-0 sobre Austria en la Liga de Naciones.\n\nMbappé eludió a tres defensas antes de conseguir su 38vo tanto internacional, a los 56 minutos. Diez minutos después, Giroud festejó su retorno a la selección, al aprovechar un centro de Antoine Griezmann para cabecearlo hacia las redes.\n\nGiroud llegó así a 49 goles, dos menos que la marca de Thierry Henry con la selección.\n\nAnuncio\n\nFrancia había perdido ya cualquier posibilidad de revalidar su título de la Liga de Naciones. Croacia, Holanda y Bélgica —que juegan también sus penúltimos partidos antes del Mundial en Qatar—, se mantuvieron en cambio dentro de la pelea para llegar a la ronda semifinal del certamen, prevista para junio de 2023, gracias a sendas victorias.\n\nEl triunfo de Francia la dejó también por ahora fuera de los puestos de descenso a la segunda categoría de la Liga de Naciones. Austria cayó al último sitio del grupo, con un partido pendiente, si bien hay una diferencia de sólo un punto entre esta selección y la francesa.\n\nCroacia rebasó por un punto a Dinamarca en el primer sitio del Grupo 1, luego de imponerse por 2-1 en Zagreb, con tantos del lateral izquierdo Borna Sosa a los 49 minutos y del mediocampista Lovro Majer a los 79.\n\nAnuncio\n\nApenas a los 77, Christian Eriksen había conseguido el tanto del empate.\n\nEl ganador del Grupo 1 y el descenso se definirán el domingo, cuando Francia visite a Dinamarca en Copenhague y los austriacos reciban a Croacia en Viena.\n\nAnuncio\n\nTambién el domingo se esclarecerá la situación en el Grupo 4, aunque Holanda es amplia favorita, dado que tiene tres puntos de ventaja sobre Bélgica y mejor diferencia de goles. Los belgas necesitan ganar por tres dianas de diferencia en Ámsterdam.\n\nHolanda se impuso 2-0 a Polonia. Cody Gakpo colocó a los holandeses adelante a los 13 minutos y otro delantero, Steven Bergwijn, consiguió la segunda anotación mediante un tiro combado a los 60.\n\nBélgica derrotó 2-1 a Gales con tantos del volante estelar Kevin De Bruyne y del atacante Michy Batshuayi en el primer tiempo El delantero Kieffer Moore acercó a los galeses poco después del intermedio.\n\nAnuncio\n\nGales es último, tres puntos detrás de Polonia, antes del duelo entre ambas selecciones en Cardiff.\n\nEn el Stade de France, el defensa Benoit Badiashile debutó con Les Bleus junto con Youssouf Fofana, su compañero en el Mónaco.\n\nFofana alineó en el medio campo, al lado de Aurelien Tchouameni, con quien jugó en el club monegasco y quien es actualmente integrante del Real Madrid.\n\nAnuncio\n\nOtro tiro de Mbappé con comba, al ángulo superior derecho, fue invalidado antes por fuera de juego.\n\n",
    "Peruanos aumentan remesas hacia Ecuador, Bélgica y México": "“Las rutas usuales son España, Estados Unidos, Chile y Colombia; sin embargo, ha sido relevante el aumento de los envíos hacia estos destinos (Ecuador y Bélgica, con un crecimiento a un ritmo mayor a los países antes mencionados). Rutas como México también han tenido un avance considerable, multiplicándose por cuatro su volumen promedio”, apuntó.\n\nExplicó que uno de los principales motivos, que justifica los envíos hacia estos destinos, es el pago por concepto de educación superior (por ejemplo, padres que envían dinero para los estudios de sus hijos). Además de ello, están las ayudas económica a familiares y también la recepción de rentas.\n\n“Se ve mucho la figura de peruanos viviendo en el exterior que tienen ahorros, negocios o propiedades que generan rentas, lo cual termina siendo enviados a destinos como Bélgica o México. Está también el pago por concepto educativo, en donde, por ahora, entre las principales rutas están España y Alemania”, apuntó.\n\nCabe indicar que, según datos de la Superintendencia de Banca, Seguros y AFP (SBS), de enero a junio del 2022, los principales destinos de envió de fondos desde Perú son Estados Unidos, España, Chile y Colombia. No obstante, en la lista también figuran Ecuador y México, países que han aumentado su volumen enviado con respecto al mismo periodo del año pasado (en 3% y 89%, respectivamente). Bélgica, por su parte, aún no figura en la lista de destinos más relevantes.\n\nEnrique Castellanos, docente de economía de la Universidad del Pacífico, señaló que uno de los principales motivos para el envio de remesas, en el caso peruano y a nivel de personas naturales, es la falta de oportunidades de negocios.\n\n“Una persona que tiene un excedente, por ejemplo, ahora las AFP (en referencia al sexto retiro de los fondos de pensiones), tendría más incentivos en ponerlas en productos de inversión seguros afuera que ofrezcan mayor rentabilidad. Viendo desde una perspectiva global, el sitio más seguro para tener el dinero es EE.UU. o Europa. Esto (la salida de fondos) se vincula también a la inestabilidad política”, apuntó.\n\nIndicó, además, que parte de la salida de recursos desde Perú se explica por pagos para educación y apoyo a familiares.\n\n“Si se trata de países de la región como Ecuador es posible que un aumento en los envíos tenga que ver con razones familiares o por tener algún negocio en ese país. Por otro lado, cuando se trata de estudios superiores, se podría ubicar en el radar países como Bélgica como destino de fondos, pero esto es más nítido en España”, apuntó.\n\nEl tipo de cambio desincentiva envíos\n\nSegún el representante de Global66, la volatilidad del tipo de cambio afecta a la dinámica transferencia de fondos, situación que se ha visto también en el Perú, donde el crecimiento de los envíos podría haber sido mayor sin la influencia de este factor.\n\n“En el Perú y en todos los mercados, cuando el tipo de cambio es volátil, o se espera que suba, se detiene parte de los potenciales envíos de fondos hacia el exterior y se reduce el volumen. Las personas esperan que el tipo de cambio baje para efectuar su operación. Son muy susceptibles y tratan de buscar el mejor momento para enviar”, indicó.\n\nEnvíos de la comunidad venezolana\n\nDesde Global66 se observa que los envíos de la comunidad venezolana son de montos reducidos y con una alta frecuencia, dijo Bercovich.\n\n“La ruta de estos envíos por lo general es Colombia, para que luego se trasladen los fondos hacia Venezuela”, apuntó.\n\nRemesas de trabajadores peruanos en el exterior\n\nSegún Reportó el Banco Central de Reserva (BCR), los envíos de remesas de trabajadores peruanos en el exterior hacia el Perú fueron de US$ 929 millones, superiores en US$ 10 millones (1.1%) en comparación al de igual trimestre de 2021, debido a la recuperación de empleo en Estados Unidos, principal país de donde provienen las remesas. Sin embargo, se registraron menores envíos de Chile, Italia y Japón, en línea con la moderación del crecimiento mundial.\n\n“Es más dinero el que recibe Perú que el enviado. En general, los peruanos en el exterior que han migrado a trabajar envían recursos a sus familiares y no al revés”, dijo Castellanos.\n\nFuente: BCR\n\nDatos\n\nDe enero a junio el total de fondos enviados desde Perú, según el SBS, fue de US$ 379 millones.\n\nGlobal66 lanzó en Perú su cuenta global que permite la transferencia de dinero a 60 países, y también de manera local en soles y dólares.\n\n\n\n",
    "DIRECTV Sports™": "",
    "Economía europea corre riesgo de detenerse por completo, dice Bélgica": "”Unas pocas semanas como esta y la economía europea se detendrá por completo. Recuperarse de eso va a ser mucho más complicado que intervenir hoy en los mercados de gas”, dijo el jueves en una entrevista con Bloomberg News. “El riesgo de eso es la desindustrialización y un grave riesgo de malestar social crítico”.\n\nDe Croo dijo que la Unión Europea debería imponer sin demora un límite de precio amplio al comercio de gas en el bloque si quiere salvar a sus industrias de un cierre.\n\n”Honestamente, no veo otra opción que hacer intervenciones en el mercado”, dijo De Croo. “No tenemos una segunda oportunidad de demostrar, como 450 millones de europeos, que nos hacemos cargos. Lo que estamos viendo hoy es un drenaje masivo de prosperidad de la Unión Europea”.\n\nDe Croo habló en la antesala de una reunión de alto riesgo de 27 ministros de Energía de la UE en Bruselas, para discutir planes para una intervención radical en los mercados energéticos del bloque. Entre las medidas a discutir se incluye poner un precio límite al gas importado de Rusia, la reducción obligatoria del uso de electricidad y un impuesto a los productores de combustibles fósiles para usar los ingresos excedentes para apoyar a los consumidores.\n\nSobre la seguridad del suministro de gas y electricidad este invierno, De Croo dijo que Bélgica estará bien, pero si algún país europeo cae en una situación de apagones, será un “problema gigantesco para todos nosotros”. Foto: Bloomberg\n\nCon el gas comercializándose 10 veces sobre el promedio de cinco años, los gobiernos europeos solo tienen una oportunidad para demostrar que son capaces de proteger a la población y la industria, dijo De Croo, y agregó que la decisión debería ser inminente en lugar de prolongarse por un par de meses.\n\n”Creo que no tenemos espacio para volver a decir, está bien, acordamos algunos puntos y luego nos encontramos en dos meses”, dijo. “En dos meses, con estos precios, me temo que es demasiado tarde”.\n\nEl Gobierno Federal de Bélgica está pidiendo la introducción de límites de precios generalizados en los mercados de gas en lugar de solo en las importaciones rusas “porque Vladímir Putin ya dijo que dejaría de vender gas”.\n\nEl límite debería ser temporal y “dinámico”, ofreciendo un margen sobre los precios asiáticos que actualmente son solo la mitad de lo que pagan los clientes europeos, dijo. Esto dará tiempo para pensar cómo reestructurar el mecanismo de fijación de precios de la electricidad para el futuro, agregó.\n\nSi bien apoyó la asistencia a los distribuidores de energía y la reducción del consumo, De Croo dijo que redistribuir las ganancias inesperadas “parece muy complicado”.\n\nSobre la seguridad del suministro de gas y electricidad este invierno, De Croo dijo que Bélgica estará bien, pero si algún país europeo cae en una situación de apagones, será un “problema gigantesco para todos nosotros”.",
    "Relevo en Bélgica: la mitad de los debutantes con 'Bob' Martínez tenía 23 años o menos": "Aunque los resultados han sido dispares para Bélgica en sus dos envites de Liga de Naciones, el parón sí que ha dejado una buena noticia en clave Selección: el estreno de Zeno Debast. El central se estrenó el pasado jueves en los 'Red Devils' con tan solo 18 años y 334 días, lo que le convierte en el tercer debutante más joven en la era Roberto Martínez.\n\nDesde la etapa de Marc Wilmots, el combinado belga ha competido entre los mejores con una generación que ha crecido de la mano. Los Courtois, De Bruyne, Hazard o Lukaku se sumaron a otros ahora más veteranos como Alderweireld, Vertonghen, Witsel o Mertens. Mientras, ya salieron de la rueda Kompany, Vermaelen, Fellaini, Mirallas o Nainggolan. Un proceso natural que el actual seleccionador continúa sin mirar la edad.\n\nRoberto Martínez asumió el cargo de Bélgica el 3 de agosto de 2016 y desde entonces ha hecho debutar a 32 futbolistas que en conjunto tienen una edad media de 23 años y 53 días. Diseccionando la muestra, la mitad de estos (16) tenían 23 años o menos en su estreno, y seis tenían 20 años o por debajo. Como decíamos, el central del Anderlecht Zeno Debast es el tercero más precoz de ellos.\n\nAntes, el 9 de septiembre de 2019, el extremo Yari Verschaeren tuvo su oportunidad con solo 18 años y 59 días. Y Jérémy Doku apareció con la Absoluta el 5 de septiembre de 2020 a los 18 años y 101 días. Contra Gales, Debast fue el último en ingresar a esta lista y llegó a disputar los dos partidos de Liga de Naciones (el otro, contra Países Bajos) como titular.\n\nEn el 'top' 10 le sigue Youri Tielemans, quien jugó por primera vez con Bélgica el 9 de noviembre de 2016 con 19 años y 186 días antes de convertirse en uno de los referentes del equipo. Charles De Ketelaere debutó con 19 y 246 en noviembre de 2020 y Amadou Onana se estrenó el pasado mes de junio con 20 y 291. Tras ellos, Zinho Vanheusden (21 años y 71 días en 2020), Saelemaekers (21 y 103 en 2020), Arthur Theate (21 y 175 en 2021) y Sebastiaan Bornauw (21 y 200 en 2020).\n\nUna cuestión interesante es ver que varios de estos jóvenes han tenido continuidad y siguen en las listas de Roberto Martínez. La media de encuentros disputados del 'top' 10 es de 10.1, con Tielemans como el más representativo. De ellos fue el primero en estrenarse y ya suma 54 partidos, mientras que debutantes en 2020 como Doku y De Ketelaere llevan 10 o Salemaekers 9. Theate y Bornauw se han quedado en 3, Onana y Debast llevan 2 en este 2022 y el único que tan solo tuvo una oportunidad fue Vanheusden.",
    "Nico Pino gana en Bélgica y queda a un paso del título de la European Le Mans Series": "Nico Pino festejó sus 18 años de la mejor manera posible: levantando nuevamente el trofeo de vencedor en lo más alto del podio. Y no fue cualquier victoria. El piloto nacional y sus dos compañeros de equipo, Charles Crew y Guilherme Oliveira, lograron el tercer triunfo consecutivo de la categoría, consiguiéndolo en las 4 Horas de Spa-Francorchamps, en Bélgica, por la quinta fecha de la European Le Mans Series.\n\nCon esta nueva victoria, se alcanzó el principal objetivo del equipo, desplazar a Cool Racing de la punta de la clasificación general y alzarse como nuevo líder del campeonato, a 19 puntos de distancia y restando apenas una fecha del final de temporada, por lo que Pino y sus compañeros quedan como principales candidatos al título del campeonato.\n\nLa carrera tuvo un trámite sin errores para el equipo, largando el norteamericano Crew, quien entregó el auto a Nico Pino en la quinta posición. El chileno, en un stint de poco más de una hora, lo ubicó primero con una ventaja considerable y se lo entregó al portugués Oliveira, que realizó el último turno y abrochó la victoria del equipo.\n\n“Fue una carrera fantástica, todo salió perfecto. Hicimos lo que habíamos conversado previamente y quedamos primeros del campeonato con 19 puntos a falta de una sola carrera, así que estamos muy contentos junto al equipo que también hizo un gran trabajo en los pits”. sostuvo Nico Pino desde Bélgica.\n\nCabe recordar que la temporada comenzó complicada para el deportista nacional y su equipo, luego de que terminaran segundos en el debut de Paul Ricard, pero fueran sorpresivamente descalificados por una anomalía técnica en el auto. La carrera siguiente en Imola tampoco fue lo que esperaban, con un octavo lugar que llegó luego de quedar perder mucho tiempo tras un inicio accidentado de Charles Crew.\n\nPero después de eso vino una verdadera resurrección para Inter Europol Competition, ganando en Monza, luego en Barcelona y ahora en Spa-Francorchamps, la pista favorita según ha confesado el propio Pino\n\nLas tres victorias seguidas no solo disiparon todas las dudas iniciales, sino que posicionaron al equipo polaco como líder del campeonato, ya que con los puntos acumulados en los tres triunfos, la escudería del chileno sumó 79 unidades, 19 más que Cool Racing, que era el equipo que lideraba la clasificación hasta la jornada en Bélgica.\n\nA falta de una una fecha para el final de la temporada, que se disputará el 16 de octubre en Portimao, Portugal, Nico Pino y su escudería llegan como los principales candidatos para titularse campeón de la European Le Mans Series, uno de los campeonatos de automovilismo más importantes de Europa.\n\n“No nos queremos adelantar aún. Sabemos que quedamos en una muy buena posición gracias al gran trabajo de todos, solo nos queda una fecha más en que trataremos de repetir lo que hemos hecho hasta ahora en las últimas tres carreras. Tenemos el auto, los mecánicos, los pilotos y el equipo para lograr el gran objetivo”, concluyó el promisorio piloto nacional.",
    "Dinamarca y Bélgica ganan la final europea de talleres de Scania": "Saber más Scalevante gana la competición ibérica de profesionales de la mecánica de Scania\n\nScania ha celebrado este fin de semana la final europea de su competición de talleres de marca. Los representantes de Dinamarca y Bélgica han sido los ganadores de esta edición y competirán en abril con otros 10 equipos del resto de continentes en la final mundial de este Top Team. En la final europea, España estuvo representada por los cinco mecánicos del concesionario privado Scalevante, que habían vencido en la competición Ibérica, pero que no lograron calificarse.\n\nEl distribuidor de Scania en Bratislava fue el encargado de recibir a todos los mecánicos participantes, que \"además de demostrar sus conocimientos del producto, servicio y recambios y una gran agilidad y trabajo en equipo, en esta edición han puesto especial atención a la sostenibilidad en lo que se refiere a la salud y la seguridad en los servicios del taller\", explica el fabricante.\n\n\"Esta competición ayuda a construir la cultura de la empresa y apoya la misión principal de Scania de impulsar el cambio hacia el transporte sostenible. También promueve el aprendizaje y es una importante herramienta de contratación. Estamos orgullosos de que se haya convertido en una gran competición que fomenta la mejora continua y premia a los mejores técnicos de servicio de la red mundial de talleres de Scania\", afirma Ángel Vázquez, director de Formación, Desarrollo de red y Calidad de Scania Ibérica\n\n70 países compiten\n\nScania Top Team es una competición en la que equipos formados entre tres y cinco personas de los talleres de cada país se desafían unos a otros en habilidades prácticas y teóricas replicando situaciones de su día a día. En esta edición de 2022-23 participan en torno a 8.000 competidores de 70 países, contando con Colombia y Ghana, entre los nuevos países de esta edición.\n\nEl equipo de Scalevante que previamente ganó la final ibérica en junio de este año, ha estado preparando intensamente su paso para esta final europea. Así lo cuenta José Ángel López, Service Manager y coordinador del equipo de Scalevante: \"Los cinco participantes de Scalevante han trabajado muy duro en esta final, ha sido complicado y lo han hecho estupendamente. Ha sido muy bonito representar a España y Portugal y estar en esta final compitiendo con los mejores mecánicos de Europa\".",
    "": "",
    "Análisis: La brillantez táctica de Remco y Bélgica en el Mundial": "Por @amatiz12\n\nRemco Evenepoel se acreditó el título mundial de ruta tras concretar un brillante planteamiento táctico por parte de su seleccionado, que supo complementar con sus buenas piernas y correcta lectura de carrera, adaptando sus virtudes para sacarles el máximo provecho en los momentos claves y así firmar uno de sus mejores triunfos.\n\nFrancia hizo dura la carrera de lejos al buscar seleccionar en el largo ascenso antes del circuito. Ahí se presenció a un Van Aert que en primera persona reaccionó a las movidas de los galos y se mantuvo en el corte correcto, mientras Evenepoel se vio obligado a quedar rezagado en un grupo secundario que luego retornó con el trabajo de Alemania y Colombia. Pero ahí ya los belgas manejan presencia en los grupos buenos.\n\nAhora bien, el momento clave llega a 75 km nuevamente con los franceses endureciendo en Mount Pleasant. Por la aceleración que ejecutan, se sabe que van a haber cortes y la reacción debe ser inmediata. Evenepoel, astutamente está en las primeras posiciones junto a Quinten Hermans y se asegura entrar en el corte, encima haciéndolo con un gregario.\n\nPero también resulta fundamental el aguante de Stan Dewulf, que aunque va sufriendo, lucha hasta el final cerrando ese grupo para también ingresar en el corte y ser ese segundo apoyo para su líder. Ni Pogacar, Matthews o Girmay van bien colocados y por eso se les va el tren, pues además de tener a gente buena por delante, hay un gran número de corredores que por densidad, pueden hacerse imposibles de cazar.\n\nFrancia con sus 3 gregarios insiste en mantener el ritmo y le da cierto margen a los belgas para ir a rueda un rato más, y luego, colocar al primero de sus ayudantes (Dewulf) a cooperar en el llano, donde aplicando su potencia de rodador, va metiendo más segundos al pelotón y enterrando de a poco sus opciones. Evenepoel y Hermans se van beneficiando de no tener que tirar.\n\nComo Bélgica y Francia tienen jefes de fila en el primer grupo y encima, varios gregarios, ven un mutuo interés en seguir adelante y eso deriva en una cooperación armoniosa y fuerte que permitirá ampliar diferencias y garantizar durante un rato, un orden adelante que beneficiará a consolidar esa movida.\n\nLlegados al siguiente ascenso, los belgas mueven fichas correctamente. Ponen a Hermans a tirar tras el esfuerzo de Dewulf, con el propósito de endurecer en las rampas y preparar la salida de Remco, que aprovechando su virtud en potencia absoluta, atacará en la cima del ascenso, para no dar respiro tras apretar con su compañero y ver si en un duelo puro de fuerza, consigue distanciarse.\n\nDe ahí se moverá en repetidas ocasiones sin éxito durante el terreno de transición. No es fácil abrir hueco y eso lo obliga a tomar aire y hacer tranquilo la siguiente subida, estando al borde del error, pues el pelotón recortó la mitad de la renta y podía meterse en carrera de nuevo. Para su suerte, se sucederán más ataques adelante y habrá un inexplicable parón detrás para desvanecer las opciones de Pogi y compañía.\n\nSin gregarios, Evenepoel ejerce una buena toma de decisiones. La primera de ellas, dejar a otros que intenten cerrar un hueco con Lutsenko -que iba fuerte- para corroborar sus fuerzas y viendo una vez que ninguno es capaz, él lo neutraliza en primera persona para evitar que se le escape y de paso, ratificar que quien va con las piernas victoriosas, es él.\n\nDetalle no menor que el grupo no contiene adversarios top, lo cual lo hace todavía más favorito. Se metió en un corte numeroso, factible de no ser atrapado por el pelotón y sin gente a su nivel, el escenario perfecto. Por eso, sólo Lutsenko -inicialmente- es el único que puede seguirlo tras meter su ataque definitivo.\n\nY cuando va abriendo hueco sobre los perseguidores, hay una maniobra maravillosa por parte de Hermans en ese grupo. Quinten se coloca detrás de quien va tirando, para que cuando una vez finalice el relevo, el que quede al frente sea él y como su interés no es perseguir a su compañero, pues él baja la velocidad y facilita que Evenepoel abra hueco más rápido. Ahí está la clave para eliminar a los franceses y demás miembros de aventura.\n\nYa ahí, sus fuerzas y estrategia colectiva reducen todo a un mano a mano con Alexey, que tácticamente, es más fácil de resolver. Lo único que debe hacer, es seguir a tope y exprimirlo al máximo en el plano para que luego pague cuesta arriba. Eso mismo acaba sucediendo y desde ahí, emprende una aventura en solitario en la que ya tiene experiencia manejándose.\n\nUna vez descolgado Lutsenko, terminó de ganar el juego. El planteamiento resultó perfecto, pues siguiendo las ruedas adecuadas (Francia) quedó en un grupo sin rivales a su nivel y con gregarios que contribuyeron endureciendo y estropeando su persecución, llevando a buen fin la brillantez táctica exhibida por parte de corredor y equipo.\n\nAlejandro Matiz\n\n¿Te gusta lo que hacemos? Seguínos en Instagram y Twitter\n\nSumate en facebook: Ciclismo Internacional\n\nCopyright © 2012-2022 Ciclismo Internacional. All Rights Reserved",
    "Bélgica registra su primer caso de muerte por viruela del mono": "Hasta finales de agosto, Bélgica ya había registrado 706 casos de viruela del mono. | Fuente: AFP\n\nBélgica registró su primer caso de un paciente muerto por la viruela del mono, el tercero en Europa, de acuerdo con el informe semanal sobre el brote que administra el instituto belga de salud pública Sciensano.\n\nEuropa y Estados Unidos son los focos de un brote global de la enfermedad que ya ha registrado 50 496 casos y 16 muertes, según la Organización Mundial de la Salud (OMS).\n\nEsa entidad había activado su nivel más alto de alarma el 24 de julio, clasificando la viruela del mono como una emergencia de salud pública de importancia internacional, junto con la COVID-19.\n\nEn Bélgica, como en otros lugares, los casos se han concentrado entre hombres que tienen sexo con otros hombres.\n\nViruela del mono en Bélgica\n\nHasta finales de agosto, Bélgica ya había registrado 706 casos, 32 de los cuales requirieron hospitalización.\n\nLa primera muerte de Bélgica fue un paciente con viruela del mono que sufría de \"condiciones médicas subyacentes\", según el informe de Sciensano.\n\nEspaña ya registró dos casos fatales de viruela del mono.\n\n(AFP)\n\n\n\nNUESTROS PODCASTS:\n\n- ‘Espacio Vital’: ¿En qué se parecen el fútbol y el coronavirus? El Dr. Elmer Huerta responde:\n\n\n\n",
    "A menos de dos meses de Qatar 2022, Francia y Bélgica caen por la UEFA Nations League": "En la última fecha de la Liga A de la UEFA Nations League y a menos de dos meses de Qatar 2022, Francia y Bélgica sembraron dudas al caer en sus respectivos compromisos.\n\nTodo considerando que en la Copa del Mundo deberán defender el campeonato y subcampeonato planetario que lograron cuatro años atrás en Rusia.\n\nLos dirigidos por Didier Deschamps apenas completaron una victoria en los seis encuentros del Grupo 1 y este domingo sufrieron su tercera caída en el certamen en su visita a Copenhague, donde Dinamarca se impuso 2-0 con tantos de Kasper Dolberg y Andreas Skov Olsen.\n\nLO GANA DINAMARCA 2-0: gran zurdazo de Skov Olsen desde la puerta del área ante Francia en la #NationsLeague. 📺 Mirá el partido por #StarPlusLA pic.twitter.com/jfHOKOKqNA — SportsCenter (@SC_ESPN) September 25, 2022\n\nEn tanto, no fue mejor lo del elenco belga en Amsterdam, donde sufrieron su segunda caída por el Grupo 4 al perder 1-0 ante Países Bajos con el gol de Virjil van Dijk al minuto 73 del compromiso.\n\nEl poder aéreo de Virgil van Dijk. Países Bajos supera a Belgica.\n\npic.twitter.com/A11bjITaPC — Fútbol Vertical (@futbol_vertical) September 25, 2022\n\nDe hecho, ni Francia ni Bélgica clasificaron al Final Four por el título de la UEFA Europa League, ya que terminaron terceros y segundos de sus zonas, respectivamente. Aquello no les basta, pues sólo los punteros de grupo avanzan. Croacia y Países Bajos obtuvieron aquellos cupos a la espera de la resolución de los otros dos grupos este lunes.",
    "Bélgica: inicio del juicio a los terroristas del atentado de 2016": "DW noticias\n\nBélgica: inicio del juicio a los terroristas del atentado de 2016\n\nEn Bruselas se llevará a cabo el juicio a los responsables del atentado perpetrado en el aeropuerto de Zaventem y en el metro de Maelbeek. Los ataques dejaron 35 muertos y más de 300 heridos y fueron reinvindicados por el grupo twerrorista Estado Islámico.",
    "Las hipotecas de España, Bélgica y Austria, las que menos suben en Europa": "En la imagen, casas en venta.\n\nLa media que cobran por los préstamos los bancos de zona euro duplica a la de los españoles.\n\nLas entidades españolas elevaron el precio de sus hipotecas 0,4 puntos porcentuales entre diciembre de 2021 y junio de este año. Así lo muestran las cifras publicadas por el banco de inversión estadounidense Morgan Stanley en un reciente análisis sob",
    "Francia y Bélgica, en problemas a dos meses del Mundial de Catar": "Francia se despide de la Liga de Naciones con una derrota en Dinamarca en una noche en la que Griezmann lucía el brazalete de capitán y Thouameni y Camavinga, titularidad.\n\nLos franceses dominaron la primera hora de partido con ocasiones claras que siempre encontraban respuesta en el porter danés Schmeichel. La primera de Mbappé. Luego Griezmann y dos consecutivas de Camavinga con participación de Tchouameni.\n\nUn pase de Tchouameni estuvo a punto de terminar en autogol danés. Ahí terminó el peligro francés y apareció la pegada danesa. Primero Dolberg en el 33. Y Olsen en el 39 acabaron con una decepcionante Francia que termina tercera de grupo a ocho puntos de Croacia.\n\nDerrota de la Bélgica de Courtois, Carrasco, Witsel y Hazard\n\nBélgica comenzó su partido ante Países Bajos con un guion parecido al francés. Dominio y ocasiones sin el premio del gol. Hazard, capitán y titular, desperdició la primera. Witsel no llegó por centímetros al buen centro de De bruyne.\n\nOcasiones desperdiciadas. Courtois se lamentaba y la máquina naranja se ponía a funcionar. El acoso neerlandés recogió sus frutos a los 73 minutos cuando un defensa remató en el área pequeña con un Courtois bloqueado en la jugada ensayada. Carrasco intentó de lejos el empate\n\nY bélgica lo tuvo en la acción más bonita del partido ya en el descuento. El palo salvador deja a Países Bajos como líder destacado con seis puntos de ventaja sobre Bélgica que termina segunda,",
    "Prócer de la Bélgica contemporánea": "El barón Daniel Cardon de Lichtbüer (1930-2022)\n\nPrócer de la Bélgica contemporánea\n\nParticipó en los inicios de la construcción europea, presidió el banco más importante de su país y fue clave en la lucha contra la pedofilia\n\nDaniel Cardon de Lichtbüer Alto funcionario, banquero y mecenas, sus amplios servicios fueron recompensados con el título de barón por el Rey Alberto II en 1999.\n\nIncumbió a Rafael Termes pronunciar el discurso de contestación al ingreso de Daniel Cardon de Lichtbüer en la Real Academia de Ciencias Económicas y Financieras. Era el 5 de marzo de 1992 y quien entonces presidía la Asociación Española de Banca antes de glosar la trayectoria bancaria del recipiendario –motivo principal de su elección en aquella corporación académica– empezó su intervención vinculando el país del recipiendario, Bélgica, con el inquebrantable compromiso europeísta.\n\nPor lo tanto, la vía de Cardon de Lichtbüer estaba trazada: en 1958, unos años después de la firma del Tratado de Roma, se incorporó a la entonces incipiente –y hoy algo denostada– Comisión Europea, donde estuvo durante tres lustros, la mayoría de los cuales como estrecho colaborador del comisario belga Albert Coppé.\n\nCardon de Lichtbüer formó, pues, parte de la primera generación de 'fontaneros' –dicho sea sin ánimo despectivo– que dieron un impulso decisivo a la construcción de la Europa política. Consta incluso que el entonces joven funcionario ya se mostraba favorable al futuro ingreso de una España democrática en la Europa comunitaria.\n\nEl rasgo principal de Cardon de Lichtbüer era dejar huella allá por donde pasara, haciéndolo, a partir de 1973, en el sistema bancario de su país: artífice de la fusión entre la Banque de Bruxelles y la Banque Lambert, pronto se convirtió en el máximo dirigente de la nueva entidad, la Banque Bruxelles Lambert, BBL en sus siglas, a la que convirtió en referente financiero de Bélgica.\n\nY no solo eso: también en una institución cultural, convencido que estaba de que un banco tenía que contribuir al bien común. De ahí el inicio de una colección artística hoy conformada por alrededor de dos mil obras.\n\nEn materia estrictamente financiera, el objetivo de Cardon de Lichtbüer era prolongar la existencia de un gran banco belga. Pero fracasó: durante la época de las grandes fusiones bancarias de finales de los noventa y principios de siglo, BBL fue engullida por la holandesa ING.\n\nCardon de Lichtbüer dejó en 1996 la presidencia del banco; si bien su retiro fue de corta duración: al año siguiente, con una Bélgica sacudida política y moralmente por el escándalo Dutroux, fue llamado para presidir Child Focus, asociación encargada de luchar contra la pedofilia. Más adelante, elevó su actividad al nivel europeo a través de Missing Children Europe.\n\nSuyas fueron iniciativas como el Día Internacional de los Niños Desaparecidos o el esfuerzo para que la Unión Europea incluyera un enfoque sobre los niños desaparecidos y explotados sexualmente en su primer plan sobre los derechos del niño.\n\nLa figura de Cardon de Lichtbüer también quedará vinculada a Europa Nostra, federación europea de asociaciones de patrimonio histórico, de la que fue presidente ejecutivo durante varios años. Este flamenco perfectamente francófono era asimismo un firme partidario de una Bélgica unida e integrada.",
    "Puerto Rico compitió por un set contra Bélgica pero perdió 3-0 su primer juego del Mundial: “Nunca tuvimos el ritmo”": "Tal como anticipaba el dirigente de la Selección Nacional antes de que arrancara este sábado el Mundial de Voleibol femenino, esperaba competir contra un rival de Bélgica que es superior en cuanto a su clasificación en el ranking de la FIVB.\n\nY las boricuas lo hicieron, pero por un solo set, que llegaron a estar dominando y que tuvo que irse a puntos extra en el segundo, antes de caer finalmente vía barrida 3-0 por parciales de 25-15, 27-25, 25-15.\n\nFue el debut de Puerto Rico en esta edición del Mundial que se celebrará hasta el 15 de octubre en Países Bajos y Polonia.\n\nJugando en el Grupo A, a las boricuas les restan cuatro partidos más para intentar lograr su primer objetivo de avanzar a la segunda ronda, a la que adelantan los mejores cuatro sextetos. Dos de esos partidos serán ante países por debajo de su clasificación en el ranking mundial de la Federación Internacional de Voleibol (FIVB), Camerún y Kenia.\n\nPUBLICIDAD\n\nEl Mundial comenzó con 24 equipos divididos en cuatro grupos de seis cada uno. Cada equipo que pase de ronda, tiene asegurados otros cuatro juegos en la segunda vuelta.\n\n“Creo que fue un juego en el que nunca pudimos establecer nuestro juego, nunca tuvimos el ritmo. El segundo set, pues, lo estuvimos ganando todo el tiempo y estuvimos 22-20 arriba y tuvimos la bola para el contraataque para ponerlo 23-20. Y tuvimos dos bolas de contraataque, 24-23 para ganar el set, pero aun así era forzado, sin ritmo”, reconoció Fernando Morales en un mensaje de voz enviado a El Nuevo Día posterior al encuentro.\n\nUno de los pocos instantes que la Selección Nacional pudo celebrar durante el segundo parcial. (Suministrada / FIVB)\n\nBritt Herbots fue el cañón grande en la ofensiva belga con 25 puntos, 23 de ellos en ataques. Marlies Janssens Marlies hizo 14 y Silke Van Avermaet 10.\n\nBélgica, número 12 del mundo en el ranking de la FIVB, impuso su estatura y superó a Puerto Rico 11-4 en bloqueos para puntos, con seis de ellos de Janssens, la mejor en ese renglón. Y específicamente en ese segundo set que las boricuas llegaron a tener a punto de mate, 24-23, Bélgica lució imponente dominando 6-0 en bloqueos a Puerto Rico, decimoctavo clasificado.\n\n“Las centrales hicieron un gran esfuerzo pero no estaban ahí. Creo que les afecta todavía haber llegado hace 24 horas. Les afectó mucho. Hicieron un gran esfuerzo, por momentos se vieron, pero se notaba que no estaban en ritmo”, agregó sobre las jugadoras que se reportaron a la sede del evento apenas el viernes de madrugada, luego de quedarse varadas el lunes por las condiciones climatológicas provocadas por el paso del huracán Fiona por la isla, y que evitaron que llegaran hasta el Aeropuerto Internacional Luis Muñoz Marín para abordar el vuelo en que viajó el resto del equipo.\n\nPUBLICIDAD\n\nPor Puerto Rico Brittany Abercrombie fue la mejor con 20 puntos, 18 en ataques. Stephanie Enright anotó siete puntos, todos en remates, y Karina Ocasio seis. Ocasio está en su sexto Mundial a sus 37 años, luego de debutar en un certamen de estos hace 20 años en Alemania 2002, cuando Puerto Rico arribó en una décima posición, su mejor hasta el momento.\n\nEn el primer parcial Bélgica estableció su juego desde el silbato inicial. Puerto Rico logró acortar distancia y acercarse en el marcador, 14-13 y 15-14, pero sus rivales reaccionaron de inmediato y aprovecharon todos los errores para ganar, 25-15.\n\nLos papeles parecieron cambiar en el segundo parcial pero este se le fue de las manos a Puerto Rico en el final. En un set que dominaron desde el inicio al arrancar 3-0, las boricuas mantuvieron el comando hasta tener el parcial a punto de mate, 24-23. Entonces, llegaron un bloqueo y un servicio directo de Bélgica para tomar ventaja, 25-24. Karina Ocasio lo empató 25-25. Pero el rival insistió en su bloqueo y se llevó el parcial, 27-25.\n\nEl tercer set fue una lucha con varios empates, hasta el 14-14. De ahí en adelante fue otro juego, todo a favor de Bélgica, que consiguió un avance de 11-1 para dominar el set, 25-15, y llevarse el partido en tres parciales.\n\n“Las esquinas tampoco encontraron su juego. La única que puedo decir que encontró su juego fue Brittany Abercrombie, pero sabíamos que era un equipo con el que podíamos competir y ganar, pero solo con nuestro mejor juego. Y nosotros no conseguimos nuestro mejor juego”, admitió el piloto nacional.\n\nPUBLICIDAD\n\n“Ellas nos atacaron muy bien con su saque y no pudimos establecer nuestro pase, y sufrimos todo el juego. No pudimos hacerle puntos con nuestro saque”, resumió Morales, por otro lado, en declaraciones escritas mediante un comunicado de la Federación Puertorriqueña de Voleibol.\n\nLos próximos encuentros de las boricuas serán contra Italia este lunes a las 12:00 del mediodía; ante Holanda el miércoles a las 2:00 p.m.; frente a Camerún el jueves, 29 de septiembre a las 3:00 de la tarde; y contra Kenia el sábado, 1 de octubre desde las 10:00 de la mañana.\n\nDe los rivales de su grupo, Italia es el de mayor clasificación en el ranking, pues al momento es el tercero mejor del mundo. Holanda está décimo y Bélgica decimosegundo. Completan el grupo Camerún (25) y Kenia (30).",
    "Dónde ver en directo online Holanda vs. Bélgica de la UEFA Nations League 2022-2023: Canal de TV y Streaming": "Dónde ver en directo online Holanda vs. Bélgica de la UEFA Nations League 2022-2023: Canal de TV y Streaming\n\nLos tulipanes pueden certificar matemáticamente su presencia en la Final Four si vencen al combinado dirigido por Roberto Martínez.\n\nLa selección de Países Bajos tiene una gran oportunidad ante sí de asegurar su clasificación para la Final Four de la Liga de Naciones de la UEFA. Además, lo puede hacer ante su vecina Bélgica, que se aferra a sus últimas opciones. Los oranje aventajan en 3 puntos a los de Roberto Martínez a falta de dos fechas para el final.\n\nSIGUE EN DIRECTO EL PAÍSES BAJOS VS. BÉLGICA DE LA NATIONS LEAGUE PULSANDO AQUÍ\n\nDicho esto, una victoria local o un empate daría carpetazo al asunto, ya que en Bruselas los tulipanes se impusieron con contundencia y golearon (1-4). Así que la única salida para los diablos rojos belgas es conseguir la victoria.\n\n¿Cuándo y dónde es el Países Bajos vs. Bélgica de la UEFA Nations League?\n\nPARTIDO Países Bajos vs. Bélgica FECHA Domingo, 25 de septiembre ESTADIO Johan Cruyff Arena (Ámsterdam) HORA 20:45\n\n\n\n¿Dónde ver en directo el Países Bajos vs. Bélgica ?\n\nZONA CANAL HORARIO España UEFA TV 20:45 Sudamérica Star+\n\nESPN ARG: 15:45;\n\nCHI: 14:45;\n\nCOL: 13:45 México Sky Sports 13:45\n\nTV y canal: Dónde ver y cómo contratar los canales de televisión\n\nIgual que ha sucedido en las últimas temporadas, el fútbol en España se podrá ver prácticamente solo por televisión de pago. Sin embargo, hay partidos cada jornada que se pueden ver en abierto, a través del canal GOL. Más allá de eso, la mayoría de partidos de cada semana también se ofrecen en Movistar La Liga, disponible en distintas plataformas –todas de pago– que te contamos en las próximas líneas cómo puedes contratar.\n\nMovistar +\n\nMovistar+ tiene alternativas diversas de contratar diferentes paquetes Fusión. Ello quiere decir que se puede contratar la televisión en un paquete que incluye fibra óptica en el hogar y líneas móviles. Dos vías diferentes para que cada uno elija la preferida.\n\nOrange TV\n\nOrange TV es otra gran opción para el usuario o usuaria que desee ver la liga española, la Segunda y la Champions League. Esto es debido a que Movistar + no puede tener la exclusiva sobre los derechos y tiene que cederlos a otras compañías.\n\nStreaming: Dónde ver y cómo contratar\n\nMovistar +\n\nEn España, LaLiga y la Segunda División se pueden seguir también a través de Internet. Algo que se puede lograr por la aplicación de Movistar + así como en su web oficial.\n\nHay una particularidad: los partidos de cada jornada se pueden ver por medio dede distintos dispositivos gracias a una clave electrónica. Para más información, se puede visitar esta página .\n\nTambién está disponible la aplicación para descargar en y en . Asimismo, tiene apps disponibles en Smart TV.\n\nMás cosas: todos los encuentros de la jornada se podrán ver en directo. También hay redifusiones y la posibilidad de verlo 'on demand', es decir, en el momento en el que el usuario lo desee.",
    "Bélgica asegura que no notará el corte de gas ruso": "Bélgica asegura que no notará el corte de gas ruso El Gobierno ha querido tranquilizar a sus ciudadanos tras el anuncio del corte del suministro de gas del Nord Stream 1\n\nEl Gobierno belga ha querido tranquilizar a sus ciudadanos tras el anuncio del corte del suministro de gas del Nord Stream 1. «El corte por parte de Rusia no tendrá impacto en los suministros de Bélgica», aseguró a última hora del viernes el gabinete de la ministra de Energía, Tinne van der Straeten.\n\nSu equipo monitoriza de cerca la situación, pero apunta que el país continúa llenando sus reservas de gas a buen ritmo y espera que en los próximos días lleguen al 90% de su capacidad. Noruega es el principal proveedor de gas de Bélgica, a través del gasoducto submarino Zeepipe. Esta infraestructura ha sido fundamental en el aprovisionamiento de gas y ha permitido que el país pueda dirigir ese suministro a Alemania y Países Bajos.\n\nLa guerra en Ucrania cambió los planes para la transición energética belga. Su mix energético se sustenta actualmente en el gas –que también llega en forma de GNL desde los puertos de Zeebrugge y Dunkerque– y la energía nuclear. El país tiene poca capacidad para desarrollar renovables e importa cerca de 75% de la energía que consume.",
    "Bélgica en directo": "China (F) - Bélgica (F)\n\nMundial (F) - Sigue en directo el partido de Baloncesto entre China (F) y Bélgica (F) que tendrá lugar el 27 septiembre 2022 a las 05:30. Sigue en Eurosport el resultado en directo del partido, así como las jugadas más importantes. También te ofrecemos las alineaciones iniciales\n\n\n\n\n\nSi no lo has hecho ya, vota en nuestra encuesta sobre quién ganará si China (F) o Bélgica (F). Antes de que comience el encuentro puedes leer la previa, las noticias relacionadas, así como como los resultados de estos dos equipos Baloncesto.\n\nConsulta la ficha detallada del China (F) y del Bélgica (F). Descubre igualmente toda la actualidad sobre Baloncesto: calendario, resultados y clasificaciones.\n\n",
    "Países Bajos - Bélgica: horario, TV y dónde ver La Liga de Naciones hoy en directo": "Duelo entre los dos primeros clasificados. Países Bajos y Bélgica cerrarán la fase de grupos de la Liga Naciones. El partido se disputará en el Johan Cruyff Arena de Ámsterdam. Ambos países disputarán la copa del mundo de Catar y utilizarán el parón de selecciones para dar rodaje al equipo.\n\nSigue el Países Bajos - Bélgica en vivo y en directo, partido de Nations League.\n\nHorario: ¿a qué hora es el Países Bajos - Bélgica de la Nations League?\n\nEl Países Bajos - Bélgica de la Nations League se juega el domingo 25 de septiembre de 2022 a partir de las 20:45.\n\nTelevisión: ¿Cómo ver en directo en TV el Países Bajos - Bélgica de la Nations League?\n\nEl Países Bajos - Bélgica de la jornada 6 de la Nations League se podrá disfrutar en directo en televisión a través de Movistar +, que también se puede ver a través de las plataformas Orange y Jazztel.\n\nInternet: ¿cómo seguir online el Países Bajos - Bélgica de la Nations League?\n\nEl Países Bajos - Bélgica de la Nations League se podrá seguir en vivo online a través del directo de As.com actualizado al minuto. Desde una hora antes, la previa y los onces. Tras el choque, podrás leer la crónica, las declaraciones de los protagonistas, el resumen del partido en vídeo y las noticias más destacadas.\n\n\n\n",
    "Bélgica inicia juicio contra acusados por atentados de 2016": "Un tribunal de Bruselas iniciará el lunes el proceso a los responsables por los ataques yihadistas que en marzo de 2016 causaron la muerte a 32 personas, un juicio que para los familiares de las víctimas es una etapa crucial en su camino de reconstrucción.\n\nEntre los nueve yihadistas acusados se encuentra el francés Salah Abdeslam -ya condenado por los atentados de París en 2015- , y un décimo, presuntamente muerto en Siria, que será procesado en ausencia. El juicio arrancará con una audiencia que se concentrará en cuestiones de procedimiento.\n\nLos atentados en Bruselas fueron perpetrados por la misma célula que realizó los ataques del 13 de noviembre de 2015 en París y que dejaron un saldo de 130 fallecidos.\n\nSalah Abdeslam es el único miembro vivo de los comandos que cometieron los atentados de París. Según su abogada Delphine Paci, Abdeslam \"no vendrá\" a Bruselas para esta audiencia preliminar.\n\nEl 22 de marzo de 2016, dos yihadistas se inmolaron en el aeropuerto de Zaventem y un tercero lo hizo en una estación del tren subterráneo de la capital belga, en ataques coordinados que dejaron también centenas de heridos. Al igual de lo ocurrido en París, estos ataques fueron revindicados por el grupo ultrarradical Estado Islámico (EI). (AFP)",
    "Sorpresas en Nations: un defensa goleador llamado Virgil Van Dijk": "Terminó una nueva jornada de la Nations League 2022 con la clasificación sorpresiva de Croacia a las finales de la competencia de la Liga A, pero también dejó resultados que terminaron con Francia eliminada de la fase final y con una Holanda demoledora en la zona 4 al derrotar a otro duro rival como Bélgica.\n\n\n\nSin embargo, varios datos dejó estos recientes choques de la Nations League, donde Holanda con el defensor de Liverpool, Virgil Van Dijk, lograron la victoria gracias a una definición exquisita de uno de los mejores centrales del mundo en la actualidad, quien de los seis goles anotados con el seleccionado neerlandés, cuatro han sido de cabeza, demostrando su contundencia con esta zona del cuerpo.\n\n\n\nHolanda 1-0 Bélgica\n\n\n\nCon la anotación en la Nations League contra los belgas, Van Dijk logró anotar su sexto gol con la camiseta de Holanda, siendo uno de los defensores más goleadores de su selección.\n\n\n\nHolanda 6-0 Gilbatrar\n\n\n\nEl defensor de Liverpool también se reportó en las más recientes Eliminatorias de Europa rumbo al Mundial de Qatar 2022, donde aportó el primer gol de su selección, en una goleada despiadada contra los gibraltareños.\n\n\n\nHolanda 4-0 Bielorrusia\n\n\n\nEn el año 2020 en otro partido de clasificación mundialista, Vin Dijk se reportó con un gol en el minuto 86’ contra los bielorrusos donde anotó el cuarto para la cuenta de su selección.\n\n\n\nDoblete a Alemenia\n\nContra los alemanes, Virgil convirtió dos goles consecutivos, pero lo hizo en dos juegos distintos, uno el 13 de octubre y el otro el 11 de noviembre, en partidos de Nations League.\n\n",
    "Denuncia a Bélgica por crímenes contra la humanidad en crisis refugiados 2015": "Este contenido fue publicado el 16 septiembre 2022 - 08:00\n\nBruselas, 16 sep (EFE).- Una organización humanitaria anunció este viernes una denuncia contra el Estado belga por \"crímenes contra la humanidad\" durante la crisis migratoria de 2015 por no haber acogido en el país a todos los refugiados que se comprometió a aceptar en el acuerdo de la Unión Europea (UE).\n\nEn un comunicado, la Liga de Derechos Humanos argumenta que Bélgica \"abandonó a estas personas en condiciones de vida inhumanas y degradantes\", lo que contribuyó \"directamente\" al \"hacinamiento\" observado en los campos de refugiados situados en islas griegas, principalmente el de Moria.\n\n\"Según el análisis de la Liga de Derechos Humanos, (el Estado belga) es responsable de actos que constituyen crímenes contra la humanidad, teniendo en cuenta el carácter de sometimiento generalizado y sistemático de miles de personas a condiciones de vida inhumanas y degradantes con todo conocimiento de causa\", subraya la organización.\n\nLa organización cita, en concreto, un informe que la Comisión Europea publicó en 2017 para evaluar el cumplimiento de cada Estado miembro con respecto al acuerdo alcanzado en el marco de aquella crisis migratoria para acoger de forma conjunta a 160.000 personas.\n\nSegún el citado estudio, el pacto impuso a Bélgica la obligación de acoger a 2.415 personas con derecho al asilo y por entonces el país sólo había aceptado a 677 migrantes procedentes de Grecia, menos que la media del resto de socios comunitarios.\n\nEn consecuencia, la Liga de Derechos Humanos presentó una \"acción de responsabilidad\" ante el tribunal de primera instancia de Bruselas para \"recordar al Estado belga que no puede olvidarse de sus compromisos europeos ni del Derecho internacional\".\n\n\"Ni tampoco de la Justicia belga, que le ha condenado en varias ocasiones a respetar el derecho de acogida de centenas de personas\", añade la organización antes de señalar que las obligaciones adquiridas por Bélgica tanto dentro de sus fronteras como de las de la UE \"son vinculantes\".\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\n\"La falta de escrúpulos que tiene para sortearlos, desafiando el Estado de derecho, nos preocupa enormemente. Llamar a las cosas como son, crímenes de lesa humanidad y luchar contra la impunidad, es un paso crucial para detener estas prácticas\", reivindica la Liga de Derechos Humanos. EFE\n\nasa/jaf/jac\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "España se encalla ante Bélgica": "Los dos primeros partidos del Eurobasket, saldados con una paliza, habían aumentado la ilusión y quizá las expectativas de una renovada España. Pero, lejos del 'no hay dos sin tres', Bélgica venció (73-83) a una selección superada que se desmoronó en los últimos minutos, cuando el marcador aún estaba apretado. Nadie fue capaz de tomar la iniciativa y desencallar la situación. Un duro golpe de realidad ante un conjunto de segundo nivel contra el que no se perdía desde el preolímpico del 1964 (85-94).\n\nLos espectadores del Tbilisi Arena, de nuevo con una entrada muy pobre, fueron testigos de las carencias de La Familia, frágil esta vez en defensa y sin las ideas claras en ataque. Varias veces les cogió el final de la posesión lejos del aro, sin la jugada aún armada. En cambio, delante se toparon con un combinado belga que explotó sus pocos recursos con inteligencia. Obasohan, Gillet y el gigante Bako entraron de inicio como cuchillo en mantequilla entre las manos blandas del conjunto español, que tampoco era capaz de cerrar el rebote. Un anticipo de lo que estaba por venir.\n\nEl combinado belga, con un juego efectivo e inteligente, destapó las carencias de los españoles\n\nLa actitud mostrada en los dos primeros partidos por los pupilos de Scariolo se había esfumado. Los puntos de los Hernangómez fueron insuficientes para maquillar el resultado en un primer cuarto ya dominado por el equipo del técnico Dario Gjergja (11-15). La sequía anotadora de España aún duró varios minutos del siguiente parcial, hasta que la segunda unidad firmó un espectacular parcial de 15-0. Una gran canasta de Pradilla, un triple de Jaime Fernández y sobre todo la actuación de Brizuela, con varias jugadas de mérito, permitieron volver a tomar el mando en el marcador.\n\nJuancho Hernangómez trata de anotar ante Obasohan. ZURAB KURTSIKIDZE / EFE\n\nParecía que encontraba el camino España y, sin embargo, los problemas se multiplicaron. A la poca fluidez española se le unió la poca efectividad tanto desde el triple como desde la línea de personal. “Meted intensidad. O vuelvo a poner a los del banquillo”, amenazó en un tiempo muerto Scariolo, muy enfadado.\n\nSe llegó con igualdad al descanso (33-32) y prosiguió tras la reanudación. Nada cambió en el bando español, que sobrevivía con fogonazos pero sin continuidad en el juego, constantemente al filo del error. En el otro lado, Lecomte organizaba, mientras que Vanwijn y Tabu ejecutaban desde el triple a una España que entró en los últimos diez minutos perdiendo (54-57). Ya no quedaba tiempo para encontrar las sensaciones perdidas, sino para sacar adelante el partido como fuera. Los triples de Parra y López- Arostegui dieron oxígeno y Willy Hernangómez, asistido por Brown, parecía enderezar la situación. Pero el acierto de Gillet y Lecomte, que aprovechó el enésimo despiste defensivo, puso contra las cuerdas a los españoles (73-78). El tiempo muerto, a falta de dos minutos, no surtió efecto y un triple de Lecomte más una pérdida de Brown dieron la puntilla a La Familia, que el martes deberá levantarse ante Montenegro.\n\nFicha técnica: España, 73 - Bélgica, 83\n\nEspaña (11+22+21+19): Brown (11), Parra (3), Juancho Hernangómez (11), López-Arostegui (7) y Willy Hernangómez (18) -cinco inicial-, Rudy Fernández (2), Pradilla (3), Garuba (6), Jaime Fernández (5), Díaz (1) y Brizuela (6).\n\n83 - Bélgica (15+17+25+26): Lecomte (20), Bako (10), Gillet (14), Obasohan (11) y Vanwijn (8) -cinco inicial-, Bleijenbergh (3), De Zeeuw (2), Libert (2), Mwema (6), Tabu (6) y Tumba (1).\n\nÁrbitros: Saverio Lanzarini (ITA), Dariusz Zapolski (POL) y Erez Gurion (ISR). Sin eliminados\n\nIncidencias: Partido correspondiente a la tercera jornada del grupo A del Eurobasket disputado en el Tbilisi Arena de Tiflis ante unos 1.000 espectadores."
}