{
    "Grecia sigue sus provocaciones en Egeo": "Sitio Web Oficial de la Corporación Turca de Radio y Televisión (TRT). Este servicio contiene material con derechos de autor de la Agencia Anadolu (AA), la Agence France-Presse (AFP), the Associated Press (AP), Reuters, Deutsche Press Agentur (DPA), ATSH, EFE, MENA, ITAR TASS, XINHUA. Los materiales y las noticias en la página web no se pueden utilizar sin permiso. TRT no puede ser responsable por el contenido de los sitios de enlaces externos.\n\nTRT@ Todos los derechos reservados",
    "Grecia desvela al rival del Bayraktar turco en el Mediterráneo": "La compañía griega Hellenic Aerospace Insdustry (EAB), junto con tres universidades del país presentaron oficialmente la versión definitiva del dron Archytas a finales del mes de septiembre durante la Thessaloniki International Exhibition. Se trata del primer dron producido en el país helénico y tendrá por principal cometido la vigilancia aérea del mar Egeo.\n\nEl proyecto Archytas es un impulso interesante de la industria griega por volver a ocupar una posición en la carrera armamentística que compite con Turquía. Grecia, fuera de la producción del proyecto de aparato aéreo no tripulado de la Unión Europea, el EuroMale, opta así a su propia vía doméstica para capacitarse de drones. EAB sí que participó en el otro proyecto europeo de UAV, el Dassault nEUROn. De acuerdo con el fabricante, el Archytatis es el primero de una serie que se expandirá en el futuro.\n\nVery important\n\n\n\nThe #Greek drone #Archytas is coming\n\n\n\nThe Greek drone Archytas is coming, according to a statement by the #Greek Minister of Finance, Christos Staikouras. pic.twitter.com/GWN0YnAXWm — Andreas Mountzouroulias 🇬🇷 (@andreasmoun) December 3, 2021\n\nEl Archytas se trata de un dron de ala fija capaz de despegar y aterrizar de forma vertical (VTOL), una característica muy apreciada en entornos que no dispongan de pistas con el tamaño suficiente para hacer despegar y aterrizar el aparato, ya sea tierra firma o un navío. Hasta el momento la marina de guerra griega no dispone de embarcaciones de tipo LHD o similares, por lo que disponer de medios aéreos con VTOL es esencial. En la actualidad, varias fragatas de la marina helénica ya disponen de drones tipo helicóptero de pequeño tamaño, los Alpha 900. El Archytatis aumentaría con creces las capacidades de las Fuerzas Armadas griegas, que ya se han posicionado como el primer futuro operador de este UAV, junto con otros cuerpos armados de Grecia. De acuerdo con declaraciones de Nikos Koklas, directivo de EAB, hechas al medio norteamericano DefenseNews, ya hay otros países interesados en adquirir el Archytas.\n\nDe acuerdo con EAB, el Archytas está diseñado para misiones de reconocimiento y de ataque. Destaca entre sus sistemas el potente radar que le permite detectar otras aeronaves o buques. Se entiende que la vigilancia es el principal cometido que potencialmente tendrá este UAV.\n\nPHOTO/Ministerio de Defensa de Grecia vía Reuters - Buques griegos y franceses navegan en formación durante un ejercicio militar conjunto en el mar Mediterráneo\n\nEl Archytas es capaz de recorrer distancias de 300 km a una velocidad de crucero de 120 km/h. La autonomía aproximada es de unas 4 horas de vuelo ininterrumpidas. Su capacidad de armamento le permite cargar hasta 14 kg suplementarios. Se prevé el primer vuelo para finales de octubre 2022.\n\nLa presentación del Archytas se produce apenas algunas semanas después de las amenazas proferidas por el presidente turco Erdogan contra su vecino griego. La tensión entre los dos rivales históricos volvió a crecer, como lo hace cíclicamente, cuando Ankara acusó a Atenas de impedir patrullar a sus aviones sobre el mar Egeo. “Si Grecia va más allá, pagará un alto precio”, dijo Erdogan a principios de septiembre. “No olviden Esmirna”, añadió, haciendo referencia a la matanza de griegos en la ciudad turca de Esmirna en 1922.\n\nPHOTO/ Ministerio de Defensa turco vía REUTERS - El buque de investigación sísmica turco Oruc Reis es escoltado por buques de la Armada turca cuando zarpa en el Mar Mediterráneo, frente a Antalya, Turquía\n\nPara la mala suerte de Turquía, Grecia recibió a la semana siguiente su paquete de actualización para sus cazas F-16 por parte de los Estados Unidos. El lote, valorado en 1.500 millones, permite a las fuerzas armadas helénicas mejorar sus cazas F-16 hasta la versión Block 72 Viper, la más capaz hasta ahora.\n\nSi el Archytas está por debajo de las capacidades del producto estrella de la industria de defensa turca, el Bayraktar TB2, sí que es un paso interesante para la industria griega. Dotarse de un dron de ala fija de producción nacional y salir del circuito de productos sujetos a la aprobación del Congreso de los Estados Unidos para su venta es una de las condiciones sine qua non para la democratización de sistemas de armas de este tipo. De ser ciertas las palabras de los responsables de AEB, en un futuro Grecia podrá tener un competidor directo con el Bayraktar turco.\n\n",
    "Imágenes muestran despliegue ilegal de vehículos blindados de Grecia en islas del Egeo": "",
    "Grecia critica insolidaridad de la UE en la reubicación de migrantes": "El ministro griego de Migraciones, Notis Mitarakis, denunció el lunes \"la falta de voluntad\" de sus socios de la Unión Europea (UE) en la reubicación de migrantes que entran en el bloque, especialmente por la frontera grecoturca.\n\nLos países del sur de Europa que reciben en primer lugar a los migrantes (España, Grecia, Italia, Malta y Chipre) estiman que \"las llegadas van a elevarse a unas 160.000 personas\" este año, informó el ministro en una rueda de prensa.\n\n\"Es decepcionante constatar que los demás países miembros apenas han propuesto 1.017 plazas de reubicación\", fustigó.\n\nMitarakis recordó una decisión en junio de los ministros a cargo de las migraciones de crear \"un mecanismo voluntario de relocalización a partir de países de primera recepción hacia otros países europeos\", para aliviar la presión sobre los Estados meridionales.\n\n\"Hay una falta de voluntad de la mayoría de los países miembros para participar en este mecanismo\", insistió.\n\nEl ministro también indicó que este año había una mayor presión en las fronteras griegas: \"En 2021, el número de personas que llegaron a Grecia fue de 8.000, frente a las 10.000 en lo que llevamos de 2022\", precisó.\n\nAtenas, en primera línea de la crisis de refugiados en 2015, deplora desde hace años la falta de solidaridad de sus socios de la UE.\n\nGrecia, con su larga frontera terrestre y marítima con Turquía, es una de las principales puertas de entrada al bloque de las personas que huyen de la guerra, conflictos internos o de la pobreza.\n\nhec/mba/es/avl",
    "Hay que volver a preocuparse por Grecia": "Hace tan solo unos años que terminó la película de terror del Grexit. Pero, lamentablemente, los acreedores, inversores y aliados de Grecia tendrán que empezar a preocuparse de nuevo por el país. Un escándalo de escuchas amenaza al Gobierno del primer ministro Kyriakos Mitsotakis y prolonga la inestabilidad política. No se trata de una reedición de la crisis que amenazó con excluir a Grecia del euro. Sin embargo, el elevado déficit y la deuda del Estado, que alcanza el 189% del PIB, son motivo de preocupación ahora que se disparan los precios de la energía y suben los tipos de interés.\n\nA primeros de mes, el líder del Pasok, uno de los partidos de la oposición griega, acusó a los servicios secretos del país de haber pinchado su teléfono. También hubo un intento fallido, desde una fuente desconocida, de infectar su teléfono con un programa espía llamado Predator.\n\nMitsotakis, líder del partido de centroderecha Nueva Democracia, aseguró que no tenía conocimiento de las escuchas telefónicas y que, de haberlo sabido, no las habría aprobado. Cesó al jefe del servicio de inteligencia. El Gobierno niega haber comprado o utilizado Predator. Sin embargo, hay muchos interrogantes sobre el escándalo. Si hay más revelaciones perjudiciales, Mitsotakis podría tener dificultades para aguantar hasta las elecciones.\n\nLos inversores y los aliados de Grecia se han mostrado en general entusiastas con el liderazgo de Mitsotakis. Su enfoque proempresa y su compromiso de modernizar el país atrajeron capital. Su promesa de aplicar una política fiscal sólida tranquilizó a la Unión Europea, que posee la mayor parte de la enorme deuda del país. Gestionó bien la pandemia, impulsó la digitalización del Gobierno y tomó medidas para descarbonizar la economía. Y su firmeza frente a la invasión rusa de Ucrania obtuvo elogios no solo en otras capitales europeas, sino también en Washington. Incluso pronunció un discurso ante una sesión conjunta del Congreso de Estados Unidos.\n\nSin embargo, también hay cosas de las que preocuparse. Mitsotakis no ha parecido muy interesado en luchar contra la corrupción. De hecho, hizo borrón y cuenta nueva con muchos en el sector financiero acusados de abuso de confianza y concedió una especie de amnistía fiscal a los grandes evasores de impuestos. También centralizó el poder, cambiando la ley para que los servicios de espionaje dependieran de él.\n\nAl mismo tiempo, la política fiscal fue más relajada de lo que cabría esperar en un país que había pasado recientemente por una experiencia cercana a la muerte. El Gobierno repartió mucho dinero para apoyar a empresas y trabajadores durante la pandemia. También gastó una proporción del PIB mayor que la de cualquier otro país de la UE para amortiguar a los consumidores y las empresas de la crisis energética, según Bruegel, el grupo de expertos con sede en Bruselas. Según Miranda Xafa, economista griega, el Gobierno va camino de registrar este año un déficit primario (antes del pago de intereses) de aproximadamente el 3,5% del PIB.\n\nEs probable que un nuevo Gobierno sea menos favorable a las empresas que el actual. También cabe el riesgo de que Mitsotakis adopte medidas populistas, especialmente gastar más dinero para limitar la factura energética, en un intento de aferrarse al poder. Como una elección sigue a otra, otros partidos tendrán el incentivo de prometer más gasto público.\n\nLos acreedores de Grecia podrían argumentar que esto no importa demasiado. La deuda del país se reestructuró como parte de sus rescates. Grecia no tendrá que devolver el principal ni los intereses de la deuda que tiene con la UE hasta 2033. Además, aunque la deuda ha subido, la combinación de la inflación y el crecimiento económico hace que la carga se haya reducido como porcentaje del PIB: la ratio bajó 4 puntos porcentuales en el primer trimestre del año.\n\nPor otro lado, la UE podría evitar las fricciones con Grecia, ya que Europa está inmersa en una crisis geopolítica y económica. Ya ha suspendido las normas fiscales de la UE, que se supone que deben mantener la deuda y el déficit nacionales bajo control. Y la UE está mucho más preocupada por la inestabilidad en Italia tras la caída del Gobierno de Mario Draghi.\n\nEstos factores resguardarán a Grecia en el corto plazo. Pero podrían no ser suficientes si se produce un periodo prolongado de inestabilidad. Al fin y al cabo, el Gobierno sigue necesitando financiar su déficit actual. A partir de 2033, su factura de reembolsos e intereses se disparará.\n\nYa hay señales de inquietud entre los inversores. El viernes pasado por la mañana, los bonos del Estado griego a 10 años ofrecían una rentabilidad del 3,9%, lo que supone una subida de 93 puntos básicos en el último mes, y 256 puntos básicos más que el bund alemán equivalente. Aunque la rentabilidad de la deuda pública ha aumentado en todo el mundo, la rentabilidad de la deuda griega ha subido últimamente más rápido incluso que la de Italia, que ha subido 34 puntos básicos hasta el 3,6% en el último mes.\n\nEs más, una vez superadas las crisis geopolítica y energética, la UE podría no estar tan dispuesta a hacer la vista gorda ante lo que ocurre en Atenas. La semana pasada, la Comisión Europea puso fin a su “vigilancia reforzada” de la economía griega, alegando que el país estaba finalmente fuera de peligro. Es una decisión de la que podría acabar arrepintiéndose.",
    "James Rodríguez calienta clásico en Grecia: esto dicen sus rivales": "En tan poco tiempo, el mercado de transferencias en Europa salvó a James David Rodríguez Rubio de su continuidad en Catar. Cuando el volante colombiano llegó a territorio asiático, nunca hubo la compatibilidad deseada, y él no tuvo nunca el miedo de decir que no se sentía a gusto en una liga de poca competitividad y muy lejana al nivel europeo.\n\nFueron tantos rumores que acercaban a James Rodríguez al viejo continente, pues se habló de un ofrecimiento sin éxito al Valencia de España, el Galatasaray y finalmente, el Olympiacos de El Pireo después de que el club griego también contratara a Marcelo Vieira.\n\n\n\nEn tan poco tiempo, James Rodríguez se puso la camiseta del Olympiacos y logró debutar bajo las órdenes de Carlos Corberán. 72 minutos en cancha participando en el único gol ante el Aris Salónica, pero la historia no fue por buen camino para James ni para el estratega ibérico cayendo con un marcador de 2-1. Tras la salida del timonel, llegó otro español: Míchel González.\n\nMíchel, con pasado y una larga historia por el Real Madrid se declaró fanático de James Rodríguez, por lo cual, el colombiano será seguramente parte del plan del nuevo estratega que debutará contra el Atromitos el 2 de octubre. No solo González ha hablado sobre James, pues un rival del club de El Pireo también se motivó con los fichajes del Olympiacos.\n\n\n\nLa rivalidad entre el Olympiacos y el Panathinaikos es de las más importantes en tierras helenas. Se trata de los dos clubes con más títulos, pese a que los de El Pireo le sacan una diferencia abismal en cuanto a ligas a los de Atenas. Aitor Cantalapiedra, mediocampista español habló en el canal de Twitch, Punto Deportivo sobre el derbi que se avecina en el mes de noviembre, y destacó a los nuevos fichajes rojiblancos.\n\n\n\nAitor Cantalapiedra es sin duda el más emocionado para afrontar dicho partido, “nuestro eterno rival es el Olympiacos y se llevó a James Rodríguez y Marcelo. Tengo ganas de jugar contra ellos. Hemos discutido en el vestuario sobre las transferencias del Olympiacos. Al final del día, es bueno para la liga tener jugadores así, porque así es como lo ve más gente. Y es aún mejor porque somos los primeros. Olympiacos no ha empezado bien, Marcelo no ha debutado, porque no se había preparado y probablemente le cueste estarlo”, mantuvo el volante ibérico.\n\n\n\nFinalmente, sobre el caso de Marcelo Vieira dejó un mensaje, “tienes que estar listo. A mí también me costó mucho adaptarme. No importa de qué liga vengas, necesitas tiempo para adaptarte. Se necesita paciencia. Aquí jugamos con equipos cerrados, las canchas son pequeñas”. El vibrante duelo entre clásicos rivales en Grecia tendrá lugar el 6 de noviembre en Atenas.\n\n",
    "Olympia de Grecia y el vestido negro que más estiliza": "A sus 26 años, la colección de vestidos de Olympia de Grecia es realmente espectacular. Diseños atemporales en colores como el negro o el azul klein, vestidos vaporosos de estilo romántico con estampado de flores, opciones de punto que siguen las tendencias de la temporada, vestidos lenceros, diseños con estampado de lunares (el print favorito de las royals)... La princesa griega siempre acierta a la hora de lucir su prenda favorita, el vestido, y el último con el que ha demostrado su buen gusto es un diseño negro con el detalle en la cintura que más estiliza.\n\nOlympia, que sigue desarrollando su carrera en el mundo de la moda y desfilaba en la Semana de Londres hace solo unos días, fue una de las asistentes de la 6ª Gala Anual de Londres de la Iniciativa Helénica, a la que también acudieron su padre, Tatiana Blatnik y el príncipe Felipe de Grecia. Una cita en la que los vestidos negros fueron los grandes protagonistas y para la que ella eligió un diseño de Prada con una silueta clásica: largo midi, cuello redondo y sin mangas (la favorita de Jackie Kennedy).\n\nThis content is imported from Instagram. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\nPero el detalle más destacado de este diseño (además del escote en la espalda) estaba en la cintura: una banda de pedrería en tonos azules en forma de U invertida que realza el pecho y estiliza la figura, elevando un diseño capaz de dar mucho juego en el armario. Es perfecto para un look de noche, como el que ha llevado la princesa Olympia, pero también se puede adaptar a un cóctel de tarde con una blazer negra o incluso como look de invitada para la temporada de otoño-invierno si le añadimos una capa, una de las piezas que las expertas en moda ya han adelantado como tendencia para los próximos meses.\n\nCon su habitual melena rubia suelta y un bolso de mano de lentejuelas a juego con el vestido, Olympia de Grecia reiteró que el LBD es esa pieza indispensable en el armario capaz de salvar cualquier look y estilizar la silueta con pequeños detalles como una banda en la cintura. ¿Volverá a ser el vestido negro midi la prenda más repetida por las celebrities esta temporada?",
    "Türkiye reacciona a las acusaciones infundadas de Grecia": "1880782\n\nTürkiye anunció que seguirá recordando a Grecia, que trata de distorsionar los acontecimientos históricos con mentiras, los puntos negros de la historia griega y de la actualidad, y dirá la verdad a la comunidad internacional.\n\nEl Ministerio de Relaciones Exteriores se pronunció sobre las acusaciones infundadas de Grecia contra Türkiye.\n\n“Vemos que Grecia está tratando de engañar a su propia opinión pública y la comunidad internacional con mentiras al distorsionar los hechos históricos y al intentar hacer olvidar los bárbaros crímenes, que cometió contra la humanidad, y la derrota del ejército griego durante la invasión de Anatolia como resultado de su aventura hace cien años, a través de declaraciones y actividades poco realistas e irracionales realizadas por las autoridades griegas bajo el nombre de ‘Catástrofe de Asia Menor’.\n\nDe conformidad con lo dispuesto en el artículo 59 del Tratado de Lausana, \"Grecia reconoce la obligación de reparar los daños derivados de las acciones del ejército o la administración griega en Anatolia, contrarias a las leyes de la guerra\", debido a las matanzas y destrucciones masivas cometido contra la población civil en Anatolia, les recordamos una vez más que aceptó sus crímenes de lesa humanidad y fue condenado a pagar una indemnización.\n\nEl mundo entero es testigo de que Grecia, que nunca ha aprendido una lección de la historia, continúa cometiendo crímenes contra la humanidad con sus acciones despiadadas, dejando morir a inmigrantes indefensos, sin distinguir entre mujeres y niños, incluso hoy.\n\nTürkiye seguirá recordando a Grecia, que trata de distorsionar los acontecimientos históricos con mentiras, los puntos negros de la historia griega y de la actualidad, y dirá la verdad a la comunidad internacional. Instamos a Grecia una vez más a usar el sentido común y dejar de incitar al odio mediante la falsificación de los hechos”, lo comunicó la Cancillería.",
    "¿Por qué Grecia es el anfitrión de los terroristas del PKK?": "1883417\n\nLa cuestión de si Atenas alberga a terroristas pertenecientes a la banda terrorista PKK ha resurgido nuevamente después de que Türkiye capturara a dos de los miembros de la banda en Edirne cuando intentaban huir a Grecia.\n\nSe dice que los terroristas detenidos han recibido entrenamiento en un campo de “refugiados” en Lavrion, situado a aproximadamente 60 km sudeste de Atenas. Estas detenciones llegaron justo después de que el ministro turco del Interior, Süleyman Soylu, anunció la captura de otro presunto terrorista del PKK en una operación conjunta de los Policías de Estambul y Diyarbakır.\n\nEl punto en común en ambas detenciones fue un campo en la región griega de Lavrion, que Atenas sostenía que era para los “refugiados”. Pero, algunos documentos ofrecidos por autoridades turcas a la opinión pública manifiestan que el campo es usado como un campo de entrenamiento para los recién alistados miembros del PKK.\n\nA principios de marzo de este año, las imágenes de la emisora ​​privada griega Star News revelaron cómo Grecia ignoraba las actividades del PKK dentro de sus fronteras.\n\nLas entrevistas hechas por la emisora a personas con ligazón al PKK, tales como Hacer Karakuş Şahin y Resul Özbey, reforzaron las aserciones de Türkiye en el sentido de que el campo de Lavrion se ha convertido en un puerto resguardado para terroristas del PKK.\n\nŞahin es un miembro activo del ala juvenil del PKK que cruzó ilegalmente a Grecia junto con su esposo Metin Şahin en enero, afirmaron fuentes turcas citadas por la Agencia Anadolu bajo condición de anonimato. Özbey, otro miembro de la rama juvenil del PKK, estuvo encarcelado en Türkiye durante más de tres años antes de haber escapado a Grecia en noviembre (2021).\n\nNo es una acusación nueva contra Grecia que alberga terroristas y es conocida por ser un “escondite favorito” para varios grupos terroristas. Desde la década de 1980, los terroristas que huyen de Türkiye se han refugiado en Lavrion bajo la apariencia de solicitantes de asilo.\n\nEl académico de la Facultad de Derecho de la Universidad de Yeditepe, Prof. Dr. Mesut Hakkı Casin, enfatiza que la legalidad y los acuerdos internacionales relativos al combate al terrorismo prohíben que se brinde cualquier forma de apoyo político, financiero o formativo.\n\nCasin dice que el Estado griego es una parte de estos acuerdos, como miembro de la OTAN y UE, y que, por lo tanto, infringe estos acuerdos, poniendo en riesgo a la paz y estabilidad política.\n\nEntrevistado por TRT World, Casin dijo que “apoyar el terrorismo es un crimen de lesa humanidad, la administración de Atenas ha sido pillada in fraganti”. “El cartel y los símbolos sobre la organización terrorista PKK en el campo de Lavrion son claros”, apostilló.\n\nEl profesor Casin dice que los medios griegos fueron los primeros en desvelar que el campo de refugiados de Lavrion fue convertido por Grecia en un centro de formación contra Türkiye.\n\n¿Cómo llegó a ser conocido el campo de Lavrion como un caldo de cultivo para los terroristas del PKK?\n\nUn informe de un medio griego, Newsbomb, en su intento de mostrar que el campamento albergaba refugiados, llamó la atención con los símbolos de la banda terrorista PKK, fotos de su líder Abdullah Öcalan y otros miembros como Viyan Soran y Sakine Cansiz colocadas en marco y colgadas al muro, exponían la conexión entre los habitantes del campo y la banda terrorista.\n\nEl ministro de Defensa de Türkiye, Hulusi Akar, habló sobre la presencia del PKK y FETÖ (Organización Terrorista Fetullahista) en el campo de refugiados de Lavrion a principios de junio de este año. “Si bien Ankara se encuentra en una intensa lucha contra el terrorismo, va en contra de la naturaleza de la alianza de la OTAN que Grecia proporcione un lugar para el PKK y FETO”, dijo.\n\nEl mes pasado, un funcionario del Ministerio de Relaciones Exteriores de Türkiye reaccionó enérgicamente contra Grecia, y dijo que Grecia está construyendo toda su estructura administrativa sobre la retórica anti-Türkiye.\n\nEn respuesta a una pregunta sobre el campo de Lavrion, el funcionario dijo: “Atenas es un refugio seguro para los terroristas del PKK, FETÖ y DHKP-C”.\n\nEl PKK tiene un historial de llevar a cabo actividades terroristas contra Türkiye durante más de 35 años. El grupo, declarado organización terrorista por EEUU y la UE junto con Türkiye, es responsable de la muerte de más de 40.000 personas, incluidas mujeres y niños.\n\nDHKP-C participó en una serie de ataques terroristas en Türkiye, incluido un atentado suicida en la Embajada de EEUU en Ankara en febrero de 2013. El grupo también estuvo detrás del asesinato del fiscal Mehmet Selim Kiraz en un juzgado de Estambul en marzo de 2015.\n\nEuropol también está al tanto de las actividades del grupo.\n\nEn el informe titulado “Informe sobre Situación y Tendencias del Terrorismo de la Unión Europea 2022 (TE-SAT)” publicado en julio, se afirma que el PKK y sus afiliados continúan con sus actividades de propaganda, protesta, reclutamiento y recaudación de fondos en toda Europa a pesar del Covid-19, y se subraya que los miembros del PKK están asociados con “delitos organizados como el blanqueo de capitales, el chantaje, la extorsión y el tráfico de drogas”.\n\nAbdullah Agar, un analista de seguridad turco, destaca que el campo de Lavrion ha estado en funcionamiento desde la década de 1980.\n\n“Es un lugar donde no solo el PKK, sino también otras organizaciones terroristas armadas ilegales de extrema izquierda, como DHKP-C o MLKP, anidan y operan junto con los servicios de inteligencia griegos”, dice.\n\nAgar, quien también es un veterano jubilado del ejército, dice que este campo ha estado al frente del ciclo de noticias de vez en cuando y pierde su popularidad en poco tiempo.\n\n“Pero de alguna manera aparece en los titulares con las personas que han caído en la red de la organización, que están bajo la protección de la organización, escondiéndose y anidando allí, y recibiendo educación ideológica o técnicas y tácticas de terrorismo sobre el PKK”, dice.\n\nAğar enfatiza que Lavrion es solo uno de los campos en los que las organizaciones de inteligencia occidentales han puesto sus manos. Entonces, ¿podría haber otros campos en Grecia?\n\n“La respuesta es definitivamente sí”, dice.\n\n“No se trata solo de ese lugar, este campo es un lugar conocido. Luego hay los lugares desconocidos. Quiero decir que es muy significativo que un terrorista, que recibió entrenamiento con bombas allí, fue capturado al final\".\n\n“Esto es muy peligroso. Grecia está jugando un juego muy peligroso contra Türkiye. Han adoptado una actitud muy hostil”.\n\nAgar, describiendo la coordinación entre Grecia y la organización terrorista como una \"gran realidad devastadora\", dice: \"Tarde o temprano, Türkiye tendrá que hacer algo al respecto\".",
    "AMP.- Grecia.- Atenas acusa a Ankara de violar la soberanía griega, de desinformación y de escalada retórica \"agresiva\"": "MADRID, 23 Sep. (EUROPA PRESS) -\n\nEl primer ministro de Grecia, Kiriakos Mitsotakis, ha acusado a Turquía de violar la soberanía griega, de organizar una \"campaña masiva de desinformación\" y una \"escalada retórica\" de carácter \"agresivo\" en el marco de las tensiones en el Egeo, así como de instrumentalizar los flujos migratorios.\n\n\"¿Es este comportamiento compatible con un sistema internacional bien establecido, un estado miembro de la ONU, obligado por la Carta y los principios de la ONU?\", se ha cuestionado, agregando que dichas acciones \"socavan la paz y la estabilidad en el Mediterráneo Oriental\".\n\nPese a que ha reconocido que Turquía, como miembro de la OTAN, ha jugado un papel importante como mediador en el conflicto ucraniano, además de haber facilitado un acuerdo para la exportación de cereales, ha explicado que desempeña \"un papel desestabilizador\" en el Mediterráneo, Oriente Próximo y el Cáucaso.\n\n\"Turquía parece tener una extraña fijación con mi país. Su lenguaje es cada vez más belicoso. Amenazaron con que vendrían 'de noche', si así lo decidían. Este es el lenguaje de un agresor, no de un pacificador\", ha insistido ante la 77 Asamblea General de Naciones Unidas en Nueva York.\n\nDe esta forma, ha acusado a Ankara de construir \"una narrativa de afirmaciones falsas\" sobre el Egeo, que se extiende desde la crisis de los islotes de Imia a mediados de la década de 1990 hasta la actualidad.\n\n\"Ha estado amenazando a Grecia con un 'casus belli' si decidimos ejercer nuestro derecho soberano a expandir nuestras aguas territoriales en el Egeo\", ha precisado, agregando que este \"absurdo\" desafío por parte de Turquía ha llegado hasta el cuestionamiento de la soberanía griega de islas griegas como Quíos y Rodas.\n\nMitsotakis ha dejado claro que las reclamaciones sobre la soberanía de las islas de Grecia son \"infundadas y inaceptables\", al tiempo que ha aludido a \"líneas rojas\": \"Cuestionar la soberanía del territorio griego cruza una línea roja para todos griegos\", ha sentenciado.\n\n\"Turquía ha estado instrumentalizando a los migrantes desde marzo de 2020, cuando alentó y facilitó activamente a decenas de miles de personas a cruzar ilegalmente a Grecia para presionar a la Unión Europea\", ha indicado además, añadiendo que \"Grecia seguirá protegiendo sus fronteras\".\n\nCon respecto al papel de Turquía, ha subrayado que, pese a que \"Grecia no será intimidado por nadie\", hay \"otro camino a seguir\". El primer ministro griego se ha dirigido así a los líderes y al pueblo turco, sentenciando que \"Grecia no plantea amenazas\" para Ankara.\n\nTurquía, miembro de la OTAN desde hace más de 70 años, ha criticado las acciones y la retórica de las autoridades griegas durante los últimos años, especialmente a la hora de militarizar algunas islas cercanas a la costa turca --que estaban desmilitarizadas siguiendo el tratado firmado entre ambos--. Por su parte, Atenas ha cargado contra las acciones de Ankara en la zona.\n\nLa tensión ha aumentado durante los últimos meses en la zona del Mediterráneo oriental a medida que Grecia y Turquía se embarcan en una disputa marítima sobre la exploración de hidrocarburos en la zona. Ambos países están enfrentados también en torno a Chipre.\n\nEL CONFLICTO EN CHIPRE\n\nMitsotakis, además de condenar la invasión rusa de Ucrania y acusar a Rusia de \"desestabilizar a los gobiernos europeos elegidos democráticamente\", también ha recordado que el conflicto entre Moscú y Kiev no es el único que preocupa.\n\n\"Durante casi 50 años, los chipriotas han vivido en una isla dividida, siendo el resultado de una invasión ilegal y una ocupación militar. Ankara y los líderes turcochipriotas, aislados y solos en la comunidad internacional, siguen insistiendo en demandas inaceptables por una solución de dos estados\", ha explicado.\n\nEn este sentido, Mitsotakis ha declarado ante la Asamblea General de Naciones Unidas que Atenas apoya \"firmemente\" los esfuerzos del secretario general de Naciones Unidas, António Guterres, de reanudar las negociaciones para un acuerdo \"aceptable\".\n\n\"Pero la comunidad internacional no debe ignorar los intentos turcos ilegales, en particular en la zona vallada de Varosha, así como nuevas y repetidas violaciones de las zonas marítimas y del espacio aéreo de Chipre\", ha dicho.\n\nHay que recordar que Chipre está dividida en dos desde que en 1974 el Ejército turco ocupó la parte norte --el 36,2 por ciento de su territorio-- tras un golpe de Estado en Grecia y ante el temor a que la isla fuera anexionada por este último país.",
    "Las lecciones aprendidas de la crisis de la deuda en Grecia, en puertas de otra crisis europea": "Fue aquí, en Grecia, donde, hace 12 años, estalló una de las mayores crisis de la Unión Europea, que la sacudió hasta sus cimientos.\n\nEn 2010 Grecia dijo que podría dejar de pagar su deuda, amenazando la viabilidad de la propia Eurozona.\n\nPara evitar el impago, la Unión Europea y el Fondo Monetario Internacional aportaron cientos de miles de millones de euros de financiación de emergencia, pero esto no fue gratis.\n\nLos acreedores exigieron a Atenas que aplicara políticas de austeridad, lo que finalmente provocó un aumento sustancial de la pobreza.\n\nLa economía se contrajo en más de una cuarta parte, la renta disponible de los ciudadanos en un tercio y las tasas de desempleo se dispararon hasta casi el 30 %.\n\nAhora, algunos dirigentes admiten que fueron demasiado duros con Grecia, que finalmente cumplió.\n\nEn 2018, Grecia hizo un significativo avance cuando finalizó su tercer y último programa de asistencia financiera. Y 4 años después, la Comisión de la UE cesó, como estaba previsto, la supervisión del presupuesto griego, marcando el fin formal de la crisis de la deuda.\n\nPero, ¿qué ha quedado atrás? ¿Y cuáles son las lecciones aprendidas para la UE, que ahora se enfrenta a otra crisis que puede poner a prueba una vez más su unidad y estabilidad?\n\nPara hablar de todo esto, hemos hablado con dos protagonistas de la gestión de la crisis griega, el expresidente de la Comisión Europea, Jean-Claude Juncker, y el último ministro de Economía griego de la época del rescate, Euclides Tsakalotos, y más adelante con el actual responsable de la economía griega, Christos Staikouras.\n\nVea esta edición de The Global Conversation dando click a la imagen principal del artículo.\n\nLos propios ciudadanos griegos tienen muchos, muchos motivos para estar orgullosos. Porque han sufrido mucho durante este horrible periodo. Su dignidad no siempre fue respetada. Jean-Claude Juncker Expresidente de la Comisión Europea.\n\nJean-Claude Juncker, expresidente de la Comisión Europea. Euronews.\n\nEs difícil para cualquier economía perder el 26 % del PIB, que fue lo que ocurrió en el primer y segundo Memorándum... ¡26 % del PIB! No sé si los que nos escuchan entienden bien lo grande que es la cifra del 26 %. No hay ninguna otra economía que haya sufrido así fuera de una guerra. Euclid Tsakalotos Exministro de Finanzas de Grecia\n\nEuclid Tsakalotos, exministro de Finanzas de Grecia. Euronews\n\nEs un gran éxito para Grecia. Por los sacrificios, los enormes sacrificios de los ciudadanos griegos. Esto es colectivamente un éxito para el buen gobierno y nuestros socios. Esto significa que volvemos a la normalidad por primera vez desde 2010. Esto tendrá efectos positivos, directos e indirectos, en la economía y la sociedad griegas. Christos Staikouras Ministro de Finanzas de Grecia.",
    "Erdogan acusa a Grecia de convertir el mar en un cementerio de refugiados": "Este contenido fue publicado el 20 septiembre 2022 - 17:03\n\nNaciones Unidas, 20 sep (EFE).- El presidente turco, Recep Tayyip Erdogan, acusó este martes en su intervención en la 76 Asamblea General de Naciones Unidas a Grecia de convertir el mar en un \"cementerio de refugiados\" mediante las llamadas devoluciones en caliente y hundiendo barcas de inmigrantes.\n\n\"La crisis de refugiados que buscan un mejor futuro no se resuelve hundiendo barcas de personas inocentes y abandonándolas a la muerte, ni construyendo muros en las fronteras ni metiendo a la gente en campos\", señaló el mandatario conservador islamista.\n\n\"Ahora vemos que aumenta la opresión de Grecia a los migrantes en el mar Egeo y el Mediterráneo oriental. Mientras en Turquía vemos nuevos cadáveres de bebés como el de Aylan en las playas, Grecia, con sus brutales devoluciones en caliente, convierte el Egeo en un cementerio\", tronó el mandatario turco.\n\nPara subrayar la referencia al niño sirio ahogado en 2015, Erdogan mostró a la Asamblea la fotografía de dos niños, uno de nueve meses y el otro de cuatro años que, afirmó, fallecieron la semana pasada después de que guardacostas griegos hundieran las embarcaciones en las que viajaban con sus familias.\n\n\"Ya es hora que Europa y Naciones Unidas pongan fin a estos actos despiadados que constituyen un crimen contra la humanidad\", dijo el mandatario turco.\n\nTambién mostró una fotografía de las viviendas prefabricadas que Turquía edifica en las zonas bajo su control en el norte de Siria para incentivar el regreso de un millón de sirios de los actualmente 3,7 millones que viven en Turquía, y pidió el apoyo de la comunidad internacional para este proyecto.\n\nEn un repaso por la política exterior turca, Erdogan destacó el rol mediador de su país en el conflicto de Rusia y Ucrania, sobre todo al negociar el acuerdo sobre la exportación de cereales, que alabó como \"uno de los mayores éxitos de la ONU en los últimos años\".\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nTambién reiteró su apoyo a Azerbaiyán en el proceso de reconciliación con Armenia que, consideró, tiene una \"ventana de oportunidad histórica\".\n\nAdemás, expresó la esperanza de completar cuanto antes el acuerdo nuclear con Irán y destacó \"posibles avances esperanzadores\" en Afganistán.\n\nErdogan concluyó su discurso recordando la necesidad de reconocer Palestina como Estado independiente e invitó a su audiencia a considerar también el reconocimiento internacional de la República Turca de Chipre del Norte.\n\nLa parte norte de esa isla, habitada también por greco-chipriotas, fue ocupada por Turquía en 1974 y el estado declarado allí solo es reconocido por Ankara hasta ahora. EFE\n\niut/jk/vh\n\n(foto)\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "“Europa y Grecia, vosotros sois los responsables de estas masacres”": "1879995\n\nEl ministro turco del Interior, Süleyman Soylu, divulgó las imágenes en que aparecen los cuerpos sin vida de las 6 personas empujadas de vuelta por Grecia hacia las aguas del Mar Egeo cerca de las costas de Mugla.\n\nLa Guardia Costera Turca despechó a las 00:10 horas, el martes, dos cascos guardacostas al recibir la llamada sobre la presencia de un grupo de migrantes irregulares en balsas en la alta mar de Kızılburun (Marmaris).\n\n73 migrantes fueron rescatados. Se encontraron los cuerpos sin vida de 6 migrantes, entre ellos 2 bebés, 3 niños y una mujer.\n\nEn su cuenta de Twitter, el ministro Soylu puso estas palabras:\n\n“(Europa y Grecia) Maldita sea vuestra humanidad. Lamentamos haber publicado estas imágenes. Otra masacre de Grecia contra los migrantes y niños inocentes que quieren pasar del Líbano a Italia. Assam, uno de los dos hermanos, tenía 9 meses; Abdulvahap 4 años. Europa y Grecia, vosotros sois los responsables de estas masacres”.",
    "¿Están Turquía y Grecia a punto de comenzar una guerra de la que no habla nadie?": "Probablemente, aunque ustedes lean asiduamente la prensa y sigan con regularidad la actualidad europea, no han oído hablar de la creciente tensión militar entre Turquía y Grecia. Es por dos motivos. El principal es que las disputas territoriales en esta parte del Mediterráneo oriental se remontan más de un siglo atrás y, con mayor o menor intensidad, las amenazas de un conflicto armado que en realidad nunca llega no son una novedad. Y, por lo tanto, no son noticia. También se da otra circunstancia: mientras Grecia bate récords de ocupación turística, cada vez interesa menos lo que ocurre en Grecia. No es casualidad. Los turistas no se interesan por lo que sucede en el lugar que visitan, ni en Grecia ni en ninguna parte. Por eso no se preocupan si sus vacaciones son asequibles porque responden a un modelo basado en los sueldos de miseria y la depredación de los recursos naturales. Pero ese es otro tema que deberemos abordar en otro momento.\n\nVamos al grano: ¿Están Turquía y Grecia a punto de comenzar otra guerra? Seguramente no. Muy probablemente no. Casi seguro que no. Es prácticamente imposible que haya una guerra entre dos miembros de la OTAN. Puedes dejar de leer; ese es el resumen de todo. Que no, vamos, que no. Pero ahora viene un matiz: hasta el 21 de febrero de 2022 por la noche, quien firma este artículo sostuvo, por activa y por pasiva, que era imposible que Rusia iniciara en Ucrania una invasión a gran escala. Y ahora ya no se atreve a afirmar nada de manera categórica. No tanto por miedo a equivocarse de nuevo, sino porque esa noche del 21 de febrero, el mundo cambió hasta extremos de los que aún no somos conscientes.\n\nUn repaso –no exhaustivo– de algunos hechos recientes. Devlet Bahçeli, político turco de extrema derecha y aliado del presidente Recep Tayyip Erdoğan, el 10 de julio publicó una foto en la que posa sosteniendo un mapa que marca todas las islas griegas del Egeo oriental –27 en total incluyendo a Creta– como pertenecientes a Turquía. La publicación del mapa provocó un enorme revuelo en Grecia. Todos los telediarios hablaron de ello durante semanas, pero aquí convendría hacer una aclaración. Antes de la publicación de ese mapa, 'Turquía' ya era el término más repetido en los informativos de ERT, la cadena pública, según un estudio publicado a principios de 2022. Y yo mismo he visto mapas similares a ese pero incluyendo como helenos territorios turcos. Sin ir más lejos, en la comisaria de policía de Pankrati, barrio de Atenas –es decir, dentro de un edificio oficial– hay un mapa en el que se incluye a Estambul en lo que denomina \"la Grecia histórica\". El 3 de septiembre, Erdoğan, acusó a Grecia de establecer presencia militar en islas que, según su interpretación de un tratado de hace 100 años, deberían estar desmilitarizadas y en la actualidad están \"ocupadas\" por Grecia. El gobierno griego rechaza la acusación. \"Su ocupación de las islas no nos obliga\", dijo Erdoğan en un discurso televisado, \"cuando llegue el momento, a la hora correcta, haremos lo que sea necesario\". Concretamente, Erdoğan amenazó con \"llegar de improviso una noche\" a lo que ahora es Grecia. Según Atenas, Ankara violó su espacio aéreo 110 veces el pasado 14 de septiembre; F-16 turcos entraron en el espacio aéreo griego 48 veces. Para ponerlo en perspectiva, en 2014 Turquía violó el espacio aéreo heleno 2.000 veces. El 11 de septiembre, una patrullera helena abrió fuego contra un mercante turco en lo que Turquía considera aguas internacionales. El 17 septiembre el ejército turco mostró que estaba movilizando equipo y personal militar hacia Edirne, la principal ciudad de su frontera terrestre con Grecia.\n\nPara entender con una perspectiva histórica las complicadas relaciones entre estos dos países, como de hermanos que se llevan fatal, el mejor libro que se ha escrito en español es Sinora, del periodista Andrés Mourenza. Es imposible explicarlas, ni siquiera resumidamente, en un artículo. Sólo a modo de enumeración, estos son los principales conflictos vivos: en Chipre nunca se ha firmado la paz y la isla sigue dividida entre la parte norte, turcochipriota, que sólo Turquía reconoce como país independiente y el sur, grecochipriota, que cuenta con el apoyo de Atenas. Por si fuera poco, desde hace años Turquía realiza un proyecto de prospecciones en Chipre que enfrenta a las partes, porque Grecia considera que las aguas en donde buques turcos buscan petróleo y gas pertenecen a la Zona Económica Exclusiva de Chipre. El último enfrentamiento militar entre Grecia y Turquía fue en 1996, por un islote deshabitado que unos llaman Imia y otros Kardak. Esta roca apenas tendría importancia, si no fuera porque es uno de los puntos donde chocan las pretensiones de uno y otro lado respecto de la delimitación de la plataforma continental, las aguas territoriales, el espacio aéreo, las Regiones de Información de Vuelo y la desmilitarización de las islas del Egeo. Para echar más leña al fuego, Grecia no renuncia a su pretensión de ampliar sus aguas territoriales de 6 a 12 millas. Atenas argumenta que puede hacerlo en virtud de la Convención de las Naciones Unidas sobre el Derecho del Mar de 1982. Ankara alega que dicha Convención no le afecta porque no la firmó. En 1995, el parlamento turco advirtió a Grecia de que ampliar sus aguas territoriales a 12 millas sería considerado \"un acto de guerra al que respondería\". A finales de 2018, el ministro de defensa Hulusi Akar recordó explícitamente a Grecia que dicha resolución \"sigue vigente\". Lo cierto es que si Grecia llevara a cabo la ampliación, convertiría a Turquía en un país sin salida al mar en la mayor parte de su territorio, porque sus barcos tendrían que atravesar casi inevitablemente aguas helenas. Grecia no ganaría mucho, excepto humillar a su eterno rival. Otro de los conflictos que les enfrenta es la (mal) llamada crisis de los refugiados. Turquía usa a los solicitantes de asilo que quieren llegar a Europa para chantajear a la UE y ésta responde permitiendo que Grecia vulnere la Convención de Ginebra, anule de facto el derecho de asilo y abandone impunemente a miles de personas a la deriva en el Egeo. El nacionalismo griego ve a los refugiados musulmanes como los peones de una invasión dirigida por Erdoğan. Hace pocos días se ha conmemorado el centenario de la Tragedia de Esmirna, el episodio más conocido del conflicto en el que un millón y medio de griegos otomanos fueron expulsados a la fuerza de lo que pronto sería la Turquía moderna. Otros miles fueron asesinados. El nacionalismo griego lo tiene muy presente aunque hayan pasado cien años. También hubo muchísimos turcos que se fueron de lo que hoy es Grecia.\n\nTurquía es una de las grandes ganadoras de la guerra de Ucrania. Por un lado, Erdoğan ha demostrado una gran capacidad diplomática para ser, al mismo tiempo, miembro de la OTAN y el mejor valedor de Vladimir Putin fuera del espacio exsoviético. Erdoğan ha liderado esfuerzos negociadores que han sentado a ambas partes –algo que la UE no ha conseguido. Pero su papel no se ha limitado a la diplomacia. Los drones de fabricación turca han demostrado una altísima capacidad militar. Con ellos, el ejército ucraniano consiguió eliminar la columna de blindados rusos que se dirigía a tomar Kiev durante las primeras semanas de la guerra. La efectividad de los drones catapultó a la industria militar turca, algo especialmente relevante para un país que atraviesa una severa crisis económica desde hace casi un lustro. Además, Turquía es actualmente una parte activa de otras guerras que, aunque requieren un esfuerzo logístico importante, aumentan su capacidad militar. Está presente en Libia, donde tiene desplegadas varias fragatas con armamento puntero, drones y lleva a cabo un programa de entrenamiento de tropas. Tiene una parte del norte de Siria ocupada y amenaza con ocupar una franja aún mayor. Realiza incursiones y bombardeos regularmente en el norte de Irak para atacar bases del PKK y aldeas donde supuestamente recibe apoyo. Turquía es también la principal valedora de Azerbaiyán en el conflicto que le enfrenta a Armenia por Nagorno-Karabaj. Por no hablar de la guerra de baja intensidad que volvió al Kurdistán turco en 2015 y, a pesar de las subidas y bajadas, nunca se terminó de ir.\n\nLa historia de Grecia es la de un país expansionista. Aunque comparada con Turquía parezca un Estado pequeño y débil, la verdad es que desde su independencia del imperio Otomano en 1821 ha ampliado su territorio cada vez que ha podido. Un ejemplo que tal vez no es muy conocido en el resto del mundo: en la I Guerra Mundial Grecia se mantuvo neutral hasta que los Aliados le propusieron ser la potencia regional, en sustitución de los otomanos. Grecia entró en la guerra interpretando tal propuesta como una carta blanca para conquistas Estambul y Ankara.\n\nAunque Grecia es un país pequeño, es el país de la Unión Europea que tiene más militares per cápita. A pesar de su crisis financiera endémica, es uno de los poquísimos socios de la OTAN que cumplía el requisito de invertir el 2% de su PIB en Defensa. En Grecia el servicio militar es obligatorio para los varones y sólo el movimiento anarquista se opone a ello, sin lograr de ningún modo un impacto remotamente similar al que tuvo el movimiento antimilitarista en el Estado Español en los años 90. Los partidos de izquierda no se oponen a la mili. El único movimiento social de dimensiones considerables que se ocupa de ello es Spartacus, un movimiento clandestino de soldados organizados para asesorar a los nuevos reclutas y denunciar abusos sobre los soldados, tanto los profesionales como, sobre todo, los que están haciendo el servicio militar. En 2016, el Tribunal Europeo de Derechos Humanos condenó de nuevo a Grecia por no permitir a un objetor de conciencia un servicio social alternativo en lugar del militar. A principios de 2022 el primer ministro heleno, Kyriakos Mitsotakis, consiguió que Grecia pueda adquirir el avión de combate furtivo F-35 de EE.UU. Eso ya habría supuesto una cierta amenaza para Turquía, pero es que, en la misma visita a Washington, Mitsotakis pidió explícita y públicamente que Turquía no entre en el programa de actualización de sus cazas F-16 con nuevos misiles, radares y sistemas electrónicos.\n\nDesde el punto de vista militar, Turquía es mucho más poderosa que su vecina helena. Pero aquí viene lo más complicado de la cuestión: tanto Grecia como Turquía son miembros de la OTAN. Una guerra entre Grecia y Turquía arrastraría al resto de Europa. Turquía también cuenta con armas nucleares estadounidenses, al igual que los Estados miembros de la UE, Alemania, Italia, Bélgica y los Holanda. Grecia es miembro de la UE. Francia tiene sus propias armas nucleares y ya ha sugerido que, en caso necesario, defendería a Grecia. En una supuesta guerra, cabría la posibilidad de que la OTAN quedara irremediablemente dividida en un intercambio entre Estados miembros con potencia nuclear. Es un escenario tan inédito e imprevisible que da miedo sólo imaginarlo.\n\n¿Pero por qué no resuelven de una vez sus disputas sentados en una mesa? Al fin y al cabo, comen lo mismo, cantan igual, bailan parecido y no saben vivir la una sin la otra. Todos los gobiernos, de uno y otro lado, dirán que lo han intentado. Unas palabras de Erdoğan en Washington, haciendo referencia a la visita de Mitsotakis que hemos citado antes, lo resumen todo: \"Acordamos con Mitsotakis que resolveríamos todos los temas entre nosotros, sin la interferencia de terceros países. Después de todo lo que ha pasado, para mí no existe una persona llamada Mitsotakis\".\n\nEs evidente que el enfrentamiento verbal y las continuas soflamas nacionalistas en ambos lados son magníficas cortinas de humo para evitar hablar de temas internos. Cuanto más se habla de la disputa por el Egeo, menos presente están la caída de la lira turca, las corruptelas de la familia Mitsotakis, el recorte de libertades en Turquía o la insoportable gentrificación turística de las principales ciudades e islas griegas, por ejemplo. El jefe del opositor Partido Popular Republicano, Kemal Kılıçdaroğlu, lo ha resumido perfectamente: \"Mitsotakis y Erdoğan tienen una cosa en común: su popularidad no deja de caer. Por eso los dos populistas están jugando la carta de la guerra. ¡No saben de qué otra manera remontar!\".\n\nPero como dice la sabiduría popular, quien juega con fuego se puede quemar. Como decíamos antes, no va a suceder. Grecia y Turquía, Turquía y Grecia, no van a iniciar una guerra. Sería absurdo, ninguna de las partes ganaría nada, pondrían en peligro equilibrios asentados con consecuencias imprevisibles para la Alianza Atlántica y para el mundo entero. No va a suceder. Pero si sucede, recuérdenles a todos esos tertulianos tan listos que no tienen ni idea y pretenden mostrar que ellos ya estaban al tanto, que aquí lo leyeron primero.",
    "Francia respalda a Grecia tras la amenaza turca de un ataque \"repentino\"": "Francia recuerda a Turquía que tiene un acuerdo de asistencia militar mutua con Grecia y que apoyará a los griegos en caso de que se amenace su soberanía. La jefa de la diplomacia francesa se reunió con su homólogo griego tras la amenaza de Erdogan de un ataque repentino en el Egeo. La UE también ha advertido que la soberanía griega es \"incuestionable\".\n\n\" Yo aconsejaría a quien sueña con ataques y conquistas que se lo piense 3 o 4 veces. Somos capaces de defender nuestra patria, nuestra independencia territorial y nuestra integridad\", ha señalado el ministro de exteriores de Grecia, Nikos Dendias.\n\n\"Sin dudarlo, Francia siempre ha estado al lado de Grecia y Chipre cuando es necesario y cuando los ataques a la soberanía pueden ser una tentación para los países vecinos, por lo que siempre hemos estado al lado de Grecia y seguiremos estándolo\", ha apuntado la ministra de exteriores francesa, Catherine Colonna, quien a su vez ha dicho que hacen todo lo necesario para evitar una situación así. Mientras, Ergogan insiste.\n\n\"Cuando decimos que podemos llegar de repente una noche, significa que podemos llegar de repente una noche. ¿Por qué he dicho eso? Ellos tienen estas islas en su poder... y en estas islas hay bases y mucho más, y si las amenazas ilícitas continúan, entonces la paciencia también llegará a su fin.\"\n\nGrecia y Turquía forman parte del ala oriental de la OTAN.",
    "Turquía vuelve a acusar a Grecia de \"acciones hostiles\" contra sus cazas": "Turquía acusó el domingo a Grecia, un país que también es miembro de la OTAN, de utilizar un sistema de defensa aérea ruso para acosar a cazas turcos que realizaban una misión de reconocimiento, calificando la acción como \"hostil\". \"Pese a las acciones hostiles, los cazas completaron la misión planeada y volvieron de forma segura a su base\", indicaron.\n\nEl incidente tuvo lugar el 23 de agosto cuando un sistema de misiles S-300 de Grecia desplegado en la isla de Creta puso en su objetivo a cazas turcos F-16 jets que volaban a 10.000 pies al oeste de Rodas, indicaron fuentes del ministerio de Defensa de Turquía. Esto es \"incompatible con el espíritu de la alianza\", indicaron en referencia a la OTAN y señalaron que constituye \"actos hostiles\", que están descritos en los compromisos de la alianza militar atlántica, agregaron las fuentes.\n\nLa semana pasada, Turquía convocó al agregado militar griego y presentó una queja ante la OTAN después de que los F-16 griegos supuestamente hostigaran a los F-16 turcos que realizaban una misión para la alianza. Grecia rechazó entonces la versión turca y afirmó dijo que cinco aviones turcos aparecieron sin notificación previa para acompañar un vuelo de bombarderos B-52 de Estados Unidos que no debían llevar escolta de combate, a través de un área sujeta al control de vuelo griego.\n\nEn los últimos meses, Turquía se ha quejado de lo que considera acciones provocativas por parte de Grecia, afirmando que esto lastra los esfuerzos de paz. Grecia, por su parte, también ha denunciado incursiones turcas. Estos dos vecinos de la OTAN tienen una larga historia de disputas sobre las fronteras tanto marinas como aéreas, lo que lleva a realizar patrullajes casi diarios, la mayoría cerca de las islas griegas cerca de la costa turca. (afp/ap)",
    "Suiza finaliza acuerdos migratorios con Grecia y Chipre": "El crédito de migración está destinado a Estados miembros específicos de la UE que se ven más afectados por los flujos migratorios, incluidos Grecia y Chipre. Copyright 2020 The Associated Press. All Rights Reserved\n\nEl Gobierno suizo informó este viernes haber aprobado acuerdos de cooperación migratoria con Grecia y Chipre como parte de su contribución financiera a los Estados miembros de la Unión Europea (UE) fuertemente afectados por la migración.\n\nEste contenido fue publicado el 23 septiembre 2022 - 15:10\n\nKeystone-SDA/jdp\n\nEn un comunicadoEnlace externo, el Gobierno suizo precisó haber llegado a un acuerdo con los dos países de la UE sobre los principios y temas para la primera fase del crédito marco de migración, que cubrirá el período 2022-2026. La selección de prioridades para la segunda fase tendrá lugar en 2024.\n\nLos fondos de migración suizos, que ascienden a 200 millones de francos en total, están destinados a apoyar a los Estados miembros de la UE más afectados por los flujos migratorios. Suiza entregará a Grecia 40 millones de francos y 10 millones a Chipre. Un monto adicional de 20 millones está previsto para Italia, aunque el acuerdo aún está en discusión.\n\nLos fondos pueden ser utilizados para diversas actividades, incluido el fortalecimiento de los procedimientos de asilo, la infraestructura, los retornos voluntarios y las medidas de integración.\n\nEl crédito también incluye un fondo de respuesta rápida de 25 millones de francos para su uso en situaciones de crisis resultantes de una afluencia repentina y a gran escala de inmigrantes. Este fondo fue utilizado por primera vez en el contexto de la guerra en Ucrania.\n\nSe espera que los acuerdos sean firmados a fines de 2022. El crédito marco de migración es distinto de los pagos de cohesión de Suiza a la UE, destinados a ayudar a reducir las disparidades económicas y sociales en Europa.\n\nMostrar más Mostrar más Cómo cambia la Ginebra internacional La Ginebra internacional, importante centro del multilateralismo, enfrenta retos sin precedentes.\n\nArtículos citados Cómo cambia la Ginebra internacional\n\nEn cumplimiento de los estándares JTI\n\nMostrar más: SWI swissinfo.ch, certificado por la JTI",
    "CE pide a Turquía que respete la soberanía de Grecia tras tensión en mar Egeo": "Este contenido fue publicado el 05 septiembre 2022 - 11:59\n\nBruselas, 5 sep (EFE).- La Comisión Europea (CE) pidió este lunes a Turquía que respete la soberanía de Grecia, después de que Ankara amenazara a Atenas este fin de semana con una acción militar repentina porque, supuestamente, el Ejército griego apuntó a dos de sus cazas que sobrevolaban el Egeo.\n\n\"Grecia es un Estado miembro de la Unión Europea (UE) y la soberanía y la integridad de los Estados miembros de la UE se tienen que respetar\", dijo el portavoz de Exteriores del Ejecutivo comunitario, Peter Stano, que tildó de \"hostiles\" las declaraciones de Turquía y le pidió que se \"abstenga de la escalada retórica\".\n\nEl presidente turco, Recep Tayyip Erdogan, amenazó este sábado a Grecia con una acción militar \"repentina\" durante un discurso en una feria tecnológica en la ciudad de Samsun, en la que se exponían drones armados de fabricación turca.\n\nErdogan lanzó la amenaza en el contexto de la nueva tensión entre Turquía y Grecia que viven desde hace una semana, después de que según Ankara, el Ejército griego apuntó con misiles antiaéreos S-300 a dos de sus cazas, que volaban entre las islas griegas de Creta y Rodas.\n\nSe trata del último episodio de tensión entre ambos países, que llevan décadas en una disputa sobre la delimitación de zonas marítimas en el Egeo y el Mediterráneo oriental.\n\n\"Cualquier problema tiene que afrontarse de forma pacífica y a través del diálogo\", pidió Stano.\n\nAmbos países, aliados en la OTAN, han avisado además que trasladarán el incidente a la Alianza Atlántica. EFE\n\ndrs/mb/jac\n\n(Más información de la Unión Europea en euroefe.euractiv.es)\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Nueva acusación contra Grecia de devolver en caliente migrantes en el Egeo": "Este contenido fue publicado el 19 septiembre 2022 - 10:35\n\nAtenas, 19 sep (EFE).- La Guardia Costera de Grecia devolvió en caliente el domingo a un grupo de 35 migrantes cerca de la isla de Rodas en el Egeo oriental, denuncia este lunes la ONG noruega Aegean Boat Report en su cuenta de Twitter.\n\nEn el vídeo publicado por la ONG y grabado por uno de los migrantes a bordo de la balsa de goma se aprecia una lancha con tres personas armadas y en pasamontañas haciendo maniobras para redirigir el trayecto del bote.\n\nSegún la ONG, en el vídeo se puede divisar que las tres personas visten uniformes de la Guardia Costera griega, también es visible el número de registro de la lancha que pertenece a la estación de los guardacostas de la isla de Rodas.\n\nEl pasado martes los guardacostas turcos rescataron cerca de las costas de Marmaris, frente a la isla griega de Rodas, a un grupo de 73 migrantes en cuatro balsas salvavidas, además de recuperar 6 cadáveres, dos de ellos bebés, tres niños y una mujer adulta, según un comunicado de la Capitanía de Costas del país.\n\nSegún relató un superviviente a las autoridades turcas, el grupo de 73 personas había partido el 10 de septiembre pasado de la costa de Trípoli, en Líbano, en un barco de madera de 15 metros de largo para alcanzar Italia.\n\nAl llegar cerca de Rodas la embarcación se quedó sin combustible y alertaron a las autoridades griegas.\n\nUna patrulla griega recogió a los migrantes, los despojó de sus objetos de valor y los abandonó en aguas territoriales turcas en cuatro balsas salvavidas, afirmó el superviviente en un vídeo difundido por la capitanía turca.\n\nLa jefatura de la Guardia Costera de Grecia en un breve comunicado desmintió entonces \"categóricamente\" estas acusaciones por parte de Turquía.\n\nEl semanario alemán Der Spiegel y el diario francés Le Monde revelaron a finales de julio los resultados de un informe de la Oficina Europea de Lucha contra El Fraude (OLAF) que aporta pruebas de que Grecia ha realizado devoluciones en caliente en el Egeo oriental y que la Agencia Europea de la Guardia de Fronteras y Costas (Frontex) ayudó a encubrirlas e incluso a financiarlas.\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nEl Gobierno griego rechaza estas acusaciones y subraya que defiende sus fronteras y las de la UE siempre respetando los derechos humanos y la ley internacional. EFE\n\ndsp/pmc/jac\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "De gol del Puskas a la decepción: rosas y espinas para James en Grecia": "James Rodríguez es toda una novedad en una liga como la griega, que no estará en el primer nivel de Europa pero que asegura, para muchos, un roce en ese continente que necesariamente dispara su nivel.\n\nEs la gran ilusión de James Rodríguez, quien se bajó considerablemente el salario y acordó su salida -previo pago- de Al-Rayyan de Catar con tal de volver a sentir esa atmósfera que una vez descartó pero que ahora, en una lección más de humildad, ha aprendido a valorar.\n\n\n\nPero también esa expectativa es la que existe en el fútbol griego, algo sorprendido todavía de ver a un jugador con ese rutilante pasado aterrizar en su liga local pero a la vez exigente y algo desconfiado por su presente.\n\n\n\nDel colombiano se ocupa, por ejemplo, la revista Oneman, una de las más importantes de Grecia y que se ocupa de distintas temáticas, pero que ha dedicado un amplio espacio al aterrizaje del suramericano en Olympiacos.\n\n\n\n\"¿Cuál es la historia de James Rodríguez? ¿Cómo un gol en el Mundial de Brasil lo convirtió en un dios para todo su país y por qué su carrera no resultó como todos esperábamos?”, se pregunta el medio en el inicio de un completo perfil, que recorre la carrera y los mejores momentos del jugador.\n\n\n\nDel título en Banfield siendo casi un adolescente, de los títulos en Porto y de las gestas en un Mónaco que no se olvida de su talento, de todo se ocupa Oneman hasta llegar al inolvidable Mundial de 2014, un antes y un después en la carrera de James, un champú de popularidad para el que, tal vez, no estuvo listo.\n\n\n\n“James Rodríguez se había convertido en un dios para todo su país, al grado que no podía salir de su casa, afirmó en una entrevista, mientras era seguido por una multitud de personas. Fue ese gol [contra Uruguay] el que le valió el traspaso al Real Madrid”, dijo la revista. El premio Puskas, los 80 millones de euros que Real Madrid pagó por él y la incursión a todo brillo en el equipo 'merengue', generaron una expectativa que, según el medio, no siempre se compadeció con la realidad.\n\n\n\nCon el mismo detalle con el que se ocupó de su ascenso, Oneman habló de las lesiones, los conflictos, la actitud ante la suplencia, la relación con los jefes, incluso el divorcio y las decisiones que lo llevaron a Everto y a Al Rayyan ocuparon el tiempo de la prensa griega. Nada se les escapó.\n\n\n\nPor eso lanzaron una sentencia que, para muchos, es acertada: “nunca cumplió las expectativas. James Rodríguez dejó el Real Madrid tras una breve cesión en el Bayern Múnich y continuó su carrera en el Everton\" y se quedó a medio camino, lo que al final lo llevó a Olympiacos.\n\n\n\nIgual que muchos de los admirados de su talento, la prestigiosa revista espera que sea la liga griega la de su revancha y su consagración. Del Madrid han llegado refuerzos y, por lo dicho por el nuevo técnico Míchel, tendrá mucho protagonismo. Solo necesita poner lo que a él le corresponde. Lo demás es cuestión de fútbol.",
    "Grecia bloqueó a 150.000 inmigrantes en sus fronteras en lo que va de 2022": "Grecia bloqueó en sus fronteras marítimas y terrestres la entrada de más de 150.000 inmigrantes indocumentados en lo que va de año, anunció este domingo (04.09.2022) el ministro de Migración y Asilo.\n\n\"Desde el inicio del año se ha impedido la entrada de 154.102 migrantes irregulares. Solo en agosto intentaron invadir Grecia 50.000 inmigrantes ilegales\", dijo al diario Eleftheros Typos el ministro Notis Mitarakis.\n\nEl control de fronteras es una prioridad absoluta para el gobierno conservador griego de Kyriakos Mitsotakis, que llegó al poder en 2019 y quiere ser reelegido el año próximo.\n\nEl pasado mes, el gobierno griego anunció que extenderá en 80 km la valla existente en su frontera terrestre con Turquía a lo largo del río Evros, y que de momento tiene una longitud de 40 kilómetros.\n\nVía para migrantes de África y Medio Oriente\n\nGrecia es un importante punto de entrada de migrantes africanos y de Medio Oriente, deseosos de una vida mejor en la Unión Europea. Cruzan desde Turquía, o bien por el fronterizo río Evros, en el norte, o bien desde las costas turcas, que distan pocos kilómetros de las islas griegas del mar Egeo.\n\nGrupos defensores de los derechos humanos han acusado a Atenas de devolver ilegalmente hacia territorio turco a muchos migrantes, privándolos así de la posibilidad de pedir asilo.\n\nEl gobierno de Mitsotakis lo deniega tajantemente, y este domingo el ministro Mitarakis acusó a Turquía de empujar a esos migrantes \"de forma violenta\" hacia territorio griego.\n\nct (afp, the edition)",
    "Ankara acusa a Grecia de abrir fuego contra buque turco": "Dos barcos de patrulla de los guardacostas griegos abrieron fuego contra un buque de propiedad turca en aguas internacionales en el Mar Egeo, cerca de los Dardanelos, aseguró este domingo (11.09.2022) la agencia turca de noticias Anadolu, citando como fuente a la Capitanía de seguridad costera turca. Las tensiones entre ambos países, que son socios en la OTAN, se han incrementado en los últimos meses.\n\nDe acuerdo con la versión turca, los hechos ocurrieron el sábado a las 10:27 GMT a once millas náuticas (20 kilómetros) al suroeste de la isla turca de Bozcaada, cuando dos patrulleras griegas dispararon contra el buque Anatolian, que navega bajo bandera de Comoros. La Capitanía turca, informada de los hechos, envió dos patrulleras, a cuya llegada los barcos griegos abandonaron la zona.\n\nEn un video distribuido por Anadolu se observa una patrullera griega al lado del buque, se escuchan detonaciones y se muestra un agujero de bala en una ventana, presuntamente causado por los disparos griegos, según Cengiz Oluc, portavoz de la compañía turca que gestiona el buque. Los guardacostas griegos intentaron forzar la parada del Anatolian, que procede de Somalia, agregó el portavoz.\n\nActividad sospechosa\n\nLa guardia costera griega confirmó posteriormente los hechos, señalando que sus patrulleras realizaron disparos de advertencia a un barco que se movía \"de forma sospechosa\" en aguas territoriales griegas, cerca de la isla de Lesbos. El capitán del Anatolian se habría negado a permitir una inspección, tras lo cual el barco fue escoltado hasta aguas turcas, añaden desde Atenas.\n\nGrecia afirma que informó a la guardia costera turca del incidente. Los hechos ocurren en momentos de tensión entre ambos países debido a una disputa sobre derechos soberanos. Ankara acusó a Atenas de haber \"ocupado\" algunas islas del Egeo y acosado a aviones turcos con sistemas de defensa rusos. Grecia desmiente esas afirmaciones.\n\nLas dos versiones son contradictorias, toda vez que Turquía sostiene que el incidente ocurrió en aguas internacionales, mientras Grecia lo ubica en sus aguas territoriales. El área es conocida por el paso de barcos que trasladan de forma ilegal a inmigrantes desde Turquía a la Unión Europea, por lo que la guardia griega inspecciona regularmente a las embarcaciones que le parecen sospechosas.\n\nDZC (EFE, dpa)",
    "Cómo les va a los cajeros automáticos de Bitcoin en Grecia durante una temporada turística que bate récords": "Grecia es mundialmente reconocida por sus atractivos turísticos de playas idílicas y un estilo de vida relajado. Antes del estallido de la pandemia mundial, el Consejo Mundial de Viajes y Turismo afirmaba que el turismo generaba más de una quinta parte del PIB total de Grecia.\n\nEste año, el país se enfrentó a un número récord de viajeros durante su temporada turística de verano. Solo en el mes de agosto, el país recibió casi un millón de llegadas de viajeros por semana, según el ministro griego de Turismo, Vassilis Kikilias.\n\nUn informe de ForwardKeys sobre el turismo de verano de este año reveló que, de los diez principales lugares de \"sol y playa\" de Europa, Grecia ocupaba seis puestos. Entre ellos se encuentran los destinos insulares de Mykonos, Thira (Santorini) y Heraklion (Creta), así como Tesalónica. Atenas, la capital del país, ocupó el tercer puesto de los destinos \"urbanos\" de Europa.\n\nEn los 27 estados miembros de la Unión Europea, Grecia ocupa el sexto lugar en cuanto a cajeros automáticos de criptomonedas: tiene 64 activos. Más de la mitad de los cajeros automáticos de criptomonedas de Grecia se reparten entre Atenas y Tesalónica.\n\nSin embargo, el operador de cajeros automáticos de bitcoin, BCash, ha colocado estratégicamente algunos de sus cajeros en los destinos insulares de moda del país: Mykonos, Santorini y Creta. Cointelegraph habló con el CEO y cofundador de BCash, Dimitrios Tsangalidis, sobre cómo las criptomonedas se ven afectadas por la temporada turística en Grecia o cómo la afecta.\n\nAunque Mykonos y Santorini son los destinos turísticos más visitados, los cajeros de la península tienen la mayor parte del tráfico, según Tsangalidis, especialmente el centro de Atenas, donde se instaló el primer cajero, y Tesalónica.\n\nSin embargo, el cofundador señaló que en Creta, la isla más poblada del país y un popular destino turístico, hay una \"comunidad de criptomonedas muy fiel\".\n\n“Hay una fuerte comunidad de criptomonedas en Heraklion de Creta [que es] la ubicación de uno de nuestros cajeros.\"\n\nEn Heraklion, la capital de Creta, el acelerador local de start-ups H2B Hub colaboró con la Universidad de Nicosia, de habla griega, para crear y apoyar una comunidad local de blockchain.\n\nTanto Atenas como Tesalónica cuentan con, reuniones activas y regulares de la comunidad de criptomonedas y blockchain.\n\nAunque el turismo refuerza parte de la economía griega, según Tsangalidis, no se traslada a la criptoescena. \"Desgraciadamente, ocurre todo lo contrario\", dice Tsangalidis.\n\n“En los meses de verano y en las temporadas altas de turismo, la demanda baja. Pero estamos en medio del criptoinvierno que llegó a principios de este año, así que es realmente difícil saberlo.\"\n\nEspecialmente en lo que respecta al tráfico regular, el descenso también puede equipararse a que los locales se van de vacaciones.\n\nEn general, Grecia necesita una mayor concienciación sobre las criptomonedas y su utilidad en la vida cotidiana, resume Tsangalidis.\n\n“La influencia en el turismo local puede ser notable solo si hay una adopción general de las criptomonedas dentro de la sociedad.”\n\nAñade que, por ahora, hay poca o ninguna infraestructura o adopción desde el nivel de las empresas griegas y los gobiernos locales. \"Si nuestro gobierno se vuelve amigable con las criptomonedas y si se da luz verde a las empresas, la adopción llegará\".\n\nEn mayo de este año, la presidenta de la Organización Nacional de Turismo de Grecia, Angela Gerekou, dijo que el país está explorando actualmente cómo la tecnología blockchain puede aportar seguridad y transparencia al turismo.\n\nAclaración: La información y/u opiniones emitidas en este artículo no representan necesariamente los puntos de vista o la línea editorial de Cointelegraph. La información aquí expuesta no debe ser tomada como consejo financiero o recomendación de inversión. Toda inversión y movimiento comercial implican riesgos y es responsabilidad de cada persona hacer su debida investigación antes de tomar una decisión de inversión\n\nSigue leyendo:",
    "Erdogan reitera su advertencia a Grecia por sus acciones “hostiles”": "",
    "El presidente de la FIFA y el primer ministro de Grecia se reúnen en Nueva York": "",
    "Grecia cometió 1.123 violaciones y acoso en el espacio aéreo y las aguas territoriales de Türkiye": "1875539\n\nSi bien Grecia cometió 1616 violaciones y acoso contra el espacio aéreo y las aguas territoriales de Türkiye el año pasado, la cifra fue de 1123 en solo ocho meses de este año.\n\nA pesar de los llamados de Türkiye para la solución de problemas en el espíritu de relaciones de buena vecindad y alianza en el Egeo y el Mediterráneo Oriental, Grecia continúa con sus provocaciones para escalar las tensiones, acciones y retóricas agresivas, y su actitud ilegal.\n\nSegún la información recibida de fuentes del Ministerio de Defensa Nacional, Grecia llevó a cabo un total de 1616 violaciones y hostigamientos en el espacio aéreo y marítimo de Türkiye el año pasado con vehículos militares, marinos y aéreos. Esta cifra aumentó a 1123 en 8 meses de 2022 en comparación con el mismo período del año anterior.\n\nLas Fuerzas Armadas griegas hostigó a los aviones turcos en vuelos de misión desde el 15 de agosto hasta hoy, bloqueando el radar durante 3.372 segundos en 14 incidentes separados.\n\nGrecia hostigó a los F-16 en vuelos de servicio al sur de Rodas, al oeste de la isla de Lesbos, al oeste y al sur de la isla de Ahikeria y al sur de Chios, por un total de 1330 segundos.\n\nAcosando a los aviones turcos durante su vuelo de misión el 23 de agosto mediante la aplicación de un bloqueo de radar durante un total de 1020 segundos en cuatro incidentes diferentes, Grecia atacó un avión F-16 perteneciente al Comando de la Fuerza Aérea en el suroeste de la isla de Lesbos durante 303 segundos el 24 de agosto y 350 segundos en el suroeste de Gökçeada el 29 de agosto.\n\nPor último, el 1 de septiembre, Grecia acosó al avión de patrulla marítima que realizaba la misión de la “Operación Guardia Marítima de la OTAN” en el sur de Rodas.\n\nMientras que las fuentes del Ministerio de la Defensa Nacional enfatizaron que la aeronave en cuestión cumplía una misión de la OTAN y estaba desarmada, anunciaron que respondieron de la misma manera en el marco de los principios de reciprocidad.\n\nLas fuentes describieron la justificación de Grecia para estas violaciones como \"no informar el plan de vuelo al ingresar a la FIR de Atenas\" como algo contrario al derecho internacional.\n\nRecordando que Türkiye siempre pide diálogo y buena vecindad, las fuentes dijeron: \"Estos actos agresivos de nuestro aliado de la OTAN, Grecia, que van en contra del derecho internacional y el espíritu de alianza, nunca son aceptables. Nuestro país, que no es una amenaza para nadie, está haciendo todo lo posible por la paz, la tranquilidad y la estabilidad en su región y en todo el mundo como un aliado fuerte, confiable y eficaz”.\n\nAl enfatizar una vez más que Grecia debe aprender de la historia y evitar nuevas aventuras, las fuentes del Ministerio afirmaron que centrarse en la agenda positiva y reducir las tensiones contribuirán tanto a las relaciones bilaterales como a la cooperación regional.\n\nReiterando que están a la espera de la delegación del Ministerio de Defensa de Grecia, a la que invitaron para la cuarta ronda de conversaciones sobre Medidas de Fomento de la Confianza, a la capital, Ankara, dijeron:\n\n\"Sin embargo, nuestros llamados a la buena vecindad y el diálogo no deben percibirse como una debilidad, y no debe haber dudas de que nuestras Fuerzas Armadas turcas está decididas y es capaz de proteger los derechos e intereses de nuestro país\".",
    "ADEX apunta a fortalecer intercambio comercial con Grecia": "Con miras a fortalecer el comercio bilateral Perú-Grecia, el presidente de la Asociación de Exportadores (ADEX), Julio Pérez Alván, sostuvo una reunión con la embajadora de Grecia en nuestro país, Eleni Lianidou, en la que se destacaron las oportunidades existentes para ambas naciones.\n\n“Coordinamos futuras reuniones de trabajo, la realización de misiones comerciales de empresarios peruanos a Grecia y viceversa y la participación de compañías nacionales en las ferias que se realizan en Salónica –ciudad portuaria de Grecia en el golfo de Tesalónica–, en las que resaltan los sectores bebidas, agricultura y cosmética”, comentó.\n\nA esos certámenes asisten compradores de los países balkánicos como Albania, Bosnia y Herzegovina, Bulgaria, Grecia, Macedonia, Montenegro y Serbia –manifestó–, con los cuales el comercio internacional es pequeño por ahora, pero constituyen una buena oportunidad, afirmó ADEX.\n\nPérez Alván señaló que Perú ofrece una gran cantidad de productos de alta calidad, muy valorados a nivel mundial, como es el caso de los granos andinos, frutas, verduras y cereales, por mencionar algunos.\n\nSegún un informe del Centro de Investigación de Economía y Negocios Globales CIEN-ADEX, el año pasado Perú fue el proveedor mundial N° 99 de Grecia y a nivel de Latinoamérica ocupó el puesto N° 7, asimismo, la balanza comercial fue negativa para nuestro país en US$ 15,1 millones, pues mientras las exportaciones fueron por US$ 11.5 millones, las importaciones sumaron US$ 26,6 millones.\n\nA su turno, la embajadora de Grecia en nuestro país, Eleni Lianidou, destacó los lazos tradicionales de amistad y cooperación entre ambos países y expresó el interés de su Gobierno de acercarse a Latinoamérica y al Perú a fin de fortalecer los lazos comerciales. “Estamos coordinando con el Embajador del Perú en Grecia, Javier Yépez Verdeguer, la realización de un viaje y una agenda de mutuo beneficio, identificando mayores sectores de interés para ambas naciones”, comentó.\n\nLEE TAMBIÉN | Producción minera de Chile baja 6,5% en julio por menor actividad en el cobre\n\nDespachos\n\nSegún cifras del Sistema de Inteligencia Comercial ADEX Data Trade, en el primer semestre, los despachos nacionales a Grecia sumaron US$ 4,2 millones, lo cual significó una contracción de 6,4% respecto al mismo periodo del 2021 (US$ 4,5 millones), principalmente por la menor demanda de 2 de sus 3 principales partidas: fungicidas a base de compuestos de cobre y pota congelada.\n\nEl sector tradicional (US$ 1 millón) representó el 23,8% del total despachado, y registró un crecimiento exponencial de 364,7% gracias a las mayores ventas de café sin descafeinar, que sumaron US$ 639.899 (alza de 212,55%).\n\nEn relación a los productos con valor agregado (US$ 3,2 millones), estos acumularon el 76,2% del total, reflejando una variación negativa de 25,1%. Su partida más importante –y la más exportada– fue fungicidas a base de compuestos de cobre con US$ 682 millones, a pesar de disminuir en 47,3%. Otros fueron la pota congelada, desechos de aluminio, frijoles y quinua.",
    "Turquía advierte a Grecia de que \"sufrirá las consecuencias\" por las \"aventuras en nombre de otros\"": "MADRID, 12 Sep. (EUROPA PRESS) -\n\nEl ministro de Asuntos Exteriores turco, Mevlut Cavusoglu, ha afirmado este lunes que Grecia \"sufrirá las consecuencias\" de las \"aventuras en nombre de otros\", en referencia a la presencia militar griega en islas del mar Egeo que Turquía considera que deben estar desmilitarizadas.\n\n\"Intentamos respetar los derechos de vecindad en los dos lados del Egeo, pero Grecia sigue con sus provocaciones. Si te embarcas en aventuras en nombre de otros, sufrirás las consecuencias hoy, igual que pasó en el pasado\", ha afirmado Cavusoglu durante un acto sobre la Batalla de Sakarya, un choque de la guerra turco-griega de 1921 que permitió a las fuerzas nacionalistas turcas expulsar a los griegos de Anatolia central.\n\nAsí, Cavusoglu ha advertido a Grecia de que no se deje utilizar como una \"herramienta\" de otros y ha instado a Atenas a poner fin a sus \"provocaciones\", según recoge la agencia de noticias turca Anatolia.\n\nEl sábado Turquía denunciaba los \"disparos de acoso\" de guardacostas contra un buque mercante turco en aguas internacionales del mar Egeo. Este incidente se enmarca en un incremento de la tensión entre ambos países. Turquía acusa a Grecia de \"ocupar\" algunas islas del Egeo desmilitarizadas y de fijar un sistema de misiles antiaéreos sobre aviones de combate turcos, lo cual niega Atenas.\n\nPor otra parte, Cavusoglu ha destacado la vocación de mediación de la diplomacia turca y ha mencionado en particular el acuerdo logrado para facilitar la exportación de cereales desde Ucrania por los puertos del mar Negro. \"Seguimos con este proyecto que evitará al mundo una crisis alimentaria\", ha subrayado.",
    "Las reflexiones de Giannis sobre el verano con Grecia y el juego europeo": "Giannis Antetokounmpo ha comparecido ante la prensa en el NBA Media Day de los Milwaukee Bucks. Tras un verano agotador, el dos veces MVP está de vuelta para liderar a los Bucks una temporada más, pero no sin antes reflexionar sobre lo vivido estas últimas semanas.\n\nAquí están sus palabras:\n\n«Acabas desgastado. Uno necesita tomarse un descanso no solo físico sino también mentalmente, para alejarte del juego y pasar algún tiempo con tu familia, hacer lo que amas y simplemente sentarte comiendo Doritos, y ser una patata en el sofá. Lo necesitas para ser genial después. Suena mal, pero lo necesitas.\n\nRepresentar a mi país fue una gran experiencia, me divertí. Era la primera vez que veía a gente comprometida. A pesar de que nos quedamos a un partido de las medallas, la gente tenía esperanza, y fue lo más increíble. Nos seguían en la carretera por todas partes a las que íbamos y nos animaban, animaban por la bandera. Representar al equipo nacional es algo grande, no es fácil. Es una bandera, representas a todo el país. Creo que 6 o 7 millones de personas vieron los partidos que jugamos cuando hay diez millones y medio de personas en Grecia, eso es increíble. Obviamente, estoy un poco cansado física y mentalmente, pero estoy emocionado por la temporada.\n\nEl juego en Europa es mucho más difícil que en la NBA. El talento en la NBA es obviamente mayor. Creo que allí es más intenso. La gente te defiende a cancha completa, las líneas se cierran y es mucho más físico. No sé si son más físicos porque tienes menos talento. Para un niño como yo que vino de la nada, creo que la NBA me lastró un poco. Cuando vas al extranjero, las cosas no son iguales. Las cosas son fáciles aquí, no te pasa factura. Estamos más que bendecidos».\n\nConsigue aquí tu número de Gigantes del Basket del mes de octubre.",
    "Ankara amenaza solapadamente a Grecia al recordarle su derrota hace 100 años": "Este contenido fue publicado el 13 septiembre 2022 - 08:46\n\nAnkara, 13 sep (EFE).- En medio de las crecientes tensiones entre Atenas y Ankara en las últimas semanas, el ministro turco de Defensa, Hulusi Akar, ha amenazado solapadamente a Grecia al recordarle su derrota por el ejército turco hace un siglo.\n\nTras acusar al Gobierno heleno de diversas provocaciones, el titular de Defensa ha recurrido a la derrota definitiva sufrida por el ejército griego en Anatolia en 1922, decisiva para el establecimiento de la República de Turquía sobre las ruinas del imperio otomano, a la hora de lanzar una advertencia al país vecino.\n\n\"Decimos que aprendan de la historia. No se embarquen en nuevas aventuras\", advirtió Akar en declaraciones efectuadas a periodistas turcos a última hora de anoche, y publicadas hoy por los medios del país.\n\nPor otro lado, Akar culpó a Grecia de acoger a supuestos terroristas en el campo de refugiados de Lavrion, cerca de Atenas.\n\n\"Ellos (los griegos) están escondiendo\" a miembros del diversos grupos terroristas, como el Estado Islámico (EI) y los proscritos Partido de los Trabajadores del Kurdistán (PKK) y Partido-Frente Revolucionario de Liberación del Pueblo (DHKP-C), aseguró.\n\nEl ministro incluyó además a los seguidores del clérigo islamista Fetullah Gülen y a las milicias kurdosirias YPG, considerados terroristas por Ankara, pero no por Europa o Estados Unidos.\n\nSegún Akar, las autoridades helenas les facilitan a esos presuntos terroristas protegidos \"ir a varios países\", aunque los griegos rechazan esa acusación \"con gran negligencia e hipocresía\".\n\nNo es la primera vez que el Gobierno turco dice que Lavrion se ha convertido en un campo de terror por acoger a miembros de organizaciones terroristas, tanto de izquierda, como kurdas o islamistas.\n\nAkar arremetió además contra el país vecino al reprocharle un comportamiento provocador, frente a los que definió como pacientes esfuerzos turcos \"para resolver los problemas a través de medios y métodos pacíficos\".\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nEntre las más recientes supuestas provocaciones de Atenas, recordó la acusación de Ankara de que Grecia ha acosado recientemente a aviones turcos que sobrevolaban el Egeo y los ha bloqueado con sistemas de defensa aérea S-300 de fabricación rusa.\n\n\"Su espacio aéreo es lo que son sus aguas territoriales. Pero ellos dicen: 'No, nuestras aguas territoriales son 6 millas, nuestro espacio aéreo es 10 millas'\", añadió Akar.\n\nLa relación entre los dos países vecinos y socios de la OTAN ha empeorado en las últimas semanas debido a la acentuación de diversos conflictos, desde las acusaciones mutuas de violación del espacio aéreo a las polémicas exploraciones de gas natural en el Mediterráneo oriental y las discrepantes delimitaciones de las aguas territoriales. EFE\n\nDT-wr/pi\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Grecia recibe los nuevos F-16 actualizados coincidiendo con las tensiones con Turquía": "Grecia ha recibido el primer lote de los cazas F-16 actualizados, de procedencia estadounidense, en el marco del programa griego de modernización de aviones de combate por valor de 1.500 millones de dólares y coincidiendo, además, en un contexto cada vez más complicado con la reciente escalada de tensión con Turquía.\n\nPor el momento han llegado dos cazas actualizados a la base aérea de Tanagra, en la ciudad griega de Beocia al oeste de Atenas, de un total de 83 aviones que pasarán a la variante mejorada Block 72 y de los que se espera que Grecia pueda recibirlos antes del 2027. Los dos primeros F-16 servirán como aviones de entrenamiento de los pilotos y antes de que acabe el año, la Fuerza Aérea griega espera poder recibir al menos otros seis aviones.\n\nAP/THANASSIS STAVRAKIS - La fuerza aérea de Grecia recibió el lunes un primer par de aviones militares F-16 mejorados\n\nTras recibir los nuevos cazas, el embajador de Estados Unidos en Grecia, George Tsunis, ha declarado que los “F-16 Vipers de Grecia mejorarán inmediatamente la interoperabilidad de la OTAN con los aviones de combate de cuarta y quinta generación, asegurando que nuestra alianza pueda defender nuestros intereses de seguridad”. Asimismo, señaló que esperaba “ansiosamente la modernización de los aviones F-16V restantes y su regreso a los cielos como la flota de F-16 más avanzada de Europa”. Concretamente el F-16 es el centro de la Fuerza Aérea griega después de que este recibiera un lote de 40 cazas en el año 1989 y otros 130 durante todos estos años.\n\nEn esta misma línea se posicionó el jefe del Estado Mayor Conjunto griego, el general Konstantinos Floros, quien señaló que la finalización “exitosa” del programa es un tema “de suma importancia nacional” ya que una vez se complete la modernización de la flota “cualquier agresor tendrá que pensar dos o tres veces antes de probar suerte”. Asimismo, reitera que los nuevos cazas “aumentarán la participación de Grecia en la OTAN”.\n\nAP/THANASSIS STAVRAKIS - El jefe del Estado Mayor Conjunto de Grecia, el general Constantinos Floros, habla durante una ceremonia en la base aérea de Tanagra, a unos 74 kilómetros (46 millas)\n\nDespués de que el país heleno saliese de la grave crisis económica que atravesó entre los años 2010 y 2018, Grecia aumentó su gasto en Defensa con el objetivo de reforzar sus Fuerzas Armadas con la compra de nuevos aviones de combate, como los cazas franceses Rafale.\n\nCazas F-16 mejorados\n\nDentro de los elementos técnicos de la actualización del F-16 Viper, uno de los avances más importantes es la instalación de radares tipo AESA, que cuentan con la capacidad de activar, rastrear e “iluminar” a un número mayor de objetivos enemigos. Junto a esto, los nuevos cazas cuentan con procesadores más potentes y paneles de visualización más amplios que permiten al piloto tener una mayor claridad y un mayor rango de percepción de los sucesos. Además, cuenta con bombas láser guiadas, es decir, bombas inteligentes que pueden maniobrar durante la caída antes de alcanzar su objetivo y con una cabina mejorada que simplifica el manejo por parte del piloto.\n\nEn un inicio, los cazas F-16 Viper nacieron como aviones de combate polivalentes y como cazas diurnos de superioridad aérea, con un solo motor, desarrollado en un principio por General Dynamics para la Fuerza Aérea de los Estados Unidos (USAF) para luego, tras su venta, formar parte de Lockheed Martin. Desde que se aprobó su producción en 1976 se han construido más de 4.600 aviones, a pesar de que la fuerza estadounidense ya no lo compra, pero sí que construye versiones mejoradas para clientes que cuentan con este tipo de aviones.\n\nAP/THANASSIS STAVRAKIS - El piloto del avión de combate griego F-16 Viper comprueba la aeronave antes del despegue en la base aérea de Tanagra\n\nNuevas tensiones entre Grecia y Turquía\n\nLas desavenencias entre Atenas y Ankara atraviesan momentos convulsos. El presidente de Turquía, Reccep Tayyip Erdogan sigue amenazando con actuar contra Grecia en las islas del mar Egeo, ante la creciente militarización de estas por parte de Grecia mientras que desde Atenas argumentan que las islas necesitan defensa “ante cualquier posible ataque”.\n\nY es que el pasado mes de agosto, varios F-16 de procedencia turca sobrevolaron el espacio aéreo del mar mediterráneo al oeste de la isla de Rodas, en un momento en el que la parte griega empleo misiles tierra-aire S-300 para identificar artefactos turcos, lo que se criticó como “un gesto hostil” por parte de Turquía.\n\nAFP/ANDREJ ISAKOVIC - El presidente de Turquía, Recep Tayyip Erdogan\n\nAdemás de esta creciente militarización en el mar Egeo, los dos países mediterráneos mantienen disputas desde hace años por los recursos del gas, así como por la explotación de hidrocarburos en el mediterráneo Oriental, territorio de disputa entre los dos países por su riqueza en recursos energéticos.\n\nEn referencia a la adquisición de los nuevos cazas, Erdogan ha afirmado que espera “poder obtener aviones de combate de otros países”, en caso de que no pueda adquirir los nuevos F-16 tras el bloqueo comercial que le impuso Estados Unidos en referencia a la venta de sus cazas. En este contexto, en la Cumbre de la OTAN celebrada en Madrid el pasado mes de junio, el presidente de los Estados Unidos, Joe Biden, se mostró a favor de levantar el veto turco. Sin embargo, la mayoría del Congreso en Estados Unidos no aprueba esta medida ya que el bloque republicano se muestra reacio a venderlos a Ankara.\n\nAP/THANASSIS STAVRAKIS - Aviones de combate griegos F-16 Viper, sobrevuelan la base aérea de Tanagra a unos 74 kilómetros (46 millas)\n\nJunto a esto, Erdogan señaló a través de un comunicado de prensa que Estados Unidos “no es el único país que puede venderle cazas” ya que “Reino Unido también los vende, Francia también y Rusia. Es posible obtenerlos en todas partes. Hay personas que nos dan señales para esto”.\n\nCoordinador de América: José Antonio Sierra.",
    "Escándalo de espionaje en Grecia": "Entre los objetivos del espionaje a manos de los servicios secretos griegos figuran, según las revelaciones, el eurodiputado Nikos Androulakis (S&D, Grecia), líder del partido de la oposición PASOK-KINAL y varios periodistas.\n\nEl Parlamento puso en marcha este año una comisión de investigación sobre el uso de programas espía. El 8 de septiembre examinó en una audiencia pública con representantes del Gobierno griego y periodistas lo sucedido en el país.\n\nDeclaraciones del Consejo y la Comisión, sin resolución",
    "Amenaza de muerte a un parlamentario de la minoría turca en Grecia": "1880650\n\nA pesar de todas las amenazas y presiones, Türkiye declaró que apoya a la minoría turca en Tracia Occidental.\n\nTürkiye mostró una severa reacción cuando el parlamentario de la minoría turca Xánthi, Hüseyin Zeybek, fue amenazado de muerte por una persona que participaba en un programa de televisión por conexión telefónica en Grecia.\n\nAnte el incidente, el Ministerio de Asuntos Exteriores de Türkiye publicó este comunicado:\n\n\"Apoyamos a la minoría turca de Tracia Occidental, que no ha renunciado a su lucha por los derechos humanos y la libertad a pesar de todas las amenazas y presiones. Esperamos que las autoridades griegas investiguen este grave hecho y castiguen a los perpetradores\".\n\nZeybek fue amenazado de muerte en una transmisión en vivo por una persona que se conectó por teléfono al programa de televisión en el que participó.",
    "Muerte de mujer reaviva debate sobre feminicidios en Grecia": "SALÓNICA, Grecia (AP) — Una mujer de 55 años murió en Grecia luego de que su esposo supuestamente la roció con gasolina y le prendió fuego, el más reciente de una serie de asesinatos que han reavivado el debate sobre la violencia contra las mujeres.\n\nFuncionarios del hospital estatal dijeron el lunes que la mujer, cuyo nombre no ha sido difundido, murió en cuidados intensivos tres días después del ataque en su casa en la ciudad de Komotini. Su esposo, de 62 años, ya está bajo custodia policial y se espera que sea acusado de asesinato.\n\nEn 2021, se registraron al menos 17 asesinatos de mujeres a manos de maridos o parejas en Grecia. Estos incluyen el asesinato de la estudiante greco-británica de 20 años Caroline Crouch el año pasado. Su esposo, el piloto de helicóptero griego Babis Anagnostopoulos, le dijo a la policía que ella murió en un allanamiento de morada, pero luego fue arrestado por asesinato y encarcelado de por vida a principios de este año.\n\nADVERTISEMENT\n\nEl cuerpo de una mujer rumana de 42 años fue descubierto enterrado en cemento en el sur de Grecia hace un año. Posteriormente, su pareja fue arrestada en los Países Bajos. Fue encontrado ahorcado en su celda de prisión semanas después de ser extraditado a Grecia.\n\nEl principal partido de oposición de izquierda, Syriza, apoya una enmienda legislativa que convertiría el feminicidio en un delito especial que podría conllevar condiciones más estrictas de libertad condicional, pero el gobierno dice que no se necesitan cambios en el marco legal existente.\n\n“Acepto el término feminicidio porque define la forma en que se cometen estos crímenes”, dijo el domingo el primer ministro de centroderecha, Kyriakos Mitsotakis.\n\n“Pero no creo que deba recibir un estatus legal especial. Tenemos un marco legal particularmente estricto para el homicidio. No puedo aceptar que el feminicidio sea más atroz que el asesinato de un niño o el asesinato de una persona mayor”.\n\nMitsotakis dijo que apoya firmemente proporcionar salvaguardas adicionales para proteger a las mujeres de la violencia doméstica, incluida una red amplia de refugios y capacitación policial adicional.\n\n______\n\nGatopoulos informó desde Atenas.",
    "6 de septiembre de 1922: Grecia pide mediación a Gran Bretaña en la Guerra greco-turca": "Hace 100 años en El Debate\n\n6 de septiembre de 1922: Grecia pide mediación a Gran Bretaña en la Guerra greco-turca\n\nDurante el conflicto, murió más del 20 % de la población masculina de Anatolia. En Grecia la derrota fue percibida como la «Gran Catástrofe»\n\n«Se ha recibido hoy una nota del Gobierno de Atenas, en la que pide la mediación de la Gran Bretaña para concretar un armisticio con los turcos», informaba El Debate de hace 100 años. La Guerra greco-turca comenzó en 1919 con una serie de conflictos armados entre el reino de Grecia y revolucionarios del Movimiento Nacional Turco. Este conflicto fue uno de los principales conflictos derivados de la Gran Guerra.\n\nDel mismo modo, el Gobierno griego envió notas análogas a Paris y a Roma. Como respuesta a esta petición, la Embajada británica en Constantinopla instó al alto comisario británico a ponerse de acuerdo con sus homólogos francés e italiano «acerca de las medidas que deberán tomarse para apresurar una suspensión de las hostilidades».\n\nA pesar de la inicial victoria de Grecia, no logró su propósito principal de recuperar Constantinopla ni los estrechos de los Dardanelos y del Bósforo, lo que le hubiera otorgado el control total de la vía marítima entre Atenas y Constantinopla. Por su parte, el comandante turco Kemal supo mantener firmes a sus tropas logrando vencer a las tropas griegas asentadas en Asia Menor obligándolas a capitular.\n\nDurante el conflicto, murió más del 20 % de la población masculina de Anatolia. En Grecia la derrota fue percibida como la «Gran Catástrofe». Por su parte, los turcos vieron la guerra como una victoria para la Independencia turca, en la que lucharon para contrarrestar los ataques de diferentes potencias europeas (Francia, el Reino Unido y la misma Grecia) en su territorio.",
    "Turquía, Grecia y Túnez podrían controlar el mercado del aceite de oliva": "1. ¿Qué son las cookies?\n\nLa Web www.olimerca.com (en adelante La Web) utiliza Cookies. Las Cookies son ficheros enviados a un navegador por medio de un servidor web para registrar las actividades del Usuario en una web determinada. La primera finalidad de las Cookies es la de facilitar al usuario un acceso más rápido a los servicios seleccionados. Además, las Cookies personalizan los servicios que ofrece la Web, facilitando y ofreciendo a cada usuario información que es de su interés o que puede ser de su interés, en atención al uso que realiza de los Servicios.\n\nLa Web utiliza Cookies para personalizar y facilitar al máximo la navegación del usuario. Las Cookies se asocian únicamente a un usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del usuario. El usuario podrá configurar su navegador para que notifique y rechace la instalación las Cookies enviadas por la Web, sin que ello perjudique la posibilidad del usuario de acceder a los contenidos de dicha web. Sin embargo, le hacemos notar que, en todo caso, la calidad de funcionamiento de la página Web puede disminuir.\n\nLos usuarios registrados, que se registren o que hayan iniciado sesión, podrán beneficiarse de unos servicios más personalizados y orientados a su perfil, gracias a la combinación de los datos almacenados en las cookies con los datos personales utilizados en el momento de su registro. Dichos usuarios autorizan expresamente el uso de esta información con la finalidad indicada, sin perjuicio de su derecho a rechazar o deshabilitar el uso de cookies.\n\n2. ¿Qué tipos de cookies existen?\n\nLas Cookies, en función de su Permanencia, pueden dividirse en:\n\n“Cookies de sesión” : Las primeras expiran cuando el usuario cierra el navegador.\n\n: Las primeras expiran cuando el usuario cierra el navegador. “Cookies persistentes”: Las segundas expiran en función de cuando se cumpla el objetivo para el que sirven (por ejemplo, para que el usuario se mantenga identificado en los Servicios) o bien cuando se borran manualmente.\n\nAdicionalmente, en función de su Objetivo, las Cookies pueden clasificarse de la siguiente forma:\n\nCookies de rendimiento : Este tipo de Cookie recuerda sus preferencias para las herramientas que se encuentran en los servicios, por lo que no tiene que volver a configurar el servicio cada vez que usted visita. A modo de ejemplo, en esta tipología se incluyen: Ajustes de volumen de reproductores de vídeo o sonido. Las velocidades de transmisión de vídeo que sean compatibles con su navegador.\n\n: Este tipo de Cookie recuerda sus preferencias para las herramientas que se encuentran en los servicios, por lo que no tiene que volver a configurar el servicio cada vez que usted visita. A modo de ejemplo, en esta tipología se incluyen: Cookies de geo-localización : Estas Cookies son utilizadas para averiguar en qué país se encuentra cuando se solicita un servicio. Esta Cookie es totalmente anónima, y sólo se utiliza para ayudar a orientar el contenido a su ubicación.\n\n: Estas Cookies son utilizadas para averiguar en qué país se encuentra cuando se solicita un servicio. Esta Cookie es totalmente anónima, y sólo se utiliza para ayudar a orientar el contenido a su ubicación. Cookies de registro : Las Cookies de registro se generan una vez que el usuario se ha registrado o posteriormente ha abierto su sesión, y se utilizan para identificarle en los servicios con los siguientes objetivos: Mantener al usuario identificado de forma que, si cierra un servicio, el navegador o el ordenador y en otro momento u otro día vuelve a entrar en dicho servicio, seguirá identificado, facilitando así su navegación sin tener que volver a identificarse. Esta funcionalidad se puede suprimir si el usuario pulsa la funcionalidad “cerrar sesión”, de forma que esta Cookie se elimina y la próxima vez que entre en el servicio el usuario tendrá que iniciar sesión para estar identificado. Comprobar si el usuario está autorizado para acceder a ciertos servicios, por ejemplo, para participar en un concurso.\n\n: Las Cookies de registro se generan una vez que el usuario se ha registrado o posteriormente ha abierto su sesión, y se utilizan para identificarle en los servicios con los siguientes objetivos: Cookies analíticas : Cada vez que un Usuario visita un servicio, una herramienta de un proveedor externo genera una Cookie analítica en el ordenador del usuario. Esta Cookie que sólo se genera en la visita, servirá en próximas visitas a los Servicios de la Web para identificar de forma anónima al visitante. Los objetivos principales que se persiguen son: Permitir la identificación anónima de los usuarios navegantes a través de la “Cookie” (identifica navegadores y dispositivos, no personas) y por lo tanto la contabilización aproximada del número de visitantes y su tendencia en el tiempo. Identificar de forma anónima los contenidos más visitados y por lo tanto más atractivos para los usuarios. Saber si el usuario que está accediendo es nuevo o repite visita. Importante: Salvo que el usuario decida registrarse en un servicio de la Web, la “Cookie” nunca irá asociada a ningún dato de carácter personal que pueda identificarle. Dichas Cookies sólo serán utilizadas con propósitos estadísticos que ayuden a la optimización de la experiencia de los Usuarios en el sitio.\n\n: Cada vez que un Usuario visita un servicio, una herramienta de un proveedor externo genera una Cookie analítica en el ordenador del usuario. Esta Cookie que sólo se genera en la visita, servirá en próximas visitas a los Servicios de la Web para identificar de forma anónima al visitante. Los objetivos principales que se persiguen son: Cookies de publicidad comportamental : Este tipo de “Cookies” permite ampliar la información de los anuncios mostrados a cada usuario anónimo en los Servicios de la Web. Entre otros, se almacena la duración o frecuencia de visualización de posiciones publicitarias, la interacción con las mismas, o los patrones de navegación y/o compartimientos del usuario ya que ayudan a conformar un perfil de interés publicitario. De este modo, permiten ofrecer publicidad afín a los intereses del usuario.\n\n: Este tipo de “Cookies” permite ampliar la información de los anuncios mostrados a cada usuario anónimo en los Servicios de la Web. Entre otros, se almacena la duración o frecuencia de visualización de posiciones publicitarias, la interacción con las mismas, o los patrones de navegación y/o compartimientos del usuario ya que ayudan a conformar un perfil de interés publicitario. De este modo, permiten ofrecer publicidad afín a los intereses del usuario. Cookies publicitarias de terceros: Además de la publicidad gestionada por la Web en sus Servicios, la Web ofrece a sus anunciantes la opción de servir anuncios a través de terceros (“AdServers”). De este modo, estos terceros pueden almacenar Cookies enviadas desde los Servicios de la Web procedentes de los navegadores de los Usuarios, así como acceder a los datos que en ellas se guardan.\n\nWeborama: http://www.weborama.com/e-privacy/our-commitment/\n\n3. ¿Qué cookies utilizamos?\n\nCookies de sesión\n\nSon archivos de cookies temporales, que se borran cuando cierras el navegador. Cuando reinicias el navegador y vuelves al sitio que creó la cookie, la página web no te reconocerá. Tendrás que volver a iniciar sesión (si es necesario hacerlo) o seleccionar tus preferencias y temas de nuevo si el sitio utiliza esas funciones.\n\nUna cookie de sesión nueva se generará y almacenará tu información de navegación, permaneciendo activa hasta que abandones la página y cierres el navegador.\n\nUna cookie de sesión se almacena en la memoria temporaria y no se retiene luego de cerrar el browser. Las cookies de sesión no recogen información de la computadora del usuario. Típicamente guardan información sobre la identificación de una sesión que no identifica al usuario en sí.\n\n¿Para qué se utilizan las cookies de sesión?\n\nLos sitios web no tienen memoria. Un usuario que vaya de una página a otra será tratado por el sitio como un visitante completamente nuevo. Las cookies de sesión permiten al sitio que estás visitando mantener un seguimiento de tu movimiento de una a otra página, de forma que no te pedirá la información que ya le has dado anteriormente. Las cookies te permiten moverte por muchas páginas de un mismo sitio de manera rápida y fácil, sin tener que autentificarte de nuevo o volver a iniciar el proceso en cada zona que visites.\n\nLas cookies de sesión permiten a los usuarios ser reconocidos en un sitio web de forma que cualquier cambio que realices, artículo que selecciones o dato que introduzcas se recuerda de una a otra página.\n\nCookie Funcionalidad APISID, HSID, NID, SID, SSID Cookie creada por Google que se utiliza para personalizar los anuncios que se muestran en los servicios de Google, como por ejemplo, la Búsqueda de Google, especialmente cuando no se ha iniciado sesión en Google LOGIN_INFO Cookie técnica de reproducción de contenido PREF Cookie de Google que almacena las preferencias de los usuarios (por ejemplo, el idioma o el número de resultados por página) SAPISID Cookies utilizada por Google Analytics que contiene un identificador anónimo usado para distinguir usuarios YSC Cookies técnicas utilizadas por Youtube\n\nCookies persistentes\n\nTambién llamadas cookies permanentes, o almacenadas, son cookies que se guardan en el disco duro del usuario hasta que expira (poseen fechas de vencimiento) o hasta que el usuario las borre manualmente.\n\nLas cookies persistentes se utilizan para recolectar información identificatoria acerca del usuario, tales como comportamiento al navegar o preferencias varias en un sitio Web.\n\nLas cookies permanentes ayudan a los sitios web a recordar tu información y ajustes cuando los visitas más adelante. Esto conlleva un acceso más rápido y sencillo ya que, por ejemplo, no tienes que iniciar sesión de nuevo. Además de la autentificación, otras páginas web tienen más funciones para las cookies permanentes, como: selección de idioma, selección de tema, preferencias de menú, marcapáginas internos de la web, o favoritos, entre otros. En tu primera visita, la página aparecerá con la configuración por defecto. Durante tu visita, tú eliges tus preferencias y éstas son recordadas, mediante el uso de la cookie permanente, la próxima vez que la visites.\n\nCookie Funcionalidad ASPXAUTH Esta cookie permite almacenar un identificador único por sesión a través del que es posible mantener la sesión privada de un usuario que se ha logueado en el sistema de emisión de Certificados. ASP.NET_SessionId La primera vez que un usuario accede a una aplicación ASP.NET con sesión habilitada se crea esta cookie. Cada vez que un usuario quiere autentificarse se limpia la sesión y se sobreescribe esta cookie en el navegador. Es una medida de seguridad en el control de sesiones de aplicaciones ASP.NET LanguageMenu_lpmru Cookie utilizada para guardar el idioma predeterminado del usuario VISITOR_INFO1_LIVE Realiza el seguimiento de los videos visitados que se encuentran incrustados en la web DSID, IDE Llevar un registro de los anuncios que se muestran en cada navegador, evita publicar anuncios que el usuario ya ha visto. MUID Estas cookies nos permiten suministrar información relevante a nuestros visitantes.\n\nCookies analíticas\n\nEstas cookies analíticas de Google cubren una doble función:\n\nA través de la zona privada del propietario de la web, permiten obtener información del número de visitantes, del origen de los mismos, del navegador que utilizan, del tiempo que permanecen en cada página, ect. Por lo que resultan muy útiles para los propietarios de los sitios web.\n\nPara Google le dan información del comportamiento de los usuarios, lo que les permite afinar sus algoritmos publicitarios y obtener un mayor rendimiento económico de los anuncios que gestionan.\n\nCookie Funcionalidad __utma, __utmb, __utmc, __utmz Google Analytics _ga, _gid Cookies utilizada por Google Analytics que contiene un identificador anónimo usado para distinguir usuarios.\n\n4. ¿Cómo deshabilitar las Cookies?\n\nNormalmente es posible dejar de aceptar las Cookies del navegador, o dejar de aceptar las Cookies de un Servicio en particular.\n\nTodos los navegadores modernos permiten cambiar la configuración de Cookies. Estos ajustes normalmente se encuentran en las ¨opciones¨ o ¨preferencias¨ del menú de su navegador. Asimismo, puede configurar su navegador o su gestor de correo electrónico, así como instalar complementos gratuitos para evitar que se descarguen los Web Bugs al abrir un email.\n\nLa Web ofrece orientación al Usuario sobre los pasos para acceder al menú de configuración de las cookies y, en su caso, de la navegación privada en cada uno de los navegadores principales:\n\nInternet Explorer : Herramientas - > Opciones de Internet - > Privacidad - > Configuración.\n\nPara más información, puede consultar el soporte de Microsoft o la Ayuda del navegador.\n\n: Herramientas - > Opciones de Internet - > Privacidad - > Configuración. Para más información, puede consultar el soporte de Microsoft o la Ayuda del navegador. Firefox : Herramientas - > Opciones - > Privacidad - > Historial - > Configuración personalizada.\n\n: Herramientas - > Opciones - > Privacidad - > Historial - > Configuración personalizada. Chrome : Configuración - > Mostrar opciones avanzadas - > Privacidad - > Configuración de contenido.\n\n: Configuración - > Mostrar opciones avanzadas - > Privacidad - > Configuración de contenido. Safari: Preferencias - > Seguridad.\n\nPara más información, puede consultar el soporte de Apple o la Ayuda del navegador.\n\n5. ¿Se pueden producir modificaciones de la Política de Cookies?\n\nLa Web puede modificar esta Política de Cookies en función de las exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por la Agencia Española de Protección de Datos, por ello se aconseja a los usuarios que la visiten periódicamente.\n\nCuando se produzcan cambios significativos en esta Política de Cookies, se comunicarán a los usuarios bien mediante la web o a través de correo electrónico a los usuarios registrados.",
    "Grecia pagará €2.700 millones de manera anticipada para despejar vencimientos de deuda": "Esta será la primera vez que pague su deuda de rescate de la zona euro antes de lo previsto. Sin embargo, hacerlo forma parte de su estrategia de recuperación, ya que quiere mejorar la sostenibilidad de su deuda.\n\n\"Planeamos reembolsar antes 2.700 millones de euros (2.700 millones de dólares) de los préstamos del Mecanismo de Préstamo Griego que vencen en 2023\", dijo uno de los responsables a Reuters bajo condición de anonimato, añadiendo que el pago se realizará a finales de año.\n\n\"De ese modo, suavizaremos el perfil de vencimiento de nuestra deuda y reduciremos nuestras necesidades de préstamo para el próximo año en un entorno de tipos de interés al alza\", añadió el responsable.\n\nLa zona euro y el Fondo Monetario Internacional prestaron conjuntamente al país más de 260.000 millones de euros durante la crisis que estalló a finales de 2009, a cambio de duras medidas de austeridad en Grecia.\n\nAtenas pagó al FMI, que le proporcionó 28.000 millones de euros entre 2010 y 2014, en abril, dos años antes de lo previsto y planea una estrategia similar con los préstamos de rescate de la zona euro.\n\nLos países de la eurozona proporcionaron a Grecia 53.000 millones de euros en préstamos bilaterales del Mecanismo de Préstamo Griego durante su primer rescate, con vencimientos que se extienden hasta 2041. Con el pago previsto, Grecia habrá devuelto un total de 8.000 millones de euros, dijo el responsable.\n\nLos costes de endeudamiento de Grecia en la zona de la deuda a 10 años se han triplicado con creces desde principios de año, reflejando un aumento más amplio de los rendimientos de los bonos de la zona euro, ya que los mercados esperan una subida de al menos 50 puntos básicos por parte del Banco Central Europeo a finales de año para controlar la inflación. El rendimiento del bono de referencia a 10 años del país se situó el jueves en el 4,17%.\n\nGrecia cuenta con un colchón de efectivo de unos 39.000 millones de euros, suficiente para cubrir sus necesidades de préstamo durante al menos dos años sin recurrir a los mercados internacionales de bonos.\n\nEn lo que va de año ha tomado prestados unos 7.000 millones de euros mediante la venta de nuevos bonos y la reapertura de los existentes.",
    "Guía para viajar a Santorini, Grecia: qué hacer, clima, cómo llegar...": "En esta guía te voy a ayudar a planificar tu viaje a Santorini, Grecia. Te cuento qué hacer, cuál es la mejor época, consejos para ahorrar y más.\n\n7min\n\nDespués de Atenas, Santorini es el destino turístico más popular de Grecia, y sin dudas uno de los más buscados de Europa. Cuando se habla de “las islas de Grecia”, una de las primeras imágenes que vienen a la mente son las de este lugar, con sus tan características casas pintadas de blanco impoluto, techos azules y molinos de viento.\n\nLa obsesión por mostrar una vida glamorosa en redes sociales, hizo que se lo asocie con la típica foto de la chica con el vestido largo ondeando en el famoso mirador, y si es con una copa de champagne en la mano, mejor.\n\nPero Santorini es mucho más que esas fotos impostadas. Viajemos a uno de los lugares más emblemáticos de Europa para conocer qué más hay...\n\n\n\n\n\n\n\nInformación práctica de Santorini, Grecia\n\nAunque se hable de Santorini como una única isla, en realidad son cinco. Antiguamente era una sola isla volcánica, pero después de una gran erupción hace miles de años se formó este archipiélago sobre el Mar Egeo.\n\nDos de ellas están habitadas: Thira, que es la más grande y más poblada, y Thirasia, que tiene un pequeño pueblo de 500 habitantes. En el centro está Nea Kameni, que es la cima del volcán. Y lo completan dos pequeños islotes deshabitados: Palea Kameni y Aspronisi. Toda el agua que está entre ellas es la caldera del volcán que se inundó luego de la explosión.\n\nEn cuanto a la acción turística, casi todo pasa en Thira, que es donde está el aeropuerto, la mayor parte del alojamiento y los atractivos turísticos más conocidos.\n\nCómo llegar a Santorini\n\nEn temporada alta de turismo europeo (mayo a octubre) hay vuelos directos desde varias ciudades grandes europeas, incluyendo aerolíneas lowcost como Ryan Air, Easy Jet, Vueling y Wizz Air.\n\nSi viajás el resto del año, o si no querés llegar directamente a Santorini, tenés la opción de volar a Atenas y desde acá tomar un vuelo interno (Aegean Airlines, Sky Express y Volotea son las que lo operan) o ir hasta el puerto Piraeus y tomar el ferry a Thira (isla principal de Santorini). También hay vuelos desde Tesalónica.\n\nHay dos opciones de barco: el catamarán rápido, que tarda entre 4 y 5 horas; y el ferry, que demora entre 7 y 9 horas. Al llegar al puerto de Thira, hay buses que te llevan hasta Fira, el pueblo principal de la isla (15 minutos).\n\nEn temporada alta también hay barcos que conectan con la isla de Creta, así que podés seguir recorriendo Grecia por mar.\n\n\n\n\n\n\n\nCuándo ir\n\nSi podés elegir, el mejor momento del año para visitar Santorini es de abril hasta mediados de junio, cuando la temperatura es agradable, hay poca lluvia, y no tanta gente.\n\nA partir de junio la temperatura empieza a subir, y el verano en estas islas es realmente muy duro, lo que hace que las caminatas no sean muy placenteras. Agosto es el mes de más turismo, lo que hace que además del calor, la multitud de gente haga realmente agobiante la visita, y los precios de vuelos y alojamiento suban a su máximo.\n\nA partir de septiembre la temperatura empieza a bajar, y de a poco el pico de turismo también (aunque esperá encontrar siempre mucha gente). Septiembre y octubre también son buenos meses para visitar Santorini.\n\nDiciembre a marzo es temporada “baja” y la temperatura es fresca, pero también es la época con más lluvias. Lo bueno es que los precios son más accesibles que el resto del año.\n\nQué hacer en Santorini, Grecia\n\nCaminatas, arquitectura tradicional, ruinas medievales, viñedos… para un archipiélago tan compacto, Santorini tiene una variedad enorme de actividades que te van a mantener entretenido, y por eso es un destino tan famoso.\n\nFira: el pueblo base de Santorini\n\nFira es el centro más grande y capital de Santorini. Acá es a donde vas a llegar y muy probablemente también te alojes. Sus calles empedradas están llenas de restaurantes, cafés, hoteles y negocios de suvenires.\n\nDesde Fira también podés hacer la caminata más famosa de Santorini, que te lleva hasta Oia, pasando por el pueblito de Imerovigli desde donde hay unas vistas espectaculares.\n\nLa ida es en subida, por lo que podés ir en bus hasta Oia y hacer la vuelta caminando, si es que no vas para el atardecer. De Fira a Oia vas a tardar unas 3 – 4 horas, y un poco menos en el sentido contrario.\n\n\n\n\n\n\n\nOia: el pueblo más famoso\n\nOia es el pueblo más fotografiado y publicitado de Santorini. Sí, ese que viste en miles de fotos de Instagram y promociones de agencias de viajes.\n\nLos atardeceres desde acá, con vista a la Bahía de Ammoudi y a las casitas perfectas construidas en el acantilado volcánico, son ampliamente considerados entre los mejores del mundo, y eso atrae a miles de turistas todas las tardes.\n\nLa vista más famosa de todas es desde el Castillo de Oia, pero ya imaginarás la cantidad de gente que hay. Si querés encontrar un buen lugar, asegurate de llegar temprano.\n\nJusto debajo de la peatonal principal de Oia hay otro punto panorámico muy popular, de donde sacar la clásica foto de la iglesia de las tres cúpulas azules mirando al mar.\n\nOtra excelente foto es con las cuatro campanas que están a lo alto de la iglesia Agia Ekaterini. El mástil con la bandera de Grecia, el mar, y la isla Therasia de fondo completan la postal.\n\nSi querés evitar las multitudes, en vez de ir para el atardecer hacelo para el amanecer.\n\n\n\n\n\n\n\nMesa Gonia: viñedos a los pies de la montaña\n\nTambién llamada Epikopsi Gonia, es una aldea en el interior de la isla, rodeada de viñedos y a los pies de la montaña Profitis Ilias, punto más alto de la isla y que tiene un monasterio en la cima que podés visitar.\n\nEs un lugar tranquilo famoso por su producción de vino. Si te interesa hacer una degustación, en la entrada al pueblo está Canava Roussos Winery, la más antigua de Santorini (1836).\n\nLa iglesia Panagia Episkopi es su gran símbolo, levantada en el siglo XI y que sobrevivió al gran terremoto de 1956 que destruyó gran parte del pueblo.\n\n\n\n\n\n\n\nEmporio: saliendo de lo más clásico\n\nAunque no muchos, todavía quedan algunos lugares en Santorini no plagados de turistas, en especial si estás fuera de los meses de temporada alta.\n\nEmporio, el segundo asentamiento más poblado de Thira, es un pueblo del interior con un pequeña zona histórica fortificada de angostas callecitas empedradas, tradicionales casas blancas e iglesias de cúpulas azules, construida durante el dominio veneciano en el siglo XV, como también la Torre de Nimborio. Es un lugar hermoso para pasear al atardecer, cuando las paredes se pintan de tono rojizo.\n\nMucho menos fotografiados que el de Oia, en las afueras del pueblo hay algunos molinos de viento, estructuras que, aunque estén en muchas partes de Grecia, se convirtieron en una imagen representativa de Santorini.\n\n\n\n\n\n\n\nNea Kameni: subiendo el volcán\n\nDesde Thira podés tomar un barco que en 20 minutos te va a dejar en el corazón de Santorini: la isla Nea Kameni, ubicada justo en el centro de la caldera inundada.\n\nSubir hasta el cráter humeante de la cima del volcán es una experiencia inolvidable, pasando entre chimeneas que despiden vapor sulfuroso por el camino. Pero para que sea un recuerdo feliz, ponete un buen protector solar, gorro, gafas y llevá mucha agua, porque no hay nada de vegetación que te repare de los rayos. Está claro que tampoco es buena idea acercarse demasiado al cráter.\n\nPara ingresar a Nea Kameni hay que pagar una entrada de 5 Euros.\n\n\n\n\n\n\n\nLas mejores playas de Santorini\n\nSi las playas son un motivo para elegir Santorini como próximo destino, tengo que darte la mala noticia de que están muy lejos de ser el típico paraíso de fina arena dorada.\n\nSiendo honesto, te diría que busques otro lugar si es por las playas, como Creta, Miconos, Corfu o Paros, porque como vimos, Santorini es un grupo de islas volcánicas, lo que significa que la costa es principalmente de piedra, arena negra y acantilados que el mar todavía no erosionó lo suficiente como para que haya playas amplias.\n\nPero si el sol rajante amerita un chapuzón, estas son las mejores playas:\n\nRed Beach: es la más conocida de Santorini, al sur de Akrotiri. Las piedras y arena roja, producto del alto contenido de hierro, hacen un hermoso contraste con el azul del mar. Para llegar tenés que cruzar un camino de rocas que pueden desprenderse, así que caminá con cuidado. También hay water-taxis que te llevan.\n\nes la más conocida de Santorini, al sur de Akrotiri. Las piedras y arena roja, producto del alto contenido de hierro, hacen un hermoso contraste con el azul del mar. Para llegar tenés que cruzar un camino de rocas que pueden desprenderse, así que caminá con cuidado. También hay water-taxis que te llevan. Perissa: playa de arena/piedra negra. Es de las más amplias, extendiéndose por 3 kilómetros desde Perissa hasta Agios Georgios.\n\nplaya de arena/piedra negra. Es de las más amplias, extendiéndose por 3 kilómetros desde Perissa hasta Agios Georgios. Kamari Beach: sobre la misma costa que Perissa, separadas por la montaña Mesa Vouno, donde está las zona arqueológica de Antigua Thera. Ambas son muy similares solo que Kamari es más compacta.\n\nsobre la misma costa que Perissa, separadas por la montaña Mesa Vouno, donde está las zona arqueológica de Antigua Thera. Ambas son muy similares solo que Kamari es más compacta. White Beach: solo se puede llegar en barco, y tiene la contra de ser muy chiquita. Desde Akrotiri, los barcos hacen un recorrido circular por la Red Beach, White Beach y Black Beach (Mesa Pigadia) que cuesta unos 10 Euros.\n\n\n\n\n\n\n\nCómo quedarte en Santorini sin gastar en alojamiento\n\nGrecia puede estar entre los países más baratos de Europa, pero Santorini, al ser un destino pequeño y tan turístico, es una de las excepciones. Los costos de alojamiento hacen que si estás en un viaje mochilero sea difícil poder quedarte un tiempo largo, pero hay una solución…\n\nEn Worldpackers hay algunas oportunidades para hacer un voluntariado en Santorini, en el cual podés intercambiar unas horas de trabajo al día por alojamiento, como por ejemplo en este hostel ubicado en Thera.\n\nAdemás de ahorrar dinero en tu viaje, vas a poder conocer Santorini como pocos lo hacen, ya que vas a pasar tiempo con locales que te podrán recomendar lugares a donde los turistas no llegan.\n\nSi vas a visitar otros destinos del país, también podés ver más oportunidades de voluntariados en Grecia.\n\nPara conocer más sobre cómo es viajar haciendo voluntariados, podés leer: Qué es y cómo funciona un intercambio de trabajo y Qué es el voluntariado: generando un impacto positivo.\n\n¿Te gustan estas ideas? Creá un perfil gratuito en la comunidad de Worldpackers y empezá a guardar tus vacantes de voluntariado favoritas.\n\n",
    "Grecia intercepta 2 drones turcos sobre sus costas del mar Egeo": "Grecia ha interceptado este viernes dos drones turcos que estaban sobrevolando la isla de Kinaros, ubicada en el mar Egeo. Por el momento, las autoridades turcas no se han pronunciado sobre este hecho, que se produce en un repunte de las tensiones entre ambos países.\n\nSegún las autoridades griegas, los aparatos han sobrevolado la isla alrededor de las 1:20 y las 3:30 horas de la madrugada. Ninguno presentaba plan de vuelo y han sido interceptados por las propias autoridades.\n\nTensión entre Grecia y Turquía\n\nGrecia y Turquía están enfrentadas desde hace años. Los turcos acusaron hace solo 3 días a los griegos de aumentar la tensión con \"provocaciones\" y su ministro de Defensa calificó la política Exterior de Grecia de \"hipócrita\".\n\nDe la parte turca se critica fundamentalmente la militarización por parte de Grecia de zonas próximas a la costa de Turquía, zonas que estaban libres de presencia militar de acuerdo a un tratado suscrito por los dos países. Por su parte, desde Atenas se carga contra Ankara por estas acciones.\n\nLos países también están enfrentados por Chipre y porque los dos buscan hidrocarburos en una zona marítima.\n\nTurquía acusa a Grecia de \"incitar al odio\"\n\nOtra disputa pendiente entre ambos tiene que ver con la derrota del Ejército griego en septiembre de 1923 por la cual se tuvo que retirar de Esmirna. Por un lado, desde Turquía se celebra este día como una gran victoria, mientras que Grecia \"conmemora una tragedia\".\n\nCon este contexto, el Ministerio de Asuntos Exteriores turco ha emitido un comunicado en el que afirma que \"el mundo entero es testigo de que Grecia, que nunca ha aprendido una lección de la historia, sigue cometiendo crímenes contra la humanidad, con sus acciones despiadadas al dejar morir a inmigrantes indefensos, sin distinguir entre mujeres y niños, incluso hoy en día.\". \"Instamos a Grecia, una vez más, a utilizar el sentido común y dejar de incitar al odio mediante la falsificación de los hechos\", concluye.",
    "Grecia pide a UE responder con unidad a “chantaje” de Putin": "La Unión Europea debe tener una respuesta coordinada al desafío que supone el “chantaje” del presidente ruso Vladimir Putin con el suministro de gas, indicó el sábado el primer ministro griego Kyriakos Mitsotakis.\n\nLa invasión de Putin a Ucrania pretende “legitimar un autoritarismo despótico y permitir que cualquier pendenciero local” haga lo mismo, señaló Mitsotakis en una referencia bastante directa a la vecina Turquía y al discurso cada vez más agresivo del presidente Recep Tayyip Erdogan.\n\n“En la guerra de Ucrania, apoyamos a los que se defienden, apoyamos la democracia y la libertad… sabemos lo que es tener un vecino (agresivo)”, agregó.\n\nAnuncio\n\nPutin desea convertir la preocupación europea sobre la energía en desestabilización política, dijo Mitsotakis en su discurso principal en la Feria Internacional de Salónica, en la que el jefe de gobierno anunció las políticas económicas del año entrante.\n\nEl primer ministro griego recordó al auditorio que Grecia había propuesto hace meses fijar un límite a los precios del gas natural y desvincular los precios de la electricidad de los de ese energético. Además manifestó satisfacción de que la Unión Europea haya avanzado hacia ese tipo de soluciones.\n\n“Más vale tarde que nunca”, dijo el gobernante horas antes el sábado, cuando recorría los puestos de exhibición en la feria.\n\nAnuncio\n\nMitsotakis agregó que su gobierno continuará subsidiando los pagos de electricidad “a toda costa”.\n\nSin embargo, las autoridades griegas también han indicado que los subsidios incluirán ahora incentivos para reducir el consumo y cuando sea posible sustituir el gas natural con otras fuentes de combustible para calefacción.\n\nAnuncio\n\nEl primer ministro anunció un número de medidas adicionales, como la entrega de un cheque de 250 euros para compensar el costo de la vida a unos 2,3 millones de beneficiarios, aumentar las pensiones y el sueldo mínimo, reducir los impuestos, un subsidio de 150 millones de euros a los agricultores para compensarles el encarecimiento de los combustibles y los alimentos para los animales, así como mejorar los sueldos para el personal del servicio de salud, las fuerzas armadas y otros sectores.\n\n",
    "Mitsotakis dice a Erdogan que sus “matonerías” a Grecia “paran ya”": "Este contenido fue publicado el 10 septiembre 2022 - 22:01\n\nAtenas, 10 sep (EFE).- El primer ministro griego, Kyriakos Mitsotakis, arremetió este sábado contra el presidente turco, Recep Tayyip Erdogan, señalando que sus “matonerías” a Grecia “paran ya\", mientras afirmó que ante la \"provocadora\" escalada retórica turca la respuesta del Gobierno heleno es un permanente estado de vigilancia y el fortalecimiento de las fuerzas armadas del país.\n\nEn un discurso en la Feria Internacional de Salónica, con la que anualmente comienza el curso político, Mitsotakis cargó contra Erdogan, quien desde hace semanas lleva lanzando amenazas contra Grecia hasta llegar al punto de poner en duda la soberanía de sus islas en el Egeo oriental y amenazarla con una operación militar “repentina”.\n\n“Que paren nuestros vecinos las declaraciones sin ningún fundamento histórico”, dijo Mitsotakis, quien recalcó que la respuesta de Grecia a la escalada retórica de Turquía es el fortalecimiento de las fuerzas armadas, mantener una economía fuerte, y \"la unidad de nuestro pueblo”.\n\nMitsotakis hizo además hincapié en la mejor situación en la que se encuentra Grecia respecto a seguridad y defensa después de sus tres año de mandato, y destacó los estratégicos acuerdos de defensa que firmó su Gobierno con Estados Unidos y Francia, como también la compra de cazas Rafale y fregatas Belharra a este último país.\n\nAunque Grecia y Turquía forman el ala oriental de la OTAN, llevan décadas en una disputa sobre la delimitación de zonas marítimas en el Egeo y el Mediterráneo oriental, mientras cazas griegos y turcos se desafían regularmente en una disputa por los límites del espacio aéreo.\n\nEl secretario general de la OTAN, Jens Stoltenberg, instó este viernes a Grecia y Turquía, miembros de la Alianza, a resolver sus diferencias \"por medios diplomáticos\".\n\nEn su largo discurso, Mitsotakis se refirió además de Turquía al tema migratorio, recalcando que gracias a una política “responsable” por parte de su Gobierno los flujos migratorios hacia Europa se han reducido 80 %, mientras centros de acogida que anteriormente eran un “infierno”, como el de Moria en Lesvos, se han convertido en estructuras con “condiciones humanas”.\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nEn cuanto a la crisis energética y sus consecuencias, el líder cconservador anunció un paquete de medidas económicas de 5.500 millones de euros en total, en las que se incluyen ayudas “inmediatas” a los ciudadanos para contrarrestar el encarecimiento generalizado, como la ampliación y el aumento de la subvención a la energía calefactora, pero también alivios fiscales y otras medidas permanentes que entrarán en vigor a partir del próximo año. EFE\n\ndsp/fp\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Colombiano James Rodríguez jugará en el Olympicos de Grecia": "\n\n\n\nTras dejar el Al-Rayyan de Arabia, James tiene todo listo para jugar por el Olympiacos en la Superliga de Grecia.\n\n\n\n\n\nEl jugador ya está en el país griego y pasará el reconocimiento médico con su equipo para ser anunciado.\n\n\n\n\n\nTras varias semanas de especulaciones, y rechazando algunas posibilidades como el jugar en LaLiga para jugar por Valencia, sin embargo busca continuidad y un mejor nivel de cara lo que viene en su carrera los 31 años.\n\n\n\n\n\nEl Olympiacos es el máximo campeón de la historia en Grecia, con 47 títulos, 27 por delante de su inmediato perseguidor de Atenas. El conjunto de El Pireo, dirigido por el español Carlos Corberán, viene incluso de adjudicarse los últimos tres campeonatos locales.\n\nAhora, tal como informa Fabrizio Romano en su cuenta de Twitter, el cucuteño llegó a un acuerdo verbal para aterrizar un préstamo en su nuevo club, hacia el cual viajará este mismo miércoles y en el que debe superar la revisión médica para que se complete el traspaso\n\nSerá un nuevo país en la carrera del centrocampista de 31 años, cuyo inicio en Envigado le siguió Banfield (Argentina), Porto (Portugal), Monaco (Francia), Real Madrid (España), Everton (Inglaterra) y el actual Al-Rayyan .\n\n\n\n¡James Rodríguez al Olympiacos, trato listo para ser completado! Me han dicho que la estrella colombiana volará a Grecia hoy: médico programado, hay un acuerdo verbal en el lugar en el acuerdo de préstamo. ?????????? #transfers\n\n\n\nSi todo sale según lo planeado, James firmará más tarde hoy.\n\n\n\nAquí vamos pronto. pic.twitter.com/tBlz4cPWuV — Fabrizio Romano (@FabrizioRomano) 14 de septiembre de 2022\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\n? La jornada 12 del Torneo Clausura de la liga 1 2022 traerán partidos que podrían modificar la cima de tabla, ya que el líder Sporting Cristal deberá visitar al Binacional y Atlético Grau hará lo propio con Universitario. https://t.co/d5kO34UaeP pic.twitter.com/w20QvFerKe — Agencia Andina (@Agencia_Andina) September 14, 2022\n\n\n\n\n\n(FIN) INT/JSO\n\nEl jugador colombiano James Rodríguez seguirá su carrera futbolística en Europa y en esta ocasión vestirá las sedas del Olympiacos de Grecia, club al que llega tras su paso por el fútbol árabe.Publicado: 14/9/2022",
    "Evento de China-Grecia en el Foro Multicultural de la Juventud Mundial": "-Evento de China-Grecia \"Sueños de juventud, juntos hacia el crecimiento\" en el Foro Multicultural de la Juventud Mundial\n\nBEIJING, 22 de septiembre de 2022 /PRNewswire/ -- El 20 de septiembre, con motivo del 50º aniversario del establecimiento de relaciones diplomáticas entre China y Grecia, se celebró en Pekín y Atenas, a través de una videoconferencia, el evento China-Grecia titulado \"Sueños de juventud, juntos hacia el crecimiento\" en el marco del Foro Multicultural de la Juventud Mundial, patrocinado conjuntamente por Guohua Energy Investment Co., Ltd de China Energy Investment y el Centro de Comunicación Cultural Internacional de China International Communications Group (CICG).\n\nHonorables invitados de instituciones gubernamentales y empresas de China y Grecia mantuvieron un diálogo en la nube a través de un enlace de vídeo con los representantes de la juventud griega de las empresas con inversión china en Grecia, los representantes de la juventud china de las empresas y universidades, y personas de diversos sectores, incluyendo celebridades de Internet en Grecia. Todos los participantes disfrutaron de intercambios cálidos y amistosos sobre temas como la amistad tradicional, la historia y la cultura, y las historias empresariales entre los dos países.\n\nIoannis Smyrlis, Secretario General del Ministerio de Asuntos Exteriores de Grecia, Georgios Iliopoulos, Embajador de Grecia en China, Xiao Junzheng, Embajador de China en Grecia, Lu Cairong, Vicepresidente de CICG, y Yang Jiping, Vicedirector General de China Energy Investment Corporation, fueron invitados a asistir al acto y pronunciaron discursos.\n\nEl acto se desarrolló en torno a múltiples temas en dos sedes. En la sesión de diálogo con los jóvenes, los representantes del Centro de Energía Verde y Arquitectura de Guohua Energy Investment Co, Ltd, Europe Renewable Energy y el Instituto de Investigación CNOOC compartieron el desarrollo y la aplicación práctica de la energía verde global, así como los logros de transformación y actualización de las empresas energéticas chinas ante una nueva ronda de revolución científica y tecnológica y transformación industrial. Los representantes de los empleados griegos del Banco de China, Huawei y ZTE compartieron sus sentimientos sobre el trabajo en las empresas chinas y sus opiniones sobre el espíritu empresarial chino.\n\nRepresentantes del Instituto Confucio de la Universidad de Tesalia, del Instituto Empresarial Confucio de Atenas y de otras instituciones o corporaciones intercambiaron sobre la historia y la cultura de China y Grecia, así como sobre el aprendizaje de idiomas, con el profesor de la Escuela de Historia de la Capital Normal University y el profesor de la Escuela de Historia y Cultura de la Universidad de Shandong. El diálogo, cálido, animado y amistoso, permitió a los jóvenes de ambos países entenderse mejor y estrechar su amistad, lo que favorece los intercambios entre las dos civilizaciones.\n\nCon la presencia de invitados y representantes de la juventud de China y Grecia, se lanzó oficialmente la Iniciativa China-Grecia sobre Desarrollo Juvenil Sostenible. La Iniciativa propone que los jóvenes de los dos países se unan para promover la Agenda 2030 de las Naciones Unidas para el Desarrollo Sostenible y contribuyan a construir un planeta mejor.\n\nDurante el evento, la sede de Atenas y la subsede de Pekín también presentaron las danzas tradicionales y las actuaciones de instrumentos musicales de China y Grecia, respectivamente, que mostraron vívidamente el encanto y la armonización de las dos civilizaciones antiguas.\n\nQiyong Zhang+86-13581511962zhangqiyong1123@163.com",
    "La música en la antigua Grecia": "La palabra «música» surge de musa, las hijas del dios griego Zeus. Eso muestra la relevancia de la música en la antigua Grecia. Todos los aspectos de la vida se celebraban con música, tanto las celebraciones como los funerales y las representaciones musicales pueden encontrarse en los dibujos en cerámica griegos. Entre otras cosas, porque los antiguos griegos relacionaban a los acordes de la música con lo que ellos llamaban «modos».\n\nLos modos eran determinadas características espirituales que individualizaban a los diferentes pueblos y que se relacionaban con un determinado sonido. Conforme al temperamento de las diferentes tribus, los modos (sonidos) podían ser duros, moderados o suaves.\n\nEl modo estaba conformado por el ethos, vocablo del que proviene la palabra «ética». Se trataba de la conducta, personalidad y costumbre que determinaba las acciones de la persona humana. De allí que el sistema musical que desarrolló la cultura griega se relacionara con el espacio espiritual del ser humano y su reflejo en la vida diaria y cultural.\n\nLa música en la educación griega\n\nDebido al lugar destacado que ocupaba la música en la propia esencia de la civilización griega, esta atravesaba todos los ámbitos. Por eso, las manifestaciones musicales eran motivo de reflexiones filosóficas y teóricas en las que se analizaba pormenorizadamente las notas, acordes y armonía de las producciones musicales.\n\nNo solamente se estudiaba la música por sí misma, sino también la danza y el canto. En un sentido integral, esas manifestaciones artísticas tenían estrecha relación con el desarrollo intelectual y moral del hombre, y así se planteaba en la paideia, o educación. La educación musical era un indicador del estatus social de la persona y de sus aptitudes intelectuales.\n\nLos géneros de la música en la antigua Grecia\n\nExistían diferentes géneros musicales según el destino que se le otorgase a la composición. Si estaban ofrecidas a los dioses se componían himnos, ditirambos y prosodias, de carácter más formal.\n\nSin embargo, si el destino era la difusión en el entorno familiar, las composiciones eran folklóricas y militares como los epitalamios nupciales, encomios de alabanza para las reuniones y otras composiciones sociales.\n\nLa música era considerada en la antigua Grecia como el principal medio de comunicación, por lo que tenía incidencia además en la evolución y desarrollo del lenguaje y de la comunicación oral.\n\nEn este artículo hemos conocido el papel de la música en la antigua Grecia. Si te ha interesado la información, puedes compartirla con tus amigos y contactos para que también la conozcan. Y tú… ¿conocías cómo era la música en la antigua Grecia?",
    "120 hombres yazidíes rechazados por un campo de refugiados en Grecia": "Llevan casi dos semanas durmiendo en el suelo. Son 120 varones yazidíes, a los que se les negó la entrada al campo de Serrès, en el norte de Grecia.\n\nSolo mujeres y niños\n\nSus instalaciones albergan a la mayor comunidad yazidí del país, formada por unas 700 personas. Pero hace quince días que no admiten a más hombres, alegando que están al borde de su capacidad y no hay sitio para ellos. Sus responsables reconocen que del nuevo grupo solo dejan pasar a mujeres y niños.\n\nFahad es un joven kurdo de 22 años.\n\n\"Llevamos aquí doce días, cansados, con frío, con hambre, sin poder ducharnos\", se queja. Pedimos a la Unión Europea que encuentre una solución y un lugar para nosotros en este campo\".\n\nMurad Ismael, líder de una asociación mundial yazidí, ha anunciado que el ministro de migraciones le ha asegurado estar buscando una solución.\n\nProgresivo cierre de campamentos de refugiados en Grecia\n\nVíctimas de un genocidio reconocido por la ONU, a manos de los yihadistas del autodenominado Estado Islámico, miles de yazidíes tuvieron que huir del norte de Irak en 2014.\n\nHace dos años, Grecia contaba con 121 campos de acogida para los solicitantes de asilo. Ahora solo quedan 34. Las autoridades los han ido cerrando para frenar los flujos migratorios y por protestas de los habitantes locales.",
    "Resumen y gol: Chipre 1-0 Grecia en UEFA Nations League 2022-23": "",
    "DIRECTV Sports™": ""
}