{
    "Polonia, Irlanda y los Bálticos piden sanciones contra Gazprombank y los diamantes rusos": "Polonia, Irlanda y los tres Estados bálticos piden en una propuesta conjunta que Gazprombank, la entidad que ha resultado fundamental para completar los pagos de gas entre Rusia y la Unión Europea, sea expulsada del sistema SWIFT en la próxima ronda de sanciones de la Unión Europea.\n\nEn un documento obtenido por Euronews, los cinco Estados miembros presentan una serie de medidas en respuesta a los planes de Vladimir Putin de incorporar hasta 300.000 reservistas al ejército ruso y organizar \"referendos\" en los territorios ocupados del este y el sur de Ucrania. Las votaciones, consideradas por los expertos como un posible preludio de la anexión total, han sido duramente condenadas por los países occidentales como una \"farsa\".\n\nEl decreto de movilización y los \"referendos\" están alimentando las demandas de una nueva serie de sanciones europeas contra Rusia. \"Creo que esto exige, de nuevo, sanciones por nuestra parte\", dijo la semana pasada la presidenta de la Comisión Europea, Ursula von der Leyen.\n\nDesde que el Kremlin inició la invasión de Ucrania, el bloque ha impuesto seis rondas de sanciones, junto con medidas complementarias para afinar su eficacia y ampliar su alcance. La Comisión dijo la semana pasada que el próximo paquete se centrará en la tecnología civil, sin dar más detalles.\n\nEn su documento conjunto, Polonia, Irlanda, Estonia, Letonia y Lituania sugieren el camino que debería elegir el bloque para presionar a Rusia. Los cinco países quieren que Gazprombank sea expulsado definitivamente de SWIFT, un sistema de alta seguridad que permite realizar transacciones financieras. El banco, con sede en Moscú, actúa como intermediario entre los clientes de la UE y Gazprom, la empresa estatal que tiene el monopolio del gas ruso, y permite la conversión de euros a rublos.\n\nVarios países de Europa Oriental y Central siguen dependiendo en gran medida del gas por gasoducto procedente de Rusia, lo que ha hecho que Gazprombank se haya librado hasta ahora de formar parte de la lista negra de SWIFT, una notable omisión que los funcionarios ucranianos han criticado en repetidas ocasiones.\n\nEl documento también plantea la prohibición de que las empresas de la UE presten cualquier tipo de servicio de seguros para el gobierno, las agencias y las empresas rusas. La medida contempla una exención si el riesgo asegurado se encuentra en territorio de la UE o si está relacionado con misiones diplomáticas.\n\nEn cuanto a la tecnología, los cinco países proponen una larga lista de productos y servicios cuyo comercio debería estar prohibido o fuertemente restringido, como la exportación de teléfonos inteligentes, cámaras, proyectores, láseres, aparatos de radio, lentes y prismas fabricados en la UE, así como software informático, mantenimiento de hardware, servicios de alojamiento web y sistemas de ciberseguridad. El grupo también propone prohibir en toda la UE el uso de la tecnología desarrollada por Kaspersky Lab, multinacional rusa conocida por su antivirus de fama mundial.\n\nLa prohibición de los diamantes, de nuevo sobre la mesa\n\nMás allá de la alta tecnología, Polonia, Irlanda, Estonia, Letonia y Lituania están presionando juntos para que se prohíba la importación de diamantes que procedan o hayan sido procesados en Rusia. La UE ya ha detenido la exportación de sus diamantes hacia Rusia en un intento de perjudicar a la élite millonaria del país, pero Rusia sigue teniendo permiso para enviar diamantes al mercado del bloque.\n\nSegún el Centro de Comercio Internacional, las exportaciones de diamantes rusos ascendieron a 4.500 millones de dólares en 2021. Su principal destino es Bélgica, cuyo centro de diamantes en Amberes domina el mercado internacional de corte y pulido del material precioso. Durante los últimos meses, el gobierno belga ha estado bajo escrutinio por su supuesta oposición a restringir aún más el comercio de diamantes con Rusia.\n\n\"El comercio de diamantes en Amberes se ha adaptado a lo largo de los meses de este conflicto y ya se han tomado decisiones\", dijo este mes el primer ministro belga, Alexander De Croo, en un discurso en la ciudad flamenca. \"Si se observa la situación actual y el volumen de comercio con Rusia en comparación con antes de la guerra, estamos en un mundo nuevo y se trata de elecciones deliberadas que se han hecho en Amberes\", añadió.\n\nDe Croo señaló que \"las sanciones deberían centrarse más en el agresor, en lugar de en nosotros\".\n\nEn otro apartado del documento conjunto, los cinco países proponen prohibir la venta de bienes inmuebles en la UE a cualquier ciudadano, residente o empresa rusa, a menos que tenga derecho de residencia permanente. Polonia, Irlanda, Estonia, Letonia y Lituania también sugieren que la UE amplíe su definición del sector energético para imponer restricciones al comercio de tecnología nuclear.\n\nLas sanciones de la UE tienen que ser aprobadas por acuerdo unánime de los 27 Estados miembros.\n\n\"Apoyamos las sanciones más duras posibles, pero también somos conscientes de que la fuerza reside en la solidaridad y la unanimidad\", dijo un diplomático de uno de los cinco firmantes. \"Así que trabajaremos para conseguirla\".",
    "Los católicos ya superan a los protestantes en Irlanda del Norte": "Es la primera vez que son mayoría desde la partición de la isla en 1921, cuando los protestantes eran el 66%\n\nEl censo de 2021 también muestra que hay un 17% de no religiosos y un incremento de la identidad irlandesa\n\nLos nacionalistas irlandeses lo interpretan como un paso más hacia un referéndum de reunificación de la isla\n\nLos católicos superan por primera vez a los protestantes en Irlanda del Norte en los cien años de historia de la región. El censo de la región de 2021 publicado esta semana muestra que el 45,7% de las personas se identificaron como católicas o se criaron en esa religión, en comparación con el 43,5% como protestantes. En el censo anterior, en 2011, el 48,4% se identificaba como protestante y el 45% como católico. O sea, que han aumentado los católicos en un 0,7% y han dismuido los protestantes en casi un 5%.\n\nEsta superioridad católica en Irlanda del Norte supone un hito en la región. Era algo impensable hace unos años ya que cuando fue creado el territorio en 1921, las dos terceras partes eran protestantes. Se produce, además, coincidiendo con la victoria por primera vez de los republicanos irlandeses católicos del Sinn Féin en las elecciones regionales de mayo. En los cien años de historia de la región siempre habían gobernado los unionistas británicos protestantes (desde 1998, tras los acuerdos de paz, mediante un gobierno compartido).\n\nLa victoria electoral del Sinn Féin de mayo ya reflejaba en parte ese cambio demográfico en la región. Pero solo en parte porque el Sinn Féin apenas ganó un 1% porcentaje de voto y, en conjunto, los partidos republicanos perdieron votos y también los unionistas en favor del Partido de la Alianza, partido aconfesional que aglutina a votantes de las dos comunidades.\n\nDe hecho, el censo revela que la proporción de personas que se identifican como no religiosas en Irlanda del Norte casi se ha duplicado en la última década y ahora está en 17%. Revela, además, una fuerte caída en la identidad británica y un leve aumento en la identidad irlandesa. Se consideran británicos el 31,8% (un 8,2 menos que en 2011), irlandeses el 29,1% (+5,9%) y norirlandeses el 19,8% (-1,2%). También que ha incrementado en un 63,5% el número de personas con pasaporte irlandés como consecuencia del Brexit. Se ha pasado de 375.800 personas en 2011 a 614.300 en 2021.\n\nCambio de orden\n\nO sea que a nivel político se ha producido un cambio de orden con los republicanos del Sinn Féin tocando poder en el norte de la isla y con la inclusión en su programa electoral del impulso del debate para convocar dentro de diez años un referéndum de reunificación de la isla de Irlanda, consulta contemplada en los acuerdos de paz de 1998 siempre y cuando se pruebe que han cambiado las mayorías. Deberían celebrarse dos consultas, una en el norte y otra en el sur. Y a nivel demográfico también se ha producido un cambio de orden con esta inesperada hegemonía de católicos y el auge de la identidad irlandesa.\n\nPero las últimas elecciones demostraron que la gente ya no vota solo por la pertenencia a una religión o a una comunidad, sino también por proyectos políticos. El Partido Unionista Democrático (DUP), la formación más votada desde 1998, perdió votos por haber dado apoyo a un Brexit que ha perjudicado profundamente a la región y por sus ideas ultrareligiosas que no encajan con la sociedad actual y con la gente joven.\n\nMientras que el Sinn Féin inició en 2018 una transformación desprendiéndose de la mochila de la lucha armada con el ascenso de dos líderes femeninas que no tenían vínculos con el IRA, Mary Lou McDonald y Michelle O’Neill. El Sinn Féin se impuso en las últimas elecciones irlandesas, en el sur de la isla, de 2020, en número de votos y porcentaje pero no en escaños con un programa progresista. Los dos partidos conservadores acabaron formando una coalición de Gobierno, pero la eclosión del del Sinn Féin les forzó a empezar a hablar de un posible referéndum de reunificación. Y también se impusieron en el norte.\n\nLa disputa británico-irlandesa\n\nLa isla de Irlanda fue colonizada y ocupada por los británicos procedentes de la isla de Gran Bretaña a principios del siglo XVI. Irlanda firmó el Acta de Unión con Gran Bretaña en 1800 y pasó a ser parte del Reino Unido. En 1916 empezaron los alzamientos irlandeses para independizarse del Reino Unido aprovechando que los británicos estaban luchando en la Primera Guerra Mundial y que derivaron en la guerra de independencia irlandesa entre 1919 y 1921 que acabó con la creación en 1922 del Estado Libre Irlandés que más tarde se convertiría en la República de Irlanda.\n\nLa isla de Irlanda fue partida en mayo de 1921 y esta partición fue ratificada en 1922 con el Tratado anglo-irlandés que puso fin a la guerra. La isla tenía 4 provincias y 32 condados. De los 9 condados de la provincia del Ulster, seis, los de mayoría protestante, constituyeron la región de Irlanda del Norte, que quedó dentro del Reino Unido. En los años sesenta empezó el conflicto entre católicos proirlandeses republicanos y protestantes probritánicos unionistas por la discriminación de los primeros ya que la región era gobernada por los protestantes británicos. El conflicto terminó con los acuerdos de paz de 1998 que eliminaban cualquier frontera entre norte y sur.\n\nLos grupos paramilitares de ambos bandos se desarmaron. La situación en la región se calmó y volvió a tensionarse tras el Brexit, que obligó a trasladar la frontera a la costa, o sea, en el interior del Reino Unido, provocando el rechazo del DUP que considera que esto provocará a largo plazo la escisión de Irlanda del Norte del Reino Unido y la reunificación de la isla. El DUP se niegan a entrar en el Gobierno compartido con el Sinn Féin hasta que el Gobierno de Londres no elimine el protocolo del Brexit y la frontera interior.\n\nUn paso más hacia la reunificación\n\nLos partidos nacionalistas irlandeses interpretan los resultados del censo como la constatación de que la balanza se ha decantado hacia el lado republicano y que es un paso más hacia un referéndum de reunificación de Irlanda. La vicepresidenta de Sinn Fein, Michelle O'Neill, aseguró que era “otra indicación clara de que se está produciendo un cambio histórico en la isla”. Mientras que el diputado del Sinn Féin John Finucane afirmó que “debemos prepararnos para un nuevo futuro constitucional y una nueva Irlanda” y que “el gobierno irlandés [en el sur de la isla] debería establecer una Asamblea de Ciudadanos para planificar la posibilidad de un referéndum de reunificación”.\n\nEl líder del Partido Socialdemócrata y Laborista (SDLP), Colum Eastwood, dijo que “el Norte se ha transformado por completo” un siglo después de la partición y que los resultados del censo “no deben ser minimizados o disminuidos por miedo o politiquería poco sincera”. “Este es un momento fundamental en la historia de la Irlanda moderna -reivindicó Eastwood-. Hemos construido una sociedad más inclusiva y diversa y hemos roto los lazos de un estado opresivo que discriminó la minoría católica en cada una de sus manifestaciones durante demasiado tiempo”.\n\nQuitar hierro\n\nPor su parte, los unionistas han quitado hierro al censo. El DUP dijo que el censo no debería convertirse en “un recuento sectario” ni usarse como arma para convocar por un referéndum de reunificación. “Sacar conclusiones basadas en el número de protestantes y católicos es simplista y vago”, afirmó el partido en un comunicado. El diputado del DUP, Phillip Brett, fue más allá y dijo que el censo mostraba que “durante los últimos veinte años ha habido [en Irlanda del Norte] una tendencia hacia una minoría protestante, una minoría católica y una minoría que no se identifica con ninguna de las dos”. Y que “en vez de centrarnos en un referéndum de reunificación que divide la sociedad, debemos asegurarnos que Irlanda del Norte construya servicios públicos de primera clase y un verdadero futuro compartido”.\n\nBrett también atacó al Sinn Féin por fomentar un referéndum pese a que “en los últimos veinte años, la cantidad de personas que votan por partidos a favor del referéndum ha disminuido”. Por su parte, el parlamentario del Partido Unionista del Ulster (UUP), Mike Nesbitt dijo que Irlanda del Norte se estaba convirtiendo en una \"sociedad moderna y pluralista”, que no todos los católicos eran nacionalistas y no todos los protestantes votaron a partidos unionistas, y que su partido está centrado en “aumentar el número de personas que apoyan a la Unión [de Gran Bretaña e Irlanda del Norte], independientemente de su afiliación religiosa o antecedentes”.",
    "Ministra Cecilia López se reúne con presidente de Irlanda previo a conferencia de la OCDE": "26/09/2022\n\nEl encuentro con el mandatario Michael D. Higgins tuvo lugar en Áras an Uachtaráin, palacio presidencial irlandés.\n\nContenido de la página\n\n​\n\n· La ministra participará en paneles en los que se abordarán temas relevantes para la construcción de políticas rurales.\n\n\n\nBogotá, 26 de septiembre de 2022 (@Minagricultura) – La ministra de Agricultura, Cecilia López Montaño, se reunió este lunes con el presidente de Irlanda, Michael D. Higgins, en un encuentro previo a su participación en la edición 13 de la Conferencia de Desarrollo Rural de la OCDE donde sostendrá una agenda que incluye participación en paneles y reuniones bilaterales en las que se discutirán temas para las mejores prácticas y acciones políticas para las regiones rurales del mundo.\n\n\n\n\"Este encuentro fue fundamental para profundizar los vínculos entre Colombia e Irlanda, un país del que tenemos mucho que aprender en desarrollos tecnológicos para una agricultura y una ganadería moderna. Colombia está interesada en aprender las lecciones sobre el diálogo que permitió la paz en Irlanda, porque el diálogo es una prioridad del Gobierno Nacional. El presidente Higgins, además, está muy interesado en la estrategia de conservación de la Amazonia expuesta por el presidente Gustavo Petro ante la Asamblea General de Naciones Unidas la semana pasada\", expresó la ministra desde Áras an Uachtaráin, residencia presidencial irlandesa.\n\n\n\nCon respecto a la agenda académica de la Conferencia, la ministra López tendrá a cargo la conferencia La nueva visión del sector agricultor, que hace parte del panel Desarrollo rural y construcción de paz en Colombia e Irlanda. Esta intervención está prevista para este lunes a la 1:30 p.m. (hora irlandesa).\n\n\n\nEl miércoles, la ministra Cecilia López hará parte de la mesa principal de la sesión plenaria del panel Respondiendo a impactos a corto y largo plazo: Construyendo lugares rurales más resilientes. Este espacio será moderado por la ministra irlandesa de Desarrollo Rural y Comunitario, Heather Humphreys.\n\n\n\n\"A la par con los compromisos académicos tendremos reuniones bilaterales con funcionarios de alto nivel en las que expondremos las cinco grandes apuestas del gobierno del presidente Gustavo Petro para transformar el campo: cumplimiento de la reforma rural integral, la incorporación de comunidades campesinas, afrodescendientes e indígenas a esa transformación, regeneración de ecosistemas, impulso a cadenas productivas y transformaciones sostenibles acordes a cada contexto\", resaltó la ministra.\n\n\n\n",
    "Irlanda: del ‘Estado imaginado’ al ‘Estado Libre’": "Irlanda: del ‘Estado imaginado’ al ‘Estado Libre’\n\n‘The Republic. The Fight for Irish Independence’ es un brillante relato histórico que rehúye las narraciones martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido entre 1918 y 1923 como una sucesión de traiciones y de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses.\n\nEntre finales del siglo XIX y la Primera Guerra Mundial, el Partido Irlandés fue la organización que articuló las reivindicaciones mayoritarias del nacionalismo: la autonomía (Home Rule) de la isla dentro de Reino Unido y una reforma agraria que acabara con el dominio que los terratenientes ejercían sobre buena parte de sus tierras. El partido llegó a tener 86 diputados en Westminster, por lo que en ocasiones tuvo en sus manos el equilibrio político británico. Y supo sacarle rédito a la situación, aumentando paulatinamente la autonomía de la isla gracias a leyes aprobadas por gobiernos que dependían, al menos en parte, de su apoyo parlamentario.\n\nDurante esa época, cuenta el historiador británico Charles Townshend en The Republic. The Fight for Irish Independence, una brillante historia del proceso de independencia irlandés, el republicanismo o independentismo era un movimiento pequeño, casi invisible. Su organización más antigua era una sociedad secreta, cuya estructura copiaba la de las sociedades masónicas, que tras unos años de anonimato buscado, adoptó el nombre de Hermandad Revolucionaria Irlandesa. Su objetivo era conseguir la independencia de Irlanda mediante la violencia. Un hombre de Cork que se unió a ella en 1917 la describió, recoge Townshend, como “una organización muy unida, práctica, tenaz, que suscitaba un extraordinario espíritu de lealtad y hermandad entre sus miembros. No era propagandista, más bien pretendía encontrar y conectar a hombres de buen carácter que habían llegado a la conclusión de que la única solución al problema de conseguir la libertad nacional era el uso de la fuerza física”. Pero, a pesar de su resistencia y resolución, la Hermandad nunca consiguió poner en marcha su ansiada guerra contra Inglaterra. Y, en ese momento, antes del estallido de la Primera Guerra Mundial, incluso ella tenía claro que era el Partido Irlandés el que monopolizaba políticamente el nacionalismo en la isla.\n\nSin embargo, esa situación fue cambiando durante los años de la guerra. Ese republicanismo que hasta entonces había sido casi invisible, pero ya contaba con su propio partido, el Sinn Féin, y otras organizaciones, como los Voluntarios Irlandeses, quiso aprovechar que Reino Unido estaba en guerra con Alemania para explotar la debilidad del primero y recabar el apoyo de la segunda. Lo hizo con una revuelta independentista: el alzamiento de Pascua de 1916. El intento fue un fracaso y los británicos lo aplastaron, pero fue el principio de un ciclo revolucionario que se intensificó cuando los británicos decidieron ejecutar a dieciséis líderes independentistas, alguno de los cuales no habían cometido delitos de sangre, con pocas pruebas en su contra. Eso aumentó la simpatía por los rebeldes y el rechazo al dominio británico en la isla. Un rechazo que se agravó dos años más tarde, cuando el Gobierno británico aprobó el reclutamiento forzoso de los jóvenes irlandeses para que participaran en la Primera Guerra Mundial con su ejército. Durante mucho tiempo, el nacionalismo irlandés se había identificado con el catolicismo, mientras que el unionismo lo hacía con la Iglesia presbiteriana, sobre todo en Irlanda del Norte, pero la jerarquía eclesiástica había mantenido una cierta neutralidad política. Esta terminó definitivamente con este reclutamiento, que los líderes de la Iglesia católica irlandesa consideraron “una ley opresiva e inhumana a la que el pueblo irlandés tiene derecho a resistirse”. El Sinn Fein lo consideró, directamente, “una declaración de guerra contra la nación irlandesa”. Aun así, la mayoría pensaba que la independencia era imposible: “El Canal [entre Irlanda y Reino Unido] impide la unión; el océano [entre Irlanda y el resto del mundo] impide la separación”, reconocía el líder patriota Henry Grattan, dice Townshend.\n\n«El 21 de enero de 1919 esa Asamblea de Irlanda, en la que no había más que representantes del Sinn Féin, declaró unilateralmente una República Irlandesa independiente. Con ella nació (…) el “Estado imaginado”»\n\nY entonces se produjo un cambio definitivo para el futuro de Irlanda. En las elecciones de diciembre de ese año, el Sinn Fein barrió al tradicional Partido Irlandés, que durante esta sucesión de crisis no se había encontrado cómodo y había oscilado entre la defensa del orden y aconsejar al Gobierno británico que no se excediera en sus medidas para mantener la autoridad. Los republicanos consiguieron 73 de los 105 escaños que Irlanda tenía en Westminster (los unionistas ganaron en el norte de la isla y obtuvieron 22 escaños; el Partido Irlandés pasó de 67 a 6). Pero sus diputados electos no tomaron posesión de su escaño en Londres. En su lugar, crearon en Dublín la Dáil Éireann, una supuesta cámara legislativa irlandesa que en realidad no tenía ninguna clase de sostén jurídico. El 21 de enero de 1919 esa Asamblea de Irlanda, en la que no había más que representantes del Sinn Féin, declaró unilateralmente una República Irlandesa independiente. Con ella nació lo que Townshend llama con mucho acierto el “Estado imaginado”: esa república tenía ministros, presupuestos, armas, cónsules y jueces, pero todo se basaba en el puro voluntarismo, sin fundamento legal, sin sedes oficiales. El Sinn Féin había afirmado en contra de la realidad que la república irlandesa existía. Y la fe en que eso era verdad estaba haciendo realidad, como dijo el periodista británico de izquierdas H. N. Brailsford, “ese Estado invisible”. Dos años más tarde, esa ya no tan “imaginada” república irlandesa y Gran Bretaña firmaron lo que en la primera se conoce simplemente como el Tratado, por el cual se fundaba el Estado Libre Irlandés, que dispondría de autogobierno pero seguiría dentro de la “comunidad de naciones conocida como Imperio británico”, dice Townshend. El nacionalismo irlandés se dividió y se produjo una guerra civil entre quienes consideraban que eso era un avance hacia una independencia futura, total e ineludible, y quienes creían, entre ellos los miembros del IRA, el ejército republicano irlandés, que se trataba de un paso insuficiente. La guerra la ganaron los partidarios del tratado; con el apoyo, paradójico e incómodo, de Reino Unido al Gobierno independentista irlandés, que estaba a favor del acuerdo. Un año después, hace un siglo, el Estado Libre Irlandés se constituyó legalmente. Dejó de ser invisible. En la década siguiente, Reino Unido renunció a los poderes que le quedaban sobre el sur de la isla y retuvo los que tenía en el norte, cuyos condados hasta ahora nunca han querido integrarse en la república. En 1937 el Estado Libre cambió de nombre y se convirtió, simplemente, en Irlanda, un país soberano y completamente independiente.\n\nThe Republic. The Fight for Irish Independence es un brillante relato histórico que rehúye las narraciones míticas y martirológicas que han dominado buena parte de la versión nacionalista de la historia irlandesa. Cuenta lo sucedido en los cinco años que van de 1918 a 1923 como una sucesión de traiciones, de batallas intelectuales y de sangre, de muestras de incapacidad política por parte de los representantes de Westminster. Y es también la historia de la asombrosa testarudez de los líderes irlandeses que, incluso con una guerra civil de por medio, convirtieron un “Estado imaginado” en un “Estado real” cuyos problemas relacionados con la violencia, con todo, no terminaron con la división y la independencia. Y cuya historia aún podía dar un giro más si se constata que los condados del norte ven cada vez con más naturalidad una reunión con los vecinos del sur. Para un lector español, además, el libro de Townshend resulta muy útil para advertir hasta qué punto el nacionalismo vasco y el catalán han intentado copiar las tácticas y las actitudes con las que el nacionalismo irlandés consiguió su independencia.",
    "Los jóvenes en Irlanda miran al extranjero ante el prohibitivo coste de la vivienda y la vida": "Autor: Redacción\n\nUn gran número de jóvenes irlandeses están considerando seriamente la emigración de la isla en medio de una alta inflación que ha elevado los costes de la vida y, sobre todo, los precios de la vivienda hasta cotas prohibitivas. Según una encuesta del Consejo Nacional de la Juventud de Irlanda, siete de cada 10 ciudadanos de entre 18 y 24 años contempla mudarse al extranjero para mejorar su calidad de vida. El precio medio de la vivienda ya ha superado al pico de 2007, y en julio rozó los 300.000 euros, el país más caro de toda la UE.\n\nLos jóvenes irlandeses no lo están dudando, y tal y como han hecho millones de irlandeses desde el siglo XIX, la idea de emigrar a otros destinos, principalmente de habla inglesa, es una oportunidad de crecer y mejorar su calidad de vida. Reino Unido, EEUU, Australia, Nueva Zelanda y Dubái son los destinos preferidos.\n\nSi hasta ahora, la emigración partía por culpa de hambrunas, falta de empleo o crisis económicas (como las de los años 70 o la de 2008), hoy Irlanda es mucho más rica. Tiene una enorme ganancia fiscal de las empresas tecnológicas que se han convertido en la columna vertebral de su economía y un récord de 2,55 millones de personas tienen trabajo. El desempleo juvenil, de hecho, es el más bajo de la UE.\n\nSin embargo, los jóvenes se quejan del alto coste de la vida en el país, y en particular de la vivienda. Los precios inmobiliarios ya han superado el pico de la pasada burbuja inmobiliaria, que en el Tigre Celta llego en abril de 2007, con datos de la Oficina Central de Estadísticas (CSO, por sus siglas en inglés). A cierre de julio, el precio medio de una vivienda se acerca ya a los 300.000 euros.\n\nLos alquileres también están aumentando en todo el país. Las nuevas rentas aumentaron un 9% interanual en el primer trimestre, impulsados ​​​​por la escasez de oferta de viviendas.\n\nGtres Ahora, y según una encuesta del Consejo Nacional de la Juventud de Irlanda (NYCI, por sus siglas en inglés), siete de cada 10 irlandeses de entre 18 y 24 años contemplan mudarse al extranjero. En la misma encuesta realizada hace 10 años, en 2012, solo el 51% estaba contemplando emigrar.\n\n“Irlanda tiene una larga historia de emigración, pero lo que está sucediendo ahora es diferente, es un tipo diferente de crisis”, ha afirmado Mary Gilmartin, profesora de geografía en la Universidad de Maynooth y experta en migración contemporánea. “Aunque los jóvenes terminan yéndose o no, la intención es, sin duda, la más alta que he visto”, agregó.\n\nLos datos oficiales aún no confirman el gran éxodo. El número de irlandeses que emigraron aumentó hasta abril de 2022 en un 21% interanual, pero aún está ligeramente por debajo del nivel precovid, según la CSO.\n\n“En la clase trabajadora o en las áreas rurales, nuestros jóvenes ni siquiera se plantean la emigración como una posibilidad”, ha afirmado Dannielle McKenna, gerente de proyectos Rialto Youth Project. “El coste de la vida los está empujando hacia la pobreza. Se está fallando a toda una generación de jóvenes”, sentenció.\n\nPaul Gordon, director de políticas y defensa de NYCI, ha pedido al gobierno irlandés que brinde apoyo “para que los jóvenes puedan permanecer en el país” cuando publique los nuevos Presupuesto para 2023.\n\nPese al auge del empleo en Irlanda, no todos tienen trabajos de calidad y suficiente renumerados para unirse a lo que Leo Varadkar, viceprimer ministro que se convertirá en primer ministro en diciembre, ha llamado la \"democracia de propietarios de viviendas\" en Irlanda.",
    "Maersk aumenta sus capacidades de almacenamiento en el Reino Unido e Irlanda": "Por Redacción PortalPortuario.cl\n\n@PortalPortuario\n\nMaersk está ampliando constantemente su inventario de centros de almacenamiento en el Reino Unido e Irlanda, ya que a la construcción de un nuevo recinto en Doncaster, en el norte de Inglaterra, se sumaron dos recintos en Dublín, la capital de Irlanda.\n\nLa instalación de Doncaster es parte del desarrollo G Park Doncaster Mammoth 602 y está conectada por carretera (cerca de cinco autopistas), ferrocarril (Doncaster International Railport) y aire (Robin Hood Airport).\n\nCon más de 600.000 pies cuadrados de espacio total, 60 rampas niveladoras, 20 metros de altura libre interna, así como varios cientos de espacios de estacionamiento y oficinas, el almacén es uno de los más grandes del Reino Unido. También se encuentra entre los edificios logísticos más sostenibles del norte de Inglaterra. El desarrollador GLP ha construido la instalación en un esquema de carbono neto cero para la construcción (dentro del marco UKGBC). Además del almacén en Doncaster, la cartera de Maersk comprende otros dos centros de distribución en el Reino Unido en Tamworth y Kettering.\n\nEn Irlanda, Maersk firmó un contrato de arrendamiento para el alquiler de dos nuevos almacenes en Quantum Logistics Park en el norte de Dublín. Las unidades 3 y 4 dentro de Quantum Logistics Park contarán con un espacio combinado de 250.000 pies cuadrados y se construirán para cumplir con los estándares de sustentabilidad de las calificaciones LEED Gold y BREEAM Excelente.\n\nEl desarrollador con sede en Dublín, IPUT Real Estate, completará los dos almacenes en el cuarto trimestre de 2022 y el segundo trimestre de 2023, mientras que la unidad 4 también se convertirá en el primer edificio logístico neto cero de Irlanda que utiliza un marco estructural de madera laminada con pegamento. Quantum Logistics Park está ubicado a 2 km del aeropuerto de Dublín ya 15 km del puerto de Dublín con acceso inmediato a la autopista M2.",
    "Irlanda destaca el papel de la reina para normalizar las relaciones": "Este contenido fue publicado el 08 septiembre 2022 - 18:20\n\nDublín, 8 sep (EFE).- El primer ministro irlandés, Micheál Martin, destacó este jueves el reinado de Isabel II, fallecida hoy a los 96 años, por su \"histórica duración\" y su \"inmenso impacto\", lo que le valió \"respeto y admiración en todo el mundo\".\n\nEl jefe del Gobierno de Dublín consideró que la muerte de la monarca, que estuvo 70 años en el trono, es el \"fin de una era\" y alabó su dedicación \"al servicio público\", entre el que figuró su empeño por mejorar las relaciones entre el Reino Unido y la República de Irlanda.\n\nA este respecto, Martin recordó la \"histórica\" visita de Estado que efectuó Isabel II a este país en 2011, la primera de un monarca británico a Irlanda desde su independencia en 1921.\n\nEste acontecimiento, aseguró el \"taioisech\" (primer ministro irlandés) fue \"un paso crucial\" en el proceso \"de normalización de las relaciones con nuestro vecino más cercano\".\n\n\"Aquella visita fue un gran éxito, gracias, en gran parte, a los muchos gestos amables y cálidos que hizo la reina durante su estancia en Irlanda\", indicó Martin.\n\nPor ello, su \"popularidad\" con el pueblo irlandés resultó \"evidente\" y, \"claramente, eso tuvo un impacto positivo\" en la soberana.\n\n\"Nuestro mundo es un poco más pobre por su muerte, pero mucho más rico y mejor como resultado de su larga vida y contribución duradera\", concluyó el \"taoiseach\". EFE\n\nja/chg\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Irlanda da a los artistas un ingreso básico de 325 euros semanales": "El Gobierno irlandés puso este jueves (08.09.2022) en marcha un programa piloto para conceder a 2.000 artistas un ingreso básico de 325 euros semanales durante tres años.\n\nEste \"demuestra con claridad el valor que Irlanda otorga a las artes y la práctica artística, tanto por su valor intrínseco como en términos de nuestro bienestar personal y colectivo, y también en términos de su importancia para nuestra identidad y distinción cultural en el escenario global\", declaró Catherine Martin, ministra irlandesa de Cultura.\n\nRecuperación del sector tras pandemia\n\nEste ingreso básico es una de las recomendaciones efectuadas por un comité de expertos establecido en 2020 por el Gobierno de Dublín, de coalición entre centristas, democristianos y verdes, para abordar la recuperación del sector tras la pandemia de COVID-19.\n\nEl Ministerio de Cultura recibió más de 9.000 solicitudes, entre las que seleccionó para este periodo de prueba a 2.000 personas de diferentes especialidades, edades, orígenes y zonas geográficas del país.\n\nLos receptores de la paga incluyen a 707 artistas visuales, 584 músicos, 204 artistas de la industria del cine, 184 escritores, 173 actores y artistas del teatro, 32 bailarines y coreógrafos, 13 artistas circenses y 10 arquitectos.\n\nLa presidenta del citado comité de expertos, Clare Duignan, recordó hoy que la pandemia de coronavirus ha presentado \"desafíos extremos\" para los \"trabajadores creativos y artistas\", al exponer la \"vulnerabilidad\" que ha tenido el sector \"durante décadas\".\n\nPotencial \"genuinamente transformador\"\n\nAseguró que este programa piloto tiene potencial para ser \"genuinamente transformador\" para las \"vidas de los participantes\" y la \"sostenibilidad\" de las artes en Irlanda. Según Duignan, un ingreso básico reducirá \"la constante incertidumbre e inseguridad\" que \"padecen muchos\" en la comunidad creativa.\n\nDurante los próximos tres años, los participantes de este nuevo programa piloto colaborarán con una investigación diseñada a evaluar el impacto del ingreso básico de 325 euros semanales.\n\nAsimismo, otros mil solicitantes no elegidos integrarán un grupo de control para facilitar el análisis del programa. (efe)",
    "Perú jugará ante Irlanda por playoffs del Grupo Mundial I de Copa Davis": "El equipo peruano no pudo con Chile en el Grupo Mundial I de la Copa Davis y desaprovechó la oportunidad de avanzar a los Qualifiers. Tras ese tropiezo, al conjunto nacional no le queda otra que mirar hacia adelante, pensando en Irlanda, su siguiente rival en el certamen, el mismo que se conoció este martes.\n\nEn la sede de la Federación Internacional de Tenis (ITF, por sus siglas en inglés), se realizó el sorteo y el mismo determinó que Perú sea local ante el elenco irlandés por los playoffs del Grupo Mundial I. Las fechas previstas para los partidos son el 3 y 4 de febrero y el 4 y 5 de febrero del 2023.\n\nEl ganador de esa serie competirá en septiembre del próximo año en el Grupo Mundial I, mientras que la selección perdedora lo hará el mismo mes en el Grupo Mundial II, contra uno de los equipos ganadores de los playoffs del Grupo Mundial II de la Copa Davis.\n\n“¡Volveremos a ser locales! El próximo año, el equipo peruano de Copa Davis recibirá en Lima, el primer fin de semana de febrero, a Irlanda”, fue el mensaje de la Federación Peruana de Tenis en redes sociales, una vez se confirmó cuál será adversario.\n\nEl reciente fin de semana, Perú cayó a manos de Chile, con un marcador de 3-2. Juan Pablo Varillas derrotó a Alejandro Tabilo y Nicolás Jarry en sus dos partidos de singles y le dio al país dos puntos. En la serie, también participaron Nicolás Álvarez, Arklon Huertas del Pino y Sergio Galdos, estos dos últimos en dobles.\n\nEstos son los cruces de la Copa Davis\n\nPlayoffs del Grupo Mundial I:\n\nJapón vs. Polonia\n\nGrecia vs. Ecuador\n\nChina vs. Brasil\n\nDinamarca vs. India\n\nTailandia vs. Rumania\n\nLetonia vs. Israel\n\nPerú vs. Irlanda\n\nMéxico vs. China Taipéi\n\nUcrania vs. Líbano\n\nTurquía vs. Eslovenia\n\nLituania vs. Pakistán\n\nNueva Zelanda vs. Bulgaria\n\nPlayoffs del Grupo Mundial II:",
    "La carnicería en Irlanda, un oficio noble y de orgullo": "Clonmel, Irlanda.– Entrar a la carnicería James Whelan fue como estar en una pastelería de lujo, con estética, orden y acomodo perfecto de las carnes y embutidos que a la vista, gritan que las lleves a casa. Vaya que sí, aún con una lista de compras en mano, uno podría llevarse más de lo que se planeaba para cenar.\n\nLeer más: Quesos mexicanos se llevan medallas de oro, plata y bronce en Brasil\n\n\n\n\n\nLo que hace a este local único es que ellos tienen su propia granja en donde crían corderos, vacas de razas Hereford y Aberdeen Angus, así como pollos los cuales venden porcionados, pero también procesados para que el consumidor final solo caliente el empaque y tenga la seguridad de que lo que ponga en su plato es totalmente saludable, fresco y sin conservadores.\n\nLeer también: Así debes tomar café para perder peso\n\nSer carnicero, una vocación de orgullo nacional\n\nDurante nuestra visita platicamos con David Culley, quien a sus 37 años de edad está firmemente convencido de que ser carnicero es un oficio que lo llena profesional y personalmente. Él comenzó en una carnicería de supermercado al tiempo que estudiaba la preparatoria. Era un dinero extra.\n\n“Mi hermana me dijo que había una vacante en donde ella trabajaba. Así que fui y me enlisté en al área de carne. Yo solo lo veía como un trabajo, pero al pasar tres años me di cuenta que me gustaba y que podría aprender más. Así que terminando de estudiar, me fui a Londres a una escuela de carniceros y perfeccionarme. Ahí aprendí sobre la anatomía de los animales, cómo sacarle el mejor partido a cada pieza”, nos comparte David, quien al momento de la plática coloca sobre su mesa de trabajo una pieza de carne de res lista para hacer steak con ayuda de un cuchillo recién afilado.\n\nLeer más: Llega a México whisky que cuesta 200 mil pesos\n\n\n\nOtra de las maravillas del oficio, además de saber de cortes, es que los carniceros mantienen vivas las tradiciones gastronómicas. “Aprovechamos la carne en la elaboración de lasagnas, shepherds pie (un pastel de carne molida con gravy, vegetales y cubierto de puré de papa con queso gratinado), además de salchichas, y embutidos de los cuales entre los más pedidos son los jamones curados y glaseados, los salamis cubiertos de queso parmesano o de pimienta negra, la lengua de res cortada al momento en finas rebanadas como si se tratase de un jamón, sin olvidarnos de los volovanes y los quiché lorraine”, explica.\n\nAunque David es el carnicero en su familia, sus habilidades han rendido frutos. En 2019, ganó medalla de oro y plata en el World Steak Challenge celebrado en Dublín, el máximo evento dedicado a productores y carniceros quienes viajan de todo el mundo para competir y demostrar que son los mejores.\n\n“Ya pasaron 15 años desde que regresé de Londres. Sigo aprendiendo de mis compañeros. Aquí en el local, el más viejo tiene 30 años en el negocio, siempre hay algo que él nos ayuda a perfeccionar y así como yo, en su momento aquí vienen nuevas generaciones de aprendices para que les enseñemos y con el tiempo tomen una posición ya sea en esta carnicería o en cualquier otra. Ser carnicero es un estilo de vida”, finaliza.",
    "Irlanda multa con 402 millones de dólares a Meta por su manejo de datos de niños en Instagram": "La red social está en el ojo de la tormenta en Europa. | Fuente: Foto de Alexander Shatov en Unsplash\n\nLa Comisión de Protección de Datos de Irlanda multó a Meta, matriz de Facebook, por 402 millones de dólares debido a su mal manejo de datos de niños en Instagram.\n\nDe acuerdo con el ente, la compañía violó el reglamento general de protección de datos de toda Europa.\n\nEl caso\n\nLa entidad había iniciado su investigación hacia Instagram por permitir que menores de edad cuenten con sus propias cuentas en la red social, permitiendo que sus datos personales como correos electrónicos y números telefónicos se encuentren a la merced de mayores.\n\nLa investigación también observó la política de Instagram de que todas las cuentas nuevas, incluidas las de adolescentes, sean visibles públicamente.\n\nEsta multa es la segunda más grande que surge de las leyes de protección de datos del continente y es la tercera más grande impuesta por la comisión irlandesa.\n\nLos detalles sobre la decisión estarán disponibles desde la próxima semana.\n\nMeta se defiende\n\nTras la publicación de la multa, Meta se pronunció al respecto.\n\n“Esta consulta se centró en configuraciones antiguas que actualizamos hace más de un año, y desde entonces hemos lanzado muchas funciones nuevas para ayudar a mantener a los adolescentes seguros y su información privada”, dijo un portavoz de Meta a Politico en un comunicado.\n\n“Cualquier persona menor de 18 años automáticamente tiene su cuenta se configura como privada cuando se unen a Instagram, por lo que solo las personas que conocen pueden ver lo que publican, y los adultos no pueden enviar mensajes a los adolescentes que no los siguen. Nos comprometimos plenamente con la Comisión de Protección de Datos de Irlanda a lo largo de su investigación y estamos revisando cuidadosamente su decisión final”, finalizó.\n\nTe recomendamos METADATA, el podcast de tecnología de RPP. Noticias, análisis, reseñas, recomendaciones y todo lo que debes saber sobre el mundo tecnológico. Para escucharlo mejor, #QuedateEnCasa.",
    "Irlanda sale del Bank of Ireland 13 años después del rescate, con un retorno de 2.000 millones": "Foto de archivo de una sucursal del Bank of Ireland. (Brian LAWLESS | PA Wire)\n\nEl Gobierno de Irlanda ha anunciado este viernes que ha salido por completo del capital de Bank of Ireland, el banco que rescató durante el periodo 2009-2011 y de cuyo capital se ha ido desprendiendo progresivamente en los últimos años, según ha informado en un comunicado.\n\nLa venta del último paquete de acciones ha alcanzado los 841 millones de euros. De esta forma, las arcas públicas irlandesas han recuperado 6.700 millones de euros, tras haber necesitado 4.700 millones para rescatar a la entidad.\n\nEl precio medio al que se han vendido las acciones de Bank of Ireland en esta tercera fase de venta ha sido de 6,17 euros, por encima de la media de 5,64 obtenida en la segunda fase y de los 4,96 euros de la primera.\n\nEl Departamento de Finanzas ha indicado que todavía tiene una participación equivalente a 4.900 millones de euros en las otras dos entidades que rescató: Permanent TSB y Allied Irish Banks. En la primera verá reducida su participación a finales de año al 62,4% como resultado de una emisión de nuevas acciones para hacerse con el negocio de Ulster de NatWest Group. Por otro lado, la participación de Allied Irish Banks se ha reducido al 63,5%.\n\nEsto contrasta bastante con el rescate del Gobierno español a la banca en la misma crisis financiera. Inyectó más de 64.000 millones de euros y, según los últimos informes, solo habría recuperado alrededor de 6.000 millones, un 10%.",
    "La naturaleza se ha adueñado de este hotel abandonado en Irlanda": "¿Has pensado alguna vez cómo sería tu hogar o cualquiera de los edificios de tu ciudad o pueblo sin habitantes? Tal y como decía el poeta Virgilio, Fugit irreparabile tempus, el tiempo pasa para todos y también para nuestros edificios cuando la mano del ser humano no interviene. La naturaleza se hace paso y se adueña de lo que era suyo.\n\nEs esta la reflexión que obtuvo el fotógrafo Romain Veillon al visitar por primera vez un hotel abandonado en Irlanda. Se animó cuando vio que posiblemente el ayuntamiento lo demolería en poco tiempo. No es la primera vez, el fotógrafo es autor de varios libros sobre lugares abandonados, el último de ellos 'Green Urbex: The world without us’.\n\n“Durante mi último viaje a Irlanda, me llamó la atención un artículo en la prensa local sobre un antiguo hotel turístico que ha estado cerrado durante muchos años. Decidí que valía la pena una pequeña visita durante mi próximo viaje. ¡Me quedé completamente asombrado cuando descubrí lo que había dentro! ¡Las habitaciones estaban completamente cubiertas de vegetación!”, subraya el fotógrafo a Traveler.es.\n\n¿Entrarías en este hotel? Romain Veillon\n\nHelechos, hiedras habían cubierto por completo camas, estanterías, paredes, ventanas… creando una estampa cuanto menos inquietante, tal y como revela la secuencia fotográfica. Pero, ¿cómo había podido suceder?\n\n“El hotel se encuentra en la costa, así que creo que el viento y muchas tormentas de la zona debieron romper las ventanas y traer agua dentro a diario. En poco tiempo creció abundante vegetación. Aún así el hotel está prácticamente intacto; se pueden encontrar tantos objetos: teléfonos, mesas, libros, sillas, cuadros antiguos, vasos, televisores, incluso secadores de pelo…”, explica.",
    "UE.- Los 27 conocerán el lunes las quejas de España, Irlanda y Francia por el veto al arrastre en zonas protegidas": "BRUSELAS, 26 Sep. (EUROPA PRESS) -\n\nLos ministros de Agricultura de la Unión Europea debatirán el lunes a petición de España, Irlanda y Francia sobre la decisión de la Comisión Europea de cerrar el acceso a la pesca de fondo en 87 zonas protegidas en aguas comunitarias del Atlántico Nororiental.\n\nLos tres países presentarán en el Consejo de ministros de Agricultura de la UE un escrito conjunto para pedir a la Comisión Europea que de un paso atrás en una decisión que supone vetar la captura de especies en aguas con profundidades superiores a 1.500 metros y que afecta a las artes de pesca de fondo, como la pesca de arrastre o el palangre.\n\nEn el marco de un debate planteado como punto, los tres países expondrán que el Ejecutivo comunitario haya adoptado esta decisión a través de una consulta \"deficiente\", según han explicado fuentes de Moncloa, que apuntan a la falta de datos para acotar un cierre de zonas protegidas más ajustado.\n\nAsí, los titulares de Agricultura de España, Irlanda y Francia pedirán una revisión de la medida y una modificación del reglamento inmediata, a la espera de la publicación de un informe con datos científicos.\n\nLa medida afectará a las flotas que faenan en aguas del Gran Sol, en el Golfo de Cádiz y en el Cantábrico noroeste de España, Francia, Irlanda y Portugal. Si bien este último país no se ha sumado al escrito sí se espera que lo haga durante el debate con los Estados miembro.\n\nLa decisión que entrará en vigor el 9 de octubre conlleva la prohibición al acceso a la pesca de fondo a una superficie de 16.419 kilómetros cuadrados de reservas para la protección de ecosistemas marinos vulnerables por debajo de los 400 metros, lo que presenta el 1,16% de las aguas comunitarias en el Atlántico Nororiental.\n\nEl Gobierno, responsables autonómicos de Pesca y del sector pesquero han criticado la medida de Bruselas, han afeado la falta de datos científicos para implementar esta decisión, así como la falta de precisión en la definición de las áreas o la escasa participación de los actores afectados en la toma de decisiones y que han advertido del impacto que tendrá para la flota.\n\nDe hecho, el ministro de Agricultura, Pesca y Alimentación, Luis Planas, ha calificado la medida de \"no proporcionada\" y ha observado que \"tiene un fundamento científico que es anticuado\".\n\n\"Hemos proporcionado a la Comisión Europea datos más recientes y nos ha prometido que en noviembre va revisar esa decisión\", ha asegurado Planas esta semana al término de su comparecencia en la sesión de control al Gobierno en el Senado.\n\nPor otra parte, la patronal pesquera, Cepesca ha anunciado que presentará un recurso de anulación en el Tribunal de Justicia de la Unión Europea por la medida adoptada por Bruselas y ha avanzado posibles paros y concentraciones.\n\nEn todo caso, fuentes del Ejecutivo comunitario han defendido la decisión de Bruselas como el resultado de un \"proceso muy largo\", que ha llevado años concluir y que no necesita de periodo de reflexión.\n\nA mediados de septiembre, Bruselas dio luz verde al reglamento de aguas profundas en el Atlántico Nororiental, después de haber sido sometido a votación el pasado junio en el Comité de Pesca y Acuicultura a través de un acto de implementación que no obtuvo la mayoría requerida para salir adelante, con los votos en contra de España e Irlanda y las abstenciones de varios países.\n\nEn este marco, la decisión quedó en manos de la Comisión Europea, responsable finalmente de la adopción de esta regulación, que protege a 57 ecosistemas vulnerables de aguas profundas del Atlántico Nororiental, donde habitan especies como corales o anémonas, una norma que ha suscitado el rechazo del sector pesquero.\n\nSVARLBARD\n\nLos ministros de Agricultura de la Unión Europea tendrán un debate inicial sobre la fijación de cuotas pesqueras para 2023 así como los estados de los stocks de caballa, bacaladilla y arenque y las especies de captura dirigida, merluza, gallo y rape.\n\nAdemás, los Veintisiete abordarán la cuota del bacalao ártico en la isla noruega de Svalvard, que fue objeto de tensiones entre el país escandinavo y la UE hasta que se cerró un acuerdo en febrero de este año.\n\nTambién se abordarán las conversaciones de la próxima semana con Noruega y las Islas Feroe a propósito de las asignación de cuotas pesqueras, que la UE considera que son superiores de lo que le correspondería a ambos países.\n\nPor otro lado, los titulares de Agricultura se centrarán en la conservación de la anguila, especie presente en aguas del Mediterráneo y el Báltico, en el análisis sobre cómo exportar la producción agrícola fuera de Ucrania a terceros países, la reglamentación de etiquetado frontal de productos y el uso de pesticidas.",
    "Irlanda.- Miles de personas se manifiestan en Dublín por el alto coste de la vida": "MADRID, 24 Sep. (EUROPA PRESS) -\n\nMiles de personas han secundado este sábado la convocatoria de una treintena de partidos políticos, sindicatos y organizaciones sociales reunidos en la Coalición por el Coste de la Vida para protestar por el incremento de los precios.\n\nLos convocantes han pedido al Gobierno irlandés tomar medidas drásticas para atajar la crisis del coste de la vida y la de la vivienda, coincidiendo con la inminente presentación el próximo martes de los presupuestos generales.\n\nLa presidenta del partido Sinn Féin, Mary-Lou McDonald, ha participado en la manifestación y ha acusado al Gobierno de \"no escuchar a la gente corriente\" durante su intervención. La multitud ha respondido con gritos de \"¡No les importa!\".\n\n\"Esta crisis del coste de la vida demuestra una vez más que hay mucha desigualdad en Irlanda. Necesitamos más que un cambio de Taoiseach (primer ministro). Necesitamos un cambio de gobierno. Necesitamos un gobierno del pueblo y un gobierno que traiga un cambio real\", ha argumentado.\n\nMcDonald ha pedido que se prohíban las subidas de alquiler durante al menos tres años, más financiación para la sanidad y los servicios para discapacitados y rebajas de dos tercios en el precio de las escuelas infantiles. \"Tienen que hacer todo esto y lo tienen que hacer ya, con sentido de urgencia y de finalidad\", ha remachado.\n\nTambién han participado organizaciones como Personas Antes que Beneficios, Congreso de Sindicatos Irlandeses, el Sindicato de Estudiantes de Irlanda o el Parlamento de Ciudadanos Mayores Irlandeses. También ha habido una convocatoria similar en Derry, Irlanda del Norte.",
    "Carlos III hace su primera visita a Irlanda del Norte como rey": "Carlos III hizo este martes (13.09.2022) su primera visita como rey a Irlanda del Norte, etapa más delicada de su gira por Reino Unido tras la muerte de su madre Isabel II, cuyo cuerpo llegará a Londres el mismo día antes de su funeral el lunes.\n\nDesde que en 1921 los británicos conservaron este trozo de la isla tras la independencia de Irlanda, la región vivió desgarrada entre católicos y protestantes.\n\nProfundamente devotos de la reina fallecida el jueves, los unionistas norirlandeses protestantes temen que su causa de pertenencia a Reino Unido se vea debilitada en un contexto político alterado por la salida de la Unión Europea y el avance de los nacionalistas republicanos y católicos, partidarios de la reunificación con la vecina Irlanda.\n\n\"Asumo mis nuevas tareas decidido a buscar el bienestar de todos los habitantes de Irlanda del Norte\", prometió Carlos III en el castillo de Hillsborough, en el sur de Belfast.\n\nLa etapa norirlandesa se integra en una gira del nuevo monarca de 73 años por Gales, Inglaterra, Escocia e Irlanda del Norte, tras su ascensión al trono.\n\nLa visita de Isabel II a Irlanda en 2011 fue la primera de un monarca británico desde la independencia y contribuyó a sellar la paz en la región.\n\nafp/efe /rr",
    "Política de cohesión de la UE: se asignan 1640 millones para Chequia y 1400 para Irlanda, para los planes septenales de fondos regionales, el desarrollo socioeconómico y la transición ecológica justa": "Contacto\n\nSitio web desarrollado y gestionado por el Servicio Web del Gobierno Vasco",
    "Cuando los ingleses esclavizaron a los irlandeses": "Cuando los ingleses esclavizaron a los irlandeses\n\nEs una historia poco conocida y los medios británicos han procurado ocultarla y echar humo por encima cuando se cuenta, acudiendo a los anatemas clásicos y ad hóminem\n\nEl Rey Jacobo VI, Carlos I de Inglaterra y Oliver Cromwell esclavizaron a muchos irlandeses en la isla vecina que habían ocupado y que explotaron hasta la extenuación.\n\nNos cuenta John Martin que el comercio de presos irlandeses comenzó cuando Jacobo I de Inglaterra y VI de Escocia vendió 30.000 prisioneros irlandeses como cautivos al Nuevo Mundo. Antes de su muerte, requirió enviar presos políticos irlandeses al extranjero y los vendió a los colonos ingleses en las Indias Occidentales.\n\nJavier Sanz escribe: «A mediados del siglo XVII, los irlandeses fueron los principales esclavos vendidos a Antigua y Montserrat. En ese momento, el 70 % de la población total de Montserrat eran esclavos irlandeses». Las élites británicas convirtieron Irlanda en un almacén de mano de obra cautiva para los comerciantes ingleses. Se ha llegado a decir que gran parte de los primeros esclavos al Nuevo Mundo eran en realidad blancos.\n\nLas Guerras Confederadas irlandesas tuvieron lugar con Carlos I de Inglaterra, entre 1641 y 1653, una serie de conflictos entre los reinos de Irlanda, Inglaterra y Escocia. Ese Rey impuso once años de tiranía y otras guerras contra España y Francia. En Irlanda, los nativos católicos fueron perseguidos por los colonos británicos protestantes. En ese tiempo, más de medio millón de irlandeses fueron asesinados por los ingleses y otros 300.000 fueron vendidos como esclavos. La población de Irlanda cayó desde alrededor de 1.500.000 a 600.000 en una sola década.\n\nEn 1650 más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales, Virginia y Nueva Inglaterra\n\n«Las familias fueron destrozadas pues los británicos no permitieron a los padres irlandeses llevar con ellos a sus esposas e hijos a través del Atlántico. Esto dejó a una población indefensa de mujeres y niños sin hogar. La solución de Gran Bretaña fue subastarlos también», escribe John Martin.\n\nDurante la década de 1650, tras la ejecución de Carlos I, más de cien mil niños irlandeses entre los 10 y 14 años fueron vendidos en las Indias Occidentales, en Virginia y Nueva Inglaterra. En esta década, 52.000 irlandeses, mujeres y niños incluidos, fueron adjudicados a Barbados y Virginia.\n\nEn el asedio de Drogheda, en septiembre de 1649, denunciaron que Cromwell mandó asesinar a 3.500 católicos. En el saqueo de Wexford, al mes siguiente, mientras Cromwell negociaba la rendición, sus soldados exterminaron a 4.000 irlandeses e incendiaron la localidad. Otros 30.000 irlandeses también fueron trasladados y vendidos al mejor postor. En 1656, Oliver Cromwell envió 2.000 niños irlandeses a Jamaica donde fueron vendidos como «servidores forzados» de los colonos ingleses.\n\nNegacionistas\n\nAlgunos críticos británicos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados. Esas personas buscan ocultar lo que hicieron con esos irlandeses y lo que realmente eran. Ellos acudirán a términos como «sirvientes» para describir lo que les ocurrió. Sin embargo, en la mayoría de los casos en los siglos XVII y XVIII, los esclavos irlandeses eran ganado humano. La terminología legal británica oficial usada era «sirvientes forzados» aunque esos «sirvientes» no se habían ofrecido como voluntarios y fueron secuestrados, vendidos y forzados a embarcar en buques de Su Graciosa Majestad. La Corona británica tachaba a esos irlandeses esclavizados de presos políticos, vagabundos o personas que habían sido definidas como «indeseables» por los ocupantes ingleses.\n\nAlgunos niegan que los irlandeses fueran esclavos y los califican como presos políticos y prisioneros de guerra con trabajos forzados\n\nEsa esclavitud se agravó con las leyes de cercamiento, cuando se privatizaron tierras de pastoreo anteriormente bienes comunes. Esas normas empobrecieron a muchos y crearon un ejército de personas sin hogar y desempleados.\n\nAlgunos inglesófilos como Michael J. Monahan dicen que las estimaciones de irlandeses enviados al Caribe contra su voluntad «palidecen en comparación» con los millones de esclavos negros, olvidando que en ese negocio también estaba la pérfida Albión. Habría que recordarle que, como cuantifica Marcelo Gullo, de los 60 centros de distribución de esclavos en África occidental, 40 de ellos eran propiedad de los ingleses. Pero no fue el único lugar del que los británicos sacaron beneficio traficando con carne humana.\n\nCaricatura de Thomas Nast en el que representa a un hombre negro en la escala con la inscripción de 'negro' del sur y al irlandés en la escala 'blanca' del norte\n\nHay sospechas de que algunos esclavos africanos, no contaminados con la mancha de la odiada identidad católica, eran mejor tratados que sus homólogos irlandeses. Los esclavos africanos costaban unas 50 libras esterlinas a finales del siglo XVII, mientras que los irlandeses eran más baratos: cinco libras esterlinas.\n\nSobre las prácticas de cría de prole esclava he de recordar que, en 1681, se aprobó una ley que prohibía «la práctica de apareamiento de esclavas irlandesas con esclavos africanos con el fin de producir esclavos para la venta». Una ley necesaria porque ocurría. Se detuvo porque interfería con los beneficios de una gran empresa de transporte de esclavos.\n\nInglaterra continuó embarcando esclavos irlandeses durante más de un siglo. Los registros indican que, después de la rebelión irlandesa de 1798, miles de esclavos irlandeses fueron vendidos en América y Australia. Hubo abusos. Naves británicas se deshicieron de 1.302 esclavos en el Océano Atlántico para que sus tripulaciones tuvieran suficiente comida.\n\nEn 1839, Gran Bretaña detuvo el transporte de esclavos, al menos con la anuencia del estado. Su decisión no impidió a los piratas, con patente de corso de la Corona inglesa, hacer lo que desearan.\n\nNinguna de las víctimas irlandesas regresó a su tierra natal para narrar su experiencia. Estos son los esclavos perdidos; los que el tiempo y los libros de historia convenientemente sesgada olvidaron porque la dirigencia inglesa sabe extender leyendas negras sobre otros países y evitar la denuncia de su sistema colonialista opresor. No les faltan tampoco corifeos aquí.",
    "Los católicos ya son más que los protestantes en el norte de Irlanda": "Por primera vez en 1.001 años, el censo del norte de Irlanda realizado en 2021 refleja que son más los ciudadanos que se declaran «católicos o que fueron educados como católicos» que aquellos que se reconocen «protestantes o que fueron educados como protestantes».",
    "Amancio Ortega quiere comprar la futura sede europea de Meta en Irlanda: pagará 550 millones": "La última operación de Amancio Ortega, fundador de Inditex, no está relacionada con el sector textil sino con el inmobiliario, en el que ha invertido ya cerca de 2.000 millones de euros en el último año.\n\nEl multimillonario gallego está en negociaciones avanzadas para hacerse con la sede en Europa de Meta, la matriz de Facebook, que se está construyendo actualmente en la capital irlandesa, Dublín, como ha informado el portal especializado React News.\n\nEl complejo de edificios, conocido como Fibonacci Square, es propiedad del empresario irlandés Johnny Ronan, un conocido constructor e inversor inmobiliario.\n\nOrtega, que ejecutará la operación a través de su brazo inversor Pontegadea, pagará unos550 millones de euros, con una rentabilidad neta de alrededor del 4%.\n\nSi el acuerdo sale adelante, se espera que el edificio dublinés siga albergando la sede europea de Meta, por la que la compañía estadounidense ha acordado pagar un alquiler anual de 22 millones de euros con un contrato estable durante 25 años.\n\nMeta dejó temporalmente de acondicionar los bloques de oficinas este verano, como informa The Times, pero se cree que la empresa seguirá adelante con sus planes para convertir el edificio en su próxima sede de Europa, Oriente Medio y África (EMEA) y no optará por subarrendarlo de momento.\n\nFibonacci Square tiene unas dimensiones de 100.000 metros cuadrados distribuidos en 6 edificios y puede llegar a albergar hasta a 8.000 personas. Esto le convierte en la segunda sede más grande de Meta en todo el mundo, solo por detrás de su campus central de Menlo Park, en California (Estados Unidos).\n\nAmancio Ortega se desploma en la lista de las personas más ricas del mundo: su fortuna retrocede niveles de hace una década\n\nEl edificio, que Johnny Ronan está rehabilitando en la actualidad, era anteriormente la sede del banco irlandés Allied Irish Banks (IAB). El inversor estadounidense Blackstone también estaba interesado en la compra, pero se ha retirado para centrarse en la adquisición de un rascacielos en la capital irlandesa, la Torre Salesforce.\n\nEs la primera inversión inmobiliaria de Amancio Ortega en Irlanda, donde se encuentran buena parte de las sedes europeas de las grandes compañías tecnológicas.\n\nEn Estados Unidos, el fundador de Zara es el casero de Meta en Seattle. Compró las oficinas por 415 millones de dólares (433 millones de euros al cambio actual) en 2019.\n\nEl hombre más rico de España ha invertido casi 2.000 millones de euros solo durante el último año en el sector inmobiliario a través de Pontegadea, que le generó 3.419 millones de euros en beneficios el año pasado.",
    "Las rutas más bonitas en tren para recorrer Irlanda": "Viajar en tren es todo un placer por varias razones, te permite disfrutar del paisaje cómodamente y sin el estrés de moverte de un lado a otro. Más de 9.600 viajeros apostaron por este medio de transporte en 2020 y cada vez son más los que se animan a desplazarse de esta manera. Viajar te permite poder usar wifi, comer a bordo, dormir, leer, llevar a tu perro o gato, viajar con niños con más espacio y hasta llevar tu bicicleta si vas a hacer rutas.\n\nEuropa tiene algunos de los trenes más bonitos del mundo, y cómo no, Irlanda no podía ser menos. El país de los paisajes, que siempre nos inspiran, puede ser el mejor lugar para estrenarse en un viaje en tren. Además de sostenible, es más económico que otros transportes, como el coche o el avión. ¿Te apuntas? Te damos 5 rutas a las que no podrás decir que no.\n\nEl espectacular Valle de Avoca en Irlanda. Turismo de Irlanda\n\nDE ROSSLARE A DUBLÍN\n\nA esta ruta se la considera una de las rutas escénicas más bonitas de toda Europa, su punto de partida es el condado de Wexford y bordea la costa sureste de Irlanda. Desde el tren es posible apreciar las verdes y sorprendentes llanuras de esta región -que se encuentran bajo el nivel del mar casi en su totalidad- donde el viajero encontrará un puñado de islas que fueron drenadas y aprovechadas para convertirse en tierras de cultivo, conocidas como las Sloblands, donde ahora hay un santuario invernal para gansos y cisnes procedentes de Islandia, Groenlandia y Siberia.\n\nLa ruta continúa hacia el norte pasando por el condado de Wicklow, donde se produce un cambio en el paisaje y se vuelve cada vez más montañoso. El tren se eleva por un paisaje idílico de arroyos y coníferas, mientras serpentea por viejos puentes de piedra hasta llegar al Valle de Avoca, y hace una parada en Rathdrum, desde donde es posible llegar a pie al espectacular Parque Forestal de Avondale.",
    "Dublín espera que las conversaciones sobre el protocolo de Irlanda se reanuden en unas semanas": "DUBLÍN, 16 sep – El ministro irlandés de Asuntos Exteriores, Simon Coveney, dijo el viernes que era optimista de que las conversaciones entre el Reino Unido y la Unión Europea sobre la revisión de los acuerdos comerciales de Irlanda del Norte después del Brexit podrían reanudarse en unas semanas.\n\nEn virtud del protocolo de Irlanda del Norte, la región, gobernada por los británicos, permaneció de facto en el mercado único de bienes de la UE mientras el resto del Reino Unido se marchaba, lo que obligó a realizar controles sobre algunos bienes procedentes del Reino Unido que Londres quiere ahora suprimir.\n\nLa nueva primera ministra británica, Liz Truss, dijo este mes que prefería llegar a un acuerdo negociado, pero sólo si se ajustaba a la acción unilateral que ha iniciado para suprimir algunos controles.\n\nBruselas ofreció hace un año un paquete de medidas para facilitar el tránsito de mercancías hacia Irlanda del Norte.\n\nCoveney dijo que las conversaciones privadas que él y el primer ministro Micheal Martin han mantenido con el nuevo equipo de Gobierno de Truss sugieren que hay una apertura, más allá del funeral de la reina Isabel la próxima semana, para una “nueva y quizás más real ronda de diálogo”.\n\n“Tengo que decir que tengo un cauto optimismo de que veremos en unas semanas la apertura de un esfuerzo honesto para tratar de resolver algunas de estas cuestiones que han estado pendientes durante demasiado tiempo”, dijo Coveney a la emisora nacional RTE.\n\n“Pero tenemos muy claro, tanto el Gobierno irlandés como la UE, que eso requiere un compromiso tanto por parte del Reino Unido como de la UE”.\n\nLa comisaria de Servicios Financieros de la UE, Mairead McGuinness, representante de Irlanda en el ejecutivo del bloque, también dijo a RTE que su expectativa era que ambas partes volvieran a sentarse a la mesa en las próximas semanas.",
    "Charles Trevelyan y la peste de la patata en Irlanda": "Picotazos de historia\n\nCharles Trevelyan y la peste de la patata en Irlanda\n\nEsta plaga tuvo unos efectos devastadores debido a la alta dependencia de la población irlandesa, de la patata como medio de subsistencia\n\nPocas cosas hay que me den más miedo que las personas justas, honestas... Seres rectos que hacen aquello que es lo mejor, bajo su único punto de vista. Personas, normalmente, con un alto sentido ético lastrado con una baja o nula capacidad empática. Individuos para quienes la religión es el estricto cumplimiento de unas normas, frías y deshumanizadas, sin sombra de caridad.\n\nCharles Edward Trevelyan (1807–1886) se formó en el Centro de Estudios de la Compañía de las Indias Orientales –principal cantera de funcionarios de esta importante institución– donde resaltó por un ferviente protestantismo evangélico y su admiración por uno de sus profesores: Thomas Maltus.\n\nDestinado en la India destacó por una brillante capacidad organizativa y una mente capaz, además de denunciar por corrupción a uno de los funcionarios más importantes de la presidencia de Bengala, denuncia que se probó cierta y le valió una rápida promoción.\n\nDe vuelta en Reino Unido, en 1840, fue ascendido al importante puesto de Secretario del Tesoro, cargo que ocuparía hasta 1859.\n\nLa gran hambruna irlandesa\n\nEn 1845, en Irlanda, apareció un pseudohongo parasitario, que más tarde se bautizaría como Phytophthora Infestans, que se contagiaba con rapidez entre las plantaciones de patatas y las mataba, dejándolas inservibles para el consumo. Esta plaga tuvo unos efectos devastadores debido a la alta dependencia, de la población irlandesa, de la patata como medio de subsistencia. Irlanda, entonces, era uno de los lugares de Europa más económicamente deprimidos y retrasados. Los grandes propietarios, de origen inglés, eran absentistas y cobraban su renta con la casi total producción de trigo, cebada y avena, dejando la patata para la subsistencia de los aparceros. Bajo la especial legislación existente, el fallo en el pago de las rentas conllevaba la inmediata expulsión de las tierras, las mejoras realizadas eran a beneficio del propietario, no pudiendo reclamar el aparcero derecho alguno de retribución por lo que este no tenía interés alguno en llevar a cabo ninguna mejora. A finales de año, el primer ministro Robert Peel, aprobó la compra de maíz norteamericano por valor de 100.00 libras para paliar los efectos de la hambruna. No volvería a hacerse.\n\nEscena en la puerta del asilo , c. 1846\n\nTrevelyan desempeñaba una labor fundamental en la aprobación necesaria para la adquisición de grano para alimentar a la población, los diferentes organismos de ayuda y empleo público en obras generales y es aquí donde mostró su peculiar visión personal. Éticamente consideraba que la distribución de alimentos y las ayudas para la supervivencia, eran una manera de mantener una población inútil y convertirlos en perezoso parásitos de las ayudas del estado. En el plano económico, se opuso radicalmente a que se frenara la exportación de alimentos de Irlanda a Inglaterra para el pago de las rentas de los propietarios. Consideraba que el mercado debía dejarse que actuara solo para que encontrara su propio equilibrio y que, de ninguna manera, debía de privarse a los legítimos propietarios de esos ingresos. Así, durante el año de 1846, mientras la gente en el campo arañaba con su manos el suelo rebuscando una última zanahoria o remolacha olvidada para poder comer, Irlanda envió a Inglaterra 102.938 toneladas de avena, 18.169 de trigo y casi 9.000 de cebada y así cada año.\n\nEl chef Alexander Soyer viajó a Dublín creando unas cocinas comunales para alimentar a la población y consiguió que se aprobase una asistencia a su proyecto en la llamada Soup Kitchen Act. La reacción de Trevelyan fue tajante: «Es una extravagancia que debe detenerse cuanto antes». Y así lo hizo. Y remató: «En mi opinión demasiado se ha hecho con esta gente. Continuando con este tratamiento el pueblo hubiera ido a peor, sin mejoría alguna».\n\nLa peste de la patata continuó durante los años 1846 al 49, agravada por epidemias de tifus y cólera que se cebaron en una población desnutrida y desesperada. El pueblo irlandés luchó por sobrevivir entre el hambre, la desesperación, las enfermedades y la emigración: un tercio de su población desapareció en esos años. Hasta el día de hoy el nombre de Trevelyan es maldecido en toda Irlanda, algo que él nunca entendería ya que siempre hizo lo correcto y lo mejor.",
    "Brillante triunfo de España ante Irlanda por 5 a 1": "Jaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact\n\nJaime Lizana golpea al irlandés Eoin Glynn en la modalidad de full contact\n\nEl pasado sábado en el Pabellón de la Alamedilla de Salamanca, se celebró una competición España vs. Irlanda de full contact. El encuentro, dentro de la preparación del equipo nacional para el Campeonato Europeo a celebrar en el mes de noviembre en Antalya (Turquía) fue un éxito.\n\nTodos los combates se disputaron a tres asaltos de dos minutos.\n\nEn el primer combate, femenino 52 kg, la andaluza Cristina Morales venció por puntos con claridad a Cara McLaughlin.\n\nEn la segunda pelea, 60 kg, la irlandesa Amy Wall derrotó por puntos a la gallega Alicia Sánchez.\n\nEn el tercer combate, 57 kg, Manuel García venció con un gran combate por puntos a Adam Condon.\n\nCuarto combate, 63,5 kg, Mohamed Rida derrotó al duro irlandés Gary Macdonell.\n\nEn el quinto combate, 67 kg, Jaime Lizana ganó por puntos a Eoin Glynn.\n\nY en el sexto combate, 86 kg, Mohamed Hardi, nuestro campeón mundial, vio como lanzaban la toalla de la esquina irlandesa tras dominar muy claramente a Ferdia Grant.\n\nPor lo tanto, victoria por 5 a 1 para el equipo español.\n\nDespués de este encuentro, la selección se concentrará en el CAR de Sierra Nevada un mes antes de la cita europea en la que buscarán la clasificación para los Juegos de los Comités Olímpicos Europeos a celebrar en Polonia el próximo mes de junio.",
    "Ex presidenta de Irlanda litiga contra el Papa por libro de autor antiguo en web de Dicasterio Vaticano": "La carta de la sra. Mc Aleese al Papa es del pasado 6 de septiembre y en ella no sólo pide la remoción sino también una aclaración de por qué el Dicasterio para Laicos, Familia y Vida publicó esa obra en su web.\n\n(ZENIT Noticias / Dublín, 20.09.2022).- La ex presidenta de Irlanda (1997-2011), la señora Mary McAleese, escribió al Papa para manifestar su inconformidad por una obra de un escritor cristiano de la segunda mitad del s. II y primera mitad del III. En efecto, una obra de Tertulliano está alojada en la web del Dicasterio para Laicos, Familia y Vida. Se trata de una obra en la que, en un vocabulario y con expresiones de otro tiempo, se hacen algunas alusiones a Eva y a la mujer con relación al pecado. La ex presidenta McAleese ha exigido al Papa que esa obra sea retirada.\n\nLa carta de la sra. Mc Aleese al Papa es del pasado 6 de septiembre y en ella no sólo pide la remoción sino también una aclaración de por qué el Dicasterio para Laicos, Familia y Vida publicó esa obra en la web del Dicasterio: «Así que aquí estamos al comienzo de la implementación de su gran reforma curial y es absolutamente increíble que el peor material sexista ofensivo de la historia se publique con la aprobación inequívoca del Dicasterio para los Laicos‚ Familia. y Vida, un dicasterio al que le encomendaron la responsabilidad de las mujeres», escribe la ex presidenta irlandesa en un tono para nada conciliador.\n\nMc Aleese se aventura a sacar conclusiones personales acerca de la teología de Tertulliano con una sensibilidad ciertamente diferente a la de la época del autor. En una afrenta agresiva la ex presidenta Mc Aleese escribe: «El Dicasterio para los Laicos, la Familia y Vida está manifiestamente impulsado por una agenda ignorante y retrógrada que llevará a la iglesia a escándalo y crisis a menos que se reformen radicalmente. La iglesia estaría mejor si fuera cerrada y todos los asuntos dentro de su competencia remitidos a la competencia nacional. Como mínimo, este horrible material debe eliminarse del sitio web oficial del magisterio. Ofende a todas las mujeres y al creador que las hizo».",
    "Irlanda continúa esta noche la búsqueda de su representante para Eurovisión Junior 2022": "¡Todo listo desde Irlanda para una nueva gala de Junior Eurovision Eire! Tras su estelar estreno durante la semana pasada, el popular talent show musical infantil vuelve esta noche con la emisión de su segunda gala clasificatoria. Como siempre, disfrutaremos de las voces de seis jóvenes de entre 9 y 14 años, que se subirán al escenario con la esperanza de ser los próximos representantes irlandeses en Eurovisión Junior 2022. Un renovado panel de expertos tendrá la importante labor de evaluar las dotes musicales, escénicas y vocales de los competidores durante la gala.\n\nTG4\n\nA partir de las 21:30h de esta noche la TG4 irlandesa emitirá la segunda gala clasificatoria del formato, en la que seis artistas lucharán por una de las plazas de la semifinal de la competición. Para ello, deberán impresionar a un exigente jurado mediante la interpretación de covers de canciones conocidas adaptadas al idioma irlandés. El panel de expertos que tendrá la última palabra del desenlace de la noche estará compuesto por Niamh Ní Chróinín y Chris Greene como jurados fijos. La tercera silla del jurado, que como ya es costumbre la ocupa una estrella eurovisiva en cada programa, recaerá en Ryan O’Shaughnessy, representante del país en la competición adulta de 2018.\n\nTG4 TG4\n\nDurante la primera ronda, cada jurado puntuará del 1 al 10 las interpretaciones de cada artista. Una vez todos hayan pasado por el escenario, se sumarán los puntos y se anunciará al primer clasificado, que obtendrá un pase directo a la semifinal del concurso. Los dos concursantes que hayan conseguido el segundo y tercer puntaje más altos, se medirán en un duelo final por la segunda y última plaza para la semifinal. Será aquí también el jurado quien tenga la última palabra.\n\nComo siempre, podrás seguir la emisión de la gala a través de nuestro sistema multipantalla.\n\nUNA NUEVA TEMPORADA CARGADA DE CAMBIOS\n\n© TG4\n\nLa emisión de la gala de esta noche continuará con la extensa maratón de 6 domingos consecutivos llenos de música, diversión y tradición irlandesa que comenzó la semana pasada. Tras las cuatro galas clasificatorias y una semifinal, el formato encarará el día 23 de octubre una espectacular gala final en la que el público soberano determinará al representante de la nación en Eurovisión Junior 2022. La TG4 irlandesa y el intérprete que resulte invicto de la competición buscarán posteriormente la canción que representará al país en el certamen europeo del próximo 11 de diciembre, que tendrá lugar desde Ereván, Armenia.\n\nDurante las distintas retransmisiones disfrutaremos además de la presencia rotativa de distintos exrepresentantes irlandeses de Eurovisión en calidad de jurado. Uno de los grandes fichajes de la edición es sin duda Brooke Scullion, que viajará directa del escenario eurovisivo de Turín al plató del Junior Eurovision Éire para valorar las actuaciones de los más pequeños.\n\nEl calendario completo provisional de las galas del Junior Eurovision Éire 2022 es el siguiente:\n\nGala Fecha Hora Canal de emisión Gala 1 18/09 21:30h TG4 Gala 2 25/09 21:30h TG4 Gala 3 02/10 21:30h TG4 Gala 4 09/10 21:30h TG4 Semifinal 16/10 21:30h TG4 Final 23/10 21:30h TG4 Plan de emisión del Junior Eurovision Éire 2022\n\nSOBRE EL JUNIOR EUROVISION ÉIRE\n\nTG4\n\n\n\nEl Junior Eurovision Éire nace en 2015 con la misión de seleccionar año tras año al representante irlandés para el Festival de Eurovisión Junior. El formato, que ha cambiado su mecánica a los largo de sus 6 ediciones, se compone de un número variable de galas en las que un conjunto de jóvenes talentos muestran sus dotes musicales frente a un prestigioso panel de expertos y exrepresentantes eurovisivos irlandeses.\n\nPese a que hasta 2018 los concursantes defendían canciones inéditas de su cosecha, a partir de 2019 se opta por basar el concurso en la interpretación de covers de canciones populares en el idioma gaélico. De esta forma la organización trata de atraer al mayor número posible de niños sin necesidad de que posean una canción; además, se fomenta el uso y la normalización del idioma irlandés. Posteriormente al concurso, la emisora TG4 garantiza la búsqueda de una canción original hecha a medida del intérprete para defender sobre el escenario de Eurovisión Junior.\n\nPresentación de la programación de otoño 2022 de la emisora de habla gaélica TG4 (Imagen: TG4)\n\nEl formato, producido por la empresa Adare Productions, es ya todo un clásico en la parrilla de otoño de la TG4, contando ya con 6 ediciones a sus espaldas desde 2015. Los organizadores del show buscan crear una plataforma de exposición para los jóvenes talentos de la nación además de un espacio donde mostrar y normalizar la lengua irlandesa, en sintonía con los objetivos de su respectiva cadena, centrada en la producción de contenidos en lengua gaélica. El recorrido culmina en el escenario de Eurovisión Junior, que dota a la lengua local de una proyección y exposición internacionales inigualables.\n\nTenemos la maravillosa oportunidad de que el gaélico llegue al escenario de Eurovisión de la mano de nuestros jóvenes talentos Louise Cantillon (copresentadora del Junior Eurovision Éire 2022)\n\nIRLANDA EN EL FESTIVAL DE EUROVISIÓN JUNIOR\n\nIrlanda acumula un total de seis participaciones en el Festival de Eurovisión Junior, uniéndose al mismo en 2015 y participando de forma casi ininterrumpida hasta la actualidad, ausentándose únicamente durante la edición de 2020. El país ostenta un palmarés discreto en la competición, ubicándose usualmente en la parte media-baja de la tabla de clasificación. El momento de gloria de la nación vendría solo un año después de su debut, cuando lograron ingresar en el top 10 del festival de la mano de la joven Zena Donnelly y su pegadiza Bríce Ar Bhríce. El país obtendría un total de 121 puntos obteniendo un décimo puesto en el festival de La Valleta.\n\nMuy recordada entre los seguidores del eurofestival junior es también la candidatura irlandesa de 2019, que partía como una de las favoritas de la cita. La joven Anna Kearny y su Banshee, una cuidada balada con sonidos célticos, sólo obtendría finalmente una 12ª posición que supo a poco pero que llegó a ser comprensible dado el gran nivel del certamen de ese año.\n\nLa última aparición irlandesa en el festival corrió a cargo del último ganador del tradicional formato nacional de preselección Junior Eurovision Éire, Maiu Levi Lawlor. Su tema Saor, un energético uptempo de corte juvenil, no lograría escalar del 18º y penúltimo puesto de la clasificación, llevando al país a su peor puesto histórico.\n\n¿Logrará este año Irlanda remontar sus resultados y volver al top 10 de la tabla?\n\nFESTIVAL DE EUROVISIÓN JUNIOR 2022\n\nEl Festival de Eurovisión Junior 2022 se celebrará en Ereván, Armenia, el próximo domingo 11 de diciembre. El Complejo Karen Demirchyan se encargará de acoger el show en el que diversos artistas con edades comprendidas entre los 9 y 14 años provenientes de distintos países de Europa lucharán por llevarse así el codiciado micrófono de cristal, trofeo que acredita la victoria en el eurofestival.\n\nLa organización del espectáculo por parte de la televisión pública armenia ARMTV viene después de la victoria de Malena y su “Qami Qami” sobre el escenario de París el pasado 19 de diciembre, despertando una euforia colectiva en toda su tierra natal y haciendo que todo el país encare con gran entusiasmo y responsabilidad el reto de organizar el festival, que promete ser más especial que nunca dado que este 2022 cumple su 20 aniversario. No será la primera vez que Armenia organice una edición de Eurovisión Junior, habiendo tenido la oportunidad de hacerlo en 2011, también en el Complejo Karen Demirchyan.\n\nFuente: TG4",
    "Anaqua nombra director y Hogan Lovells, EY Irlanda y Ashurst España anuncian incorporaciones": "Boston, Dublín, Madrid y Tokio son las ciudades desde las cuales llegan noticias esta semana, en cada una un equipo de propiedad intelectual fue reforzado con profesionales cuya trayectoria conoceremos brevemente en los próximos párrafos.\n\nEn Boston\n\nChris Natkanski, experto en transacciones de tecnología y PI, se suma como socio a la oficina de Boston de Hogan Lovells. Mediante esta incorporación, la firma amplió su oferta en las áreas de tecnología y ciencias de la vida, derecho regulatorio y propiedad intelectual, medios y tecnología.\n\nNatkanski se ha dedicado por más de dos décadas a la PI y transacciones de tecnología como licencias y colaboraciones, apoyo en PI relacionado con fusiones y adquisiciones y formaciones de empresas, financiamientos; creación, adquisición, gestión y comercialización de tecnología y activos de PI; transferencia de tecnología, acceso a datos; desarrollo y mercadeo en los sectores de alta tecnología; gestión de inversiones, productos de consumo, ciencias de la vida, terapia y salud digital.\n\nTambién es abogado de patentes de software, métodos comerciales e invenciones mecánicas. Obtuvo su título en Derecho en la Universidad Cornell.\n\nDe interés: EIP se expande, Baker Botts contrata experto PI y dos firmas absorben boutiques especializadas\n\nEn Dublín\n\nEY Irlanda anunció la llegada de Peter Bolger como socio y director de la práctica comercial y de tecnología.\n\nBolger se especializa en derecho corporativo, tecnología y privacidad; tiene una maestría en Derecho Comercial del Colegio Universitario de Dublín, está habilitado para ejercer en Irlanda e Inglaterra y Gales, también es abogado de marcas comerciales de Irlanda y la Unión Europea, con experiencia en protección de datos y tecnología en PI.\n\nLa práctica que dirige Folger atiende las industrias de protección de datos, contenido digital, plataformas y regulación, inteligencia artificial, Web3 y tecnologías emergentes por medio del derecho regulatorio y gobernanza.\n\nPodrías leer: Pagbam ratifica comité, Cuatrecasas elige presidente y en Colombia nace boutique\n\nEn Madrid\n\nAshurst contrató a José Ramón Casado para reforzar el área procesal y de arbitraje en Madrid. El nuevo socio tiene más de 20 años de experiencia en litigios mercantiles, comerciales y civiles; arbitrajes domésticos e internacionales, propiedad intelectual e insolvencias, salud y ciencias de la vida.\n\nCasado es egresado de la Universidad Pontificia de Comillas y entre sus clientes se cuenta a empresas como Osram GmbH, EMED Mining Public Limited, Fuencarral Agrupanorte e Iberian Program Services. Antes de ingresar a Ashurst fue socio de Baker McKenzie Madrid, donde dirigió el departamento de litigación civil y arbitraje.\n\nEn Tokio\n\nLa agencia proveedora de soluciones y servicios integrados de tecnología de gestión de PI para empresas y firmas de abogados Anaqua, Inc. contrató a Shinji Tokunaga como presidente y gerente general de Japón, desde donde dirigirá los negocios en Asia Pacífico.\n\nTokunaga llega a la consultora desde Global Open Network Japan, Inc., donde dirigió el desarrollo y comercialización de una plataforma de servicios de pago utilizando tecnología blockchain. Anteriormente, fue vicepresidente de ventas de Akamai Technologies, Inc. y director nacional de esta empresa, Novell Japan y Borland Software Corporation.\n\nAnaqua ofrece soluciones de software de gestión de PI, AQX y PATTSY WAVE, análisis de big data y servicios tecnológicos para toma de decisiones y optimización de operaciones PI. Tiene oficinas en Boston (su sede), otras ciudades de EE.UU., Europa, Asia y Australia.\n\nOtros movimientos: Marks & Clerk, CMS y BakerHostetler integran abogados",
    "Tec e Irlanda se reúnen para promover intercambios académicos": "Maeve von Heynitz, embajadora de Irlanda en México visitó el Tecnológico de Monterrey con el propósito de impulsar la movilidad estudiantil entre las universidades irlandesas y el Tec.\n\nLa diplomática destacó algunas ventajas de estos intercambios como practicar el idioma inglés, oportunidades laborales y habló de que los estudiantes mexicanos no requieren visa para ingresar a su país.\n\n“Queremos trabajar con el Tec para que los estudiantes en Irlanda sepan que hay oportunidades aquí en México y que también puedan mandar estudiantes de aquí a Irlanda”, señaló la Embajadora.\n\nLa diplomática estuvo acompañada por Ruth Mac Kenna, cónsul de la Embajada de Irlanda en México; del Tec estuvieron Ignacio de la Vega, vicerrector Ejecutivo de Asuntos Académicos, Facultad e Internacionalización y Nathán Wolf, director de Relaciones Internacionales Estratégicas.\n\n“Ellos (Gobierno de Irlanda) quieren incrementar el intercambio entre sus universidades y el Tec, lo cual es muy bueno para nuestros estudiantes; hay que empezar a ver cómo ponerle acciones concretas a este interés”, mencionó Wolf.\n\nReunión de trabajo con vicerrectores de la institución.\n\nIncentivar la movilidad estudiantil\n\nLa Embajadora se reunió con vicerrectores de la institución, entre ellos con Ignacio de la Vega, a quien detalló las oportunidades que existen para los estudiantes mexicanos en instituciones educativas de su país.\n\nAlgunas de las que citó es que los alumnos mexicanos pueden mejorar su inglés y conseguir trabajos de tiempo completo en Irlanda. También habló de la sencillez en los trámites para el intercambio pues los estudiantes mexicanos no requieren visa para ingresar y vivir en su país.\n\nDestacó también la relevancia de realizar intercambios en algunas de las universidades de clase mundial de Irlanda, como lo son la Trinity College y University College Cork, las cuales han destacado por sus colaboraciones con el Tec en temas de investigación.\n\n“Queremos que los estudiantes en Irlanda sepan que hay oportunidades aquí en México, que las pueden explorar, queremos trabajar con el Tec para hacer eso y que también puedan mandar estudiantes de aquí a Irlanda” agregó la Embajadora.\n\nEn la reunión se estableció el interés de promover la movilidad estudiantil.\n\n\n\nMaeve von Heynitz mencionó que en los próximos meses regresará a Monterrey con la finalidad de buscar mayores oportunidades de movilidad estudiantil con universidades.\n\n“Lo que vinimos a hacer en Monterrey, con el Tec siendo el lugar central para eso, es una misión comercial en los próximos meses, principalmente a un nivel de reclutamiento.\n\n“Queremos regresar con un enfoque más estratégico para explorar a un nivel gubernamental e institucional qué podemos hacer para tener más intercambios, pero también que estudiantes irlandeses vengan aquí y veamos las facilidades” , resaltó.\n\nDe acuerdo con Wolf, el siguiente paso en la alianza de Irlanda y el Tecnológico de Monterrey es puntualizar estas estrategias de movilidad estudiantil.\n\n“Van a haber próximas reuniones para aterrizar este interés de las dos partes por tener programas concretos”, comentó.\n\n“Ellos quieren incrementar el intercambio entre sus universidades y el Tec, lo cual es muy bueno para nuestros estudiantes\".- Nathán Wolf.\n\nConoce las tecnologías emergentes del Tec\n\nDurante su visita al Tec Maeve von Heynitz conoció los proyectos de innovación más recientes de la institución, como los reunidos en el Laboratorio de Tecnologías Educativas Emergentes o MOSTLA.\n\nLa Embajadora tuvo la oportunidad de conocer la propuesta de los títulos electrónicos en blockchain, la cual tiene como propósito modernizar el proceso de verificación de los títulos electrónicos por parte de universidades y empleadores.\n\nAsí mismo, participó en la práctica de realidad virtual que consiste en observar el cuerpo humano, la cual se realiza principalmente en la Escuela de Medicina y Ciencias de la Salud.\n\nPor último, la Embajadora realizó la práctica de la aceleración de gravedad en el Tec Virtual Campus, el cual se utiliza para maximizar la vida estudiantil.\n\nPor su parte Ignacio de la Vega realizó una explicación del Modelo Educativo Tec21 del Tec, así como de temas relacionados a la interculturalización, facultad de impacto, emprendimiento, movilidad internacional de nuestra institución.\n\nMaeve von Heynitz conoció el proyecto MOSTLA.\n\n\n\n“Queremos que los estudiantes en Irlanda sepan que hay oportunidades aquí en México, que las pueden explorar\".-Maeve von Heynitz.\n\nLa relación del Tec con Irlanda\n\nDurante la reunión Ignacio de la Vega compartió algunas cifras correspondientes a la relación del Tec con Irlanda.\n\nMencionó que de los 838 EXATEC que son originarios de algún país miembro de la Unión Europea, 4 son originarios de Irlanda.\n\nTambién citó que de los mil 690 egresados que radican en algún país de la Unión Europa, 18 están en Irlanda.\n\nPor último, mencionó que se identifica que 154 egresados del Tec han colaborado en empresas de origen irlandés y que el Tec cuenta con 44 socios formadores originarios de la Unión Europea.\n\nSEGURO TAMBIÉN QUERRÁS LEER:\n\n",
    "Biden y Truss se reúnen por primera vez con Irlanda del Norte en la agenda": "Este contenido fue publicado el 21 septiembre 2022 - 18:30\n\nNaciones Unidas, 21 sep (EFE).- El presidente estadounidense, Joe Biden, y la primera ministra británica, Liz Truss, celebraron este miércoles su primera reunión bilateral con intención de hablar sobre el estatus de Irlanda del Norte tras el Brexit, como se conoce el acuerdo de salida de Reino Unido de la Unión Europea (UE).\n\nEn declaraciones a la prensa al inicio del encuentro, los dos líderes hablaron del funeral de Isabel II de Inglaterra, la guerra en Ucrania y, casi al final, mencionaron el estatus de Irlanda del Norte, que ha generado divisiones en la fuerte alianza entre Londres y Washington.\n\n\"Los dos estamos comprometidos a proteger las ganancias del acuerdo de paz de Viernes Santo (una especie de acuerdo de paz entre las comunidades católica y protestante norilandesas) y estoy deseando escucharla para saber qué es lo que piensa y cómo podemos seguir cooperando\", dijo Biden dirigiéndose a Truss.\n\nAnte ello, Truss también trasladó a Biden su interés en tratar ese asunto y ver cómo el acuerdo de paz de Viernes Santo (1998), que puso fin a treinta años de conflicto sectario, puede seguir vigente en el futuro.\n\nEl encuentro entre ambos líderes se produce en momentos de tensión por la amenaza británica de reconsiderar de manera unilateral el Protocolo de Irlanda del Norte del Brexit, pensado para evitar una frontera física entre las dos Irlandas pero que ha creado problemas al fijar la frontera aduanera en el mar de Irlanda.\n\nBiden, de ascendencia irlandesa, no ha ocultado su inquietud ante la posibilidad de que la disputa del Brexit pueda poner en peligro el acuerdo de paz de Viernes Santo y se ha mostrado reacio a alcanzar un acuerdo comercial específico con Reino Unido. EFE\n\nbpm/fjo/vh\n\n(foto) (vídeo)\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "El PIB de Irlanda crece un 11,1 %": "Recuperación económica\n\nEl PIB de Irlanda crece un 11,1 %\n\nEl mercado laboral atraviesa una situación «boyante». El paro en agosto fue del 4,3 %\n\nEl producto interior bruto (PIB) de Irlanda creció el 11,1 % durante el segundo trimestre del año respecto a ese mismo periodo de 2021, según informó este viernes la Oficina Central de Estadísticas (CSO).\n\nEl PIB irlandés tiene en cuenta el impacto de las multinacionales asentadas en el país, por lo que la CSO también recurre a un indicador que amortigua esta distorsión con la Demanda Doméstica Modificada (MMD, sus siglas en inglés).\n\nEn este contexto, la MMD creció el 10,6 % entre los pasados abril y junio respecto al segundo trimestre de 2021.\n\nLa CSO también indicó que el PIB aumentó un 1,8 % en el segundo trimestre de 2022 respecto a los primeros tres meses del año, mientras que creció el 11 % en los seis meses hasta el pasado junio.\n\nAsimismo, el MMD creció el 4,3 % durante el segundo trimestre del año respecto a ese periodo en 2021 y el 11,7 % en todo el primer semestre respecto al año anterior, apuntó el análisis.\n\nAl excluir las actividades de las multinacionales, la CSO señaló que el producto nacional bruto (PNB), centrado en la actividad doméstica, creció el 2,1 % en el segundo trimestre.\n\nEl ministro irlandés de Finanzas, Paschal Donohoe, declaró este viernes que estas cifras confirman que la economía nacional «se está recuperando con fuerza», tras el levantamiento de las restricciones por la pandemia de coronavirus.\n\n«Este ha sido el primer trimestre en el que los consumidores no afrontaron limitaciones por las restricciones y anima ver que la actividad ha repuntado, después de que el consumo creció el 1,8 % en el periodo», destacó el dirigente conservador.\n\nDonohoe recordó que el aumento del gasto refleja las «boyante situación» que atraviesa la fuerza laboral, que creció el 8,7 % en el año hasta el pasado junio, hasta alcanzar «un récord» de 2,55 millones de trabajadores.\n\n«A principios de esta semana, la CSO indicó que la tasa de paro fue solo del 4,3 % en agosto, así que vemos niveles de desempleo muy bajos y muy altos de empleo, incluso después de retirar las ayudas por la covid», apuntó el titular irlandés de Finanzas.\n\nNo obstante, reconoció que hay indicios que sugieren que la economía podría perder «impulso» en los próximos meses.\n\n«La presión inflacionaria global, provocada por el encarecimiento del precio de la energía a raíz de la guerra (en Ucrania), está erosionando los ingresos de la ciudadanía y socavando las perspectivas de crecimiento tanto a nivel doméstico como con nuestros principales socios comerciales», agregó Donohoe.",
    "Irlanda del Norte ganó con épica y decretó el ascenso de Grecia a la Liga C de la Nations League": "Photo by Charles McQuillan/Getty Images\n\nKosovo ganaba en Belfast y soñaba con el ascenso, sin embargo Irlanda del Norte dio vuelta el partido en los últimos minutos y decretó el ascenso matemático de Grecia. Ahora el combinado noirlandés va por la permanencia.\n\nIrlanda del Norte se presentó en Windsor Park con la obligación de ganar para abandonar la zona de descenso al último escalón de la Nations League. Enfrente Kosovo, cargado de ilusión con conseguir el ascenso a la Liga B.\n\nVedat Muriqi, delantero de Mallorca, rompió el cero a favor del combinado kosovar con un verdadero golazo en el comienzo del complemento. El capitán recibió el tres cuartos, se acomodó con mucha potencia y sacó el potente remate que se clavó contra el poste de Peacock-Farrell.\n\nKosovo alimentaba su ilusión pero Irlanda del Norte tendría un cierre de partido furioso, revirtiendo la historia en apenas diez minutos. A ocho del cierre el ingresado Gavin Whyte, del Cardiff City, empató para los dueños de casa.\n\nYa en el adicionado, completando el segundo minuto, Josh Magennis, del Wigan, metió el cabezazo goleador que significó el 2-1 final.\n\nLa victoria le permite a Irlanda del Norte soñar con la permanencia, misma que se jugará en su visita a Grecia el próximo martes.\n\nEl resultado además permitió que Grecia, con dos partidos menos, asegure su ascenso a la Liga B.",
    "Irlanda concederá este invierno otra bonificación de electricidad a hogares": "Este contenido fue publicado el 07 septiembre 2022 - 15:34\n\nDublín, 7 sep (EFE).- El Gobierno irlandés prevé conceder este invierno una nueva bonificación para hacer frente al encarecimiento de la energía y el repunte de la inflación, después de la de 200 euros que ya pagó el pasado abril a cada hogar.\n\nEsta es una de las medidas analizadas este miércoles por el Ejecutivo de Dublín, de coalición entre centristas, democristiano y verdes, de cara a incluirlas en los presupuestos generales de 2023, que se presentarán el próximo 27 de septiembre.\n\nEl ministro de Transporte, Medioambiente y Comunicaciones, Eamon Ryan, indicó hoy que es \"una obviedad\" que la ciudadanía y los pequeños y medianos empresarios necesitan apoyo de las arcas públicas para hacer frente al alza de la factura energética.\n\nEl dirigente ecologista también avanzó que el Gobierno podría limitar a 19 grados centígrados la temperatura en el interior de los edificios públicos.\n\nEl ministro de Gasto Público y Reforma, Michael McGrath, agregó que la concesión de una bonificación para ciudadanía y los negocios \"es una opción\" de alivio que puede llegar a tiempo para las próximas navidades.\n\nEl \"plan de alivio\" del Gobierno llevó a las compañías suministradoras de electricidad a descontar el pasado mes de abril 200 euros de la factura de unos 2,1 millones de hogares -independientemente de sus ingresos-, en una medida que costó más de 500 millones de euros a las arcas públicas.\n\nNo obstante, el continuo encarecimiento del coste de la vida obligó al Ejecutivo a valorar la posibilidad de presentar un presupuesto general de emergencia al comienzo del verano.\n\nEn este sentido, Ryan aseguró hoy que la decisión correcta ha sido esperar hasta este mes porque la ciudadanía, avisó, se verá más afectada por la subida de la energía a finales del otoño.\n\n\"Creo que acertamos totalmente para ver cuál es la situación real en otoño, que es cuando tendremos que ofrecer nuestra ayuda. Entonces será el momento adecuado\", subrayó el ministro \"verde\". EFE\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nja/prc /mj\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Goles y resumen del Irlanda del Norte 2-1 Kosovo en UEFA Nations League 2022 | 24/09/2022": "",
    "Irlanda entregará anticonceptivos gratis para las mujeres de entre 17 y 25 años": "Todas la mujeres de entre 17 y 25 años en la República de Irlanda tienen desde este miércoles acceso gratuito a cualquier método anticonceptivo, un plan que se espera que se extienda en los próximos años a otras franjas de edad.\n\nLa entrada en vigor hoy de la Ley de Sanidad de 2022 abre un abanico de posibilidades para las mujeres en este país para elegir entre diferentes métodos, como preservativos, pastillas combinadas, pastillas de una sola hormona, preparados inyectables o dispositivos intrauterinos (DIU), entre otros.\n\nLa legislación está encaminada a aliviar el alto coste que tienen estos tratamientos en Irlanda, sobre todo para las más jóvenes, pues pueden llegar a desembolsar cientos de euros.\n\nEl Consejo Nacional de Mujeres celebró hoy la medida y pidió a las autoridades que la extienda a otras edades “tan pronto como sea posible”.\n\nLa principal experta en salud femenina en el Servicio Sanitario Irlandés (HSE, sus siglas en inglés), Ciara McCarthy, subrayó que el principal objetivo de esta ley es eliminar las “barreras económicas” que afrontan los jóvenes, identificados, dijo, como un grupo que “no usa anticonceptivos” o recurre “a métodos menos fiables”.\n\nMcCarthy explicó a la cadena pública irlandesa RTE que este plan también cubrirá los gastos de la visita al médico de cabecera, el especialista que puede recetar los anticonceptivos o referir al paciente para un tratamiento anticonceptivo específico.\n\nEn Irlanda, la visita al médico de cabecera acarrea un coste de entre 50 y 80 euros para la mayoría de la ciudadanía, menos para aquellos que tienen una tarjeta sanitaria por bajos ingresos.",
    "Repudiable reacción de los hinchas del Shamrock Rovers de Irlanda tras la muerte de la reina Isabel II": "La reina Isabel II falleció este último jueves a la edad de 96 años. El deceso de la monarca conmocionó a todo el mundo, incluyendo al deporte, donde equipos ingleses mostraron su respeto y condolencias a la corona.\n\nSin embargo, el gesto no fue replicado en todas partes del mundo. Durante el encuentro del Shamrock Rovers de Irlanda por la Conference League, un grupo de hinchas empezó a lanzar burlas por la muerte de la reina.\n\nEl cántico de los hinchas de Shamrock Roves\n\nEl hecho repudiable se dio durante la primera fecha de la UEFA Conference League, específicamente en el encuentro entre Shamrock Rovers de Irlanda y Djurgardens IF Fotboll de Suecia. Como se puede ver en las imágenes, durante el partido los hinchas del equipo irlandés empezaron un cántico burlándose del fallecimiento de la Reina Isabel II de Inglaterra.\n\n“Lizzy está en un ataúd, Lizzy está en un ataúd”, entonaron los aficionados. El video fue publicado en redes sociales y fue calificado como un acto repudiable y una falta de respeto.\n\nComo es bien conocido, Irlanda y Gran Bretaña tuvieron un conflicto de varios años, que terminó con la división en Irlanda del Norte y República de Irlanda, por lo que la antipatía hacia la corona sigue latente.\n\n\"Lizzy is in a box\", cantaban hoy los hinchas del Shamrock Rovers de Irlanda en referencia a la muerte de la Reina Isabel II.pic.twitter.com/YEqM8AtaBT — Valentín Torres Erwerle ✍️🎙️ (@TorresErwerle) September 8, 2022\n\nLa respuesta del club irlandés\n\nDebido a las diversas reacciones de los medios británicos y europeos en general, el diario Irish Times informó que el club estaba al tanto de lo sucedido y repudió el acto de sus hinchas:\n\n“Un cántico tan insensible no es aceptable en nuestro club y va en contra de los valores que representa Shamrock Rovers. Nuestro reglamento de campo emitido en las entradas de los partidos y en la señalización en la entrada prohíbe estrictamente dicha actividad. Esto también se anuncia a través del sistema de megafonía antes de todos nuestros partidos en el Estadio Tallaght: ‘El club de fútbol Shamrock Rovers da la bienvenida a todos sus seguidores a sus terrenos y condena cualquier forma de intolerancia y discriminación en el fútbol. El club de fútbol Shamrock Rovers no aprueba el abuso hostil de jugadores, espectadores u oficiales individuales en función de su origen étnico o cultural, nacionalidad o afiliación religiosa. Aquellos que se descubran involucrados en cualquier comportamiento de este tipo serán expulsados’”.\n\nPor el momento, se espera una fuerte sanción de parte de UEFA debido a la falta de respeto hacia la corona.",
    "Instagram recibe multa millonaria en Irlanda": "La Comisión de Protección de Datos (DPC) de Irlanda ha multado a Instagram con 405 millones de euros por violar el Reglamento General de Protección de Datos (GDPR) de adolescentes, según han confirmado fuentes de este organismo. (Fuente: Europa Press / EBS / DPA)",
    "Manifestantes lanzaron un ataúd al río de Dublín coincidiendo con el funeral de Isabel II": "Momento en el que los manifestantes lanzan el ataúd (@AIAIreland)\n\nEste lunes, coincidiendo con el funeral de Estado y el entierro de Isabel II en Londres, manifestantes antiimperialistas lanzaron un ataúd con la leyenda “RIP Imperio Británico” al río Liffey en el centro de la capital de Irlanda.\n\nLa acción de protesta se enmarca en una manifestación contra la corona británica convocada por Acción Antiimperialista Irlanda y pretende recordar la protagonizada en 1897 por el dirigente nacionalista irlandés de izquierda James Connolly coincidiendo con la visita de la reina Victoria.\n\nLa manifestación fue convocada para protestar “contra la humillante adoración a la monarquía inglesa por parte de la clase gobernante del Estado Libre” de Irlanda.\n\n(@AIAIreland)\n\nAdemás reprocharon a las autoridades que la bandera irlandesa haya ondeado a media asta durante la jornada, informa la agencia de noticias The Press Association.\n\nEl presidente irlandés Michael D. Higgins y Taoiseach Micheal Martin estuvieron entre los líderes mundiales que asistieron al funeral de la reina Isabel en Londres.\n\nLos restos de Isabel II fueron inhumados el lunes junto a los de sus padres, hermana y marido en una capilla de la iglesia del Castillo de Windsor, poniendo fin a los homenajes fúnebres por la reina fallecida hace 11 días.\n\n“La reina fue enterrada junto al duque de Edimburgo, en la capilla del memorial del rey Jorge VI” en una ceremonia privada reservada a los familiares más cercanos, anunció un comunicado de la familia real británica difundido en su web oficial.\n\n(@AIAIreland)\n\nAlrededor de las 15.30 hora local (14.30 GMT), el féretro de la reina entró en la localidad de Windsor, situada al oeste de Londres. Algo más de una hora tardó el coche fúnebre en recorrer los 35 kilómetros que separan el arco de Wellington, lugar del que partió el coche tras el funeral en la Abadía de Westminster, del castillo de Windsor, donde la gente pudo darle una despedida final.\n\nCon una fuerte escolta y con la presencia de miles y miles de personas en las calles del pueblo, el féretro con la reina Isabel II entró en la que ha sido su residencia más habitual y desde ahí se dirigió a la Capilla de San Jorge, situada a apenas unos metros del castillo, donde se realizó un pequeño servicio, como quedó acordado con la monarca antes de su muerte.\n\nEmma, el poni de la monarca, se mantiene en pie mientras la procesión ceremonial del féretro de la reina Isabel II llega al castillo de Windsor para el servicio de entierro en la capilla de San Jorge. 19 de septiembre de 2022. Andrew Matthews/Pool vía REUTERS\n\nUna vez el féretro se colocó en el altar, los miembros de la familia real tomaron su sitio. El primero, el rey Carlos III, ovacionado a su llegada a Windsor y acompañado por sus hermanos y por sus hijos.\n\nEn total, unos 800 invitados se dieron cita en la capilla, entre ellos, el rey de España, Felipe VI, y su madre, Sofía. No estuvo la reina Letizia, que tenía que tomar un vuelo a Nueva York, ni tampoco el emérito Juan Carlos, que declinó la invitación. Otros líderes mundiales, como el presidente de los Estados Unidos, Joe Biden, tampoco estuvieron presentes en este segundo servicio, y partieron rumbo a Nueva York para la Asamblea de las Naciones Unidas que comienza esta semana.\n\nSeguir leyendo:",
    "¿Qué es Newgrange y en dónde se encuentra?": "Por la complejidad de la estructura, se ha descrito al sitio irlandés de Newgrange como una catedral neolítica que cumplió funciones funerarias y astronómicas.\n\nGran Bretaña rebosa en monumentos neolíticos. Aunque el más famoso de ellos es Stonehenge, el mítico círculo de piedras colosales que se usó a manera de calendario astronómico, ciertamente no es el único. Yacimientos similares se han encontrado en diferentes puntos, incluso, de la isla vecina, distribuidos desde el sur hasta la costa suroeste. El más septentrional de ellos que se ha encontrado, hasta ahora, es Newgrange.\n\nSe piensa que este sitio fue un espacio sagrado para los primeros pobladores de Irlanda. Ubicado en Brú na Bóinne, en el condado de Meath, se piensa que fue algún tipo de tumba para los dirigentes tribales en el periodo Neolítico. Esto es todo lo que sabemos al respecto.\n\nTe sugerimos: Así es el Dolmen de Guadalperal, el ‘Stonehenge español’ que apareció tras la sequía extrema\n\nUna tumba para gobernantes antiguos\n\nNewgrange se ubica a unos 14 kilómetros al norte de la ‘nueva’ granja de los monjes de la abadía de Mellifont, en Irlanda. A partir de las dataciones que se han hecho del sitio, se estima que fue construido hacia el año 3200 a.C. —mucho antes que las pirámides de Giza.\n\nAsí como Stonehenge, el Dolmen de Guadalperal y las Piedras de Carnac, esta estructura neolítica es circular. Mide 76 metros de ancho y 12 de alto, y se extiende en una superficie de 4 mil 500 metros cuadrados. Alrededor del sitio, documenta The World History Encyclopedia, «hay 37 tumbas e incluye otras dos enormes estructuras similares […], Knowth y Dowth».\n\nAl entrar, hay un pasaje de casi 20 metros que da acceso a una cámara central. A su vez, este espacio tiene tres huecos en las paredes, que corresponden al norte, oeste y sur. En estos espacios, se han encontrado restos de seres humanos incinerados. Por la forma en la que las cenizas han sido dispuestas, se asume que estas personas fueron antiguos gobernantes prehistóricos.\n\nEn torno a la estructura principal, se dejaron piedras con grabados de espirales y otros motivos orgánicos. Por la complejidad del sitio, la Unesco catalogó a Newgrange como Patrimonio de la Humanidad en 1993. Por sus funciones sociales, económicas, religiosas y funerarias, la institución lo considera como «la concentración de arte megalítico prehistórico más grande e importante de Europa«.\n\nTambién lee: La Rueda del Año: así es el calendario de fiestas paganas que rige los tiempos de cosecha en Europa\n\nNewgrange: un motivo de fiesta, culto y observación astronómica\n\nAunque por décadas se asumió que Newgrange era sólo un monumento funerario, investigaciones recientes aseguran que este espacio también cumplía una función astronómica. El hecho de que los puntos cardinales estén alineados con las cámaras mortuorias arroja luz sobre el propósito cosmológico de este espacio.\n\nSe estima que los celtas llegaron a habitar este espacio entre los años 500-300 a.C. Una vez que se asentaron en las cercanías del monumento, lo adoptaron para celebrar sus propias fiestas religiosas. Principalmente, estaban dirigidas a las temporadas de cosecha y los eventos astronómicos más importantes del año, como los equinoccios. Todas ellas estaban regidas por la Rueda del Año, el calendario astronómico del culto pagano.\n\nLa fiesta de Yule congrega a la comunidad para celebrar el solsticio de inverno. Se lleva a cabo en el día más corto del año, que coincide siempre con el 21 de diciembre. Las tradiciones paganas simbolizan esta festividad como un ‘Niño Sol’, que ha de madurar para vencer la oscuridad de los meses invernales más crudos.\n\nUno de los sitios más queridos para festejar Yule es Newhenge, en Irlanda: una construcción megalítica donde se honra a los reyes celtas. Al Niño Sol se le representa como el astro que, al nacer, inunda con su luz la cámara interna del monumento. Ése es el momento cúspide de la primera celebración pagana del año.\n\nSigue leyendo:\n\nLa historia del ‘Gran Abuelo’, el árbol más antiguo del mundo que data de antes de Stonehenge\n\nDescubren una misteriosa red de pozos alrededor de Stonehenge, conectados por debajo de la tierra",
    "Irlanda multa a Instagram con US$ 402 millones por no proteger datos de menores": "En Irlanda, el organismo regulador de la privacidad de datos impuso una multa de 405 millones de euros, unos US$ 402 millones a Instagram, luego de una investigación sobre su gestión de los datos de los niños. Aquí los detalles.",
    "Carlos III inicia reinado en Irlanda del Norte": "Carlos III inicia reinado en Irlanda del Norte\n\nY lo hace con intención de garantizar el bienestar\n\nEl rey Carlos III del Reino Unido visitó este martes por primera vez desde su proclamación Irlanda del Norte, en un momento clave para la provincia británica por el avance de las posiciones secesionistas y el repunte de las tensiones políticas tras el Brexit.",
    "A prisión un profesor en Irlanda que se negó a usar los pronombres elegidos por alumno transgénero": "Contenido Exclusivo La nota a la que intentas acceder es exclusiva para suscriptores Suscribirme Conocé nuestros planes\n\ny disfrutá de El País sin límites. Ingresar Si ya sos suscriptor podés\n\ningresar con tu usuario y contraseña.\n\nUn profesor de un colegio de secundaria de Irlanda ingresó este lunes en prisión por desacato, después de que el Tribunal Superior de Dublín le prohibiera dar clases por negarse a llamar a un estudiante por los pronombres de su elección.\n\nEl docente, Enoch Burke, mantenía desde el pasado curso un enfrentamiento con la dirección del Wilson's Hospital School, un internado mixto de la Iglesia protestante de Irlanda situado en la localidad de Multyfarnham, en el condado de Westmeath, en el centro del país.\n\n\n\nBurke alegó motivos de conciencia para negarse a aceptar los deseos de un estudiante transgénero \"en proceso de transición\", que pidió a la escuela que le llamasen por un nombre diferente y el pronombre \"they\", que en inglés es neutro y sirve tanto para \"ellos o ellas\", en vez de \"he\" (\"él\"), según han explicado varios medios locales.\n\n\n\nLa dirección del centro suspendió al profesor de empleo y sueldo el pasado agosto, pero siguió asistiendo a las aulas, por lo que los abogados de Wilson's Hospital School solicitaron una orden judicial que el ahora preso ignoró en repetidas ocasiones.\n\nPor ello, la Policía irlandesa (Garda) detuvo este lunes por la mañana a Burke, quien en ese momento \"se encontraba en una clase vacía\", según declararon hoy los letrados de la escuela en una vista celebrada en el Tribunal Superior.\n\n\n\nDurante esa sesión, Burke insistió en que le era \"imposible\" cumplir con la orden judicial que le prohibía dar clase porque suponía \"una violación de su conciencia\" como profesional de la enseñanza.\n\n\n\nAsimismo subrayó que no estaba de acuerdo con el transgenerismo y consideró injusto que se encontrase ante un juez por negarse a \"llamar chica a un chico\", tal y como le había pedido la directora de la escuela el pasado mayo.\n\n\n\nAdemás, aseguró que esta cuestión va en contra de sus \"creencias, de las (sagradas) escrituras y en contra de la ética de la escuela, la Iglesia (protestante) de Irlanda y las enseñanzas de todas las principales religiones\", según recoge la cadena pública irlandesa RTE.\n\n\n\nSegún el magistrado del Tribunal Superior, Michael Quinn, Burke permanecerá en prisión hasta \"nueva orden\".",
    "Escocia derrotó a Irlanda y define el ascenso ante Ucrania": "GLASGOW, SCOTLAND - SEPTEMBER 24: John McGinn of Scotland is challenged by Jayson Molumby of Republic of Ireland during the UEFA Nations League League B Group 1 match between Scotland and Republic of Ireland at Hampden Park National Stadium on September 24, 2022 in Glasgow, Scotland. (Photo by Ian MacNicol/Getty Images)\n\nEl Ejército de Tartán reaccinó a tiempo en la noche de Glasgow y derrotó por 2 a 1 al Ejército Verde que intentaba salvarse definitivamente del descenso en la UEFA Nations League. El triunfo británico puso al grupo B1 súper candente y el ascenso se definirá el martes en Ucrania.\n\nLa República de Irlanda arrancó con todo en Hampden Park. Un gol anulado a Troy Parrot después de desarmarle la cintura a Jack Hendry fue el primer anuncio cuando apenas iban 11 minutos de juego. Escocia, apenas intentaba con un débil derechazo de Scott McTominay.\n\nLos de Stephen Kenny abrieron la cuenta cuando iban 18 ya que Lyndon Dykes despejó un córner a medias. Jayson Molumby bajó la pelota, Nathan Collins tocó sutilmente, y John Egan, entre varias piernas, sacó un zapatazo con pierna diestra que se tornó inatajable para el histórico Craig Gordon.\n\nEl flojo papel de Escocia en el capítulo inicial quedó en el olvido. Para la complementaria, los dirigidos por Steve Clarke fueron más que la República de Irlanda que sólo contó con una chance inmejorable, en un mano a mano larguísimo de Parrot que salvó Gordon con los pies.\n\nLa igualdad llegó a los 4 minutos del segund tiempo. Ryan Christie avanzó por izquierda, engachó, frenó, volvió a quebrar la cintura y mandó el centro a la cabeza de Hendry que metió un frentazo perfecto y letal para que nada pudiese hacer el jovencito Gavin Bazunu.\n\nEl Ejército de Tartán era más en la noche de Glasgow. Un zurdazo de John McGinn se fue apenas desviado, y otro de Ryan Fraser lo tapó Bazunu con creces. Sin embargo, cerca del cierre, el dueño de casa tuvo un penal que Christie no falló y sentenció la historia para definir el ascenso en la última fecha.\n\nRepública de Irlanda jugó un gran partido, a pesar de la derrota se fue aplaudido por su gente, y en Dublin se medirá con Armenia para ver si mantiene la categoría. Escocia se impuso por 2 a 1, quedó como líder del grupo, y un simple empate ante Armenia el próximo martes lo mandará a la elite de la UEFA Nations League de donde, justamente, acabó de bajar un viejo conocido como Inglaterra.\n\nFoto: Photo by Ian MacNicol/Getty Images",
    "Encuentran 55 pilas en el estómago de una mujer en Irlanda": "Los médicos del hospital St. Vincent en la ciudad de Dublín, Irlanda, quedaron atónitos al encontrar más de 50 pilas AA y AAA en el estómago e intestino de una mujer, de 66 años. El reporte apunta a que las ingirió con el fin de autolesionarse, según relató la revista científica ‘Irish Medical Journal’.\n\n\n\n(Siga leyendo: Las aventuras de una 'sugar mommy' que cuenta la millonada que gasta en su novio).\n\nEn un inicio la implicada llegó al complejo hospitalario con un fuerte dolor de estómago, por lo que los especialistas tomaron la decisión de realizarle una tomografía abdominal para identificar que causaba las complicaciones y lo que descubrieron los dejó boquiabiertos.\n\n\n\nDocenas de objetos del mismo tamaño yacían sobre su tracto digestivo. El personal médico tomó la decisión de esperar unos días hasta que la paciente los expulsara de manera autónoma por medio de sus heces fecales. Sin embargo, solo pudo extraer apenas cinco pilas al paso de una semana.\n\n\n\nUna nueva radiografía demostró que el resto de baterías seguían estancadas y no avanzaban su camino al recto, así que se tomó la determinación de hacer una operación abdominal para extraerlas en su totalidad.\n\n\n\n(También: Sacerdote retirado Alberto Linero graba video dándole un beso a su novia).\n\n¿Cómo fue la operación?\n\nSegún lo que se puede leer en el ‘Irish Medical Journal’, los cirujanos procedieron con una incisión en su cavidad abdominal, justo donde se encontraban estancadas la mayoría de las pilas. Con este primer corte lograron extraer 44 baterías y las cinco restantes tuvieron que ser empujadas por los intestinos para así llegar a un total de 55 extracciones.\n\n\n\nUno de los hallazgos demostró que, debido al peso que estaban ejerciendo los implementos ingeridos por la mujer, el estómago y su intestino se encontraban distendidos al punto que sus órganos alcanzaban a tocar considerablemente el hueso púbico.\n\n\n\n(Lea: Youtuber Heisenwolf detenido por accidente que ocasionó muerte de seis personas).\n\nFacebook Twitter Linkedin\n\nImagen de referencia. Foto: iStock\n\nTras varios días de recuperación se determinó que la mujer se encontraba en un estado de salud óptimo, por lo que se decidió dar el alta médica y enviarla a su casa con sus familiares, pero bajo revisión clínica.\n\n\n\n“Hasta donde sabemos, este caso representa la mayor cantidad reportada de baterías ingeridas en un solo momento”, se resalta en el informe final del caso.\n\n\n\n(Lea también: ¿Meghan Markle y la reina Isabel II tenían una buena relación?).\n\nMás noticias\n\nLa adicción de Angelines Fernández, 'La bruja del 71', que la llevó a la muerte\n\n‘Piroberta’ sufre accidente de tránsito: cayó en una zanja\n\nFanáticos de 'Rebelde' descubren error en una escena tras 18 años\n\nTendencias EL TIEMPO",
    "Brexit: ¿Podría Liz Truss activar el artículo 16 del Protocolo de Irlanda del Norte?": "Sunak y Truss se enfrentan en la última prueba de liderazgo toryLa ministra de Asuntos Exteriores y aspirante al liderazgo de los conservadores, Liz Truss, habla durante la última campaña electoral de los conservadores en el Wembley Arena el 31 de agosto de 2022 en Londres, Inglaterra.(Photographer: Dan Kitwood/Getty /Dan Kitwood)\n\nTiempo de lectura : 5 minutos\n\nBloomberg Opinión — Mientras más tiempo viven los habitantes de Irlanda del Norte con el acuerdo del Brexit conocido como Protocolo de Irlanda del Norte, más parece agradarles. Una mayoría (55%) considera que el Protocolo es adecuado para gestionar el impacto del Brexit en Irlanda del Norte y el 53% ve un beneficio para su economía.\n\nEsto no significa que no tenga defectos, que muchos querrían ver resueltos a través de las negociaciones. Pero esa amplia popularidad merece ser tenida en cuenta, ya que la mujer que se postula para próxima primera ministra británica parece dispuesta a hacer saltar por los aires todo el acuerdo.\n\nPUBLICIDAD\n\nEs muy posible que Liz Truss lo haga activando el artículo 16 del Protocolo, una disposición que permite a la parte perjudicada suspender una parte concreta del acuerdo si ésta provoca “graves dificultades económicas, sociales o medioambientales”. Ello pondría en marcha un proceso de consulta y negociación.\n\nLa promulgación del largamente amenazado artículo 16 supondría una escalada de tensiones entre el Reino Unido y la Unión Europea, pero al menos una escalada. Sin embargo, Truss también tiene un arma más indiscriminada, en forma de legislación que anula unilateralmente partes del propio Protocolo. Su propósito ostensible, más allá de lanzar carne roja a los partidarios de la línea dura del Brexit, es obligar a Europa a hacer concesiones y poner fin al boicot del Partido Unionista Democrático (DUP) al reparto de poder en Irlanda del Norte, que socava la gobernanza y la estabilidad política en ese país. Pero aunque el DUP se apacigüe, la aprobación del proyecto de ley sería un gran golpe para Bruselas.\n\nPUBLICIDAD\n\nEl proyecto de ley ha creado una lucha dentro de la Cámara de los Lores, una batalla campal con Bruselas y algunas conversaciones potencialmente incómodas con la administración Biden, que tiene un gran interés en mantener la paz en Irlanda del Norte. La forma en que Truss resuelva esas presiones será la principal prueba de su capacidad para controlar a su partido y gestionar la reputación internacional de Gran Bretaña.\n\nTruss sostiene que el proyecto de ley es necesario para preservar la paz en Irlanda del Norte y la integridad del Reino Unido. La exprimera ministra Theresa May opina lo contrario: “¿Considero que es legal según el derecho internacional? ¿Conseguirá sus objetivos? ¿Mantiene al menos la posición del Reino Unido a los ojos del mundo?”, se preguntó al hablar en contra del proyecto de ley en el Parlamento. “Mi respuesta a las tres preguntas es no”.\n\nPUBLICIDAD\n\nUna primera prueba de las intenciones del gobierno se producirá cuando la Cámara de los Lores devuelva una serie de enmiendas al proyecto de ley, iniciando un juego de ping-pong parlamentario, como se le llama literalmente. En un mordaz informe de julio, un comité de los Lores declaró la legislación “totalmente contraria a los principios de la democracia parlamentaria”. No sólo incumple el acuerdo entre el Reino Unido y la UE, sino que el proyecto de ley es una especie de recipiente vacío en el que los ministros pueden verter cualquier tipo de regulación que deseen. La comisión describió la toma de poder como “sin precedentes en su tratamiento arrogante del Parlamento, la UE y las obligaciones internacionales del gobierno”.\n\nSin embargo, a pesar de la dureza del discurso, los Lores sólo pueden retrasar la legislación, no bloquearla. Y no está claro que la Cámara Alta, no elegida y a menudo poco manejable, tenga ganas de una batalla prolongada, sobre todo si los conservadores están unidos tras el proyecto de ley. Tampoco es una batalla fácil para el Partido Laborista de la oposición, que no quiere ser tachado de anti-Brexit.\n\nPUBLICIDAD\n\nTruss puede superar a los Lores, pero la única forma real de reducir algunos de los problemas de aplicación del Protocolo (no pueden eliminarse por completo) es mediante la negociación. La UE sigue siendo el mayor socio comercial de Gran Bretaña. Los retrasos en la financiación de la investigación científica, directamente relacionados con la posición del Reino Unido en el Protocolo, ya están perjudicando a un sector en el que el gobierno se apoya para impulsar la innovación.\n\nEl modus operandi de Truss ha sido hablar sin rodeos, adoptar posturas maximalistas y jugar con su base (como hizo recientemente al declarar que el jurado no sabía si el presidente francés Emmanuel Macron era amigo o enemigo). Ese enfoque puede excitar a sus partidarios y distraer a algunos del aumento del costo de la vida, pero es probable que sea contraproducente. Su tono será tan vigilado como la propia política una vez que asuma el cargo.\n\nPUBLICIDAD\n\nSi la cabeza fría prevalece, hay muchas posibilidades de compromiso. En Europa se aprecia que los británicos tienen algunos puntos buenos sobre los problemas del Protocolo, señala Charles Grant, director del Centro para la Reforma Europea. Pero tiene que haber una base de confianza para llegar a un acuerdo.\n\nY no hay razón para que la UE sea categórica con el sistema actual si se pueden encontrar mejoras. La propuesta del Reino Unido de un sistema de carriles verdes y rojos, para que las mercancías destinadas a permanecer en Irlanda del Norte no tengan que pasar por la aduana, no es descabellada. La clave para que funcione será el intercambio de datos en tiempo real y el uso eficaz de las sanciones para perseguir a los infractores. El bloque podría incluso permitirse dar a Truss una victoria doméstica de relativo bajo coste ajustando la redacción del Protocolo si eso ayuda a resolver las cosas.\n\nPUBLICIDAD\n\nEl papel de Irlanda, como siempre, será clave. “Si Truss quiere sorprender y hacer un viaje a Dublín, es posible llegar a un acuerdo”, dice Grant. “Pero ella tiene que centrarse en el problema práctico de la fricción comercial, no en cosas más ideológicas”. Es probable que cualquier flexibilidad no se extienda a la demanda separada del Reino Unido de que el Tribunal de Justicia Europeo quede fuera de los acuerdos de gobernanza.\n\nTruss no debería subestimar la disposición de la UE a tomar represalias si las cosas se intensifican. Es probable que Bruselas interprete como un mal presagio, por ejemplo, que el antiguo negociador del Brexit, David Frost, tenga voz en los asuntos de la UE. No es difícil imaginar un escenario en el que el ajuste de cuentas lleve a la UE a notificar su intención de suspender el acuerdo comercial post-Brexit. El daño sería para ambas partes, por supuesto, pero las consecuencias para Gran Bretaña serían difíciles de exagerar.\n\nPUBLICIDAD\n\nEl resultado de Truss contra la UE la convertirá en la operadora política más infravalorada del partido desde Margaret Thatcher, o confirmará la sospecha de que es una elección desastrosa como líder en un momento peligroso para el país. ¿Qué será? ¿Una cabeza caliente que disminuirá la economía británica y dañará aún más su posición global, o una mano fría que puede ayudar a restaurar ambas cosas? Vea Irlanda del Norte.\n\nEsta nota no refleja necesariamente la opinión del consejo editorial o de Bloomberg LP y sus propietarios.",
    "Carlos III es proclamado rey en Escocia, Gales e Irlanda del Norte": "",
    "El homenaje de un pueblo de Irlanda a los marinos de la Armada Española caídos allí": "Año tras año, en Grange recuerdan a los náufragos de la Gran Armada de 1588\n\nLos actos de recuerdo a quienes dieron su vida por España siempre son emocionantes, pero aún más cuando los organizan personas de otros países.\n\nFuerte Mosé: negros de Estados Unidos recuerdan con orgullo su pasado español\n\nEl homenaje del Ejército de Filipinas a los españoles que lucharon en el Sitio de Baler\n\nEl 23 de septiembre de 1588, tres buques de la Gran Armada Española (también conocida como Armada Invencible) naufragaron ante la playa de Streedagh, en el noroeste de Irlanda, durante una campaña que tenía como fin la invasión de Inglaterra. Aquellos buques eran el “Lavia”, el “Juliana” y el “Santa María de Visón”. Entre los tres llevaban unos 1.100 tripulantes, pero sólo hubo un centenar de supervivientes de aquel naufragio. Gran parte de esos náufragos pudieron sobrevivir gracias a la ayuda de los católicos irlandeses que vivían en aquel lugar, y que habían puesto sus esperanzas en España para liberar su país, ya que entonces toda la isla de Irlanda estaba ocupada por Inglaterra.\n\nDesde hace años, los habitantes del pueblo de Grange, en el condado de Sligo (donde está la citada playa), celebran anualmente actos de homenaje a aquellos marinos españoles que naufragaron en sus costas. Durante estas celebraciones se lleva a cabo la llamada Twilight Parade (Desfile del Crepúsculo), en la que estos paisanos irlandeses acuden a la plata de Streedagh para recordar a aquellos caídos de la Armada Española.\n\nTratándose de Irlanda, no podía faltar el sonido de la gaita. En este caso se trataba de la tradicional gaita de guerra irlandesa (una descendiente de la célebre Piob Mhor), muy parecida a la gaita escocesa.\n\nComo todos los años, a este homenaje también han acudido algunos españoles para recordar a sus compatriotas caídos en Irlanda. Este año, los actos se celebraron del viernes 16 al domingo 18 de septiembre. Y como de costumbre por estas fechas, en Sligo volvieron a ondear Banderas de España.\n\nAdemás de banderas españolas e irlandesas, este año en el homenaje también hubo una gran Bandera de Ucrania, en apoyo a ese país que está siendo víctima de una invasión militar por parte de Rusia.\n\nDurante estos actos, y como otros años, se hizo un homenaje a los caídos de la Armada Española en el monumento que hay allí en su honor, cerca de la playa de Streedagh. Aquí vemos el mástil que hay en el monumento con una bandera con el Aspa de Borgoña, la insignia del Imperio Español.\n\nEl homenaje incluyó la colocación de dos coronas de flores rojas y amarillas, los colores de la Bandera de España.\n\nComo podéis ver, el cariño por España que demuestran estos paisanos irlandeses es realmente conmovedor.\n\nIgual que otros años, los actos incluyeron una conferencia en el pequeño museo que hay en Grange dedicado a la Gran Armada.\n\nEse museo es como un pedazo de España en tierras irlandesas. Hay banderas, morriones, fotos y paneles informativos contando la historia de aquellos náufragos.\n\nTambién tienen una reproducción de la bandera que tremolaron los buques de la Gran Armada, roja, blanca y amarilla.\n\nLos actos también incluyeron un concierto, en un local decorado con Banderas de España.\n\nY como esto es Irlanda, no podía faltar un buen baile. Esta pieza musical de baile tradicional irlandés es conocida como “The Siege of Ennis”, y se refiere al Sitio del Castillo de Ballyalla, cerca de Ennis, en 1642, durante la Rebelión Irlandesa iniciada el año anterior.\n\nMuchas gracias, de corazón, a este pueblo de Irlanda por este emocionante homenaje que hacen todos los años a nuestros marinos. Es realmente impresionante y conmovedor ver que allí aún se acuerdan de nuestros compatriotas que naufragaron en la Gran Armada.\n\n—",
    "Shell se retira de sus dos proyectos eólicos marinos irlandeses con Simply Blue Group": "El alejamiento de los proyectos eólicos marinos Western Star y Emerald es \"una decisión de cartera para Shell\", según la empresa\n\nShell Plc saldrá de sus dos proyectos eólicos marinos en Irlanda, dejando Simply Blue Group en busca de un nuevo socio.\n\nEl alejamiento de los proyectos eólicos marinos Western Star y Emerald es \"una decisión de cartera para Shell \", según una declaración conjunta de la empresa de energía y Simply Blue Group.\n\nEl desarrollador de energía eólica marina dijo que sigue comprometido con completar los sitios frente a la costa de Cork y Clare, que entregarán un total combinado de 2,65 gigavatios de energía eólica marina flotante para Irlanda, y está progresando hacia una \"nueva asociación estratégica\".\n\nShell acordó comprar una participación del 51% en el parque eólico flotante Western Star de Simply Blue Group hace casi un año, después de comprar previamente el desarrollo Emerald.",
    "La UE, dispuesta a tratar la cuestión irlandesa en “nueva era” de R. Unido": "Este contenido fue publicado el 20 septiembre 2022 - 18:45\n\nBruselas, 20 sep (EFE).- La Unión Europea está dispuesta a abordar de forma “constructiva” las dificultades para que el Reino Unido aplique el protocolo para evitar la aparición de una frontera física entre la República de Irlanda e Irlanda del Note, acordado tras su salida de la UE, en un momento en que el país entra en una “nueva era”.\n\n“Estamos empezando una nueva era en el Reino Unido. Hay un nuevo monarca, una nueva primera ministra. Hemos visto que el Reino Unido ha pasado por unos días de luto muy importantes y yo diría que para todos los de fuera, impresionantes”, comentó el vicepresidente de la Comisión Europea para Relaciones Interinstitucionales y jefe de las negociaciones con el Reino Unido, Maros Sefcovic, a raíz del duelo británico por la muerte de la reina Isabel II.\n\nEn una rueda de prensa tras participar en un Consejo de ministros de Asuntos Generales de la UE, Sefcovic afirmó que los “contactos iniciales” con las nuevas autoridades británicas, a cargo de la conservadora Liz Truss, comienzan esta semana.\n\nDe hecho, la presidenta de la Comisión Europea, Ursula von der Leyen, y la primera ministra británica se van a reunir mañana, miércoles, en Nueva York, donde ambas se encuentran para participar en la Asamblea General de la ONU, según anunció hoy el portavoz de la jefa del Ejecutivo comunitario.\n\n“Queremos utilizar este periodo para un compromiso constructivo, conversaciones intensas y encontrar soluciones prácticas y buenas para la gente de Irlanda del Norte”, explicó Sefcovic.\n\nPreguntado por si la Comisión Europea está dispuesta a ampliar los distintos periodos de gracia para los controles de las mercancías que entran en Irlanda del Norte, como ha solicitado el Reino Unido, el comisario dijo que estudiarán “más a fondo” las propuestas británicas y, entonces, “consideraremos nuestros próximos pasos y el siguiente curso de acción”.\n\nSefcovic, que informó hoy a los ministros europeos sobre la situación de la relación con el Reino Unido, aseguró que aún están analizando la respuesta recibida de Londres sobre los diferentes procedimientos de infracción abiertos contra ese país, vinculados con la implementación del protocolo norirlandés.\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\nEn concreto, Bruselas cree que Londres no ha cumplido los requisitos aduaneros aplicables, los requisitos de supervisión y los controles de riesgo sobre el movimiento de mercancías de Irlanda del Norte a Gran Bretaña, no ha comunicado la transposición de legislación europea sobre impuestos especiales o no ha implementado las normas de la UE sobre el IVA en el comercio electrónico.\n\n“Por mi parte, sigo dispuesto a trabajar de forma abierta, constructiva e intensiva con mi nuevo interlocutor del Reino Unido, el ministro de Asuntos Exteriores, James Cleverly, para encontrar soluciones prácticas a las cuestiones que más importan a la población de Irlanda del Norte”.\n\nEl comisario europeo subrayó la necesidad de “seguridad jurídica y previsibilidad en torno al protocolo, ya que éste puede aportar ventajas tangibles en términos de negocios e inversión”.\n\nRecordó que pronto (en concreto el 10 de abril de 2023) se cumplirá el 25 aniversario del acuerdo del Viernes Santo que sentó la paz en Irlanda del Norte, y confió en que “los próximos 25 años se centren en la paz y la prosperidad trabajando conjuntamente”.\n\nEn ese contexto, expresó su esperanza de que el Gobierno del Reino Unido “vuelva a comprometerse con nosotros de forma constructiva en lo esencial y podamos pasar página en nuestras relaciones”.\n\nEl pasado 22 de julio, la Comisión inició cuatro nuevos procedimientos de infracción contra el Reino Unido por incumplir partes \"significativas\" del protocolo irlandés.\n\nBruselas dio ese paso después de que el 15 de junio reactivara ya un proceso sancionador contra el Reino Unido -que había sido paralizado para dejar espacio a la negociación-, y pusiera en marcha dos expedientes más después de que el Gobierno británico impulsara una ley para modificar unilateralmente lo pactado para Irlanda del Norte en el acuerdo de salida de la Unión Europea. EFE\n\nrja/cat/fpa\n\n(Más información de la Unión Europea en euroefe.euractiv.es)\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "Escocia y norte de Irlanda, más lejos que nunca de Inglaterra, que proyecta «una Bretaña rota»": "Privacidad de datos\n\nAviso legal\n\nEl 25 de mayo de 2018 entró en vigor la nueva ley europea de protección de datos. Por ello, actualizamos nuestro Aviso Legal y te pedimos que lo leas y lo aceptes.",
    "Luxemburgo, Alemania, Suiza o Irlanda: así será el éxodo de los millonarios para eludir el impuesto de Montero": "El dinero es miedoso y los ricos también lloran. El impuesto a las grandes fortunas que la ministra de Hacienda, María Jesús Montero, ha anunciado con carácter temporal y que entrará en vigor el 1 de enero de 2023 ya ha provocado un primer impulso de consultas por parte de los millonarios a sus asesores financieros. Se da por hecho que muchos deslocalizarán su dinero en Luxemburgo, Suiza, Alemania o Irlanda.\n\nAunque el Gobierno todavía no ha proporcionado más detalles de la futura tasa, cuyo planteamiento se rige por el mismo espíritu ‘anticrisis’ que el gravamen a los bancos y las energéticas, el nerviosismo ya se ha apoderado de los altos patrimonios españoles.\n\nLa impresión que le da a un fiscalista de la banca de inversión consultado por EL ESPAÑOL-Invertia es que “posiblemente se cree una nueva figura tributaria, más ágil en su tramitación parlamentaria, y que no ofrezca ninguna posibilidad de planificación fiscal como ahora nos ofrece el Impuesto sobre el Patrimonio”. “Pero todo esto son suposiciones”, reconoce este experto.\n\n[España perdió 17.000 grandes fortunas el último año, pero serán un 25% más en 2026]\n\nEl primer calificativo sobre la medida que se les ocurre a los gestores patrimoniales es “populismo del barato”. “Huele a guerra para hacer ruido por las deflactaciones autonómicas y la supresión de Patrimonio en Andalucía”, señala un banquero privado que, como la gran mayoría de expertos consultados para este artículo, prefiere mantenerse en el anonimato.\n\nPopulista o no, de llevarse a cabo finalmente “es un impuesto del que, si te quieres librar, te tienes que ir”, reconoce el banquero anterior.\n\nFeijóo, la esperanza\n\nEn situaciones así, Guillermo Santos, socio de iCapital, desaconseja a sus clientes movilizar su dinero fuera de España: “Es complejo y siempre existe un riesgo fiscal”. No obstante, “es entendible que haya reacciones virulentas por parte de gente con grandes patrimonios”.\n\nSu esperanza, como la de otros tantos, pasa por una victoria de Alberto Núñez Feijóo en las elecciones generales del próximo año. “Si se implementa en 2023 y el PP gana las elecciones, lo quitará retroactivamente”, confía Santos.\n\nPara el fiscalista arriba citado, “el verdadero debate y la mejor solución sería abordar la norma de financiación de las comunidades autónomas, fijando unos criterios únicos y así eliminar las desigualdades entre los diferentes territorios”. Pero eso está a años luz en términos políticos.\n\nLa foto que prima en estos primeros compases la describe el responsable de una banca privada internacional presente en nuestro país. “Resulta lógico que, en una Europa sin fronteras, podría haber deslocalizaciones como pasó con las sicavs”, y añade con respecto al Gobierno de PSOE y Unidas Podemos que, “desde luego, están haciendo lo contrario a lo que deberían hacer, que es atraer a las grandes fortunas, por ejemplo, de Latinoamérica a España”.\n\nLos recovecos europeos\n\nPor si las moscas, los ricos ya articulan posibles vías de escape dentro de la propia Europa. La más fácil y rápida es Luxemburgo. El Gran Ducado tiene un régimen fiscal laxo para los inversores y su ‘pasaporte europeo’ es muy valorado por las grandes fortunas. Las sicavs luxemburguesas son homologables al fondo de inversión español más básico.\n\nLos vendedores de seguros unit linked de Luxemburgo también se frotan las manos. En 2020, cuando con motivo de la pandemia Pablo Iglesias amenazó en un tuit con que “toda la riqueza del país en sus distintas formas y sea cual fuere su titularidad está subordinada al interés general”, citando el artículo 128 de la Constitución Española, las primas a estos seguros de vida se dispararon.\n\nUn cartel turístico de Luxemburgo. Cedric Letsch, Unsplash.\n\nLa incertidumbre política es amiga de los vehículos financieros del extranjero. Los unit linked del Gran Ducado captaron ese año más de 1.100 millones de euros, cifra récord desde 2012, una cantidad que en 2021 se redujo un 62%. Y ahora vuelven a posicionarse como alternativa.\n\nEn los corrillos financieros también se habla de Suiza, que, “si bien no pertenece a la Unión Europea, es un país muy seguro a nivel jurídico”, recuerda el jefe de la banca privada internacional mencionado anteriormente. Otra escapatoria es Irlanda. Su capital, Dublín, ha ganado enteros tras el Brexit bajando impuestos para atraer multinacionales y grandes inversores, al estilo de Luxemburgo.\n\nRicos y no tan ricos\n\nPrecisamente en 2020, cuando Iglesias calentó el ambiente, a muchos millonarios que trabajaban con bancos germanos o de otra nacionalidad que custodian sus activos en Fráncfort, se les ofreció la posibilidad de llevar sus capitales a cuentas en Alemania. Allí el esquema de protección de depósitos es más amplio que el español. La situación podría repetirse.\n\nCon todo, hay que diferenciar a las grandes fortunas a las que quiere tocar el Ejecutivo de los ciudadanos con ahorros elevados. Algunos banqueros que manejan clientes de rentas altas sin llegar a millonarios son conscientes de que sus clientes no tienen capacidad para sumarse al éxodo de los ricos: “Se enfurecerían, pero tocaría aguantar”.\n\nEl consejero delegado de Banca March, José Luis Acea, se expresó ayer sobre el impuesto de Montero: “Esperamos a que se convierta en realidad y, si es así, lo asumimos. Nuestra posición es ser muy prudentes. Siempre hemos sido respetuosos con todo lo que ha venido desde el punto de vista legislativo y así seguimos”.\n\nA falta de la letra pequeña del gravamen, Santos, de iCapital, se teme que el impuesto podría cargarse sobre el efectivo, las inversiones líquidas y las propiedades inmobiliarias de las grandes fortunas, exceptuando la empresa familiar. Pronto saldremos de dudas.\n\nSigue los temas que te interesan"
}