{
    "En Botswana he pasado auténtico miedo": "Otra cosa que tiene el viajar: que te abre la mente. Por ejemplo, nadie que haya visto de cerca a un hipopótamo puede volver a utilizar a ese animal para insultar a una persona. Qué belleza, dios mío. Qué simpáticos están cuando se meten en el agua y solo dejan al aire sus ojitos para no perderse ripio de lo que sucede a su alrededor. No puede ser un insulto llamar a alguien hipopótamo. Idiomas, querida. Tampoco elefante. Ayer estuvimos muy cerquita de una familia y tuvimos la suerte de ver a un elefante de cuatro meses. Juguetón, travieso, preciosísimo. Pero también es verdad que cuando tienes muy, muy delante a uno de ellos pasas un miedo que lo flipas, que es lo que nos sucedió ayer.\n\nA uno de ellos le estorbaba el jeep en el que íbamos montados. Empezó a mover las orejas para intimidarnos, se vino para nosotros y al pasar justo a nuestro lado comenzó a resoplar. Sí, lo digo, pasé miedo. Más que nada porque cuando se largó mi acompañante me dijo: “Durante estos segundos he pensado que el elefante se cabreaba, le pegaba una patada al coche y nos lanzaba al río”, que teníamos justo detrás y en el que anteriormente habíamos contado tres cocodrilos. Me impactó tanto la escena que por la noche, antes de conciliar el sueño, volvió a mi cabeza y sentí escalofríos. Porque aparte de lo terrible que era comencé a adornarla a mi manera: el elefante tumba el coche, el guía se muere al estamparse la cabeza con el volante y mi acompañante y yo tenemos que pasar toda la noche subidos al jeep hasta que aparece un león y nos come.\n\nArtículo recomendado Sufrí un mal de altura en Perú que acepté con naturalidad y en África vivo con lo puesto\n\nAl día siguiente le cuento mis cuitas a mi acompañante y se echa las manos a la cabeza: “Pero ¡por favor! Seguro que hubieran venido a buscarnos al no vernos aparecer! Siempre te pones en lo peor”. Eso me lo decía él que es muy optimista pero después de su explicación no me quedé muy tranquilo. Es que antes de lo del elefante habíamos visto a un guepardo muy, muy de cerca. Tan de cerca que pasé en tensión todo el rato que estuvimos junto a él.\n\nArtículo recomendado En la visita a los gorilas sientes que estás viviendo algo único\n\nYo, que soy muy emocional, la naturaleza salvaje me deja exhausto.Tanto es así que le supliqué a P. que parásemos ya con los safaris. Que ya habíamos tentado demasiado a la suerte. ¡Ay! Se me ha escapado que en este viaje me acompaña P. Ya que estamos abundaré en el tema. Cuando cuelgo fotografías aparezco yo solo porque él las detesta. Hay personas que, por insolvencia mental o mala fe, pretenden echar por tierra mi vida y mi viaje aduciendo que con el dinero que tengo que menuda pena que tenga que viajar solo. Vamos, eso tan antiguo y chorras de “era tan pobre que solo tenía dinero”. Pero a lo que iba. No entiendo ese miedo que tiene cierta gente a la soledad. Lo viven como si caminaras por la vida con uno de tus miembros amputados. Este verano no he viajado solo. Pero anteriormente sí lo he hecho. Y es una experiencia fascinante. Siempre que sea elegida la soledad es enriquecedora y muy reparadora. Los que se burlan de la gente que vive o viaja sola por decisión propia deberían pensar en si tienen huevos para hacer lo mismo.",
    "Goldman Sachs advierte que Chile pierde atractivo en minería de cobre y nueva producción provendrá de Asia y África": "La naturaleza y la política se han aliado para alejar a los inversionistas de la minería de cobre en Chile. Así es la conclusión del informe del banco de inversión Goldman Sachs, quien advierte que la reducción en las leyes de mineral sumada a la incertidumbre respecto de los impuestos -el royalty minero pero también otras normativas- han hecho que el capital destinado a expansiones productivas prefiera otras latitudes.\n\nChile, el principal productor mundial del metal rojo, con cerca del 28% del cobre del mundo, equivalente a 5,7 millones de toneladas métricas, era considerado como un emplazamiento de bajo riesgo. Hasta ahora. \"La incertidumbre fiscal en Chile ha retrasado la aprobación de nuevos proyectos y ha disminuido su atractivo, dado que era percibido como ubicación minera con bajo riesgo jurisdiccional”, señaló el informe de septiembre, centrado en los proyectos cupríferos.\n\nGoldman Sachs detalló que a medida que disminuyen las leyes geológicas en ubicaciones convencionales, lo que reduce las ganancias y los rendimientos de la industria a la vez que aumenta la incertidumbre fiscal, “las operaciones mineras se trasladan cada vez más a jurisdicciones como la República Democrática del Congo, Botswana, Panamá, Zambia y Mongolia, que tienen recursos sin explotar de alta ley”.\n\nEl banco de inversión precisó que “entre nuestros 50 proyectos principales, aproximadamente el 50 % del suministro adicional en el período 2021-2026 provendrá de jurisdicciones no convencionales”.\n\nConsultado al respecto, el Ministerio de Minería declinó comentar el informe y responder preguntas sobre la pérdida de competitividad del país.\n\nDe los mayores proyectos mundiales de cobre con incrementos de producción al 2030 analizados por el banco de inversión, solo dos están en Chile y se trata de Quebrada Blanca II, de Teck, y Chuquicamata Subterránea, de Codelco. Sobre esta última, diversos problemas han demorado la materialización del proyecto y, con ello, la producción global de la compañía estatal chilena.\n\nUn asunto global\n\nGoldman Sachs explicó que el gasto en capital productivo (CAPEX) de la minería cuprífera previsto para el período que va entre 2022 y 2026 es un 40% inferior al registrado en la década anterior. Esto, a pesar de que ha habido un repunte en los precios del metal rojo y una disposición de flujos de efectivo récord.\n\n“Incluso en medio del ciclo alcista de las materias primas, las empresas se muestran más reacias a invertir en el crecimiento y, en cambio, se centran en la rentabilidad de los accionistas”, observó el banco de inversión. Es decir, concluyó el , “encontramos que los precios más altos no incentivan una mayor oferta (de cobre)”.\n\nPérdida de competitividad\n\nJuan Carlos Guajardo, director ejecutivo de Plusmining, concordó con el banco de inversión en cuanto a que \"Chile ha perdido competitividad en la minería de cobre\". Agregó que dichas pérdidas pasan por aspectos técnicos, como el decaimiento natural de la calidad de los depósitos, pero más importante aún, por un deterioro de la institucionalidad relevante para la actividad, lo que se refleja en una peor certeza en el desarrollo de los proyectos.\n\n\"Ejemplo de lo anterior son los importantes aumentos en los tiempos que un proyecto requiere para su aprobación ambiental y peor aún, en criterios cada vez menos predecibles en el procesamiento de las solicitudes de permisos\", sostuvo el experto.\n\nA lo anterior, ahora se le suma el proceso de Nueva Constitución, ley de royalty y empeoramiento del riesgo país, lo que dificulta tomar decisiones de inversión, precisó Guajardo.\n\n\"En consecuencia, Chile como jurisdicción minera ha perdido ventajas y hoy en día se encuentra en una posición más niveladas respecto a otras alternativas en Latino América y el resto del mundo\", explicó Guajardo, quien no cree que Chile perderá el liderazgo en el cobre en el mediano plazo, por la inmensa ventaja que ha acumulado en las últimas décadas.\n\n\"Sin embargo, el crecimiento de la oferta vendrá principalmente de otras jurisdicciones, y, por lo tanto, Chile seguirá perdiendo participación de mercado\", alertó el director ejecutivo de Plusmining. Esto que el gran déficit en el mercado del cobre que se avizora, tiene a las compañías e inversionistas buscando proyectos en todo el mundo, conciliando tres elementos claves: calidad de los depósitos, competitividad institucional y estándares ESG.",
    "Jóvenes de Jupach tras participar en Campamento mundial en África: Fue una experiencia inolvidable": "Como una experiencia única e inolvidable calificaron su participación en el World Camp Botswana 2022 Camila Salgado y Luis Bustos, los dos jóvenes de la agrupación Juventud Parroquial Chilena (Jupach) de la Arquidiócesis de la Santísima Concepción que fueron seleccionados a nivel nacional para asistir a este encuentro que se realizó entre el 15 de julio y el 4 de agosto.\n\nEste campamento, que se efectúa cada tres años, es organizado por la Federación de Movimientos Juveniles Parroquiales Católicos, Fimcap, entidad de la que forma parte Jupach.\n\nLuis afirmó que “nos fue súper bien, la experiencia fue única, aprendimos harto, compartimos con los distintos participantes. Fue bien entretenido”. Asimismo, Camila dijo que “fue algo totalmente inolvidable, un aprendizaje totalmente espectacular. Yo iba con una mentalidad de lo que a uno le comentan de África, pero no, desde el momento en que pisamos Sudáfrica fue puro aprendizaje”.\n\nEl Campamento se dividió en tres grandes partes: La primera semana “fue de inducción, romper el hielo entre nosotros, conocernos, tomar confianza”, relató Luis. Durante ese tiempo “estuvimos compartiendo con la gente de la capital de Botswana, Gaborone, y conociendo también a los voluntarios de los diferentes países”, agregó Camila.\n\nContinúa leyendo esta nota en la página 25 de Revista Nuestra Iglesia. Puedes ingresar en este enlace.",
    "Sufrí un mal de altura en Perú que acepté con naturalidad y en África vivo con lo puesto": "En el blog anterior me había quedado en que me habían perdido la maleta. Sigo sin ella, creo que hoy se cumplen cinco días, y me da la sensación de que no volverá a aparecer jamás. Me visto con ropa prestada y poso con ella tipo Jon Kortajarena en Venecia. Acabo de caer en la historia: forma parte del proceso. Del proceso de sanación y reparación en el que se están convirtiendo estas vacaciones de verano. Sufrí un mal de altura en Perú que acepté con naturalidad y en África vivo con lo puesto. Forma parte del plan: despojarte de lo accesorio para centrarte en lo esencial.\n\nArtículo recomendado En la visita a los gorilas sientes que estás viviendo algo único\n\nNo pensé que Botswana iba a provocarme tal catarata de emociones. Recordaré este país durante toda mi vida porque ha sido aquí donde más en contacto me he sentido con la naturaleza. Tanto, que reconozco que alguna mañana se me han saltado las lágrimas admirando el inigualable espectáculo de ver a tal diversidad de animales vivir en su hábitat. Alimentarse. Disfrutar de un baño. Gozar del sol tumbados en la hierba. Recordaré un viaje en helicóptero como una de las experiencias más bonitas que he vivido jamás.\n\nY estoy pensando en que cuando vuelva a España quiero volver a ver ‘El Rey León’ y ‘Memorias de África’, película a la que daré el stop antes de que a Robert Redford le pase lo que le pasa y la peli empiece a torcerse de manera tan irremediable que siempre que la he visto hasta el final mis ojos parecían las cataratas Victoria. ¡Ay! Es lo que tiene viajar, que te mimetizas con el ambiente y hasta escribiendo utilizas símiles autóctonos.",
    "El delta del Okavango a vista de pájaro": "Enclavado en el extremo norte de Botswana, el delta del Okavango es una caja de sorpresas por definición. Su extenso territorio abarca entre los 15.000 y los 22.000 kilómetros cuadrados, dependiendo de la estación del año. Esta variación, sin embargo, no se produce por arte de magia, sino que las crecidas de este río que nace en Angola y cruza la franja de Caprivi en Namibia hacen que el cauce de este río varíe a lo largo del año.\n\nSin embargo, pese a ser llamado así, la desembocadura del Okavango no es estrictamente un delta, sino que se trata más bien de un abanico aluvial de enormes dimensiones que se dispersa en el desierto del Kalahari. Es allí, a las puertas de este inmenso desierto, donde la Tierra reclama de vuelta su fuente de vida y el Okavango es absorbido tanto por infiltración como por evaporación, además del consumo de la fauna y de la flora de la zona.\n\nSus majestuosos paisajes sirvieron para que en 2014 la UNESCO eligiera esta región como Patrimonio de la Humanidad. La perspectiva aérea deja entrever las razones que dieron lugar a este prestigioso nombramiento.",
    "El presidente recibió las cartas credenciales de 20 nuevos embajadores y embajadoras": "El presidente Alberto Fernández encabezó esta tarde en la Casa Rosada la ceremonia de recepción de las cartas credenciales de los nuevos embajadores y embajadoras de Chile, España, Irlanda, Israel, Malasia, Nicaragua, Países Bajos, Suiza, Tailandia, Venezuela, Bahrein, Bangladesh, Barbados, Belice, Botswana, Chipre, Kazajistán, Mongolia, Namibia y Trinidad y Tobago, a quienes les dio la bienvenida como representantes de sus países ante la Argentina.\n\nAl recibir a las y los 20 diplomáticos en el Salón Blanco, el Presidente aseguró que “la Argentina es un país que ha practicado desde hace mucho tiempo el multilateralismo y nosotros particularmente lo hacemos, con lo cual el vínculo con cada uno de ustedes es muy importante”.\n\n“Quiero que trabajemos en conjunto para hacer un mundo mejor, creo que es necesario que lo hagamos y sepan que tienen en mí alguien para colaborar con sus países”, afirmó el mandatario, quien estuvo acompañado durante la ceremonia por el canciller Santiago Cafiero.\n\nPresentaron las cartas credenciales las y los representantes de Chile, Bárbara Figueroa Sandoval; de España, María Jesús Alonso Jiménez; de Irlanda, John Gerard McCoy; del Estado de Israel, Eyal Sela; de Malasia, Nur Azman Abdul Rahim; de Nicaragua, Carlos Antonio Midence; del Reino de los Países Bajos, Annemieke Alexandra Verrijp; de la Confederación Suiza, Hans-Rüedi Bortis; del Reino de Tailandia, Krit Tankanarat; y de la República Bolivariana de Venezuela, Stella Marina Lugo de Montilla.\n\nHicieron lo propio las y los embajadores del Reino de Bahrein, Shaikh Abdulla bin Rashid Al Khalifa; de la República Popular de Bangladesh, Sadia Faizunnesa; de Barbados, Tonika Sealy-Thompson; de Belice, Oscar Arnold; de la República de Botswana, Tebogo Lily Motshome; de la República de Chipre, Evagoras Vryonides; de la República de Kazajistán, Bolat Nussupov; de Mongolia, Battsetseg Shagdar; de la República de Namibia, Mbapeua Muvangua; y de la República de Trinidad y Tobago, Gerard Greene.",
    "Jorge Javier Vázquez vive un nuevo susto durante sus vacaciones": "2 min\n\nJorge Javier Vázquez no gana para disgustos estas vacaciones. Está al caer en la televisión, pero los sustos le persiguen hasta el último momento.\n\nEl presentador ya está recuperado del edema pulmonar que sufrió en Perú por el mal de altura, pero en su viaje a Botswana ha tenido una nueva pesadilla. O varias.\n\nSafari peligroso\n\nEl presentador se ha ido de safari por África a ver animales, que le fascinan, pero también ha vivido momentos de máxima tensión. Uno de los primeros impactos que vivió fue con los elefantes.\n\nLos paquidermos le encantaron, sobre todo, tras verlos jugar, pero reconoce que \"cuando tienes muy, muy delante a uno de ellos pasas un miedo que lo flipas\". \"A uno de ellos le estorbaba el jeep en el que íbamos montados. Empezó a mover las orejas para intimidarnos, se vino para nosotros y al pasar justo a nuestro lado comenzó a resoplar\", detalla el de Badalona.\n\nEcho polvo\n\n\"Sí, lo digo, pasé miedo. Más que nada porque cuando se largó mi acompañante me dijo: 'Durante estos segundos he pensado que el elefante se cabreaba, le pegaba una patada al coche y nos lanzaba al río', que teníamos justo detrás y en el que anteriormente habíamos contado tres cocodrilos\", confiesa.\n\nLa imagen se le quedó grabada a fuego. \"Me impactó tanto la escena que por la noche, antes de conciliar el sueño, volvió a mi cabeza y sentí escalofríos\", asevera el catalán. Eso no quita que le haya encantado. \"Yo, que soy muy emocional, la naturaleza salvaje me deja exhausto\", sentencia.",
    "El nuevo contratiempo de Jorge Javier en plenas vacaciones": "Jorge Javier Vázquez está pasando unas vacaciones marcadas por los imprevistos. Después de lo que le pasó a su llegada a Perú, el presentador de Telecinco ha desvelado qué le ha ocurrido en su viaje a África en las stories de su cuenta oficial de Instagram.\n\nMostrando los bellos amaneceres de Botsuana y tirando de su particular humor, el comunicador ha contado que le han perdido el equipaje con su ropa: \"Grábame de lejos que llevo cuatro días sin maleta\"\n\nEl conductor de ‘Sálvame’ también ha aprovechado que su estancia en Botsuana para acordarse irónicamente del Rey Juan Carlos, ya que en dicho país africano se rompió la cadera mientras caza elefantes: \"Y entonces, cuando niños, niñas y niñes de hoy sean mayores el día de mañana se preguntarán, ¿y por qué el rey Juan Carlos acabó viviendo en Abu Dabi? Y los libros de texto se tendrán que remontar a Botswana\".\n\nEste no ha sido el único incidente que ha tenido Jorge Javier en sus vacaciones. A medidos de agosto, el presentador tuvo que ser ingresado en un hospital de Perú durante sus vacaciones estivales, según ha informado el propio presentador en su cuenta oficial de Instagram.\n\nNoticias relacionadas\n\n\"Perú es un país maravilloso. Llegué hace dos semanas y he conocido la preciosa Lima, he visto volar cóndores y poquitito más. Porque el lunes pasado me tuvieron que ingresar en un hospital durante dos días por el mal de altura. Cuatro sesiones de cámara hiperbárica para que desapareciera el edema pulmonar, corticoides, antibióticos y qué sé yo. Una fiesta\", afirma el comunicador, que ya ha recibido el alta y ha podido retomar con el viaje que tenía previsto.\n\n\"La gastronomía es excelente pero la disfruto poquitito porque tengo la garganta inflamada y cada bocado que me meto es un cuchillo que se me clava en el alma. Ahora bien: la gente encantadora y muy solícita. Pude visitar a rastras Macchu Picchu, chutándome oxigeno cada diez minutos. Pasito a pasito, suave suavecito. Y Cusco. Adjuntaré fotos mañana. Hoy me toca ir a un sitio con mosquitos. Miedo me da. Intenté vender las fotografías a ver si me daba una alegría sacándome unos euros pero como era puente cerraron antes. Me quedan por coger varios vuelos en este viaje. ¿Algún mensaje en especial para vuestros seres queridos? Recordad que os llevo en mi corazón\", sentencia Jorge Javier Vázquez en esta publicación.",
    "Dormir en la cabaña del árbol más sensacional del mundo": "Escondido en el delta del Okavango, una de las Siete Maravillas de África, esta cabaña en un falso baobab se ha convertido en uno de los lugares más exquisitos donde dormir y soñar en el continente.\n\nNo hay un lugar parecido en el mundo. El delta del Okavango es uno de los ecosistemas más fascinantes del planeta y la mayor reserva de animales salvajes de África. Su viaje arranca al noroeste de Angola, a 1.600 kilómetros. Desde ahí fluye a través de Namibia hasta toparse con el desierto de Kalahari.\n\nAunque la mayoría de los ríos desembocan en el mar, el Okavango se vacía al encontrar las arenas de este temible desierto en Botsuana, creando el mayor delta interior del mundo. Lo que ocurre es un prodigioso desparrame de charcas, lagunas y canales que cubren una superficie de 16.000 kilómetros cuadrados repletos de vida que es Patrimonio de la Humanidad y está considerada como una de las Siete Maravillas Naturales de África.\n\nEs en este impactante escenario donde trepa la cabaña del Xigera Safari Lodge, ubicado en la reserva de Moremi, una de las dos del delta. Botswana, imán de turismo premium, es experto en ofrecer algunas de las experiencias más chic del continente, pero ningún hotel riza el rizo en la naturaleza como Xigera, nacido durante la pandemia.\n\nDetalle de la cabaña.\n\nLa cabaña está a medio camino entre una plataforma de observación, un hide, en la jerga del mundo del birding, y una instalación de arte, por qué no. En realidad, el árbol baobab diseñado por el arquitecto Anton de Kock es una estructura de acero de tres pisos de altura que se levanta unos diez metros sobre el delta. Está inspirado en el icónico cuadro del paisajista sudafricano Jacobus Hendrick Pierneef. Aunque en este baobab hay todo un mundo interior.\n\nDentro del tronco, una escalera muestra el camino al huésped hacia un amplio cuarto de baño, a una habitación por donde entran a borbotones todos los sonidos de los animales y una plataforma que sirve en bandeja todo el Okavango de un trago. Si quiere, la cama king size se instala en esta azotea africana para ver las estrellas. La sensación de inmersión es total. Las suites del resto del hotel están a un kilómetro de distancia.\n\n\n\nPaisaje del delta.\n\nEl Xigera Safari Lodge, tildado 'el Versalles de la sabana Africana' por el Finantial Times, fue uno de los últimos sueños hechos realidad de Stanley Tollman, el conocido hotelier sudafricano fundador de The Travel Corporation, con 20 marcas en 70 países. Tollman, que falleció el año pasado a los 91 años, se autoregaló el lodge por su 90 cumpleaños.\n\nmodo de legado, quiso construir el lodge más espectacular del continente. Para decorar sus 12 suites, fichó a los artistas africanos más reputados de manera que cada objeto, cada mueble tuviera una historia que contar. Pero además, quiso que este lodge estuviera a la altura de los estándares de sostenibilidad más estrictos. Alimentado casi en su totalidad, un 95%, por energía solar, Xigera es miembro de Beyond Green, una colección de hoteles en todo el mundo seleccionados por sus prácticas respetuosas con el medio ambiente. De un hotel llamado Xigera, la palabra que indica el sonido que hacen los pájaros al chocar contra el agua, no esperábamos menos.\n\n\n\n\n\nPuede seguir a El Mundo Viajes en Facebook, Twitter e Instagram",
    "Alberto Fernández recibió a las autoridades de la empresa china CITIC Construcción": "ALBERTO FERNANDEZ CITIC.JPG Alberto Fernández recibió a las autoridades de la empresa china CITIC Construcción. Presidencia de la Nación\n\nEl mandatario estuvo acompañado por el intendente del partido bonaerense de José C. Paz, Mario Ishii.\n\nPor la tarde, a las 17, el jefe de Estado encabezará la ceremonia de recepción de las cartas credenciales de 19 nuevos embajadores y embajadoras en el Salón Blanco de la Casa de Gobierno.\n\nAcompañado por el canciller Santiago Cafiero, el mandatario recibirá las cartas credenciales de los nuevos representantes de Chile, Bárbara Figueroa Sandoval; de España, María Jesús Alonso Jiménez; del Estado de Israel, Eyal Sela; de Malasia, Nur Azman Abdul Rahim; de Nicaragua, Carlos Antonio Midence; del Reino de los Países Bajos, Annemieke Alexandra Verrijp; de la Confederación Suiza, Hans-Rüedi Bortis; del Reino de Tailandia, Krit Tankanarat; y de la República Bolivariana de Venezuela, Stella Marina Lugo de Montilla.\n\nTambién del Reino de Bahrein, Shaikh Abdulla bin Rashed AlKhalifa; de la República Popular de Bangladesh, Sadia Faizunnesa; de Barbados, Tonika Sealy-Thompson; de Belice, Oscar Arnold; de la República de Botswana, Tebogo Lily Motshome; de la República de Chipre, Evagoras Vryonides; de la República de Kazajstán, Bolat Nussupov; de Mongolia, Battsetseg Shagdar; de la República de Namibia, Mbapeua Muvangua; y de la República de Trinidad y Tobago, Gerard Greene, informaron las fuentes.",
    "Más figuras y atletas mundiales confirman su visita al país para la Media Maratón de Bogotá": "La Media Maratón de Bogotá presenta un nuevo listado de atletas élite internacionales, el cual está liderado por la etíope Biruktayit Degefa, tres veces campeona de la Maratón de Houston (Estados Unidos) y dos veces vencedora de la Maratón de Sydney (Australia).\n\n\n\n\n\n¡Por los primeros lugares! Nacional quiere vencer a Envigado para estar en la parte alta de la tabla\n\n\n\nLa maratonista ha ganado tres grandes eventos en la presente temporada en Estados Unidos: Cooper River Bridge Run 10K, Crescent City Classic 10K y Carlsbad 5.000 (los 5K más rápidos del mundo). Así mismo, finalizó tercera en la Maratón de Los Ángeles (USA).\n\nDesde Namibia llegará a Bogotá, Daniel Paulus, campeón este año en la Media Maratón Nelson Mandela (Sudáfrica), prueba en la que logró récord nacional con un tiempo de 1 hora, 01 minuto y 10 segundos. En la presente temporada Paulus también ganó los 5.000 metros Gaborone International (Botswana).\n\nLatinoamérica se hace presente en este nuevo grupo de figuras estelares con Daniela Torres, de México, maratonista olímpica en Tokio 2020, campeona del Festival Acapulco Running, los 10K de Mérida y la Copa Nueva León de 10.000 metros, eventos realizados en territorio azteca.\n\n\n\n\n\n¿Quieres ver los partidos del fútbol colombiano desde cualquier lugar? Suscríbete aquí a Win Sports Online\n\n\n\n\n\nCerrando este lote de atletas extranjeros confirmados para la Media Maratón de Bogotá, aparece una de las potencias del fondo en el mundo, Kenia, con Roncer Konga, vencedor de los 10K Izmir, la Media Maratón de Trabzon, en Turquía y los 15K de Kerzerslauf (Suiza).\n\nDe esta manera, el evento llega a 20 corredores internacionales élite de primer nivel mundial, anunciados para la fiesta deportiva que se cumplirá el domingo 02 de octubre en su versión 22.",
    "La democracia, esa vieja roquera": "Miguel Ángel Medina\n\nMiembro de la Cátedra de Estudios Mundiales ‘Antoni de Montserrat’ de la Universitat Abat Oliba CEU\n\nComo cada 15 de septiembre conmemoramos el día internacional de la democracia, entendida a lo largo y ancho del globo como el menos malo de los sistemas para organizar comunidades políticas y sociales, basado en pilares como la división de poderes, la celebración periódica de elecciones, las libertades y derechos fundamentales, la alternancia en el poder, la soberanía popular, la economía de mercado y el bienestar colectivo. Sin embargo, la mayor aportación de los helenos a la humanidad parece que está en crisis, o por lo menos en entredicho, en el momento actual, debido a numerosas razones. Esbocemos pues a continuación algunas pinceladas que nos ayuden a entender el canvass del gobierno del pueblo y por qué deberíamos entrar en un debate saneado y sosegado sobre la democracia en nuestros días. Y también arrojar luz sobre por qué carece de sentido en nuestros días hablar de la sempiterna dicotomía entre democracia y dictadura.\n\nEn primer lugar, hasta fechas recientes parecía que el mayor legado en términos políticos de la guerra fría era que la democracia de corte liberal ha triunfado para siempre, que es el único camino, que debe ser el sistema político cuasi ideal al que deben aspirar las 200 naciones del mundo. Los postulados de intelectuales con enorme influencia como Fukuyama, Huntington, Garton Ash o Giddens alumbraban un futuro en el que Westminster, Wall Street, McDonalds y la Alianza Atlántica marcarían el camino a seguir, siempre en el marco de una democracia de corte occidental y en el que los países que no jugaran este juego caerían en el saco roto de la historia. Parecía que los países del bloque soviético o de influencia socialista tenían su transición a un régimen democrático en ciernes, y los países en aquel momento llamados No Alineados o los del tercer mundo acabarían llamando a las puertas de Washington y Bruselas. Tres décadas después, la realidad es bien distinta: los países considerados una democracia plena no superan la cuarentena, y solo 2 de cada 10 de los ciudadanos del mundo vivimos en un país con este tipo de sistema político, según todos los indicadores y estándares internacionales.\n\nEn segundo lugar, se afirmaba a bombo y platillo que el crecimiento económico está intrínsecamente ligado a una democracia liberal de libre mercado y ciertas dosis de justicia y bienestar social. Segundo gran axioma del período actual que ha quedado en agua de borrajas. Diversas instituciones económicas internacionales y centros de estudio especializados constatan que en el último lustro solo una de las diez economías que más rápidamente crecen es una democracia plena (la India), mientras que actores como Etiopía, Bangladesh, Botswana, Qatar, Macao o Vietnam experimentan el milagro económico que disfrutamos en Europa y Norteamérica después de la IIGM, pero sin ganar el ‘premio a la democracia’ que tanto nos gusta a los europeos. En gran medida, deberíamos preguntarnos ¿es la democracia el único sistema que proporciona crecimiento económico y bienestar individual? ¿debemos hace un corta y pega del legado de la polis griega a todo el mundo, a nuestra imagen y semejanza? Seguramente no.\n\nEn tercer y último lugar, recordemos que la democracia es también fruto de su tiempo, y en la última década vivimos un contexto internacional marcado por el declive del sistema multilateral, basado en normas e instituciones internacionales, y por la crisis del orden liberal de los últimos setenta años. Y esta coyuntura va mucho más allá de una dicotomía entre democracias de corte occidental vs autocracias o dictaduras de muy distinto tipo. La sociedad internacional actual es tremendamente líquida, donde no hay amigos o enemigos, sino aliados y rivales en función del tema de la agenda, y en este terreno pantanoso han ganado protagonismo aquellos actores que son difíciles de encuadrar en una u otra categoría: Indonesia, Turquía, las petromonarquías del Golfo Pérsico, Brasil, Marruecos… Son países donde las dictablandas y los populismos campan a sus anchas. Y donde jugar al ajedrez con China y Rusia no es aconsejable. Y precisamente es este el mayor enemigo de la democracia, el no ser considerado el mejor de todos los sistemas posibles. La democracia es una vieja roquera, que adolece del vicio de ser al mismo tiempo muy positiva pero muy antigua. Necesita afinar los instrumentos y componer nuevas canciones, ya que no volverá a actuar en los estadios que solía frecuentar.\n\n© Todos los derechos reservados",
    "Día Mundial del Turismo: 8 expertos nos cuentan sus mejores viajes": "3 / 9\n\nMauricio Carbajal es el responsable detrás de “Pasaje en Mano”, un proyecto que inició para compartir lo que más le gusta hacer: viajar. De acuerdo con Mauricio el mejor destino que visitó fue Brasil, en donde le pasó algo que jamás olvidatá. “Me encontraba en una ruta de Florianópolis a Rio de Janeiro para la final de la Copa América (2019), pidiendo “aventones” a camiones que iban a una velocidad considerable en la carretera. Es ahí cuando Joares tuvo la bondad de frenar y llevarme lo más cerca a Río de Janeiro. Tras tres horas de camino me tuve que bajar del camión, pero olvidé mi celular en la parte de los pies del asiento. Revisando mis videos de la cámara, pude captar la placa del carro tan solo en un segundo del video, el cual fue suficiente para tener la placa y empezar mi búsqueda. Dos semanas después de intensa búsqueda, logré comunicarme con Joares, quien me dijo que también me estaba buscando para devolverme el celular y me dio la gran noticia de que me estaría enviando mi celular por correo. Un par de días después, mi celular (herramienta de trabajo), ya estaba nuevamente conmigo. Obrigado, Joares”, recuerda con mucha nostalgia Mauricio. (Foto: Mauricio Carbajal)"
}