{
    "Chile vs. Qatar en vivo: qué canal transmite el partido": "Chile vs. Qatar en vivo, amistoso 2022\n\nChile y Qatar se verán las caras este martes 27 de septiembre por amistoso FIFA en el Estadio Franz Horr. Entérate de todos los detalles del partido aquí.",
    "Un gobierno nunca puede sentirse derrotado cuando el pueblo se pronuncia, afirma el presidente de Chile": "La desigualdad ha obstaculizado el camino de Chile hacia el desarrollo y es una amenaza latente para la democracia, dijo este martes Gabriel Boric, presidente de ese país sudamericano durante su participación en el debate de la Asamblea General de la ONU.\n\nEn el que fue su primer discurso ante el pleno desde que asumió el cargo en su país en marzo pasado, Boric reconoció que Chile es una de las naciones más desiguales del mundo y acotó que la fractura social que esto ha generado ha sido un impedimento en la construcción de un futuro más libre y justo.\n\nEl mandatario explicó que si bien su país ha logrado índices de crecimiento económico y desarrollo humano destacados, enfrentó una crisis económica y social muy profunda que llevó al estallido en 2019.\n\nEsa movilización, no fue una casualidad, sino la consecuencia de innumerables historias de dolor y postergación que se fueron incubando y afectando el corazón de la sociedad, señaló, refiriéndose a las protestas en las que los chilenos expresaron su malestar frente a la desigualdad y los abusos.\n\nPuede pasar en cualquier país\n\n“Y puede pasar en sus países también”, advirtió Boric a los líderes mundiales. “Por eso los invito a anticiparse en la búsqueda de mayor justicia social. Distribuir mejor la riqueza y el poder debe ir de la mano con un crecimiento sostenible. Y es posible”, aseguró.\n\nEl presidente de Chile habló de la violencia sucedida en el marco de las protestas, como la quema de estaciones de metro, y denunció la represión descontrolada por parte de las fuerzas del Estado, que dejaron muertos, heridos y más de 400 personas con trauma ocular, “una grave violación a los derechos humanos que debe ser reparada”.\n\nBoric señaló que la igualdad, la justicia y la libertad son reclamos cada vez más socorridos en el mundo entero. “La protección y promoción de los derechos humanos, el trabajo decente, la protección social universal y la lucha contra la crisis climática, son hoy demandas universales”, indicó.\n\nUna nueva Constitución\n\nEn el caso de Chile, prosiguió, para atender ese reclamo de manera pacífica y democrática, las principales fuerzas políticas acordaron la redacción de una nueva Constitución que sentara las bases de un contrato social que respondiera democráticamente las demandas de la ciudadanía. El acuerdo obtuvo el apoyo del 80% de los votantes en un plebiscito y la Carta Magna se presentó recientemente a la población, que la rechazó en un 62%.\n\nHoy, Chile busca nuevas fórmulas para construir ese lugar de encuentro, apuntó Boric, quien no considera ese resultado como una derrota al gobierno.\n\n“Con toda humildad les digo: nunca un gobierno puede sentirse derrotado cuando el pueblo se pronuncia. En democracia, la palabra popular es soberana y es la guía para todo gobierno”, puntualizó.\n\nLo que mostraron los resultados del plebiscito es que los chilenos demandan cambios sin poner en riesgo sus logros presentes, un mejor futuro sin crear nuevas inseguridades. “Un futuro de cambio con estabilidad”.\n\nAgregó que uno de los grandes desafíos de la humanidad es precisamente la construcción de democracias verdaderas que escuchen a la ciudadanía.\n\n“El reclamo que la ciudadanía hace cada vez con más fuerza hacia las llamadas democracias liberales representativas no puede ser menospreciado, sino que debe ser enfrentado con más democracia, nunca con menos”, recalcó.\n\nLección de democracia\n\nEl mandatario consideró que el pueblo chileno dio una lección de democracia al exigir que su gobierno democrático esté a la altura de sus demandas, y añadió que el reto ahora es estar a la altura de ellas.\n\n“Así se gobierna en el siglo XXI: movilizando las capacidades y la sabiduría de nuestras sociedades, no pretendiendo sustituirlas”, enfatizó e hizo patente su convicción de que Chile tendrá pronto una Constitución que satisfaga plenamente a la ciudadanía.\n\nAntes de terminar su participación, Boric reiteró que el camino para enfrentar los problemas que aquejan a las sociedades se pavimenta con más democracia y no con menos; incentivando la participación y no restringiéndola; fomentando el diálogo y no censurándolo. “Y por sobre todo, respetando a quien piensa distinto, incorporando sus puntos de vista y entendiendo que el tener opiniones diversas no nos vuelve enemigos”.\n\n“Los ciudadanos que más sufren las consecuencias de sociedades construidas desde la segregación y el abuso reclaman derechos y seguridad para vivir. Ese mundo de mayor bienestar, que sólo podemos lograr con más democracia, este es el llamado que todos debemos atender”, concluyó el presidente de Chile.",
    "Grupo Angelini pone en venta su último activo minero en Chile y se enfoca en Perú": "En su momento, la minería de cobre fue vista por Empresas Copec como el área hacia donde tenían que diversificarse en Chile: después de lo forestal, pesquero, puertos y energía, el cobre parecía el camino evidente. Pero miraron, compraron, y ahora salieron.\n\nDesde este año que Empresas Copec, a través de su filial minera Alxar, decidió poner en venta su proyecto emblema en Chile; se trata de la Compañía Minera Sierra Norte S.A., ubicada en la región de Atacama, entre Chañaral y Diego de Almagro, que compraron en 2011 en unos US$ 40 millones.\n\nLa venta, según fuentes al tanto, la está haciendo directo la firma, sin intermediarios, y la lidera el gerente general de Alxar, Erwin Kaufmann, un ejecutivo de confianza del grupo y que ha estado en operaciones de Arauco en Estados Unidos y Brasil desde 2004, antes de llegar el 2014 al brazo minero. El directorio de la empresa lo preside Roberto Angelini, mientras que Jorge Ferrando y Eduardo Navarro forman parte de la mesa.\n\nEl proyecto Diego de Almagro, de Sierra Norte, que en varias ocasiones fue mencionado como la gran apuesta minera del grupo, tiene un estudio ambiental aprobado y promete producir 110 mil toneladas de cátodos de cobre y 300 mil toneladas de concentrado en 20 años de explotación. Pero además de cobre, tendría oro para producir unas 30 mil onzas.\n\nConsultada directamente Empresas Copec, confirmó la información de venta a DF MAS. “Efectivamente, la Compañía Minera Sierra Norte S.A. es un activo cuya venta se está explorando por parte de su matriz Alxar y, por ello, ha sido clasificado contablemente de esa forma en los balances de dicha sociedad”.\n\nDe acuerdo a los balances de junio de este año, la firma tiene valorizado contablemente la inversión de Minera Sierra Norte en US$ 72 millones, a lo que hay que restarle un pasivo de US$ 6 millones. Con ello, la inversión de Alxar en esta compañía es de US$ 66 millones. Eso sí, el valor libro o contable del patrimonio neto de esta compañía no son valores económicos, sino contables. No se conoce el precio en que la están vendiendo.\n\nLa decisión de vender estos activos en Chile, explicaron desde la firma, “obedece a sus características particulares, esto es: tamaño, minerales contenidos, años de vida minera. Esos activos no cumplen con la nueva definición estratégica de minera Alxar para el desarrollo futuro de su actividad, sea ésta en Chile o en algún otro país”.\n\nUn ejecutivo de la industria explica que detrás de la razón de Copec de salir de estas inversiones en Chile, hay un tema de escala y foco. “A un grupo tan grande no le vale la pena enfocarse en proyectos chicos. El beneficio es chico, pero cualquier problema es grande porque le cae al grupo completo”, señala.\n\nSin embargo, en Perú es donde el grupo tiene puestas sus expectativas de crecimiento del sector minero. Allí, por US$ 200 millones en 2018 compraron el 40% de la minera peruana Cumbres Andinas en alianza con el grupo local Breca, dueña del proyecto Mina Justa, que produce cobre en Ica, al sur del Perú.\n\nAl cierre del 2021 produjeron 85 mil toneladas de cobre fino y para este año se espera un rango de entre 115 mil y 134 mil toneladas, aunque la iniciativa tiene 432 millones de toneladas estimadas de recursos mineros.\n\n“Mina Justa tiene muchas posibilidades de crecimiento dentro de la propiedad minera actual. Se están estudiando desarrollos que aumentarían tanto la producción anual como la vida útil de Mina Justa. Asimismo, existen otras exploraciones que podrían significar nuevos proyectos dentro de la misma propiedad. Adicionalmente, Alxar está constantemente revisando oportunidades que cumplan con la definición estratégica de la compañía”, agregó la firma a DF MAS.\n\nConsultados sobre nuevas prospecciones en Chile de minería, dijeron que el país “sigue estando dentro de los países donde se buscan oportunidades de negocio”. Sin embargo, aclararon que en estos momentos “no tenemos exploraciones mineras activas en Chile”.\n\nY complementaron con que la estrategia ahora será desarrollar, principalmente, proyectos mineros de cobre que sean al menos de tamaño medio, con costos competitivos, con más de 10 años de vida útil y logísticamente bien ubicados, entre otras características. “El objetivo es desarrollar y operar yacimientos de cobre y oro con los más altos estándares medioambientales y con buenas relaciones con las comunidades. La búsqueda se concentra en Chile y Perú, sin descartar, eventualmente, otros países”.\n\nPero con esta venta en Chile, Copec cierra un camino de incursión minera. Huelga decir el fracaso de Mina Invierno, que a fines del año pasado vendió el 50% que tenía en Inversiones Laguna Blanca, la sociedad que controla la iniciativa que buscaba la exploración y producción de carbón en Isla Riesco -ubicada al norte de Punta Arenas- a su socio en el proyecto, Ultraterra, del grupo Von Appen.\n\nAdemás, en marzo de 2020 Copec anunció que ponía en venta varias prospecciones mineras a través de Alxar. En abril de ese año vendieron por US$ 1,5 millón la Compañía Minera Paso San Francisco de Copiapó al fondo canadiense de mediana minería listado en bolsa llamado RIO2. Mientras que en mayo de 2020 vendieron en US$ 2 millones la Minera Vilacollo (Choquelimpie, en Arica) a Inversiones y Servicios Loma Larga, ligada a José Enrique Correa Tocornal.\n\nY el 29 de diciembre de 2021 sellaron un acuerdo con Inversiones El Domo de Fernando Silva Calonge, exejecutivo del fondo minero Zeus, para venderle la Minera La Merced y la Compañía Minera Can-Can, por US$ 14,4 millones y US$ 593 mil, respectivamente.\n\nAhora, al vender Sierra Norte, Copec cierra el capítulo minero en Chile. Al menos por ahora.",
    "Sismo en Chile hoy: de cuánto fue el último temblor del lunes 26 de septiembre": "Sismo en Chile vía el CSN\n\nSigue en vivo los sismos en Chile, según los reportes que publica el Centro Sismológico Nacional. Además, también podrás consultar sobre noticias relacionadas, así como recomendaciones en este tipo de situaciones.",
    "Actividad económico-comercial y de inversiones copa agenda de Chile": "La actividad internacional desplegada por las autoridades chilenas ha sido muy intensa durante la semana que termina, especialmente en los Estados Unidos, y continuará a contar de hoy en España con visitas de Ministros chilenos a sus contrapartes españolas y reuniones con empresas invitándolas a invertir o permanecer en Chile si ya están ahí.\n\n¡Hagamos un breve repaso! El martes pasado el presidente chileno Gabriel Boric tuvo ocasión de dirigirse a la Asamblea General de las Naciones Unidas en Nueva York durante 23 minutos hizo una exposición en la que dio cuenta entre otras materias del proceso constituyente que tuvo lugar en Chile cuyo origen estuvo en actos de violencia desatada de octubre de 2019 y que finalizó a inicios de septiembre de 2022 en un plebiscito que rechazó de forma tajante la propuesta presentada de nueva Constitución, manteniéndose la vigente. Atribuyó al sistema democrático un alto valor para superar las desavenencias vividas. Boric dijo \"los resultados son la expresión de una ciudadanía que demanda cambios sin poner en riesgo sus logros presentes. Que quiere un mejor futuro construido con seriedad y sin caer en nuevas inseguridades. Un futuro de cambio con estabilidad\", apuntó.\n\nConcluida esta tarea el presidente junto a su ministro de Hacienda Mario Marcel, iniciaron una intensa agenda económica comercial, quizás lo más trascendente de este viaje de cara a las expectativas futuras que esperan a Chile. Tuvieron contactos con el Banco Mundial, David Malpass y el subsecretario de Crecimiento Económico, Energía y Medio Ambiente de Estados Unidos, José W. Fernández. En estas entrevistas y otras remacharon las fortalezas que distinguen a la economía chilena, enumeraron las medidas tomadas para hacer frente a la inflación y la desaceleración de la economía.\n\nAdemás de estas organizaciones, hubo encuentros en el Hotel St. Regis, en Manhattan, en un acto preparado por Banca Itaú con algo más de 70 asistentes al que acudió el ministro Marcel. Concurrieron varias firmas de inversión muy conocidas en Chile en el área de las finanzas tales como GSAM, Van Eck, Bank of Kuwait, Eaton Vance, Invesco, JO Hambro, Compass, JPIM, Kirkoswald, Lazard, Lord, MEAG, T Rowe Alliance Bernstein, Mellon, Mirae, National, Nuveen, PGIM, Citadel y TimeSquare, entre otras.\n\nSostuvo conversaciones bilaterales con representantes de bancos de inversión y del nicho financiero, como Schroders, Vanguard, Wellington, MetLife Investment Management, Moneda, Compass y Pimco.\n\nEntrevistado por la prensa chilena el ministro Marcel señaló que observó en los inversionistas una inflexión distinta en la discusión de antes y después del plebiscito. \"Antes había mucha incertidumbre sobre lo que podía pasar después del plebiscito\", glosó al término de las citas.\n\n\"Creo que hemos podido demostrar con nuevas cifras y proyecciones los logros que hemos estado haciendo en el manejo fiscal en Chile, que son una buena antesala de lo que pronto se va a presentar en el Presupuesto de 2023\", apostilló el ministro. Había en los presentes interés por conocer que venía ahora a nivel de política gubernamental y cómo podría afectar a las decisiones económicas.\n\nLos convites del Ministro Marcel continuaron en los días siguientes antes de su regreso a Chile. Así las tuvo con los equipos de las clasificadoras de riesgo, léase Fitch, S&P y Moody's. Asimismo, asistió a un evento coordinado por el JP Morgan con presencia de empresarios muy relevantes. A renglón seguido participó en una recepción dispuesta por BlackRock firma de gestión de inversiones, reuniéndose con su CEO Laurence Fink.\n\nComo temas más recurrentes aparecen el plebiscito, pensiones y reforma tributaria. Sobre el primero Marcel señaló \"hay mucha ansiedad por tener luego definiciones lo antes posible y tener claro a qué atenerse en los meses futuros en esta materia\". Les hizo ver que ante la posibilidad de que hubiera un nuevo proceso constitucional, las reformas emprendidas por su administración no serían afectadas.\n\nAnte preguntas de los medios, ¿cuál era la sensación con la que se queda? El ministro afirmó \"mayor tranquilidad para ver el desarrollo de la economía chilena\" y hay \"menos ámbitos de incertidumbre\", lo que permitirá con la evolución de las reformas tributaria y previsional, más el Presupuesto y las definiciones del proceso constitucional, \"reducir la incertidumbre\" sobre la economía chilena. Añadiendo, esto \"permitirá mover proyectos de inversión quizás más rápido de lo que uno podría haber esperado\", comentó.\n\nLlama la atención la poca valoración otorgada por los chilenos a la enorme importancia que representan las Administradoras de Fondos de Pensión (AFP), para la firmeza de la economía chilena. Por supuesto, lo primordial de estas entidades es que con su buen hacer incrementen los ahorros de los trabajadores afiliados dándoles seguridad para afrontar la vejez. El incremento de los aportes que haga cada uno no depende los gestores de estos establecimientos, sino, de los gobiernos de turno.\n\nEn 2019, antes del inicio de los retiros autorizados para mitigar las consecuencias de la pandemia el monto total administrados por las AFP, era superior al 80% del PIB, aspecto valiosísimo para el mercado de capitales. Chile según el GFCI en 2020 era uno de los cien Centros Financieros reconocidos alrededor del globo situándolo en la mira de los inversionistas, auguraba la llegada de inversores, generando crecimiento y empleo.\n\nDe ahí la significación de la afirmación del Ministro de Hacienda Mario Marcel, referidas a la reforma previsional, será \"pragmática\", con foco no solo en la recuperación del mercado de capitales, sino también en las \"necesidades\" de los pensionados y trabajadores, de darles \"seguridad\" en su vejez, \"más que definiciones ideológicas de los sistemas de pensiones\".\n\nAl concluir, los Ministros de Economía y Obras Públicas de Chile, presentarán en España los planes a desarrollar en el país y darán a conocer el portafolio de 11 proyectos a adjudicar entre 2022 y 2023 en régimen de concesiones - principalmente sector de la construcción y desarrollo de infraestructuras-, por un valor cercano a los 3.700 millones de dólares.",
    "Chile flexibiliza los requisitos para el ingreso a partir de octubre": "26/09/2022\n\nEn el marco de la emergencia sanitaria causada por la pandemia de COVID-19 y ante la actual disminución en el porcentaje de contagios, desde Chile emitieron un comunicado en el que anunciaron la flexibilización de algunos de los requisitos impuestos para ingresar al país. La medida regirá para los cinco pasos fronterizos que unen Neuquén con el país vecino.\n\nDe acuerdo a la última información brindada por la ministra de Salud de Chile, María Begoña Yarza, no es necesaria la homologación de vacunas contra el coronavirus para los turistas extranjeros que ingresen por Pasos Internacionales terrestres, entre ellos Pino Hachado y Cardenal Samoré.\n\nNo obstante, sigue siendo fundamental contar con el certificado de vacunación emitido por el país donde se suministraron las dosis, así como también el Documento Nacional de Identidad (DNI).\n\nAl respecto, la funcionaria trasandina señaló que el certificado de vacunación será el equivalente al Pase de Movilidad para los turistas extranjeros, no residentes.\n\nEn tanto, las personas no vacunadas deberán presentar una prueba PCR negativa con un máximo de 48 horas desde la salida con rumbo a Chile.“Lo que estamos pidiendo es el certificado de vacunas a las personas y si no lo tienen, hemos mejorado el proceso, entonces le pedimos un PCR”, reiteró.\n\nEstas acciones se enmarcan en el programa \"Plan fronteras protegidas\" que lleva adelante el gobierno de Chile. Begoña Yarza aseveró que se mantendrá “el mismo criterio” y que el objetivo es que los visitantes cuenten con su calendario vacunatorio al día.\n\nConjuntamente, la Unidad de Pasos Fronterizos, dependiente del Ministerio del Interior y Seguridad Pública del vecino país, informó que el paso Cardenal Samoré modificó sus horarios de la siguiente manera: los autos podrán circular de 9 a 17; los colectivos y camiones de 9 a 19. Por su parte, el Paso Mamuil Malal funcionará de 8 a 20.\n\nLos demás pasos mantendrán el horario como hasta el momento.\n\nFuente LMN",
    "Chilevisión transmitió: Chile vs. Marruecos en Barcelona": "Marruecos derrotó a Chile en el amistoso disputado en el RCDE Stadium de Cornellà de Llobregat (Barcelona) con dos goles de Boufal, de penalti, y Sabiri, un latigazo desde fuera del área, en la segunda mitad e impidió que Berizzo pudiera lograr su primer triunfo con La Roja, que mandó dos disparos al palo.\n\nMarruecos dominó el duelo en los primeros compases y Dari estuvo cerca de sorprender a Cortés tras un remate de cabeza en los cinco minutos iniciales. De todos modos, Chile pudo mandar un aviso serio rápido: Brereton, en el doce, envió el balón al poste después de tocar en la mano de Bounou.\n\nEn cualquier caso, la acción del atacante del Blackburn Rovers no rompió el guion y el combinado africano llevaba la iniciativa. Los de Berizzo, pese a tocar con habilidad, tenían dificultades para llegar al área rival de forma clara. La Roja, esta vez de blanco, estaba ligeramente incómoda en el RCDE Stadium.\n\nMarruecos no controlaba tanto el ritmo del juego, pero daba muestras de peligro con más frecuencia. Chile, más allá del disparo de Brereton, apenas enseñó los dientes en el área rival. La intensa primera parte terminó sin goles y ambos entrenadores tomaron nota para intentar mover el marcador.\n\nEn la reanudación, Marruecos tardó muy poco en asustar a los chilenos. En el 52, Hakimi mandó el balón al fondo de la red tras una falta, pero el árbitro anuló la diana por fuera de juego. Su compatriota Dari, según el colegiado, molestó al portero Cortés en su salida e invalidó la acción.\n\nLa respuesta de los Berizzo, sin embargo, fue igual de contundente. Arturo Vidal, en una jugada individual, firmó un latigazo que se estrelló contra el larguero en el minuto 59. Eran momentos de intercambio de golpes y Marruecos salió vencedor al disfrutar de una pena máxima.\n\nEl árbitro consideró que Paulo Díaz cometió mano, protestada por los chilenos. Boufal, en el 66, no falló desde los once metros y puso el 1-0 en el luminoso con un tiro ajustado a la derecha del portero. El encuentro se puso muy cuesta arriba para Chile, que no respondía a la pegada marroquí.\n\nFaltaba aún otro varapalo para La Roja. Sabiri, que apenas había entrado en el terreno de juego, firmó el 2-0 en el minuto 78 con un latigazo desde fuera del área, imparable para Cortés. Era la sentencia para los de Berizzo, que no pudieron maquillar el resultado en el tramo definitivo del duelo.\n\nFuente: EFE\n\nENTRENAMIENTO DE CHILE Chile vs Marruecos en vivo online | Horarios y TV del partido amistoso en RCDE Stadium. Fuente. LaRoja",
    "Santiago de Chile: cómo llegar, qué ver y cuánto gastar en la capital chilena": "Santiago de Chile es la capital y la ciudad más grande de Chile. Esta ciudad se ubica en un valle rodeado de cimas nevadas de los Andes y la Cordillera de la Costa chilena. Con el paso de los años se ha convertido en un lugar muy visitado por turistas de la región gracias a que en ella se mezclan la cultura latinoamericana con la europea.\n\nTE PUEDE INTERESAR Fiestas Patrias en Chile: 5 platos típicos que puedes preparar para celebrar este día\n\nAdemás, esta ciudad cuenta con espacios verdes, muy amplios y entretenidos como el Cerro Santa Lucía, el Parque Metropolitano San Cristóbal, el Parque Forestal, el Balmaceda, entre otros. Si estás planeando visitarla te dejamos lo que debes saber para que puedas organizar tu próximo viaje.\n\n¿Cómo llegar?\n\nPara poder llegar desde Lima puedes tomar un vuelo que demora unas tres horas y media. Los precios de los pasajes son variados. El promedio de ida y vuelta es S/ 973 en varias de las aerolíneas low cost que salen de la ciudad hacia la capital del sur.\n\nOtra opción es ir en bus, pero esta es considerada un poco pesada por la distancia, ya que son aproximadamente dos días y dos horas de viaje. De la misma forma, si deseas tomar la panamericana sur, el tiempo aproximado es de casi dos días, aunque puedes realizar algunas paradas en el camino.\n\nLa capital del país del sur con el tiempo se ha convertido en un lugar muy visitado gracias a lo organizada y diversa que es. (Foto: Shutterstock)\n\n¿Qué ver?\n\nLlegar a Santiago de Chile es encontrar una ciudad llena de vida, dinámica y entretenida. Y si aún no sabes qué ver en tu visita, entonces te dejamos algunas opciones.\n\nCostanera Center y Sky Costanera\n\nCostanera Center es uno de los centros comerciales más visitados de Santiago de Chile. Para los que les gusta hacer shopping, este es el espacio ideal, ya que encontrarás las mejores tiendas de la ciudad. Y si no, puedes aprovechar la visita para conocer el Sky Costanera, que es el mirador más alto de Sudamérica, a 300 metros de altura y con una vista panorámica de toda la ciudad.\n\nSky Costanera. (Foto: Shutterstock)\n\nLa Moneda\n\nEl centro histórico es el lugar ideal para iniciar a recorrer la ciudad, porque es una de las zonas más importantes de la ciudad. Puedes empezar tu recorrido frente al Palacio de La Moneda o el palacio de gobierno de Chile. Al frente verás la Bandera del Bicentenario y en el subterráneo del palacio encontrarás el Centro Cultural Palacio de La Moneda, donde hay exposiciones durante todo el año.\n\nPalacio de La Moneda o el palacio de gobierno de Chile. (Foto: Shutterstock)\n\nCerro Santa Lucía\n\nJunto a la Biblioteca Nacional encontrarás el Cerro Santa Lucía donde podrás subir, visitar sus parques y admirar la ciudad desde las alturas. La subida es fácil, pero no está de más aprovechar la caminata y probar un rico “mote con huesillo” , bebida típica chilena.\n\nCerro Santa Lucía. (Foto: Shuterstock)\n\nBarrio Lastarria\n\nEste es uno de los barrios bohemios y artísticos de Santiago donde podrás disfrutar de música callejera, exposiciones, museos y artesanía s. En este lugar podrás probar un buen helado de rosas (pétalos de rosa) o de miel de Ulmo en la heladería artesanal Emporio La Rosa. Y luego, por la noche, puedes terminar tu recorrido cenando en el mismo Barrio Lastarria, donde encontrarás cientos de cafés, bares y restaurantes de todo tipo de comida.\n\nEn el Barrio Lastarria encontrarás cientos de cafés, bares y restaurantes de todo tipo de comida. (Foto: Shutterstock)\n\nParque Quinta Normal\n\nContinúa tu visita en el Parque Quinta Normal, donde están el Museo Ferroviario, el Museo de Historia Natural y el Museo de Ciencia y Tecnología. Además, puedes dar paseos en bote en la laguna o caminar bajo la sombra de los árboles. Es el panorama ideal para un día de buen clima en Santiago de Chile.\n\nMuseo de Historia Natural, (Foto: Shutterstock)\n\n¿Cuánto gastar?\n\nViajar a Chile no es tan costoso como se piensa. Este es considerado un destino ideal para todo tipo de presupuesto . En el caso de Santiago el precio puede variar, pero sin llegar a ser excesivo.\n\nEl alquiler de una habitación estándar en páginas como Booking por una semana es de 243 dólares. La movilización en buses y metro por la ciudad por una semana puede llegar a ser de 49 dólares. El desayuno, almuerzo y cena tiene un valor aproximado de 10 dólares por día.",
    "Ciberataque en Chile: hackean más de 100 computadoras del Poder Judicial": "El Poder Judicial emitió un comunicado donde detalló que el virus \"afecta sólo a equipos con Windows 7 y con antivirus McAfee, que estén conectados dentro de la red del Poder Judicial\". Por el momento hay 100 computadoras infectadas de las 3.500 que tienen este sistema operativo, de un total 14.990.\n\nEl Poder Judicial chileno explicó que \"este virus no ataca los sistemas de tramitación judicial ni los correos electrónicos, pero puede encriptar la información personal que contiene el computador. Por ello, solicitó a los funcionarios afectados no abrir ni leer correos electrónicos de dudosa procedencia.\n\nSe está realizando un catastro en todo Chile para determinar el impacto en el funcionamiento de los tribunales\", agregó el Poder Judicial en este comunicado.\n\nDe esta manera, se suma un nuevo ciberataque en Chile, pues el pasado martes el Estado Mayor Conjunto sufrió un hackeo, causando la filtración de 400.000 correos electrónicos.\n\nEstos emails contenían información y documentos sobre gastos, así como de algunas operaciones de las Fuerzas Armadas durante el Estado de Excepción Constitucional en vigor en las regiones del Bío Bío y La Araucanía durante la administración del expresidente Sebastián Piñera, informó Bio Bio Chile.",
    "Chile ve como “amenaza económica” construcción del Megapuerto de Chancay": "El Megapuerto de Chancay viene generando temor entre los empresarios chilenos, quienes consideran que su construcción representa una “amenaza económica” para los intereses comerciales del país sureño. Y así lo hicieron saber a través de una carta publicada en el diario El Mercurio de Chile.\n\n“Todo nuestro comercio exterior con el Asia-Pacífico podría concentrarse en el mega complejo portuario de Chanchay, que se desarrolla en Perú con capitales chinos”, advirtió Miguel Vergara, presidente de la Liga Marítima de Chile, en su carta. “Ese complejo pasaría a ser lo que técnicamente se conoce como puerto ‘hub’, lo que limitaría el comercio exterior de Chile a una suerte de cabotaje de ida y vuelta a Chancay-Callao”, añadió el líder empresarial.\n\nLEA TAMBIÉN: Megapuerto de Chancay: Estos son los avances y su importancia para el comercio Perú-China\n\n“Megapuerto de Chancay sería un duro golpe para el comercio exterior chileno”\n\nEn tanto, el presidente de la Cámara de Comercio, Industria, Servicios y Turismo de San Antonio, Mario Cassanello, señaló que el creciente desarrollo portuario del Perú golpeará, duramente, la economía chilena y lo consideró un “riesgo real”.\n\n“Chancay absorbería un porcentaje importante de mercancía que proviene de China, lo que sería un duro golpe para el comercio exterior, la economía local y nacional”, subrayó Cassanello al medio chileno Emol.",
    "Diputado Schalper sobre condiciones de Chile Vamos para el diálogo constituyente: “El Presidente Boric habló de bordes, nosotros hablamos de principios orientadores”": "El diputado y secretario general de Renovación Nacional, Diego Schalper, abordó las condiciones que presentó Chile Vamos para reanudar el proceso constituyente, entre las que se encuentra un catálogo de principios a garantizar como la unidad de la nación chilena; la existencia de un Congreso bicameral; la protección del derecho a la vida; la promoción de la igualdad de derechos y oportunidades entre hombres y mujeres, y la protección de la propiedad, haciéndola extensiva a los fondos previsionales y al aprovechamiento de aguas.\n\nPrincipios que a juicio del parlamentario no perjudican la discusión democrática, en cuanto son elementos que deben converger en el proceso. “Las cosas avanzan de acuerdo a su sentido común y uno mira qué sentido común observas hoy día en la realidad, primero que la ciudadanía solicita y pide que haya una instancia de deliberación democrática, nadie se explicaría que no haya una instancia como esa, pero hay otros sentidos comunes bastante avanzados, que es que hay espacio para la experiencia, que hay espacio para no refundar Chile de nuevo, es decir espacio para las certezas y espacio para la deliberación democrática“.\n\n“El Presidente Boric habló de bordes, nosotros hablamos de principios orientadores, tiene que estar pero también obviamente, y en eso que tengan tranquilidad los chilenos, tiene que haber espacios de deliberación democrática“, añadió.\n\nEn esa línea, se refirió a las críticas que se han enarbolado desde el oficialismo a Chile Vamos, donde han apuntado contra delimitar contenidos previo al establecimiento del órgano redactor. “El oficialismo no es un coro monocorde, y la verdad es que nos gustaría que lo que dicen puertas adentro lo repitieran puertas afuera”, replicó Schalper.\n\n“Yo lo que observo en gran parte de Socialismo Democrático e incluso del Frente Amplio es que han entendido que este afán de poner principios inspiradores no es algo que se nos ocurra a nosotros, es algo que observamos con mucha claridad en la ciudadanía que quiere tener tranquilidad que vamos a discutir de muchísimas cosas, vamos a poder discutir la profundidad del Estado social de derecho, cuántos derechos sociales consagramos, cuáles son las composiciones, todo lo que quiera, pero ciertas tranquilidades como que Chile es solo una nación, por ejemplo”, sostuvo.\n\nConsultado por los cuestionamientos hacia Chile Vamos, relativos a la capacidad del sector de ordenar a los militantes que se han manifestado en contra de una nueva Constitución -cuestión por la que el Presidente de RD, Juan Ignacio Latorre, dijo desconocer si tendrán los respaldos suficientes en el Congreso– el diputado aseguró que se podrá avanzar en una nueva Carta Fundamental gracias a la rebaja del quórum para reformas constitucionales.\n\n“A mí no se me olvida que el senador Latorre cuando estábamos tramitando la reforma de los 4/7 ¿Usted se acuerda cuál era el único senador que le puso palitos a la tramitación de ese proyecto? Ese senador fue el senador Latorre, entonces yo le pediría mejor fe y que vea lo que hemos dicho reiteradamente en todos los tonos posibles: Vamos a trabajar para una nueva y buena Constitución para Chile, y a diferencia de él que puso trabas a la tramitación de los 4/7, hoy día por suerte los 4/7 nos dan la tranquilidad de que vamos a poder encontrar un arco transversal de personas que construyan ese camino para el futuro de Chile“, señaló.\n\nMedidas contra la delincuencia\n\nEl diputado vertió las declaraciones tras la reunión que miembros de la bandada de diputados RN sostuvieron con la ministra del Interior, Carolina Tohá, para entregar 100 propuestas para combatir la delincuencia. Las ideas radican en políticas desde el punto de vista administrativo, operativo y legislativo y están ordenadas bajo siete ejes: trabajo de las policías; Ministerio Público, Tribunales de Justicia, persecución penal y cumplimiento de condenas; crimen organizado y tráfico de drogas; terrorismo; migración y delincuencia; delitos de alta connotación social y delincuencia urbana; y responsabilidad penal adolescente.\n\n“Mientras las familias ven en sus casas cómo la delincuencia les pasa por arriba y no pueden salir tranquilos de sus casas, lo mínimo que espera es que nosotros seamos capaces de enfrentar de manera coordinada y en conjunto, dejando nuestras diferencias de lado este fenómeno que lamentablemente tiene muy atemorizada a cientos y miles de familias”, señaló el jefe de bancada de diputados RN, Andrés Longton.\n\nEn ese sentido indicó que “queremos que esta sea la prioridad número uno y que en el corto plazo demos respuestas claras y señales firmes, políticas y ciudadanas desde el punto de vista de las medidas que se están avanzando”.\n\nAlgunas de las propuestas del partido, por ejemplo en el eje de Ministerio Público, es la creación de la Defensoría de las Víctimas; elevar requisitos para acceder a la libertad condicional, otorgando audiencia y derecho de oposición a la víctima; modificar la integración de las comisiones de libertad condicional, excluyendo a los ministros de las Cortes de Apelaciones; y notificación, audiencia y facultad de oposición de las víctimas ante un indulto presidencial.\n\nEn Crimen Organizado y Tráfico de Drogas, algunas son la facilitación para la interceptación de comunicaciones; inclusión de empresas de giro y envío de dinero hacia el extranjero para que reporten movimientos a la Unidad de Análisis Financiero y fortalecer a esta última; reforma constitucional que extienda el plazo de detención en caso de flagrancia de delitos graves vinculados al crimen organizado; y tipificar el sicariato como una forma supra agravada de homicidio.\n\nEn el eje de Terrorismo, se busca incorporar como delito base el delito terrorista de ilícito informático; fortalecimiento de medidas de protección a la identidad y seguridad de testigos, peritos y cooperadores eficaces y sus familiares; restringir los beneficios a condenados por terrorismo; crear la figura de Cooperador Eficaz, entre otros.\n\nEn Migración y Delincuencia: tipificar como delito el ingreso clandestino a territorio nacional; facultar al Ministerio Público realizar diligencias investigativas en el extranjero; cancelación de nacionalización como pena accesoria de crímenes; expulsión como pena accesoria ante crímenes graves; y agilizar los procesos de expulsión.",
    "Chile celebra reapertura de Rapa Nui al turismo (+Foto)": "Considerada uno de los principales destinos del país, la isla estuvo cerrada durante más de dos años debido a la Covid-19.\n\nEn un acto efectuado este lunes en la Plaza de la Constitución, del palacio de la Moneda, el presidente recordó la importancia de la industria del ocio para la recuperación económica de Chile.\n\nCerca de 570 mil empleos a nivel nacional son generados por esta industria, sin que esa cifra considere todas las actividades indirectas surgidas a partir de ella, precisó el mandatario.\n\nAfirmó que el turismo y la cultura fueron dos de los sectores más golpeados por la pandemia y «durante demasiado tiempo se les ha visto en una suerte de segunda línea».\n\n“Hemos ido mejorando poco a poco, esto requiere de un trabajo cohesionado con las alcaldías, los gobiernos locales y regionales y, si bien los números van hacia arriba, en materia de turismo todavía no alcanzamos el lugar donde estábamos antes de la pandemia”, declaró Boric.\n\nA través del plan de reactivación económica Chile Apoya, más de 160 mil pequeñas y medianas empresas, entre ellas 150 de Rapa Nui, recibieron subsidios para relanzar sus actividades.\n\nEl Parque Nacional Rapa Nui, con sus más de 900 figuras humanoides esculpidas por los antiguos habitantes de esa isla, fue declarado en 1995 Patrimonio de la Humanidad por la Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura.\n\noda/car",
    "Chile: Boric da un primer paso en su plan de búsqueda de desaparecidos": "SANTIAGO (CHILE), 11/09/2022.- Gaby Rivera (d), presidenta de la Agrupación de Familiares de Detenidos Desaparecidos, baila durante un homenaje frente a la estatua del expresidente Salvador Allende, durante la conmemoración del 49º aniversario del golpe de estado, hoy, en Santiago (Chile). Concentraciones masivas, actos culturales y recorridos por sitios de memoria son algunas de las actividades con que mañana domingo Chile prepara una nueva conmemoración del golpe militar de 1973, hito que llega en un escenario político complejo marcado por el rechazo a la nueva Constitución que buscaba superar la carta magna heredada de la dictadura.\n\nLa ministra de Justicia chilena nombró este jueves a los actores llamados a participar en el plan de búsqueda de personas desaparecidas en la dictadura de Augusto Pinochet, previsto para dar inicio en 2023 y que contará con la participación de familiares y asociaciones de víctimas.\n\nAnuncios Lee mas\n\nEl Gobierno de Chile comenzó a mover las fichas para lo que se ha convertido en una de las promesas centrales del Gobierno de Gabriel Boric: dar con el paradero de casi 1.200 desaparecidos durante la dictadura de Pinochet.\n\nEste jueves, la ministra chilena de Justicia, Marcela Ríos, encargada de la iniciativa, indicó en un acto que tuvo lugar en el Museo de Educación Gabriela Mistral, en el centro de Santiago, que el plan se llevará a cabo en conjunto con familiares y agrupaciones de víctimas de la dictadura.\n\nLa sociedad civil y \"todos los ministerios e instituciones\" también tendrán que estar \"al servicio de este trabajo\", dijo la titular de esta cartera, ante representantes de organizaciones de memoria y derechos humanos, también llamados a participar.\n\nSANTIAGO (CHILE), 30/08/2022.- La ministra de Justicia y Derechos Humanos de Chile, Marcela Ríos, habla hoy con la prensa durante la presentación de 17 querellas por víctimas de la dictadura de Augusto Pinochet (1973-1990), en el Palacio de los Tribunales de Justicia en Santiago (Chile). El Gobierno de Gabriel Boric presentó este martes, Día Internacional de las Víctimas de Desapariciones Forzadas, 17 querellas por 25 víctimas de la dictadura de Pinochet. Se trata de casos sobre los que hasta la fecha no se habían desplegado acciones judiciales. © Alberto Valdes/EFE\n\n\"Más allá de que los perpetradores de crímenes no quieran hablar, hay muchas instituciones que pueden colaborar y, como Estado, tenemos deudas y tareas pendientes, desde el Servicio Médico Legal, hasta instituciones fiscales o el Poder Judicial\", solventó la ministra.\n\n\"Si hay que tomarlo con calma, lo vamos a tomar\"\n\nA pesar de que el Ejecutivo espera tener listo el diseño del plan a finales de año, la subsecretaria de Derechos Humanos, Haydee Oberreuter, aseguró que \"hay un mandato prefigurado de las organizaciones que les interesa que las cosas se hagan bien y si hay que tomarlo con calma, lo vamos a tomar\", apuntó.\n\nEl pasado 1 de junio, el presidente del país suramericano, Gabriel Boric, prometió \"seguir buscando incansablemente\" a los detenidos desaparecidos. En efecto, Ríos manifestó que la iniciativa reitera el \"compromiso del Gobierno\" con las víctimas.\n\nChile vivió bajo la dictadura de Augusto Pinochet durante 17 años. En ese lapso de tiempo, más de 40.000 personas fueron víctimas de su mandato, entre ejecuciones, detenciones y desapariciones forzosas, encarcelamientos políticos y torturas, según la comisión oficial que se encargó de recopilar los datos.\n\nSANTIAGO (CHILE), 16/09/2022.- Una mujer camina frente a un mural en honor a los detenidos desaparecidos durante la dictadura, el martes 13 de septiembre de 2022, en Santiago (Chile). Los resultados del plebiscito constitucional del 4 de septiembre dejaron un apabullante triunfo de casi el 62 % de los votos del \"Rechazo\", prácticamente sin excepciones: solo ocho en ocho de las 346 comunas del país se aprobó la propuesta de nueva Constitución. Fuera del territorio insular, donde se registraron los mejores resultados para el “Apruebo”, Pedro Aguirre Cerda es la comuna que obtuvo mayor porcentaje, con el 54,9% de los votos. El rechazo se quedó con el 45,1%. © Elvis González/EFE\n\nLa misma fuente estima que más de 3.200 chilenos murieron a manos de agentes del Estado y 1.159 personas fueron víctimas de desaparición forzada durante la dictadura.\n\n¿Qué avances se prevén para los próximos meses?\n\nBoric expuso en junio las medidas que pretende aplicar para llevar a cabo la propuesta del Ministerio de Justicia.\n\nEntre ellas, extender la campaña 'Una gota de sangre por la verdad y la Justicia', que consistirá en la toma de muestras de sangre en el país para completar bases de datos genéticas.\n\nTambién se pretende evaluar la información que ha sido recopilada en programas de búsqueda anteriores, en aras de optimizar el trabajo del nuevo proyecto, que se prevé llevar a cabo mediante el uso de nuevas tecnologías de identificación.\n\nAdemás, quiere convocar a una mesa de trabajo que reúna a todos los involucrados en el plan.\n\nFinalmente, se fortalecerá la Unidad de Programa de Derechos Humanos y la Unidad de Derechos Humanos del Servicio Médico Legal, con la inclusión de más personal profesional que sea capaz de llevar a cabo una política de búsqueda administrativa.\n\nCon EFE y medios locales\n\nBoletín de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",
    "La derecha en Chile pone límites al contenido de la nueva Constitución": "Senadores y diputados de Chile se reúnen en la sede del Congreso nacional para la construcción del proceso de una nueva Constitución, el 12 de septiembre de 2022, en Santiago. Senado Chile (RR.SS.)\n\nLas conversaciones para una nueva Constitución han continuado este viernes en la sede capitalina del Congreso chileno con la representación de todas las fuerzas parlamentarias. A casi tres semanas del plebiscito del 4 de septiembre, donde el 62% de los electores rechazó el texto propuesto por una convención constituyente, contra un 38% que lo aprobó, los partidos y bloques han comenzado a mostrar sus cartas, en un encuentro que se realizó sin la presencia de representantes del Gobierno de Gabriel Boric, uno de los principales derrotados del referéndum. La derecha chilena, que se ha robustecido luego del sorpresivo resultado, llegó al encuentro de con una propuesta que pone límites al contenido de una nueva Constitución.\n\nCon votos fundamentales en el Parlamento para iniciar un camino constituyente, el bloque opositor propone que no se reviva una “experiencia refundacional” del órgano que redactó el texto rechazado. “Los poderes constituidos gozan de plena legitimidad institucional no solo para discutir en torno al proceso, sino también para sancionarlo, delinearlo y materializarlo”, asegura la propuesta que la derecha compartió este viernes con el resto de las fuerzas políticas.\n\nJunto con reiterar el compromiso del sector por construir una buena y nueva Constitución para Chile –algo que parte del oficialismo todavía pone en duda–, la derecha pide “un Estado Social de derecho, con énfasis en el fortalecimiento de los derechos sociales, pero resguardando siempre la igualdad ante la ley y la libertad de las personas”. La oposición a Boric pide que el Gobierno se centre en las urgencias de la ciudadanía –la economía y el control de la delincuencia– y asegura que para el bloque conservador Chile Vamos es fundamental que la discusión constitucional no se traduzca en un paréntesis institucional. Así, “exigiremos que el Gobierno y sus partidos den garantías de un contexto de certezas y seguridades”.\n\nEsta coalición de tres partidos –UDI, RN y Evópoli– propone que haya asuntos que se respeten en el proceso constituyente futuro: “Unidad de la nación chilena; la existencia de tres poderes del Estado autónomos e independientes; la existencia de un Congreso bicameral compuesto por una Cámara de Diputados y Diputadas y un Senado; la protección del derecho a la vida; la promoción de la igualdad de derechos y oportunidades entre hombres y mujeres; la protección del medio ambiente; la protección de la propiedad, haciéndola extensiva a los fondos previsionales y al aprovechamiento de las aguas; la consagración expresa de Carabineros de Chile y las fuerzas de orden, en general, en un título autónomo; la protección del derecho a elegir en materia educacional, de salud y previsional; y la protección de un Banco Central autónomo”.\n\nLa derecha no se ha referido al mecanismo para realizar un nuevo proceso constituyente. Todavía no se conoce si habrá un nuevo plebiscito de entrada para definir a los redactores del nuevo texto, la existencia de un grupo de expertos que acompañe el trabajo –incluso que entregue una propuesta a la nueva convención–, las características de este nuevo órgano y muchos menos los plazos de trabajo. Parece evidente, sin embargo, que Chile no podrá tener un plebiscito antes de abril próximo y que no habrá un nuevo texto antes del 11 de septiembre de 2023, cuando se cumplan los 50 años del golpe de Estado de los militares contra Salvador Allende.\n\nPero la oposición chilena ha dicho que una buena Constitución solo será posible si descansa en un mecanismo que asegure estabilidad y que “los chilenos tienen un justo temor de volver a repetir la traumática experiencia de la convención constitucional”. Adicionalmente, este sector político propone que “a la brevedad se constituya un comité técnico-político de delegados, donde en proporción a las fuerzas políticas con representación parlamentarias, personas con trayectoria en los asuntos públicos e institucionales puedan reunirse para iniciar un trabajo en dos dimensiones”, lo que genera muchos resquemores en parte del oficialismo de Boric.\n\nLos partidos políticos se volverán a reunir el jueves y el viernes próximos, pero en esa ocasión asistirá el Gobierno. El jueves, en una actividad en el marco de su gira a Estados Unidos, donde participó en la asamblea general de la ONU, el presidente Boric adelantó algunas de sus ideas para el nuevo proceso. De acuerdo al mandatario, “el pueblo se pronunció mayoritariamente el 25 de octubre de 2020 por una nueva Constitución escrita por un órgano específico 100% electo para ese fin”, por lo que “la idea de que a la nueva Constitución se pueda llegar solamente entre un acuerdo de los partidos políticos o de un grupo de expertos designados por los partidos no respondería al mandato que el pueblo de Chile estableció en el plebiscito de entrada”.\n\nBoric espera que Chile tenga una nueva convención con bordes claros, con plazos acotados tomando en cuenta la experiencia anterior y con apoyo de comités de expertos. Para Boric, el objetivo apunta a que “finalmente terminemos en una Constitución que sea un punto de encuentro y no en un eje divisorio que nos siga conflictuando por muchas décadas más”.\n\nSuscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región.",
    "Adolescentes de Colombia, Santa Lucía, Brasil, Chile y Guatemala ganan el concurso Voces Adolescentes de la OPS - OPS/OMS": "Los trabajos ganadores serán compartidos en la Campaña de la Semana de Prevención del Embarazo Adolescente de las Américas.\n\nWashington, D.C., 26 de septiembre de 2022. Seis adolescentes entre 12 y 19 años de Colombia, Santa Lucía, Brasil, Chile y Guatemala ganaron el concurso Voces Adolescentes que buscó recabar la opinión de los adolescentes de la región sobre el impacto que tiene un embarazo en la adolescencia y lo que los Estados y tomadores de decisión pueden hacer para prevenirlo. Los seis trabajos ganadores pertenecen a las categorías de video, canción, poema y narrativa.\n\nUn jurado integrado por especialistas de la OPS provenientes de diversos países y culturas, con experiencia en diseño gráfico, comunicaciones, salud pública y video fueron los encargados de seleccionar los mejores trabajos de arte entre más de 200 participantes en base a criterios como creatividad, apego al enfoque, requisitos de la convocatoria, originalidad, claridad y coherencia del contenido.\n\n“Agradecemos la participación de todos los adolescentes de los países de la región que se unieron a esta iniciativa. Para nosotros fue muy inspirador revisar cada uno de sus aportes y conocer lo que piensan sobre el embarazo en la adolescencia a través del arte,” indicó la Dra. Sonja Caffe, Asesora de Salud Adolescente de la OPS.\n\nLos ganadores recibirán premios en efectivo y sus trabajos serán compartidos en la región de las Américas como parte de la campaña de la Semana de Prevención del Embarazo Adolescente que se conmemora en septiembre en América Latina y en octubre en el Caribe.\n\nLos ganadores son:\n\n12-15 años\n\nPrimer lugar: Emilia Sotelo, Chile, video\n\nSegundo lugar: Keiry García, Guatemala, poema\n\nTercer lugar: Pablo Ledesma, Chile, narrativa\n\n16-19 años\n\nPrimer lugar: Ronald Romero, Colombia, canción\n\nSegundo lugar: Cyann Alfred, Santa Lucía, poema\n\nTercer lugar: Victoria Torrealba, Brasil, narrativa\n\nConozca aquí los trabajos de los ganadores del concurso Voces Adolescentes\n\nInformación sobre salud adolescente",
    "TNT Sports transmitió: U de Chile 1-0 U Católica por Copa Chile": "Este fin de semana se disputó el partido de ida de los cuartos de final de la Copa Chile 2022 entre Universidad de Chile vs. Universidad Católica en el Estadio Santa Laura. Las acciones se transmitieron por la señal de TNT Sports. El único tanto del partido lo anotó el ‘Chorri’ Palacios a los 11 minutos tras un error en salida de Zampedri.\n\nCabe mencionar que el compromiso de vuelta se jugará el próximo miércoles 28 de septiembre.\n\nTNT SPORTS: U DE CHILE 1-0 U CATÓLICA\n\nLos ‘Azules’ superaron a Cobresal (2-1) en los octavos de final, mientras que los ‘Cruzados’ golearon 5-0 al Audax Italiano en la misma instancia.\n\n¿Qué es TNT Sports Chile?\n\nEs un canal de televisión por suscripción chileno de deportes de origen estadounidense. Posee los derechos de transmisión televisiva y sonora de los campeonatos organizados por la Asociación Nacional de Fútbol Profesional para su comercialización y explotación, siendo propiedad de WarnerMedia como resultado de las negociaciones por parte de dicho conglomerado y la ANFP por los derechos de televisión del fútbol chileno.\n\n¿Qué eventos transmite TNT Sports?\n\nPrimera División de Chile (actualmente transmite toda la fecha íntegramente por TNT Sports HD, TNT Sports 2 y Estadio TNT Sports y un partido en simultáneo con TNT Sports 3 y TVN)\n\nPrimera B de Chile (actualmente transmite toda la fecha en vivo por fecha por Estadio TNT Sports (2 o 3 partidos en exclusivo), TNT Sports HD y TNT Sports 2 (5 o 6 partidos en vivo))\n\nCopa Chile (por TNT Sports HD, TNT Sports 2 y Estadio TNT Sports)\n\nSupercopa de Chile (por TNT Sports HD, TNT Sports 2 y Estadio TNT Sports)\n\nCONMEBOL Libertadores Femenina (por TNT Sports HD, TNT Sports 2 y Estadio TNT Sports)\n\nCopa Mundial de Clubes de la FIFA (por todas las señales de TNT Sports Chile)\n\nAmistosos de la selección chilena (desde 2018, por TNT Sports HD y Estadio TNT Sports, en simultáneo con Chilevisión)\n\nAmistosos de la selección chilena femenina, (desde 2018, por TNT Sports HD y Estadio TNT Sports, en simultáneo con Chilevisión)\n\n¿Cuáles son las señales de TNT Sports Chile?\n\nTNT Sports HD\n\nTNT Sports 2 HD\n\nTNT Sports 2\n\nTNT Sports 3\n\nEstadio TNT Sports\n\nTNT Sports GO\n\n¿Dónde sintonizar TNT Sports?\n\nTNT Sports HD\n\nVTR: 855 (HD)\n\nDTV: 1631 (HD)\n\nENTEL: 243 (HD)\n\nCLARO: 490 (HD)\n\nGTD/TELSUR: 845 (HD)\n\nMOVISTAR: 896 (HD)\n\nZAPPING: 99 (HD)\n\nTNT Sports 2\n\nVTR: 165 (SD)\n\nDTV: 631 (SD)\n\nENTEL: 242 (SD)\n\nCLARO: 190 (SD)\n\nGTD/TELSUR: 71 (SD)\n\nMOVISTAR: 486 (SD)\n\nTU VES: 504 (SD)\n\nZAPPING: 104 (SD)\n\n¿Cómo ingresar a Estadio TNT Sports?\n\nPara poder ver live streaming el U de Chile vs. U Católica, solamente tienes que ingresar desde tu teléfono móvil, PC o tablet a Estadio TNT Sports e iniciar sesión si ya posees una cuenta. De lo contrario, deberás registrarte.",
    "Francisco Rossier, nuevo gerente de Cetaqua Chile": "× Términos y condiciones\n\nAviso Legal y Política de Privacidad - Última actualización el 23/05/2019\n\n1. Aviso Legal\n\nAGUASRESIDUALES.INFO, S.L., provisto con CIF B06654271, dirección C/ Dulce Chacón Nº 19, C.P. 06120 - Oliva de la Frontera (Badajoz), no puede asumir ninguna responsabilidad derivada del uso incorrecto, inapropiado o ilícito de la información aparecida en las páginas de Internet de www.aguasresiduales.info\n\nCon los límites establecidos en la ley, www.aguasresiduales.info no asume ninguna responsabilidad derivada de la falta de veracidad, integridad, actualización y precisión de los datos o informaciones que se contienen en sus páginas de Internet.\n\nLos contenidos e información no vinculan a www.aguasresiduales.info ni constituyen opiniones, consejos o asesoramiento legal de ningún tipo pues se trata meramente de un servicio ofrecido con carácter informativo y divulgativo.\n\nLas páginas de Internet de www.aguasresiduales.info pueden contener enlaces (links) a otras páginas de terceras partes que www.aguasresiduales.info no puede controlar. Por lo tanto, www.aguasresiduales.info no puede asumir responsabilidades por el contenido que pueda aparecer en páginas de terceros.\n\nLos textos, imágenes, sonidos, animaciones, software y el resto de contenidos incluidos en este website son propiedad exclusiva de www.aguasresiduales.info o sus licenciantes. Cualquier acto de transmisión, distribución, cesión, reproducción, almacenamiento o comunicación pública total o parcial, debe contar con el consentimiento expreso de www.aguasresiduales.info.\n\nAsimismo, para acceder a algunos de los servicios que www.aguasresiduales.info ofrece a través del website deberá proporcionar algunos datos de carácter personal.\n\nEn cumplimiento de lo establecido en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos le informamos que, mediante la cumplimentación de los presentes formularios, sus datos personales quedarán incorporados y serán tratados en los ficheros de AGUASRESIDUALES.INFO, S.L. con el fin de poderle prestar y ofrecer nuestros servicios así como para informarle de las mejoras del sitio Web.\n\nacceso, rectificación, cancelación, limitación, portabilidad y oposición de sus datos de carácter personal, de manera gratuita mediante email a Asimismo, le informamos de la posibilidad de que ejerza los derechos dede sus datos de carácter personal, de manera gratuita mediante email a aguasresiduales@aguasresiduales.info o en la dirección C/ Dulce Chacón Nº 19, 06120 - Oliva de la Frontera (Badajoz).\n\n\n\n2. Política de privacidad\n\n2.1 Protección de datos de carácter personal según la LOPD\n\nAGUASRESIDUALES.INFO, S.L., en aplicación de la normativa vigente en materia de protección de datos de carácter personal, informa que los datos personales que se recogen a través de los formularios del sitio web www.aguasresiduales.info, se incluyen en los ficheros automatizados específicos de usuarios de los servicios de AGUASRESIDUALES.INFO, S.L.\n\nLa recogida y tratamiento automatizado de los datos de carácter personal tiene como finalidad el mantenimiento de la relación comercial y el desempeño de tareas de información, formación, asesoramiento y otras actividades propias de AGUASRESIDUALES.INFO, S.L.\n\nEstos datos únicamente serán cedidos a aquellas entidades que sean necesarias con el único objetivo de dar cumplimiento a la finalidad anteriormente expuesta.\n\nAGUASRESIDUALES.INFO, S.L. adopta las medidas necesarias para garantizar la seguridad, integridad y confidencialidad de los datos conforme a lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de los mismos.\n\nEl usuario podrá en cualquier momento ejercitar los derechos de acceso, rectificación, cancelación, limitación, portabilidad y oposición reconocidos en el citado Reglamento (UE).\n\nEl ejercicio de estos derechos puede realizarlo el propio usuario a través de email a: aguasresiduales@aguasresiduales.info o en la dirección: C/ Dulce Chacón Nº 19, C.P. 06120 - Oliva de La Frontera (Badajoz).\n\nEl usuario manifiesta que todos los datos facilitados por él son ciertos y correctos, y se compromete a mantenerlos actualizados, comunicando los cambios a AGUASRESIDUALES.INFO, S.L.\n\n2.2 Finalidad del tratamiento de los datos personales\n\n¿Con qué finalidad trataremos tus datos personales?\n\nEn AGUASRESIDUALES.INFO, S.L., trataremos tus datos personales recabados a través del sitio web www.aguasresiduales.info, con las siguientes finalidades:\n\n\n\n1. En caso de contratación de los bienes y servicios ofertados a través de www.aguasresiduales.info, para mantener la relación contractual, así como la gestión, administración, información, prestación y mejora del servicio.\n\n2. Envío de información solicitada a través de los formularios dispuestos en www.aguasresiduales.info.\n\n3. Remitir boletines (newsletters), así como comunicaciones comerciales de promociones y/o publicidad de www.aguasresiduales.info y del sector.\n\nque puedes oponerte al envío de comunicaciones comerciales por cualquier vía y en cualquier momento , remitiendo un correo electrónico a la dirección Te recordamos, remitiendo un correo electrónico a la dirección aguasresiduales@aguasresiduales.info\n\nLos campos de dichos registros son de cumplimentación obligatoria, siendo imposible realizar las finalidades expresadas si no se aportan esos datos.\n\n¿Por cuánto tiempo se conservan los datos personales recabados?\n\nLos datos personales proporcionados se conservarán mientras se mantenga la relación comercial o no solicites su supresión y durante el plazo por el cuál pudieran derivarse responsabilidades legales por los servicios prestados.\n\n2.3 Legitimación\n\nEl tratamiento de tus datos se realiza con las siguientes bases jurídicas que legitiman el mismo:\n\n1. La solicitud de información y/o la contratación de los servicios de AGUASRESIDUALES.INFO, S.L., cuyos términos y condiciones se pondrán a tu disposición en todo caso, de forma previa a una eventual contratación.\n\n2. El consentimiento libre, específico, informado e inequívoco, en tanto que te informamos poniendo a tu disposición la presente política de privacidad, que tras la lectura de la misma, en caso de estar conforme, puedes aceptar mediante una declaración o una clara acción afirmativa, como el marcado de una casilla dispuesta al efecto.\n\nEn caso de que no nos facilites tus datos o lo hagas de forma errónea o incompleta, no podremos atender tu solicitud, resultando del todo imposible proporcionarte la información solicitada o llevar a cabo la contratación de los servicios.\n\n2.4 Destinatarios\n\nLos datos no se comunicarán a ningún tercero ajeno a AGUASRESIDUALES.INFO, S.L., salvo obligación legal.\n\nComo encargados de tratamiento, tenemos contratados a los siguientes proveedores de servicios, habiéndose comprometido al cumplimiento de las disposiciones normativas, de aplicación en materia de protección de datos, en el momento de su contratación:\n\nGrupo Ático34, SL con domicilio en Paseo de la Castellana, 95, 15 – C.P. 28046 Madrid con CIF B-87186177, nos presta servicios de Consultoría en Materia de Protección de datos. Puede consultar la politica de privacidad y demás aspectos legales de la compañía en https://atico34.com/privacidad.php y en https://atico34.com/aviso-legal.php\n\ncon domicilio en Paseo de la Castellana, 95, 15 – C.P. 28046 Madrid con CIF B-87186177, nos presta servicios de Consultoría en Materia de Protección de datos. Puede consultar la politica de privacidad y demás aspectos legales de la compañía en https://atico34.com/privacidad.php y en https://atico34.com/aviso-legal.php Eenda Works con domicilio en C/ Delta 1, Oficinas 11-12, 11500 El Puerto de Santa María - Cádiz con NIF 44967676 P, nos presta servicios de mantenimiento web y servidores y marketing on-line. Puede consultar la politica de privacidad y demás aspectos legales de la compañía en https://www.eenda-works.com/aviso-legal\n\ncon domicilio en C/ Delta 1, Oficinas 11-12, 11500 El Puerto de Santa María - Cádiz con NIF 44967676 P, nos presta servicios de mantenimiento web y servidores y marketing on-line. Puede consultar la politica de privacidad y demás aspectos legales de la compañía en https://www.eenda-works.com/aviso-legal GyC Consultoría Integral de Empresas SL con domicilio en Paseo de las Palmeras nº1 - 1º, C.P. 06120 Oliva de la Frontera - Badajoz con CIF B06487037, nos presta servicios de consultoría y asesoría fiscal y jurídica. No dispone de página web.\n\ncon domicilio en Paseo de las Palmeras nº1 - 1º, C.P. 06120 Oliva de la Frontera - Badajoz con CIF B06487037, nos presta servicios de consultoría y asesoría fiscal y jurídica. No dispone de página web. ITOP TRAINING ADVANCED SL con domicilio en C/ Rumanía nº 20, C.P. 28022 - Madrid con CIF B-86766581, nos presta servicios de mantenimiento web y servidores en nuestra plataforma de formación. Puede consultar la politica de privacidad y demás aspectos legales de la compañía en https://itoptraining.com/aviso-legal\n\n2.5 Datos recopilados por usuarios de los servicios\n\nEn los casos en que el usuario incluya ficheros con datos de carácter personal en los servidores de alojamiento compartido, AGUASRESIDUALES.INFO, S.L. no se hace responsable del incumplimiento por parte del usuario del RGPD.\n\n\n\n\n\n2.6 Retención de datos en conformidad a la LSSI\n\nAGUASRESIDUALES.INFO, S.L. informa de que, como prestador de servicio de alojamiento de datos y en virtud de lo establecido en la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI), retiene por un periodo máximo de 12 meses la información imprescindible para identificar el origen de los datos alojados y el momento en que se inició la prestación del servicio.\n\nLa retención de estos datos no afecta al secreto de las comunicaciones y sólo podrán ser utilizados en el marco de una investigación criminal o para la salvaguardia de la seguridad pública, poniéndose a disposición de los jueces y/o tribunales o del Ministerio que así los requiera.\n\nLa comunicación de datos a las Fuerzas y Cuerpos del Estado se hará en virtud a lo dispuesto en la normativa sobre protección de datos personales.\n\n2.7 Derechos propiedad intelectual www.aguasresiduales.info\n\nAGUASRESIDUALES.INFO, S.L. es titular de todos los derechos de autor, propiedad intelectual, industrial, \"know how\" y cuantos otros derechos guardan relación con los contenidos del sitio web www.aguasresiduales.info y los servicios ofertados en el mismo, así como de los programas necesarios para su implementación y la información relacionada.\n\nNo se permite la reproducción, publicación y/o uso no estrictamente privado de los contenidos, totales o parciales, del sitio web www.aguasresiduales.info sin el consentimiento previo y por escrito.\n\n\n\n\n\n2.8 Propiedad intelectual del software\n\nEl usuario debe respetar los programas de terceros puestos a su disposición por AGUASRESIDUALES.INFO, S.L., aun siendo gratuitos y/o de disposición pública. AGUASRESIDUALES.INFO, S.L. dispone de los derechos de explotación y propiedad intelectual necesarios del software.\n\nEl usuario no adquiere derecho alguno o licencia por el servicio contratado, sobre el software necesario para la prestación del servicio, ni tampoco sobre la información técnica de seguimiento del servicio, excepción hecha de los derechos y licencias necesarios para el cumplimiento de los servicios contratados y únicamente durante la duración de los mismos.\n\nPara toda actuación que exceda del cumplimiento del contrato, el usuario necesitará autorización por escrito por parte de AGUASRESIDUALES.INFO, S.L., quedando prohibido al usuario acceder, modificar, visualizar la configuración, estructura y ficheros de los servidores propiedad de AGUASRESIDUALES.INFO, S.L., asumiendo la responsabilidad civil y penal derivada de cualquier incidencia que se pudiera producir en los servidores y sistemas de seguridad como consecuencia directa de una actuación negligente o maliciosa por su parte.\n\n\n\n\n\n2.9 Propiedad intelectual de los contenidos alojados\n\nSe prohíbe el uso contrario a la legislación sobre propiedad intelectual de los servicios prestados por AGUASRESIDUALES.INFO, S.L. y, en particular de:\n\n\n\n• La utilización que resulte contraria a las leyes españolas o que infrinja los derechos de terceros.\n\n• La publicación o la transmisión de cualquier contenido que, a juicio de AGUASRESIDUALES.INFO, S.L., resulte violento, obsceno, abusivo, ilegal, racial, xenófobo o difamatorio.\n\n• Los cracks, números de serie de programas o cualquier otro contenido que vulnere derechos de la propiedad intelectual de terceros.\n\n• La recogida y/o utilización de datos personales de otros usuarios sin su consentimiento expreso o contraviniendo lo dispuesto en Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de los mismos.\n\n• La utilización del servidor de correo del dominio y de las direcciones de correo electrónico para el envío de correo masivo no deseado.\n\nEl usuario tiene toda la responsabilidad sobre el contenido de su web, la información transmitida y almacenada, los enlaces de hipertexto, las reivindicaciones de terceros y las acciones legales en referencia a propiedad intelectual, derechos de terceros y protección de menores.\n\nEl usuario es responsable respecto a las leyes y reglamentos en vigor y las reglas que tienen que ver con el funcionamiento del servicio online, comercio electrónico, derechos de autor, mantenimiento del orden público, así como principios universales de uso de Internet.\n\nEl usuario indemnizará a AGUASRESIDUALES.INFO, S.L. por los gastos que generara la imputación de AGUASRESIDUALES.INFO, S.L. en alguna causa cuya responsabilidad fuera atribuible al usuario , incluidos honorarios y gastos de defensa jurídica, incluso en el caso de una decisión judicial no definitiva.\n\n2.10 Protección de la información alojada\n\nAGUASRESIDUALES.INFO, S.L. realiza copias de seguridad de los contenidos alojados en sus servidores, sin embargo no se responsabiliza de la pérdida o el borrado accidental de los datos por parte de los usuarios.\n\nDe igual manera, no garantiza la reposición total de los datos borrados por los usuarios, ya que los citados datos podrían haber sido suprimidos y/o modificados durante el periodo del tiempo transcurrido desde la última copia de seguridad.\n\nLos servicios ofertados, excepto los servicios específicos de backup, no incluyen la reposición de los contenidos conservados en las copias de seguridad realizadas por AGUASRESIDUALES.INFO, S.L., cuando esta pérdida sea imputable al usuario; en este caso, se determinará una tarifa acorde a la complejidad y volumen de la recuperación, siempre previa aceptación del usuario.\n\nLa reposición de datos borrados sólo está incluida en el precio del servicio cuando la pérdida del contenido sea debida a causas atribuibles a AGUASRESIDUALES.INFO, S.L.\n\n2.11 Comunicaciones comerciales\n\nEn aplicación de la LSSI. AGUASRESIDUALES.INFO, S.L. no enviará comunicaciones publicitarias o promocionales por correo electrónico u otro medio de comunicación electrónica equivalente que previamente no hubieran sido solicitadas o expresamente autorizadas por los destinatarios de las mismas.\n\nEn el caso de usuarios con los que exista una relación contractual previa, AGUASRESIDUALES.INFO, S.L. sí está autorizado al envío de comunicaciones comerciales referentes a productos o servicios de AGUASRESIDUALES.INFO, S.L. que sean similares a los que inicialmente fueron objeto de contratación con el cliente.\n\npodrá solicitar que no se le haga llegar más información comercial a través de los canales de Atención al Cliente o mediante el mail En todo caso, el usuario, tras acreditar su identidad,o mediante el mail aguasresiduales@aguasresiduales.info o en la dirección: C/ Dulce Chacón Nº 19, C.P. 06120 - Oliva de La Frontera (Badajoz).\n\n\n\n3. Vigencia\n\nSe podrá modificar los términos y condiciones aquí estipulados, total o parcialmente, publicando cualquier cambio en la misma forma en que aparecen estas condiciones generales. La vigencia temporal de estas condiciones generales coincide, por lo tanto, con el tiempo de su exposición, hasta que sean modificadas total o parcialmente, momento en el cual pasarán a tener vigencia las condiciones generales modificadas.\n\n\n\n\n\n4. Legislación aplicable y competencia jurisdiccional\n\nTodas las controversias o reclamaciones surgidas de la interpretación o ejecución del presente Aviso Legal se regirán por la legislación española, y se someterán a la jurisdicción de los Juzgados y Tribunales de Jerez de los Caballeros, provincia de Badajoz.",
    "MoCC22: Qué es la electromovilidad y por qué Chile es epicentro de la movilidad sustentable": "Visibilizar los cambios en las formas de movilidad. Ese es uno de los objetivos fijados en el evento Mobility Chile Call (MoCC22), el cual busca ampliar las miradas, voces y propuestas en torno a la movilidad sustentable en el país y el avance de las nuevas tecnologías asociadas al transporte limpio en el ámbito público y privado.\n\nMoCC22 se realizará durante los días martes 27 y miércoles 28 septiembre, entre las 8.45 AM hasta las 13.30 PM, y será transmitido en vivo desde por La Tercera (www.latercera.com), Pulso (www.pulso.cl) y Radio Duna (www.duna.cl). Para participar y conocer el calendario puedes inscribirte en este link.\n\nEntre los panelistas del evento, destacan los ministros de Transportes, Juan Carlos Muñoz, y el ministro de Energía, Diego Pardow, quienes darán a conocer las estrategias del gobierno para fomentar el uso de energías limpias en materia de transportes, entre otros elementos a destacar. Además, entre los asistentes a MoCC22 se encuentra el gobernador de la Región Metropolitana, Claudio Orrego; y el presidente de Metro S.A., Guillermo Muñoz.\n\nLa jornada inaugural comenzará con la temática “Santiago, capital del transporte sustentable”, a cargo del gobernador Orrego y el presidente de Metro, Guillermo Muñoz; para luego dar paso a los paneles “Autos eléctricos, presente y futuro en Chile” (9.30 hrs); “Infraestructura y tecnología, motores de cambio” (10.30 hrs); y “El auge del transporte cero emisiones” (11.30 hrs).\n\nMás sobre MoCC22\n\nLa actividad, además, contará con la participación de exministros de Energía y Transportes, así como académicos, profesionales del área de urbanismo, empresas del sector de la electromovilidad, minería y expertos en ingeniería y transportes.\n\nEl segundo día arranca con la conversación entre los ministros Juan Carlos Muñoz y Diego Pardow sobre “Chile, epicentro de la movilidad sustentable” (8.45 hrs), para continuar con los paneles “Acceso a nuevas formas de movilidad sustentable” (9.30 hrs); “Movilidad y regulación ¿estamos al día?” (10.30 hrs); para concluir con “Autos híbridos: avances y ventajas en su uso” (11.30 hrs).\n\nMoCC22 es posible gracias a la alianza entre Copesa, con sus medios La Tercera, Pulso y Radio Duna, y Albemarle, SQM, Andes Motor y BMW i.",
    "¿Qué canal TV transmite, Chile vs. Marruecos EN VIVO? | Partido por la Fecha FIFA": "La selección chilena ya se está preparando para lo que serán las próximas Eliminatorias. Por ese motivo, con el fin de ir ajustando piezas, y bajo la dirección técnica de Eduardo Berizzo, el cuadro de la Estrella Solitaria disputará un encuentro de carácter amistoso ante Marruecos en esta fecha FIFA que se viene.\n\n¿Cuándo juegan Chile vs. Marruecos?\n\nEl equipo chileno, que no pudo clasificar al próximo Mundial a disputarse en Qatar, jugará este viernes 23 de setiembre ante Marruecos en un choque de preparación.\n\n¿A qué hora juegan Chile vs. Marruecos?\n\nChilenos y marroquíes se medirán este viernes desde las 2 p.m. (hora peruana). Hay mucha expectativa por seguir viendo a la escuadra liderada por Berizzo.\n\nMIRA AQUÍ: Despedida de Claudio Pizarro: las estrellas mundiales que jugarían en su partido\n\nOtros horarios en el mundo:\n\nChile: 4 p.m.\n\nArgentina: 4 p.m.\n\nColombia: 2 p.m.\n\nUruguay: 4 p.m.\n\n¿En qué canales pasarán el Chile vs. Marruecos?\n\nEste encuentro podrá ser visto por más de un canal de televisión de habla hispana dependiendo de su ubicación. La transmisión oficial la tendrá la señal de Chilevisión (CHV) en Chile. Además, TNT Sports 2 y TNT Sports HD también transmitirán el importante encuentro.\n\n¿Dónde jugarán Chile vs. Marruecos?\n\nEl Chile vs. Marruecos se jugará en el RCDE Stadium del Club Espanyol, conocido también como el estadio Cornellà-El Prat. Es un escenario que es propiedad del Real Club Deportivo Espanyol y está ubicado en el área metropolitana de Barcelona, entre los municipios de Cornellá y El Prat. Fue inaugurado el 2 de agosto de 2009. Cuenta con una capacidad para 40,000 espectadores.\n\nConvocados de Chile\n\nArqueros: Gabriel Arias (Racing), Brayan Cortés (Colo Colo), Cristóbal Campos (Universidad de Chile).\n\nDefensas: Paulo Díaz (River), Valber Huerta (Toluca), Guillermo Maripán (Monaco), Gary Medel (Bologna), Nayel Mehssatou Sepúlveda (Kortrijk), Eugenio Mena (Racing), Francisco Sierralta (Watford), Jeyson Rojas (Colo Colo), Gabriel Suazo (Colo Colo)\n\nMediocampistas: Charles Aránguiz (Bayer Leverkusen), Víctor Felipe Méndez (CSKA), Jean Meneses (Toluca), Marcelino Núñez (Norwich City), Erick Pulgar (Flamengo), Diego Valdés (América), Arturo Vidal (Flamengo), Williams Alarcón (Unión La Calera), Esteban Pavez (Colo Colo).\n\nDelanteros: Ben Brereton Díaz (Blackburn Rovers), Juan Delgado (Pacos de Ferreira), Ángelo Henríquez (Miedź Legnica), Alexis Sánchez (Olympique de Marsella), Diego Valencia (Salernitana), Clemente Montes (Universidad Católica), Darío Osorio (Universidad de Chile).\n\nConvocados de Marruecos\n\nArqueros: Yassine Bono (Sevilla), Mounir El Kajoui (Al Wahda), Anas Zniti (Raja Casablanca), Reda Tagnaouti (Wydad Casablanca)\n\nDefensas: Achraf Dari (Brest), Samy Mmaee (Ferencváros), Jawad Yamiq (Valladolid), Roman Saïss (Beşiktaş), Badr Benoun (Qatar SC), Achraf Hakimi (PSG), Noussair Mazraoui (Bayern Múnich), Hamza El Moussaoui (RS Berkane) y Yahya Attiat Allah (Wydad Casablanca).\n\nVolantes: Younes Belhanda (Adana Demirspor), Soufian Amrabat (Fiorentina), Yahya Jabrane (Wydad Casablanca), Abdelhamid Sadiri (Sampdoria), Illias Chair (Queens Park Rangers), Amine Harit (Olympique Marsella), Selim Amallah (Standard Lieja), Azzedine Ounahi (Angers).\n\nDelanteros: Hakim Ziyech (Chelsea), Munir El Haddadi (Getafe), Soufiane Rahimi (Al-Ain), Abdessamad Ezzalzouli (Osasuna), Zakaria Aboukhlal (Toulouse), Soufiane Boufal (Angers), Ayoub El Kaabi (Hatayspor), Ryan Mmaee (Ferencváros), Youssef En-Nesyri (Sevilla) y Walid Cheddira (Bari).\n\n¿Cuáles son los últimos resultados de Chile?\n\nChile 0-0 Ghana\n\nChile 0-2 Túnez\n\nChile 0-2 Corea del Sur\n\n¿En qué grupo del Mundial Qatar 2022 se encuentra Marruecos?\n\nMarruecos, que aspira a sorprender en la Copa del Mundo, se ubica en el Grupo F junto a Croacia, Bélgica y Canadá.\n\n\n\n\n\n\n\n",
    "Chile: una encuesta indica que el 50,3% apoya un nuevo proceso constituyente con apoyo de expertos": "La política chilena está llevando negociaciones para encontrar un nuevo acuerdo para un eventual texto constitucional. REUTERS/Iván Alvarado\n\nNuevas encuestas se han publicado en Chile mientras se sigue discutiendo cómo se abordará el eventual nuevo proceso constituyente. En esta oportunidad se reveló que el 50,3% de los consultados apoya que se inicie un nuevo proceso con la participación de expertos en el procedimiento.\n\nLa Encuesta Pulso Ciudadano además concluyó que el 33,1% de los consultados optaría por reformar la actual Constitución de 1980 escrita bajo la dictadura de Augusto Pinochet mientras que el 16,6%, preferiría que la actual Carta Fundamental quede tal como está, es decir, sin cambios.\n\nSobre la discusión que está llevando la política chilena para abordar un eventual nuevo proceso constituyente, el 42,5% de los encuestados prefiere una nueva Convención Constituyente con integrantes elegidos democráticamente pero añadiendo el apoyo de expertos en la creación del texto.\n\nPulso Ciudadano también destacó que el 46,9% cree que el proceso constituyente debería comenzar “lo antes posible”, el 21,9% se inclina por hacerlo en más de un año, el 19,2% está convencido que se debiera esperar unos meses, y el 12% no sabe.\n\nEn tanto, sobre la manera en cómo debiera ser redactado este eventual texto constitucional el 31,3% de las personas preferiría que solo sea redactada por el Comité de Expertos, el 19,4% está a favor de una nueva Convención Constitucional con sus integrantes escogidos por votación mientras que solo el 6,7% optaría que el Congreso sea el encargado de redactar el texto.\n\nLos consultados incluso sondearon diferentes nombres que debiera llevar el eventual nuevo órgano redactor de la constitución en Chile. El 19,9% se inclina para que se llame “Comité Constitucional”, el 19,5% prefiere el nombre “Asamblea Constitucional”, el 17,5% cree que se debiera conocer como “Convención Constitucional” y el 17% como “Asamblea Nacional”.\n\nRecordemos que el pasado 4 de septiembre Chile Rechazó masivamente el texto propuesto por la extinta primera Convención Constitucional tras un año de trabajo. Lo anterior obligó a la política de ese país a que nuevamente se reuniera para buscar un nuevo acuerdo lo que aún no ha sucedido porque las negociaciones continúan.\n\nActualidad nacional\n\nLa encuesta también reveló algunas cifras sobre la actualidad nacional de Chile. En lo que se refiere a la aprobación del presidente Gabriel Boric, esto alcanzó un 29,7% con una disminución de 0,1% si se compara con el sondeo anterior. La desaprobación del mandatario aumentó un 3,2% situándose en un 57,6%.\n\nSobre las prioridades que debiera tener el país, el 73,3% de los encuestados está seguro que hoy lo más importante es controlar la delincuencia, frenar la inflación es urgente para el 64,8% y el 44,4% cree que sería ideal desarrollar un plan para recuperar el crecimiento económico.\n\nSEGUIR LEYENDO:\n\n\n\n",
    "Cuándo es el próximo feriado en Chile: ¿Será irrenunciable?": "En lo que falta de 2022, en Chile habrá 5 feriados más, de los cuales dos caerán un lunes, por lo que también habrá dos fines de semana largos más. La próxima jornada libre será el 10 de octubre, cuando se conmemore el Encuentro de dos mundos, fecha que no constituirá un feriado irrenunciable, por lo que el comercio debería funcionar de manera regular.\n\nQuedan pocos días para que finalice septiembre, un mes cargado de días feriados, y un fin de semana extra largo, debido a la celebración de Fiestas Patrias y por la jornada libre del Plebiscito Constitucional.\n\nAhora, muchos se preguntan cuántos feriados quedan en el calendario 2022 y cuáles son jornadas irrenunciables. La buena noticia es que los chilenos podrán disfrutar de algunos días libres más, incluso, un par de fines de semana largo.\n\n¿Qué feriados quedan en Chile según el calendario 2022?\n\nDe acuerdo al calendario de feriados en Chile, luego de las recién celebradas Fiestas Patrias 2022, habrá 5 días libres más para descansar.\n\nDe estos últimos, dos caen un lunes, por lo que automáticamente configuran nuevos fines de semana largo que aumentará las jornadas de descanso en nuestro país.\n\nLunes 10 de octubre: Encuentro de Dos Mundos. Lunes 31 de octubre: Día de las Iglesias Evangélicas y Protestantes. Martes 1 de noviembre: Día de Todos los Santos. Jueves 8 de diciembre: Inmaculada Concepción. Domingo 25 de diciembre: Navidad.\n\nPróximo feriado ¿Será irrenunciable?\n\nAsí, según el calendario de días feriados 2022, el próximo día libre en Chile será el lunes 10 de octubre, jornada que no será irrenunciable, según la ley.\n\nPero, ¿Qué es un feriado irrenunciable? Es aquel día en que debido a una festividad o fecha conmemorativa nacional o internacional, un trabajador del comercio no puede ejercer sus labores por ningún motivo.\n\nLo anterior aplica siempre, ni siquiera, aunque con su empleador lo establezcan de común acuerdo. No obstante, hay excepciones, las que según la Dirección del Trabajo, involucra a ciertos servicios.\n\nEstas distinciones aplicar a ciertos locales comerciales como cines, restaurantes, bencineras, transporte y otras más.",
    "U de Chile pegó primero: venció 1-0 a U Católica por la Copa Chile 2022": "Por el partido de ida de los cuartos de final de la Copa Chile 2022 , U de Chile 1-0 U Católica en el Estadio Santa Laura. El partido fue transmitido por la señal de TNT Sports y Estadio TNT Sports para todo territorio nacional. El único tanto del partido lo anotó el ‘Chorri’ Palacios a los 11 minutos tras un error en salida de Zampedri.\n\nEl partido de vuelta se jugará el próximo miércoles 28 de septiembre.",
    "Chile: El país perdió la oportunidad de ponerse en el camino de la justicia": "Chile tendrá que continuar construyendo el proceso para una nueva constitución y así convertirse en un referente en materia de derechos humanos, afirmó Amnistía Internacional tras los resultados del plebiscito que tuvo una gran participación ciudadana y que rechazó la nueva propuesta de Constitución.\n\nCon los resultados de la votación, la Constitución dictada en tiempos de Augusto Pinochet y que por décadas ha beneficiado a unas personas por sobre otras acentuando las desigualdades y la precariedad, continuará vigente en el país. Si bien la ciudadanía no aprobó la propuesta elaborada por la Convención Constitucional, se ha comprobado en innumerables ocasiones que la actual Constitución obstaculiza los cambios necesarios para conseguir un Chile más justo, por lo que resulta imprescindible continuar los esfuerzos por cambiarla.\n\n“Lamentamos que el resultado del plebiscito resultase en el rechazo de una nueva Constitución, que tenía la oportunidad de mejorar las condiciones de vida de todas las personas en Chile y avanzar hacia mayores niveles de justicia. Sin embargo, celebramos los esfuerzos que se han dado para construir un país más justo y libre, y confiamos que este proceso continuará hasta tener un marco constitucional acorde a las necesidades de todas las personas en el país. Jamás dejaremos de luchar hasta que este sueño se vuelva realidad,” dijo Erika Guevara Rosas, directora para las Américas de Amnistía Internacional.\n\nA partir de hoy debemos observar con especial atención el futuro del país y seguir impulsando la posibilidad de seguir adelante con la construcción de un Estado capaz de acoger y proteger a todos sus habitantes Rodrigo Bustos, director ejecutivo de Amnistía Internacional Chile\n\n“Los movimientos sociales y la ciudadanía han alzado la voz exigiendo mejores condiciones de vida, pero esta situación difícilmente se puede solucionar de raíz manteniendo una Constitución intrínsecamente injusta y que se originó en un periodo doloroso de la historia de Chile. Por eso, en el plebiscito de entrada casi un 80% votó a favor de tener una nueva Constitución,”dijo Rodrigo Bustos, director ejecutivo de Amnistía Internacional Chile.\n\nQuedarse con la Constitución de 1980 implica que aquellos abusos y situación de vulnerabilidad que vive gran parte de la sociedad chilena, y que habrían encontrado respuestas efectivas en la nueva Carta Magna y sus normativas consecuentes, ya no serán posible en corto y mediano plazo.\n\n“De esta manera, a partir de hoy debemos observar con especial atención el futuro del país y seguir impulsando la posibilidad de seguir adelante con la construcción de un Estado capaz de acoger y proteger a todos sus habitantes. Por esta razón, seguiremos trabajando para que se avance en un cambio del texto constitucional chileno y llamamos a todas las personas que promovieron la opción Rechazo manifestando un compromiso de continuar el proceso constituyente, cumplir su palabra y garantizar que el nuevo texto mantenga todos los avances en materia de derechos humanos incluidos en Constitución que se rechazó” concluyó Rodrigo Bustos.\n\nPara más información o concertar una entrevista, pónganse en contacto con:\n\nDuncan Tucker (Amnistía Internacional Américas): [email protected]\n\nIlsen Jara (Amnistía Internacional Chile): [email protected]",
    "Diputado Jouannet sobre Amarillos por Chile: “Esperamos tomar esa tradición política de los acuerdos”": "Previo a la inscripción de las primeras firmas de Amarillos por Chile para constituirse como partido político, el diputado Andrés Jouannet conversó con Radio y Diario Universidad de Chile para dar cuenta de las primeras definiciones de la agrupación que va por la disputa del poder institucional y que adquirió capital político en el marco de la campaña por el Rechazo al texto constitucional elaborado por la Convención.\n\nJouannet es hasta ahora el único parlamentario con el que contaría el movimiento liderado por Cristián Warnken, ello luego que se descartara la integración de posibles fichajes como los senadores Ximena Rincón y Matías Walker, quienes son rostros visibles de la fuerte división por la que cruza la Democracia Cristiana. Con ellos, Jouannet tiene en común la Falange, espacio al que renunció tras 34 años de militancia en circunstancias que se desempeñaba como Intendente de la Región de La Araucanía, bajo la segunda administración de Bachelet, siendo sucesor en el cargo de su correligionario, Francisco Huenchumilla.\n\n“Renunciar es doloroso, pero coherente, porque en la DC se ha ido deteriorando la fraternidad de forma muy fuerte”, declaró en junio del 2018, apuntando contra el entonces presidente del partido, Fuad Chahín. Desde esa fecha se ha mantenido como una figura independiente, pero esa categoría está pronta a culminar con la disrupción de Amarillos en el abanico de partidos.\n\n¿Qué rol viene a ocupar Amarillos?\n\nAmarillos por Chile va a ocupar un lugar que yo creo que hoy día está huérfano que es el centro político mirando hacia la centroizquierda. Durante los últimos años se comenzó a construir un mito respecto de que en este país en los últimos años no pasó nada y la verdad es que todas las cifras demuestran que Chile en los últimos años avanzó como ningún país en América Latina. Sin lugar a dudas hay una serie de problemas, las democracias conllevan efectivamente errores, pero si uno analiza y compara con el resto de los países de la región, compara con Argentina, que siempre fue una potencia respecto de Chile, demuestra que en este país, sobre todo los Gobiernos de la Concertación, fundamentalmente, la centro izquierda, hizo un trabajo que no se había hecho en la historia de Chile.\n\nDicho eso, creo que hay muchos partidos de la centroizquierda que terminaron renegando de ese pasado, de esa historia y creo que uno no puede renegar de su historia más allá de los clarooscuros que puede haber y en ese contexto Amarillos por Chile va a ocupar un espacio que hoy está huerfano pero que existe, que fundamentalmente es de un gran centro político en un momento distinto de la historia. Ya no estamos en la década del 90 ni en la época del 70, estamos en el 2022 y en ese contexto esperamos tomar esa tradición política de los acuerdos, de los consensos para tratar de generar grandes mayorías que le den gobernabilidad al país, que le den un modelo de desarrollo que hoy día no tiene Chile, un modelo que permita que Chile se desarrolle. Nosotros hemos estado siempre a la orilla de salida y estamos a punto de desarollarnos y algo pasa que el país no da ese salto al desarrollo, no solamente económico sino que también social, pero es una cuestión que hay que enfrentar porque sino, siempre vamos a estar en la corniza de caernos nuevamente al subdesarrollo, o ser país emergente, y en ese espacio Amarillos por Chile va a ocupar ese lugar con origenes que vienen del Humanismo Cristiano, de la Social Democracia, del Liberalismo y por tanto va a ser un centro amplio en el espacio de sistema de partidos chileno.\n\n¿Cómo ven el rol que debe tener el Estado? En vistas de este proceso constituyente…\n\nEn el contexto de la discusión de este proceso constitucional que hemos tenido y que por eso surge Amarillos, porque Amarillos no hay que olvidar que surge cuando le dice a la Convención ‘Ojo, no sigan por ese camino porque van a fracasar; ojo, aquí hay que sumar a todos’ y no se hizo cargo de la advertencia de Amarillos y mira lo que pasó el 4 de septiembre. Bueno, lo que nosotros pretendemos es consolidar nuestra democracia, con los valores de la democracia que fundamentalmente son las libertades públicas y los derechos civiles en su mayor intensidad.\n\nSegundo, economía social de mercado, en eso no tenemos ninguna duda; tercero, nosotros creemos que hoy día estamos viviendo una crisis ambiental global que hay que enfrentarla de forma moderna y mantener el medioambiente no significa ralentizar la economía, al contrario hoy día tenemos muchas fortalezas, y otro elemento fundante tiene que ver con que de verdad miremos los pueblos indígenas, pero no los miremos folcloricamente ni hablemos de la representación cuando en definitiva los pueblos indígenas, en mi caso que yo soy diputado de la Araucanía, el pueblo mapuche el 4 de septiembre fue súper claro respecto de que no quiere plurinacionalismo, de que es fundante de la cultura chilena y desde ahí construir un país que es intercultural y multicultural, porque además no olvidemos que hoy día van a estar llegando culturas de otros lugares a nuestro país que también tenemos que incorporar. El tema de la paridad es un tema fundamental en que hoy día concebimos la política distinta, pero desde el centro político, desde los acuerdos, porque sino finalmente vamos a terminar confrontados permanentemente y el país así no va a avanzar.\n\n¿Cómo buscarán acoplarse a la discusión constituyente que lleva el Congreso?\n\nNosotros esperamos constituirnos como partido a la brevedad y una vez que seamos partido propiamente tal, a lo menos tenemos un diputado. Esperamos que algunos colegas puedan suscribir los fundamentos de este partido, hay varios colegas independientes que perfectamente lo podrían hacer.\n\nSobre el proceso, la discusión tiene que darse en el Parlamento y yo siento que aquí hemos tenido un proceso muy mal diseñado, un proceso que en el fondo los perdedores terminan poniendo la música y eso no puede ser. Aquí lo que teníamos que haber hecho es haber tenido una discusión parlamentaria, un debate parlamentario, abierto, en las dos Cámaras. Aquí lo que se hizo fue unas reuniones al día siguiente, mal organizadas, entre el Presidente de la Cámara de Diputados y el Presidente del Senado y finalmente muy en la línea de lo que se venía haciendo cuando aquí lo que hay que hacer es abrir el debate desde el Parlamento para buscar un camino de una Constitución que sea pensada para los próximos 100, 250 años. Las constituciones no se tienen que andar cambiando cada 20 o 30 años, las constituciones son una base común, general y a partir de ahí hacemos leyes, pero la Constitución no puede ser como el proyecto constitucional pasado que incluso caía en la reglamentación de las leyes, no. La constitución son aquellas cosas que nos une, son tres cuestiones: sistema político, sistema de Gobierno y sistema económico social, esas tres cuestiones fundantes de cómo queremos el país tiene que estar y en ese debate vamos a estar porque tenemos bastante intelectualidad, bastante sentido común ciudadano que son dos elementos que caracterizaron el debate de Amarillos por Chile y que lideró el proceso del Rechazo.\n\nHay trascendidos de que Ximena Rincón junto a Matías Walker y Carlos Maldonado fundarán otro partido de centroizquierda ¿Ve una disputa por el centro político?\n\nNosotros no vamos a tener una disputa por el centro, yo le tengo aprecio a esas tres personas, con dos soy amigo, con Matías y con Ximena, creo que nosotros tenemos muchas coincidencias y capaz que algún día nos encontremos en una cuestión común, o puede ser en un solo partido o puede ser en una federación de un centro democrático, reformista y por tanto este esfuerzo a mí me parece importante. Lo que ocurre es que Amarillos por Chile tenía un trabajo desde febrero permanente y por lo tanto nosotros ya llevabamos por así decirlo un embrión. En ese contexto podemos naturalmente en el diálogo, dentro de la esfera pública, en el diálogo político, ir encontrándonos y por qué no, el día de mañana terminar juntos o al menos terminar en una coalición de centro que le dé gobernabilidad al país.\n\nDesde Chile Vamos dijeron verlos como “aliados del sentido común” ¿Cómo ven ustedes a Chile Vamos?\n\nChile Vamos es parte del sistema político chileno, es parte del sistema de partidos chileno legítimo, representante de un sector de la sociedad que nosotros no representamos. Sin embargo cuando uno el día de mañana quiera avanzar en grandes reformar para el país, para que el país en definitiva dé el salto al desarrollo sobre todo en materia social, uno requiere grandes acuerdos y en ese sentido nosotros efectivamente tenemos sentido común y queremos aspirar a generar grandes acuerdos para que dejemos las trincheras y avancemos naturalmente en aquellos temas de fondo que tienen al país no pasando una situación de mejora social que tiene que darse fundamentalmente en materia de seguridad.\n\nNosotros tenemos hoy día una catástrofe en materia de seguridad pública, si no la enfrentamos este país va a ser invivible, sobre todo para los sectores más modestos; segundo, tenemos un tremendo problema en salud que de verdad hay que enfrentar y que se puede solucionar con una gran reforma y un gran acuerdo nacional y un tercer tema es el previsional que lo tenemos que enfrentar porque no sacamos nada con ofrecer pensiones si no somos capaces de sostenerlas, pero tenemos que tener mejores condiciones de vida para las personas mayores.\n\n¿Se piensan como oposición al Gobierno?\n\nDentro del partido de Amarillos hay gente que viene del Humanismo Cristiano, que viene del Socialismo, de la Socialdemocracia, el mundo Liberal, en fin. Nosotros frente al Gobierno vamos a tener una posición fundamentalmente colaborativa en aquellas cuestiones que el Gobierno nos convoque y que efectivamente sean de sentido común y de representatividad de los chilenos, y crítica en aquellas materias que no concordamos. Yo le doy un ejemplo, en estos momentos me voy a Santiago, he dejado una reunión muy importante que los diputados de la Araucanía teníamos con el subsecretario de Obras Públicas, yo soy el presidente de la bancada de diputados de la Araucanía donde la mayoría no piensan como yo desde el punto de vista político, la mayoría es de derecha, pero aún así lidero este conglomerado y están todos los alcaldes de la Araucanía en este minuto reunidos tratando con el subsecretario de Obras Públicas de sacar una agenda que no tenía. Esto es un trabajo que debería haber hecho el Gobierno, pero estamos haciéndolo nosotros y estamos haciéndolo en colaboración con el Gobierno, de eso se trata.\n\nY al Frente Amplio ¿Cómo lo ven? Considerando que Amarillo viene a reivindicar a la Concertación.\n\nCreo que han visto que gobernar es mucho más complejo de lo que ellos creían. Ellos durante muchos años se dedicaron a desestabilizar el sistema político, y eso es así, y hoy día cuando han llegado al Gobierno han demostrado una serie de improvisaciones, una serie de amateurismo, es decir que la ministra del Interior haya salido en seis meses y el ministro de la Segpres haya sido removido y en el fondo es un premio de consuelo porque es amigo del Presidente, digamos las cosas como son, pero hayan sido reemplazados por dos herederas legitimas de la Concertación como Ana Lya Uriarte y Carolina Tohá demuestra que en el fondo la política seria ha tenido que ir al rescate de esta improvisación que hemos tenido en estos meses y como siempre dije, yo espero que le vaya muy bien al Gobierno y por eso estamos trabajando para que le vaya bien, el problema es que el Frente Amplio de repente, con grados de sectarismo o de desinformación enfrenta los temas y comete errores graves. En el caso de la Araucanía hay un ejemplo de eso, no olvidemos que aquí en la primera etapa no se aplicó el estado de excepción fundamentalmente por una cuestión ideológica y mire con lo que terminamos, con el Gobierno con estado de excepción, pero sin nuevas medidas porque aquí tampoco tenemos nuevas medidas en materia de seguridad y en materia pública, por eso hacemos lo que estamos haciendo hoy día, con los alcaldes, con los diputados y con el subsecretario de obras públicas.",
    "El Ejército de Chile abre una nueva convocatoria para el Servicio Militar 2022": "El Ejército de Chile realizará del 3 al 14 de octubre una segunda convocatoria para todos aquellos jóvenes de nacionalidad chilena que en el mes de marzo del presente año no se presentaron a los procesos de selección del contingente del Servicio Militar 2022.\n\nDe acuerdo a la institución, en el caso de los hombres que no cumplieron con este proceso y que en la actualidad son infractores de la Ley de Reclutamiento, con esta medida podrán poner al día su situación militar.\n\nLa convocatoria también contempla a los varones y mujeres que se presentaron al Servicio Militar 2022 pero que no fueron seleccionados. Estos ciudadanos, que concurrieron al Ejército y a la Armada de Chile para postular, quedaron disponibles, excluidos o aplazados.\n\nPodrán participar, además. los hombres chilenos nacidos entre los años 1998 y 2001 que solicitaron las modalidades alternativas de prestación de servicios y conscripción al término de una carrera y que no hayan renovado o solo lo hayan hecho por única vez.\n\nEl Ejército de Chile dispuso de lugares de presentación en unidades militares de todo el país y habilitará una plataforma que permitirá a los jóvenes saber si pueden formar parte de esta nueva convocatoria.\n\nUna exigente preparación\n\n\n\nLa institución, como publicó Infodefensa.com, efectuó en abril de este año el proceso de acuartelamiento de los 3.158 hombres y las 917 mujeres que integran el contingente del Servicio Militar Promoción 2022-2023.\n\nLos jóvenes que cumplen con este deber cívico adquieren conocimientos, capacidades y un entrenamiento básico como soldado quedando capacitados para participar activamente en la Defensa Nacional y apoyar al país en casos de emergencias internas o catástrofes.\n\nEl Servicio Militar 2022-2023 tendrá por segunda vez, en su centenaria historia, una duración de 18 meses con la finalidad de desarrollar un año de instrucción militar mientras que los restantes seis meses se destinarán a la nivelación de estudios y capacitación laboral de los jóvenes.\n\nLos soldados conscriptos desarrollan un Período de Especialización Técnica (PET) cuya primera etapa es la Fase de Formación Inicial de Combatiente Individual (FFICI) en la que recibirán instrucción básica de combate, primeros auxilios, reconocimiento y aprovechamiento del terreno, orientación terrestre, mimetismo y tiro de armamento.\n\nPosteriormente, ejecutan la Fase de Formación del Combatiente por Ocupación Militar Especializada (FFCOME) en la que continúan el entrenamiento y profundizan conocimientos en materias específicas y aprenden una especialidad como parte de una unidad o sistema de armas. Se desempeñarán como fusileros; sirvientes de pieza de mortero, artillería o ametralladora; municioneros de pieza de artillería; ayudantes de conductor y radioperador; entre otras OME.",
    "Parte Leukotape vs. Universidad de Chile": "Leukotape presenta el parte médico de los Cruzados para enfrentar el Clásico Universitario por el partido de ida de los cuartos de final de la Copa Chile EASY 2022.\n\nParte Leukotape Universidad de Chile vs Universidad Católica",
    "Goldman Sachs advierte que Chile pierde atractivo en minería de cobre y nueva producción provendrá de Asia y África": "La naturaleza y la política se han aliado para alejar a los inversionistas de la minería de cobre en Chile. Así es la conclusión del informe del banco de inversión Goldman Sachs, quien advierte que la reducción en las leyes de mineral sumada a la incertidumbre respecto de los impuestos -el royalty minero pero también otras normativas- han hecho que el capital destinado a expansiones productivas prefiera otras latitudes.\n\nChile, el principal productor mundial del metal rojo, con cerca del 28% del cobre del mundo, equivalente a 5,7 millones de toneladas métricas, era considerado como un emplazamiento de bajo riesgo. Hasta ahora. \"La incertidumbre fiscal en Chile ha retrasado la aprobación de nuevos proyectos y ha disminuido su atractivo, dado que era percibido como ubicación minera con bajo riesgo jurisdiccional”, señaló el informe de septiembre, centrado en los proyectos cupríferos.\n\nGoldman Sachs detalló que a medida que disminuyen las leyes geológicas en ubicaciones convencionales, lo que reduce las ganancias y los rendimientos de la industria a la vez que aumenta la incertidumbre fiscal, “las operaciones mineras se trasladan cada vez más a jurisdicciones como la República Democrática del Congo, Botswana, Panamá, Zambia y Mongolia, que tienen recursos sin explotar de alta ley”.\n\nEl banco de inversión precisó que “entre nuestros 50 proyectos principales, aproximadamente el 50 % del suministro adicional en el período 2021-2026 provendrá de jurisdicciones no convencionales”.\n\nConsultado al respecto, el Ministerio de Minería declinó comentar el informe y responder preguntas sobre la pérdida de competitividad del país.\n\nDe los mayores proyectos mundiales de cobre con incrementos de producción al 2030 analizados por el banco de inversión, solo dos están en Chile y se trata de Quebrada Blanca II, de Teck, y Chuquicamata Subterránea, de Codelco. Sobre esta última, diversos problemas han demorado la materialización del proyecto y, con ello, la producción global de la compañía estatal chilena.\n\nUn asunto global\n\nGoldman Sachs explicó que el gasto en capital productivo (CAPEX) de la minería cuprífera previsto para el período que va entre 2022 y 2026 es un 40% inferior al registrado en la década anterior. Esto, a pesar de que ha habido un repunte en los precios del metal rojo y una disposición de flujos de efectivo récord.\n\n“Incluso en medio del ciclo alcista de las materias primas, las empresas se muestran más reacias a invertir en el crecimiento y, en cambio, se centran en la rentabilidad de los accionistas”, observó el banco de inversión. Es decir, concluyó el , “encontramos que los precios más altos no incentivan una mayor oferta (de cobre)”.\n\nPérdida de competitividad\n\nJuan Carlos Guajardo, director ejecutivo de Plusmining, concordó con el banco de inversión en cuanto a que \"Chile ha perdido competitividad en la minería de cobre\". Agregó que dichas pérdidas pasan por aspectos técnicos, como el decaimiento natural de la calidad de los depósitos, pero más importante aún, por un deterioro de la institucionalidad relevante para la actividad, lo que se refleja en una peor certeza en el desarrollo de los proyectos.\n\n\"Ejemplo de lo anterior son los importantes aumentos en los tiempos que un proyecto requiere para su aprobación ambiental y peor aún, en criterios cada vez menos predecibles en el procesamiento de las solicitudes de permisos\", sostuvo el experto.\n\nA lo anterior, ahora se le suma el proceso de Nueva Constitución, ley de royalty y empeoramiento del riesgo país, lo que dificulta tomar decisiones de inversión, precisó Guajardo.\n\n\"En consecuencia, Chile como jurisdicción minera ha perdido ventajas y hoy en día se encuentra en una posición más niveladas respecto a otras alternativas en Latino América y el resto del mundo\", explicó Guajardo, quien no cree que Chile perderá el liderazgo en el cobre en el mediano plazo, por la inmensa ventaja que ha acumulado en las últimas décadas.\n\n\"Sin embargo, el crecimiento de la oferta vendrá principalmente de otras jurisdicciones, y, por lo tanto, Chile seguirá perdiendo participación de mercado\", alertó el director ejecutivo de Plusmining. Esto que el gran déficit en el mercado del cobre que se avizora, tiene a las compañías e inversionistas buscando proyectos en todo el mundo, conciliando tres elementos claves: calidad de los depósitos, competitividad institucional y estándares ESG.",
    "El dólar está imparable en el mundo y en Chile se ubicó sobre el nivel registrado tras el primer día de intervención": "El dólar comenzó la semana manteniendo la tendencia al alza que arrastra desde las últimas jornadas. La moneda de Estados Unidos en Chile toma fuerza gracias al avance de la divisa a nivel internacional y caída en el precio del cobre.\n\nAl cierre de las operaciones, el dólar sube $22,17 respecto al cierre del viernes de la semana pasada y cotiza a $992.\n\nAnte esto, la divisa anotó su mayor nivel desde que comenzó la intervención del Banco Central al mercado del dólar en Chile. En la primera jornada tras el anuncio del ente emisor y luego de haber registrado su máximo histórico el día anterior, la moneda de la superpotencia cerró aquel día en $975,50.\n\nSin embargo, el dólar moderó su avance tras alcanzar un máximo intradía de $996,40, pero cerró lejos del mínimo del día de $972,84.\n\nAdemás, la divisa de Estados Unidos anotó su octava jornada consecutiva al alza, si se descuentan los dos feriados en días hábiles que tuvieron las Fiestas Patrias pasadas, acumulando una ganancia de $93,61 desde el 12 de septiembre.\n\nEl peso chileno pierde fuerza en medio de los temores a una recesión que empuja a los precios de las materias primas a un desplome en medio de un alza del dólar, y ante el aumento de los temores por el crecimiento, lo que llevó a los inversionistas a evitar los activos de riesgo, resaltó Bloomberg.\n\nEn esa línea, el precio del cobre a tres meses anota una caída de 1,88% y cotiza a un valor de US$3,29 la libra.\n\nOtro de los datos que marca la jornada es que hoy el Banco Central vendió US$ 25 millones en el mercado spot a un valor promedio de $991,50. Esto, en el marco del programa de intervención del organismo autónomo, consignó Bloomberg. Mientras que, la consejera del Banco Central, Stephany Griffith-Jones, sostuvo que el Banco Central “está monitoreando” de cerca los movimientos del dólar.\n\n“Consideramos que mientras el dólar continúe fortaleciéndose y que el cobre siga cayendo, el tipo de cambio podría continuar al alza. Técnicamente el tipo de cambio ya superó la resistencia de los $955, por lo que podría retomar los máximos históricos registrados en julio, en donde el tipo de cambio cerró sobre los mil pesos”, estimó el analista senior de mercados de XTB Latam, Juan Ortiz Godoy.\n\nEl peso chileno enfrenta una mala jornada en línea con el desempeño de las monedas de los países emergentes. Según el listado de Bloomberg, 22 de 23 divisas caen frente al dólar y de la restante, el peso filipino, no registra variación diaria.\n\nNo obstante, el peso chileno es en el día la tercera moneda de peor desempeño en el mundo y solamente es superada por el Franco de de Polinesia Francesa (Oceanía) y el real de Brasil, según datos de Bloomberg.\n\nPor otro lado, el dólar se impulsa como moneda de refugio y el índice del dólar anota un nuevo máximo desde hace dos décadas. La divisa frente a una canasta de las moneda más importantes del mundo sube 0,74% y registrará cinco jornadas consecutivas al alza.",
    "Chile, ¿ahora qué?": "Chile vive un proceso de redefinición nacional desde hace algunos años.\n\nEn 2020, casi el 80 por ciento de los chilenos votó a favor de remplazar su carta magna. En un texto reciente de Opinión, Binyamin Appelbaum, miembro del Comité Editorial del Times, explicaba:\n\nLa actual Constitución chilena se creó durante la dictadura de Augusto Pinochet. Aunque el texto ya no incluye algunas de las partes más antidemocráticas del original, su sustitución es, para muchos chilenos, un paso necesario en el proceso de conversión de Chile en una sociedad genuinamente democrática.\n\nDesde aquel momento, la redacción y discusión del texto, integrado por 388 artículos, estuvieron envueltas en controversia y, en algunos casos, en campañas de desinformación.. Algunos expertos observaron que consagraba 100 derechos, una cantidad récord en el mundo.\n\nEn julio, la Convención Constituyente —conformada por una mayoría de integrantes de izquierda— terminó una propuesta. El domingo, más del 60 por ciento de los votantes chilenos consideraron que no era la indicada y la rechazaron en un plebiscito.",
    "Chile vence a Argentina en la final y se queda con el Sudamericano de Vóleibol": "Chile se queda con el Sudamericano Clasificatorio de Vóleibol. El seleccionado nacional venció a Argentina por 3-2 en los sets y se queda con la competencia. Con ambas escuadras ya inscritas a Santiago 2023, faltaba definir quien se adjudicaría el torneo.\n\nFue un encuentro cerrado, partió a las 17.30 horas, y terminó decantándose, en cinco sets, a favor de los chilenos. El ambiente en el Gran Arena Monticello era de final. La gente, enfervorizada, apoyaba al equipo dirigido por Daniel Nejamkin, que buscaba vencer a los argentinos por segunda vez en la semana. Lo que finalmente ocurrió. Desde Sudamericano de 1971, en Montevideo, que ello no sucedía.\n\nEl partido estuvo parejo. La primera parte fue para los trasandinos, por 22-25. Luego Chile se recompuso e igualó la definición con un 25-22. Otra vez en desventaja, el 20-25 de la tercera manga dejaba arriba a Argentina. Sin embargo, los dos últimos sets fueron para los rojos, que con el apoyo de la gente no podían hacer nada más que mostrar todo su ímpetu: 25-17 y 15-13.\n\nUna vez culminado el duelo, la emoción se apoderó del campo de juego. El himno nacional sonó en los parlantes del recinto y la gente, junto a los deportistas, entonaron a viva voz, demostrando la algarabía que generaba el compromiso.\n\n“Es un sueño”\n\nAcercándose a los micrófonos de la transmisión televisiva, el cerebro de la hazaña, Daniel Nejamkin, entrenador de la selección chilena, aseguró que: “Esto un sueño, solo queda agradecer a los jugadores, a la federación y al comité olímpico, que siguen creyendo en el proyecto. También quiero destacar a la gente que nos acompaña y se emociona con nosotros cuando jugamos”.\n\n“Los Juegos Panamericanos son otra cosa. Están clasificados México, República Dominicana, Panamá, Cuba, Colombia, Argentina y Brasil, equipos muy difíciles. Ahora solo debemos creer en la juventud”, agrega.\n\nPor su parte, Dusan Bonacic, el capitán, no ocultó la alegría que genera vencer a Argentina. “Ganamos. Era nuestro objetivo, en nuestra casa y con nuestra gente. Fue un partido más que apretado, peor que el de viernes. Lo dimos vuelta porque este equipo tiene huevos”, partió diciendo.\n\nEn la misma línea, destacó el apoyo de los aficionados presentes en San Francisco de Mostazal. “Estamos contentos y solo queremos disfrutar. La gente presente me pone los pelos de punta”, afirmaba, mientras el público se abrazaba en las gradas.",
    "En Chile, ¿a qué hora es y qué canal transmite Fortaleza - Flamengo, por el Brasileirao?": "En Chile, ¿a qué hora es y qué canal transmite Fortaleza - Flamengo, por el Brasileirao?\n\nEl equipo que defienden Arturo Vidal y Erick Pulgar se traslada a Castelão con la obligación de regresar al triunfo tras caer en el clásico carioca.\n\nLuego del parón por la fecha FIFA, Flamengo vuelve a la acción en el Brasileirao enfrentando a Fortaleza en el marco de la vigésimo octava fecha.\n\nEl equipo en el que militan Arturo Vidal y Erick Pulgar se cita con el Tricolor do Pici en Castelão con la necesidad de regresar al triunfo luego de totalizar tres partidos en fila sin sumar de a tres en el certamen doméstico.\n\nTras firmar tablas frente al Ceará y al Goiás, el Rubro-Negro cortó su invicto cayendo 1-2 ante Fluminense en el clásico carioca, resultado que los alejó aún más del líder Palmeiras.\n\nDe momento, el equipo que dirige Dorival Júnior se encuentra en la cuarta plaza con 45 puntos, a 12 del Verdão, por lo que ven reducidas sus chances de conquistar los tres trofeos que tienen en juego luego de clasificar a las finales de la Copa Libertadores y de la Copa do Brasil.\n\nLas estadísticas de los chilenos en el Fla\n\nEl elenco que conduce Juan Pablo Vojvoda, en tanto, viene de timbrar un empate en su visita a la Juventude quedando estacionado en el casillero 14º con 31 enteros, a tres de la zona de descenso. Cabe recordar que en el último antecedente entre ambos clubes fue triunfo del Tricolor por 1-2 en el Maracaná. No obstante, el historial marca cinco éxitos del Mengão y una paridad en los anteriores juegos.\n\nCUÁNDO Y DÓNDE ES\n\nPARTIDO Fortaleza - Flamengo FECHA Miércoles, 28 de septiembre ESTADIO Castelão HORARIO 19:00\n\nCÓMO LLEGAN\n\nLAS FORMACIONES Y SUPLENTES\n\nCÓMO VER EL FORTALEZA-FLAMENGO\n\nEl duelo por la vigésimo octava fecha del Brasileirao será transmitido en vivo a través de Star+. También se podrá ver por Fanatiz, plataforma de streaming que permite acceder a un catálogo amplio de canales deportivos y a la que se tiene acceso en cualquiera de las pantallas o dispositivos móviles a través de una suscripción mensual (con una prueba gratis de 7 días), y por Brasileirão Play que dispone de perfiles en Facebook, Twitter, Instagram y YouTube en inglés y español para que las audiencias internacionales fuera de Brasil sigan de cerca todo lo que acontece en el torneo.",
    "American Airlines suspenderá sus vuelos entre Nueva York y Santiago de Chile": "American Airlines confirmó que suspenderá sus vuelos entre Nueva York y Santiago de Chile a partir del 4 de enero. Actualmente, la empresa cuenta con tres servicios semanales en los Boeing 777-200(ER).\n\nVer también: American tendrá vuelos entre Phoenix y Monterrey.\n\nCronograma actual de American Airlines entre Nueva York y Santiago de Chile\n\nPara ver la totalidad de la tabla colocar el teléfono móvil en posición horizontal\n\nVuelo Desde / hacia Salida Llegada AA 946 Nueva York (JFK/KJFK) 23:06 – AA 946 Santiago (SCL/SCEL) – 10:24 +1\n\nVuelo Desde / hacia Salida Llegada AA 947 Santiago (SCL/SCEL) 21:15 – AA 947 Nueva York (JFK/KJFK) – 07:01 +1\n\nOtros datos\n\nLATAM quedará como única aerolínea operadora en la ruta Santiago de Chile – Nueva York.\n\nAmerican volará a la capital chilena desde Miami y Dallas.\n\nLas operaciones entre Dallas y Santiago regresarán a finales de octubre.\n\n- Advertisement -\n\nVer también: American Airlines operará tres vuelos diarios entre Miami y San Pablo durante el verano.\n\nAnte una consulta de Aviacionline, desde American Airlines confirmaron la noticia y declararon que se «suspenderá el servicio entre Nueva York (JFK) y Santiago de Chile (SCL), ya que la ruta no está cumpliendo con las expectativas de rendimiento.»\n\n«American sigue comprometida con Chile, hogar de más de 200 miembros de nuestro equipo local, y continuará sirviendo a SCL con el servicio diario existente desde Miami (MIA) y el servicio diario desde Dallas-Fort Worth (DFW) que se reanudará el 29 de octubre», prosiguieron, aclarando que están contactando a los clientes que tienen previsto viajar en las fechas afectadas para ofrecerles alternativas.\n\n«American se enorgullece de ofrecer más vuelos a Chile que cualquier otra aerolínea estadounidense, operando hasta tres vuelos diarios en horas punta entre Estados Unidos y SCL este otoño», concluyeron.",
    "Samsung tiene nuevas aperturas de tiendas presenciales en Chile": "Productos > Celulares y Accesorios\n\nSi bien la venta en línea es la tendencia, Samsung también ve potencial en la experiencia presencial en tiendas, donde los clientes puedan testear productos y resolver dudas con especialistas. Nuevas tiendas en Mall Plaza Oeste, Kiosko Open Kennedy, además de reaperturas en Valdivia, Calama y la emblemática tienda en Costanera Center en Santiago son parte del plan.\n\nSamsung Chile sorprendió al mercado durante septiembre con el lanzamiento de su renovada plataforma web de interfaz unificada y simplificada, que busca ofrecer una mejor y más completa experiencia de compra con innovadores servicios. Sin embargo, su estrategia va más allá de solo expandir el canal digital.\n\nPensando en satisfacer las necesidades de todos los consumidores en los diversos canales de venta disponibles, Samsung también ve potencial en la experiencia presencial en tiendas. Es por ello que sigue apostando por nuevas aperturas y renovaciones de emblemáticas tiendas para llevar la experiencia de sus usuarios a un siguiente nivel.\n\nEn este contexto, este viernes 23 de septiembre Samsung inauguró oficialmente su renovada tienda Mall Costanera Center, en Providencia, actualmente la tienda Samsung más grande de Latinoamérica.\n\n“La reapertura de esta emblemática tienda demuestra la importancia que Chile tiene para Samsung dentro Latinoamérica. Seguimos apostando por nuevas aperturas y renovaciones de sucursales porque creemos que la experiencia de compra presencial es fundamental para nuestros consumidores”, señaló Carlos Paredes, Director de Ventas de Productos Móviles en Samsung Chile.\n\nLa tienda ubicada en el Costanera Center combina experiencias lúdicas con los productos y las ventas. Fue renovada con la intención de tener un mejor despliegue para que los clientes tengan un servicio premium y conocer de forma innovadora toda la gama de productos Samsung.\n\nAhora bien, esta no es la única reapertura del año, se suman también las tiendas ubicadas en Valdivia y Calama. Sumado a Plaza Oeste y Kiosko Open Kennedy, sucursales que Samsung ha inaugurado en 2022. Al día de hoy, la empresa cuenta con 17 puntos de venta, 16 tiendas y 1 kiosko. Esto consiste en un crecimiento del 30% con respecto al año anterior.\n\nPor su parte, Carlos Paredes adelantó que se vienen más sorpresas en este canal de ventas: “Tenemos contemplado un ambicioso plan de expansión de tiendas durante los próximos meses”, comentó.\n\nDescubre las recientes innovaciones en tecnología\n\nHace poco menos de un mes, Samsung lanzó en Chile su cuarta generación de Smartphones plegables: el Galaxy Fold4 y Galaxy Flip4. En su renovada tienda de Costanera Center los consumidores tendrán la oportunidad de ir, probarlos y conocer toda la innovación que hay en su interior.\n\nSamsung creó esta nueva categoría al hacer realidad lo imposible, a través de nuevas e innovadoras tecnologías y sofisticados procesos de fabricación de alta precisión. El elemento clave de los plegables de Samsung es el cristal ultra delgado, Ultra Thin Glass, un material patentado que puede plegarse manteniendo su durabilidad y resistencia. Además, tanto el Flip4 como el Fold4 son equipados con resistencia al agua IPX8, por lo que los usuarios no deben preocuparse si se encuentran expuestos al agua.\n\nY eso no es todo, ya que en la tienda se desplegarán una serie de productos, entre los que también destacan los nuevos Galaxy Watch5 y Galaxy Watch5 Pro, una línea de Smartwatches enfocados en el bienestar, además de los Galaxy Buds2 Pro, audífonos que entregan una experiencia de audio inalámbrica inmersiva.",
    "Chile: ¿Cómo se encuentran los indicadores de su economía tras el rechazo a una nueva Constitución?": "Ambos registraron movimientos positivos días previos al domingo, por lo que ya anticipaban los resultados. Así también, se generó un panorama que le da un descanso al mercado chileno dando más visibilidad y motivación a los inversionistas que no tendrán en el corto o mediano plazo la posibilidad de un cambio de Constitución, señaló Ricardo Carrión, socio gerente de Kallpa SAB.\n\nSin embargo, agregó que, aunque cambia las perspectivas de inversión, no las soluciona del todo ya que el mayor problema en el país del sur es que han tenido dos años donde no ha podido existir una planificación de mediano plazo.\n\nPara el economista senior de Credicorp Capital, Samuel Carrasco, si bien la noticia del plebiscito es positiva desde una perspectiva de mercado, aún es prematuro ver un impacto en la economía real, así como un cambio en las perspectivas de inversión.\n\nAsí, aseguró que los grandes proyectos de inversión se mantendrán postergados hasta tener mayor claridad respecto a la evolución del proceso constitucional.\n\n“Es probable que la confianza de consumidores y empresarios sean las primeras variables no financieras que muestren una reversión de la tendencia negativa; sin embargo, un cambio estructural en las decisiones de consumo, ahorro e inversión tomaría más tiempo” Samuel Carrasco, economista senior de Credicorp Capital\n\nSobre esto coincide Mario Guerrero, subgerente de Economía Monetaria de Scotiabank, quien afirmó que serán necesarias señales más contundentes de mediano plazo para mejorar las perspectivas de inversiones y recuperar los balances macroeconómicos en Chile.\n\nENCUENTRA EN ECONOMÍA | Nueva Ley de Teletrabajo: Empresas deberán pagar equipos y otros gastos de teletrabajadores\n\n“Se ve que habrá cierta moderación respecto a las normas estructurales que estaban planteando, algo de menos presión respecto al gasto público, pero también es cierto que este ruido político ha debilitado a la economía chilena”, subrayó.\n\nPeso chileno\n\nCarrasco explicó que, en los días previos al plebiscito, el peso chileno se apreció de manera importante, adelantándose al resultado; sin embargo, la reacción posterior fue bastante más moderada de lo que anticipaba el mercado.\n\n“Esto sugiere que, a pesar del resultado, el mercado considera que la incertidumbre política continúa siendo elevada y tanto agentes locales como extranjeros mantienen la visión de ver episodios de apreciación como una oportunidad de comprar dólares” Mario Guerrero, subgerente de Economía Monetaria de Scotiabank\n\nGuerrero anotó que, después de los resultados, el peso se apreció cerca de 1,8% el lunes y hoy martes retomó su sintonía con el mercado internacional. “El dólar se ha fortalecido en el mundo y hoy el peso chileno se depreció 1,4%”, agregó.\n\nSi bien parecen movimientos pequeños para una decisión tan importante, el representante de Scotiabank explicó que el peso chileno ha registrado mucha volatilidad en los últimos meses.\n\nAsí, entre junio y mediados de julio, donde todavía era incierto el resultado de la votación sobre la nueva Constitución, el peso absorbió la incertidumbre y se depreció 30%, reflejando una sobre reacción del mercado, comentó.\n\nEntre mediados de julio y mediados de agosto, se corrigió y el tipo de cambio descendió en 17% para, el resto de agosto, moderarse, anticipando la posibilidad de que el documento fuera rechazado.\n\nTE PUEDE INTERESAR | Índice de Confianza del Consumidor: Más la mitad de limeños espera que empeore su economía en un año\n\n“Cuando vemos cómo va el año, al margen de estos movimientos tan marcados, hasta el día de hoy se observa una depreciación del peso de 5%, comparado con el 31 de diciembre del 2021. La perspectiva es que en adelante pueda haber un comportamiento más estable, incluso una apreciación por la menor incertidumbre política”, dijo Guerrero.\n\nEl tipo de cambio en el país del sur se encuentra por debajo de los 900 pesos por dólar, pero llegó a un récord entre junio y julio en el que alcanzó un máximo de 1.060 pesos por dólar, profundizó Guerrero. “El promedio de los últimos cinco años era entre 700 y 800 pesos por dólar. Este fue un episodio similar al que se observó en el Perú durante la coyuntura electoral”, sentenció.\n\nBolsa e inflación\n\nTanto Carrión como Guerrero, anotaron que los mercados usualmente anticipan y se preparan. La bolsa de Santiago fue un ejemplo de ello ya que, en las últimas cuatro semanas, se ha recuperado y después del referéndum tuvo una subida fuerte de 6,8%. Sin embargo, el martes cayó, como todos los mercados, a 2,9%, tratando de buscar cierta estabilidad.\n\n“La bolsa de Santiago registra una ganancia de 34% en el índice en lo que va del año y, comparada con otras bolsas de la región, es la que más sube en el 2022 debido a que venía castigada desde antes de la pandemia cuando tocó un mínimo histórico”, afirmó Guerrero.\n\nSobre la inflación, Carrasco anotó que estaría muy cerca de alcanzar su cima en los próximos meses, ubicándose ligeramente por debajo del 14%, para luego comenzar a ceder gradualmente y cerrar el año alrededor de 12,5%. “Lo anterior en medio de un Banco Central que continuaría aumentando la tasa de referencia hasta niveles cercanos a 11%”, sostuvo.\n\nPrecisamente ayer martes, el Banco Central de Chile subió 100 puntos básicos la tasa de política monetaria dejándola en 10,75%, su nivel más alto en las últimas dos décadas.\n\nEl Consejo del Banco Central de Chile decidió subir la tasa de interés de política monetaria (TPM) en 100 puntos base, dejándola en 10,75%. Conoce más detalles en: https://t.co/6i13SDJQ56 pic.twitter.com/H2WzZKySBQ — Banco Central de Chile (@bcentralchile) September 6, 2022\n\nInversión minera\n\nChile es uno de los principales productores de cobre y suministra alrededor del 30% de la oferta global, explicó Carrión, por lo que todo lo que suceda ahí puede tener de alguna manera un impacto. No obstante, hoy día el precio se mueve influenciado por la dinámica global.\n\n“En la medida que la oferta en Chile se desenvuelva de mejor manera y la inversión privada minera camine a un mejor ritmo, se podría empezar a tener un impacto en el precio” Ricardo Carrión, socio gerente de Kallpa SAB\n\nCarrión agregó que, fuera del potencial cambio, ya en Chile habían muchos proyectos en proceso y la actitud del Gobierno ha sido confrontacional con la actividad privada minera.\n\n“Ha ocurrido un episodio que no se había visto en mucho tiempo que es la denegación de permisos ambientales para proyectos mineros. Anglo American tenía una inversión de US$ 3 mil millones programada y su permiso fue rechazado, si venía el cambio de Constitución se iba a agravar esta situación”, dijo.\n\nTAMBIÉN LEE | Las mypes de restaurantes y hoteles pagarán un 10% en impuestos\n\nSobre esto, Guerrero anotó que es posible que podamos aprovechar esa situación atrayendo este tipo de inversiones siempre y cuando se den las señales apropiadas, sobre todo en un sector tan sensible como la minería.\n\n“El Perú también ha tenido ruido respecto al tratamiento minero y existe cierto escepticismo en el punto de vista de las inversiones. Vemos inversiones que se están ejecutando, pero no hay anuncio de nuevas. Si esto se produjera, reflejaría que hay un entorno favorable para ello”, expresó.",
    "Se realizó un conversatorio sobre la crisis de la Iglesia en Chile": "La actividad, organizada por la Facultad de Teología y la Dirección de Pastoral y Cultura Cristiana, es parte de un trabajo de largo aliento motivado por el llamado del Papa Francisco en su Carta al Pueblo de Dios que peregrina en Chile, el 2018, a “generar una sociedad donde la cultura del abuso no encuentre espacio para perpetuarse”.\n\nphoto_camera La interpelación del Sumo Pontífice movilizó a la universidad a generar una Comisión para el Análisis de la Crisis de la Iglesia Católica, la que entregó su informe final el 3 de septiembre de 2020. Imagen: César Cortés\n\nSostener una instancia de diálogo y reflexión al interior de la comunidad UC para seguir aportando en la construcción de ambientes sanos, protegidos y libres de abusos, fue el principal objetivo del conversatorio “Comprendiendo la crisis de la Iglesia en Chile: a dos años del Informe UC”. La actividad, organizada por la Facultad de Teología y la Dirección de Pastoral y Cultura Cristiana de la Pontificia Universidad Católica de Chile, se realizó el jueves 22 de septiembre en el Salón de Honor San Alberto Hurtado Cruchaga de la Casa Central de la UC.\n\nEl conversatorio es parte de un trabajo de largo aliento motivado por el llamado del Papa Francisco en su Carta al Pueblo de Dios que peregrina en Chile, el 2018, a “generar una sociedad donde la cultura del abuso no encuentre espacio para perpetuarse”. La interpelación del Sumo Pontífice movilizó a la universidad a generar una Comisión para el Análisis de la Crisis de la Iglesia Católica, la que entregó su informe final el 3 de septiembre de 2020.\n\nEl documento fue elaborado por 16 académicos UC, pertenecientes a las facultades de Ciencias Sociales, Comunicaciones, Derecho, Filosofía, Historia, Geografía y Ciencia Política y Teología. Fue preparado en base a distintas fuentes de información que incluyen documentación de acceso público (incluidas causas terminadas en tribunales civiles), entrevistas, encuestas de opinión pública, bibliografía especializada e información relevante proporcionada por expertos, víctimas y testigos involucrados en este problema.\n\nIgnacio Sánchez, rector UC, dio la bienvenida al conversatorio agradeciendo este espacio de colaboración, e invitó a los presentes a trabajar juntos en la promoción de una cultura del cuidado.\n\n“Seguimos sintiendo los ecos del trabajo de la Comisión, pero sabemos que necesitamos seguir aportando al estudio y al discernimiento del fenómeno de los abusos sexuales de menores al interior de la Iglesia, desde el rigor científico que nos caracteriza como Casa de Estudios. Sobre todo, nos sentimos llamados a colaborar en la debida promoción de ambientes sanos y en la justa reparación de las víctimas. Ejemplos de esto son el gran trabajo y aporte realizado por el Centro CUIDA, con el permanente esfuerzo focalizado en la recuperación de las víctimas, así como la intensa labor del Proyecto Niñez de la Clínica Jurídica, de la Facultad de Derecho de la UC”.\n\nFinalmente, hizo un llamado a aprovechar esta instancia de reflexión y diálogo “con el fin de sentirnos cada vez más corresponsables del bienestar de cada una de las personas que nos rodean”.\n\nA continuación, se dirigió a los presentes Fernando Berríos, decano de la Facultad de Teología UC, quien se refirió a la importancia de contar con un espacio para conversar y analizar la realidad de la Iglesia hoy.\n\n“La invitación no es a juzgar a nadie, sino que el llamado es a colaborar. Y con el informe UC, la universidad demuestra su compromiso con este espíritu de colaboración y lo ha hecho con un trabajo muy serio. Ahora es muy importante reflexionar sobre las lecciones y el cómo seguimos adelante”.\n\nPromover espacios sanos\n\nTras las palabras del decano, fue el turno de Eduardo Valenzuela, coordinador de la Comisión UC para el análisis de la crisis de la Iglesia Católica, quien realizó un consistente resumen del Informe UC. Durante su alocución relevó la importancia de la corresponsabilidad, la reparación a las víctimas y de ser proactivos para promover espacios sanos. “Debo reconocer también en el centro CUIDA los inicios de una dedicación especial a este asunto. No es solo abuso sexual, sino abiertamente abuso de conciencia y abuso de poder. Lamento decir que en muchos sentidos tenemos más problemas, no menos, y que es hora de dejar de padecerlos y actuar decididamente para resolverlos”.\n\nPosteriormente, se dio paso al panel de expertos, quienes moderados Mario Inzulza, académico de la Facultad de Teología UC, generaron una instancia fructífera de diálogo y reflexión, guiados por dos preguntas: ¿qué lecciones hemos aprendido como Iglesia? y ¿qué ruta debemos seguir de aquí en adelante como Iglesia chilena?\n\n“Lamento decir que en muchos sentidos tenemos más problemas, no menos, y que es hora de dejar de padecerlos y actuar decididamente para resolverlos” - Eduardo Valenzuela, coordinador de la Comisión UC para el análisis de la crisis de la Iglesia Católica\n\nLa actividad se llevó a cabo en el Salón de Honor de la Casa Central UC. Imagen: César Cortés.\n\nPilar Ramírez, directora ejecutiva del Departamento Nacional Prevención de Abusos de la Conferencia Episcopal Chile CECH, Paulina Gómez, decana de la Facultad de Comunicaciones UC, y el Pbro. Tomás Scherz, Vice Gran Canciller UC profundizaron respecto a los casos de abusos que se han cometido al interior de la Iglesia Católica desde una mirada crítica, pero con la esperanza de asumir un desafío en la construcción de una Iglesia creíble y confiable.\n\nSe abordaron las estructuras jerárquicas y de poder en la Iglesia y se analizó las deficiencias que ha presentado la respuesta institucional que ha ofrecido la Iglesia Católica chilena a estos abusos, identificando el daño e impacto que ha provocado esta crisis en las víctimas, en las comunidades eclesiales y en la sociedad chilena en general.\n\nRamírez, señaló que este momento de crisis es una oportunidad para renovar la Iglesia. “El estudio nos permitirá ver con base científica que algo ocurrió. El cómo ocurrió y que relaciones se dieron para que algo así ocurriera. Esto ocurrió con esas dimensiones, con ese daño y con ese dolor. Nos permite asumir aquellos hallazgos. Nos aporte el tema de la necesidad de la comprensión del contexto. La estructura de oportunidad que tuvieron los clérigos para cometer estos abusos y nos habla del contacto frecuente y personal, la posibilidad de crear relaciones de confianza, la falta de control y supervisión, y a que existía una cierta convicción de que las faltas y/o delitos, una vez constatados, no iban a tener una sanción grave dentro de la institución. Todos esos elementos son una oportunidad de intervención y eso tenemos que aprender”.\n\nLa decana Gómez, afirmó que como Iglesia nos encontramos en una fase de aprendizaje para responder con propiedad a esta crisis. En este sentido, hizo un llamado a reconocer las dificultades y los problemas para afrontar y resolver este momento crítico. “La crisis de abusos en contexto eclesial es, por una parte, un tema que requiere nuevos protocolos, nuevos estilos de formación, compromiso de cambios, de reparación con las víctimas, de informes explicativos que nos ayuden a comprender qué pasó y por qué pasó. Creo que en esto y en otros ámbitos se ha ido avanzando. No obstante, la resolución de esta crisis requiere de una profunda sensibilidad desde lo simbólico. Esto es, desde la manifestación del dolor y del arrepentimiento de la comunidad eclesial y en ocasiones también en lo laical por todo aquello que no se hizo, por aquello que se hizo mal o que oportunamente no se conoció”.\n\n\"La resolución de esta crisis requiere de una profunda sensibilidad desde lo simbólico. Esto es, desde la manifestación del dolor y del arrepentimiento de la comunidad eclesial y en ocasiones también en lo laical por todo aquello que no se hizo, por aquello que se hizo mal o que oportunamente no se conoció\" - Paulina Gómez, decana de la Facultad de Comunicaciones\n\nPor su parte, el Pbro. Tomás Scherz, mantuvo una visión autocrítica y una mirada de compasión por las víctimas. “Con este tema del pecado contra el sexto mandamiento (“No cometerás actos impuros”; N.del E.) que puede ser tratado con la confesión, en el fondo, efectivamente hay un encubrimiento que no alcanza a dimensionar profundamente lo que significa ese crimen. Así como la Doctrina Social de la Iglesia nos ayuda a desvelar esa justicia encubierta, hemos estado conquistando aquella verdad que con la compañía, con el control – en el buen sentido de la palabra- los protocolos, tal vez con una figura sistemática teológica, logremos desvelar eso que parece encubierto por esta figura del pecado”.\n\nLa jornada finalizó con un mensaje de esperanza y con el desafío de seguir trabajando juntos en la promoción de ambientes sanos y en ser conscientes de la corresponsabilidad que nos cabe a todos los miembros de la Iglesia en esta tarea.\n\nInformación relacionada: Lea el documento de análisis “Comprendiendo la crisis de la Iglesia en Chile”.\n\nLea el discurso del rector Ignacio Sánchez en el siguiente enlace.\n\nRevise la presentación del coordinador de la Comisión UC para el análisis de la crisis de la Iglesia Católica, Eduardo Valenzuela.\n\nVea el conversatorio “Comprendiendo la Crisis de la Iglesia en Chile”.",
    "DIRECTV Sports™": "",
    "La comprensión y los tiempos. Chile tras el 4 de septiembre": "El 4 de septiembre Chile vivió uno de los días más importantes de su historia contemporánea, con la realización del plebiscito que definía la aprobación de una nueva Constitución para el país. Adicionalmente, en la ocasión la población juzgaba el trabajo de la Convención y realizaba una primera evaluación del gobierno del presidente Gabriel Boric, a solo seis meses de su llegada a La Moneda.\n\nLos resultados no solo fueron claros, sino también lapidarios. Si el triunfo del Rechazo era previsible, en buena medida porque así lo mostraban numerosas encuestas, que desde abril anunciaban una clara tendencia en la opinión pública, no ocurre lo mismo con la enorme distancia entre el Apruebo y el Rechazo, que llegó a casi 25 puntos.\n\nPara determinar el camino a seguir después del 4 de septiembre –en lo que se advierte precipitación, voluntarismo y falta de reflexión– conviene realizar un buen análisis de la época que ha vivido Chile en los últimos años, de la revolución de octubre y del proceso constituyente. También es necesario comprender que dentro de este camino han existido cambios en diferentes direcciones, que exigen dejar de lado cualquier análisis simplista y, por ende, que puedan llevar a soluciones inconducentes.\n\nA modo de ejemplo podemos analizar algunas variaciones y contradicciones en el camino. El 18 de octubre fue una reacción violenta, pero también masiva, contra la clase política, los 30 años y luego la Constitución vigente. El Presidente de la República y el Congreso Nacional prácticamente quedaron anulados o dejaron de ejercer muchas de sus facultades, en medio de un desprestigio pocas veces visto. Rápidamente la revolución devino en constituyente, como una especie de promesa de un futuro mejor que, en buena medida, fue aceptada de esa manera por la ciudadanía.\n\nAsí se explica no solo el apoyo inmenso que tuvo la opción de cambiar la carta fundamental en el plebiscito de entrada, sino también la conformación del órgano inédito llamado Convención constituyente, elegido por el pueblo, paritario y que integraba a los pueblos originarios, como enfatizaban sus partidarios para relevar su valor. Esta instancia se comprendió a sí misma no simplemente como la redactora de una nueva carta, sino como un poder constituyente originario, una Convención encargada de refundar Chile, de dar inicio a una nueva etapa histórica y de marcar un quiebre decisivo respecto del pasado próximo y remoto, con un sello mesiánico indudable.\n\n¿Qué ocurrió con el paso del tiempo? La marea fue cambiando, también el ánimo de la opinión pública, mientras el trabajo de la Convención se podía evaluar no por lo que tenía de promesa, sino por la realidad, siempre más áspera, difícil y contradictoria que la utopía.\n\nEl resultado, a solo unos meses o años, es claro: el plebiscito de salida rechazó ampliamente la propuesta de constitución de la Convención, esta instancia perdió prestigio en la ciudadanía y la generación popular, paritaria y originaria del órgano no fue suficiente para interpretar lo que efectivamente quería el pueblo chileno, que rechazó con la mayor votación de la historia la propuesta constitucional.\n\nA esto se suman dos aspectos fundamentales, relacionados con el gobierno de Gabriel Boric y la situación económica y social de Chile en la actualidad. En buena medida, el líder de la izquierda chilena fue el hombre adecuado para el momento revolucionario: joven, irreverente, sin un curriculum “ensuciado” por la Concertación o los gobiernos de centroderecha, representante de los movimientos sociales y promotor de las transformaciones estructurales que requería el país, “cuna del neoliberalismo”, que sería también su tumba, según las desafiantes palabras del joven e invencible candidato. Su triunfo en diciembre de 2021 fue histórico y épico, como lo fue su llegada a La Moneda en marzo de 2022. Hasta ahí todo bien.\n\nEl problema se produjo a las pocas semanas de estar en “la casa donde tanto se sufre”, cuando debió enfrentar el fracaso de su diseño ministerial, una sostenida baja en las encuestas y los variados problemas propios del ejercicio del poder, que no era tan simple como se predecía y gritaba desde la oposición y la calle. La coronación de esta decadencia se produjo con la derrota del 4 de septiembre.\n\nPor último, la situación económica y social de Chile adquiere una relevancia central. “No son 30 pesos, son 30 años”, fue un eslogan que se instaló en los efervescentes días de la revolución de octubre. Adicionalmente, representan una máxima que –prescindiendo de intereses electorales o políticos que a veces la ocultan– forma parte de la comprensión histórica del Frente Amplio y el Partido Comunista, de muchos ministros y funcionarios de gobierno, como aparece en numerosos textos, discursos, salidas de libreto o análisis de ocasión.\n\nEsta tesis sostiene, en breve síntesis, que hubo 30 años de “democracia” en los cuales, por lo general, la Concertación y la clase política chilena siguieron en lo esencial el modelo económico de Pinochet, profundizaron las desigualdades y los problemas sociales. En el orden institucional, siguió rigiendo una constitución ilegítima, nacida en dictadura. Por lo tanto, el país requería y demandaba un cambio real, como había quedado claro tras el 18 de octubre.\n\nSin duda, es una interpretación posible –muy discutible, por cierto– pero que se ha asentado en un sector relevante de los sectores dirigentes, incluso del sector autoflagelante de la ex Concertación, y también en los votantes de izquierda y algunos grupos sociales.\n\nSin embargo, tras medio año de gobierno del Frente Amplio y el Partido Comunista –más la coalición del socialismo democrático–, es posible comenzar a evaluar las cosas con mayor serenidad y perspectiva. Ya no solo es posible analizar las administraciones de Patricio Aylwin, Eduardo Frei Ruiz-Tagle, Ricardo Lagos, Michille Bachelet (I y II) y Sebastián Piñera (I y II), con sus logros y limitaciones.\n\nTambién se puede hacer un análisis y tener un juicio, por cierto todavía breve e incompleto, sobre la izquierda gobernante y su capacidad efectiva (o falta de ella) para enfrentar las dificultades actuales del país, como son la delincuencia, la situación económica y los múltiples problemas sociales.\n\nLo mismo se puede decir sobre el impacto de la revolución de octubre y el proceso constituyente en la vida de los chilenos. Si bien no existe una relación de causalidad en cada caso –es preciso mirar también lo que significó la pandemia–, la verdad es que la situación económica y social de Chile hoy es peor que hace solo unos pocos años, el progreso se ve cada día más lento y el camino al desarrollo aparece estancado.\n\nLa pobreza y la miseria es peor que hace un lustro, y en Chile hay más familias viviendo en campamentos que para el Bicentenario. El crecimiento económico del período 1984-2008 (con algunas caídas) hoy lo vemos con una distancia que parece estar mirando hacia otro país, que disminuía la pobreza y ampliaba las oportunidades.\n\nComprender el tiempo histórico resulta fundamental, y se hace todavía más necesario tras el 4 de septiembre. No se trata de caer en un inmovilismo constitucional, por cuanto es necesario enfrentar esa discordia con inteligencia y la debida urgencia. Pero también es preciso afinar el diagnóstico, sincerar las posiciones y poner objetivos claros y medibles.\n\nLa discusión constituyente no puede ser una fórmula para posponer la resolución de los problemas sociales tan dolorosos como urgentes, en tanto es posible seguir avanzando en fórmulas que permitan resolver los problemas políticos, económicos y sociales de Chile.\n\nNada de eso se logra con discursos altisonantes, descalificación de los adversarios ni análisis frívolos de la realidad. Se requiere una comprensión más fina, que incorpore la variación de los resultados electorales (Bachelet-Piñera-Bachelet-Piñera-Boric), la descomposición de los respaldos políticos (lo han sufrido claramente los tres últimos gobernantes) y la certeza de que no hay sector que tenga, por sí mismo, un amplio respaldo ciudadano, como lo tuvo por ejemplo la execrada Concertación.\n\nPor último, es necesario comprender que no se pueden procrastinar sistemáticamente los problemas sociales. El gobierno y el Congreso Nacional deben revitalizar en el discurso público y en la vida diaria la importancia del crecimiento económico. Además deben asumir con decisión y urgencia la necesidad de un gran Pacto Cívico Social, que ponga en el corazón de la política nacional aquellos problemas que afectan a tantos compatriotas, que hoy parecen olvidados o postergados con tanta torpeza como indolencia.\n\nLa política tiene sus tiempos, pero debe administrarlos adecuadamente. De lo contrario, es muy posible que los problemas persistan y los dolores se perpetúen, en lo que sería un nuevo fracaso de las instituciones.\n\nVea la columna en El Líbero",
    "La subrogancia de Orellana que no fue: Ahumada asume como canciller mientras Urrejola está fuera de Chile": "Aunque el jueves pasado, la Cancillería distribuyó -por correo electrónico- una circular informando que la ministra de la Mujer, Antonia Orellana, asumiría como ministra de Relaciones Exteriores subrogante mientras Antonia Urrejola estuviera fuera del país, esta jornada echaron pie atrás en la decisión y enviaron una nueva información.\n\n“La ministra de Relaciones Exteriores será subrogada por el subsecretario de Relaciones Económicas, José Miguel Ahumada Franco, entre los días 24 y 29 de septiembre y no como se indica la circular antes mencionada”, dice el correo enviado esta jornada.\n\nAsí, finalmente será Ahumada -quien asistió hoy al comité político ampliado- quien esté como secretario de Estado subrogante mientras Urrejola -quien participó de la gira del Presidente Gabriel Boric en la ONU- continúa en Estados Unidos, según se informó, haciendo gestiones para la candidatura de Chile ante el Consejo de Derechos Humanos de Naciones Unidas.\n\nLa decisión de nominar a Orellana como subrogante había generado sorpresa entre el mundo diplomático debido a que, en la ley orgánica del ministerio, se señala que “el ministro de Relaciones Exteriores será subrogado por el subsecretario de Relaciones Exteriores y, en ausencia o impedimento de este, por el subsecretario de Relaciones Económicas Internacionales”.\n\nEn todo caso, la decisión no había sido algo excepcional ya que -en administraciones anteriores- habían quedado otros ministros a cargo. Por ejemplo, durante el segundo gobierno de Michelle Bachelet, el excanciller Heraldo Muñoz dejó a la otrora vocera Paula Narváez en el cargo.\n\nEn el Ejecutivo, además, habían explicado la subrogancia de Orellana debido a que los subsecretarios Fuentes y Ahumada también iban a estar fuera del país por esas fechas. Y que, en ese escenario, “la política de la ministra (Urrejola) es ir rotando” en las personas que deja en su lugar cuando está fuera de Chile. Por ejemplo, en abril pasado, quedó el ministro de Vivienda, Carlos Montes (PS), en el cargo cuando la secretaria de Estado viajó a Argentina con Boric.\n\nEn el Ejecutivo explican que se echó pie atrás en la decisión y terminó subrogando Ahumada ya que finalmente no viajó fuera de Chile como tenía previsto. En ese sentido, descartan que el subsecretario haya hecho la solicitud.",
    "La propuesta de una nueva Constitución en Chile es una “oportunidad única” para confirmar el derecho a una vivienda": "“El referéndum del domingo en Chile brinda una oportunidad única para que Chile se una al creciente número de países que han reconocido legalmente el derecho a una vivienda adecuada en su Constitución”, afirmó este viernes el relator especial de la ONU sobre el derecho a una vivienda adecuada, Balakrishnan Rajagopal.\n\nEl experto destacó que la nueva Carta Magna que el pueblo de Chile votará este domingo en un “histórico referéndum” reemplazará a la actual Constitución redactada durante la dictadura de Augusto Pinochet.\n\nRajagopal defiende que los Estados otorguen pleno reconocimiento legal al derecho a una vivienda adecuada, una garantía fundamental que contemplan los tratados de derechos humanos de la ONU que Chile ha ratificado.\n\n“En 2018, mi predecesora -Leilani Farha- recomendó a Chile la inclusión de una referencia explícita al derecho a una vivienda adecuada en su Constitución, junto con toda la gama de derechos económicos, sociales y culturales, que deben ser, todos ellos, exigibles ante los tribunales”, recordó el relator.\n\nDel mismo modo, resaltó que también “el Comité de Derechos Económicos, Sociales y Culturales de la ONU ha instado a Chile a garantizar el reconocimiento integral y la protección jurídica necesaria de los derechos económicos, sociales y culturales en el nuevo texto constitucional”.\n\nPor último y reforzando su opinión, el experto destacó que “recientemente, las Directrices para la Aplicación del Derecho a una Vivienda Adecuada han llamado a todos los Estados a reconocer el derecho a una vivienda adecuada como un derecho exigible a través de las disposiciones constitucionales y legislativas aplicables”.\n\nLos relatores especiales forman parte de lo que se conoce como los Procedimientos Especiales del Consejo de Derechos Humanos. Los Procedimientos Especiales, el mayor órgano de expertos independientes del sistema de derechos humanos de la ONU, es el nombre general de los mecanismos independientes de investigación y supervisión del Consejo que se ocupan de situaciones de países específicos o de cuestiones temáticas en todas las partes del mundo. Los expertos de los Procedimientos Especiales trabajan de forma voluntaria; no son personal de la ONU y no reciben un salario por su trabajo. Son independientes de cualquier gobierno u organización y prestan servicios a título individual.",
    "Boric reforma su gabinete en Chile tras el masivo rechazo a la nueva Constitución, dando entrada al centroizquierda tradicional en su gobierno": "Boric reforma su gabinete en Chile tras el masivo rechazo a la nueva Constitución, dando entrada al centroizquierda tradicional en su gobierno\n\nRedacción\n\nBBC News Mundo\n\n6 septiembre 2022\n\nFuente de la imagen, Getty Images Pie de foto, Carolina Tohá, del Partido por la Democracia, ocupará la cartera de Interior.\n\nEl presidente de Chile, Gabriel Boric, anunció este martes una reestructuración de su gabinete, dos días después de que la propuesta de una nueva Constitución para el país fuera rechazada en las urnas.\n\nEs el primer cambio en el gobierno desde que Boric asumió el poder en marzo pasado y tiene lugar en un momento de crispación en la nación sudamericana, tras una caída de la popularidad del mandatario, una creciente inflación y fracturas entre la coalición política que lo apoya.\n\n\"Quiero que sepan que hago este cambio de gabinete pensando en nuestro país. Los cambios de gabinete siempre son dramáticos en Chile y este ha tenido su dosis\", dijo Boric al terminar los nombramientos.\n\n\"Este es uno de los momentos más difíciles que me ha tocado enfrentar políticamente. Y lo sacaremos adelante por los chilenos y chilenas y por Chile\", agregó, a la vez que agradeció a los que dejaban los cargos.\n\nFuente de la imagen, Getty Images Pie de foto, La saliente ministra del interior, Izkia Siches, que había sido clave en la campaña de Boric para la segunda vuelta de las presidenciales, dejó su cargo entre lágrimas.\n\nLos nombramientos\n\nEntre los principales nombramientos anunciados por Boric estuvo el de Carolina Tohá, del Partido por la Democracia, que ocupará la cartera de Interior, y el de Ana Lya Uriarte, del Partido Socialista, que se encargará del Ministerio Secretaría General de la Presidencia.\n\nDe esta manera, da entrada al centroizquierda tradicional en su gobierno: Tohá fue alcaldesa de Santiago entre 2012 y 2016, y ministra del gobierno de Bachelet entre 2009 y 2012. Uriarte, por su parte, fue jefa de gabinete de Bachelet durante su segundo mandato.\n\nLa saliente ministra del Interior, Izkia Siches, que fue clave en la campaña de Boric para la segunda vuelta de las presidenciales, dejó su cargo entre lágrimas.\n\nMientras, Giorgio Jackson, un viejo amigo de Boric que ocupaba el cargo en la Secretaría General y estaba a cargo de las relaciones con el Parlamento, pasó a un segundo plano al ser nombrado ministro de Desarrollo Social.\n\nTras una histórica participación de 13 millones de personas -el voto era obligatorio en el referendo del domingo-, el 62% de los electores se opuso al cambio constitucional, contra el 38% que votó por el \"apruebo\".\n\n\"El pueblo chileno no quedó satisfecho con las propuestas y ha decidido rechazarlas de manera clara. Esa decisión exige a las instituciones trabajar con más empeño y diálogo hasta arribar a una propuesta que dé confianza y nos una como país \", dijo Boric la noche del domingo.\n\nLa convocatoria se celebró apenas tres años después del estallido social que llevó a un acuerdo para convocar el proceso para elaborar una nueva Constitución.\n\nEn octubre de 2020 casi un 80% de los electores en Chile votaron a favor de cambiar la Constitución y a hacerlo a través de una Convención Constitucional.\n\nSin embargo, el texto que resultó de ese proceso fue ampliamente rechazado el domingo.",
    "Chile 3-1 Australia: goles, resumen, mejores jugadas": "Patricio Ormazábal probará jugadores frente a Australia\n\nSon varios los cambios en el equipo de Ormazábal. Entre los nombres que destacan, está el ingreso del portero Vicente Reyes, que juega en el Atlanta United 2, conjunto de los Estados Unidos. Yahir Salazar, prometedor jugador de la Universidad de Chile. Y la titularidad del delantero Sebastián Pineau, futbolista de nacionalidad francesa, chilena y peruana, que integra el plantel de Alianza de Lima.",
    "Lanzamiento de libro “Hongos silvestres comestibles nativos de Chile”": "Lanzamiento de libro “Hongos silvestres comestibles nativos de Chile”\n\nLibrería Libro Verde, Orrego Luco o51, Providencia.\n\nMiércoles 28 de septiembre - 19:00 horas.\n\nViviana Salazar- Vidal su autora, fundadora de la ONG Micófilos y Lemu Rehue, invita a conocer, reconocer y recolectar hongos silvestres, muchos de ellos que solo existen en Chile.\n\nEn esta guía, las y los lectores sabrán cuáles hongos son comestibles, cuáles son venenosos, en qué lugares podemos encontrarlos y en qué momentos cosecharlos. Incluye también deliciosas recetas.\n\n“Los hongos son organismos sorprendentes», dice la autora sobre estas especies tan particulares, versátiles y esenciales para la vida en el planeta. A lo largo de la historia, se han descubierto las diversas propiedades que poseen los hongos, desde sus beneficios alimenticios y medicinales, hasta su uso como material principal de productos innovadores y sostenibles.\n\nSin embargo, poco se ha dicho de la importancia que tiene la recolección sostenible de hongos, una actividad floreciente y que gana cada día más personas interesadas en esta práctica.\n\n“Este libro es una contribución de primer orden para reconocer las especies del bosque chileno que son aptas para el consumo humano. Loyos, digüeñes, gargales, changles, parasoles, lenguas de vaca, orejas gelatinosas, morillas, y tantos otros, son hongos comestibles que pueden ser buscados y consumidos, promoviendo la gastronomía regional, agregándole sabores propios del país y, con ello, contribuyendo con el turismo local”, dice el profesor Mario Rajchenberg en el prólogo del libro.\n\nLa autora\n\nEs profesora de Ciencias Naturales y Biología; bióloga con mención en Biodiversidad y Conservación Biológica y; magister en Ciencias Forestales titulada en la Universidad de Concepción.\n\n\n\n\n\n\n\n​Desde hace diez años se ha dedicado a comprender y ayudar a la conservación de los hongos asociados a ecosistemas nativos. Hasta ahora, su investigación se ha centrado en los hongos silvestres comestibles (HSC) de los bosques del sur de Chile y combina trabajo de campo, laboratorio y transferencia de conocimientos y experiencias sobre la gran importancia del Reino Fungi. Es fundadora de Lemu Rehue, de la ONG Micófilos y curadora del Fungario MICOCL.\n\n​El año 2019 recibió un reconocimiento por promover la investigación y desarrollo de la Micología en Chile, durante el I Encuentro Chileno de Micología (I ECHM), realizado en la Facultad de Ciencias, Universidad de Chile.\n\nEs autora del libro digital “Manual de Micología Básica” (2016) que tiene más de 40.000 lecturas en RG, coautora del libro \"Hongusto: Innovación social en torno a los hongos comestibles silvestres y cultivados en Aysén” (2017) y de la “Guía fotográfica de los macrohongos más llamativos presentes en Chile” (2021).",
    "Precio del dólar en Chile hoy, 26 de septiembre: tipo de cambio y valor en pesos chilenos": "Este lunes, comenzó la semana con cifras monetarias esperables en relación a la últimas jornadas, donde la moneda estadounidense ha tenido diversas fluctuaciones con tendencias al alza.\n\nDurante el inicio de este lunes, la divisa estadounidense registró un alza de $13.25 pesos chilenos en relación con el último cierre del día viernes 23 de septiembre, donde el valor era de $983,80.\n\n¿Cuál es el valor del dólar hoy lunes 26 de septiembre?\n\nSegún lo registrado por la Bolsa Electrónica de Chile, la moneda estadounidense inició en los $979, para posteriormente subir a $986,90.\n\nAdicionalmente, en lo que va del día, el dólar ha registrado una fluctuación continua, subiendo y bajando.\n\nEn tanto al cobre chileno, un de los motores más grandes de nuestra economía, éste registró una jornada positiva. Particularmente, en la Bolsa de Metales de Londres, donde está marcando un valor de 0,04%, llegando a los 3,379 dólares la libra del material.",
    "Plataforma Chile Mejor sin TLC: “El argumento de que el TPP11 asegura crecimiento no tiene fundamento”": "630c6dcb89\n\nb6d3b5752a\n\nDerechos Humanos Economía Nacional Política Plataforma Chile Mejor sin TLC: “El argumento de que el TPP11 asegura crecimiento no tiene fundamento” En una carta enviada al Presidente Gabriel Boric, el grupo que reúne a organizaciones sociales y de defensa del medio ambiente, piden que el mandatario retire la propuesta que está a la espera de ser votado en el Senado. Diario Uchile Domingo 25 de septiembre 2022 10:50 hrs.\n\nCompartir en\n\nUna serie de organizaciones sociales reunidas en la Plataforma Chile Mejor sin TLC, envió una cata al Presidente Gabriel Boric, solicitando que retire el proyecto del TPP11 del Senado, haciendo uso de las facultades que tiene como primer mandatario del país. En la misiva el grupo señala que esa decisión le permitiría conservar el apoyo de los sectores progresistas del país que permitieron su triunfo en la segunda vuelta presidencial de diciembre, pero además garantizaría la seguridad y la soberanía de Chile. En el documento entregado en la oficina de partes de La Moneda el viernes recién pasado, recuerdan que “ha agregado Ud. que debe velar por los intereses de Chile, pero el TPP11 es prioridad de los grandes grupos empresariales y corporaciones transnacionales. Pretender asegurar la inversión a costa de garantías infinitas a las corporaciones, y de recortar el espacio soberano del Estado para llevar adelante las políticas públicas que necesitamos en educación, previsión, ambiente, salud, y semillas, entre otras, es comprometer nuestro futuro, ignorar las demandas sociales pendientes desde el estallido social y también obviar el inexorable avance de la crisis ecológica”. Respecto a eventuales acuerdos bilaterales que se han mencionado como una fórmula para solucionar controversias entre estados en el marco del TPP11, la Plataforma sostiene que “el texto del TPP-11 está CERRADO y VIGENTE para los 7 países que ya son parte. Ninguna carta o anexo modifica las cláusulas del tratado que benefician a las grandes corporaciones extranjeras y reducen el rango de acción del Estado en sus políticas soberanas. El Artículo 30.1 del CPTPP señala claramente ‘Los Anexos, Apéndices y notas a pie de página de este Acuerdo constituirán una parte integral de este Acuerdo’, y no menciona cartas complementarias o laterales”. Además, subrayan que “el gobierno debe sopesar que con el TPP11 vigente, tendrá menos presupuesto para gasto social. Deberá reservar sumas millonarias para el pago de demandas interpuestas por transnacionales ante indicios de reformas en temas previsionales, tributario, o de royalties, recuperación del agua o normas eventuales de una futura constitución. Según el capítulo sobre inversión, estas se verán como “expropiación” y/o causal de demanda por afectar la “expectativa razonable de ganancia”. Recordamos que ya existen 5 demandas por políticas públicas adoptadas en pandemia, una de ellas relacionada con el retiro del 10%”. “El argumento de que el TPP11 asegura crecimiento no tiene fundamento. En los últimos 10 años las tasas han sido negativas en la balanza comercial, por eso se habla sólo de ventajas “marginales”, dado que además, el tratado es innecesario pues con los países miembros ya hay tratados y rebaja de aranceles”, puntualizan. A eso agregan que con el acuerdo “se perpetuará el rol de Chile como exportador de materias primas, dadas las restricciones impuestas por los inversores para transferir tecnología y/o crear empresas estatales en un área relacionada por ejemplo con la explotación del litio o la creación de servicios públicos a fin de recuperar el agua. Las pymes se verán en desventaja en las compras públicas, frente a transnacionales favorecidas por el principio de “no discriminación” incluido en el tratado, que sólo aportará más empleo precario”. La semana entrante los comités parlamentarios del Senado esperan acordar la posibilidad de llamar a votación de la sala el proyecto que es promovido especialmente por legisladores de Chile Vamos.\n\nUna serie de organizaciones sociales reunidas en la Plataforma Chile Mejor sin TLC, envió una cata al Presidente Gabriel Boric, solicitando que retire el proyecto del TPP11 del Senado, haciendo uso de las facultades que tiene como primer mandatario del país. En la misiva el grupo señala que esa decisión le permitiría conservar el apoyo de los sectores progresistas del país que permitieron su triunfo en la segunda vuelta presidencial de diciembre, pero además garantizaría la seguridad y la soberanía de Chile. En el documento entregado en la oficina de partes de La Moneda el viernes recién pasado, recuerdan que “ha agregado Ud. que debe velar por los intereses de Chile, pero el TPP11 es prioridad de los grandes grupos empresariales y corporaciones transnacionales. Pretender asegurar la inversión a costa de garantías infinitas a las corporaciones, y de recortar el espacio soberano del Estado para llevar adelante las políticas públicas que necesitamos en educación, previsión, ambiente, salud, y semillas, entre otras, es comprometer nuestro futuro, ignorar las demandas sociales pendientes desde el estallido social y también obviar el inexorable avance de la crisis ecológica”. Respecto a eventuales acuerdos bilaterales que se han mencionado como una fórmula para solucionar controversias entre estados en el marco del TPP11, la Plataforma sostiene que “el texto del TPP-11 está CERRADO y VIGENTE para los 7 países que ya son parte. Ninguna carta o anexo modifica las cláusulas del tratado que benefician a las grandes corporaciones extranjeras y reducen el rango de acción del Estado en sus políticas soberanas. El Artículo 30.1 del CPTPP señala claramente ‘Los Anexos, Apéndices y notas a pie de página de este Acuerdo constituirán una parte integral de este Acuerdo’, y no menciona cartas complementarias o laterales”. Además, subrayan que “el gobierno debe sopesar que con el TPP11 vigente, tendrá menos presupuesto para gasto social. Deberá reservar sumas millonarias para el pago de demandas interpuestas por transnacionales ante indicios de reformas en temas previsionales, tributario, o de royalties, recuperación del agua o normas eventuales de una futura constitución. Según el capítulo sobre inversión, estas se verán como “expropiación” y/o causal de demanda por afectar la “expectativa razonable de ganancia”. Recordamos que ya existen 5 demandas por políticas públicas adoptadas en pandemia, una de ellas relacionada con el retiro del 10%”. “El argumento de que el TPP11 asegura crecimiento no tiene fundamento. En los últimos 10 años las tasas han sido negativas en la balanza comercial, por eso se habla sólo de ventajas “marginales”, dado que además, el tratado es innecesario pues con los países miembros ya hay tratados y rebaja de aranceles”, puntualizan. A eso agregan que con el acuerdo “se perpetuará el rol de Chile como exportador de materias primas, dadas las restricciones impuestas por los inversores para transferir tecnología y/o crear empresas estatales en un área relacionada por ejemplo con la explotación del litio o la creación de servicios públicos a fin de recuperar el agua. Las pymes se verán en desventaja en las compras públicas, frente a transnacionales favorecidas por el principio de “no discriminación” incluido en el tratado, que sólo aportará más empleo precario”. La semana entrante los comités parlamentarios del Senado esperan acordar la posibilidad de llamar a votación de la sala el proyecto que es promovido especialmente por legisladores de Chile Vamos.",
    "Tras las demoras en el Paso a Chile, confirmaron cambios en la aduana desde el viernes": "Hubo acuerdo entre países. Este viernes 30 de septiembre, a un mes de la flexibilización de requisitos en el paso por parte del Gobierno chileno, el cruce volverá a ser integrado y no habrá que hacer dos veces aduana. Esto surge tras las interminables filas y demoras de más de once horas que se produjeron este domingo, tras tener el paso cerrado por un día y medio.\n\n\"Conforme a lo acordado, se comunica a los usuarios que a partir del día 30 de septiembre a las 08 horas se retoman los controles integrados con la aplicación de sistemas simplificados de control para la modalidad Turismo. Las presentes medidas de simplificación fronteriza permitirá que los Turistas que viajen de Argentina a Chile deban documentar únicamente en el Complejo Fronterizo Los Libertadores\", indica la oficialización por parte de la Dirección Nacional de Fronteras.\n\n\"Mientras que aquellos que lo hagan desde Chile a la Argentina, lo harán en el Complejo Horcones\", manifestaron en un comunicado difundido este lunes.\n\nHasta el jueves, las personas que crucen al vecino país, deberán realizar doble aduana en Horcones-Libertadores y allí recién ingresarán al vecino país. Los usuarios emitieron quejas a MDZ y reclamaron por unificar el cruce. Además, manifestaron que durante la espera no hay baños disponibles ni proveeduría para obtener agua caliente y alimentos.",
    "Cambio de esquema: así formará Chile en el duelo amistoso ante Qatar": "Tras la dura caída ante Marruecos la selección chilena se alista para enfrentar a Qatar en su segundo duelo amistoso de la presente Fecha FIFA, instancia donde el equipo de todos saldrá a la cancha con alineación y esquema renovados.\n\nEduardo Berizzo volverá a confiar en los referentes de la Generación Dorada para comandar al equipo, por lo que Alexis Sánchez, Arturo Vidal y Gary Medel serán titulares. Sin embargo, el resto de la escuadra nacional sufrirá cambios.\n\n¡Disfruta lo mejor de nuestro fútbol en ESTADIO TNT Sports! Míralo en tu celular, smart tv, tablet y notebook. Suscríbete ahora.\n\nLa Roja se presentará ante los pupilos de Félix Sánchez con línea de cuatro defensores, a diferencia del encuentro anterior, donde el estratega decidió jugársela con tres en el fondo; Paulo Díaz, el \"Pitbull\" y Valber Huerta.\n\nEsta vez el otrora deté de O'Higgins iniciará el encuentro con Juan Delgado, Gary Medel, Francisco Sierralta y Gabriel Suazo en el fondo, buscando cerrar filas y dar más seguridad en el fondo.\n\nMark González y la ausencia de Claudio Bravo y Mauricio Isla en los amistosos de @LaRoja en Europa:\n\n\n\n\"Es el momento ideal para probar nuevos jugadores\"\n\n\n\nEl ex jugador acompaña al combinado nacional en Viena#PelotaParadaxTNTSports �� pic.twitter.com/fMv5o1Io8j — TNT Sports Chile (@TNTSportsCL) September 26, 2022\n\nDe esta manera, el cuerpo técnico de la escuadra chilena se dispondrá a enfrentará a Qatar con un marcado 4-3-3, apuntando a otra misión esencial: marcar goles, una de las grandes deudas del equipo.\n\nAsí, Chile jugará con Gabriel Arias; Juan Delgado, Gary Medel, Francisco Sierralta, Gabriel Suazo; Williams Alarcón, Arturo Vidal, Diego Valdés; Alexis Sánchez, Ben Brereton, Jean Meneses.\n\nLa selección chilena y Qatar medirán fuerzas este martes 27 de septiembre a las 14:00 horas de Chile, en un encuentro válido por la segunda jornada de amistosos en el marco de la Fecha FIFA.",
    "Chile: la ministra de Defensa fue citada al Congreso para dar explicaciones por el hackeo al Ejército": "La ministra de Defensa de Chile, Maya Fernández, en entrevista con medios de comunicación. Esta semana tendrá que ir al Congreso por el masivo hackeo. (Foto Twitter @mindefchile)\n\nLa ministra de Defensa de Chile tendrá que presentarse ante el Congreso para enfrentar las críticas y entregar detalles del grave hackeo que sufrió un sistema informático que mantenía información sensible sobre defensa nacional.\n\nMaya Fernández tendrá que ir junto al vicealmirante de la Armada de Chile, y nuevo Jefe del Estado Mayor Conjunto (EMCO), José Luis Fernández, hasta el Congreso pues los parlamentarios están buscando mayores responsabilidades tras la filtración masiva de documentos secretos y hasta ultra secretos desde servidores militares.\n\nSon cerca de 400 mil correos con sus documentos adjuntos los que fueron extraídos en mayo pasado en un ataque cibernético provocado por el grupo “Guacayama” a los servidores del EMCO. En ese entonces el ex jefe del Estado Mayor Conjunto, Guillermo Paiva, advirtió, según el ministerio de Defensa de Chile “que existían problemas de eventuales peligros informáticos y que se necesitaban más recursos para esa área”, pero no se habría informado la gravedad del asunto que se conoce hoy.\n\nLo anterior provocó la caída de Paiva quien fue reemplazado por el vicealmirante José Luis Fernández, el que se destaca por su trayectoria como parte de la Armada de Chile desde el año 1982 cuando ingresó a la Escuela Naval Arturo Prat. De ese establecimiento se graduó como guardiamarina en 1986.\n\nEl caso es tan grave en Chile que el gobierno “ordenó un sumario administrativo para determinar las responsabilidades correspondientes de este incidente. Junto con esto, los antecedentes fueron puestos a disposición de la Justicia Militar”. Incluso hasta el Consejo de Defensa del Estado estará sobre este caso.\n\nVisita al Congreso\n\nLa ministra de Defensa junto al vicealmirante José Luis Fernández. (Foto: Ministerio de Defensa)\n\nPara el martes está programada la visita de la ministra Fernández y el vicealmirante José Luis Fernández para rendir cuentas ante el Congreso por este caso. La diputada chilena Camila Flores sostuvo que el fin de este encuentro es esclarecer la información que fue filtrada y si esto pone en riesgo o no a la seguridad del país.\n\nFlores agregó que también se buscará establecer mayores responsabilidades porque la renuncia de Paiva no habría sido suficiente.\n\nDesde sectores parlamentarios de gobierno, específicamente desde la opinión del parlamentario Gastón Saavedra, éste comentó que la ministra Fernández contaría con responsabilidades políticas por este caso y que debe cooperar con todo lo que sepa para esclarecer esta situación.\n\nPor su parte, el parlamentario independiente Kenneth Pugh fue crítico con el actuar del gobierno y disparó por no proteger la seguridad del país desde el ciberespacio y adelantó que solicitará al ministerio de Defensa la aceleración de proyectos ligados a ciberseguridad.\n\nAnte la grave filtración de información confidencial que sufrió Chile los senadores integrantes de la Comisión de Defensa han propuesto que se de máxima prioridad al proyecto de la Ley Marco de Ciberseguridad y la consolidación de una nueva Agencia Nacional de Ciberseguridad para el año que viene.\n\nSEGUIR LEYENDO:",
    "Chile: dos lecciones para América Latina": "AÑADIR A FAVORITOS Please login to bookmark Nombre de usuario o dirección de correo Contraseña Recuérdame\n\n\n\n\n\n\n\n\n\nEl domingo 4 de septiembre la sociedad chilena rechazó la nueva constitución elaborada por la convención constitucional. La propuesta fue el resultado de un proceso de cambio social definitorio en la historia política y social de Chile, enraizado en demandas que existían antes del estallido social de 2019, pero plasmado íntegramente, en tanto proceso, en octubre de ese año.\n\nLa dinámica de la conflictividad tuvo picos de tensión, entre 2019 y 2022, así como el clima de inestabilidad e incertidumbre que primó hasta el domingo en que triunfó el Rechazo. Se puede hablar, por lo tanto, de un segmento histórico de corta duración, entre 2019 y 2022, que se inscribe en una película más abarcadora que involucra a la democracia chilena, en el marco de los procesos de transición y democratización que germinaron en América Latina entre 1980 y 1990.\n\nLos estallidos sociales han marcado la agenda de las democracias latinoamericanas. En efecto, lo sucedido en Chile no se puede analizar por fuera de esta suerte de “tradición callejero-popular” que resucita cuando las instituciones no logran canalizar crecientes problemas económicos, sociales o políticos que desembocan en masivas protestas que rebasan aun más la ya desbordada capacidad de las instituciones para encauzar esos conflictos. Es allí cuando el caos, la violencia social y, finalmente, la represión, irrumpen en el escenario.\n\nCon sus importantes matices, estos episodios han sido relativamente frecuentes en diversas latitudes y períodos de América Latina. Un repaso rápido nos recuerda el Caracazo, en 1989; la crisis de hiperinflación de Argentina, entre 1989 y 1990, así como, una década más tarde, la crisis argentina del período 2001-2002, bajo la consigna “Que se vayan todos”; la crisis social ecuatoriana del tramo que va desde el golpe del Estado del año 2000 hasta la “revuelta de los forajidos”, en 2004; las masivas protestas en Brasil en junio de 2013, debido al aumento de las tarifas del transporte y del gasto público; y luego las sucesivas crisis que entre 2018 y 2019 se desataron en Nicaragua, Ecuador, Bolivia, Haití, que se extendieron durante 2020 en Perú, así como en Cuba, en 2021, mediante el Movimiento San Isidro, y en El Salvador, Paraguay y Colombia.\n\nPrimera lección: legitimidad, participación y realismo político\n\nA diferencia del plebiscito de entrada, cuya participación electoral fue de 51%, y en donde se impuso la opción Apruebo, el plebiscito de salida contó con la participación de 13 millones electores, correspondientes al 86% del padrón. En este último plebiscito, los electores tenían la obligación de votar o recibir una multa en caso de no hacerlo.\n\nLa legitimidad que adquiere este plebiscito, precisamente por la tasa de participación, expone una dimensión que me animé a señalar en un texto anterior: debido a la desafección de un importante grupo de electores, cobraba fuerza la inquietud acerca de la legitimidad del proceso electoral, ya que la algarabía montada a partir del triunfo del Apruebo podía –como efectivamente ocurrió– diluirse una vez que la obligatoriedad del voto mostrara con mayor fidelidad las preferencias sociales.\n\nSin embargo, lo que entonces consideré que podía ocurrir –esto es, una crisis social derivada de la notoria falta de legitimidad del plebiscito de entrada– afortunadamente no ocurrió, y la sociedad chilena dio una muestra cabal y ejemplar de comportamiento democrático. Al fin y al cabo, la democracia podría ser reducida al simple hecho de que quienes pierden una elección admitan y acaten el resultado.\n\nSi bien las encuestas realizadas por las consultoras más serias adelantaban un sólido apoyo al Rechazo, la magnitud del triunfo no deja de sorprender, no solo por la contundencia de la victoria (una diferencia, técnicamente, de 23.72%), sino porque la inercia que llevaban los adherentes del Apruebo, –entre ellos el presidente Gabriel Boric– parece haberse estrellado contra un muro de realidad o, para decirlo de un modo politológico: de realismo.\n\nPocas veces el principio de realidad y el realismo político convergen de un modo tan nítido. El presidente Boric mostró signos de haber captado esta convergencia en el discurso que pronunció luego del plebiscito. Reconoció la importancia de una discusión más sobria, rechazó las posturas maximalistas (¿Boric cambió de bando? No, pero hizo un guiño en ese sentido), y luego consideró la necesidad de discutir un nuevo texto constitucional. Otro dato relevante es que comenzó su discurso enfatizando la magnitud de la participación electoral, acaso aceptando implícitamente la mayor legitimidad que adquiere el Rechazo en comparación con el Apruebo del plebiscito de entrada, por la alta tasa de participación y seguramente porque –cierto o no, esto se verá más adelante–, de momento, el plebiscito del 4 de septiembre es leído también como un referéndum de la gestión de Boric, por su adherencia denotada hacia la opción Apruebo.\n\nBoric también identificó el daño que los militantes más extremistas de la nueva y ya rechazada constitución (cabe mencionar entre ellos los significativos problemas derivados del indigenismo, que se inmiscuyó incluso en la configuración del poder judicial que proponía la nueva constitución) le han hecho al debate público, aunque esto no significa que el presidente pueda evadir a quienes encabezan esas posturas, pues la alianza realizada con ellos es la que le habilitó el camino a la presidencia.\n\nSegunda lección: las protestas no son (necesariamente) de izquierdas\n\nA diferencia de las movilizaciones coordinadas por sectores organizados, como movimientos sociales, sindicatos, ONG, y diversos grupos en los que la acción colectiva está mucho más institucionalizada y calibrada estratégicamente, las protestas o manifestaciones masivas y populares están provistas de un espíritu fugaz y espontáneo que hace más difícil su adecuación a los parámetros de las ideologías o partidizaciones propias de la política.\n\nLos esfuerzos de la izquierda, tanto a nivel político como epistemológico, por “demostrar” que las protestas masivas responden directamente, casi lógicamente, a “políticas neoliberales”, tienen cada vez menos sustento. No solo porque los estallidos que hemos visto en América Latina en los últimos años han ocurrido en países en los que gobernaban partidos y actores con ideologías antagónicas, sino porque la perspectiva con que podemos ver a las democracias latinoamericanas, desde los 80 hasta hoy, muestra que las explosiones populares ocurridas han tenido diversos estímulos: desde crisis de deuda con hiperinflaciones hasta reformas tributarias o aumentos de tarifas. Las reformas “neoliberales” han logrado una estabilización que permitió a países como Chile, Argentina y Brasil reconducir las variables más amenazantes de la economía para luego impulsar el crecimiento económico. Pueden mencionarse dos casos emblemáticos que asimismo tienen muchas diferencias. En Argentina, la Ley de Reforma del Estado de 1989, y la Convertibilidad, en 1991, terminaron con la crisis, así como con la inflación descontrolada que deterioraba los salarios. En Brasil en 1994, Itamar Franco implementó el Plan Real, consolidado por su ministro de Hacienda, Fernando Henrique Cardoso (quien hoy apoya a Lula en contra de Bolsonaro), desde su presidencia en ese mismo año.\n\nEn efecto, como han demostrado numerosas investigaciones, entre ellas las de Vicente Palermo, el círculo virtuoso que se desprende de este tipo de planes consiste en la conjunción de la estabilización y las reformas modernizadoras (o “estructurales”), pues estas últimas son las que habilitan la estabilidad mientras el plan (debido a que sus efectos estabilizan sin inducir recesiones) permite la recuperación de los más afectados por la inflación y la crisis, quienes a su vez respaldan las políticas implementadas precisamente por esa recuperación sentida en sus economías cotidianas.\n\nEl ciclo posterior, que inicia alrededor de 2002, con el creciente aumento de la demanda de materias primas, produjo un impacto similar en la nueva estabilización de las economías latinoamericanas, dándole aire y muchos dólares a gobiernos que salían de fuertes crisis creadas por malas administraciones de aquellos planes de estabilización.\n\nTanto en Brasil como en Argentina, así como en Ecuador, el relativo declive del precio de esas materias primas y un gasto público desbordado por gobiernos que, aunque con diferentes ideologías que en los 90, volvieron a administrar mal la estabilización que permitió el copioso ingreso de divisas, dieron lugar a problemas sociales y económicos que, aunque en el caso de Argentina no condujeron a un estallido social (no al menos de momento), en Brasil y Ecuador sí crearon condiciones para que eso ocurriera, como finalmente sucedió en 2013 en el caso brasileño, y en 2019 en el ecuatoriano.\n\nChile, un caso ejemplar en el manejo de las cuentas públicas, desde el gobierno de Patricio Aylwin hasta el segundo mandato de Michelle Bachelet (cuando comenzaron los desequilibrios), probablemente haya sido víctima del éxito de un modelo económico centrado más en el crecimiento económico y en la reducción de la pobreza que en el desarrollo, entendido este como la incorporación de mayores sectores sociales a la educación de calidad y a los trabajos mejor remunerados. El ejemplar y acelerado desempeño económico de Chile produjo una sociedad rica en el plano de la productividad, pero, paradójicamente, poco a poco más débil en los aspectos culturales y educativos. El estallido social de 2019 fue la consecuencia de un malestar que había calado hondo desde años previos, tal vez desde principios del siglo XXI, pero cuya expresión cobró fuerza en ese momento, por razones imprevistas: en ese caso, el aumento del precio del transporte.\n\nAhora bien, ¿significa esto que las demandas sociales que aglutinaba ese malestar eran de izquierda? No. Tal como he escrito antes, y como se ve reflejado en el plebiscito de salida, la sociedad chilena exige un cambio, pues el modelo económico y social establecido por Pinochet ha tocado fondo. Pero esto no implica la demanda de un cambio radical o de un cambio de régimen, sino la búsqueda de un cambio de estructura de incentivos, un cambio de modelo, a partir de un reconocimiento a los progresos que permitió el modelo vigente hasta 2019, que si bien tuvo modificaciones desde entonces (como la reforma de Lagos, en 2005), no había cambiado esencialmente esa estructura de incentivos que orienta la acción de las personas, de los emprendedores, de los inversores y que, como tal, performa la vida cotidiana.\n\nEstá claro que la sociedad chilena pretende conservar la estabilidad económica y política, la pertenencia a una sola nación, y la seguridad pública, tres cuestiones definitorias en la victoria del Rechazo. ¿De qué se trata, entonces, la demanda de “cambiar la estructura de incentivos”? Se trata de la necesidad, por parte de mucha gente que no es necesariamente de izquierda (incluso despreocupada por la desigualdad), de disponer de mejores condiciones en el acceso a los empleos bien remunerados, que le permitan expandir su participación en el consumo. Como también he dicho en otro artículo, la demanda en Chile es, en fin, por más capitalismo, esto es, por un capitalismo “ampliado”, y esto, a veces, y paradójicamente, sobre todo luego de años de éxito de crecimiento económico, exige más desarrollo económico (mejor educación, mejores posibilidades de acceder a servicios de salud, mejores condiciones para consumir).\n\nEl caso de Chile nos permite entonces extraer dos importantes y simples lecciones para América Latina. La primera: la legitimidad durante los procesos de cambio social es un factor decisivo, una condición de posibilidad de todo aquello que las élites quieran promover a partir de esos procesos. La segunda: las protestas y estallidos sociales, aunque en algunos casos se presenten de modo violento, no están siempre destinados a producir un cambio de régimen (político o económico), sino que buscan, a través de un último recurso, hacerse del poder de veto necesario para decirle a la clase política que algo ha terminado y que, como élite, la dirigencia debe renovar su inventiva para absorber esas demandas y transformarlas en un nuevo modelo de sociedad."
}