{
    "สังคมโลก : สวีเดนหันขวา": "นางมักดาเลนา แอนเดอร์สสัน ลาออกจากตำแหน่งนายกรัฐมนตรีของสวีเดนในเดือนนี้ และยอมรับความพ่ายแพ้ต่อพรรคฝ่ายขวา ขณะที่พรรคฝ่ายขวาจัดจะมีอิทธิพลอย่างมากต่อรัฐบาล เป็นครั้งแรกในประวัติศาสตร์ของสวีเดน และกลุ่มคนเหล่านี้แทบจะไม่ใช่นักการเมืองประชานิยมต่อต้านผู้อพยพ “แบบธรรมดา” เนื่องจากพรรคประชาธิปไตยสวีเดนมีรากฐานมาจากขบวนการนีโอนาซี\n\nในการเลือกตั้งครั้งนี้ ผู้ที่โหวตให้พรรคประชาธิปไตยสวีเดนในสัดส่วน 12% เคยโหวตให้พรรคสังคมประชาธิปไตยในการเลือกตั้งครั้งก่อนหน้า และอีก 14% เคยโหวตให้พรรคอนุรักษนิยม ซึ่งพรรคประชาธิปไตยสวีเดนได้รับคะแนนเสียงจากกลุ่มพนักงานออฟฟิศทั้งหมดมากถึง 1 ใน 3 ด้วย\n\nแต่แทนที่จะเป็นการสะท้อนถึงการเปลี่ยนแปลงอย่างมหันต์ในลักษณะพื้นฐานด้านเสรีนิยมของชาวสวีเดน ผลการเลือกตั้งกลับเผยให้เห็นถึงความจริงที่น่าอึดอัดใจมากกว่านั้น ว่าบางทีแนวคิดเสรีนิยมแบบที่ควรจะเป็นของสวีเดนอาจไม่เคยลึกซึ้งขนาดนั้นมากตั้งแต่แรก\n\nDW News\n\n\n\n\n\nนับตั้งแต่นั้นเป็นต้นมา ตัวแทนหลักของความแตกต่าง “อันน่าสะพรึงกลัว” เช่น ผู้อพยพ และบุตรหลานของพวกเขา มีสัดส่วนคิดเป็น 1 ใน 4 ของประชากร ทว่าชาวสวีเดน “ดั้งเดิม” จะไม่อยู่ปะปนกับพวกเขา แล้วตอนนี้ สวีเดนได้เห็นการกราดยิงและอาชญากรรมที่เพิ่มขึ้น แม้เหตุผลที่อยู่เบื้องหลังเรื่องนี้จะซับซ้อน แต่ผลลัพธ์ที่ได้คือการอภิปรายทางการเมืองและการตีข่าวของสื่อ\n\nขณะที่แอนเดอร์สสัน ซึ่งปัจจุบันเป็นอดีตนายกรัฐมนตรีของสวีเดนไปแล้ว กล่าวว่าไม่ต้องการไชน่าทาวน์ หรือโซมาลีทาวน์ ในสวีเดน ซึ่งวิสัยทัศน์ของความเป็นสวีเดนของเธอ ดังที่ระบุไว้ในสุนทรพจน์ก่อนการเลือกตั้ง ขยายออกไปเกินกว่าการเป็นพลเมืองที่ดี ซึ่งเธอได้เชื่อมโยงอัตลักษณ์ของสวีเดนเข้ากับความเชื่อใจและพฤติกรรมเฉพาะทางวัฒนธรรม\n\nความไม่สบายใจเรื่องความหลากหลายของชาวสวีเดนเช่นนี้ ไม่อยู่ในความสนใจเป็นส่วนใหญ่มาจนถึงปัจจุบัน เพราะในความเป็นจริง ชาวสวีเดนเปิดรับสิ่งอื่น ซึ่งไม่ใช่พหุนิยม แต่เป็นการเปลี่ยนแปลง และชาวสวีเดนมีแนวโน้มที่จะยอมรับความทันสมัย\n\nอย่างไรก็ตาม การไม่ยอมรับความแตกต่างในสวีเดนพบเห็นได้ในช่วงการระบาดใหญ่ที่ผ่านมา ทั้งการปกป้องฉันทามติเกี่ยวกับยุทธศาสตร์ของสวีเดนที่มักจะมีความสำคัญเหนือกว่าการปกป้องผู้คนที่เปราะบาง ขณะที่การต่อสู้กับไวรัสดูเหมือนจะมีความสำคัญน้อยกว่าการต่อสู้กับการแบ่งขั้ว แต่ถึงอย่างนั้น งานวิจัยเผยให้เห็นว่าการแบ่งขั้วในสวีเดนยังอยู่ในระดับต่ำ แม้จะมีข่าวลือที่หนักแน่นในทิศทางตรงกันข้ามก็ตาม\n\nสิ่งที่จะได้เห็นในสวีเดนอาจไม่ใช่การต่อสู้ที่เกิดขึ้นมาใหม่ แต่เป็นผลจากความปรารถนาอันยาวนานในการปฏิบัติตาม และสิ่งที่กระตุ้นความคิดแบบเผด็จการคือการบรรยายว่า “คนในประเทศสูญเสียความสามัคคี” ซึ่งตำนานที่โด่งดังในสวีเดนนี้ ประกอบกับความกลัวต่อความแตกต่างอย่างกว้างขวาง เป็นสิ่งที่น่าจะมีส่วนต่อผลการเลือกตั้ง ที่น่ากังวลในประเทศมากที่สุด.\n\nเลนซ์ซูม\n\nเครดิตภาพ : REUTERS",
    "ผลเลือกตั้งสวีเดน พรรคแนวร่วมขวาจัดได้เป็นรัฐบาลครั้งแรกในประวัติศาสตร์": "ผลเลือกตั้งสวีเดน พรรคแนวร่วมขวาจัดได้เป็นรัฐบาลครั้งแรกในประวัติศาสตร์",
    "6 ที่เที่ยวที่ไม่ควรพลาดในสต๊อคโฮล์ม ประเทศสวีเดน": "",
    "รมว.สุชาติ หารือ ทูตไทยในสวีเดน เปิดตลาดใหม่ให้กับ \"แรงงานไทย\"": "ในโอกาสเดินทางเยือน สวีเดน เพื่อประชุมหารือรับฟังข้อมูลเกี่ยวกับวิถีชีวิตความเป็นอยู่ ตลอดจนรับฟังสภาพปัญหา อุปสรรค และข้อเสนอแนะที่เกี่ยวข้องกับแรงงานไทยในสวีเดน ณ สถานเอกอัครราชทูต ณ กรุงสตอกโฮล์ม ในประเด็นการผลักดันให้แรงงานไทยในสวีเดนได้รับการคุ้มครอง สิทธิประโยชน์ และสวัสดิการตามกฎหมาย ตลอดจนแนวโน้มความต้องการแรงงานต่างชาติเข้าไปทำงานในสวีเดน หรือแถบสแกนดิเนเวีย เพื่อเพิ่มโอกาสในการผลักดันให้แรงงานไทยไปทำงานในสวีเดนมากขึ้น และการขยายตลาดแรงงานไทยในสวีเดนอีกด้วย\n\nนายสุชาติ กล่าวว่า ผมขอขอบคุณท่านเอกอัครราชทูตไทย ณ กรุงสตอกโฮล์มที่ให้การดูแลแรงงานไทยที่มาทำงานเก็บผลไม้ป่าตามฤดูกาลเป็นอย่างดี และให้ความร่วมมือในการติดตาม ดูแล แรงงานไทย ที่เดินทางมาเก็บผลไม้ป่าในสวีเดนในแต่ละฤดูกาลให้ได้รับความคุ้มครองตามกฎหมาย มีสภาพความเป็นอยู่ที่ถูกสุขลักษณะ สามารถเข้าถึงระบบรักษาสุขภาพหากเกิดกรณีเจ็บป่วย หรือประสบอุบัติเหตุขณะทำงานอยู่ในสวีเดน\n\n\n\nนายสุชาติ ยังกล่าวอีกว่า สำหรับประเทศสวีเดนนั้น ปัจจุบันในฤดูกาลปี 2564 มีคนงานไทยเดินทางไปทำงาน เก็บผลไม้ป่า จำนวนกว่า 7,000 คน ซึ่งเป็นการเดินทางไปทำงานด้วยวิธีนายจ้างในประเทศไทยพาลูกจ้างไปทำงานในต่างประเทศ โดยแรงงานไทยจะได้รับวีซ่าประเภททำงาน และต้องจัดทำสัญญาจ้างงานซึ่งรับรองรายได้ขั้นต่ำรายเดือนให้แรงงานไทยตามที่สหภาพแรงงานส่วนท้องถิ่นแห่งสวีเดนกำหนด โดยแรงงานไทยที่ไปเก็บผลไม้ป่ามีรายได้เฉลี่ยหลังหักค่าใช้จ่ายคนละประมาณนับแสนบาท\n\nซึ่งแรงงานเหล่านี้เดินทางไปทำงานในช่วงว่างเว้นจากฤดูกาลเก็บเกี่ยวผลผลิตทางการเกษตรในประเทศไทยโดยไปทำงานในช่วงระยะเวลาไม่เกิน 90 วัน และแรงงานไทยที่เดินทางไปเก็บผลไม้ป่าได้สร้างชื่อเสียงและเป็นที่ยอมรับในเรื่องความสามารถและความเชี่ยวชาญในการเก็บผลไม้ป่ามาอย่างต่อเนื่อง จึงส่งผลให้แรงงานไทยเป็นที่ต้องการของบริษัทผู้รับซื้อผลไม้ป่าเป็นอย่างมาก",
    "หนุ่มไทยโดนข้อหาประมาทฯ ขับเก๋งชนฝรั่งสวีเดนดับที่ตะกั่วป่า": "",
    "": "ชาวอิตาลีออกมาใช้สิทธิ์เลือกตั้งทั่วไปเมื่อวันอาทิตย์ เพื่อชี้ชะตาว่าพวกเขาต้องการที่จะได้รัฐบาลชุดแรกของประเทศตั้งแต่สงครามโลกครั้งที่ 2 ที่เป็นรัฐบาลผสมจากพรรคขวาจัดหรือไม่ รวมถึงจะได้นายกรัฐมนตรีหญิงคนแรกของประเทศหรือไม่\n\nเอเอฟพีรายงานว่าชาวอิตาลีออกมาใช้สิทธิ์เลือกตั้งทั่วไปเมื่อวันอาทิตย์ที่ 25 กันยายน 2565 ผลโพลของหลายสำนักก่อนการเลือกตั้งชี้ตรงกันว่า พรรคภราดรแห่งอิตาลี หัวหน้าพรรคคือ จอร์เจีย เมโลนี ซึ่งเป็นพรรคขวาจัด จะเป็นพรรคที่ชนะเลือกตั้ง โดยจะจัดตั้งรัฐบาลกับพรรคพันธมิตรฝ่ายขวาอีก 2 พรรค คือ เดอะลีกที่มีนโยบายขวาจัดเช่นกัน กับพรรคฟอร์ซาอิตาลเลียของอดีตนายกรัฐมนตรีซิลวิโอ แบร์ลุคโคนี\n\nเมโลนีวัย 45 ปี หาเสียงด้วยการชูคําขวัญ \"พระเจ้า, ประเทศและครอบครัว\" หวังที่จะดำรงตำแหน่งนายกรัฐมนตรีหญิงคนแรกของอิตาลี\n\nมัตเตโอ ซัลวินี หัวหน้าพรรคเดอะลีก ซึ่งเป็นพรรคขวาจัด กล่าวกับผู้สื่อข่าวขณะเดินทางไปใช้สิทธิ์เลือกตั้งเมื่อเช้าวันอาทิตย์ว่า พรรคของเขาลงเลือกตั้งเพื่อชัยชนะ ไม่ใช่แค่เพื่อไปร่วมเป็นรัฐบาลกับพรรคอื่น\n\nประธานาธิบดีแซร์จิโอ มัตตาเรลลา ของอิตาลี และเอ็นริโก เล็ตตา ผู้นําพรรคประชาธิปไตยที่เป็นพรรคซ้ายกลาง ออกไปใช้สิทธิ์เลือกตั้งตั้งแต่ช่วงเช้าของวันอาทิตย์เช่นกัน\n\nวูฟฟรังโก ปิโคลี แห่งบริษัทที่ปรึกษาเตเนโอ ให้ความเห็นกับเอเอฟพี คาดว่าผู้มีสิทธิ์เลือกตั้งครั้งนี้จำนวนมาก จะเลือก ส.ส.ของพรรคภราดรแห่งอิตาลี ซึ่งหัวหน้าพรรคคือ จอร์เจีย เมโลนี เนื่องจากความใหม่และเป็นผู้นําเพียงคนเดียวที่ชาวอิตาลียังไม่ได้ทดลอง\n\nสหภาพยุโรป (อียู) จับตามองอย่างใกล้ชิดกับการเลือกตั้งครั้งนี้ของอิตาลี ท่ามกลางความกังวลว่าอิตาลีซึ่งเป็นสมาชิกผู้ก่อตั้งอียู อาจเป็นประเทศล่าสุดที่มีรัฐบาลพรรคร่วมขวาจัดที่มีแนวความคิดต่อต้านอียู ภายในเวลาไม่ถึง 2 สัปดาห์ หลังจากพรรคขวาจัดของสวีเดนชนะการเลือกตั้ง\n\nผู้นำคนใหม่ของอิตาลีต้องเผชิญกับความท้าทายจากปัญหาอัตราเงินเฟ้อไปจนถึงวิกฤตพลังงานเมื่อฤดูหนาวใกล้เข้ามา ซึ่งเป็นผลมาจากสงครามในยูเครน\n\nเศรษฐกิจของอิตาลีซึ่งใหญ่เป็นอันดับ 3 ในยูโรโซน กลับมาฟื้นตัวอีกครั้งหลังจากการระบาดของโควิด-19 แต่ประเทศต้องแบกรับภาระหนี้มูลค่า 150% ของผลิตภัณฑ์มวลรวมภายในประเทศ (จีดีพี)\n\nเมโลนีทุ่มเทการหาเสียงของเธอเพื่อพยายามพิสูจน์ว่าเธอพร้อมจะเป็นนายกรัฐมนตรี แม้ว่าพรรคของเธอจะไม่เคยครองอํานาจมาก่อน\n\nพรรคภราดรแห่งอิตาลีมีรากฐานมาจากขบวนการหลังฟาสซิสต์ที่ก่อตั้งโดยผู้สนับสนุนเผด็จการเบนิโต มุสโสลินี ได้รับคะแนนเสียงเพียง 4% ในการเลือกตั้งทั่วไปของอิตาลีครั้งล่าสุดในปี 2561\n\nในช่วงหลายปีที่ผ่านมา เมโลนีมีมุมมองที่เป็นกลางมากขึ้น โดยเฉพาะอย่างยิ่งการเลิกเรียกร้องให้อิตาลีออกจากสกุลเงินเดียวของสหภาพยุโรป อย่างไรก็ตาม เธอยืนยันว่าประเทศของเธอจะต้องยืนหยัดเพื่อผลประโยชน์ของชาติ โดยสนับสนุนฮังการีในการต่อสู้เรื่องหลักนิติธรรมกับสหภาพยุโรป.",
    "อุดมไปด้วยวิตามิน! \"ผัดกะเพรา\" จากร้านอาหารไทยในสวีเดน มีผักทุกอย่างยกเว้นใบกะเพรา": "ผัดกะเพราที่ร้านอาหารไทยในสวีเดน...ไม่ผิดหวังครับ \"อุดมไปด้วยวิตามิน\"\n\nกระเพราหมูกรอบที่สวีเดน ที่ไม่มีใบกะเพรา\n\nไวรัลสุดฮาเมื่อสมาชิกกลุ่มชมรมคนรักผัดกะเพรา โพสต์ภาพ \"ผัดกะเพรา\" จากร้านอาหารไทยในสวีเดน ที่แวบแรกทุกคนต้องถึงกับเอ๊ะ! เพราะจานนี้มีทุกอย่างยกเว้นใบกะเพรา!โดยภาพดังกล่าวถูกโพสต์ในกลุ่ม \"ชมรมคนรักผัดกะเพรา\" จากผู้ใช้เฟซบุ๊กชื่อ เอก กะเพราเดิมบางฯ ที่ได้แชร์ภาพเมนูผัดกะเพราพร้อมข้อความบอกว่าซึ่งเป็นภาพของจานอาหารที่เมื่อมองแล้วมีสารพัดผัก ผัดรวมกัน โดยมีทั้ง หอมใหญ่ หอมแดง มะเขือเทศ พริกหวาน คะน้า บล็อกโคลี่ คลุกเคล้ารวมกับเนื้อไก่และมีน้ำของเครื่องปรุงเจิงนอง จนน่าจะเป็นเมนูยำมากกว่าผัดไปเสียแล้วชาวเน็ตหลายเสียงบอกน่าจะเรียกว่าผัดผักรวมหรือยำผักรวมเสียมากกว่า และมีบางเสียงบอกว่าหากใส่สับปะรดลงไปก็คือผัดเปรี้ยวหวานเลย!ไม่เท่านั้น ด้านสมาชิกกลุ่มชื่อ Bem Pranwarun ก็ได้โพสต์ผัดกระเพรา พร้อมข้อความว่าซึ่งเป็นเครื่องยืนยันอีกเสียงว่าผัดกะเพราที่สวีเดนนั้น อุดมไปด้วยวิตามินจริงๆ ด้วยแต่ก็ความคิดเห็นจากชาวเน็ตบางเสียงที่บอกว่า \"เราไปสวีเดนกับพ่อแม่ ผัดกะเพราในร้านไทยก็ปกตินะคะ ในรูปสงสัยร้านจีนหรือเวียดนามหรือเปล่าคะ\"#########################################",
    "ดูบอลสด เซอร์เบีย พบ สวีเดน ยูฟ่า เนชั่นส์ลีก (ลิงก์ดูบอล)": "ศึกฟุตบอล ยูฟ่า เนชั่นส์ ลีก บี กลุ่ม 4 เกมนี้เป็นเกมที่ เซอร์เบีย เตรียมเปิดบ้านดวลกับ สวีเดน ดูบอลสด วันเสาร์ที่ 24 กันยายน เวลา 01.45 น. (เช้ามืดวันอาทิตย์) พรีวิวบอล พร้อมลิงก์ดูบอลออนไลน์ ทาง UEFA.TV\n\n24 กันยายน 65 เวลา 01.45 น. ถ่ายทอดสด ดูบอลสด ฟุตบอล ยูฟ่า เนชั่นส์ ลีก 2022/23 เซอร์เบีย พบ สวีเดน และลิงก์ดูบอล เซอร์เบีย-สวีเดน 11ตัวจริง เซอร์เบีย VS สวีเดน\n\nฟุตบอล ยูฟ่า เนชั่นส์ ลีก เซอร์เบีย พบ สวีเดน ลิงก์ถูกลิขสิทธิ์ ดูบอลสดออนไลน์\n\nดูบอลสดยูฟ่า เนชั่นส์ลีก เซอร์เบีย-สวีเดน (ลิงก์ดูบอล) : ศึกการแข่งขันฟุตบอล ยูฟ่า เนชั่นส์ ลีก บี กลุ่ม 4 เป็นเกมการแข่งขัน ที่ เซอร์เบีย จะเปิดบ้านรับการมาเยือนของ สวีเดน พบกับความพร้อมของทั้ง 2 ทีม ในศึก ยูฟ่า เนชั่นส์ ลีก วันเสาร์ที่ 24 กันยายน 2565 นี้ เวลา 01.45 น.\n\n>> เช็คผลบอลสด-ไลฟ์สกอร์คลิกที่นี่ <<\n\nทีมงาน Thaiger ขอพามาวิเคราะห์ฟอร์ม การเตรียมพร้อมก่อนเกม ยูฟ่า เนชั่นส์ ลีก ก่อนจะชมถ่ายทอดสดกันในวันนี้\n\nเซอร์เบีย\n\nดราแกน สตอยโควิช เทรนเนอร์ทีมชาติเซอเบีย มีปัญหานักเตะบาดเจ็บ มาติย่า นาสตาซิช, เนมานย่า กูเดล และ นิโคล่า มิเลนโควิช ด้าน ซาซ่า ลูคิช, ฟิลิป ดูริซิซ และ อูรอช ราชิช ต้องทดสอบความฟิต\n\n\n\nสวีเดน\n\nยานเน่ อันเดอร์สสัน เทรนเนอร์ชาวสวีดิชทีมชาติสวีเดนจะไม่มี อเล็กซานเดอร์ อิซัค, อัลบิน เอ็คดัล, เอมิล คร๊าฟธ์, มาร์ติน โอลส์สัน, เคน เซม่า, เยสเปอร์ คาร์ลส์สัน รวมทั้ง ซลาตัน อิบราฮิโมวิช ดาวซัลโวสูงสุดตลอดกาลของสวีเดน\n\nผลการพบกันทั้ง 2 ทีม\n\n02/04/09 เซอร์เบีย 2-0 สวีเดน (กระชับมิตรทีมชาติ)\n\n06/06/12 สวีเดน 2-1 เซอร์เบีย (กระชับมิตรทีมชาติ)\n\n09/06/03 สวีเดน 0-1 เซอร์เบีย (ยูฟ่า เนชั่นส์ ลีก)\n\nผลงาน 5 นัดหลังสุด\n\nเซอร์เบีย\n\n29/03/22 แพ้ เดนมาร์ก 0-3 (เยือน, กระชับมิตรทีมชาติ)\n\n02/06/22 แพ้ นอร์เวย์ 0-1 (เหย้า, ยูฟ่า เนชั่นส์ ลีก)\n\n05/06/22 ชนะ สโลวีเนีย 4-1 (เหย้า, ยูฟ่า เนชั่นส์ ลีก)\n\n09/06/22 ชนะ สวีเดน 1-0 (เยือน, ยูฟ่า เนชั่นส์ ลีก)\n\n12/06/22 เสมอ สโลวีเนีย 2-2 (เยือน, ยูฟ่า เนชั่นส์ ลีก)\n\nสวีเดน\n\n29/03/22 แพ้ เดนมาร์ก 0-3 (เยือน, กระชับมิตรทีมชาติ)\n\n02/06/22 แพ้ นอร์เวย์ 0-1 (เหย้า, ยูฟ่า เนชั่นส์ ลีก)\n\n05/06/22 ชนะ สโลวีเนีย 4-1 (เหย้า, ยูฟ่า เนชั่นส์ ลีก)\n\n09/06/22 ชนะ สวีเดน 1-0 (เยือน, ยูฟ่า เนชั่นส์ ลีก)\n\n12/06/22 เสมอ สโลวีเนีย 2-2 (เยือน, ยูฟ่า เนชั่นส์ ลีก)\n\nรายชื่อผู้เล่นที่คาดว่าจะลงสนาม\n\nเซอร์เบีย (3-4-2-1) : วานย่า มิลินโควิช-ซาวิช – สเตฟาน มิโตรวิช, มิลอช เวลโควิช, สตราฮินยา พาฟโลวิช – ดาร์โก้ ลาโซวิช, มาร์โก กรูยิช, ฟิลิป คอสติช – เซอร์เก มิลินโควิช-ซาวิช, ดูซาน ทาดิช – อเล็กซานดาร์ มิโตรวิช\n\nสวีเดน (4-2-3-1) : โรบิน โอลเซ่น – โยเอล อันเดอร์สสัน, วิคเตอร์ ลินเดอเลิฟ, อิซัค ไฮน์, ลุดวิก ออกุสตินส์สัน – เยนส์-ลีส มิเกล กายุสเต้, มัทเทียส สวานเบิร์ก – เดยัน คูลูเซฟสกี้, เอมิล ฟอร์สเบิร์ก, แอนโธนี่ย์ อีลังก้า – โรบิน ไควสัน\n\nดูบอลสด เซอร์เบีย พบ สวีเดน ลิงก์ดูบอลออนไลน์\n\nดูฟุตบอล เซอร์เบีย-สวีเดน สด\n\nรายการ ยูฟ่า เนชั่นส์ ลีก ฤดูกาล 2022/23\n\nฤดูกาล 2022/23 คู่ระหว่าง เซอร์เบีย พบ สวีเดน\n\nลิงก์ดูบอลสด วันนี้ ทาง Uefa.tv หรือ คลิก\n\nวันเสาร์ที่ 24 กันยายน 2565 เริ่มเตะ เวลา 01.45 น. (เช้ามืดวันอาทิตย์)\n\nสนาม สตาดิโอน รายโก้ มิติช\n\nThaiger ฟันธง\n\nทางเซอร์เบียฟอร์มยังไม่คงเส้นคงวาซักเท่าไหร่ แต่ในเกมเหย้าสามาถทำผลงานได้อย่างประทับใจ ในส่วนของสวีเดนฟอร์มไม่ค่อยจะดีนักหลังแพ้ถึงสี่นัดจากห้านัดหลังสุดและสามารถคว้าชัยชนะไปได้แค่เกมเดียวจากเจ็ดนัดหลังสุด\n\nเซอร์เบีย 2-1 สวีเดน",
    "หอการค้าไทย-สวีเดนจัดตั้งคณะทำงานด้านความยั่งยืนและการเชื่อมต่อ หนุนโมเดลเศรษฐกิจประเทศไทย 4.0": "ประเทศสวีเดนรวมถึงแบรนด์สินค้าของสวีเดนเป็นที่ยอมรับโดยทั่วไป ซึ่งในปี 2564 ประเทศสวีเดนได้จัดอยู่ในอันดับที่สอง จากรายงานการพัฒนาที่ยั่งยืน (SDR) ของสหประชาชาติ (UN) และดัชนีนวัตกรรมระดับโลก (GII) นอกจากนี้ สวีเดนยังอยู่ในอันดับต้นๆ ของดัชนีความสามารถในการแข่งขันอย่างยั่งยืนระดับโลก (GSCI) ในปี 2564คณะทำงานทั้งสองกลุ่มจะร่วมมือกันในฐานะพันธมิตรทางธุรกิจกับภาคอุตสาหกรรม มหาวิทยาลัย และรัฐบาลของไทยในการขับเคลื่อนประเทศไทย 4.0 พร้อมทั้งมุ่งมั่นไปสู่วิสัยทัศน์ประเทศในการปล่อยคาร์บอนสุทธิเป็นศูนย์ภายในปี พ.ศ. 2608 ตลอดจนจัดตั้งประเทศไทยให้เป็นศูนย์กลางการเชื่อมต่อการประเมินสิ่งแวดล้อมระดับยุทธศาสตร์ (SEA) สำหรับองค์กรต่างๆ ในภูมิภาค“SWG จะส่งเสริม ขับเคลื่อน เพิ่มความสามารถ รวมถึงสนับสนุนความร่วมมือด้านความยั่งยืนและการผลักดัน” นายลาร์ส สเวนสัน ประธาน SWG กล่าว โดยตัวอย่างที่ดีของการริเริ่มจากสมาชิก SWG คือศูนย์รีไซเคิล (Customer Recycling Center) จากอิเกียในประเทศไทย และศูนย์บริการรับซื้อ-ขายเฟอร์นิเจอร์มือสอง (Circular Shop) ที่ดำเนินการและเปิดตัวที่อิเกีย บางใหญ่ และกำลังทยอยเปิดตัวที่ร้านอิเกียสาขาอื่นๆ ในประเทศไทยการเชื่อมต่อผ่าน 5G ทั่วประเทศและการเชื่อมต่อระหว่างอุปกรณ์กับเครื่องมือต่างๆ (Internet of Things) ถือเป็นกระดูกสันหลังขององค์กรที่สำคัญสำหรับประเทศไทย 4.0 และการเติบโตของอุตสาหกรรมอย่างยั่งยืน โดยศูนย์กลางของ CWG คืออีริคสัน (ประเทศไทย) ซึ่งจะนำพาประสบการณ์ระดับโลกในฐานะผู้นำระดับโลกด้านเทคโนโลยี 5G“5G จะช่วยให้ประเทศไทยสามารถปลดล็อกศักยภาพของการปฏิวัติอุตสาหกรรมครั้งที่สี่ อุตสาหกรรม 4.0 และจะเป็นรากฐานที่ประเทศสามารถต่อยอดบนเส้นทางการเปลี่ยนแปลงทางดิจิทัลและมุ่งมั่นไปสู่วิสัยทัศน์ของรัฐบาลต่อไป ระบบนิเวศ 5G ที่เรากำลังดำเนินการเพื่อสร้างในประเทศไทยจะช่วยเร่งการนำมาสู่การใช้งาน 5G สำหรับผู้ประกอบการไทย” นายอิกอร์ มอเรล ประธานบริษัท อีริคสัน (ประเทศไทย) จำกัด และประธาน CWG กล่าว“SweCham จะเป็นผู้ให้การสนับสนุนโดยตรง ผ่านหอการค้าร่วมต่างประเทศในประเทศไทย (JFCCT) สมาคมการค้ายูโรเปียนเพื่อธุรกิจและการพาณิชย์ (EABC) สถานทูตสวีเดนในประเทศไทย และ Business Sweden” นายปีเตอร์ บียอร์ค ประธาน SweCham กล่าวบริษัทชั้นนำของสวีเดนที่เข้าร่วมใน SWG และ CWG ได้แก่ IKEA, AstraZeneca, ABB, Scania, Tetra Pak, Hitachi Energy, Volvo Car Thailand, Volvo Bus, Autoliv, Electrolux, Securitas และ Epiroc",
    "แบงก์ชาติสวีเดนเซอร์ไพรส์ตลาดลงมติปรับขึ้นดอกเบี้ยแรง 1% : อินโฟเควสท์": "ธนาคารกลางสวีเดน หรือริกส์แบงก์ (Riksbank) มีมติปรับขึ้นอัตราดอกเบี้ยนโยบาย 1% สู่ระดับ 1.75% ในวันนี้ (20 ก.ย.) โดยเป็นการดำเนินการที่สร้างความประหลาดใจให้กับตลาด พร้อมเตือนว่า อาจจะปรับขึ้นอัตราดอกเบี้ยอีกในอนาคตเพื่อสกัดเงินเฟ้อที่พุ่งสูงขึ้น\n\nการปรับขึ้นอัตราดอกเบี้ยครั้งล่าสุดนี้ถือเป็นระดับสูงสุดนับตั้งแต่เดือนพ.ย. 2535 ซึ่งธนาคารกลางสวีเดนได้ปรับขึ้นอัตราดอกเบี้ย 1% เช่นกัน\n\n“เงินเฟ้อปรับตัวสูงกว่าการคาดการณ์ก่อนหน้านี้ของริกส์แบงก์ในเดือนมิ.ย. และมีแนวโน้มที่จะปรับตัวขึ้นต่อไปในปีนี้ อัตราดอกเบี้ยนโยบายมีแนวโน้มที่จะยังคงถูกปรับขึ้นในช่วง 6 เดือนข้างหน้า” ริกส์แบงก์ระบุในแถลงการณ์\n\nโดย สำนักข่าวอินโฟเควสท์ (20 ก.ย. 65)\n\nTags: Riksbank",
    "\"โจนัส แอนเดอร์สัน\" ตอบแล้ว ตกอับ เงินหมด จนต้องหนีกลับสวีเดน จริงหรือไม่?": "เกาะติดข่าวสาร >> คมชัดลึก ออนไลน์\n\nเรียกว่าเป็นชาวต่างชาติอีกหนึ่งคนที่คลั่งไคล้หลงใหลในความเป็นไทย และ มีหัวใจรักเพลงลูกทุ่ง สำหรับ นักร้องหนุ่ม \"โจนัส แอนเดอร์สัน\" ที่ล่าสุดออกมาเปิดใจหลังมีกระแสข่าวลือเม้าท์สนั่นว่า \"ตกอับ เงินหมดตัว จนต้องหนีกลับสวีเดน\"?\n\nโดยล่าสุดวันนี้ (2 กันยายน 65) นักร้องลูกทุ่ง หนุ่ม \"โจนัส แอนเดอร์สัน\" ก็ได้เปิดใจพูดคุยกับ พิธีกรตัวแม่ \"หนูแหม่ม สุริวิภา\" ในรายการ \"โต๊ะหนูแหม่ม\" ถึงกระแสข่าวลือที่เกิดขึ้นทั้งหมด ว่า ตัวเองเป็นนักร้องตกอับ ที่ผ่านมาต้องใช้เงินเก็บเพื่อประคองชีวิต แต่สุดท้ายก็ติดลบ จนคิดจะกลับบ้านเกิดไปอยู่สวีเดน \"หนูแหม่ม สุริวิภา\" : เขาบอกว่าเราตกอับ?\n\n\"โจนัส แอนเดอร์สัน\" : พาดหัวซะแรงเลยนะ เอาเป็นว่าไม่ปฏิเสธดีกว่า ผมยอมรับได้ เพราะเราตกต่ำแค่ไหนมีทางเดียวคือขึ้น \"หนูแหม่ม สุริวิภา\" : โควิดที่ผ่านมาเป็นยังไงบ้าง?\n\n\"โจนัส แอนเดอร์สัน\" : ไม่มีใครคาดการณ์ได้ และค่อนข้างที่จะหดหู่ทีเดียว พอใช้จ่ายเอาเงินเก็บมาใช้ก่อนเราไม่ได้วางแผนอะไรกับตรงนี้เลย อีกอย่างมันก็จะมีการซ้ำเติม นอกจากงานไม่มีทิศทางไหน การหารายได้มันก็ไม่มีมันก็หายไป และยังต้องมาอยู่บ้านคนเดียวมันก็ยิ่งซ้ำเติมตอกย้ำเข้าไปใหญ่\n\n\"หนูแหม่ม สุริวิภา\" : เงินเก็บหลักล้านหมดเลยไหม?\n\n\"โจนัส แอนเดอร์สัน\" : ก็มีติดลบบ้าง แต่ตอนนี้ก็เริ่มขยับขยายหาทางใช้คืนได้ ซึ่งก็ต้องมีการหยิบยืมได้บางส่วน แต่ที่ยืมมาก็คืนได้หมดแล้ว ก็ลุกขึ้นยืนใหม่ได้ แต่เหนื่อยครับ ผมคิดว่ามันเป็นมหาลัยเรา เป็นสูตรใหม่สำหรับเรา เพราะว่าจากที่เราเคยสุด หนึ่งที่มันโอเคเรารู้แล้วว่ามันค่อนข้างเป็นมวยเกี่ยวกับการร้องเพลง ทำเพลง แต่พอมาเจอวิกฤตที่เราไปต่อกับตรงนั้นไม่ได้ เราก็ต้องแอคทีฟตัวเองมาฝึกตัวเองนอกเหนือจากพื้นฐานหลักที่เราทำมาเป็น 10 ปี",
    "สถานทูตสวีเดน \"ขอโทษ\" สุดน่ารัก หลังโซเชียลฯ แห่แชร์ภาพผัดกะเพราใส่ผักหลากชนิด แต่ไร้ใบกะเพรา": "วันนี้ (31 ส.ค.) เพจของ \"สถานทูตสวีเดนประจำประเทศไทย\" ได้โพสต์ภาพและข้อความว่า “เค้าขอโทษ = Vi ber om ursäkt” หลังพบมีการแชร์ภาพผัดกะเพราที่ร้านอาหารไทยในสวีเดน ซึ่งพบมีการใส่ผักหลากหลายชนิดมาก มีทั้งหอมแดง มะเขือเทศ ผัดกาดหอม ทำให้กะเพราจานดังกล่าวมีความแปลกตาอย่างมาก และที่สำคัญที่สุดกะเพราจานดังกล่าวมีทุกอย่างยกเว้นใบกะเพรา และยังใส่ถั่วฝักยาวด้วย โดยพบว่าประเด็นผัดกะเพราใส่ถั่วฝักยาวไหมนั้น เป็นเรื่องโต้เถียงในโลกออนไลน์ของไทยมาเป็นเวลานาน โดยชาวเน็ตบางรายเชื่อว่าการใส่ถั่วฝักยาวในผัดกะเพรา ทำให้ผัดดังกล่าวไม่ใช่ผัดกะเพราของแท้ เพราะผัดกะเพราของแท้ต้องมีเพียงใบกะเพราทั้งนี้ หลังโพสต์ดังกล่าวของสถานทูตสวีเดนถูกแชร์ออกไป ทำให้ชาวเน็ตต่างให้ความสนใจจำนวนมาก และยังมีการเข้ามาแสดงความคิดเห็นมากมาย บางรายแสดงความคิดเห็นติดตลกว่า \"รับคำขอโทษเป็นวีซ่าได้หรือไม่\" โดยโพสต์มียอดแชร์กว่า 1,200 ครั้ง และกดไลก์กว่า 5,800 ครั้งด้วยกัน",
    "อาการไม่ดี! สวีเดนเพิ่มสภาพคล่องบริษัทพลังงาน เสี่ยงเจอวิกฤตการเงินหลังโดนรัสเซียปิดท่อก๊าซ": "แม็กดาเลนา แอนเดอร์สสัน นายกรัฐมนตรีสวีเดน ออกโรงเตือนว่า สวีเดนกำลังเผชิญแนวโน้ม \"สงครามฤดูหนาว\" สืบเนื่องจากวิกฤตขาดแคลนพลังงานของยุโรป พร้อมระบุเวลานี้ยังคงอยู่ระหว่างดำเนินการจัดทำรายละเอียดที่ชัดเจนเกี่ยวกับมาตรการรับประกันสภาพคล่องระหว่างให้สัมภาษณ์กับผู้สื่อข่าวในวันเสาร์ (3 ก.ย.) แอนเดอร์สสัน กล่าวว่า การรับประกันสภาพคล่องมีเป้าหมายเพื่อเปิดทางให้บริษัทพลังงานทั้งหลาย \"มีที่ว่างสำหรับหายใจ ซึ่งมีความจำเป็น\" พร้อมระบุชัดเจนว่า วาระนโยบายด้านความมั่นคงอยู่เบื้องหลังการกระทำของรัสเซียในครั้งนี้มอสโกกล่าวโทษมาตรการคว่ำบาตรต่างๆ ของตะวันตก ที่กำหนดออกมาตามหลังรัสเซียเปิดฉากรุกรานยูเครน ว่า เป็นอุปสรรคขัดขวางการซ่อมบำรุงท่อลำเลียงตามรอบ แต่บรรดาเจ้าหน้าที่สหภาพยุโรปบางส่วนกล่าวหารัสเซียกำลังใช้พลังงานเป็นอาวุธ\"สงครามพลังงานของรัสเซียกำลังสร้างผลกระทบร้ายแรงต่อครัวเรือนและบริษัทต่างๆ ในยุโรปและสวีเดน โดยเฉพาะอย่างยิ่งทางภาคใต้ของสวีเดน ที่อ้างอิงราคาไฟฟ้าในเยอรมนี ซึ่งในทางกลับกันก็พึ่งพิงก๊าซเป็นอย่างสูง\" เธอกล่าว \"มันคุกคามเสถียรภาพทางการเงินของเรา ถ้าเราไม่ดำเนินการเร็วๆ นี้ มันอาจนำมาซึ่งความวุ่นวายร้ายแรงในนอร์ดิกและบอลติก\" พร้อมระบุว่า \"กรณีที่เลวร้ายที่สุด เราอาจดำดิ่งสู่วิกฤตการเงิน\"ถ้อยแถลงนี้มีขึ้นหลังจากรัสเซียเปิดเผยเมื่อวันศุกร์ (2 ก.ย.) ว่าพวกเขากำลังตัดก๊าซที่จ่ายผ่านท่อลำเลียงนอร์ดสตรีมไปยังเยอรมนีโดยไม่มีกำหนด สืบเนื่องจากสิ่งที่พวกเขาอ้างว่าเกิดปัญหาน้ำมั่นรั่วในกังหันแปลงก๊าซ ทำยุโรปเจอความยากลำบากยิ่งขึ้นในการกักตันเชื้อเพลิงก่อนเข้าสู่ฤดูหนาวมิคาเอล แดมเบิร์ก รัฐมนตรีคลัง กล่าว ณ ที่แถลงข่าวเดียวกัน ระบุว่า รัฐบาลจะเดินหน้าข้อเสนอหนึ่งซึ่งเปิดทางให้ออกสินเชื่อด้านการค้ำประกัน พร้อมเผยว่าพรรคต่างๆ ในรัฐสภาของประเทศและประธานรัฐสภาได้รับแจ้งเกี่ยวกับเรื่องดังกล่าวแล้วแดมเบิร์ก บอกด้วยว่า การตัดสินใจของสวีเดน \"จะรับประกันเสถียรภาพด้านการเงินไม่ใช่แค่กับสวีเดน แต่เพื่อทั่วทั้งภูมิภาคนอร์ดิก\"มาตรการรับประกันสภาพคล่องคาดหมายว่าจะมีผลบังคับใช้ในวันจันทร์ (5 ก.ย.) ก่อนหน้าตลาดหุ้นปิดตลาด ในขณะที่รัฐสภาสวีเดนได้เรียกบรรดาสมาชิกกลับมาจากช่วงพักฤดูร้อน เพื่อจัดลงมติข้อเสนอของรัฐบาลโดยเฉพาะในวันเดียวกันสวีเดนกำลังเผชิญกับภาวะเงินเฟ้อสูงสุดในรอบ 30 ปี และธนาคารกลางของประเทศได้ปรับขึ้นดอกเบี้ยไปแล้ว 2 รอบในปีนี้ แต่คาดหมายว่าจะมีการปรับขึ้นสูงกว่านี้อีกก่อนสิ้นปีปัญหาบิลค่าไฟที่พุ่งสูง อัตราดอกเบี้ยที่เพิ่มขึ้นและการเติบโตทางเศรษฐกิจที่หยุดชะงัก กลายเป็นประเด็นหลักของศึกรณรงค์หาเสียงของศึกเลือกตั้งทั่วไปที่จะมีขึ้นในวันที่ 11 กันยายนนี้เมื่อวันพุธ (31 ส.ค.) แดมเบิร์ก เผยว่าคาดหมายว่าจะจัดสรรงบประมาณ 8,360 ล้านดอลลาร์สหรัฐ สำหรับช่วยบรรเทาความเจ็บปวดของพวกผู้บริโภคจากค่าไฟที่สูงสุดเป็นประวัติการณ์ในปีนี้และปีหน้า(ที่มา : อัลจาซีราห์)",
    "วิเคราะห์บอล เซอร์เบีย vs สวีเดน วันอาทิตย์ที่ 25 กันยายน 2565": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเซอร์เบีย\n\nดราแกน สตอยโควิช กุนซือของ เซอร์เบีย บุกไปเสมอกับ สโลวีเนีย เกมล่าสุด ทำให้ตอนนี้ทีมมี 7 คะแนนยังลุ้นแชมป์กลุ่มได้ โดยเกมนี้ไม่มี นิโคล่า มิเลนโควิช กองหลังตัวเก่งที่เจ็บ\n\nเกมนี้จะมี วานย่า มิลินโควิช-ซาวิช เฝ้าเสา กองหลัง สตราอินย่า ปาฟโลวิช, มิลอส เวลจ์โควิช และ สเตฟาน มิโตรวิช ยืนสามประสาน แดนกลาง ดาร์โก้ ลาโซวิช, ซาซ่า ลูคิช, เซอร์เกจ์ มิลินโควิช-ซาวิช และ ฟิลิป คอสติช โดยมี ดูซาน ทาดิช ทำเกมหลัง อเล็กซานดาร์ มิโตรวิช กับ ดูซาน วลาโฮวิช คู่กองหน้า\n\nสวีเดน\n\nยานเน่ อันเดอร์สสัน กุนซือ สวีเดน ไปแพ้ นอร์เวย์ มาเกมล่าสุดทำให้ทีมแพ้มา 3 เกมติดหมดโอกาสเป็นแชมป์กลุ่มไปแล้ว โดยเกมนี้ มัตติอัส สวานเบิร์ก กับ คริฟตอฟเฟอร์ โอลส์สัน พ้นโทษแบนกลับมา แต่ อเล็กซานเดอร์ ไอซัค ถอนตัวไป\n\nโรบิน โอลเซ่น ยืนด่านสุดท้าย แนวรับ โยเอล อันเดอร์สสัน, ไอซัค ไฮเอน, วิคเตอร์ ลินเดอเลิฟ และ ลุดวิก ออกุ๊ดตินส์สัน คุมเกม มิดฟิลด์ เยสเปอร์ คาร์ลสตรอม, มาติอัส สวานเบิร์ก และ เอมิล ฟอร์สเบิร์ก ทำหน้าที่ แนวรุก เดยัน คูลูเซฟสกี้, วิคเตอร์ กยอเคเรส และ แอนโธนี่ เอลังก้า ล่าตาข่าย\n\n11 ผู้เล่นตามคาด\n\nเซอร์เบีย (3-4-1-2) : วานย่า มิลินโควิช-ซาวิช - สตราอินย่า ปาฟโลวิช, มิลอส เวลจ์โควิช, สเตฟาน มิโตรวิช - ดาร์โก้ ลาโซวิช, ซาซ่า ลูคิช, เซอร์เกจ์ มิลินโควิช-ซาวิช, ฟิลิป คอสติช - ดูซาน ทาดิช - อเล็กซานดาร์ มิโตรวิช, ดูซาน วลาโฮวิช\n\nสวีเดน (4-3-3) : โรบิน โอลเซ่น - โยเอล อันเดอร์สสัน, ไอซัค ไฮเอน, วิคเตอร์ ลินเดอเลิฟ, ลุดวิก ออกุ๊ดตินส์สัน - เยสเปอร์ คาร์ลสตรอม, มาติอัส สวานเบิร์ก, เอมิล ฟอร์สเบิร์ก - เดยัน คูลูเซฟสกี้, วิคเตอร์ กยอเคเรส, แอนโธนี่ เอลังก้า\n\nสนาม : สตาดิโอน รายโก้ มิติช\n\nผู้ตัดสิน : จอร์จี้ คายาคอฟ (บัลแกเรีย)\n\n\n\n",
    "เรื่องกินเรื่องใหญ่ สถานทูตสวีเดน โพสต์ \"เค้าขอโทษ\" ปมผัดกะเพราผักรวมมิตร": "",
    "\"สถานทูตสวีเดน\" โพสต์ขอโทษ ปมร้านอาหารทำ \"รวมผักผัดกะเพรา\"": "กลายเป็นไวรัลสะพัดโซเชียลหลังมีการแชร์ภาพ “ผัดกะเพรา” จากร้านอาหารแห่งหนึ่งในประเทศสวีเดน ซึ่งมีผักหลากชนิดจนดูคล้ายกะเพราผักรวม ซึ่งมีหน้าตาผิดแผกแตกต่างกับผัดกะเพราในประเทศไทยไปมาก\n\nล่าสุดวันนี้ (31 ส.ค.) สถานทูตสวีเดนประจำประเทศไทย ได้ออกมาโพสต์ภาพผ่าน เพจ Embassy of Sweden in Bangkok พร้อมระบุข้อความ ว่า “เค้าขอโทษ = Vi ber om ursäkt”\n\nขอบคุณ เพจ Embassy of Sweden in Bangkok",
    "\"ธนาคารกลางสวีเดน\" มีมติขึ้นดอกเบี้ยแรง 1% สกัดเงินเฟ้อ ชี้ปรับขึ้นอีกใน 6 เดือนข้างหน้า": "สำนักข่าว CNBC รายงานเมื่อวันที่ 20 กันยายน 2565 ว่า ธนาคารกลางสวีเดน หรือริกส์แบงก์ (Riksbank) มีมติปรับขึ้นอัตราดอกเบี้ย 1.00% สู่ระดับ 1.75% โดยเตือนว่า อัตราเงินเฟ้อที่พุ่งสูงขึ้นได้บ่อนทำลายกำลังซื้อของครัวเรือนและทำให้ทั้งบริษัทและครัวเรือนวางแผนการเงินได้ยากขึ้น\n\n\n\nโดยการขึ้นอัตราดอกเบี้ยที่รุนแรงครั้งนี้ เกิดขึ้นในขณะที่ธนาคารกลางสหรัฐ (เฟด) เริ่มการประชุมนโยบายการเงินเป็นเวลา 2 วัน โดยตลาดต่างๆ คาดว่าเฟดจะปรับขึ้นอัตราดอกเบี้ยขึ้น 0.75% เพื่อพยายามควบคุมเงินเฟ้อที่พุ่งสูงขึ้น\n\n\n\nRiksbank กล่าวว่านโยบายการเงินจะต้องเข้มงวดขึ้นอีกเพื่อให้อัตราเงินเฟ้อกลับสู่เป้าหมายที่ 2% และคาดการณ์ว่าอัตราดอกเบี้ยจะเพิ่มขึ้นอีกในช่วง 6 เดือนข้างหน้า\n\n\n\nแม้ว่าปัจจัยทั่วโลก เช่น ความไม่สมดุลของสารตกค้างหลังการระบาดของโควิด-19 และราคาพลังงานที่พุ่งสูงขึ้นอันเนื่องมาจากสงครามของรัสเซียในยูเครน ได้ผลักดันราคาให้พุ่งสูงขึ้น คณะกรรมการบริหารของ Riksbank กล่าวว่ากิจกรรมทางเศรษฐกิจที่แข็งแกร่งในสวีเดนก็มีส่วนสนับสนุนเช่นกัน\n\n\n\nโดยอัตราเงินเฟ้อราคาผู้บริโภคของสวีเดนเพิ่มขึ้นเป็น 9% ต่อปีในเดือนสิงหาคม ซึ่งเป็นระดับสูงสุดนับตั้งแต่ปี 2534 และเกินการคาดการณ์ครั้งก่อนของ Riksbank ในเดือนมิถุนายน\n\n\n\n“ครัวเรือนและบริษัทต่างๆ รู้สึกถึงราคาที่สูงขึ้นและดอกเบี้ยที่สูงขึ้น และหลายครัวเรือนจะมีค่าครองชีพสูงขึ้นอย่างมีนัยสำคัญ ...อย่างไรก็ตาม จะยิ่งเจ็บปวดมากขึ้นสำหรับครัวเรือนและเศรษฐกิจสวีเดนโดยทั่วไป หากอัตราเงินเฟ้อยังคงอยู่ที่ระดับสูงในปัจจุบัน”\n\n\n\n\n\n",
    "\"สุชาติ\" หอบของดี \"หนองมน\" ส่งกำลังใจแรงงานไทยในสวีเดน หวนคิดถึงพ่อ": "ผู้สื่อข่าวรายงานว่า นาย สุชาติ ชมกลิ่น รัฐมนตรีว่าการกระทรวงแรงงาน พร้อมทีมผู้บริหารของ กระทรวงแรงงาน เดินทางปฏิบัติภารกิจเจรจาทางการ สวีเดน เปิดตลาดใหม่ขอให้ แรงงานไทย สามารถเข้ามาทำงาน เก็บผลไม้ป่า ตามฤดูกาล พร้อมเยี่ยมให้กำลังใจพี่น้องชาวไทย ณ แคมป์คนงานของบริษัท เฟรนด์ เบอร์รี่ สวีเดน หลังต้องห่างไกลบ้านเกิดเมืองนอน บินลัดฟ้า มา ทำงานต่างประเทศ โดยนายสุชาติยังได้นำอาหารแห้ง ของฝากจาก ตลาดหนองมน จ.ชลบุรี พร้อมร่วมวง รับประทานอาหาร อย่างอบอุ่น\n\nนายสุชาติ โพสต์เฟบุ๊กในเฟซบุ๊กส่วนตัวชวนหวนคิดถึงพ่อ สมัยต้องจากครอบครัวไปทำงานที่ประเทศ ซาอุฯ ว่า \"ผมตั้งใจมาเยี่ยมนะครับหอบของทะเลแห้งจาก ตลาดหนองมน อ่างศิลา บ้านผม ที่ชลบุรี มาเป็นกำลังใจ พี่น้อง คนไทย ที่มาเก็บผลไม้ป่า ที่สวีเดน พบผู้ประกอบการ พร้อมดูวิธีคิดรายได้ให้พี่น้องคนไทย มาเยี่ยมเยียนที่พักอาศัย พร้อมห้องครัว\n\nผมได้พบปะแม่ครัวที่มาจากโคราช พร้อมนั่งทานข้าวกับพี่น้องแรงงานไทยในแคมป์ พูดคุยให้กำลังใจ และขอบคุณ ที่ทุกท่านเสียสละต่างบ้านต่างเมืองมาทำงานนำรายได้กลับไปดูแลคนในครอบครัว หักค่าใช้จ่ายแล้ว ตกเฉลี่ยคนละแสนกว่าบาทถึงสองแสนบาท ในระยะเวลา 3 เดือน\n\nทุกท่านคือผู้ที่ได้ทำคุณประโยชน์ นำเม็ดเงินเข้าสู่ประเทศไทยปีละหลายพันล้านบาท ขอเป็นกำลังใจให้ทุกท่าน เห็นการเสียสละตั้งใจทำงานแล้ว หวนนึกถึงคุณพ่อผมที่เคยไปทำงานที่ซาอุดีอาระเบีย ถือเป็นความเสียสละเพื่อคนข้างหลัง \"",
    "ผู้ผลิตไอศครีมจากสวีเดนเปิดตัว \"ไอศครีม Minecraft\" ให้ลองทานกัน 4 รสชาติ": "Nicks ผู้ผลิตไอศครีมจากประเทศสวีเดนประกาศข่าวร่วมมือกับ Minecraft ผลิตไอศครีม 4 รสชาติใหม่ที่ได้แรงบันดาลใจจากเกมดัง พร้อมเปิดให้คนที่อยากชิมลงทะเบียนเพื่อตามข่าวการวางจำหน่ายไอศครีมเหล่านี้\n\nไอศครีมทั้ง 4 รสที่ว่านี้ถูกคิดสูตรมาให้พลังงานต่ำ, ไม่เพิ่มน้ำตาลในการผลิต และเป็นอาหารคีโต โดยประกอบไปด้วยรสชาติต่างๆ ดังนี้\n\nPeanot Choklad Glowdust รสช็อคโกแลตผสมเนื้อถั่วลิสง\n\nรสช็อคโกแลตผสมเนื้อถั่วลิสง Cake Blocka รสเค้ก\n\nรสเค้ก Enchanted Apple Pie รสพายผสมเนื้อแอปเปิ้ล\n\nรสพายผสมเนื้อแอปเปิ้ล Emerald Minta รสมินต์\n\nโดย Nicks ได้ออกแบบกล่องไอศครีมแบบพิเศษมาในทรงลูกบาศก์ขนาด 1 ไพนต์ (473 มิลลิลิตร) พร้อมฉลากออกแบบพิเศษพิมพ์ชื่อ Minecraft ให้เห็นเด่นชัดถึงที่มาของแรงบันดาลใจของไอศครีมรสชาติใหม่เหล่านี้\n\nNicks ระบุว่า \"ไอศครีม Minecraft\" ของพวกเขาจะผลิตแค่จำนวนจำกัดเท่านั้น โดยตอนนี้ได้เปิดหน้าเว็บให้คนที่สนใจอยากลองชิมไอศครีมจากเกมดังได้ลงชื่อเพื่อติดตามข่าวสารการวางจำหน่ายจริงของไอศครีมทั้ง 4 รส\n\nใครสนใจก็เข้าไปลงชื่อเพื่อติดตามข่าวสารของ \"ไอศครีม Minecraft\" ได้ที่นี่\n\nที่มา - @Minecraft",
    "สถานทูตสวีเดนโพสต์ขอโทษ หลังร้านอาหารทำ ผัดกะเพรา ที่เห็นแล้วสะเทือนใจ": "สถานทูตสวีเดนโพสต์ขอโทษ หลังร้านอาหารในสวีเดนทำผัดกะเพราที่เห็นหน้าตาแล้วต้องสะเทือนใจ คนไทยที่ไปกินถึงกับเกาหัวว่าอิหยังวะ\n\nกลายเป็นเรื่องไวรัลบนโลกออนไลน์ในขณะนี้ เมื่อสถานทูตสวีเดนได้แชร์โพสต์จากเพจ \"วุ้นแปลอาหาร\" เป็นภาพผัดกะเพราของร้านอาหารไทยในประเทศสวีเดน ที่เห็นหน้าตาแล้วดูยังไงก็ไม่ใช่ผัดกะเพราที่ชาวไทยคุ้นเคย โดยทางสถานทูตได้โพสต์แบบอารมณ์ดีว่า เค้าขอโทษ 🥺🙏 = Vi ber om ursäkt 🥺🙏\n\nสำหรับเรื่องราวนี้เกิดจากผู้ใช้เฟซบุ๊กชื่อ เอก กะเพราเดิมบางฯ ซึ่งเป็นคนไทยที่อาศัยอยู่ในประเทศสวีเดน ได้โพสต์ภาพผัดกะเพราของร้านอาหารไทยในสวีเดน ผ่านกลุ่ม \"ชมรมคนรักผัดกะเพรา\" โดยระบุว่า \"ผัดกะเพราที่ร้านอาหารไทยในสวีเดน...ไม่ผิดหวังครับ อุดมไปด้วยวิตามิน\"\n\nหลังโพสต์นี้แชร์ออกไปก็มีหลายคนขำและเอ็นดู บางคนก็บอกว่าผัดกะเพราใส่ถั่วฝักยาวต้องชิดซ้ายเลย บางคนก็แซวสถานทูตสวีเดนว่า รับคำขอโทษเป็นวีซ่าเข้าประเทศเท่านั้น เป็นต้น",
    "สถานทูตสวีเดน ออกโรงขอโทษ หลังภาพ ‘ผัดกะเพรา สวีเดน’ สะเทือนใจคนไทย": "สถานทูตสวีเดนประจำประเทศไทย ได้ทำการโพสต์ข้อความขอโทษ หลังมีการนำเสนอภาพ ผัดกะเพรา จากร้านอาหารใน สวีเดน ที่มีสภาพเป็นผัดรวมมิตรเสียมากกว่า\n\n(31 ส.ค. 2565) หลังจากที่มีการเผยแพร่ของภาพ ผัดกะเพรา จากร้านอาหารไทยแห่งหนึ่งในประเทศ สวีเดน ที่ซึ่งคนไทยก็ได้แสดงความเห็นกันเป็นจำนวนมาก เป็นในเชิงเสียดสี และขบขัน ถึงผัดกะเพราที่ใส่แทบทุกอย่างจนไม่เห็นใบกระเพราเลย โดยทางสถานทูตประเทศสวีเดนก็ได้มาตามกระแสที่ว่านี้ด้วย\n\nโดยทางสถานทูตประเทศสวีเดนประจำประเทศไทยนั้น ก็ได้ทำการโพสต์กล่าวขอโทษถึงอาหารจานกลายพันธุ์ที่ว่านี้ ด้วยทั้งคำภาษาไทย และภาษาสวีเดนว่า “เค้าขอโทษ = Vi ber om ursäkt” รวมถึงแท็กไปยังเพจเฟซบุ๊ก วุ้นแปลอาหาร ที่เป็นหนึ่งในต้นทางภาพที่ว่าด้วย ซึ่งทางเพจวุ้นแปลอาหารก็ได้ตอบกลับเชิงตลกว่า “รับคำขอโทษเป็นวีซ่าเท่านั้น”\n\nนอกจากตัวเพจวุ้นแปลอาหารแล้วนั้น ก็ได้มีผู้ใช้งานเฟซบุ๊กหลายคนได้เข้ามาแสดงความเห็นกันเป็นจำนวนหนึ่ง โดยล้วนแล้วแต่เป็นในเชิงตลก ผสมกับการปลอบใจ ไม่ว่าจะเป็น ควรเรียกอาหารจานนี้ว่ายำรวมมิตร, ผัดผักรวม และการปลอบใจว่าไม่เป็นไร แม้กระทั้งในประเทศไทยยังผัดจนเพี้ยนเหมือนกัน เป็นต้น\n\nเรียกว่าเป็นสีสันกันไป และถือว่าเป็นธรรมเนียมที่เข้าใจได้ เนื่องจากร้านอาหารไทยในต่างประเทศนั้น บางส่วนก็ไม่ได้มีพ่อครัวที่มาจากประเทศไทย แต่เป็นจากประเทศอื่น ๆ ที่เข้าใจว่าผัดกะเพราก็คือผัดผักที่ใส่ใบกะเพราผสมเท่านั้น รวมถึงแม้แต่ในประเทศบ้านเกิดก็ยังมีการผสมมั่วไปเองบ้าง จึงหยวน ๆ กันไป\n\nแหล่งที่มาของข่าว : Facebook Page – Embassy of Sweden in Bangkok / Cat Dumb\n\nสามารถติดตามข่าวทั่วไปเพิ่มเติมได้ที่นี่ : ข่าวทั่วไป",
    "ไวรัลข้าวผัดกะเพราที่สวีเดน หน้าตาแปลก เรื่องถึงสถานทูตแล้ว ถึงกับต้องขอโทษ !": "บางคนบอก รักสวีเดนนะคะ แต่อันนี้โกรธจริงแถมเขียนว่ากะเพรา เมนูขายดีไปอีก แบบนี้ต้องเรียกว่าผัดผักรวมมิตรมากกว่า อย่างไรก็ตาม สถานทูตสวีเดนออกมาขอโทษขนาดนี้ก็จะให้อภัย 70% นะคะ ฮาาา\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nจากกรณีภาพไวรัลข้าวผัดกะเพราที่ร้านอาหารไทยในสวีเดน หน้าตาแปลก ๆ ไม่เหมือนข้าวผัดกะเพราเมนูเด็ดที่ขึ้นชื่อเมืองไทย เพราะมีผักนานาชนิด ทั้งมะเขือเทศ หอมแดง ผักกาด คะน้า ซ้ำร้ายเพ่งดูดี ๆ ในจานกลับไม่พบเจอใบกะเพราสักใบ ทำเอาโซเชียลแซวกันสนั่นนั้นทว่า ความพีคคงจะเป็นคอมเมนต์จากชาวเน็ต ที่ตามมาแซวในเพจสถานทูตกันอย่างสนุกสนาน รวมถึงแอดมินเพจวุ้นแปลอาหาร ก็ไม่พลาดตัวแทนหมู่บ้านแซวก่อนใคร ว่า \"รับคำขอโทษเป็นวีซ่าเท่านั้น\" ทำเอาชาวเน็ตกดถูกใจกันถล่มทลาย",
    "ภาพเป็นข่าว : ชาวเน็ตแซวยับ เอาให้ชัด กะเพรา หรือยำผัก": "สนามข่าว 7 สี - เมื่อวานนี้ ข้าวราดผัดกะเพราที่สวีเดนหน้าตาแปลก ๆ ชาวเน็ตแห่ตามไปแซวสนั่น จนสถานทูตสวีเดนออกมาขอโทษกระแสไวรัลหลังผู้ใช้เฟซบุ๊กคนหนึ่งนำภาพถ่ายอาหาร ข้าวกะเพราของร้านอาหารไทยที่ขายอยู่ในประเทศสวีเดน มาโพสต์ในโลกออนไลน์ พร้อมระบุข้อความว่า น่าจะ \"อุดมไปด้วยวิตามิน\" โดยในภาพหน้าตาของข้าวกะเพราแปลก ๆ ไม่เหมือนข้าวผัดกะเพราเมนูเด็ดที่ขึ้นชื่อในไทย เพราะมีผักนานาชนิด ทั้งมะเขือเทศ หอมแดง ผักกาด คะน้า ในจานแทบไม่เจอใบกะเพราสักใบ ทำเอาโซเชียลแห่แซวกันสนั่นบ้างก็บอกว่า นี่ไม่ใช่กะเพรา เป็นผัดผัก บางคนก็บอกว่า แว็บแรกคือยำผักชัด ๆ ไม่พอยังมีชาวโซเชียลบางส่วนที่พยายามซูมรูปภาพส่องหาใบกะเพรา แต่หาเท่าไหร่ก็ไม่เจอ ชาวเน็ตต่างแสดงความคิดเห็นไปต่าง ๆ นานานอกจากนี้รูปนี้ก็ยังถูกโพสต์ในเพจอื่น ๆ หนึ่งในนั้นคือเพจ วุ้นแปลอาหาร ที่ให้คำนิยามผัดกะเพราจากร้านอาหารดังกล่าวว่า \"ใครที่เคยกิน (ผัดกะเพราใส่ถั่วฝักยาว) แล้วโวยวาย มึ_ดูนี่ไว้\" พอภาพและข้อความถูกแชร์ออกไปจำนวนมากที่สุดเรื่องนี้ก็รู้ถึงเพจเฟซบุ๊กสถานทูตสวีเดนประจำกรุงเทพ Embassy of Sweden in Bangkok โดยทางเพจได้แชร์โพสต์ของเพจ วุ้นแปลอาหาร ก่อนจะโพสต์ข้อความว่า \"เค้าขอโทษ = Vi ber om ursäkt\" ความพีกคงจะเป็นคอมเมนต์จากชาวเน็ต ที่ตามมาแซวในเพจสถานทูตกันอย่างสนุกสนาน เช่น \"รับคำขอโทษเป็นวีซ่าเท่านั้น\" ทำเอาชาวเน็ตกดถูกใจกันถล่มทลายบางคนบอก รักสวีเดนนะคะ บางคนบอกว่าคำว่า กระเพราะ เขียนแบบนี้ กะเพรา (ไม่มี ร.) แต่เมื่อสถานทูตสวีเดนออกมาขอโทษขนาดนี้ ชาวเน็ตก็ให้อภัย",
    "เปิดหมดเปลือก ‘โจนัส’ รับตกอับเงินหมดตัว ต้องออกจากวงการหนีกลับสวีเดน!": "จัดเป็นอีกหนึ่งชาวต่างชาติที่คลั่งไคล้หลงใหลในความเป็นไทย และมีหัวใจรักเพลงลูกทุ่ง สำหรับนักร้องหนุ่ม โจนัส แอนเดอร์สัน ที่ล่าสุดออกมาเปิดใจยอมรับในรายการโต๊ะหนูแหม่ม ว่าตัวเองเป็นนักร้องตกอับ ที่ผ่านมาต้องใช้เงินเก็บเพื่อประคองชีวิต แต่สุดท้ายก็ติดลบ จนคิดจะกลับบ้านเกิดไปอยู่สวีเดน\n\nโจนัส เผยว่า “เรื่องตกอับพาดหัวซะแรงเลยนะ เอาเป็นว่าไม่ปฏิเสธดีกว่า ผมยอมรับได้ เพราะเราตกต่ำแค่ไหนมีทางเดียวคือขึ้น โควิดที่ผ่านมาไม่มีใครคาดการณ์ได้ และค่อนข้างที่จะหดหู่ทีเดียว พอใช้จ่ายเอาเงินเก็บมาใช้ก่อน เราไม่ได้วางแผนอะไรกับตรงนี้เลย อีกอย่างมันก็จะมีการซ้ำเติม นอกจากงานไม่มีทิศทางไหน การหารายได้มันก็ไม่มี มันก็หายไป และยังต้องมาอยู่บ้านคนเดียวมันก็ยิ่งซ้ำเติมตอกย้ำเข้าไปใหญ่ เงินเก็บหลักล้านก็มีติดลบบ้าง แต่ตอนนี้ก็เริ่มขยับขยายหาทางใช้คืนได้ ซึ่งก็ต้องมีการหยิบยืมได้บางส่วน แต่ที่ยืมมาก็คืนได้หมดแล้ว ก็ลุกขึ้นยืนใหม่ได้ แต่เหนื่อยครับ ผมคิดว่ามันเป็นมหาลัยเรา เป็นสูตรใหม่สำหรับเรา เพราะว่าจากที่เราเคยสุด หนึ่งที่มันโอเคเรารู้แล้วว่ามันค่อนข้างเป็นมวยเกี่ยวกับการร้องเพลงทำเพลง แต่พอมาเจอวิกฤติที่เราไปต่อกับตรงนั้นไม่ได้ เราก็ต้องแอ๊คทีฟตัวเองมาฝึกตัวเองนอกเหนือจากพื้นฐานหลักที่เราทำมาเป็น 10 ปี”\n\n“เราเครียดมากเลยครับพูดแบบไม่อายเลย มีการเสียน้ำตาลูกผู้ชายด้วย มันรู้สึกว่ามันตันจริงๆ แล้วก็ไม่ได้อยู่เฉยๆ พอรู้ว่ามีวิกฤติแล้วก็ขยับซ้ายขยับขวาก็ผิดพลาดไปหลายตัวด้วย บางอันเราก็ไปเสียเงินพลาดด้วยมันก็ยิ่งซ้ำเติมเข้าไปอีก แต่ก็ยอมกับมันไม่ได้เราก็ต้องหาทางไปให้ได้ เรื่องไม่กลับไปสวีเดน คือ ชาวสวีเดนก็จะมีสิทธิบางอย่างเกี่ยวกับสวัสดิการ ก็สารภาพว่าคิดเหมือนกันถ้าอีกหน่อยคงจะเก็บกระเป๋า เพราะสุดท้ายเราก็ต้องอยู่ได้อยู่รอด ก็มีแอบคิดอยู่ว่ามันใช่ไหม อยู่ไปก็เสียขวัญกำลังใจ แต่มันคิดไปได้แป๊บเดียวมันก็มีทางไปอยู่แล้ว ซึ่งมันจะมีสิ่งที่เข้ามาในชีวิตสร้างกำลังใจให้กับเราไปเรื่อยๆ สิ่งหนึ่งก็คือในช่วงของโควิดมันเป็นวันครบรอบ 20 ปีโจนัสในวงการบันเทิง ก็เกิดไอเดียว่าจะทำผลงานบางอย่าง ทำคอนเสิร์ตฉลองแต่ในเมื่อทำไม่ได้มันก็ต้องมีหาวิธีไป บังเอิญว่าเรามีจังหวะได้งานผลิตสื่อโฆษณาให้กับประเทศลาว ในเวลาเดียวกันเราก็มาทำเพลง 20 ปี โจนัสก็สามารถเซฟค่าใช้จ่ายในการเอาสองอย่างมาถ่ายเพื่อลดค่าใช้จ่าย ก็รู้สึกว่ากำลังใจมาและตั้งฉายาใหม่ให้กับตัวเองว่าเป็นฝรั่งคลั่งไคล้”\n\nโจนัส เผยต่อว่า “ส่วนตัวคิดว่าสถานการณ์โควิดมันจะย่ำแย่แค่ไหน แต่เราก็คงจะไม่อดตายในเมืองไทย เพราะคนไทยพร้อมที่จะต้อนรับและดูแล ซึ่งเราก็ไม่เคยคิดไม่เคยฝันว่าจะต้องมาเป็นศิลปินในเมืองไทย แต่ผมเป็นคนชอบร้องเพลงชอบภาษา ผมก็ฝึกสองอย่าง ถึงว่าเป็นฝรั่งร้องเพลงไทยยากแล้ว แต่ผมมาเป็นฝรั่งที่ร้องเพลงไทยลูกทุ่ง ถือว่าบังเอิญมากๆ ไม่ได้คิดว่าจะร้องเพลงลูกทุ่งได้แต่ตอนนั้นทางเจ้าภาพขอเพลงลูกทุ่งมา เราก็เลยแอบกังวลไม่น้อย แต่ก็ต้องเอาใจเจ้าภาพทำออกมาได้สำเร็จ ถามว่ามีสาวไทยขอนอนด้วยไหม คนไทยไม่ใช่สไตล์แบบนั้น คนไทยเป็นคนเรียบร้อย รักนวลสงวนตัว แต่ก็มีแอบชอบ แอบปิ๊ง แอบจีบนิดๆหน่อยๆ ส่งซิกมาแต่เราคิดว่ามันเป็นสังคมของความน่ารัก และยิ่งลูกทุ่งมันยิ่งชัดเจนว่า มันเป็นสังคมของความรักที่มีความจริงใจแล้วก็เป็นพี่เป็นน้องกัน”\n\n“22 ปีในวงการเพลงให้ทุกสิ่งที่เป็นเราจนถึงทุกวันนี้ ให้โอกาสที่เราจะสามารถภาคภูมิใจสร้างประวัติศาสตร์ครั้งหนึ่งในชีวิต ก็ภูมิใจตรงที่ว่า คนไทยต้อนรับก็โอเคแล้ว แต่มันมีสื่อเมืองนอกที่จะมาทำข่าวด้วย ทำสกู๊ป ทำบทความดีๆ ในสำนักข่าวใหญ่ๆ ระดับโลก อันนี้คือสิ่งที่ผมภูมิใจ เพราะว่าผมคิดเสมอว่างานนี้ไม่ใช่งานที่จะสร้างเนื้อสร้างตัว สร้างรายได้ สร้างความมั่งคั่งให้กับตัวเอง แต่มันเป็นการเปิดโอกาสและเชิดชูความเป็นไทยอย่างแท้จริง และนำเสนอความเป็นไทยสู่ตลาดสากล”.",
    "\"ดร.อนันต์\" เผยทีมวิจัยปักกิ่ง-สวีเดน ชี้ BA.275.2 หลบภูมิดีสุด": "วันที่ 18 ก.ย.65 ดร.อนันต์ จงแก้ววัฒนา นักไวรัสวิทยา ผู้อำนวยการกลุ่มวิจัยนวัตกรรมสุขภาพสัตว์และการจัดการ ศูนย์พันธุวิศวกรรมและเทคโนโลยีชีวภาพแห่งชาติ (ไบโอเทค) โพสต์เฟซบุ๊ก Anan Jongkaewwattana ระบุข้อความว่า ...\n\nช่วงที่ BA.5 กำลังชะลอตัว ไวรัสสายพันธุ์ที่มีการเปลี่ยนแปลงเพิ่มเติมก็จะเริ่มเข้ามาแย่งพื้นที่ซึ่งเป็นอะไรที่เราคาดการณ์ได้จากการระบาดของระลอกต่างๆ แต่บริบทเดิมคือ จะมีสายพันธุ์เด่นที่เข้ามาแทนที่สายพันธุ์เดิมอย่างชัดเจน เช่น BA.2 มาแทนที่ BA.1 และ BA.5 จะมาแทนที่ BA.2 แต่ถ้าดูภาพของไวรัสที่มีความสามารถในการแทนที่ BA.5 มีอยู่จำนวนหลายสายพันธุ์มาก จากภาพเป็นการวัดความสามารถในการแพร่กระจายเทียบกับ BA.5 เดิม สีที่ไม่ใช่สีเทาแสดงว่าสายพันธุ์นั้นวิ่งไวกว่า BA.5 โดยสียิ่งแดงจะหมายถึงความสามารถเหนือว่า BA.5 ชัดเจน\n\nในจำนวนไวรัสที่มีศักยภาพในการทดแทน BA.5 เหมือนจะมีอะไรที่เหมือนกันคือ การเปลี่ยนแปลงที่บริเวณ hot spot บนหนามสไปค์ 6 ตำแหน่ง สลับกันไปมา คือ R346, R356, K444, L452, N460 และ F486 ซึ่งไม่ใช่ปรากฏการณ์ที่เกิดขึ้นแบบสุ่ม แต่เป็นสิ่งที่ไวรัสหาช่องทางในการหนีภูมิ และ ติดเชื้อต่อในประชากรได้\n\nในบรรดาสายพันธุ์ที่มีการเปลี่ยนแปลงดังกล่าว ข้อมูลตอนนี้เหมือนจะชี้ไปที่ BA.275.2 ว่ามีความสามารถในการหนีภูมิสูงที่สุด ข้อมูลจากทีมวิจัยในปักกิ่งได้ทดสอบตัวอย่างของผู้หายป่วยจาก BA.1, BA.2 หรือ BA.5 พบว่า ภูมิของคนเหล่านั้นสร้างแอนติบอดีที่จับ BA.275.2 ได้ไม่ค่อยดีเท่าไหร่ และ มีแนวโน้มว่า BA.275.2 อาจจะเป็นสายพันธุ์ไวรัสที่หนีภูมิจากวัคซีนรุ่น 2 ไม่ว่าสูตรที่มี BA.1 หรือ BA.5\n\nปล. ข้อมูลการหนีภูมิของ BA.275.2 มีรายงานออกมาจากทีมวิจัยในสวีเดนเช่นเดียวกัน ซึ่งสอดคล้องว่า เป็นสายพันธุ์ที่หนีภูมิได้ดีที่สุด\n\n*** แผนภาพนี้ชัดเจนมากๆว่า สิ่งที่เราเรียกว่าโอมิครอน จริงๆแล้วไม่เหมือนกันเลยในครอบครัวโอมิครอนนี้ การที่บอกว่าป้องกันโอมิครอนได้ควรต้องถามกลับว่า ตัวไหน???\n\nขอบคุณ เฟซบุ๊ก Anan Jongkaewwattana",
    "สวีเดนผงะ! พบโลมาติดเชื้อไวรัสไข้หวัดนก ชี้เคสแรกของโลก": "สวีเดนผงะ! พบโลมาติดเชื้อไวรัสไข้หวัดนก ชี้เคสแรกของโลก\n\nสถาบันสัตวแพทย์แห่งชาติของสวีเดนเปิดเผยเมื่อวันที่ 31 สิงหาคม ว่าโลมาตัวหนึ่งที่พบเกยตื้นชายหาดของสวีเดนเมื่อเดือนมิถุนายนที่ผ่านมานั้น ได้เสียชีวิตจากโรคไข้หวัดนก ซึ่งนับเป็นครั้งแรกที่พบเชื้อไวรัสไข้หวัดนกในโลมา\n\n“เท่าที่เรารู้นี่เป็นกรณีแรกที่ได้รับการยืนยันในโลกที่พบเชื้อไข้หวัดนกในโลมา” เอลินา ธอร์สัน สัตว์แพทย์จากสถาบันดังกล่าวระบุในแถลงการณ์ และว่า มีความเป็นไปได้ที่โลมาดังกล่าวอาจสัมผัสกับนกที่ติดเชื้อ\n\nรายงานระบุว่า โลมาหนุ่มที่ยังมีชีวิตอยู่ถูกพบเกยตื้นอยู่บนชายหาดทางตะวันตกของประเทศสวีเดนเมื่อปลายเดือนมิถุนายนที่ผ่านมา แม้จะมีความพยายามจากผู้คนในพื้นที่ให้มันว่ายน้ำออกไปยังน้ำลึก แต่โลมานั้นยังประสบกับความเหนื่อยอ่อนและเสียชีวิตลงในเย็นวันเดียวกัน ซึ่งต่อมาได้มีการตรวจพบเชื้อไวรัสไข้หวัดนกสายพันธุ์ เอช5เอ็น1 ในอวัยวะหลายแห่งของโลมาตัวดังกล่าว\n\nธอร์สันกล่าวว่า ตรงกันข้ามกับแมวน้ำที่มีการพบการป่วยที่มีสาเหตุจากไวรัสไข้หวัดใหญ่เกิดขึ้นหลายครั้ง แต่มีรายงานเพียงเล็กน้อยเกี่ยวกับไวรัสไข้หวัดใหญ่ที่พบในสัตว์ทะเลที่เลี้ยงลูกด้วยนม\n\nก่อนหน้านี้ไวรัสดังกล่าวยังตรวจพบในสัตว์เลี้ยงลูกด้วยนมอื่นๆ เช่น จิ้งจอกแดง นาก แมวป่าชนิดหนึ่ง และ สกั๊งค์ ขณะที่ขณะนี้ยุโรปและอเมริกาเหนือกำลังเห็นการระบาดของไข้หวัดนกในนกป่าเป็นวงกว้างอยู่ด้วย",
    "“ดร.นิว” งัดเอกสารปี 16 จัดไว้อาลัย “คิงสวีเดน” ฟาด “สมศักดิ์เจียม”": "นอกจากนี้ ในทุกครั้งที่ครูศุภณัฐเรียกมาพบที่ห้องพักครู (ดีเบตแบบไลฟ์สด) ด.ช.สมศักดิ์เจียมก็ได้แอบแต่ชะเง้อมาดูท่าทีของครู แล้วก็รอคอยหาโอกาสและจังหวะในการนินทาครูลับหลังต่อไป เป็นได้แค่เด็กเกรียนที่ทำเป็นเก่ง แต่พอโดนเรียกมาพบที่ห้องพักครู ก็กลัวจนฉี่ราด\n\nสำหรับในครั้งนี้ ครูศุภณัฐต้องขอขอบคุณครู The METTAD ที่จับได้ว่า ด.ช.สมศักดิ์เจียมไม่ยอมทำการบ้านจนสอบตกอีกแล้ว",
    "ชาวรัสเซียแห่หนีทหาร เผ่นออกนอกประเทศ หลัง “ปูติน” ระดมพลทำสงครามยูเครน": "ชาวรัสเซีย แห่เดินทางออกนอกประเทศ หลังจากที่ ประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย ประกาศ ระดมกำลังพลสำรอง จำนวน 300,000 นายเพื่อ ยกระดับการทำสงครามกับยูเครน โดยรายงานข่าวระบุว่า การประกาศของปธน.ปูติน ถือเป็นการเรียกระดมพลทหารรัสเซียเป็น “ครั้งแรก” นับตั้งแต่สงครามโลกครั้งที่ 2 เป็นต้นมา\n\nการประกาศเกณฑ์ทหารครั้งนี้ ทำให้ชาวรัสเซียวิตกว่ารัฐบาลอาจมีคำสั่งห้ามชายฉกรรจ์เดินทางออกนอกประเทศ หรืออาจต้องเกณฑ์ทหารจำนวนมากขึ้น ทำให้ประชาชนพากันเข้าเว็บไซต์ Aviasales เพื่อซื้อตั๋วเครื่องบินเดินทางออกนอกประเทศ\n\nสื่อรายงานว่า ตั๋วเดินทางเที่ยวเดียวไปต่างประเทศถูกซื้อจนขาดตลาด ขณะที่ราคาตั๋วเที่ยวเดียว ชั้นประหยัด จากมอสโกไปอิสตันบูลหรือดูไบ ราคาพุ่งไปถึง 9,200 ยูโร หรือมากกว่า 330,000 บาท แม้กระทรวงกลาโหมรัสเซียจะยืนยันว่า ผู้ที่เข้าข่ายถูกเกณฑ์ทหารจะต้องเคยเป็นทหารอาชีพมาก่อน โดยนักศึกษาและผู้ที่เคยเป็นทหารเกณฑ์จะไม่ถูกเรียกตัวแต่อย่างใด",
    "ธนาคารกลางสวีเดนเปิดตัวการขึ้นอัตราดอกเบี้ย 100 คะแนน ชี้ ‘เงินเฟ้อสูงเกินไป’": "Riksbank ของสวีเดนเปิดตัวการปรับขึ้นอัตราดอกเบี้ย 100 จุดในวันอังคารเนื่องจากดูเหมือนว่าจะควบคุมอัตราเงินเฟ้อ\n\nRiksbank ของสวีเดนในวันอังคารได้เปิดตัวการปรับขึ้นอัตราดอกเบี้ย 100 จุดโดยปรับอัตราดอกเบี้ยนโยบายหลักเป็น 1.75% เนื่องจากเตือนว่า “อัตราเงินเฟ้อสูงเกินไป”\n\nในถ้อยแถลง ธนาคารกลางกล่าวว่าอัตราเงินเฟ้อที่พุ่งสูงขึ้นคือ “บ่อนทำลายกำลังซื้อของครัวเรือน และทำให้ทั้งบริษัทและครัวเรือนวางแผนการเงินได้ยากขึ้น”\n\nข่าวการลงทุนที่เกี่ยวข้อง ด้วยอัตราเงินเฟ้อที่ยังคงสูง เฟดอาจอยู่ไกลจากจุดที่จะหยุดไต่ระดับได้\n\nการขึ้นราคาที่รุนแรงเกิดขึ้นในขณะที่ธนาคารกลางสหรัฐเริ่มการประชุมนโยบายการเงินเป็นเวลาสองวัน โดยตลาดต่างๆ คาดว่าจะเพิ่มขึ้น 75 จุดพื้นฐาน เนื่องจากผู้กำหนดนโยบายพยายามควบคุมราคาให้พุ่งสูงขึ้นภายใต้การควบคุม\n\nRiksbank กล่าวว่านโยบายการเงินจะต้องเข้มงวดขึ้นอีกเพื่อให้อัตราเงินเฟ้อกลับสู่เป้าหมายที่ 2% และคาดการณ์ว่าอัตราดอกเบี้ยจะเพิ่มขึ้นอีกในช่วงหกเดือนข้างหน้า\n\n“การพัฒนาของอัตราเงินเฟ้อในอนาคตยังคงยากต่อการประเมิน และธนาคาร Riksbank จะปรับนโยบายการเงินตามความจำเป็นเพื่อให้แน่ใจว่าอัตราเงินเฟ้อจะกลับมาสู่เป้าหมาย” รายงานระบุ",
    "ไม่ไหวไม่ฝืน!อิซัก หอก นิวคาสเซิ่ล ถอนตัวรับใช้ สวีเดน": "\"อเล็กซานเดอร์ อิซัก พลาดการซ้อมเมื่อวันพุธเนื่องจากรู้สึกไม่สู้ดี เขาเข้ารับการตรวจเช็คจากทีมแพทย์แล้ว และเป็นอันแน่นอนว่าเขาจะพลาดเกมกับ เซอร์เบีย และ สโลวีเนีย\" สมาคมฟุตบอล สวีเดน แถลง\n\nอิซัก ซึ่งย้ายมาจากทีม เรอัล โซเซียดาด ด้วยค่าตัว 58 ล้านปอนด์ (ราว 2,460 ล้านบาท) ไม่อาจลงซ้อมได้ตั้งแต่วันพุธซึ่งตรงกับวันเกิดอายุครบ 23 ปีของเขาพอดีก่อนที่ สวีเดน จะบุกไปเยือน เซอร์เบีย ในวันที่ 24 ก.ย.และกลับมาเล่นในบ้านปะทะกับ สโลวีเนีย วันที่ 27 ก.ย.กระทั่งล่าสุดมีการยืนยันว่าเขาถอนตัวออกจากทีมแล้ว และกลับสู่สโมสรเพื่อเข้ารับการเยียวยา\n\nด้าน ยานน์ อันเดอร์สสัน กุนซือทีมชาติ สวีเดน ได้เสริมว่า \"แน่นอนว่ามันน่าเศร้าสำหรับ อเล็กซ์ และรวมถึงทีมด้วย แต่หลังจากที่ได้ปรึกษากับทีมแพทย์ และ อเล็กซ์ แล้ว มันเป็นการตัดสินใจที่ถูกต้องแล้ว ผมหวังว่าเขาจะกลับมาได้โดยเร็ว\"\n\nสำหรับกองหน้าผิวสีได้เผยความรู้สึกว่า \"มันน่าเศร้าที่ผมต้องออกมาจากทีม ผมหวังว่าพวกเราจะโชคดีในวันเสาร์ และวันพุธ\"\n\nต่ออาการบาดเจ็บของ อิซัก ทำให้ เอ็ดดี้ ฮาว นายใหญ่ทีม สาลิกาดง ต้องรอลุ้นว่าเขาจะฟิตลงเล่นเกมต่อไปของสโมสรได้หรือไม่นัดที่พวกเขาจะบุกไปเยือน ฟูแล่ม ในวันที่ 1 ต.ค.\n\nทั้งนี้ อิซัก ลงเล่นให้ทีมอีสานของเมืองผู้ดีสามเกมแล้วนับตั้งแต่ย้ายสังกัด และซัดประตูได้ทันทีในแมตช์ประเดิมสนามที่ออกไปแพ้ ลิเวอร์พูล หวุดหวิด 2-1 รวมถึงเกมล่าสุดที่เขายิงลูกโทษให้ทีมไล่ตีเสมอ บอร์นมัธ 1-1 ที่ เซนต์ เจมส์พาร์ค โดยถึงขณะนี้ เดอะ แม็คพายส์ ยังกำชัยไม่ได้อีกเลยนับตั้งแต่เฝ้าบ้านสยบ ฟอเรสต์ 2-0 ในเกมเปิดซีซั่น",
    "ไม่ใช่แบบนี้! ชาวเน็ตถกสนั่น หลังเห็น ‘ผัดกะเพรา’ ที่สวีเดน สถานทูตฯบอก ‘เค้าขอโทษ’": "ไม่ใช่แบบนี้! ชาวเน็ตถกสนั่น หลังเห็น ‘ผัดกะเพรา’ ที่สวีเดน สถานทูตฯ บอก ‘เค้าขอโทษ’\n\n‘ผัดกะเพรา’ เป็นเมนูขึ้นชื่อของประเทศไทย ที่นอกจากจะเป็นเมนูประจำร้านตามสั่งที่มีทั่วไทยแล้ว ยังดัดแปลงกับวัตถุดิบได้หลากหลาย จึงกลายเป็นที่รู้จักของนักท่องเที่ยว กลายเป็นเมนูประจำร้านอาหารไทยที่ดังไกลถึงต่างประเทศ\n\nซึ่งล่าสุด มีผู้ใช้เฟซบุ๊ก ชื่อ เอก กะเพราเดิมบางฯ ได้โพสต์ภาพผัดกะเพราจานหนึ่ง พร้อมระบุว่า “\n\nผัดกะเพราที่ร้านอาหารไทยในสวีเดน…ไม่ผิดหวังครับ อุดมไปด้วยวิตามิน”\n\nกระทั่งเกิดกระแสวิพากษ์วิจารณ์ในวงกว้างในประเด็นว่าเป็นจานผัดกะเพราที่ไม่เหมือนผัดกะเพราเลย โดยบ้างก็มองว่าเหมือนเมนูยำมากกว่าผัดกะเพรา ขณะที่บางรายก็ระบุว่า ผัดผักรวมยังมีผักน้อยกว่านี้เสียอีก\n\nอย่างไรก็ตาม ภาพดังกล่าวได้กลายเป็นไวรัลที่มีผู้กดไลค์กดแชร์ออกไปอย่างต่อเนื่อง กระทั่งเฟซบุ๊ก สถานทูตสวีเดนประจำกรุงเทพ ( Embassy of Sweden in Bangkok) ได้แชร์โพสต์เกี่ยวกับประเด็นดังกล่าว พร้อมระบุว่า “เค้าขอโทษ 🥺🙏 = Vi ber om ursäkt 🥺🙏”\n\nส่งผลให้ชาวเน็ตไทยแลนด์เข้าไปแสดงความเห็นมากมาย อาทิ\n\n“รับคำขอโทษเป็นวีซ่าเท่านั้น (ฮา)”\n\n“สวีเดน มีก้านมะยมมั้ย”\n\n“บาปมาก ตั้งแต่ใส่หอมแดงในผัดกะเพราแล้วค่ะ”\n\n“รักสวีเดนนะคะ แต่อันนี้โกรธจริง 🤣🤣🤣🤣 แถมเขียนว่ากะเพรา เมนูขายดี ( team Stockholm )”\n\n“ต้องเรียกว่าผัดผักรวมมิตรมากกว่า แต่สถานทูตสวีเดนออกมาขอโทษขนาดนี้ 🥺 ให้อภัย 70% นะคะ”",
    "รีวิวเที่ยวเหมืองแร่เก่า Sala silvermine": "",
    "สถานทูตสวีเดน โพสต์ขอโทษประเด็น ผัดกะเพรา ใส่หอมแดง มะเขือเทศ": "คนไทยไม่แฮปปี้กับเมนูนี้!! สถานทูตสวีเดน ในประเทศไทย โพสต์ขอโทษ หลังโซเชียลแชร์ ผัดกะเพรา ใส่หอมแดง มะเขือเทศ\n\nผัดกะเพรา เป็นอาหารจานเดียวของไทยที่ได้รับความนิยมมากที่สุดจานหนึ่ง เป็นอาหารริมทาง อาหารตามสั่งที่มีทั่วไปในประเทศไทย บางครั้งเรียกว่า เมนูสิ้นคิด เนื่องจากเมื่อจะสั่งอาหารแล้วไม่รู้ว่าจะรับประทานอะไรก็มักจะสั่งผัดกะเพรา วัตถุดิบประกอบด้วย เนื้อสัตว์ ใบกะเพรา พริก กระเทียม บ้างใส่ผักชนิดอื่นลงไปด้วย\n\nแน่นอนกว่าประเด็นข้างผัดกะเพราที่แค่คนไทยเราเองนั้นก็ถกเถียงกันไม่ไหวแล้ว แล้วจริงแล้วนั้นควรจะเป็นอย่าง บ้างก็ว่าต้องใส่ถั่วฝักยาว บางก็ไม่ใส่ แต่ประเด็นเรื่องถั่วฝักยาวดูจะเป็นเรื่องเล็กไปเลย เพราะเมื่อวันที่ 30 สิงหาคม 2565 ที่ผ่านมา ทางด้านเพจเฟซบุ๊ก วุ้นแปลอาหาร โพสต์ภาพข้างผัดกะเพราจากร้านอาหารในประเทศสวีเดน เหมือนจะดี เพราะในจานนั้น ไม่มีถั่วฝักยาว แต่มีหอมแดง มะเขือเทศ และผักอื่นๆอีก แวบเราเราก็นึกว่ายำ\n\nโดนล่าสุดเรื่องราวใหญ่โตขึ้นไปอีก เมื่อประเด็นของข้าวผัดกะเพรานั้นถึงหู Embassy of Sweden in Bangkok สถานทูตสวีเดนประจำกรุงเทพ และก็ไม่ได้ปล่อยให้คนไทยต้องปวดใจไปมากกว่านี้ พร้อมโพสต์ข้อความ “เค้าขอโทษ = Vi ber om ursäkt ” ถือว่าเป็นอีกหนึ่งสีสันเล็กๆของอาหารในไทยต่างชาติ แค่คนไทยกันเองก็เถียงกันไม่จบ พอเจอกระเพราสวีเดนเข้าไปนั้น…กะเพราใสถั่ว ดูเป็นเรื่องเล็กน้อยไปเลย\n\nติ ดตามข่าวสาร Bright Today ช่องทางอื่น ๆ\n\nWebsite : BRIGHT TODAY\n\nFacebook : BRIGHT TV\n\nLine Today : BRIGHT TODAY",
    "Into the past : สมเด็จพระเจ้ากุสตาฟที่ 6 อดอล์ฟแห่งสวีเดน เสด็จสวรรคต ( 15ก.ย.)": "Into the past : วันนี้ trueID News จะพาย้อนไปในอดีตของวันนี้ กับเหตุการณ์ที่สำคัญ เรื่องราวสาระน่ารู้ ทั้งในประเทศไทย และต่างประเทศ จะเป็นอย่างไรไปติดตามกัน\n\nพ.ศ. 2516 (ค.ศ. 1973) - สมเด็จพระเจ้ากุสตาฟที่ 6 อดอล์ฟแห่งสวีเดน เสด็จสวรรคต\n\nCC BY-SA 3.0 nl\n\nสมเด็จพระเจ้ากุสตาฟที่ 6 อดอล์ฟ แห่งสวีเดน (พระนามเต็ม ออสการ์ เฟรดดริค วิลเฮล์ม โอลาฟ กุสตาฟ อดอล์ฟ) เป็นพระมหากษัตริย์สวีเดนตั้งแต่ ค.ศ. 1950 จนถึงเสด็จสวรรคต เป็นพระราชโอรสพระองค์ใหญ่ในสมเด็จพระเจ้ากุสตาฟที่ 5 แห่งสวีเดน และ สมเด็จพระราชินีวิกตอเรียแห่งสวีเดน\n\nพระเจ้ากุสตาฟที่ 6 อดอล์ฟ เสด็จสวรรคตในปี ค.ศ. 1973 เพียง 10 สัปดาห์ก่อนวันเฉลิมพระชนมพรรษาปีที่ 91 ณ โรงพยาบาลเก่าเฮลซิงบอร์ก จังหวัดสแกเนีย ใกล้กับพระราชวังซอฟีโรอันเป็นพระตำหนักฤดูร้อน และไม่กี่วันก่อนการเลือกตั้งทั่วไป ค.ศ. 1973 ซึ่งการสวรรคตดังกล่าวช่วยสร้างแรงสนับสนุนแก่รัฐบาลพรรคประชาธิปไตยสังคมนิยมชนะการเลือกตั้งอีกหนึ่งสมัย ต่อมาเจ้าชายคาร์ลกุสตาฟ มกุฎราชกุมารแห่งสวีเดน พระราชนัดดา (พระโอรสในเจ้าชายกุสตาฟอดอล์ฟ ผู้วายชนม์) จึงได้สืบราชสมบัติต่อจากพระองค์ ส่วนพระศพไม่ได้ถูกนำไปฝังไว้ ณ สุสานหลวงกรุงสต็อกโฮล์ม ตามราชประเพณี แต่ถูกฝัง ณ สุสานหลวงในเมืองฮากา เคียงข้างพระชายาผู้วายชนม์ทั้งสองพระองค์\n\n==========\n\nข่าวที่เกี่ยวข้อง :\n\nข้อมูล : wikipedia , history , on this day , bbc\n\n--------------------",
    "สถานทูตสวีเดนโพสต์น่ารัก \"ขอโทษ\" หลังแห่แชร์ กะเพราใส่ถั่วฝักยาว": "โพสต์น่ารัก จนอยากย้ายประเทศ สถานทูตสวีเดน บอก “เค้าขอโทษ” หลังแห่แชร์ กะเพราใส่ถั่วฝักยาว ไม่มีใบกะเพรา ที่ร้านอาหารไทยในสวีเดน\n\nวันที่ 31 ส.ค.2565 เพจเฟซบุ๊กของสถานทูตสวีเดนประจำประเทศไทย ได้โพสต์ข้อความว่า “เค้าขอโทษ 🥺🙏 = Vi ber om ursäkt” หลังโลกออนไลน์มีการแชร์ภาพกะเพราที่ร้านอาหารไทยในสวีเดน ซึ่งมีทุกอย่างยกเว้นใบกะเพรา และยังใส่ถั่วฝักยาวด้วย\n\nทั้งนี้ประเด็นกะเพราใส่ถั่วฝักยาวนั้น เป็นเรื่องโต้เถียงในโลกออนไลน์ของไทยมาเป็นเวลานานแล้ว โดยบางคนถือว่าการใส่ถั่วฝักยาวไม่ใช่กะเพราของแท้ เพราะกะเพราของแท้ต้องมีใบกะเพราและไม่มีถั่วฝักยาว\n\nเบื้องต้นโพสต์ของสถานทูตสวีเดนได้รับความฮือฮาในโลกออนไลน์อย่างมาก โดยมีคนเข้ามาแสดงความคิดเห็นว่า รับคำขอโทษเป็นวีซ่าได้หรือไม่ สร้างความคึกคักในโลกอินเทอร์เน็ตอย่างยิ่ง",
    "ลูกค้ากุมขมับ หลังเจอผัดกะเพราในสวีเดน ชาวเน็ตเห็นขอเปลี่ยนชื่อเมนู": "โดยโพสต์ดังกล่าว ระบุว่า ผัดกะเพราที่ร้านอาหารไทยในสวีเดน...ไม่ผิดหวังครับ \"อุดมไปด้วยวิตามิน\" ซึ่งหลังจากที่โพสต์ดังกล่าวเผยแพร่ก็มีชาวเน็ตเข้ามาคอมเมนต์ และแชร์กันมากมาย",
    "ศานนท์ จับมือสถานทูตสวีเดน-มธ. ชวน ‘พล๊อกกิ้ง วิ่งเก็บขยะ’ จากสวนลุมฯ ถึงเบญจกิติ 18 ก.ย.นี้": "“พล๊อกกิ้ง วิ่งเก็บขยะ เพื่อกรุงเทพสีเขียว” กิจกรรมวิ่งเก็บขยะในกรุงเทพฯ​\n\nเมื่อวันที่ 29 สิงหาคม เวลา​ 13.30 น.​ นายศานนท์​ หวังสร้างบุญ​ รองผู้ว่าราชการกรุงเทพมหานคร​ เป็นประธานการประชุมเพื่อมอบหมายภารกิจในการจัดกิจกรรม​ “พล๊อกกิ้ง วิ่งเก็บขยะ เพื่อกรุงเทพสีเขียว” Plogging for Green & Clean Bangkok ซึ่งกรุงเทพมหานครร่วมกับ​สถานเอกอัครราชทูตสวีเดนประจำประเทศไทย และมหาวิทยาลัยธรรมศาสตร์ จะร่​วมกันจัดงานในวันอาทิตย์ 18 ก.ย.นี้ เวลา 06.00-08.00 น.\n\nเส้นทางวิ่งเก็บขยะเริ่มวิ่งจากสวนลุมพินี​ เขตปทุมวัน​ สิ้นสุดที่สวนเบญจกิติ​ เขตคลองเตย ผู้เข้าร่วมงาน 200 คน ซึ่งวันจัดงานมีนายชัชชาติ​ สิทธิพันธุ์​ ผู้ว่าราชการกรุงเทพมหานคร​ พร้อมทูต​ และ​ Influencer มากมาย​ ร่วมกิจกรรม​ โดยผู้ร่วมกิจกรรมลุ้นรับของรางวัล​ จาก​ Fitness 24Seven ฟิตเนสจากสวีเดน และของรางวัลต่างๆ มากมาย​ ผู้สนใจสามารถติดตามรายละเอียดและการสมัครเข้าร่วมกิจกรรมได้ที่​ เฟซบุ๊กแฟนเพจ​ กรุงเทพมหานคร​ โดยสำนักงานประชาสัมพันธ์​ https://www.facebook.com/prbangkok​\n\nสำหรับเส้นทางวิ่งเก็บขยะฯ แบ่งออกเป็นเส้นทางย่อย 4 เส้นทาง ประกอบด้วย​\n\nเส้นทาง 1 ชุมชนร่วมฤดี: สวนลุมพินี-สะพานเขียว-ร่วมฤดี–วัดมหาไถ่-ข้ามสะพานเขียว-สวนเบญจกิติ​\n\nเส้นทาง 2 ชุมชนโปโล: สวนลุมพินี-ลงด้านใต้สะพานเขียว-โปโล-มัสยิดอินโดนีเซีย-กลับไปสะพานเขียว-สวนเบญจกิติ\n\nเส้นทาง 3 ชุมชนพระเจน: สวนลุมพินี-ถนนวิทยุ-ซอยโปโล-ซอยพระเจน-หลังซอยโปโล-ขึ้นสะพานเขียว-สวนเบญจกิติ\n\nเส้นทาง 4 บ่อนไก่: สวนลุมพินี-ซอยโปโล-โปโลคลับ-บ่อนไก่-วิ่งข้ามพระราม 4-โรงงานยาสูบ-สวนเบญจกิติ​\n\nสำหรับ Plogging คือการเก็บขยะในขณะวิ่งจ๊อกกิ้ง เป็นการผสมผสานระหว่างคำว่า plocka upp ในภาษาสวีเดนซึ่งแปลว่า “หยิบ” และวิ่งจ๊อกกิ้ง (jogging) ซึ่งการวิ่งเก็บขยะมีต้นกำเนิดมาจากการจัดกิจกรรมในสวีเดนในปี พ.ศ.2559 เนื่องจากเกิดความกังวลที่เพิ่มขึ้นเกี่ยวกับมลพิษจากขยะพลาสติก ทำให้กิจกรรมนี้แพร่หลายไปยังประเทศอื่นๆ นับตั้งแต่นั้นเป็นต้นมา คาดกันว่าในแต่ละวันจะมีผู้คนจำนวน 2,000,000 คน ใน 100 ประเทศ วิ่งไปและเก็บขยะไปด้วย งาน plogging บางงานสามารถดึงดูดผู้เข้าร่วมได้มากกว่า 3,000,000 คน\n\nทั้งนี้ วัตถุประสงค์ของงานวิ่งเก็บขยะ​ “พล๊อกกิ้ง วิ่งเก็บขยะ เพื่อกรุงเทพสีเขียว” Plogging for Green & Clean Bangkok ซึ่งจัดขึ้นวันที่ 18 กันยายน พ.ศ.2565​ นั้น สืบเนื่องจากเป็นหนึ่งวันหลังจากวันทำความสะอาดโลก (World Cleanup Day) ที่ตรงกับวันที่ 17 กันยายน​ ของทุกปี เพื่อแสดงความเป็นน้ำหนึ่งใจเดียวกันกับการร่วมต่อสู้ความท้าทายที่ทั่วโลกต้องเผชิญเกี่ยวกับขยะมูลฝอย นอกจากนี้ยังสอดรับกับนโยบายของกรุงเทพมหานครที่ต้องการให้การเข้าถึงพื้นที่สีเขียวเป็นเรื่องที่ง่ายดายมากขึ้นสำหรับทุกคน และปรับปรุงแก้ไขเรื่องการจัดการขยะในพื้นที่กรุงเทพฯอีกด้วย",
    "ผลบอลสด เช็ก พบ โปรตุเกส ยูฟ่า เนชั่นส์ลีก": "ผลบอลสด ศึกฟุตบอล ยูฟ่า เนชั่นส์ ลีก เอ กลุ่ม 2 เกมนี้เป็นเกมที่ เช็ก เตรียมเปิดบ้านดวลกับ โปรตุเกส ดูบอลสด ในวันเสาร์ที่ 24 กันยายน เวลา 01.45 น. (เช้ามืดอาทิตย์) พรีวิวบอล ดูไฮไลท์ออนไลน์ ทาง UEFA.TV\n\nผลบอลสด ผลบอลล่าสุด ผลบอล ยูฟ่า เนชั่นส์ ลีก เช็ก พบ โปรตุเกส เนชั่นส์ลีกสด\n\nสนาม : เอเดน อารีน่า\n\n>> เช็คผลบอลสด-ไลฟ์สกอร์ ฟุตบอลทั่วโลก คลิกที่นี่ <<\n\nผลบอลสด เนชั่นส์ลีก ผลฟุตบอล เช็ก-โปรตุเกส : วันเสาร์ที่ 24 กันยายน 2565 เวลา 01.45 น. ที่ สนาม เอเดน อารีน่า การแข่งขันฟุตบอล ยูฟ่าเนชั่นส์ลีก เอ กลุ่ม 2 พร้อมอัปเดต ผลบอลวันนี้ ผลบอลล่าสุด",
    "\"โจนัส แอนเดอร์สัน\" เคลียร์ข่าวตกอับเงินหมดตัว จนต้องออกจากวงการหนีกลับสวีเดน": "ชาวต่างชาติอีกหนึ่งคนที่คลั่งไคล้หลงไหลในความเป็นไทย และมีหัวใจรักเพลงลูกทุ่ง สำหรับนักร้องหนุ่ม โจนัส แอนเดอร์สัน ที่ล่าสุดออกมาเปิดใจยอมรับกับพิธีกรตัวแม่ หนูแหม่ม สุริวิภา ในรายการ โต๊ะหนูแหม่ม ว่าตัวเองเป็นนักร้องตกอับ ที่ผ่านมาต้องใช้เงินเก็บเพื่อประคองชีวิต แต่สุดท้ายก็ติดลบ จนคิดจะกลับบ้านเกิดไปอยู่สวีเดน\n\nเขาบอกว่าเราตกอับ ?\n\n\"พาดหัวซะแรงเลยนะ เอาเป็นว่าไม่ปฏิเสธดีกว่า ผมยอมรับได้ เพราะเราตกต่ำแค่ไหนมีทางเดียวคือขึ้น\"\n\nโควิดที่ผ่านมาเป็นยังไงบ้าง ?\n\n\"ไม่มีใครคาดการณ์ได้ และค่อนข้างที่จะหดหู่ทีเดียว พอใช้จ่ายเอาเงินเก็บมาใช้ก่อนเราไม่ได้วางแผนอะไรกับตรงนี้เลย อีกอย่างมันก็จะมีการซ้ำเติม นอกจากงานไม่มีทิศทางไหน การหารายได้มันก็ไม่มีมันก็หายไป และยังต้องมาอยู่บ้านคนเดียวมันก็ยิ่งซ้ำเติมตอกย้ำเข้าไปใหญ่\"\n\nเงินเก็บหลักล้านหมดเลยไหม ?\n\n\"ก็มีติดลบบ้าง แต่ตอนนี้ก็เริ่มขยับขยายหาทางใช้คืนได้ ซึ่งก็ต้องมีการหยิบยืมได้บางส่วน แต่ที่ยืมมาก็คืนได้หมดแล้ว ก็ลุกขึ้นยืนใหม่ได้ แต่เหนื่อยครับ ผมคิดว่ามันเป็นมหาวิทยาลัยเรา เป็นสูตรใหม่สำหรับเรา เพราะว่าจากที่เราเคยสุด หนึ่งที่มันโอเคเรารู้แล้วว่ามันค่อนข้างเป็นมวยเกี่ยวกับการร้องเพลงทำเพลง แต่พอมาเจอวิกฤตที่เราไปต่อกับตรงนั้นไม่ได้ เราก็ต้องแอคทีฟตัวเองมาฝึกตัวเองนอกเหนือจากพื้นฐานหลักที่เราทำมาเป็น 10 ปี\"\n\nเครียดไหมกว่าจะหาทางเจอ ?\n\n\"เครียดมากเลยครับพูดแบบไม่อายเลย มีการเสียน้ำตาลูกผู้ชายด้วย มันรู้สึกว่ามันตันจริงๆ แล้วก็ไม่ได้อยู่เฉยๆ พอรู้ว่ามีวิกฤตแล้วก็ขยับซ้ายขยับขวาก็ผิดพลาดไปหลายตัวด้วย บางอันเราก็ไปเสียเงินพลาดด้วยมันก็ยิ่งซ้ำเติมเข้าไปอีก แต่ก็ยอมกับมันไม่ได้เราก็ต้องหาทางไปให้ได้\"\n\nโจนัส แอนเดอร์สัน เปิดใจ เมื่อโดนบอกว่าเป็นนักร้องตกอับ\n\nทำไมไม่กลับไปสวีเดน ?\n\n\"ชาวสวีเดนก็จะมีสิทธิบางอย่างเกี่ยวกับสวัสดิการ ก็สารภาพว่าคิดเหมือนกันถ้าอีกหน่อยคงจะเก็บกระเป๋า เพราะสุดท้ายเราก็ต้องอยู่ได้อยู่รอด ก็มีแอบคิดอยู่ว่ามันใช่ไหม อยู่ไปก็เสียขวัญกำลังใจ แต่มันคิดไปได้แป๊บเดียวมันก็มีทางไปอยู่แล้ว ซึ่งมันจะมีสิ่งที่เข้ามาในชีวิตสร้างกำลังใจให้กับเราไปเรื่อยๆ\"\n\n\"สิ่งหนึ่งก็คือในช่วงของโควิดมันเป็นวันครบรอบ 20 ปี โจนัสในวงการบันเทิง ก็เกิดไอเดียว่าจะทำผลงานบางอย่าง ทำคอนเสิร์ตฉลองแต่ในเมื่อทำไม่ได้มันก็ต้องมีหาวิธีไป บังเอิญว่าเรามีจังหวะได้งานผลิตสื่อโฆษณาให้กับประเทศลาวในเวลาเดียวกันเราก็มาทำเพลง 20 ปี โจนัสก็สามารถเซฟค่าใช้จ่ายในการเอาสองอย่างมาถ่ายเพื่อลดค่าใช้จ่าย ก็รู้สึกว่ากำลังใจมาและตั้งฉายาใหม่ให้กับตัวเองว่าเป็น ฝรั่งคลั่งไคล้\"\n\nเส้นทางลูกทุ่งของโจนัส ?\n\n\"ส่วนตัวคิดว่าสถานการณ์โควิดมันจะย่ำแย่แค่ไหน แต่เราก็คงจะไม่อดตายในเมืองไทย เพราะคนไทยพร้อมที่จะต้อนรับและดูแล ซึ่งเราก็ไม่เคยคิดไม่เคยฝันว่าจะต้องมาเป็นศิลปินในเมืองไทย แต่ผมเป็นคนชอบร้องเพลงชอบภาษา ผมก็ฝึกสองอย่าง ถึงว่าเป็นฝรั่งร้องเพลงไทยยากแล้วแต่ผมมาเป็นฝรั่งที่ร้องเพลงไทยลูกทุ่ง ถือว่าบังเอิญมากๆ ไม่ได้คิดว่าจะร้องเพลงลูกทุ่งได้แต่ตอนนั้นทางเจ้าภาพขอเพลงลูกทุ่งมา เราก็เลยแอบกังวลไม่น้อย แต่ก็ต้องเอาใจเจ้าภาพทำออกมาได้สำเร็จ\"\n\nมีสาวไทยมาขอนอนด้วยไหม ?\n\n\"คนไทยไม่ใช่สไตล์แบบนั้น คนไทยเป็นคนเรียบร้อยรักนวลสงวนตัว แต่ก็มีแอบชอบ แอบปิ๊ง แอบจีบนิดนิดหน่อยๆ ส่งซิกมาแต่เราคิดว่ามันเป็นสังคมของความน่ารัก และยิ่งลูกทุ่งมันยิ่งชัดเจนว่ามันเป็นสังคมของความรักที่มีความจริงใจแล้วก็เป็นพี่เป็นน้องกัน\"\n\n22 ปี ในวงการเพลงให้อะไรกับเราบ้าง ?\n\n\"ให้ทุกสิ่งที่เป็นเราจนถึงทุกวันนี้ ให้โอกาสที่เราจะสามารถภาคภูมิใจสร้างประวัติศาสตร์ครั้งหนึ่งในชีวิต ก็ภูมิใจตรงที่ว่าคนไทยต้อนรับก็โอเคแล้ว แต่มันมีสื่อเมืองนอกที่จะมาทำข่าวด้วยทำสกู๊บทำบทความดีๆ ในสำนักข่าวใหญ่ๆ ระดับโลก อันนี้คือสิ่งที่ผมภูมิใจ เพราะว่าผมคิดเสมอว่างานนี้ไม่ใช่งานที่จะสร้างเนื้อสร้างตัวสร้างรายได้สร้างความมั่งคั่งให้กับตัวเอง แต่มันเป็นการเปิดโอกาสและเชิดชูความเป็นไทยอย่างแท้จริง และนำเสนอความเป็นไทยสู่ตลาดสากล\"",
    "ดอลลาร์อ่อนค่าลงแต่ยังคงอยู่ใกล้ระดับสูงสุดในรอบ 20 ปี โดย Investing.com": "© Reuters\n\nEUR/USD +0.04% เพิ่ม/ลบจากพอร์ตลงทุน GBP/USD +0.04% เพิ่ม/ลบจากพอร์ตลงทุน USD/JPY -0.02% เพิ่ม/ลบจากพอร์ตลงทุน USD/SEK +0.05% เพิ่ม/ลบจากพอร์ตลงทุน EUR/SEK -0.02% เพิ่ม/ลบจากพอร์ตลงทุน USD/CNY +0.30% เพิ่ม/ลบจากพอร์ตลงทุน US2YT=X +3.11% เพิ่ม/ลบจากพอร์ตลงทุน DXY +0.80% เพิ่ม/ลบจากพอร์ตลงทุน\n\nโดย Peter Nurse\n\nInvesting.com – ค่าเงินดอลลาร์สหรัฐฯ อ่อนค่าลงในการซื้อขายช่วงต้นของยุโรปในวันอังคาร แต่ยังคงอยู่ใกล้ระดับสูงสุดในรอบ 20 ปี เนื่องจากตลาดเตรียมพร้อมสำหรับการปรับขึ้นอัตราดอกเบี้ยอีกครั้งโดยธนาคารกลางสหรัฐฯ\n\nเมื่อเวลา 02:50 น. ET (06:50 GMT) ซึ่งติดตามค่าเงินดอลลาร์เทียบกับกลุ่มสกุลเงินอื่น ๆ อีก 6 สกุล ซื้อขายลดลง 0.1% เป็น 109.297 ซึ่งยังคงใกล้เคียงกับจุดสูงสุดในรอบสองทศวรรษที่ 110.79 ในวันที่ 7 กันยายน\n\nเริ่มการประชุมกำหนดนโยบายทั้งสองวันล่าสุดในช่วงท้ายของเซสชั่นนี้ และจะดำเนินการนโยบายการขึ้นอัตราดอกเบี้ยขนาดใหญ่พิเศษต่อไปเพื่อพยายามควบคุมอัตราเงินเฟ้อที่อยู่สูง\n\nตลาดคาดว่าจะมีการเพิ่มขึ้น 75 จุดพื้นฐาน แต่นักลงทุนบางส่วนกำลังเตรียมพร้อมสำหรับการขึ้นราคาเต็มเปอร์เซ็นต์ เนื่องจากในสัปดาห์ที่แล้ว แสดงให้เห็นว่าอัตราเงินเฟ้อยังคงอยู่ในระดับสูงอย่างไม่เปลี่ยนแปลง\n\nการตัดสินใจดังกล่าวจะมาพร้อมกับการคาดการณ์ใหม่ ๆ เกี่ยวกับอัตราเงินเฟ้อ การเติบโตทางเศรษฐกิจ และเส้นทางของอัตราดอกเบี้ยในอนาคต ซึ่งจะได้รับการวิเคราะห์อย่างใกล้ชิดเพื่อเป็นแนวทางของการคาดเดาอัตราดอกเบี้ยสูงสุดของธนาคารกลาง\n\n“หลังจากที่เราเห็นการเคลื่อนไหวของทิศทางทั้งเศรษฐกิจและอัตราเงินเฟ้อของสหรัฐฯ เมื่อเร็ว ๆ นี้ ตอนนี้เราคาดว่า FOMC จะปรับขึ้นอัตราดอกเบี้ยขนาดใหญ่และจะไปถึงจุดสูงสุดที่เคยเกิดขึ้นก่อนหน้านี้ เราคาดว่าอัตรากองทุนจะสูงสุดที่ 4% ในเดือนธันวาคมแทนที่จะเป็นเดือนกุมภาพันธ์” นักวิเคราะห์จาก ABN Amro กล่าวในหมายเหตุ\n\nเพิ่มขึ้น 0.1% เป็น 1.0035 ซึ่งทำให้สถานะมูลค่าสกุลเงินอยู่เหนือความเท่าเทียมกันหลังจากรายงาน เพิ่มขึ้นในเดือนสิงหาคมด้วยอัตราที่แข็งแกร่งที่สุดนับตั้งแต่เริ่มการบันทึก โดยเพิ่มขึ้น 45.8% ในเดือนเดียวกันเมื่อปีที่แล้ว โดยมีราคาพลังงานที่พุ่งสูงขึ้นอย่างต่อเนื่องเป็นตัวขับเคลื่อนหลัก\n\nธนาคารกลางยุโรปปรับ 75 จุดพื้นฐานในสัปดาห์ที่แล้ว เนื่องจากผู้กำหนดนโยบายพยายามที่จะจัดการกับอัตราเงินเฟ้อที่เข้าใกล้ตัวเลขสองหลัก ซึ่งเพียงพอแค่หนุนค่าเงินยูโรเท่านั้น\n\nเพิ่มขึ้น 0.1% เป็น 143.32 โดยเงินเยนได้รับผลจากการที่ ที่ไต่ระดับสูงสุดที่ 3.970% ในชั่วข้ามคืนเป็นครั้งแรกนับตั้งแต่เดือนพฤศจิกายน 2007\n\nจะจัดการประชุมนโยบายในวันพฤหัสบดีนี้ แต่คาดว่าโดยทั่วไปจะคงนโยบายการเงินที่ผ่อนคลายเป็นพิเศษไว้ไม่เปลี่ยนแปลง\n\nท่าทีที่แตกต่างระหว่างเฟดและธนาคารกลางญี่ปุ่นนี้ทำให้ค่าเงินเยนอ่อนค่าลง โดยคู่สกุลเงินได้ไต่ขึ้นสูงถึง 144.99 ในต้นเดือนกันยายนเป็นครั้งแรกในรอบ 24 ปี\n\nเพิ่มขึ้น 0.1% เป็น 1.1442 โดยค่าเงินปอนด์สเตอร์ลิงฟื้นตัวในระดับหนึ่งหลังจากร่วงลงสู่ระดับต่ำสุดในรอบ 37 ปีที่ 1.1351 เมื่อสิ้นสัปดาห์ที่แล้ว\n\nจะตัดสินใจด้านนโยบายในวันพฤหัสบดีเช่นกัน และคาดว่าจะขึ้นอัตราดอกเบี้ยอีกครั้ง โดยจะอยู่ที่ 50 หรือ 75 จุดพื้นฐาน\n\nเพิ่มขึ้น 0.1% เป็น 7.0128 ซึ่งอยู่เหนือระดับ 7 ที่สำคัญ โดยทางการจีนต้องสร้างสมดุลระหว่างการผ่อนคลายนโยบายการเงินเพื่อสนับสนุนเศรษฐกิจที่อ่อนแอพร้อมไปกับการป้องกันการอ่อนค่าของค่าเงินอีก\n\nที่อื่น ๆ เพิ่มขึ้น 0.1% เป็น 10.7734 และ เพิ่มขึ้น 0.2% เป็น 10.8069 ก่อนการประชุม ในภายหลังวันนี้ ซึ่งคาดว่าจะส่งผลให้การเงินตึงตัว\n\n“อัตราเงินเฟ้อสูงเกินไปและเกินที่ธนาคารกลางคาดการณ์ไว้อีกครั้ง ธนาคารกลางสวีเดนดำเนินการช้าเกินไปและต้องทำให้เศรษฐกิจฟื้นคืน” นักวิเคราะห์จาก Nordea กล่าวในหมายเหตุ\n\n“ในโลกที่ไม่แน่นอนธนาคารกลางสวีเดนจะขึ้นอัตราดอกเบี้ยนโยบาย 75 จุดพื้นฐาน …ตามการคาดการณ์ของเรา แต่การปรับขึ้น 100 จุดพื้นฐานนั้นก็ยังมีความเป็นไปได้”",
    "ถึงกับกุมขมับ! ผัดกะเพราใส่ถั่วหลบไปเลย เมื่อต้องเจอผัดกะเพราจานนี้": "กำลังกลายเป็นเรื่องราวที่คนรักผัดกะเพราว่ากันกุมขมับอยู่ในขณะนี้ ภายหลังสมาชิกผู้ใช้เฟซบุ๊กรายหนึ่ง ที่ใช้ชื่อว่า เอก กะเพราเดิมบางฯ ได้โพสต์เรื่องราวลงกลุ่มเฟซบุ๊ก ชมรมคนรักผัดกะเพรา ที่มีสมาชิกอยู่กว่า 5.5 แสนคน\n\nโดยผู้ใช้เฟซบุ๊กรายดังกล่าว ได้โพสต์ภาพผัดกะเพรา พร้อมระบุข้อความว่า “ผัดกะเพราที่ร้านอาหารไทยในสวีเดนไม่ผิดหวังครับ อุดมไปด้วยวิตามิน” โดยผัดกะเพราจานดังกล่าว เต็มไปด้วยผักนานาชนิด พร้อมทั้งขาย และถูกเสิร์ฟในร้านอาหารไทยในประเทศสวีเดน\n\nอย่างไรก็ตาม ภายหลังเรื่องราวดังกล่าวถูกเผยแพร่ออกไปเป็นสาธารณะ ต่างก็มีชาวเน็ตจำนวนมากเข้ามาแสดงความคิดเห็นกันอย่างหลากหลาย อาทิ ชื่นชมค่ะ ชื่นชมในความคิดบวก, กะเพราผักรวมค่ะ, เหมือนผัดเปรี้ยวหวานค่ะ, นี่มันผัดผักรวมมิตร, ผัดผักรวมเถอะค่ะ, กะเพราผักรวม สายวีแกนก็มา​..\n\nขอบคุณภาพประกอบ : เอก กะเพราเดิมบางฯ",
    "เมื่อโลกหันขวาและขวาต่อไป! ชวนจับตากระแสขวาจัดในการเมืองโลก": "ปี 2559 เป็นปีที่มีความเปลี่ยนแปลงที่สำคัญในการเมืองโลกหลายประการ ในสหรัฐฯ โดนัลด์ ทรัมป์ ได้รับเลือกให้เป็นประธานาธิบดี แม้จุดยืนของเขาจะมีความเป็นขวาและให้ความสำคัญกับคุณค่าแบบชาตินิยมอย่างการนำเสนอนโยบาย “America First” หรือ “อเมริกาต้องมาก่อน” ก็ตาม\n\nในขณะเดียวกัน อีกฟากหนึ่งของมหาสมุทรแอตแลนติก ที่สหราชอาณาจักรมีการจัดการลงประชามติเพื่อนำประเทศออกจากสหภาพยุโรป หรือ เบร็กซิท โดยผลปรากฏออกมาว่า ชาวสหราชอาณาจักรลงคะแนนเสียงเห็นชอบในการออกจากสหภาพยุโรป ด้วยเหตุผลต่างๆ ที่เกี่ยวข้องกับผลประโยชน์แห่งชาติ ตั้งแต่ประเด็นผู้อพยพ ไปจนถึงค่าสมาชิกของสหภาพยุโรป\n\nและถ้าหากเราข้ามช่องแคบอังกฤษเข้าไปสำรวจกระแสการเมืองในยุโรป จะพบว่าการเลือกตั้งประธานาธิบดีฝรั่งเศสในปีนั้น มารีน เลอแปน นักการเมืองฝ่ายขวาเองได้รับความนิยมสูงอย่างที่ไม่เคยเป็นมาก่อน แม้ในตอนท้ายเธอจะแพ้ให้กับ เอ็มมานูเอล มาครง ก็ตาม และในขณะเดียวกัน นักการเมืองฝ่ายขวาก็ผงาดขึ้นในออสเตรีย พร้อมๆ กับการที่พรรคสังคมนิยมพ่ายแพ้ในการเลือกตั้งสเปนด้วยเช่นกัน\n\nในช่วงเวลานั้น สื่อมวลชน แวดวงวิชาการ และประชาชนทั่วไป ต่างวิเคราะห์และแสดงความกังวลต่อกระแสหันขวาประชานิยมของชาติมหาอำนาจต่างๆ บ้างวิเคราะห์ว่าระเบียบโลกแบบเสรีนิยมกำลังถูกท้าทาย และกระแสชาตินิยมกำลังกลับมามีอิทธิพลอย่างมากบนการเมืองกระแสหลัก\n\nอย่างไรก็ตาม วาทกรรม “โลกหันขวา” และความกังวลต่อทิศทางการเมืองโลกค่อยๆ คลายลงในช่วงเวลา 3-4 ปีให้หลัง อาจเป็นเพราะหลังจากนั้นไม่ได้มีการเลือกตั้งหรือการเปลี่ยนแปลงทางการเมืองขนานใหญ่พร้อมกันเช่นในปี 2559 รวมถึงเพราะโลกเราเจอกับการกลับขึ้นมามีบทบาทของผู้นำที่มีความเป็นขวาน้อยลง ตั้งแต่การขึ้นมาของ โจ ไบเดน จากพรรคเดโมแครตที่ชนะการเลือกตั้งในปี 2563 ไปจนถึงการชนะการเลือกตั้งในรอบ 20 ปีของพรรคสังคมประชาธิปไตยเยอรมนี (SPD) หลังการลงจากอำนาจของ อังเกลา แมร์เคิล\n\nแน่นอนว่า การที่วาทกรรมโลกเอียงขวาหายไปจากหน้าสื่อในช่วง 2-3 ปีที่ผ่านมา ไม่ได้แปลว่าฝ่ายขวาได้พ่ายแพ้ลงอย่างราบคาบ และโลกกำลังกลับเข้าสู่ระเบียบโลกเสรีนิยมดังเดิม อันที่จริง หากนำเหตุการณ์ต่างๆ ที่เกิดขึ้นบนโลกมาพิจารณาร่วมกันคงจะได้ข้อสรุปที่ชี้ว่า สภาพความเป็นจริงไม่เป็นเช่นนั้นเลย เพราะในปี 2565 เอง กลับมีการเปลี่ยนแปลงผู้นำในหลายประเทศที่ชี้ให้เห็นถึงข้อเท็จจริงดังกล่าว\n\n‘วอยซ์’ ชวนไปสำรวจความเปลี่ยนแปลงทางการเมืองโลกในปี 2565 และบทบาทของฝ่ายขวาที่ส่งอิทธิพลต่อโลกในยุคเปลี่ยนผ่านอันเต็มไปด้วยวิกฤตการณ์ต่างๆ ในปีนี้\n\n“อคติทางเพศหมดไปแล้ว”: เกาหลีใต้และกระแสต่อต้านความเท่าเทียมทางเพศ\n\nเริ่มต้นกันที่ประเทศเกาหลีใต้ ซึ่งถือว่าเป็นประเทศในภูมิภาคเอเชียที่ทรงอิทธิพลต่อภาพรวมการเมืองในภูมิภาค และการเมืองโลกที่สุดประเทศหนึ่ง ในเดือน มี.ค. 2565 ประชาชนชาวเกาหลีใต้ออกมาลงคะแนนเสียงเลือกตั้งประธานาธิบดีคนใหม่ ซึ่งในครั้งนี้ ยุนซอกยอล ผู้สมัครสายอนุรักษนิยมจากพรรคพลังประชาชนได้รับชัยชนะเหนือคู่แข่งจากพรรคประชาธิปไตยแห่งเกาหลีไปอย่างฉิวเฉียดที่ 1%\n\nยุนซอกยอลมีจุดยืนที่น่าเป็นกังวลในประเด็นเรื่องความเท่าเทียมทางเพศ ในช่วงแคมเปญหาเสียงของเขา ยุนซอกยอลกล่าวว่า “ความไม่เท่าเทียมเชิงระบบระหว่างเพศได้หมดลงไปแล้ว” และสัญญาว่าจะยุบกระทรวงความเท่าเทียมทางเพศและครอบครัวของเกาหลีใต้ลง แม้ในเวลาต่อมาจะไม่ได้มีการยุบกระทรวงดังกล่าวจริงๆ ก็ตาม\n\nสิ่งนี้ชี้ให้เห็นถึงเส้นแบ่งที่สำคัญระหว่างเพศในการเมืองเกาหลีใต้ มีการสำรวจว่า สำหรับการเลือกตั้งในครั้งนี้ ประมาณ 60% ของผู้หญิงเกาหลีสนับสนุนพรรคประชาธิปไตยเกาหลี ในขณะที่ 60% ของผู้ชายสนับสนุนพรรคพลังประชาชนของยุน นอกจากนี้ กลุ่ม New Men’s Solidarity ซึ่งเป็นกลุ่มต่อต้านแนวคิดสตรีนิยมในเกาหลีใต้ ได้ออกตัวว่าสนับสนุนยุนในนโยบายของเขาอีกด้วย โดยเหตุผลที่ทำให้เส้นแบ่งทางเพศนี้เกิดขึ้น คือ การที่ค่านิยมชายเป็นใหญ่ที่มีอยู่อย่างยาวนานในเกาหลีใต้ถูกสั่นคลอนในสังคมสมัยใหม่ และทำให้ผู้ชายชาวเกาหลีใต้มองว่าตนเป็น “เหยื่อ” ของขบวนการสตรีนิยม อีกทั้งยังมีความเชื่อที่ถูกสนับสนุนโดยยุนที่ว่า แนวคิดสตรีนิยมกำลังถูกทำให้เป็นการเมืองเพื่อทำให้ชีวิตของผู้ชายยากขึ้นอีกด้วย\n\nเช่นเดียวกับทรัมป์และผู้นำฝ่ายขวาคนอื่นๆ ยุนได้เผยแพร่วาทกรรมที่ต่อต้านผู้อพยพและชาวต่างชาติอย่างรุนแรง ที่สำคัญคือการอ้างว่า “คนเกาหลีใต้โดยเฉพาะคนรุ่นใหม่จำนวนมากไม่ชอบประเทศจีน” และการกล่าวว่าคนต่างชาติโดยเฉพาะคนจีนกำลังตักตวงผลประโยชน์จากระบบสาธารณสุขของเกาหลีใต้อีกด้วย ในขณะเดียวกัน ยุนซอกยอลได้สนับสนุนการเจริญความสัมพันธ์แบบทวิภาคีที่แนบแน่นขึ้นระหว่างเกาหลีใต้และสหรัฐฯ เพื่อต่อต้านอิทธิพลของจีนในภูมิภาค ซึ่งเขาเชื่อวามุนแจอิน อดีตประธานาธิบดีของเกาหลีใต้ในสมัยที่แล้วไม่ได้ให้ความสำคัญมากพอ ในขณะที่นโยบายของเขาอ่อนข้อต่อเกาหลีเหนือและจีนเกินไป\n\nชัยชนะของฝ่ายขวาครั้งประวัติศาสตร์ของสวีเดน\n\nตลอดหลายปีที่ผ่านมา การเมืองของสวีเดนอาจเรียกได้ว่ามีบรรยากาศของความเอียงซ้ายมาโดยตลอด พรรคสังคมนิยมประชาธิปไตยที่มีแนวคิดสนับสนุนระบอบสังคมนิยมประชาธิปไตย ที่เป็นแนวคิดที่แพร่หลายในภูมิภาคสแกนดิเนเวีย เป็นพรรคที่ได้รับความนิยมจากชาวสวีเดนอย่างมาก นับตั้งแต่การเปลี่ยนมาใช้ระบบสภาเดี่ยวในปี 2513 พรรคการเมืองที่ได้รับสัดส่วนคะแนนโหวตสูงที่สุดคือพรรคสังคมนิยมประชาธิปไตย โดยนายกรัฐมนตรี 8 จาก 13 คนนับตั้งแต่ปี 2513 มาจากพรรคการเมืองดังกล่าว\n\nอย่างไรก็ตาม สวีเดนมีการจัดการเลือกตั้งทั่วไปในสัปดาห์ที่ผ่านมา ซึ่งผลปรากฏออกมาแล้วว่า แม้พรรคสังคมนิยมประชาธิปไตย จะยังคงได้รับที่นั่งในรัฐสภามากที่สุดเช่นเดิม คือ 107 ที่นั่งจาก 309 ที่นั่ง แต่ก็ไม่สามารถเอาชนะแนวร่วมพรรคฝ่ายขวาที่นำโดยพรรคประชาธิปไตยสวีเดนได้ ถือเป็นการเปลี่ยนแปลงทิศทางทางการเมืองครั้งสำคัญของประเทศสวีเดน\n\nสำหรับพรรคประชาธิปไตยสวีเดน เป็นพรรคที่ก่อตั้งในทศวรรษที่ 1980 โดยกลุ่มนีโอนาซีและกลุ่มขวาจัดของสวีเดน และเป็นพรรคการเมืองที่ชาวสวีเดนส่วนมากหลีกเลี่ยงมาโดยตลอดด้วยเหตุผลดังกล่าว อย่างไรก็ตาม พรรคประชาธิปไตยสวีเดนได้มีความพยายามทำการปฏิรูปภาพลักษณ์ของตนหลายครั้ง ตั้งแต่การตัดจุดยืนที่สุดโต่งลง ไปจนถึงการเปลี่ยนโลโก้พรรคจากรูปคบเพลิงเป็นรูปดอกไม้ พรรคประชาธิปไตยสวีเดนภายใต้การนำของ จิมมี โอเกสัน ผู้นำพรรคคนปัจจุบันค่อยๆ ขยับขยายและได้รับความนิยมขึ้นในช่วง 10 ปีที่ผ่านมา ในปี 2553 พรรคประชาธิปไตยสวีเดนได้รับเลือกตั้งในสภาครั้งแรกด้วยสัดส่วน 6% ของคะแนนเสียงทั้งหมด และนับแต่นั้นพรรคดังกล่าวก็ได้รับความนิยมจากชาวสวีเดนมากขึ้นจนมาถึงระดับคะแนนเสียง 20% ของผู้ใช้สิทธิทั้งหมดในการเลือกตั้งในปีนี้\n\nความนิยมของพรรคประชาธิปไตยสวีเดน ถูกมองว่ามีสาเหตุมาจากการไหลเข้ามาของผู้อพยพจากภัยสงครามในซีเรียนับตั้งแต่ปี 2558 ซึ่งสวีเดนกลายมาเป็นประเทศที่ชาวซีเรียสมัครเข้ามาเป็นผู้อพยพมากเป็นอันดับ 2 ในยุโรป รองจากฮังการีเพียงประเทศเดียวเท่านั้น พร้อมกันนั้น อัตราอาชญากรรมและการปะทะกันระหว่างกลุ่มอาชญากรในสวีเดนก็เพิ่มสูงขึ้นในห้วงหลายปีที่ผ่านมา ทำให้มีผู้วิเคราะห์ว่า ประชาชนสวีเดนเกิดความรู้สึกต้องการปกป้อง “ความเป็นสวีเดน” ไว้ท่ามกลางกระแสความเปลี่ยนแปลงที่เกิดขึ้น\n\n“สาเหตุหลักเบื้องหลังความสำเร็จของพรรคประชาธิปไตยสวีเดนในทศวรรษที่ผ่านมา คือ จำนวนผู้อพยพที่พุ่งสูงขึ้น และความเปลี่ยนแปลงในสัดส่วนประชากรของสวีเดน ในแง่ที่มีความหลากหลายของเชื้อชาติและพลเมืองที่เกิดในต่างประเทศมากขึ้น” โยฮัน มาร์ตินสัน นักรัฐศาสตร์จากมหาวิทยาลัยโกเธนเบิร์กให้ความเห็น\n\nทั้งนี้ พรรคประชาธิปไตยสวีเดนเป็นพรรคการเมืองหลักพรรคเดียวในช่วงหลายปีที่ผ่านมา ที่ต่อต้านนโยบายการเปิดรับผู้อพยพมาโดยตลอด จุดยืนของพรรคชี้ว่า ผู้อพยพรุ่นที่สองในเมืองหลักของสวีเดนเป็นต้นเหตุทำให้เกิดความรุนแรง จากการใช้ปืนและอาชญากรรมประเภทอื่นๆ มากขึ้น และทำให้สังคมสวีเดนเกิดความเสื่อมถอยลง ทั้งนี้ พรรคประชาธิปไตยสวีเดนระบุว่า ภารกิจหลักของพรรค คือ การปกป้อง “วัฒนธรรมและธรรมเนียมของสวีเดน” เอาไว้ ด้วยนโยบายต่อต้านผู้อพยพ\n\nอิตาลี และว่าที่นายกฯ หญิงสายขวาอนุรักษ์นิยมคนแรก\n\nต่างกันกับสวีเดน อิตาลีเป็นประเทศที่กระแสการเมืองแบบขวาจัดปรากฏให้เห็นมาโดยตลอด จะเห็นได้ว่า พรรคลีกา ซึ่งเป็นพรรคการเมืองที่มีฐานเสียงอยู่ในตอนเหนือของอิตาลี และมีจุดยืนแบบขวาจัด ต่อต้านผู้อพยพ รวมถึงสนับสนุนความเป็นสหพันธรัฐในอิตาลีภายใต้เหตุผลว่า ภาคเหนือของอิตาลีมีประสิทธิผลทางเศรษฐกิจมากกว่าภาคใต้ของประเทศ และภาคเหนือกำลังสูญเสียผลประโยชน์ภายใต้โครงสร้างการปกครองปัจจุบัน กลับกลายเป็นพรรคการเมืองที่มีอิทธิพลและได้กลายเป็นพรรคร่วมรัฐบาลของอิตาลีหลายสมัยในช่วงหลายสิบปีที่ผ่านมา\n\nอย่างไรก็ตาม ในการเลือกตั้งที่กำลังจะมีขึ้นในช่วงสุดสัปดาห์นี้ ผู้ลงสมัครที่น่าจับตามองที่สุดกลับเป็น จิออร์เจีย เมโลนี จากพรรคพี่น้องแห่งอิตาลี ซึ่งผลสำรวจเผยว่ามีคะแนนเสียงนำ มาตเตโอ ซัลวินี จากพรรคลีกา และ ซิลวิโอ แบร์ลุสโกนี อตีตนายกรัฐมนตรีวัย 85 ปีของอิตาลีจากพรรคฟอร์ซาอิตาเลีย\n\nเมโลนีเป็นผู้ลงสมัครที่แสดงจุดยืนที่มีความเป็นขวาหลายครั้ง โดยเธอได้รับความนิยมจากการเป็นผู้ที่มีจุดยืนทางการเมืองหนักแน่น ซึ่งต่างจากซัลวินีและแบร์ลุสโกนีที่เข้าร่วมเป็นพันธมิตรกับรัฐบาลผ่ายซ้ายกลางของ มาริโอ ดรากี ในสมัยที่ผ่านมา นโยบายที่สำคัญของเมโลนี คือ การปกป้องผลประโยชน์ของอิตาลีในลักษณะที่อาจเรียกได้ว่าเป็นนโยบาย “อิตาลีต้องมาก่อน” เช่นการปกป้องเศรษฐกิจในประเทศ หรือการลดภาษีที่เกี่ยวข้องกับสิ่งแวดล้อม\n\n“ดิฉันอยากจะบอกกับสหภาพยุโรปว่า ช่วงเวลาแห่งการตักตวงผลประโยชน์หมดลงแล้ว” เมโลนีกล่าว “ได้เวลาเริ่มปกป้องผลประโยชน์แห่งชาติอิตาลี เหมือนกับที่ประเทศอื่นในสหภาพยุโรปเริ่มทำกันตั้งนานแล้ว”\n\nเมโลนีเข้าสู่แวดวงการเมืองผ่านการเข้าร่วมขบวนการเคลื่อนไหวทางสังคมอิตาเลียน (Italian Social Movement - MSI) ตั้งแต่เธออายุ 15 ปี ขบวนการดังกล่าวถูกก่อตั้งขึ้นหลังสงครามโลกครั้งที่ 2 โดยกลุ่มผู้ที่สนับสนุน เบนิโต มุสโสลินี นายกรัฐมนตรีฟาสซิสต์ของอิตาลีในช่วงสงคราม โดยหลังสมัยของนายกฯ แบร์ลุสโกนี ในปี 2554 เธอและสมาชิกขบวนการบางส่วนได้ร่วมก่อตั้งพรรคของตนเองขึ้นมาภายใต้ชื่อพรรคพี่น้องแห่งอิตาลี โดยเป็นที่น่าสนใจว่า ที่พรรคดังกล่าวไม่เคยออกมาปฏิเสธต้นกำเนิดของพรรคที่มีที่มาเกี่ยวข้องกับขบวนการฟาสซิสต์อย่าง MSI เลย\n\nในช่วงที่เมโลนีนำพรรคพี่น้องแห่งอิตาลี เธอได้แสดงจุดยืนว่าตนเป็นอนุรักษนิยมหลายครั้ง เธอสนับสนุนขบวนการชาตินิยมอิตาลี และคุณค่าครอบครัวแบบดั้งเดิม ในเดือน มิ.ย. 2565 เธอได้กล่าวสุนทรพจน์เพื่อสนับสนุนพรรควอกซ์ของสเปน ซึ่งเป็นพรรคการเมืองที่มีแนวคิดแบบขวาจัด ในครั้งนั้นเธอประกาศตนอย่างชัดเจนว่าตนต่อต้านสิ่งที่เธอเรียกว่า “ความรุนแรงของอิสลาม” “อุดมการณ์เรื่องเพศ” และ “การล็อบบี้ของกลุ่มความหลากหลายทางเพศ”\n\nในเรื่องความเท่าเทียมทางเพศ เมโลนีต่อต้านโควตาความหลากหลายที่จะทำให้ผู้หญิงได้มีตำแหน่งในรัฐสภาและคณะกรรมาธิการต่างๆ มากขึ้น โดยกล่าวว่าผู้หญิงต้องมีความพยายามด้วยตนเอง ดังเช่นที่เธอพยายามผลักดันตัวเองมาตลอด เธอยังอ้างอีกว่า หากมีโควตาดังกล่าวที่ทำให้ผู้หญิงเข้าสู่แวดวงการเมืองมากขึ้น จะส่งผลเสียให้อัตราการเกิดของประชากรอิตาลีลดถอยลง\n\nการเลือกตั้งทั่วไปของอิตาลีที่กำลังจะมีขึ้นในวันอาทิตย์นี้ (25 ก.ย.) จะเป็นตัวตอกย้ำทิศทางการเมืองของอิตาลีที่กระแสความคิดแบบฝ่ายขวาคุกรุ่น และมีการสลับกันขึ้นมามีอิทธิพลในการเมืองกระแสหลักเป็นระยะๆ มาโดยตลอด ทั้งนี้ ผลการสำรวจชี้ว่า เมโลนีมีโอกาสชนะการเลือกตั้งครั้งเหนือผู้ลงสมัครคนอื่นสูง และเธอจะได้เป็นนายกรัฐมนตรีหญิงคนแรกของอิตาลีในที่สุด\n\nจากกรณีตัวอย่างของ 3 ประเทศคือ เกาหลีใต้ สวีเดน และอิตาลี จะเห็นได้ว่า กระแสความคิดแบบเอียงขวาไม่ได้เลือนหายไปจากแวดวงการเมืองโลกโดยสิ้นเชิง แม้สื่อจะไม่ได้มีการเน้นย้ำข้อเท็จจริงดังกล่าวมากเท่ากับกรณีที่เกิดขึ้นในปี 2559 ด้วยความอิ่มตัวของกระแส และจังหวะของเหตุการณ์ที่ไม่ได้มีการพลิกตัวของทิศทางทางการเมืองอย่างน่าตกใจพร้อมๆ กันเช่นตอนนั้น ไปจนถึงความเฉพาะหน้าของวิกฤตการณ์โควิด-19 ที่ดึงความสนใจของเรา จากอุดมการณ์ทางการเมืองมาสู่ประสิทธิภาพในการบริหารจัดการภัยพิบัติแทน\n\nแต่หากพิจารณาเป็นรายประเทศ รวมถึงทิศทางการเมืองในองค์กรระหว่างประเทศอย่างการเลือกตั้งรัฐสภายุโรปครั้งที่ผ่านมา จะพบว่าผู้นำและนักการเมืองที่มีแนวคิดเอนเอียงไปทางฝ่ายขวาชาตินิยมยังคงมีอิทธิพลในการเมืองมาโดยตลอด สิ่งเหล่านี้เป็นภาพอนาคตของการเมืองโลกที่ยังคงน่าจับตามอง เพื่อให้รู้เท่าทันแนวโน้มนโยบายที่จะส่งอิทธิพลต่อเราทุกคนในอีกหลายปีนับจากนี้\n\nเรียบเรียงโดย ภีมพศ สีมาวุธ\n\n\n\n\n\nที่มา:\n\nhttps://www.dw.com/en/germany-spd-maintains-winning-streak-in-saarland-vote/a-61271943\n\nhttps://thediplomat.com/2022/03/what-president-yoon-suk-yeols-election-means-for-south-korean-democracy/\n\nhttps://www.koreaherald.com/view.php?ud=20220228000935\n\nhttps://www.americanprogress.org/article/rising-anti-china-sentiment-in-south-korea-offers-opportunities-to-strengthen-us-rok-relations/\n\nhttps://www.theguardian.com/world/2022/sep/19/far-right-sweden-democrats-poised-to-wield-influence-in-new-government\n\nhttps://www.dw.com/en/swedish-election-the-astonishing-rise-of-the-right-wing-sweden-democrats/a-63100694\n\nhttps://peoplesworld.org/article/party-with-neo-nazi-roots-surges-in-sweden-social-democrats-forced-out-of-government/\n\nhttps://www.france24.com/en/europe/20220914-we-ve-tried-them-all-except-meloni-far-right-leader-tipped-to-become-italy-s-first-female-pm\n\nhttps://foreignpolicy.com/2022/07/27/italy-right-wing-politics-populism-meloni-draghi-salvini-berlusconi/",
    "Midsommar เทศกาลสยอง กับชิ้นส่วนของเรื่องจริงที่ประกอบสร้างเป็นฉากหลังให้กับหมู่บ้าน Hårga": "บทความนี้มีการเปิดเผยเนื้อหาสำคัญของภาพยนตร์ Midsommar เทศกาลสยอง\n\nMidsommar เทศกาลสยอง (2019) ภาพยนตร์สยองขวัญไอเดียแหวกจากผู้กำกับชาวอเมริกัน Ari Aster เจ้าของผลงานสุดเฮี้ยนอย่าง Hereditary (2018) โดยค่าย A24 โคจรกลับมาให้คอภาพยนตร์สยองขวัญได้สัมผัสประสบการณ์หลอน ณ หมู่บ้านอันห่างไกลในประเทศสวีเดนกันอีกครั้งทาง Netflix\n\nเรื่องราวที่ส่งให้ Midsommar กลายเป็นที่พูดถึงไปอย่างกว้างขวางคือ การนำเอาความเชื่อแบบคติชนวิทยา (Folklore) ในแถบสแกนดิเนเวีย ที่มีรากฐานความเชื่อจากศาสนาท้องถิ่นก่อนการเข้ามาของศาสนาศริสต์ มาสร้างสรรค์ในแง่มุมอันสยดสยองที่ฉาบหน้าด้วยความสวยงามและอ่อนหวาน ผ่านเรื่องราวของลัทธินอกรีต (Scandinavian Pagan Cult) มีความเชื่อแบบสุดโต่งที่ดำเนินมาหลายร้อยปีและยังคงความเข้มข้นอยู่ในหมู่บ้าน Hårga โดยหากดูจากในภาพยนตร์เราจะเห็นพิธีกรรมที่แปลกตามากมาย เช่น การสังเวยชีวิตของคนในหมู่บ้าน ประเพณีการกระโดดลงจากหน้าผาของคนเฒ่าคนแก่ และการคัดเลือกราชินีแห่งเดือนพฤษภาคม (Queen of May)\n\nความเชื่อที่ถูกเล่าใน Midsommar นั้นเกิดขึ้นที่ไหน และมีความเป็นจริงมากน้อยเพียงใด THE STANDARD POP จะมาเล่าให้ฟังกัน\n\nความเชื่อชาวนอร์สและเทศกาลฤดูร้อน\n\nชาวนอร์ส หรือชื่อที่เราคุ้นเคยจากสื่อต่างๆ ว่าชาวไวกิ้ง ซึ่งเป็นบรรพบุรุษของประเทศในยุโรปเหนือ โดยศาสนาดั้งเดิมที่เป็นรากฐานของประเพณี-พิธีกรรมต่างๆ ของผู้คนในแถบนี้มีรากฐานมาจากปกรณัมนอร์ส (Norse Mythology) มีลักษณะแบบพหุเทวนิยม หรือการนับถือเทพเจ้าหลายองค์ โดยมี โอดิน (Odin) เป็นเทพสูงสุด ซึ่งศาสนาดั้งเดิมและความเชื่อท้องถิ่นเหล่านี้ทรงอิทธิพลและเป็นส่วนหนึ่งในวิถีชีวิตของผู้คนก่อนการเข้ามาของศาสนาคริสต์\n\nภาพ: Getty images\n\nและด้วยฤดูร้อนที่มีระยะเวลาสั้นมากในประเทศแถบสแกดิเนเวีย ทำให้ช่วงเดือนพฤษภาคมของทุกปีจะมีการจัดเทศกาลฤดูร้อน หรือ Midsummer Festival ซึ่งเป็นเทศกาลที่เริ่มต้นมาจากศาสนาดั้งเดิม ก่อนจะกลายเป็นวันสำคัญทางศาสนาคริสต์ โดยรูปแบบเทศกาลที่มีการใช้เสาเมย์โพล (Maypole) เป็นศูนย์กลางของงาน ถูกริเริ่มที่ประเทศเยอรมนีในยุคปลายศตวรรษที่ 17 หรือปลายศตวรรษที่ 18 โดยชาวสวีดิชรวมถึงประเทศอื่นๆ ในแถบยุโรปก็ยังคงมีการจัดเทศกาลฤดูร้อนตั้งแต่อดีตมาจนถึงปัจจุบัน\n\nภาพ: IMDb\n\nหมู่บ้าน Hårga และตำนานปีศาจพื้นบ้าน\n\nถึงแม้ว่าชื่อหมู่บ้าน Hårga จะมีอยู่จริงในตอนกลางของสวีเดน แต่หมู่บ้านที่ปรากฏในภาพยนตร์นั้นไม่ได้อ้างอิงมาจากเรื่องจริงเชิงประวัติศาสตร์แต่อย่างใด โดยคำว่า Hårga ที่ถูกใช้เป็นชื่อหมู่บ้านที่สามารถสืบค้นกลับไปถึงบทเพลงสำหรับเด็กที่เป็นตำนานพื้นบ้านของสวีดิชในชื่อ The Song of Hårga หรือ Hårgalåten ที่เล่าเกี่ยวกับปีศาจที่จำแลงกายมาเป็นนักไวโอลิน และบังคับให้ชาวบ้านเต้นจนกว่าจะตาย\n\nตำนานพื้นบ้าน, บทเพลง Hårga, การแข่งขันเต้นคัดเลือก (Hälsingehambon) และเมย์โพล (Maypole) นั้นมีปรากฏมาตั้งแต่อดีต และยังคงสืบทอดเป็นประเพณีมาจนถึงปัจจุบัน ซึ่งตำนานดังกล่าวถูกเล่าในภาพยนตร์ก่อนที่จะเริ่มการแข่งขันคัดเลือกราชินีแห่งเดือนพฤษภาคม\n\nภาพ: attestupor\n\nÄttestupa การกระโดดผาอันศักดิ์สิทธิ์\n\nพิธีกรรมการกระโดดหน้าผาอันเป็นฉากที่สร้างความตกตะลึงแก่ผู้ชม เป็นพิธีกรรมที่ถูกกล่าวถึงในมหากาพย์โบราณของชาวสวีเดนที่ชื่อว่า ‘Gautreks Sagas’ ซึ่งคำว่า Ättestupa เป็นทั้งคำที่ใช้เรียกหน้าผาที่มีอยู่มากมายในลักษณะภูมิประเทศของสวีเดนและไอซ์แลนด์ และยังหมายถึงพิธีกรรมกระโดดหน้าผาเพื่อจบชีวิตของตัวเอง\n\nมหากาพย์ดังกล่าวได้อธิบายถึงการฆ่าตัวตายนี้ว่าจะเกิดขึ้นเมื่อคนเฒ่าคนแก่ไม่สามารถดูแลตัวเอง ไม่มีความสามารถในการเป็นที่ปรึกษาของคนในชุมชนได้อีกต่อไป พวกเขาต้องกลายเป็นภาระให้ลูกหลานต้องเลี้ยงดู แทนที่จะทนมีชีวิตอยู่กับความทรมาน พวกเขาเลือกจะขึ้นไปที่หน้าผาในละแวกหมู่บ้านเพื่อจบชีวิตของตัวเองจากโลกใบนี้ แล้วมีชีวิตใหม่กับมหาเทพโอดิน\n\nซึ่งมีความแตกต่างไปจากในภาพยนตร์เรื่อง Midsommar ที่นำเสนอว่าพิธีกรรมนี้จะเกิดเมื่อคนมีอายุ 72 ปี และเมื่อประกอบพิธีกรรมแล้ว ชื่อของพวกเขาจะถูกสืบทอดต่อในเด็กทารก เพื่อเป็นสัญญะของการเกิดใหม่และวัฏจักรของชีวิตที่หมุนวนไปในชุมชน\n\nภาพ: IMDb\n\nพิธี Ättestupa นั้นถือได้ว่าเป็นพิธีกรรมของชาวนอร์สในยุคก่อนศาสนาคริสต์ที่มีการกล่าวถึงในมหากาพย์ Gautreks และมุขปาฐะเรื่องเล่าที่ไหลเวียนในชุมชน แต่ไม่มีหลักฐานบันทึกถึงการสืบทอดและการปฏิบัติของพิธีกรรมดังกล่าวอย่างเป็นลายลักษณ์อักษร ว่ามีกลุ่มคนที่สืบทอดพิธีกรรมนี้อยู่จริงหรือไม่ ทำให้พิธีกรรมนี้มีสถานะเป็นตำนานและเรื่องเล่ามากกว่าเรื่องจริงทางประวัติศาสตร์\n\nแต่ในขณะเดียวกัน นักมานุษยวิทยาและนักประวัติศาสตร์บางกลุ่มเชื่อว่า หลักฐานที่ไม่เป็นลายลักษณ์อักษรหรือตำนานคำบอกเล่าในชุมชน ก็ถือเป็นหลักฐานที่บ่งบอกถึงการมีอยู่ของความเชื่อและหลักปฏิบัตินี้เช่นกัน โดยการปรากฏของพิธี Ättestupa ในโลกยุคปัจจุบันถูกกล่าวถึงในสื่อ ได้แก่ รายการวิทยุ Mosebacke Monarki ในช่วงปี 1960, ซีรีส์คอเมดี้ Norsemen ในปี 2016 และ Midsommar ในปี 2019\n\nภาพ: IMDb\n\nMidsommar เทศกาลสยอง เป็นภาพยนตร์ที่จะพาเราไปทำความรู้จักกับตำนานและความเชื่อพื้นบ้านของชาวสวีดิชที่อยู่อีกมุมโลกหนึ่ง นำเสนอผ่านสื่อกระแสหลักได้อย่างมีเอกลักษณ์ นอกเหนือจากพิธีกรรมที่ปรากฏอย่างชัดเจนที่เราได้เอามาเล่าให้ฟัง ในภาพยนตร์ยังหยิบองค์ประกอบจากสังคมสวีดิชยุคก่อนการเข้ามาของศาสนาคริสต์มาใช้ได้อย่างลื่นไหล เช่น รูปวาดต่างๆ ที่ใช้บอกใบ้ถึงเหตุการณ์ที่กำลังจะเกิดขึ้น, การทำยาเสน่ห์, การมีความสัมพันธ์ในเครือญาติใกล้ชิด (Incest), เสื้อผ้าเครื่องแต่งกาย, สถาปัตยกรรม และอักษรรูน ฯลฯ เรียกได้ว่าเป็นเสน่ห์ของภาพยนตร์ที่จะทำให้ผู้ชมได้เก็บรายละเอียดและมองหาคำบอกใบ้และสัญญะต่างๆ ทำให้ภาพยนตร์มีการเล่าเรื่องที่มีมิติมากขึ้น\n\nใครที่เป็นคอภาพยนตร์สยองขวัญที่ต้องใช้การตีความเพื่ออ่านเรื่องราวในอีกระนาบหนึ่ง Midsommar เป็นอีกหนึ่งเรื่องที่คุณไม่ควรพลาด เพราะอรรถรสของประสบการณ์หลอนในฤดูร้อนนี้จะตราตรึงคุณไปอีกนาน\n\nสามารถรับชม Midsommar เทศกาลสยอง ได้แล้วที่ Netflix\n\nอ้างอิง:",
    "พระราชพิธีศพควีน : แหล่งข่าววงการทูตยืนยันกับบีบีซีไทยกษัตริย์ไทย “ได้รับเชิญ”": "พระราชพิธีศพควีน : แหล่งข่าววงการทูตยืนยันกับบีบีซีไทยกษัตริย์ไทย “ได้รับเชิญ”\n\n23 กันยายน 2022\n\nที่มาของภาพ, PA Media\n\nแหล่งข่าววงการทูตยืนยันกับบีบีซีไทยว่า รัฐบาลอังกฤษได้กราบบังคมทูลเชิญพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว และประมุขของเกือบทุกประเทศที่สหราชอาณาจักรมีความสัมพันธ์ทางการทูตด้วยให้เข้าร่วมงานพระราชพิธีพระบรมศพสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 แต่ไม่เป็นที่แน่ชัดว่าเหตุใดจึงไม่มีราชวงศ์ไทยเข้าร่วมพิธี\n\n\"พระมหากษัตริย์ของไทยได้รับคำกราบบังคมทูลเชิญ เช่นเดียวกับประมุขของเกือบทุกประเทศที่สหราชอาณาจักรมีความสัมพันธ์ทางการทูต\" นักการทูตผู้นี้ซึ่งทราบถึงกระบวนการและขั้นตอนของพิธีกล่าว\n\nกษัตริย์และราชินี ประธานาธิบดี นายกรัฐมนตรี และบุคคลที่มีชื่อเสียงจากทั่วโลกคือส่วนหนึ่งของแขกผู้มีเกียรติจำนวน 2,000 คนที่เดินทางมาร่วมงานพระราชพิธีพระบรมศพสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 ที่มหาวิหารเวสต์มินสเตอร์ เมื่อ 19 ก.ย. ที่ผ่านมา\n\nนักการทูตผู้นี้บอกด้วยว่าเอกสารที่เผยแพร่ทางโลกโซเชียลในไทยที่อ้างว่ามาจากรัฐบาลสหราชอาณาจักรเพื่อเชิญประมุขของประเทศและคู่สมรส รวมทั้งเอกอัครราชทูตของไทย และอีก 16 ประเทศที่มีกษัตริย์เป็นประมุข เป็นเอกสารจริง\n\nเอกสารดังกล่าวมีสัญลักษณ์ และตัวหนังสือระบุว่า กระทรวงการต่างประเทศและการพัฒนาของสหราชอาณาจักร (Foreign, Commonwealth and Development Office) ระบุคำเชิญของกรมพิธีการทูตไปยังคณะทูตานุทูตที่ประจำการในอังกฤษจากประเทศ บาห์เรน ภูฏาน กัมพูชา ญี่ปุ่น จอร์แดน คูเวต ราชรัฐลิกเตนสไตน์ ลักเซมเบิร์ก โมนาโก โมร็อกโก นอร์เวย์ โอมาน กาตาร์ ซาอุดีอาระเบีย สวีเดน ไทย และสหรัฐอาหรับเอมิเรตส์\n\nที่มาของภาพ, FCDO\n\nหนังสือเชิญนี้เชิญแขก 2 กลุ่ม คือ 1.ประมุขของประเทศและคู่สมรส และ 2. เอกอัครราชทูตและคู่สมรส\n\nผู้รับเชิญกลุ่มแรก จะได้รับสิทธิเข้าร่วม 4 พิธี คือ\n\nการถวายความเคารพพระบรมศพที่ประดิษฐานอยู่ที่เวสต์มินสเตอร์ ฮอลล์\n\nพระราชพิธีเลี้ยงรับรองของกษัตริย์ชาร์ลส์ที่ 3\n\nรัฐพิธีพระบรมศพ ที่มหาวิหารเวสต์มินสเตอร์\n\nงานเลี้ยงรับรองจัดโดยรัฐมนตรีว่าการกระทรวงการต่างประเทศ\n\nส่วนแขกกลุ่มที่ 2 ได้รับเชิญให้เข้าร่วมได้เฉพาะการถวายความเคารพพระบรมศพที่ประดิษฐานอยู่ที่เวสต์มินสเตอร์ ฮอลล์ เท่านั้น\n\nเอกสารนี้ ยังระบุด้วยว่า หากประมุของรัฐไม่สามารถมาร่วมงานได้ ก็อาจตั้งใครก็ได้เป็นผู้แทนมาร่วมแทน เช่น หัวหน้ารัฐบาล รัฐมนตรี หรือ เอกอัครราชทูต หรือเจ้าหน้าที่อาวุโสอื่น ๆ สามารถเข้าร่วมได้ทั้ง 4 งาน ตามสิทธิของแขกกลุ่มที่ 1 แต่หากประเทศนั้นมีประมุขของประเทศมาร่วมพิธี เอกอัครราชทูตก็เข้าร่วมได้เพียงการถวายความเคารพพระบรมศพที่ประดิษฐานอยู่ที่เวสต์มินสเตอร์ ฮอลล์ เท่านั้น\n\nบีบีซีไทย ติดต่อไปที่สถานทูตอังกฤษ ประจำประเทศไทย เพื่อขอคำชี้แจงในเรื่องนี้ แต่ไม่ได้รับคำตอบอย่างเป็นทางการ\n\nกษัตริย์จากทั่วโลก\n\nกษัตริย์ทุกพระองค์ทรงได้รับการทูลเชิญเข้าร่วมพระราชพิธีพระบรมศพสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 และส่วนใหญ่ต่างเสด็จมายังกรุงลอนดอนโดยเครื่องบินเพื่อทรงเข้าร่วมพระราชพิธีนี้\n\nสมเด็จพระราชินีนาถมาร์เกรเธอที่ 2 แห่งเดนมาร์ก ซึ่งปัจจุบันเป็นกษัตริย์หญิงเพียงพระองค์เดียวในโลกทรงประทับนั่งตรงข้ามกับกษัตริย์ชาร์ลส์ที่ 3\n\nนอกจากนี้ยังมีกษัตริย์และสมเด็จพระราชินีจากเนเธอร์แลนด์, สวีเดน, สเปน, นอร์เวย์ และเบลเยียม เสด็จเข้าร่วมพระราชพิธีนี้ด้วย เช่นเดียวกับแกรนด์ดยุคและดัชเชสแห่งลักเซมเบิร์ก และเจ้าชายอัลแบร์ที่ 2 แห่งโมนาโก\n\nส่วนกษัตริย์จากประเทศในแถบเอเชียที่เสด็จร่วมพระราชพิธีนี้ได้แก่ สมเด็จพระจักรพรรดินารุฮิโตะแห่งญี่ปุ่นและพระชายา ซึ่งเป็นการเสด็จพระราชดำเนินเยือนต่างประเทศครั้งแรก หลังจากทรงขึ้นครองราชย์เมื่อ 3 ปีก่อน, สุลต่านอับดุลเลาะห์ สุลต่าน อาห์หมัด ชาห์ แห่งมาเลเซียและพระชายา, สมเด็จพระราชาธิบดีอับดุลเลาะห์ ที่ 2 และสมเด็จพระราชินีราเนีย แห่งจอร์แดน, สมเด็จพระราชาธิบดีฮัสซานัล โบลเกียห์ แห่งบรูไนดารุสสลาม และสมเด็จพระราชาธิบดีจิกมี เคเซอร์ นัมเกล วังชุก แห่งภูฏาน และพระชายา\n\nที่มาของภาพ, PA Media\n\nปัจจุบันประเทศที่มีกษัตริย์เป็นประมุขมีอยู่กว่า 40 ประเทศ ในจำนวนนี้ 16 ประเทศมีกษัตริย์อังกฤษทรงเป็นพระประมุข\n\nทูตไทยในลอนดอนเข้าร่วม\n\nจากภาพที่ปรากฏทางการถ่ายทอดสดของสถานีโทรทัศน์บีบีซี พบว่า นายพิษณุ สุวรรณะชฎ เอกอัครราชทูตไทย ประจำกรุงลอนดอน และ นางทิพยสุดา สุวรรณะชฎ ภริยาเข้าถวายความเคารพพระบรมศพที่ประดิษฐานอยู่ที่เวสต์มินสเตอร์ ฮอลล์ เมื่อช่วงบ่ายของ 18 ก.ย. ตามเวลาอังกฤษ ส่วนในช่วงสายของ 19 ก.ย. ในงานรัฐพิธีพระบรมศพ ที่มหาวิหารเวสต์มินสเตอร์ นายพิษณุ และภริยา ก็ได้เข้าร่วมงาน ตามสิทธิของแขกกลุ่มที่ 1\n\nก่อนรัฐพิธีพระบรมศพ บีบีซีไทย สอบถามไปที่ฝ่ายสื่อมวลขน ของสถานทูตไทยในกรุงลอนดอน เพื่อขอทราบว่า ใครจะเป็นตัวแทนประเทศไทยมาร่วมงาน แต่ไม่ได้รับคำตอบ และได้รับแจ้งว่าให้ติดต่อไปที่กรุงเทพฯ แทน\n\n22 ก.ย. บีบีซีไทย พยายามติดต่อไปที่ นายธานี แสงรัตน์ อธิบดีกรมสารนิเทศและโฆษกกระทรวงการต่างประเทศ แต่ไม่สามารถติดต่อได้\n\nคำบรรยายภาพ, นายพิษณุ สุวรรณะชฎ เอกอัครราชทูตไทย ประจำกรุงลอนดอน และ นางทิพยสุดา สุวรรณะชฎ ภริยาเข้าถวายความเคารพพระบรมศพที่ประดิษฐานอยู่ที่เวสต์มินสเตอร์ ฮอลล์ เมื่อช่วงบ่ายของ 18 ก.ย. ตามเวลาอังกฤษ\n\nที่มาของภาพ, Saiphin Moore คำบรรยายภาพ, นายพิษณุ สุวรรณะชฎ เอกอัครราชทูตไทย ประจำกรุงลอนดอน และ นางทิพยสุดา สุวรรณะชฎ เข้าร่วมในงานรัฐพิธีพระบรมศพ ที่มหาวิหารเวสต์มินสเตอร์ ส่วนในช่วงสายของ 19 ก.ย. ตามเวลาอังกฤษ\n\nสัมพันธ์ราชวงศ์ไทย อังกฤษ โดยสังเขป\n\nราชวงศ์ไทย และอังกฤษ มีความสัมพันธ์กันมานานกว่าร้อยปี มีการเสด็จพระราชดำเนินไปมาหาสู่กันอย่างต่อเนื่อง\n\nพ.ศ. 2440 พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จประพาสยุโรปอย่างเป็นทางการเป็นครั้งแรก โดยเรือพระที่นั่งมหาจักรี เสด็จจากท่าราชวรดิษฐ์เมื่อวันที่ 7 เม.ย. ร.ศ. 116 หรือ พ.ศ. 2440 รวมระยะเวลาเสด็จประพาสทั้งสิ้น 253 วัน การเสด็จประพาสครั้งนี้นับเป็นครั้งแรกที่พระองค์ได้เสด็จไปเจริญพระราชไมตรีกับนานาประเทศกว่า 10 ประเทศ โดยมีวัตถุประสงค์ให้ประเทศเหล่านั้นได้รู้ว่าสยามเป็นประเทศกำลังพัฒนา เพื่อส่งเสริมความเป็นเอกราชของสยามท่ามกลางยุคล่าอาณานิคม\n\nหนึ่งในประเทศปลายทางคืออังกฤษ โดยพระองค์เสด็จมาถึงกรุงลอนดอนเมื่อ 30 ก.ค. 2440 เพื่อทรงร่วมเฉลิมฉลองพระราชพิธีพัชราภิเษก (ครองราชย์ครบ 60 ปี) ของสมเด็จพระราชินีนาถวิกตอเรียของอังกฤษ และทรงประทับอยู่ที่พระราชวังบักกิงแฮมเป็นเวลา 1 สัปดาห์ก่อนเสด็จพระราชดำเนินต่อไปยังเมืองอื่น ๆ และเสด็จเยี่ยมพระราชโอรสหลายพระองค์ที่ทรงศึกษาอยู่ที่อังกฤษในขณะนั้นด้วย ข้อมูลจากคลังเอกสารระบุว่า พระองค์ตรัสภาษาอังกฤษได้อย่างคล่องแคล่ว จึงไม่มีความจำเป็นต้องใช้ล่ามแต่อย่างใด\n\nอ่าน ทับโลว์คอร์ท คฤหาสน์ใกล้ลอนดอนที่รัชกาลที่ 5 พร้อมด้วยพระราชโอรส 11 พระองค์เสด็จไปประทับ\n\nโปรดเปิดการใช้งาน JavaScript หรือบราวเซอร์ต่างออกไป เพื่ดูเนื้อหานี้ คำบรรยายวิดีโอ, \"ทับโลว์คอร์ท\" กับ 120 ปี ของการประพาสยุโรป ของ ร.5\n\nพ.ศ. 2503 พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง เสด็จพระราชดำเนินเยือนสหราชอาณาจักรอย่างเป็นทางการเมื่อวันที่ 19-23 ก.ค. 2503 โดยเสด็จฯ ทางเครื่องบินมาลงที่สนามบินแกตวิก และเสด็จฯ โดยรถไฟพระที่นั่งต่อไปยังสถานีรถไฟวิกตอเรีย ซึ่งสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 และดยุคแห่งเอดินบะระ พร้อมด้วยคณะบุคคลสำคัญทั้งชาวอังกฤษและชาวไทยมารอถวายการต้อนรับ\n\nพ.ศ. 2509 พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร ทรงพระกรุณาโปรดเกล้าฯ ให้ พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว ไปทรงเข้ารับการศึกษาต่อระดับประถมศึกษา ณ ประเทศอังกฤษ ที่โรงเรียนคิงส์มีด เมืองซีฟอร์ด แคว้นซัสเซ็กส์ และในเดือนกันยายนปีเดียวกัน ได้เสด็จพระราชดำเนินไปทรงศึกษาระดับมัธยมศึกษาที่โรงเรียนมิลล์ฟิลด์ เมืองสตรีท แคว้นซัมเมอร์เซต จนถึง ก.ค. 2513\n\nพ.ศ. 2515 สมเด็จพระราชินีนาถเอลิซาเบธที่ 2 เสด็จพระราชดำเนินเยือนประเทศไทยครั้งแรกในปี 2515 ขณะมีพระชนมพรรษา 46 พรรษา และครองสิริราชสมบัติได้ 20 ปี ในฐานะพระราชอาคันตุกะในพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 และเสด็จฯ ครั้งที่ 2 ในอีก 24 ปีต่อมา เป็นเวลา 5 วัน ตั้งแต่ 28 ต.ค. 2539 เพื่อกระชับความสัมพันธ์ระหว่าง 2 ประเทศ โดยมีพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ทรงถวายการต้อนรับ",
    "ชุมชนอิหร่านทั่วโลกก่อม็อบประท้วง“เตหะราน” สยามรัฐ": "สำนักข่าวต่างประเทศรายงานว่า บรรดาชุมชนชาวอิหร่านตามเมืองต่างๆ ของประเทศในทวีปยุโรป ได้รวมกันชุมนุมประท้วงรัฐบาลเตหะราน ของอิหร่าน พร้อมทั้งตำหนิประณามอย่างรุนแรง จากกรณีที่นางมาห์ซา อามินี สตรีชาวอิหร่าน วัย 22 ปี เสียชีวิตเมื่อช่วงกลางเดือน ก.ย.ที่ผ่านมา ขณะถูกตำรวจศีลธรรมอิหร่านควบคุมตัวเพราะไม่สวมฮิญาบ\n\nรายงานข่าวแจ้งว่า ชาวอิหร่านในฝรั่งเศส ที่ไปชุมนุมประท้วงกันที่จตุรัสปลาซดูชัตเลต์ ใจกลางกรุงปารีส เมืองหลวงของประเทศ ก่อนพากันตะโกนด้วยภาษาเปอร์เชีย และภาษาฝรั่งเศส เป็นข้อความต่อต้านอยาตุลเลาะฮ์ อาลี คาเมเนอี ผู้นำสูงสุดของอิหร่าน พร้อมทั้งเรียกร้องให้ประธานาธิบดีแอมานุแอล มาครง ผู้นำฝรั่งเศส ยุติการเจรจากับอิหร่าน เรื่องการรื้อฟื้นข้อตกลงนิวเคลียร์ เมื่อปี 2015 (พ.ศ. 2558)\n\nพร้อมกันนี้ ชุมชนชาวอิหร่านในประเทศสวีเดน และประเทศกรีซ ก็ได้พากันไปชุมนุมตามเมืองหลวง ทั้งที่กรุงสตอกโฮล์ม เมืองหลวงของสวีเดน และกรุงเอเธนส์ เมืองหลวงของกรีซ ก่อนตะโกนส่งเสียงประณามต่อทางการอิหร่าน รวมถึงผู้ชุมนุมชาวอิหร่านที่เป็นสตรีหลายราย ได้ตัดผมของตนเอง เพื่อเป็นการประท้วงด้วย\n\nนอกจากนี้ ชุมชนชาวอิหร่านในแคนาดา ได้มารวมตัวที่จตุรัสใจกลางของนครโทรอนโต ซึ่งเป็นเมืองใหญ่ที่สุดของแคนดา เพื่อประท้วงต่อรัฐบาลเตหะราน ทางการอิหร่าน จากกรณีข้างต้น\n\nขณะที่ การชุมนุมประท้วงในอิหร่านจากกรณีดังกล่าว ยังดำเนินไปอย่างต่อเนื่อง ตั้งแต่ช่วงปลายสัปดาห์ที่แล้วเป็นต้นมา โดยมีผู้เสียชีวิตจาการชุมนุมดังกล่าวรวมแล้วกว่า50 ราย จากการปะทะระหว่างกลุ่มผู้ชุมนุมกับเจ้าหน้าที่ตำรวจควบคุมฝูงชน",
    "“สาลิกา” ยกขาก่ายหน้าผาก “กิมาไรส์” เดี้ยงระหว่างรับใช้ชาติ": "นิวคาสเซิล ยูไนเต็ด ทีมดังแห่งศึกพรีเมียร์ลีก อังกฤษ ต้องพบข่าวร้ายอย่างต่อเนื่อง ล่าสุด บรูโน กิมาไรส์ ห้องเครื่องตัวเก่ง ได้รับบาดเจ็บต้นขาจนต้องถอนตัวจาก ทีมชาติบราซิล เพื่อบินกลับมาตรวจอาการยังเมืองผู้ดีเรียบร้อย\n\nกิมาไรส์ มีปัญหาบาดเจ็บติดตัว และไม่ได้ลงเล่นให้ บราซิล ในเกมอุ่นเครื่องนัดต้อน กานา 3-0 เมื่อวันศุกร์ที่ผ่านมา ก่อนจะถูกส่งตัวกลับมายังสโมสรดังกล่าว โดย นิวคาสเซิล หวังว่า ดาวเตะแซมบ้า ที่เคยชวดลงสนามในพรีเมียร์ลีกมาแล้ว 4 นัด ในช่วงเริ่มต้นฤดูกาลนี้ เนื่องจากได้รับบาดเจ็บกล้ามเนื้อด้านหลังต้นขา อาการจะไม่สาหัสมากนัก\n\nทั้งนี้นอกจาก กิมาไรส์ แล้ว อเล็กซานเดอร์ อิซัค กองหน้าป้ายแดงของ นิวคาสเซิล ก็เพิ่งได้รับบาดเจ็บ และต้องถอนตัวจาก ทีมชาติสวีเดน ตั้งแต่เมื่อสัปดาห์ก่อน\n\nขณะที่ คริส วูด หัวหอกร่างยักษ์ ก็ได้รับบาดเจ็บซี่โครงระหว่างลงเล่นให้ ทีมชาตินิวซีแลนด์ ในเกมแพ้ ออสเตรเลีย 0-2 เมื่อวันอาทิตย์ และต้องเดินทางกลับมารักษาตัวยังถิ่นไทน์ไซด์แล้วเช่นกัน.\n\nภาพ REUTERS",
    "6 นักเตะทีม บิ๊กซิกซ์ ของ พรีเมียร์ลีก ที่ไม่ได้เล่น \"ฟุตบอลโลก 2022\" มีใครบ้าง?": "",
    "รีวิว เดินเที่ยวจตุจักร ตลาดนัด กรุงเทพ 2565": ""
}