{
    "เปิดสถิติพบกัน 5 ครั้งหลังสุด ไทย-โปแลนด์ ก่อนตบเดือดวอลเลย์บอลหญิง ชิงแชมป์โลก": "วันที่ 26 ก.ย. 65 ความเคลื่อนไหวก่อนการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ และประเทศโปแลนด์ ระหว่าง 23 กันยายน - 15 ตุลาคม โดยทีมชาติไทย ทีมอันดับ 14 ของโลก อยู่สายบี ร่วมกับ โปแลนด์ (13), ตุรกี (6), โดมินิกัน (9), เกาหลีใต้ (21), และ โครเอเชีย (20) โดยจะคัดแค่ 4 ทีมที่ดีที่สุดของกลุ่ม เข้าไปเล่นรอบ 16 ทีมต่อไป\n\nทั้งนี้ \"ตบลูกยางสาว\" วอลเลย์บอลหญิงทีมชาติไทย มีโปรแกรมลงสนามนัดสอง ชิงแชมป์โลก 2022 ด้วยการพบกับ วอลเลย์บอลหญิงทีมชาติโปแลนด์ ในวันที่ 28 ก.ย. เวลา 01.30 น. ตามเวลาประเทศไทย และนี่คือสถิติการพบกัน 5 นัดหลังสุดรวมทุกรายการของทั้งสองทีม",
    "ย่านเมืองเก่าวอร์ซอ อัญมณีแห่งโปแลนด์": "ย่านเมืองเก่าของวอร์ซอ เสมือนเป็นอัญมณียอดมงกุฎของประเทศโปแลนด์ ความวิจิตรนั้นสร้างความหลงใหลแก่ผู้มาเยือนด้วยตึกแถวที่มีสถาปัตยกรรมย้อนยุค สีสันและบรรยากาศอันเป็นเอกลักษณ์ ลัดเลาะความงามผสมความน่าค้นหาไปตามถนนแคบๆของผังเมืองที่เป็นระเบียบเดินย่ำไปตามเมืองเก่าที่จัตุรัส Castle Square มีเสาของ King Sigismund III Vasa ซึ่งในศตวรรษที่ 16 ได้ย้ายเมืองหลวงของโปแลนด์จากคราคูฟมายังวอร์ซอ และมีอนุสาวรีย์ที่เก่าแก่และสูงที่สุดในเมืองหลวง อันเป็นสถานที่สำคัญที่ชาวกรุงวอร์ซอใช้นัดพบกันจัตุรัสในย่านเมืองเก่าเป็นสถานที่เก่าแก่และมีเสน่ห์ที่สุดแห่งหนึ่งที่นักท่องเที่ยวจะตกหลุมรักได้ไม่ยาก สร้างขึ้นในช่วงรอยต่อศตวรรษที่ 13-14 โดยใช้เป็นทั้งสถานที่จัดงานรื่นเริง ตลาดนัด รวมไปถึงการประหารนักโทษ ซึ่งแม้ว่ามีอายุมากกว่า 7 ศตวรรษ แต่บรรยากาศของที่นี่ก็แทบจะไม่เปลี่ยนแปลง ตรงกลางจัตุรัสมีรูปปั้นนางเงือกวอร์ซอ ตราสัญลักษณ์และผู้พิทักษ์เมืองใครสนใจประวัติศาสตร์ของเมือง ลองแวะไปที่ Museum of Warsaw หรือไปตามเส้นทาง Old Town Cellars Route เดินเล่นไปตามกำแพงเมืองเก่า และถ่ายรูปแม่น้ำ Vistula จากจุดชมวิว ก้าวเข้าสู่อาสนวิหารซึ่งมีสุสานของเจ้าชายมาโซเวียในยุคกลาง กษัตริย์องค์สุดท้ายของโปแลนด์ Stanisław August Poniatowski และนักเปียโนและนักการเมืองที่โดดเด่นอย่าง Ignacy Jan Paderewskiหากเดินทางไปในช่วงฤดูร้อน เมืองเก่าจะเต็มไปด้วยสวนสวยและคาเฟ่ ที่จะกลายเป็นเวทีสำหรับเทศกาลทางวัฒนธรรมต่างๆ ส่วนในช่วงปลายปี เมืองเก่าและเส้นทางจะระยิบระยับไปด้วยประกายแสงสีที่ตกแต่งอย่างสวยงามท่ามกลางลมหนาว#########################################",
    "'ชัชชุอร' เผยดวล'โปแลนด์' ไม่ประมาท เล่นตามเกมของทีม ทำดีที่สุด": "การแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ สนามเจลเรโดม เมืองอาร์เนม ประเทศเนเธอร์แลนด์ วันที่ 24 กันยายน 2565 กลุ่ม บี. นัดแรก ทีมชาติไทย ทีมอันดับ 14 ของโลก ลงสนามพลิกชนะทีมชาติตุรกี ทีมอันดับ 6 ของโลก 3-2 เซต 17-25, 31-29, 22-25, 25-19, 15-13 คว้าชัยชนะมาครอง พร้อมเก็บ 2 แต้ม\n\nโดย “บุ๋มบิ๋ม” ชัชชุอร โมกศรี ผู้เล่นที่ทำคะแนนสูงถึง 33 คะแนน จากลูกตบ28,บล็อก 2 ,เสิร์ฟเอช 3 พร้อมกับตำแหน่งMVPในแมตช์นี้ เปิดเผยว่า \"รู้สึกดีใจมากที่เก็บชัยชนะได้ เราซ้อมกันหนักและแข่งมาทั้งปีเพื่อวันนี้ พอเรามาแข่งและสามารถทำมันออกมาได้ดี ก็ดีใจ จนพูดไม่ออก\"\n\n\"ส่วนการพบกับ\"เจ้าภาพ\"โปแลนด์ ทีมอันดับ 13 ของโลกในนัดหน้า ซึ่งในการแข่งขันชิงแชมป์โลก 2022นัดแรก โปแลนด์ ชนะ โครเอเชีย 3-1เซ็ต เราได้เห็นโปแลนด์เล่นแล้ว ก็ประมาทเขาไม่ได้ คงต้องเล่นตามสไตล์ทีมเรา เล่นตามเกมของเรา ทำให้ดีที่สุด\"\n\n\"วันนี้ ได้กำลังใจมาเยอะเลย ไม่คิดว่าคนไทยในเนเธอแลนด์จะเยอะขนาดนี้ ขอบคุณแฟนๆที่มาเชียร์ และแฟนๆทางบ้านด้วย\"\n\nสำหรับเกมนัดต่อไปทีมชาติจะเดินทางไปแข่งขันที่เมืองกดังก์ ประเทศโปแลนด์ พบกับ โปแลนด์ ในวันที่ 28 กันยายน 2565 เวลา 01.30 น. (ดึกวันอังคารที่ 27 กันยายน) ติดตามชมการถ่ายทอดสดได้ทางเวิร์คพอยท์ หมายเลข 23\n\nและหากนัดหน้า ทีมไทยสามารถบุกชนะโปแลนด์ได้ถึงถิ่น ก็จะแซงโปแลนด์ขึ้นไปอยู่อันดับ 13 ของโลก เพราะตอนนี้ไทยอยู่อันดับ 14 มี216 คะแนน ส่วนโปแลนด์ อันดับ 13 มี219 คะแนน ห่างกันแค่ 3 คะแนนเท่านั้น",
    "สถิติ วอลเลย์บอลไทย โปแลนด์ ก่อนแข่งชิงแชมป์โลก 2022 มีลุ้นล้มยักษ์": "สถิติ Head-to-head พบกัน 5 ครั้งหลังสุด ระหว่างวอลเลย์บอลหญิงทีมชาติไทย พบ วอลเลย์บอลหญิงทีมชาติโปแลนด์ ก่อนตบสนั่น ในวอลเลย์บอลหญิงชิงแชมป์โลก 2022 คืนวันที่ 27 กันยายน 2565 เวลาตี 1\n\nเกาะติดรายงาน ผลวอลเลย์บอลชิงแชมป์โลก 2022 หลังจบนัดแรกไปอย่างสวยงามของ “วอลเลย์บอลหญิงทีมชาติไทย” นัดต่อไปรอบแบ่งกลุ่มกลุ่มบี จะไปแข่ที่โปแลนด์ พบ ลูกยางสาวโปแลนด์เจ้าภาพ ที่บอกเลยว่างานไม่ง่าย แต่ท้าทายเพราะเราก็มีลุ้นชนะ ทว่าก่อนจะไปเกาะหน้าจอเชียร์ทีมชาติไทยสดผ่านทาง Workpoint TV เราจะขอพาไปดูสถิติ ไทย โปแลนด์ ก่อนแข่งว่าใครมีแต้มเหนือกว่ากัน\n\nสถิติก่อนแข่ง วอลเลย์บอลหญิงไทย พบ โปแลนด์ 5 ครั้งหลังสุด\n\n15 มิถุนายน 2565 วอลเลย์บอลหญิงเนชั่นส์ลีก 2022 โปแลนด์ ชนะ ไทย 3-2 เซต 22-25 27-29 25-16 25-16 และ 15-13\n\n13 มิถุนายน 2564 วอลเลย์บอลหญิงเนชั่นส์ลีก 2021 โปแลนด์ ชนะ ไทย 3 เซตรวด 25-23 25-15 และ 25-20\n\n3 สิงหาคม 2562 คัดโอลิมปิกรอบแรก โปแลนด์ ชนะ ไทย 3-2 เซต 25-23 22-25 26-28 25-23 และ 15-11\n\n23 พฤษภาคม 2562 วอลเลย์บอลหญิงเนชั่นส์ลีก 2019 โปแลนด์ ชนะ ไทย 3-0 เซต 25-20 25-20 25-13\n\n24 พฤษภาคม 2561 วอลเลย์บอลหญิงเนชั่นส์ลีก 2018 ไทย ชนะ โปแลนด์ 3-2 เซต 25-22 21-25 25-23 21-25 และ 16-14\n\nคู่วอลเลย์บอลไทยโปแลนด์ถือเป็นอีกแมทช์หยุดโลกที่หลายคนเผ้ารอคอยเพราะฝีมือใกล้เคียงกันมาก แม้ไทยจะชนะโปแลนด์ครั้งล่าสุดเมื่อสมัย 4 ปีที่แล้ว แต่ความพ่ายแพ้ใน 4 ครั้งหลังสุด ก็เล่น 5 เซตถึง 2 ครั้ง แถมล่าสุดใน VNL 2022 ไทยไม่ฟูลทีมเพราะติดโควิด แต่ก็ยังสามารถออกนำโปแลนด์ไปก่อนได้ด้วยซ้ำ 2 เซตแรก ประกอบกับช่วงท้าย พิมพิชญา เป็นตะคริวเลยไม่ได้ลงช่วยทีม ทำให้พ่ายไปอย่างน่าเสียดาย\n\nอย่างไรก็ดี ในทัวร์นั้น เป็นทัพลูกยางสาวไทยที่สามารถเก็บชัยชนะโดยรวมเข้ารอบ 8 ทีมได้ ส่วนโปแลนด์ไม่สามารถทำได้\n\nเทียบอันดับโลกล่าสุด ทีมชาติไทย VS ทีมชาติโปแลนด์\n\nการแข่งขันวอลเลย์บอลรูปแบบใหม่ FIVB เพิ่มความน่าตื่นเต้นให้กับทัวร์นาเมนต์ เพื่อกระตุ้นให้ทุทีมจัดเต็มไม่มีกั๊กด้วยการให้ผลการแข่งวอลเลย์บอลทุกนัดมีคะแนนสะสมหมด อย่างไรชนะตุรกีมาได้ ก็บวกเพิ่มเกือบ 12 คะแนน คะแนนเหล่านี้ส่งผลต่ออันดับโลกในการคัดโอลิมปิกปีหน้า\n\nมาเปรียบเทียบกันว่า อันดับโลกตอนนี้ของไทยอยู่ตรงไหนเมื่อเทียบกับโปแลนด์ อัปเดต ณ วันที่ 26 กันยายน 2565\n\nวอลเลย์บอลหญิงทีมชาติโปแลนด์ อยู่อันดับที่ 13 ของโลก +5.57 คะแนนจากการชนะโครเอเชีย ทีมชาติไทย อยู่อันดับ 14 ของโลก +11.82 คะแนน จากชนะตุรเคีย ถ้าคืนพรุ่งนี้ไทยชนะโปแลนด์ไม่ว่าออกมาหน้าไหน อันดับไทยจะแซงทันที",
    "\"ชัชชุอร\" ผู้ทำแต้มสูงสุด พูดถึงนัดหน้าดวล \"โปแลนด์\" ลูกยางชิงแชมป์โลก": "การแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ สนามเจลเรโดม เมืองอาร์เนม ประเทศเนเธอร์แลนด์ วันที่ 24 กันยายน 2565 กลุ่ม บี. นัดแรก ทีมชาติไทย ลงสนามเอาชนะทีมชาติตุรกี 3-2 เซต 17-25, 31-29, 22-25, 25-19, 15-13 คว้าชัยชนะแรกมาครอง พร้อมเก็บ 2 แต้มโดย “บุ๋มบิ๋ม” ชัชชุอร โมกศรี ผู้เล่นที่ทำคะแนนสูงถึง 33 คะแนน ในแมตช์นี้ เผยว่า \"รู้สึกดีใจมากที่เก็บชัยชนะได้ เราซ้อมกันหนักและแข่งมาทั้งปีเพื่อวันนี้ พอเรามาแข่งและสามารถทำมันออกมาได้ดี ก็ดีใจ จนพูดไม่ออก\"\"ส่วนการพบกับโปแลนด์ ในนัดหน้า ได้เห็นเขาเล่นแล้ว ก็ประมาทเขาไม่ได้ คงต้องเล่นตามสไตล์ทีมเรา เล่นตามเกมของเรา ทำให้ดีที่สุด\"\"วันนี้ ได้กำลังใจมาเยอะเลย ไม่คิดว่าคนไทยในเนเธอแลนด์จะเยอะขนาดนี้ ขอบคุณแฟนๆที่มาเชียร์ และแฟนๆทางบ้านด้วย\"สำหรับเกมนัดต่อไปทีมชาติจะเดินทางไปแข่งขันที่เมืองกดังก์ ประเทศโปแลนด์ พบกับ โปแลนด์ ในวันที่ 28 กันยายน 2565 เวลา 01.30 น. ติดตามชมการถ่ายทอดสดได้ทางเวิร์คพอยท์ หมายเลข 23",
    "ประเมิน \"นักวอลเลย์หญิงไทย\"ต่ำไป โปแลนด์มั่นใจเอาชนะไทยได้ ในศึกชิงแชมป์โลก 2022": "",
    "แพ้รัวๆ \"เวลส์\" พ่ายโปแลนด์ ทำสถิติแพ้รวด 3 นัดติดต่อกัน แต่ยังไม่เท่า 10 ปีก่อน": "ควันหลงหลังจากที่ \"ทีมชาติเวลส์\" แพ้ \"ทีมชาติโปแลนด์\" 0-1 ทำให้พวกเขาสร้างสถิติสุดย่ำแย่ เมื่อพุ่งชนกับความปราชัย 3 นัดติดต่อกัน แต่ยังไม่เท่า 10 ปีก่อน\n\nวันที่ 26 ก.ย. 65 ควันหลงหลังจากที่ ทีมชาติเวลส์ พ่ายแพ้ให้กับ ทีมชาติโปแลนด์ ด้วยสกอร์ 0-1 จากการทำประตูของ คาโรล อูไวเดอร์สกี นาทีที่ 57 ในศึก ฟุตบอล ยูฟ่า เนชันส์ลีก ลีกเอ รอบแบ่งกลุ่ม กลุ่มดี นัดที่ 6 พร้อมกับจบด้วยผลงาน ชนะ 0 เสมอ 1 แพ้ 5 นัด อยู่อันดับสุดท้ายของกลุ่ม โดยเกมนี้ก็เป็นอีกเกมที่ แกเรธ เบล แผลงฤทธิ์ไม่ออก\n\nทั้งนี้ความพ่ายแพ้ดังกล่าวของ ทีมชาติเวลส์ ทำให้พวกเขาสร้างสถิติสุดย่ำแย่ เมื่อพุ่งชนกับความปราชัย 3 นัดติดต่อกัน หลังจากที่ 2 เกมก่อนหน้านี้พวกเขาพ่ายแพ้ให้กับ ทีมชาติเนเธอร์แลนด์ 2-3 และ ทีมชาติเบลเยียม 1-2 อย่างไรก็ตามความพ่ายแพ้ 3 นัดติดต่อกันของ ทีมชาติเวลส์ ยังไม่เท่ากับเมื่อปี 2012 ที่ครั้งนั้นสะกดคำว่าแพ้ติดๆ กัน 5 นัดเลยทีเดียว",
    "“บุ๋มบิ๋ม”ยันฟิตพร้อมดวลโปแลนด์ศึกชิงแชมป์โลก : PPTVHD36": "ทีมลูกยางสาวไทย ประเดิมแมตช์แรกในศึกชิงแชมป์โลกด้วยการสร้างประวัติศาสตร์ ชนะตุรกี ครั้งแรกในรอบ 5 ปี ซึ่งหนึ่งในคนที่โชว์ฟอร์มยอดเยี่ยมคือ “บุ๋มบิ๋ม” ชัชชุอร โมกศรี เหมาคนเดียว 33 แต้ม มากที่สุดในเกมนี้ แต่ก็มีจังหวะให้แฟน ๆ เป็นห่วงเมื่อมีอาการเจ็บข้อเท้า แต่เจ้าตัวยืนยันว่าแค่ตะคริวเท่านั้น ไม่มีอะไรน่าเป็นห่วง พร้อมช่วยทีมในนัดต่อไปที่จะพบ โปแลนด์\n\n\n\nนอกจากนี้ “บุ๋มบิ๋ม” ยังบอกด้วยว่าชัยชนะเหนือ ตุรกี ทำให้ดีใจจนพูดไม่ออก เพราะซ้อมหนักมาทั้งปีก็เพื่อแมตช์นี้\n\nย้อนสถิติ วอลเลย์บอลสาวไทย ก่อนพบ ตุรกี ศึกชิงแชมป์โลก 2022 เย็นนี้\n\n\"กัปตันพู่\" ชี้วอลเลย์สาวไทย พร้อมเต็มที่ดวลตุรกี ศึกชิงแชมป์โลก\n\nอีกทั้งยังขอบคุณแฟน ๆ ชาวไทยทั้งทางหน้าจอ และคนไทยที่ไปเชียร์ในสนาม ซึ่งมากกว่าที่คาดไว้ ทำให้มีกำลังใจตลอดเกม\n\nการชนะตุรกี ทำให้ตอนนี้คะแนนสะสมอันดับโลกของทีมสาวไทยมีเพิ่มเป็น 216 คะแนน หากแมตช์หน้าที่จะพบกับ โปแลนด์ ช่วงดึกของวันที่ 28 กันยายนนี้ ชนะอีกครั้ง ทีมวอลเลย์บอลสาวไทยจะขยับขึ้นสู่อันดับ 13 ของโลก\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "เปรียบเทียบ อันดับโลกวอลเลย์บอลหญิงไทยล่าสุด เตรียมฟาดโปแลนด์พรุ่งนี้": "อันดับโลกวอลเลย์บอลหญิงไทยล่าสุด คะแนนพุ่งหลังชนะตุรกี นัดที่สอง เตรียตบวอลเลย์บอลหญิงโปแลนด์พรุ่งนี้ตี 1 วอลเลย์บอลหญิงชิงแชมป์โลก 2022\n\nวันนี้ 26 กันยายน 2565 รายงานความเคลื่อนไหวกีฬา “วอลเลย์บอล” กับทัวน์นาเมนต์ชิงความเป็นเจ้าระดับโลก “วอลเลย์บอลหญิงชิงแชมป์โลก 2022” ที่ทัพลูกยางสาวไทยเพิ่งสร้างคประวัติศาสตร์ช็อกโลก เอาชนะลูกยางตุรกีมาได้พลิกนรก 3-2 เซต รั้งอันดับ 3 ของตารางอยู่ขณะนี้\n\nรูปแบบการคิดคะแนนแบบใหม่ของ FIVB ทุกนัดมีผลต่อคะแนนอันดับโลก อันดับโลกนี้จะทำไปคำนวณคิดว่าใครจะผ่านเข้าไปเล่นโอลิมปิก 2024 ที่ปารีสบ้าง ดังนั้นวอลเลย์บอลหญิงไทยจะต้องเก็ยชัยชนะให้มากที่สุดเท่าที่จะเป็นไปได้ เพื่อตุนคะแนนให้อยู่ในแรงค์กี้ 12 อันดับแรก\n\nมาดูกันว่า อันดับโลกวอลเลย์บอลหญิงไทยล่าสุดจะพุ่งไปขนาดไหนหลังชนะตุรกี\n\nอันดับโลกวอลเลย์บอลหญิง 2022 ทัวร์ชิงแชมป์โลก\n\nข้อมูลอัปเดต ณ วันที่ 26 กันยายน 2565\n\n5 อันดับแรกที่ครองหัวตารางมีดังนี้\n\nสหรัฐอเมริกา มี 386 คะแนน บราซิล มี 372 คะแนน อิตาลี มี 369 คะแนน จีน มี 340 คะแนน เซอร์เบียมี 328 คะแนน ตุรกี 298 คะแนน (ไทยเพิ่งชนะทีมอันดับ 6 ของโลกมา)\n\nส่วนวอลเลย์บอลหญิงทีมชาติไทยล่าสุด ยังคงรั้งอันดับ 14 ได้บวกคะแนนเพิ่มมาถึง 11.82 คะแนน จากชัยชนะเหนือตุรกี มี 216\n\nทีนี้จุดที่น่าสนใจคือ วอลเลย์บอลหญิงทีมชาติโปแลนด์ คู่แข่งที่ไทยจะต้องเจอ อยู่เหนือไทยหนึ่ง อยู่อันดับ 13 มี 219 คะแนน ห่างจากไทยเพียง 3 คะแนน!\n\nถ้าคืนพรุ่งนี้ ไทยชนะโปแลนด์ได้ไม่ว่าจะสกอร์เท่าใดก็ตาม อันดับโลกก็จะเบียดโปแลนด์ขึ้นไปทันที\n\nตารางแข่งขันวอลเลย์บอลหญิงทีมชาติไทยนัดต่อไป จะลงสนาม เวลา 01.30 น. โปแลนด์ พบ ไทย ณ ประเทศโปแลนด์ นอกจากลุ้นชนะเพื่อเอาคะแนนอันดับโลกแล้ว จะทำให้ไทยขึ้นไปอยู่อันดับ 2 ของกลุ่ม โอกาสเข้าไปเล่นในวอลเลย์บอลหญิงชิงแชมป์โลกรอบ 2 ยิ่งง่ายขึ้น\n\nภาพจาก : Volleyball World",
    "เลือดมันร้อน \"ฝรั่งเศส ยู-18\" โดน 4 ใบแดงในเกมกระชับมิตรกับ \"โปแลนด์\" (คลิป)": "เกมดังกล่าว ในครึ่งแรกเป็นไปอย่างปกติเสมอกัน 2-2 ครึ่งหลัง ทัพ \"ตราไก่\" รุ่นเล็กโดนใบแดงไปมากถึง 4 ใบ ตั้งแต่นาที 55 จนถึงนาที 77 ซึ่งมีเหตุชุลมุนจำนวนมากในเกมนี้ของทั้ง 2 ฝั่ง ซึ่งส่วนใหญ่ล้วนแล้วแต่เป็นฝั่งฝรั่งเศส เป็นคนจุดชนวนทั้งสิ้น\n\nบทสรุปของแมตช์นี้ โปแลนด์ เป็นฝ่ายเอาชนะไปได้ด้วยสกอร์ 3-2 โดยไปได้ประตูชัยในนาทีที่ 70 ในช่วงที่ฝรั่งเศสเหลือ 9 คน แต่เมื่อครบ 90 ฝรั่งเศส จบลงด้วยการเหลือผู้เล่น 7 คนเท่านั้น",
    "ลูกยางสาวไทย เดินทางถึงโปแลนด์": "ลูกยางสาวไทย เดินทางถึงโปแลนด์\n\nอีกหนึ่งกีฬาที่ยังมีให้คนไทยเชียร์ต่อเนื่อง วอลเลย์บอลหญิงทีมชาติไทย ล่าสุดโชว์ฟอร์มยอดเยี่ยมพลิกเอาชนะตุรกีไปสุดมัน 3-2 เซต ในศึกชิงแชมป์โลก นัดต่อไปจะพบกับทางโปแลนด์ อันดับโลกเหนือกว่าเราไม่มาก มีโอกาสที่ทีมตบสาวไทยจะคว้าชัยชนะในนัด ซึ่งจะส่งผลต่ออันดับโลกทันทีหากชนะโปแลนดได้ นอกจากนี้ยังมีนักกีฬาหญิงไทย ไปสร้างชื่อคว้าแชมป์ในต่างแดนอีก 2คน",
    "\"วอลเลย์บอลหญิงไทย\" ได้อุปกรณ์มูลค่า 4 ล้าน เร่งฟื้นฟูร่างกาย ก่อนฟัด โปแลนด์ (คลิป)": "วันที่ 26 กันยายน 2565 ความเคลื่อนไหววอลเลย์บอลหญิงทีมชาติไทย ก่อนลงแข่งขันศึกชิงแชมป์โลก 2022 รอบแรก กลุ่มบี นัดที่ 2 กับทีมชาติโปแลนด์ โดยนัดแรกลูกยางสาวไทยเอาชนะตุรกีมา 3-2 เซต มี 2 คะแนน รั้งอันดับ 3 ของตาราง\n\nล่าสุด เจ้าหน้าที่และทีมวิทยาศาสตร์การกีฬาการกีฬาแห่งประเทศไทย ทั้งหมด 6 คนถูกส่งมาเพื่อดูแลและฟื้นฟูร่างกายวอลเลย์บอลหญิงทีมชาติไทย ในช่วงของการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 โดย นายศักดิ์สยาม แสวงไวศยสุข หัวหน้างานวิจัยวิทยาศาสตร์การกีฬา กล่าวว่า \"อุปกรณ์ที่นำมาครั้งนี้ มีมูลค่าไม่ต่ำกว่า 4 ล้านบาท โดยทั้งที่เนเธอร์แลนด์ และโปแลนด์ เจ้าหน้าที่ได้เข้ามาทำหน้าที่ช่วยฟื้นฟูทีมสาวไทยถึงที่พัก ทั้งนี้เป็นความร่วมมือกันของสมาคมกีฬาวอลเลย์บอลแห่งประเทศไทย ฝ่ายวิทยาศาสตร์การกีฬา และฝ่ายกีฬาเพื่อความเป็นเลิศ ของการกีฬาแห่งประเทศไทย",
    "เวลส์พลาดท่าพ่ายโปแลนด์ ยูฟ่า เนชั่นส์ลีก": "ผลบอลเมื่อคืนนี้ ศึกฟุตบอล ยูฟ่า เนชั่นส์ ลีก เอ กลุ่ม 4 เกมนี้เป็นเกมที่ เวลส์ เตรียมเปิดบ้านดวลกับ โปแลนด์ ดูบอลสด วันอาทิตย์ที่ 25 กันยายน เวลา 01.45 น. (เช้ามืดวันจันทร์) พรีวิวบอล พร้อมลิงก์ดูบอลออนไลน์ ทาง UEFA.TV\n\nผลบอลเมื่อคืนนี้ ผลบอลล่าสุด ผลบอล ยูฟ่า เนชั่นส์ ลีก เวลส์ พบ โปแลนด์ เนชั่นส์ลีกสด\n\nสนาม : คาร์ดิฟฟ์ซิตี้ สเตเดียม\n\n>> เช็คผลบอลสด-ไลฟ์สกอร์ ฟุตบอลทั่วโลก คลิกที่นี่ <<\n\nผลบอลเมื่อคืนนี้ เนชั่นส์ลีก ผลฟุตบอล เวลส์-โปแลนด์ : วันอาทิตย์ที่ 25 กันยายน 2565 เวลา 01.45 น. ที่สนาม คาร์ดิฟฟ์ซิตี้ สเตเดียม การแข่งขันฟุตบอล ยูฟ่าเนชั่นส์ลีก เอ กลุ่ม 4 พร้อมอัปเดต ผลบอลวันนี้ ผลบอลล่าสุด\n\nรายชื่อผู้เล่นที่ลงสนาม\n\nเวลส์ (3-4-2-1) : เวย์น เฮนเนสซี่ย์ (GK) – คริส เมฟแฟม, โจ โรดอน, อีธาน อัมปาดู – เนโก้ วิลเลียมส์, โจ มอร์เรลล์, คอนเนอร์ โรเบิตส์,โจ มอร์เรลล์ – แดเนียล เจมส์, แกเร็ธ เบล – เบรนแนน จอห์นสัน\n\nโปแลนด์ (3-5-2) : วอยเชี๊ยค เชสนี่ (GK) – บาร์ตอสซ์ เบเรสซินสกี้, ยาน เบดนาเร็ค, คามิล กลิค – เกอร์เซกอร์ซ ครีโชเวียค, ชือมอน ชูร์กอฟสกี, เปอร์นิโคลา ซาลิวสกี, ปิโอเตอร์ ซีลินสกี้, บาร์โตสซ์ เบเรสซินสกี้ – การอล ชวีแดรซกี, โรเบิร์ต เลวานดอฟสกี้\n\nส่วนไฮไลท์การแข่งขัน ยูฟ่า เนชั่นส์ ลีก คู่ระหว่าง เดนมาร์ก พบ ฝรั่งเศส สามารถรับชมแบบถูกลิขสิทธิ์ได้ทาง : uefa.tv",
    "ฮอลแลนด์เคลื่อนทัพ! ออกเยือน โปแลนด์ จัดทีเด็ด \"เลวาน\"บู๊ชิงสามแต้ม": "วันพฤหัสบดีที่ 22 กันยายน 2565\n\nโปแลนด์ - ฮอลแลนด์\n\nเวลา : 01.45 น.\n\n\n\n\n\nสนาม : สตาดิโอน นาโรโดวี่, วอร์ซอว์\n\n\n\n\n\nโปแลนด์\n\nเซสลาฟ มิชนีวิซ เทรนเนอร์ทีมชาติโปแลนด์ พาทีมแพ้เบลเยียม 0-1 ในเกมเนชั่นส์ ลีกล่าสุด ทำให้ไม่ชนะมา 3 เกมแล้ว\n\nมิชนิวิซเผยรายชื่อลูกทีมชุดล่าสุดออกมาแล้ว โดยไม่มีแม็ตตี้ แคช แบ็กขวาตัวเก่งจากแอสตัน วิลล่า ที่มีอาการบาดเจ็บ รวมไปถึงคามิล กราบาร่า, มาร์ซิน คามินสกี้, คามิล ยอซเวี๊ยค และ ยาเซ็ค โกรัลสกี้\n\nพร้อมเปิดโอกาสให้มาเตอุสซ์ เลกอฟสกี้, ยาคุบ ปิโอตรอฟสกี้ และ มิชาล สโคราส 3 กองกลางหน้าใหม่เข้ามาติดธงครั้งแรก\n\nส่วนแกนหลักขาประจำรายอื่นๆยังอยู่กันครบ โดยเฉพาะโรเบิร์ต เลวานดอฟสกี้ กองหน้าซูเปอร์สตาร์กัปตันทีม ที่กดไปแล้ว 11 ประตูจาก 8 เกมให้บาร์เซโลน่า ต้นสังกัดใหม่\n\n\n\n\n\nฮอลแลนด์\n\nหลุยส์ ฟาน กัล เทรนเนอร์ทีมชาติฮอลแลนด์ พาทีมเบียดชนะเวลส์ 3-2 ในเกมเนชั่นส์ ลีกล่าสุด เป็นการคว้าชัยนัดที่ 3 ในรอบ 5 เกม\n\n\"ลุงหลุยส์\" ประกาศขุนพลดัตช์แมนชุดล่าสุดออกมาแล้ว โดยไม่มีชื่อของฮันส์ ฮาเตบัวร์ และ โนอา ลังก์ 2 ตัวจริงจากเกมล่าสุดที่หลุดโผไป\n\nพร้อมเปิดโอกาสให้ 3 แข้งหน้าใหม่ทั้งเรมโก้ ปาสเฟียร์, อันดรีส น็อปเปิร์ต และ เคนเน็ธ เทย์เลอร์ เข้ามาติดธงครั้งแรก\n\n\n\n\n\nนักเตะที่คาดว่าจะลงสนาม\n\nโปแลนด์ (4-2-3-1) : วอยเชี๊ยค เชสนี่ - บาร์ตอสซ์ เบเรสซินสกี้, ยาน เบดนาเร็ค, คามิล กลิค, อาร์คาดิอุสซ์ เรก้า - เกอร์เซกอร์ซ ครีโชเวี๊ยค, คาโรล ลิเน็ตตี้ - เปอร์เซมีสลาฟ ฟรานคอฟสกี้, ปิโอเตอร์ ซีลินสกี้, นิโคล่า ซาเลฟสกี้ - โรเบิร์ต เลวานดอฟสกี้\n\nฮอลแลนด์ (3-5-2) : ยาสเปอร์ ซิลเลสเซ่น - มาไตจ์ส เดอ ลิกท์, เฟอร์กิล ฟาน ไดจ์ค, สเตฟาน เดอ ฟราย - เดนเซล ดุมฟรีส์, สตีเฟ่น เบอร์ไกส์, เตอัน คุปไมเนอร์ส, เฟรงกี้ เดอ ย็อง, ไทเรลล์ มาลาเซีย - โคดี้ กัคโป, สตีเฟ่น เบิร์กไวจ์น\n\nผู้ตัดสิน : อเลฆานโดร เอร์นานเดซ (สเปน)",
    "สุดมัน วอลเลย์บอลหญิง ไทย ชนะ ตุรเคีย 3-2 เซต ในวอลเลย์บอลหญิงชิงแชมป์โลก 2022": "ช่อง Workpoint 23 ถ่ายทอดสดการแข่งขัน \"วอลเลย์บอลหญิงชิงแชมป์โลก 2022\" โดยวันนี้(24 กันยายน 2565) เวลา 17.45 น. \"วอลเลย์บอลหญิง\" ทีมชาติไทย ประเดิมนัดแรกพบ ทีมชาติตุรเคีย หรือ ตุรกี ซึ่งการแข่งขันมีขึ้นระหว่างวันที่ 23 กันยายน - 15 ตุลาคม 2565 ที่ประเทศเนเธอร์แลนด์ และโปแลนด์\n\nศึก วอลเลย์บอลหญิงชิงแชมป์โลก 2022 (FIVB Volleyball Women's World Championship) ครั้งที่ 19 ที่ประเทศเนเธอร์แลนด์และโปแลนด์ วอลเลย์บอลหญิง \"ทีมชาติไทย\" จัดอยู่ในกลุ่ม B ร่วมกับ โปแลนด์ , ตุรเคีย (ตุรกี) , โดมินิกัน , เกาหลีใต้ และโครเอเชีย\n\nเริ่มเซตแรก \"วอลเลย์บอลหญิง\" ทีมชาติไทย ออกตัวทำแต้มได้ดีกว่า แต่ ตุรเคีย (ตุรกี) พลิกแซงไปได้ในที่สุด โดยจบเซตแรก ตุรเคีย นำ ทีมชาติไทย ไปก่อน 1-0 เซต (25-17)\n\nต่อในเซตที่ 2 ทีมทีมชาติไทยออกสตาร์ทได้ดีจนไทยทำคะแนนนำ ตุรกี พยายามเร่งเกมทำแต้มตามมา แต่สาวไทยก็ยังสู้สุดใจจนทำให้ไทยตีเสมอตุรเคีย 1-1 (25-17 , 29-31)\n\nเซตที่ 3 ตุรเคียทำแต้มออกนำหนีทีมไทย และเซตนี้ทีมชาติตุรเคียสามารถเอาชนะทีมชาติไทยไปได้ 25-22 นำ (2-1 เซต)\n\nในเซตที่ 4 ทีมชาติไทย และทีมชาติตุรเคีย (ตุรกี) ทำแต้มกันอย่างสูสี จากนั้นลูกยางสาวไทยทำแต้มทิ้งห่าง ก่อนจะเอาชนะตุรเคียไป 25-19 (เสมอ 2-2 เซต) 25-17 , 29-31 , 25-22 , 19-25\n\nต่อกันในเซตที่ 5 เซตตัดสิน ทีมชาติไทยเก็บเซตนี้ไปได้ ชนะตุรเคียไป 15-13 ทำให้ไทยชนะ 3-2 เซต (17-25 , 31-29 , 22-25 , 25-19 , 15-13)",
    "โปแลนด์เรียกร้องเยอรมนี จ่ายค่าปฏิกรรมสงคราม 47 ล้านล้านบาท": "สำนักข่าวต่างประเทศรายงานจากกรุงวอร์ซอ ประเทศโปแลนด์ เมื่อวันที่ 2 ก.ย. ว่านายยาโรสลาฟ คาซินสกี พรรคกฎหมายและความยุติธรรม (พีไอเอส) ซึ่งเป็นพรรคประชานิยมขวาจัดของโปแลนด์ และเป็นพรรคแกนนำรัฐบาลชุดปัจจุบัน กล่าวเมื่อวันพฤหัสบดีที่ผ่านมา ตรงกับวันที่ 1 ก.ย. และเป็นวันครบรอบกองทัพนาซีรุกรานโปแลนด์ เมื่อปี 2482 หรือเมื่อ 83 ปีที่แล้ว ว่ามูลค่าความเสียหายดังกล่าวอยู่ที่ 1.3 ล้านล้านยูโร (ราว 47.68 ล้านล้านบาท) เพื่อชดเชยให้กับชาวโปแลนด์มากกว่า 5.2 ล้านคน ซึ่งต้องเสียชีวิตตลอดช่วงเวลาดังกล่าว\n\nPoland issued a controversial demand for World War II compensation from Germany, saying destruction by the Nazis caused damage worth about $1.3 trillion https://t.co/2JYRpX7f8o pic.twitter.com/HOfTdtx7Tz — Bloomberg Quicktake (@Quicktake) September 2, 2022\n\n\n\nขณะที่กระทรวงการต่างประเทศของเยอรมนีออกแถลงการณ์ ชี้แจงเรื่องนี้ว่า “จบไปนานแล้ว” ตามข้อตกลงปี 2496 ซึ่งโปแลนด์เป็นฝ่ายยอมยุติการเจรจาดังกล่าวกับรัฐบาลเยอรมนีตะวันออก และระบุในเชิงเตือนด้วยว่า การตกลงดังกล่าวเป็นหนึ่งในพื้นฐานของความมั่นคงยุโรปในปัจจุบัน\n\nOn this day in 1939, the Reichstag and the USSR Supreme Council ratified the Ribbentrop-Molotov Pact.\n\n\n\nMolotov said: \"Only instigators of pan-European war can be dissatisfied with this situation\".\n\n\n\nNazi Germany invaded Poland the next day. The Soviets joined them two weeks later pic.twitter.com/r2ykxaGAo6 — Ministry of Foreign Affairs ???????? (@PolandMFA) August 31, 2022\n\n\n\nด้านรัฐบาลโปแลนด์ยังไม่มีท่าทีอย่างเป็นทางการ ว่าจะดำเนินการตามข้อเรียกร้องของคาซินสกีหรือไม่ อย่างไรก็ตาม เป็นที่ทราบกันดีในโปแลนด์ เกี่ยวกับบทบาทและอิทธิพล “ในฐานะผู้นำในทางพฤตินัย” ของคาซินสกี.\n\nเครดิตภาพ : GETTY IMAGES",
    "เวลส์ VS โปแลนด์ : รายชื่อ 11 ตัวจริง ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022 (ลิ้งก์ดูบอลสด)": "รายชื่อ 11 ผู้เล่นตัวจริงที่ลงสนาม\n\nทีมชาติเวลส์\n\nเวย์น เฮนเนสซี่ (GK) คอนเนอร์ โรเบิร์ต โจ โรดอน เบน คาบานโก้ นอร์ริงตัน เดวี่ย์ส์ ดาเนี่ยล เจมส์ โจ โมร์เรล ดีแลน เลวิทท์ล เนโก้ วิลเลี่ยมส์ เบรนแนน จอห์นสัน แกเร็ธ เบล\n\nทีมชาติโปแลนด์\n\nวอยเชียค เชสนี (GK) ยาน เบดนาเร็ค คามิล กลิค ยาคุป คิเวิยร์ บาร์ตอสซ์ เบเรสซินสกี้ ซีมอน ซูโควาสกี้ เกอร์เซกอร์ซ คริโชเวียค นิโคล่า ซาเลวสกี้ ปิโอเตอร์ ซีลินสกี คาโรล สวิเดอร์สกี้ โรเบิร์ต เลวานดอฟสกี้\n\nรายการ : ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022 ลีกเอ กลุ่ม 4\n\nแมตช์การแข่งขัน : ทีมชาติเวลส์ VS ทีมชาติโปแลนด์\n\nวัน / เวลาทำการแข่งขัน : คืนวันอาทิตย์ที่ 25 กันยายน 2565 เวลา 01.45 น.\n\nคืนวันอาทิตย์ที่ 25 กันยายน 2565 เวลา 01.45 น. สนาม : คาร์ดิฟฟ์ ซิตี้ สเตเดี้ยม\n\nคาร์ดิฟฟ์ ซิตี้ สเตเดี้ยม ถ่ายทอดสด : UEFA.tv\n\nข่าวที่เกี่ยวข้อง\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "วิเคราะห์บอล โปแลนด์ vs เนเธอร์แลนด์ วันศุกร์ที่ 23 กันยายน 2565": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nโปแลนด์\n\nโปแลนด์ ของเทรนเนอร์ เซสลาฟ มิชนีวิซ เริ่มต้นดีด้วยการชนะ เวลส์ แต่จากนั้นอีก 3 นัดไม่ชนะเลย\n\nทีมชุดนี้ไม่มี แม็ตตี้ แคช แบ็กขวาตัวเก่งจากแอสตัน วิลล่า ที่บาดเจ็บ รวมไปถึง มาร์ซิน คามินสกี้, คามิล กราบาร่า, คามิล ยอซเวี๊ยค และ ยาเซ็ค โกรัลสกี้ ทำให้เรียก มาเตอุสซ์ เลกอฟสกี้, ยาคุบ ปิโอตรอฟสกี้ และ มิชาล สโคราส เข้ามาติดธงครั้งแรก\n\nโรเบิร์ต เลวานดอฟสกี้ กองหน้ากัปตันทีม ที่กำลังเล่นได้ยอดเยี่ยมกับ บาร์เซโลน่า ยังคงเป็นแกนหลัก เช่นเดียวกับ ปิโอเตอร์ ซีลินสกี้ จอมทัพจาก นาโปลี\n\n\n\n\n\nฮอลแลนด์\n\n\"อิศวินสีส้ม\" ของกุนซือ หลุยส์ ฟาน กัล เบียดชนะ เวลส์ 3-2 ในเกมเนชั่นส์ ลีกล่าสุด ทำให้รั้งจ่าฝูงของกลุ่มด้วยการมี 10 คะแนน\n\nฟาน กัล ประกาศรายชื่อออกมาโดยไม่มีชื่อของ จอร์จินโย่ ไวนัลดุม, ฮันส์ ฮาเตบัวร์ และ โนอา ลังก์ ที่บาดเจ็บและหลุดโผ ขณะที่ เรมโก้ ปาสเฟียร์ นายทวารวัย 38 ปีจาก อาแจ็กซ์ มีชื่อติดทีมครั้งแรก รวมไปถึง อันดรีส น็อปเปิร์ต และ เคนเน็ธ เทย์เลอร์\n\nเมมฟิส เดอปาย ยังเป็นหัวใจสำคัญในทีมชาติ แม้สโมสรหลุดสำรองบ่อยครั้ง ขณะที่แดนหลักอื่นอย่าง เฟรงกี้ เดอ ย็อง, มัทไธส์ เดอ ลิกท์ และ เฟอร์จิล ฟาน ไดค์ ต่างพร้อมช่วยทีม\n\n11 ผู้เล่นตามคาด\n\nโปแลนด์ (4-2-3-1) : วอยเชี๊ยค เชสนี่ - บาร์ตอสซ์ เบเรสซินสกี้, ยาน เบดนาเร็ค, คามิล กลิค, อาร์คาดิอุสซ์ เรก้า - เกอร์เซกอร์ซ ครีโชเวี๊ยค, คาโรล ลิเน็ตตี้ - เปอร์เซมีสลาฟ ฟรานคอฟสกี้, ปิโอเตอร์ ซีลินสกี้, นิโคล่า ซาเลฟสกี้ - โรเบิร์ต เลวานดอฟสกี้\n\nฮอลแลนด์ (3-5-2) : ยาสเปอร์ ซิลเลสเซ่น - มัทไธส์ เดอ ลิกท์, เฟอร์จิล ฟาน ไดค์, สเตฟาน เดอ ฟราย - เดนเซล ดุมฟรีส์, สตีเฟ่น เบิร์กฮุยส์, ตวน ค็อปไมเนอร์ส, เฟรงกี้ เดอ ย็อง, ไทเรลล์ มาลาเซีย - เมมฟิส เดอปาย, โคดี้ กัคโป\n\nสนาม : สตาดิโอน นาโรโดวี่, วอร์ซอว์\n\nผู้ตัดสิน : อเลฆานโดร เอร์นานเดซ (สเปน)\n\n\n\n",
    "ส่องดาวตบสาว \"โปแลนด์\" ที่ทัพลูกยางไทย ต้องระวัง ก่อนตบเดือด \"ชิงแชมป์โลก\"": "© สนับสนุนโดย ไทยรัฐ\n\nส่องดาวตบลูกยางสาว “โปแลนด์” ที่ทัพวอลเลย์บอลหญิงไทย ต้องระวัง ก่อนตบเดือด \"ชิงแชมป์โลก 2022”\n\nวันที่ 26 ก.ย. 65 ความเคลื่อนไหวก่อนการแข่งขัน วอลเลย์บอลหญิงชิงแชมป์โลก 2022 นัดสอง สายบี รอบแรก ทัพตบลูกยางสาวไทย ทีมอันดับ 14 ของโลก ภายใต้การนำทีมของ \"โค้ชด่วน\" ดนัย ศรีวัชรเมธากุล จะลงสนามพบเจ้าภาพ โปแลนด์ ทีมอันดับ 13 ของโลก ในวันที่ 28 ก.ย. เวลา 01.30 น. ตามเวลาประเทศไทย\n\nทั้งนี้ โปแลนด์ เปิดฉาก ชิงแชมป์โลก 2022 ด้วยการเอาชนะโครเอเชีย 3-1 เซต 25-19, 21-25, 25-23 และ 25-15 ซึ่งทีมชาติไทย กับ โปแลนด์ เคยพบกันมาแล้วทั้งหมด 12 ครั้ง เอาชนะไปได้เพียง 3 ครั้งเท่านั้น ในรายการ เวิลด์ กรังด์ปรีซ์ ปี 2008, 2009 และ ปี 2018 โดยการเจอกันครั้งล่าสุด ในศึกลูกยาง เนชันส์ลีก 2022 สาวไทยเกือบเอาชนะไปได้โดย ด้วยการออกนำก่อน 2 เซต แต่ถูกโปแลนด์ตามตีเสมอ ก่อนที่ไทยจะแพ้ไปอย่างน่าเสียดาย 2 – 3 เซต\n\nสำหรับนักกีฬาวอลเลย์บอลหญิงโปแลนด์ ที่น่าจับตามองมีดังนี้\n\n1. โอลิเวีย โรชานสกี เบอร์ 30 : ตัวหัวเสา เจ้าของส่วนสูง 185 เซนติเมตร ในเกมชนะโครเอเชีย 3-1 เซต เธอคือท็อปสกอร์ของทีม โดยทำไปได้ 16 คะแนน จากจังหวะบุก 15 คะแนน จากการบล็อกและเสิร์ฟอีกอย่างละ 1 คะแนน\n\n2. สไตเซต แมคดาลีนา เบอร์ 9: ตัวตีบีหลังดาวรุ่งวัย 21 ปี ที่มีส่วนสูงถึง 203 เซนติเมตร โดยผลงานในเกมที่ผ่านมาทำไป 15 คะแนน จากการบุก 14 คะแนน จากจังหวะบล็อก 1 คะแนน\n\n3. แอ็กนีสซกา คาโคเลฟสกา เบอร์ 5 : บล็อกประจำทีมวัย 27 ปี ที่มีส่วนสูง 199 เซนติเมตร ทำแต้มจากการบล็อกเกมที่แล้วไป 7 คะแนน และทำแต้มจากจังหวะบุกอีก 7 คะแนน โดยจะถูกวางให้เป็นตัวบล็อกร่วมกับ กามิลา วิตคอฟสกา ผู้เล่นที่เติบโตมาด้วยกันในชุดนี้\n\n4. กามิลา วิตคอฟสกา เบอร์ 6 : มิดเดอร์บล็อกมากประสบการณ์วัย 30 ปี เจ้าของส่วนสูง 191 เซนติเมตร ในเกมดังกล่าวเธอทำได้ 12 คะแนนจาการบล็อก 4 บุก 7 และ เสิร์ฟ 1 คะแนน\n\nโปรแกรมต่อไป ทีมชาติไทย จะลงสนามพบ โปแลนด์ ทีมอันดับ 13 ของโลก ในวันที่ 28 ก.ย. เวลา 01.30 น. ตามเวลาประเทศไทย\n\nอ่านข่าวต้นฉบับได้ที่ : ส่องดาวตบสาว \"โปแลนด์\" ที่ทัพลูกยางไทย ต้องระวัง ก่อนตบเดือด \"ชิงแชมป์โลก\"\n\nข่าวที่เกี่ยวข้อง\n\nตามข่าวก่อนใครได้ที่\n\n- Website : www.thairath.co.th\n\n- LINE Official : Thairath",
    "\"ชัชชุอร\" สุดแฮปปี้ \"วอลเลย์บอลหญิงไทย\" แซงชนะ \"ตุรกี\" พร้อมส่งสัญญาณถึงโปแลนด์": "ชัชชุอร โมกศรี ที่ทำแต้มสูงสุดในเกมนี้ที่ 33 คะแนน กล่าวว่า \"ก็รู้สึกดีใจมากค่ะ เพราะว่าเราแข่งมาทั้งปีเราซ้อมหนักมาก็เพื่อแมตช์นี้ แล้วพอเรามาแข่งเราก็สามารถทำผลงานออกมาได้อย่างดีเยี่ยม ก็ดีใจจนพูดไม่ออกเลยค่ะ ส่วนแมตช์ต่อไปที่จะเจอกับโปแลนด์ ก็ได้เห็นเขาเล่นแล้ว เราก็จะประมาทเขาไม่ได้ ก็คงต้องเล่นในสไตล์ของทีมเรา ทำทุกอย่างให้ออกมาดีที่สุดค่ะ ก็ขอบคุรแฟนๆ ที่เข้ามาเชียร์ ไม่คิดว่าแฟนๆชาวไทยในเนเธอร์แลนด์จะเยอะขนาดนี้ ก็ขอบคุณแฟนๆ ทั้งที่มาเชียร์ที่สนามและที่เชียร์จากทางบ้านด้วยค่ะ",
    "วิเคราะห์บอล เวลส์ vs โปแลนด์ วันจันทร์ที่ 26 กันยายน 2565": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเวลส์\n\n\"มังกรแดง\" ของเทรนเนอร์ โรเบิร์ต เพจ พ่าย เบลเยียม 1-2 ในนัดล่าสุด นัดนี้ต้องชนะให้ได้เท่านั้นเพื่อไม่ให้จบในตำแหน่งบ๊วยของกลุ่ม\n\nความพร้อมล่าสุดไม่มี คริส เมแฟม และ อีธาน แอมพาดู ที่ติดโทษแบน หลังสะสมใบเหลืองครบโควตา เบน คาแบนโก้ และ โจ มอร์เรลล์ จะได้เล่นแทน\n\nแกเร็ธ เบล กัปตันทีมที่เป็นสำรองนัดที่แล้ว พร้อมกลับมาเป็นตัวจริงในการเล่นเกมรุกร่วมกับ แดเนี่ยล เจมส์ และ คีฟเฟอร์ มัวร์\n\n\n\n\n\nโปแลนด์\n\nโปแลนด์ ของเทรนเนอร์ เซสลาฟ มิชนีวิซ แพ้ต่อ ฮอลแลนด์ 0-2 ในนัดล่าสุด นัดนี้ขอเพียงเสมอก็จะไม่เป็นบ๊วย\n\nความพร้อมล่าสุดจะได้ ซีมอน ซูร์คอฟสกี้ กองกลางของทีมพ้นโทษแบนกลับมา ส่วนรายอื่นพร้อมลงสนาม ไม่มีใครเจ็บเพิ่มจากนัดล่าสุด\n\nโรเบิร์ต เลวานดอฟสกี้ หัวหอกตัวเก่งพร้อมล่าตาข่ายเหมือนเดิม ส่วนแกนหลักอื่นก็มี ปิโอเตอร์ ซีลินสกี้, เกอร์เซกอร์ซ ครีโชเวี๊ยค และ วอยเชี๊ยค เชสนี่\n\n\n\n\n\n11 ผู้เล่นตามคาด\n\nเวลส์ (3-4-2-1) : เวย์น เฮนเนสซี่ย์ - เบน คาแบนโก้, โจ โรดอน, รีห์ส นอร์ริงตัน-เดวิส - คอเนอร์ โรเบิร์ตส์, โจ มอร์เรลล์, แม็ทธิว สมิธ, เนโก วิลเลี่ยมส์ - แดเนี่ยล เจมส์, แกเร็ธ เบล - คีฟเฟอร์ มัวร์\n\nโปแลนด์ (3-4-2-1) : วอยเชี๊ยค เชสนี่ - ยาน เบดนาเร็ค, คามิล กลิค, ยาคุบ คิวิออร์ - เปอร์เซมีสลาฟ ฟรานคอฟสกี้, เกอร์เซกอร์ซ ครีโชเวี๊ยค, คาโรล ลิเน็ตตี้, นิโคล่า ซาเลฟสกี้ - ปิโอเตอร์ ซีลินสกี้, เซบาสเตียน ซีมานสกี้ - โรเบิร์ต เลวานดอฟสกี้\n\nสนาม : คาร์ดิฟฟ์ ซิตี้ สเตเดี้ยม, คาร์ดิฟฟ์\n\nผู้ตัดสิน : อันดริส เตรมานิส (ลัตเวีย)\n\n\n\n",
    "\"เบิร์กไวจ์น\" ปิดกล่อง! ฮอลแลนด์ ไร้พ่ายบุกอัด โปแลนด์ ยึดจ่าฝูง ลีก เอ กลุ่ม 4": "ศึกฟุตบอล ยูฟ่า เนชั่นส์ ลีก เอ กลุ่ม 4 นัดที่ 5 คืนวันพฤหัสบดีที่ 22 กันยายน 2565 โปแลนด์ เจ้าถิ่นทีมอันดับ 3 ที่มี 4 คะแนน ต้อนรับ ฮอลแลนด์ จ่าฝูง ที่มีอยู่ในมือ 10 แต้มและยังไร้พ่ายในรายการนี้\n\nเซสลาฟ มิชนีวิซ เทรนเนอร์ทีมชาติ โปแลนด์ พาทีมแพ้เบลเยียม 0-1 ในเกมเนชั่นส์ ลีกล่าสุด ทำให้ไม่ชนะมา 3 เกมแล้ว ทางด้าน หลุยส์ ฟาน กัล เทรนเนอร์ทีมชาติ ฮอลแลนด์ พาทีมเบียดชนะเวลส์ 3-2 ในเกมเนชั่นส์ ลีกล่าสุด เป็นการคว้าชัยนัดที่ 3 ในรอบ 5 เกม\n\nเปิดฉากครึ่งแรก 10 นาที โปแลนด์ ทักทายก่อนจากบอลทางซ้ายของ ปิโอเตอร์ ซีลินสกี้ ยกบอลหนีแนวรับ ฮอลแลนด์ แหวกขึ้นมาได้ช่องตะบันหน้ากรอบ 18 หลาเสียดายเบาไปตรงตัว เรมโก้ พาสเฟียร์\n\n2 นาทีต่อมา ตอบโต้บ้าง สตีเฟ่น เบิร์กฮุยส์ เก็บบอลทางขวายกโค้งเข้ากรอบ 6 หลาข้ามฝั่งมาเข้าทาง ดาลีย์ บลินด์ สอดมาชาร์จแบบไร้ตัวประกบแต่โดนไม่เต็มไปเข้ามือ วอยเชี๊ยค เชสนี่ เหลือเชื่อ\n\nแต่แล้วนาทีที่ 14 \"อัศวินสีส้ม\" ทะยานออกนำ 1-0 จากจังหวะประสานงานสุดสวย เมมฟิส เดอปาย เบิ้ลเร็วให้ เดนเซล ดุมฟรีส์ หลุดเข้าเขตโทษฝั่งขวาก่อนถวายพานเข้ากรอบ 6 หลาให้ โคดี้ กัคโป ตั้งเท้าชาร์จเข้าไปไม่พลาด\n\n30 นาทีผ่าน สตีเฟ่น เบิร์กไวจ์น พาบอลแหวกหนีขึ้นมาทางขวาฝากต่อให้ สตีเฟ่น เบิร์กฮุยส์ พาจี้เข้าเขตโทษโยกได้ช่องปั่นด้วยซ้ายโค้งหนีบล็อค ยาคุบ คีวิออร์ หลุดเสาไกลนิดเดียว\n\nนาทีที่ 37 โปแลนด์ พยายามตอบโต้ โรเบิร์ต เลวานดอฟสกี้ ตวัดบอลเร็วออกซ้ายให้ นิโคล่า ซาเลฟสกี้ ตามมาเก็บในเขตโทษตั้งป้อมปั่นด้วยขวาก็ยังไม่หนีมือ เรมโก้ พาสเฟียร์ รับเอาไว้ได้\n\nหมดครึ่งเวลาแรก โปแลนด์ 0 ฮอลแลนด์ 1\n\nนาทีที่ 53 โปแลนด์ พลาดโอกาสทอง เปอร์เซมีสลาฟ ฟรานคอฟสกี้ หลุดกับดักล้ำหน้าเข้าเขตโทษฝั่งขวาปาดบอลโค้งมาหน้ากรอบ 6 หลาถึง อาร์คาดิอุสซ์ มิลิค ตั้งเท้าชาร์จเหินข้ามคานเหลือเชื่อ\n\nนาทีต่อมา เจ้าถิ่น เร่งเครื่องคราวนี้เป็น เซบาสเตียน ชือมาญสกี้ หลุดขึ้นมาทางซ้ายแต่งเข้าเขตโทษเลือกก้มหน้าตะบันยัดเสาแรกบอลปลิ้นหลังเท้าติดไซค์ก้อยข้ามคานอย่างน่าผิดหวัง\n\n60 นาทีผ่าน ฮอลแลนด์ ขยับหนีเป็น 2-0 สตีเฟ่น เบิร์กไวจ์น เก็บบอลทางซ้าย ฝากชิ่งกับ ฟินเซนต์ ยานส์เซ่น ก่อนสอดมารับคืนหน้ากรอบ 6 หลาเอียงตัวซัดตามน้ำลอดตัว วอยเชี๊ยค เชสนี่ ตุงตาข่าย\n\nช่วงท้ายเกมยังคงเป็น \"อัศวินสีส้ม\" ทำได้ดีกว่าหวิดปิดล่องจาก โคดี้ กัคโป และจังหวะหลุดเดี่ยวของ แต่ต้องชม วอยเชี๊ยค เชสนี่ วูท เวกฮอร์สต์ ออกมาเร็วดักช่วยไว้ได้ทัน\n\nหลังจากนั้นไม่มีสกอร์เพิ่ม จบเกม โปแลนด์ 0 ฮอลแลนด์ 2\n\nรายชื่อนักเตะที่ลงสนาม\n\nโปแลนด์ (3-4-2-1) : วอยเชี๊ยค เชสนี่ - ยาน เบดนาเร็ค, คามิล กลิค, ยาคุบ คีวิออร์ - เปอร์เซมีสลาฟ ฟรานคอฟสกี้, เกอร์เซกอร์ซ ครีโชเวี๊ยค, คาโรล ลิเน็ตตี้, นิโคล่า ซาเลฟสกี้ - เซบาสเตียน ชือมาญสกี้, ปิโอเตอร์ ซีลินสกี้ - โรเบิร์ต เลวานดอฟสกี้\n\nเทรนเนอร์ : เซสลาฟ มิชนีวิซ\n\nฮอลแลนด์ (3-4-1-2) : เรมโก้ พาสเฟียร์ - เยอร์เรียน ทิมเบอร์, เฟอร์กิล ฟาน ไดจ์ค, นาธาน อาเก้ - เดนเซล ดุมฟรีส์, เตอัน คุปไมเนอร์ส, เฟรงกี้ เดอ ย็อง, ดาลีย์ บลินด์ - โคดี้ กัคโป - สตีเฟ่น เบิร์กไวจ์น, เมมฟิส เดอปาย\n\nเทรนเนอร์ : หลุยส์ ฟาน กัล\n\nผู้ตัดสิน : อเลฆานโดร เอร์นานเดซ (สเปน)",
    "ธรรมดาที่ไหน โค้ชโครเอเชีย ยก \"ตบสาวไทย\" คือด่านหินที่ต้องเจอใน \"ชิงแชมป์โลก\"": "กุนซือวอลเลย์บอลหญิงโครเอเชีย ซูฮก \"ตบสาวไทย\" คือทีมสุดแกร่ง ที่รับมือยากที่สุด ในศึก \"ชิงแชมป์โลก 2022\"\n\nวันที่ 24 ก.ย. 65 ความเคลื่อนไหวก่อนการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ และประเทศโปแลนด์ ระหว่าง 23 กันยายน - 15 ตุลาคม ที่จะถึงนี้ โดย ทีมชาติไทย ทีมอันดับ 14 ของโลก อยู่สายบี ร่วมกับ โปแลนด์ (13), ตุรกี (6), โดมินิกัน (9), เกาหลีใต้ (21), และโครเอเชีย (20) โดยจะคัดแค่ 4 ทีมที่ดีที่สุดของกลุ่ม เข้าไปเล่นรอบ 16 ทีมต่อไป\n\nล่าสุด เฟอร์แฮต อัคบาช กุนซือวอลเลย์บอลหญิงโครเอเชีย ออกมายอมรับว่า ไทย และ ตุรกี คือทีมที่รับมือยากที่สุดในกลุ่ม โดยให้เหตุผลว่า “คิดว่าตุรกีกับไทยแข็งที่สุดในสาย พวกเขามีความแข็งแกร่งที่แตกต่างออกไป ไทยมีสไตล์การเล่นของตัวเองที่แตกต่างกับยุโรปโดยสิ้นเชิง ส่วนตุรกีมีประสบการณ์มากมาย และมีผู้เล่นที่แข็งแกร่งมากๆ 2 ทีมนี้จะเป็นผู้นำของกลุ่ม B”\n\nสำหรับ โครเอเชีย รองแชมป์ CEV European Golden League ได้สิทธิ์เข้ามาเล่นใน ชิงแชมป์โลก 2022 แทนรัสเซียที่ถูกแบนจากการแข่งขัน โดยประเดิมสนามนัดแรก พ่าย โปแลนด์ ทีมอันดับ 13 ของโลก 1-3 เซต 19-25, 25-21, 23-25 และ 15-25\n\nโปรแกรมการแข่งขันของ วอลเลย์บอลหญิงทีมชาติไทย ในศึกลูกยางชิงแชมป์โลก มีดังนี้\n\nวันที่ 24 กันยายน 2565 เวลา 18.00 น. ตุรกี พบ ไทย ที่เมืองอาร์เนม ประเทศเนเธอร์แลนด์\n\nวันที่ 28 กันยายน 2565 (คืนวันที่ 27 กันยายน) เวลา 01.30 น. โปแลนด์ พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์\n\nวันที่ 28 กันยายน 2565 เวลา 19.00 น. ไทย พบ โครเอเชีย ที่เมืองกดังก์ ประเทศโปแลนด์\n\nวันที่ 29 กันยายน 2565 เวลา 19.00 น. เกาหลี พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์\n\nวันที่ 1 ตุลาคม 2565 เวลา 19.00 น. โดมินิกัน พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์",
    "ปริศนา! ปลานับพันตัว ตายเกลื่อนในโปแลนด์ – เยอรมนี": "เหตุปลาตายจำนวนมากในแม่น้ำโอเดอร์ที่ไหลผ่านประเทศเยอรมนีและโปแลนด์ เริ่มมีรายงานครั้งแรกเมื่อปลายเดือนกรกฎาคมที่ผ่านมา และจนถึงขณะนี้ซากปลาที่ถูกเก็บกวาดจากแม่น้ำก็มีปริมาณมากกว่า 200 ตันแล้ว\n\n\n\nในขณะที่สาเหตุการตายของปลาจำนวนมหาศาลนี้ยังคงเป็นปริศนา เหตุการณ์ดังกล่าวเกือบจะกลายเป็นกรณีพิพาทระหว่างโปแลนด์และเยอรมนี โดยเจ้าหน้าที่ของเยอรมนีกล่าวโทษทางการโปแลนด์ว่า ไม่ได้แจ้งให้ทราบถึงเหตุการณ์ดังกล่าว และต้องรับมือกับซากปลาที่ลอยเกลื่อนขึ้นมาโดยไม่ทันตั้งตัว\n\n\"เยอรมนี\" เตรียมส่งขีปนาวุธประสิทธิภาพสูงให้ยูเครนเพิ่ม\n\nพบกบลำธารชนิดใหม่ของโลกที่เมียนมา บ่งชี้ระบบนิเวศยังสมบูรณ์\n\n\n\nขณะเดียวกัน รัฐมนตรีกระทรวงสิ่งแวดล้อมของโปแลนด์ ก็กล่าวหาเยอรมนีว่าเผยแพร่ข่าวปลอม จากการที่ระบุว่าพบปริมาณยาฆ่าแมลงในระดับสูงในแม่น้ำ\n\nอย่างไรก็ตาม ทั้งโปแลนด์และเยอรมนีเอง ตอนนี้ก็กำลังหาต้นตอของการปนเปื้อนที่ทำให้ปลาตาย โดยต่างก็เชื่อว่าเป็นเพราะสารพิษ แต่ยังไม่สามารถสรุปได้ร้อยเปอร์เซ็นต์\n\n\n\nห้องปฏิบัติการในโปแลนด์และต่างประเทศได้นำตัวอย่างปลาที่ตายและน้ำไปตรวจสอบแล้วหลายครั้ง รวมถึงมีการตั้งรางวัล 1 ล้านซลอตี้ หรือราวๆ 7 ล้าน 5 แสนบาท สำหรับการหาข้อมูลถึงแหล่งที่มาว่าทำไมน้ำถึงมีการปนเปื้อน\n\n\n\nขณะที่ สถาบันวิจัยในเยอรมนี ระบุเมื่อวันที่ 19 ส.ค. ที่ผ่านมาว่า การเพิ่มจำนวนของสาหร่ายที่มากเกินไป ซึ่งเชื่อมโยงกับสารพิษจากโรงงานอุตสาหกรรม น่าจะเป็นตัวการที่ทำให้ปลาตายเป็นจำนวนมาก แต่สุดท้ายก็ยังไม่สามารถหาคำตอบได้ว่าปริศนาปลาตายเกลื่อนเหล่านี้ มาจากใคร หรืออะไร?\n\nส่วนคนที่อาศัยอยู่ในพื้นที่เช่นหมู่บ้านวีดูโควา (Widuchowa) ซึ่งตั้งอยู่ทางแถบตะวันตกของโปแลนด์ ต่างตั้งข้อสังเกตว่าเหตุการณ์นี้มีผลมาจากภัยพิบัติทางระบบนิเวศวิทยา ขณะเดียวกันพวกเขาเองก็ยังต้องดำเนินชีวิตอยู่ท่ามกลางผลกระทบ\n\n\n\nนายปาแวล วรอแบล นายกเทศมนตรีของหมู่บ้านวีดูโควา กล่าวว่า ตัวเขาเองไม่เคยเจอเหตุการณ์ภัยพิบัติที่เลวร้ายแบบนี้มาก่อน ซึ่งเขาเปรียบเทียบว่ามันเหมือนกับฉากหายนะในหนังเลยทีเดียว ขณะเดียวกันตัวเขาเองและคนในหมู่บ้านต่างก็ช่วยกันหาวิธีที่จะนำซากปลาลอยเกลื่อนออกมาจากน้ำ\n\nหมู่บ้านนี้แห่งนี้ยังมีชื่อเสียงทางด้านการตกปลา เนื่องจากเป็นแหล่งที่มีปลาชุกชุมและมีปลาตัวใหญ่อยู่เยอะมาก และเป็นธุรกิจที่สร้างรายได้ให้คนในท้องถิ่น แต่เมื่อข่าวแพร่สะพัดออกไป ก็ส่งผลต่อยอดจองของนักท่องเที่ยวที่หายไปอย่างรวดเร็วภายใน 1-2 วัน\n\n\n\nในขณะที่นายปีออตร์ บูไก (Piotr Bugaj) ผู้ที่เกิดและใช้ชีวิตอยู่กับแม่น้ำโอเดอร์มากว่า 30 ปี และยังชื่นชอบการตกปลาเป็นชีวิตจิตใจ เขาเป็นเจ้าของเรือตกปลา และเปิดห้องพักที่นี่ บอกว่าพอได้เห็นภาพเหตุการณ์ปลาตายเกลื่อนแบบนี้ ก็รู้แล้วว่าถึงเวลาที่สมควรจะต้องพักกิจการไว้ก่อน\n\n\n\nด้านนายปีออตร์ ปิซนัล (Piotr Piznal) นักเคลื่อนไหวในท้องที่เฝ้าติดตามถ่ายภาพชีวิตสัตว์ป่าที่อาศัยอยู่แถวแม่น้ำโอเดอร์บอกว่า ช่วงสัปดาห์ที่ผ่านมาเขาได้พยายามรวบรวมข้อมูลต่างๆ ของเหตุการณ์ภัยพิบัตินี้ อย่างไรก็ตามเขาบอกว่ามันค่อนข้างยากเพราะในความเป็นจริงโลกที่ทั้งตัวเขาและเพื่อนๆ ของเขาได้เคยเห็นและเฝ้าถ่ายภาพเหล่านั้นมาตลอดในสมัยก่อน ณ ตอนนี้ มันได้หายไปเป็นเวลา 2-3 ปีมาแล้ว ส่วนรัฐบาลหลังจากทราบเรื่องก็รับปากว่าจะพยายามแก้ไขอย่างสุดความสามารถกับเหตุการณ์นี้ ในขณะที่นายพิซนอลบอกว่ารัฐบาลเพิ่งจะตื่นตัวหลังจากเหตุการณ์นี้ผ่านไปกว่า 2 สัปดาห์ อีกทั้งก็ยังไม่เห็นว่ารัฐบาลจะทำอะไรกับเรื่องนี้อย่างจริงจัง\n\nปิซนัล ยังบอกอีกด้วยว่าการจะฟื้นฟูระบบนิเวศในแม่น้ำโอเดอร์หลังจากเกิดเหตุการณ์แบบนี้ ก็คงต้องใช้เวลาอีกหลายปี เพราะมันไม่ใช่แค่ปลาที่ตายไป แต่พวกสัตว์เล็กๆ ในน้ำ เช่น หอยลายอีกเป็นพันๆ ตัว หอยทาก หรือพืชน้ำต่างๆ ทั้งหมดล้วนแล้วแต่ต้องใช้เวลาเกิดใหม่ เพื่อสร้างความสมบูรณ์ทางระบบนิเวศวิทยาในน้ำที่ต้องพึ่งพาซึ่งกันและกัน\n\n\n\nแม่น้ำโอเดอร์ สำคัญอย่างไรต่อคนยุโรปตอนกลาง?\n\n\n\nแม่น้ำโอเดอร์ คือแม่น้ำที่ใหญ่ที่สุดในยุโรปตอนกลาง และใหญ่เป็นอันดับสองในโปแลนด์ น้ำแห่งความชุ่มชื้นอุดมสมบูรณ์ที่ไหลลงมาจากเขาโอเดอร์ในสาธารณรัฐเช็ก ผ่านพื้นที่แถบตะวันตกของโปแลนด์ที่ติดกับชายแดนของสาธารณรัฐเช็กซึ่งกินระยะทางที่ยาวถึง 503 กิโลเมตร โดยแม่น้ำโอเดอร์ ถูกแบ่งออกไป 2 ฝั่งคือตะวันตกและตะวันออก อีกทั้งยังทอดยาวไปถึงเยอรมนีด้วยอีกกว่า 163 กิโลเมตร ซึ่งน้ำทั้งหมดจะไปบรรจบที่ทะเลบอลติก และด้วยความที่เป็นแม่น้ำที่สำคัญต่อชีวิตของคนที่อาศัยอยู่ในยุโรปตอนกลางมาตั้งแต่ช่วงกลางทศวรรษที่ 18 จึงทำให้มีสัตว์น้ำหลายสปีชี่ส์จำนวนมากอาศัยอยู่ ความหลากหลายทางระบบนิเวศวิทยานี้เอง ทำให้แม่น้ำโอเดอร์ได้รับความคุ้มครองตามกฎการปกป้องพื้นที่พิเศษ Natura 2000 network จากสหภาพยุโรป และยังอยู่ภายใต้การคุ้มครองของการบริหารจัดการทรัพยากรน้ำของสหภาพยุโรปอีกด้วย\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "": "โดยกระทรวงมหาดไทยของโปแลนด์ได้ประกาศเมื่อต้นสัปดาห์ว่า ชุมชนดับเพลิงทั่วประเทศ ได้รับยาในปริมาณที่พอเพียงแล้ว ซึ่งเป็นขั้นตอนมาตรฐานตามที่กฎหมายกำหนดและนำไปใช้ในกรณีที่มีโอกาสเกิดอันตรายจากรังสี แม้ขณะนี้ยังไม่พบอันตรายใดๆ แต่สำนักงานพลังงานนิวเคลียร์แห่งชาติกำลังติดตามสถานการณ์อยู่\n\nเว็บไซต์ของรัฐบาลโปแลนด์ ระบุว่า ส่วนหนึ่งของการจัดการวิกฤตและการปกป้องพลเรือน ที่เกี่ยวข้องกับข้อมูลการสู้รบที่โรงงานนิวเคลียร์ซาโปริเชีย ก็คือการแจกยาโปแตสเซียม ไอโอไดด์ ไปที่กองบัญชาการดับเพลิงในภูมิภาค",
    "โปแลนด์สั่งซื้ออาวุธจากเกาหลีใต้ มูลค่าเกือบ 6 พันล้านดอลลาร์": "โปแลนด์ลงนามสั่งซื้ออาวุธจากเกาหลีใต้ มูลค่าเกือบ 6 พันล้านดอลลาร์ เสริมกำลังกองทัพ หลังจากรัสเซียเปิดฉากบุกยูเครนเมื่อเดือน ก.พ.ที่ผ่านมา\n\nวันนี้ (28 ส.ค.2565) รัฐมนตรีว่าการกระทรวงกลาโหมโปแลนด์ ลงนามในข้อตกลงสั่งซื้ออาวุธจากบริษัทฮุนได โรเทม และ ฮันฮวา คอร์ป มูลค่าประมาณ 5,760 ล้านดอลลาร์สหรัฐ หรือกว่า 208,000 ล้านบาท เพื่อเสริมเขี้ยวเล็บทางการทหาร\n\nหน่วยงานด้านการจัดหาอาวุธของเกาหลีใต้ เปิดเผยว่า โปแลนด์ตกลงสั่งซื้อรถถัง เคทู จำนวน 180 คัน ปืนใหญ่ไม่ระบุจำนวน เครื่องบินขับไล่ เอฟเอ-50 จำนวน 48 ลำ และคาดว่าจะมีการตกลงสั่งซื้อเครื่องบินเจ็ทเพิ่มเติมในเดือนหน้า\n\nการลงนามครั้งนี้เป็นส่วนหนึ่งของสัญญาสั่งซื้ออาวุธชุดใหญ่จากเกาหลีใต้ที่ทั้งสองประเทศตกลงร่วมกันเมื่อเดือนที่แล้ว โดยทั้งสองประเทศยังไม่ได้ประกาศมูลค่าการสั่งซื้อทั้งหมด\n\nขณะที่สื่อเกาหลีใต้ คาดว่า มูลค่าการสั่งซื้ออาวุธในครั้งนี้อาจสูงถึง 15,000 ล้านดอลลาร์สหรัฐ หรือประมาณ 543,000 ล้านบาท",
    "สะใจกันทั้งประเทศ! ตบสาวไทยประเดิมสวย พลิกโค่นตุรกี 3-2 เซต": "วันที่ 24 กันยายน 2565 การแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ และประเทศโปแลนด์ ระหว่าง 23 กันยายน-15 ตุลาคม โดย ทีมชาติไทย ทีมอันดับ 14 ของโลก อยู่สายบี ร่วมกับ โปแลนด์ (13), ตุรกี (6), โดมินิกัน (9), เกาหลีใต้(21), และ โครเอเชีย (20) โดยจะคัดแค่ 4 ทีมที่ดีที่สุดของกลุ่ม เข้าไปเล่นรอบ 16 ทีมต่อไป\n\nโดยวันนี้มีคิวของนักตบลูกยางสาวทีมชาติไทย อันดับ 14 ของโลก ประเดิมสนามพบคู่ปรับเก่า ทีมชาติตุรกีหรือชื่อใหม่เรียกว่าตุรเคีย อันดับ 6 ของโลก\n\nเกมนี้ “โค้ชด่วน” นายดนัย ศรีวัชรเมธากุล เฮดโค้ชทีมสาวไทยส่งผู้เล่น 6 คนชุดแรกนำโดย “ชมพู่” พรพรรณ เกิดปราชญ์ มือเซตกัปตันทีม, “เตย” หัตถยา บํารุงสุข, “บุ๋มบิ๋ม” ชัชชุอร โมกศรี, “เพียว” อัจฉราพร คงยศ, “บีม” พิมพิชยา ก๊กรัมย์ และ “แนน” ทัดดาว นึกแจ้ง กลับมาลงสนามหลังหายจากอาการบาดเจ็บ โดยมี “แป้น” ปิยะนุช แป้นน้อย เป็นตัวรับอิสระ\n\nผลปรากฎว่า นักตบลูกยางสาวทีมชาติไทย สู้ได้อย่างสุดยอด เอาชนะ ตุรกีไปอย่างสนุกสุดมันส์แบบหัวใจแทบวาย 3-2 เซต (17-25), (31-29), (22-25), (25-19), (15-13)\n\nโปรแกรมต่อไปของทีมวอลเลย์บอลสาวไทย จะลงสนามพบกับเจ้าภาพร่วม ทีมชาติโปแลนด์ นัดที่ 2 ของกลุ่มบี ซึ่งจะย้ายสนามไปแข่งขันที่เมืองกดัญสก์ ประเทศโปแลนด์ ในคืนวันที่ 27 กันยายน ตามเวลาไทย 01.30 น. ถ่ายทอดสดทางช่อง 23\n\nขอบคุณภาพ : grandsport1961\n\n007",
    "2 นักชกสาวกระหึ่มคว้าทองที่โปแลนด์": "สมาคมกีฬามวยสากลแห่งประเทศไทย ส่ง 7 นักมวยหญิงทีมชาติไทยไปชกศึกมวยสากลหญิงนานาชาติรายการ XVII International Silesian Women’s Boxing Championships เมืองกลีวิช ประเทศโปแลนด์ ระหว่างวันที่ 4-11 ก.ย. นี้ โดยมี วิจารณ์ พลฤทธิ์ เป็นหัวหน้าสตาฟฟ์โค้ช และสตาฟฟ์ฟ์โค้ช “น้องแต้ว” สุดาพร สีสอนดี ฮีโร่เหรียญทองแดงโอลิมปิกเกมส์ 2020 ที่ญี่ปุ่น พร้อมด้วย “โค้ชแต๊ก” ชัยชุมพล ชำนาญมาก สตาฟฟ์โค้ช และศุภวิชญ์ เจริญสุข คุมทัพไปลุย\n\nโดนนักมวยหญิงทีมชาติไทย 7 คน ประกอบด้วย รุ่น 50 กก. จุฑามาศ รักสัตย์, รุ่น 54 กก. จุฑามาศ จิตรพงศ์, รุ่น 54 กก. ปรีดากมล ถิ่นทัพไทย, รุ่น 57 กก. นิลาวัลย์ เตชะสืบ, รุ่น 60 กก. พรทิพย์ บัวป่า, รุ่น 66 กก. พัณพัชรา สมนึก และรุ่น 70 กก. ใบสน มณีก้อน ล่าสุดเมื่อช่วงดึกวันที่ 10 ก.ย. ชกรอบชิงชนะเลิศ มีกำปั้นสาวไทยลงแข่งขัน 3 คู่ ปรากฏว่า รุ่น 54 กก. “เฟี้ยว” จุฑามาศ จิตรพงศ์ เจอกับ โอเลนา โซชุค นักชกอิตาลี ผลปรากฏว่าทั้งคู่ผลัดกันทำคะแนนสูสี ต้องชิงดำกันยกสุดท้าย และ ยกที่ 3 จุฑามาศ ออกหมัดได้จะแจ้งเป็นฝ่ายชนะคะแนนฉิวเฉียด 2-1 เสียง คว้าเหรียญทองมาครอง\n\nส่วนรุ่น 57 กก. ”เมษา” นิลาวัลย์ เตชะสืบ นักชกสาวเจ้าของเหรียญเงินซีเกมส์ ที่เวียดนาม พบ คารินา อิบรากิโมวา นักชกคาซัคสถาน ซึ่ง “เมษา” ออกสตาร์ตดี ทว่าช่วงท้ายมีแผ่วเลยโดนหมัดของนักชกคาซัคสถานหลายที\n\nครบ 3 ยก นิลาวัลย์ แพ้คะแนน 1-2 เสียง ได้เหรียญเงิน ปิดท้ายด้วย รุ่น 70 กก. ใบสน มณีก้อน นักชกดีกรีผ่านศึกโอลิมปิกเกมส์ 2020 พบ อเล็กซานดรา ลาพาอิค นักชกสาวเซอร์เบีย ผลปรากฎว่า ใบสน อาศัยช่วงชกที่ได้เปรียบ ออกอาวุธได้เข้าเป้าตลอด 3 ยก ทำให้กรรมการชูมือให้นักชกสาวไทยเป็นฝ่ายชนะคะแนน 3-0 เสียง คว้าเหรียญทองไปอีกราย\n\nสรุปผลงานนักชกสาวไทย คว้า 2 เหรียญทอง 1 เหรียญเงิน และ 1 เหรียญทองแดง ทั้งนี้ทีมนักชกสาวทีมชาติไทยจะเดินทางถึงท่าอากาศยานสุวรรณภูมิ เวลา 13.30 น. ในวันที่ 12 ก.ย. นี้",
    "โปแลนด์เรียกร้องเยอรมนีจ่ายค่าปฏิกรรมสงครามกว่า 1 ล้านล้านดอลลาร์ : อินโฟเควสท์": "นายยารอสวาฟ คาชินสกี ผู้นำพรรคกฎหมายและความยุติธรรม (PiS) ซึ่งเป็นพรรครัฐบาลโปแลนด์เปิดเผยว่า โปแลนด์จะเรียกร้องเงินชดเชยจากเยอรมนี จำนวน 1.31 ล้านล้านดอลลาร์สหรัฐ (ราว 48.16 ล้านล้านบาท) สำหรับความเสียหายที่เกิดจากพรรคนาซีในช่วงสงครามโลกครั้งที่ 2\n\nสำนักข่าวซินหัวรายงานว่า นายคาชินสกีแถลงข้อเรียกร้องดังกล่าวในพิธีเสนอรายงานความเสียหายของโปแลนด์จากการรุกรานของเยอรมนีโดยระบุว่า แม้กระบวนการจ่ายค่าปฏิกรรมสงครามจะยาวนานและยากลำบาก แต่สิ่งสำคัญคือโปแลนด์ต้องได้รับเงินชดใช้สำหรับความเสียหายทั้งหมดที่เยอรมนี รัฐเยอรมัน และชาติเยอรมัน ได้ก่อในโปแลนด์ระหว่างปี 2482-2488\n\nนอกจากนี้ นายคาชินสกีกล่าวว่า หลายสิบประเทศทั่วโลกได้รับเงินชดใช้ค่าเสียหายจากเยอรมนีแต่โปแลนด์นั้นไม่ได้รับ ซึ่งเขาชี้ว่า เกิดจากการขาดแผนริเริ่ม พร้อมย้ำถึงหลักการทั่วไปที่ใช้ในความสัมพันธ์ระหว่างประเทศซึ่งระบุว่า หากรัฐหนึ่งสร้างความเสียหายครั้งใหญ่ให้อีกรัฐหนึ่งก็จะต้องชดเชยความเสียหายนั้น\n\n“ไม่มีเหตุผลว่าทำไมโปแลนด์ถึงถูกกีดกันจากการชดเชยด้วยหลักการดังกล่าว” นายคาชินสกีกล่าว\n\nทั้งนี้ รายงานจากสำนักข่าวรอยเตอร์ระบุว่า ชาวโปแลนด์ราว 6 ล้านคน ซึ่งรวมถึงชาวโปแลนด์เชื้อสายยิว 3 ล้านคน ถูกสังหารระหว่างช่วงสงครามโลกครั้งที่ 2 และกรุงวอร์ซอ เมืองหลวงของประเทศ ถูกถล่มราบหลังเกิดการจลาจลในปี 2487 ซึ่งส่งผลให้พลเรือนเสียชีวิตราว 200,000 ราย\n\nโดย สำนักข่าวอินโฟเควสท์ (05 ก.ย. 65)\n\nTags: XINHUA",
    "เลวานฯ เล่นไม่ออก! ฟาน กัล โว เนเธอร์แลนด์ ทำตามแผนก่อนสอยนิ่ม โปแลนด์": "โคดี้ กัคโป ยิงจ่อๆ ให้ เนเธอร์แลนด์ ขึ้นนำ 1-0 ตั้งแต่นาทีที่ 14 ก่อนที่ทีมเยือนจะมาได้ประตูย้ำชัย 2-0 นาทีที่ 60 จากการยิงของ สตีเว่น เบิร์กไวน์ ซึ่งชัยชนะนัดนี้ทำให้ \"อัศวินสีส้ม\" รั้งตำแหน่งจ่าฝูงของกลุ่มต่อไป โดยมี 13 แต้ม จากการลงแข่ง 5 นัด นำ เบลเยียม ทีมอันดับสอง 3 แต้ม\n\nหลุยส์ ฟาน กัล เฮดโค้ชทีมชาติเนเธอร์แลนด์ เผยว่า ตนแฮปปี้มากๆ กับฟอร์มการเล่นของลูกทีม ที่ทำได้ตามคำสั่ง หลังบุกไปเอาชนะ โปแลนด์ 2-0 ในศึก ยูฟ่า เนชั่นส์ ลีก เอ กลุ่มสี่ นัดห้า เมื่อวันพฤหัสบดีที่ 22 กันยายน ที่ผ่านมา\n\n\"ถือเป็นบททดสอบครั้งใหญ่สำหรับเรา ที่ต้องดวลกับกองหน้าชั้นยอดอย่าง (โรเบิร์ต) เลวานดอฟสกี้ และ (อาร์คาดิอุสซ์) มิลิค แต่เราก็ผ่านบททดสอบนี้ได้ด้วยผลการแข่งขันที่ดีมากๆ ผมพอใจสุดๆ กับวิธีการเล่นของเราในคืนนี้ เรามีเกมที่เหนือกว่า และเล่นได้ตามที่ผมต้องการให้เล่น\"\n\n\"ผมบอกลูกทีมไปว่า ผมต้องการให้เรากดดันพวกเขามากกว่านี้ ทั้งในแดนของเราเองและแดนของพวกเขา ซึ่งลูกทีมของผมก็ทำตามที่ว่า นั่นแหละคือเหตุผลที่ว่าทำไม โปแลนด์ ถึงเจองานยาก ผมแฮปปี้กับการเล่นของเรา รวมถึงเกมรับ การไม่เสียประตูในเกมที่ต้องดวลกับ เลวานดอฟสกี้ และ มิลิค ถือเป็นอะไรที่เจ๋งมากๆ\" ฟาน กัล กล่าว\n\nสำหรับเกมต่อไปของ เนเธอร์แลนด์ คือการเปิดบ้านรับมือ เบลเยียม วันอาทิตย์ที่ 25 กันยายนนี้",
    "เดือด!ทีมเยาวชนฝรั่งเศสโดน4ใบแดงจนเกมถูกยุติกลางคัน (มีคลิป)": "นักเตะคนแรกของ ฝรั่งเศส ที่โดนไล่ออกในเกมนั้นคือ อิลเยส อูสนี่ ที่ต้องออกจากสนามในนาทีที่ 55 ส่วนคนที่สองคือ ฌ็องนูเอล เบโลเชี่ยน ที่ถูกตะเพิดในอีก 6 นาทีให้หลัง และพอถึงนาทีที่ 72 ฝรั่งเศส ก็ต้องเหลือผู้เล่นแค่ 8 คนเมื่อ มาล็อง โกมิส ได้รับใบแดงจากกรรมการ\n\nเกมรุ่นอายุไม่เกิน 18 ปี ระหว่างทีมชาติฝรั่งเศสกับทีมชาติโปแลนด์จำเป็นต้องถูกยุติการแข่งขัน ภายหลังฝ่ายแรกมีนักเตะโดนไล่ออกจากสนามถึง 4 คน\n\nทั้งนี้ ในนาทีที่ 74 มันก็เกิดความวุ่นวายเมื่อ ดาร์เนลล์ ไบล์ เข้าไปสกัดแบบรุนแรงใส่นักเตะของ โปแลนด์ ตอนที่อีกฝ่ายพาบอลไปตรงริมเส้น ซึ่งมันทำให้นักเตะของ โปแลนด์ ที่โดนพุ่งเสียบใส่โมโหมากๆ จนเดินมากระแทกใส่ ไบล์\n\nพอโดนแบบนั้น ไบล์ ก็เดือดดาลจนเอาหัวกระแทกใส่คู่กรณีทันทีจนอีกฝ่ายลงไปนอนกองกับพื้นสนาม ซึ่งมันก็ทำให้นักเตะคนอื่นๆ ของ โปแลนด์ โมโหจนพุ่งไปจะเอาเรื่อง ไบล์ ให้ได้ และสถานการณ์มันก็วุ่นวายอยู่พักใหญ่\n\nท้ายที่สุดแล้วกรรมการก็ตัดสินใจแจกใบแดงให้กับ ไบล์ โดยตรง ทำให้ ฝรั่งเศส เหลือผู้เล่นในสนามแค่ 7 คน ซึ่งตามกฎนั้นห้ามมีทีมใดทีมหนึ่งมีนักเตะอยู่ในสนามต่ำกว่า 8 ราย ส่งผลให้เกมนัดนี้ถูกยุติลงในตอนที่ โปแลนด์ นำอยู่ 3-2",
    "พรรค รบ.โปแลนด์ เช็กบิลเยอรมนีเพิ่ม 46.8 ล้านล้านบาท ชดเชยพิษสงครามโลก": "พรรค รบ.โปแลนด์ เช็กบิลเยอรมนีเพิ่ม 46.8 ล้านล้านบาท ชดเชยพิษสงครามโลก\n\nสำนักข่าวรอยเตอร์รายงานเมื่อวันที่ 2 กันยายนว่า พรรคแกนนำรัฐบาลของโปแลนด์ได้ปรับเพิ่มยอดการประเมินความเสียหายจากสงครามโลกครั้งที่ 2 เป็น 1.3 ล้านล้านดอลลาร์สหรัฐ หรือราว 46.8 ล้านล้านบาท สูงจากยอดเดิมที่เคยระบุไว้ในปี 2019 อีก 8.5 แสนล้านดอลลาร์สหรัฐ และจะเรียกร้องอย่างเป็นทางการให้เยอรมนีชดเชย\n\nก่อนหน้านี้พรรคกฎหมายและความยุติธรรม (พีไอเอส) เคยเรียกร้องการชดเชยมาหลายครั้งนับตั้งเเต่ขึ้นเป็นรัฐบาลในปี 2015 แม้โปแลนด์จะไม่เคยประกาศอย่างเป็นทางการ โดยนายยารอสลอว์ คาซินสกี หัวหน้าพรรคพีไอเอส แถลงต่อสื่อว่ายอดความเสียหายเดิมถูกคำนวณด้วยวิธีการที่จำกัดและล้าสมัย มันจึงเป็นไปได้ที่จะขยับยอดให้สูงขึ้นได้\n\nอย่างไรก็ดี นายโดนัลด์ ทัสก์ หัวหน้าพรรคฝ่ายค้าน วิจารณ์ว่าการเรียกร้องครั้งนี้ไม่ได้เป็นเรื่องของค่าเสียหายอย่างแท้จริง แต่เป็นเรื่องทางการเมืองภายในของพรรคพีไอเอสที่ต้องการเรียกคะแนนนิยมจากประชาชนและหนุนฐานเสียงของพรรคโดยใช้จุดยืนที่แข็งกร้าวด้านความเสียหายจากสงครามโลกครั้งที่ 2 ต่อเยอรมนี ส่งผลให้ความสัมพันธ์ระหว่างวอร์ซอและเบอร์ลินตึงเครียดขึ้น และยิ่งทวีความรุนแรงขึ้นภายหลังที่รัสเซียรุกรานยูเครน เนื่องจากท่าทีของเยอรมนีที่พึ่งพาก๊าซจากรัสเซียและความล่าช้าในการช่วยเหลือยูเครน\n\nด้านโฆษกกระทรวงต่างประเทศของเยอรมนีระบุว่า ท่าทีของเยอรมนีจะไม่เปลี่ยนแปลง เนื่องจากการเจรจาเรื่องค่าชดเชยของโปแลนด์ถึงที่สุดแล้วตั้งแต่ในอดีต อีกทั้งโปแลนด์เคยปฏิเสธการชดเชยเพิ่มเติมมาแล้วในปี 1953\n\nขณะที่พรรคพีไอเอสตอบโต้ว่าข้อตกลงของโปแลนด์ในปี 1953 นั้นไม่ถูกต้อง เนื่องจากถูกสร้างขึ้นบนพื้นฐานของความสัมพันธ์ที่ไม่มีความยุติธรรม โปแลนด์ซึ่งอยู่ภายใต้การปกครองระบอบคอมมิวนิสต์สมัยนั้นถูกกดดันจากสหภาพโซเวียตให้ปฏิเสธค่าปฏิกรรมจากสงคราม ทำให้ไม่สามารถเจรจาอย่างเป็นธรรมได้",
    "นักชก MMA โปแลนด์ พุ่งสาวหมัดใส่ “ยูทูบเบอร์ดัง” หลังเคยถูกวิจารณ์แรง (คลิป)": "วันที่ 16 ก.ย. 65 อมาเดอุส โรสลิค นักชก MMA ชาวโปแลนด์ ก่อเหตุวิวาทนอกสังเวียน วิ่งเข้าไปสาวหมัดใส่ Sadek ยูทูบเบอร์ฝีปากกล้าชาวโปแลนด์ กลางวงสัมภาษณ์ จนยูทูบเบอร์รายดังกล่าวเลือดกบปาก และเซไปชนป้ายแบนเนอร์ด้านหลัง ก่อนไฟต์ที่ โรสลิค จะขึ้นชกกับ พาเวล บอมบา ในวันเสาร์ที่จะถึงนี้ (17 ก.ย.) หลังเคยถูกวิจารณ์ฟอร์มการชกอย่างตรงไปตรงมา ไม่มีอ้อมค้อม\n\nหลังจากนั้นเว็บไซต์ MMANews รายงานว่า โรสลิค ไม่ได้ถูกดำเนินคดีทำร้ายร่างกายตามกฎหมาย หรือถูกลงโทษจากการแข่งขันแต่อย่างใด โดยเขาจะขึ้นชกกับ บอมบา ตามกำหนดการเดิม",
    "ชมสด! \"วอลเลย์บอลหญิง\" ทีมชาติไทย ดวล ตุรกี เย็นนี้ เช็กเลยช่องทางถ่ายทอดสด": "สำหรับการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 จัดขึ้นระหว่างวันที่ 23 กันยายน - 15 ตุลาคม 2565 ที่ประเทศเนเธอร์แลนด์ และโปแลนด์ โดยทีมวอลเลย์บอลหญิงทีมชาติไทย จะประเดิมสนามแรกในวันนี้(24 กันยายน 2565) เจอกับคู่ปรับเก่าอย่าง \"ตุรกี\" ในเวลา 18.00 น. (ตามเวลาประเทศไทย) โดย \"ทีมชาติไทย\" จัดอยู่ในกลุ่ม B ร่วมกับ โปแลนด์ , ตุรกี , โดมินิกัน , เกาหลีใต้ และโครเอเชีย\n\nด้าน \"โค้ชด่วน\" ดนัย ศรีวัชรเมธากุล หัวหน้าผู้ฝึกสอนทีมชาติไทย เปิดเผยว่า พยายามให้ทีมปรับตัวใช้เวลาให้เป็นประโยชน์มากที่สุด การฝึกซ้อมเน้นการเคลื่อนที่เร็วและการทำคะแนนแบบผสม แรก ๆ ค่อนข้างจะสับสนเพราะว่าที่นี่มีหลายสนาม ส่วนการเล่นเราก็ต้องวิธีให้ดี และเตรียมพร้อมให้มากที่สุด ซึ่งตอนนี้สาวไทยมีความพร้อมมาก ส่วนการเจอกับตุรกีในนัดแรกนั้นต้องบอกว่าเขาเป็นทีมที่ดีมาก หากเราจะเอาชนะก็ต้องเตรียมทีมให้ดีที่สุดเช่นกัน\"",
    "สุดตะลึง โปแลนด์ พบโครงกระดูก อาจเป็น ‘แวมไพร์’ หญิง โดนเคียวพาดคอ": "สุดตะลึง โปแลนด์ พบโครงกระดูก อาจเป็น ‘แวมไพร์’ หญิง โดนเคียวพาดคอ",
    "อิตาลี พลิกแซง โปแลนด์ 3-1 คว้าแชมป์โลก สมัย 4": "อิตาลี ผลงานยอดเยี่ยมแซงชนะ โปแลนด์ เจ้าภาพ คว้าแชมป์โลกสมัยที่ 4\n\nการแข่งขันวอลเลย์บอลชาย ชิงแชมป์โลก 2022 วันที่ 12 กันยายน 2565 ที่สนามสโปเด็ก คาโตไวซ์ เมืองคาโตไวซ์ ประเทศโปแลนด์ รอบชิงชนะเลิศ ระหว่าง โปแลนด์ เจ้าภาพ และแชมป์เก่า 2 สมัยซ้อน ลงสนามพบกับ อิตาลี อดีตแชมป์ 3 สมัย\n\nโปแลนด์ ของ นิโคลา เกอร์บิช กุนซือชาวเซอร์เบีย ส่งผู้เล่นนำมาโดย บาร์ตอสซ์ คูเร็ก บีหลังกัปตันทีม, คามิล เซเมเนียค หัวเสาตัวเก่ง ด้าน เฟอร์ดินานโด เด จอร์จี โค้ชของอิตาลี ส่ง ดานิเอเล ลาเวีย หัวเสา และ ซิโมเน จานเนลลี มือเซตกัปตันทีมลงสนาม\n\nเซตแรก โปแลนด์ ทำผลงานได้ดีกว่าเป็นฝ่ายเก็บชัยชนะไปได้ก่อน 25-22 นำ 1-0 เซต ทว่าหลังจากนั้น อิตาลี กลับมาเป็นฝ่ายเล่นได้อย่างยอดเยี่ยม พลิกกลับมาเป็นฝ่ายคว้าชัยชนะไปได้ใน 3 เซตหลัง ที่คะแนน 25-21, 25-18, 25-20 รวม อิตาลี ชนะ 3-1 เซต\n\nสรุปผล อิตาลี ชนะ โปแลนด์ 3-1 เซต 22-25, 25-21, 25-18, 25-20 ดานิเอเล ลาเวีย ของ อิตาลี ทำแต้มสูงสุดที่ 19 คะแนน รองลงมาเป็น อเลสซานโดร มิเคเลตโต ของ อิตาลี เช่นกัน ทำไปได้ 14 คะแนน และ อเล็กซานเดอร์ สวิฟกา ของ โปแลนด์ ทำไป 12 คะแนน\n\nอิตาลี คว้าแชมป์ไปครองเป็นสมัยที่ 4 หลังจากที่เคยทำได้ก่อนหน้านี้ 3 สมัย ในปี 1990, 1994, 1998 ส่วน โปแลนด์ แชมป์เก่า 2 สมัยซ้อน ชวดป้องกันแชมป์สมัยที่ 3 ได้เพียงรองแชมป์\n\nส่วนเกมในรอบชิงอันดับที่ 3 บราซิล ยังคว้าเหรียญรางวัลไปได้ด้วยการเอาชนะ สโลวีเนีย 3-1 เซต 25-18, 25-18, 22-25, 25-18\n\nสรุปอันดับ\n\n1. อิตาลี\n\n2. โปแลนด์\n\n3. บราซิล\n\n4. สโลวีเนีย\n\n5. ฝรั่งเศส\n\n6. สหรัฐอเมริกา\n\n7. ยูเครน\n\n8. อาร์เจนตินา\n\n9. เซอร์เบีย\n\n10. เนเธอร์แลนด์\n\n11. ตุรกี\n\n12. ญี่ปุ่น\n\n13. อิหร่าน\n\n14. คิวบา\n\n15. เยอรมนี\n\n16. ตูนีเซีย\n\n17. แคนาดา\n\n18. เม็กซิโก\n\n19. อียิปต์\n\n20. บัลแกเรีย\n\n21. กาตาร์\n\n22. เปอร์โต ริโก\n\n23. แคเมอรูน\n\n24. จีน\n\nรางวัลบุคคล\n\nหัวเสายอดเยี่ยม 1 : โยอันดี เลอัล (บราซิล)\n\nหัวเสายอดเยี่ยม 2 : คามิล เซเมเนียค (โปแลนด์)\n\nบอลเร็วยอดเยี่ยม 1 : มาเตอุสซ์ เบียเนียค (โปแลนด์)\n\nบอลเร็วยอดเยี่ยม 2 : จานลูกา กาลาสซี (อิตาลี)\n\nเซตยอดเยี่ยม : ซิโมเน จานเนลลี (อิตาลี)\n\nบีหลังยอดเยี่ยม : บาร์ตอสซ์ คูเร็ก (โปแลนด์)\n\nตัวรับอิสระยอดเยี่ยม : ฟาบิโอ บาลาโซ (อิตาลี)\n\nนักกีฬายอดเยี่ยม (MVP) : จานลูกา กาลาสซี (อิตาลี)",
    "เปิดโปรแกรมวอลเลย์บอลหญิงทีมชาติไทย ศึกชิงแชมป์โลก 2022": "สำหรับการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ซึ่งจะจัดขึ้นที่ประเทศเนเธอร์แลนด์และโปแลนด์ ทีมตบลูกยางสาวไทย (อันดับ 14 ของโลก) ถูกจัดให้อยู่ในกลุ่ม B ร่วมกับทีมชาติโปแลนด์ (อันดับ 13 ของโลก), ตุรกี (อันดับ 6 ของโลก), สาธารณรัฐโดมินิกัน (อันดับ 9 ของโลก), เกาหลีใต้ (อันดับ 21 ของโลก) และโครเอเชีย (อันดับ 20 ของโลก)\n\nโดยโปรแกรมการแข่งขันในรอบแรกทั้ง 5 แมตช์ มีดังนี้ (เวลาแข่งขันทั้งหมดเป็นเวลาประเทศไทย)\n\nวันเสาร์ที่ 24 กันยายน 2565 เวลา 18.00 น.\n\nตุรกี พบ ไทย\n\nวันพุธที่ 28 กันยายน 2565 เวลา 01.30 น. (คืนวันอังคาร)\n\nโปแลนด์ พบ ไทย\n\nวันพุธที่ 28 กันยายน 2565 เวลา 19.00 น.\n\nไทย พบ โครเอเชีย\n\nวันพฤหัสบดีที่ 29 กันยายน 2565 เวลา 19.00 น.\n\nเกาหลีใต้ พบ ไทย\n\nวันเสาร์ที่ 1 ตุลาคม 2565 เวลา 19.00 น.\n\nสาธารณรัฐโดมินิกัน พบ ไทย\n\nทั้งนี้ การแข่งขันที่ทีมชาติไทยมีคิวลงแข่งสามารถรับชมถ่ายทอดสดได้ทาง Workpoint ช่อง 23\n\nภาพประกอบ: พิชามญชุ์ วรรณสาร",
    "อดีตอูเครน (1)": "",
    "โปแลนด์พบศพหญิงที่อาจเป็น \"แวมไพร์\" ในสุสานโบราณ": "ศาสตราจารย์ดาเรียส โปลินสกี และทีมนักวิจัยจากมหาวิทยาลัยนิโคเลาส์ โคเปอร์นิคัส เป็นผู้ค้นพบโครงกระดูกดังกล่าว ซึ่งถูกตรึงไว้กับพื้นด้วยเคียวที่พาดจ่อคอหอยของเธออยู่ในช่วงทศวรรษ 1600 ชาวโปแลนด์ที่มีความเชื่อทางไสยศาสตร์มักใช้เคียวเพื่อตรึงคนที่พวกเขาคิดว่าเป็นผีดูดเลือด เพื่อไม่ให้เขาหรือเธอฟื้นขึ้นมาจากความตายได้โปลินสกี บอกกับเดลีย์เมลว่า \"เคียวไม่ได้ถูกวางไว้เฉยๆ แต่มันพาดบนคอในลักษณะที่ถ้าผู้ตายพยายามลุกขึ้นมา ศีรษะของเธอจะถูกตัดหรือได้รับบาดเจ็บ\"ศาสตราจารย์ยังบอกด้วยว่า ศพผู้หญิงคนนี้มีกุญแจคล้องอยู่ที่ปลายเท้า ยิ่งตอกย้ำทฤษฎีที่ว่า เธออาจถูกมองว่าเป็นผีดูดเลือดในตอนที่เธอเสียชีวิตโปลินสกีอ้างว่า กูญแจดังกล่าวจะถูกใช้ในช่วงกระบวนการฝังศพเพื่อเป็นสัญลักษณ์บอกว่า \"ผู้ตายไม่อาจฟื้นคืน\"ทีมวิจัยไม่ได้เปิดเผยอายุของผู้ตาย แต่บอกว่าพบผ้าไหมคลุมศีรษะบนกระดูกของเธอ ซึ่งหมายความว่า เธอน่าจะเป็นชนชั้นสูงทางสังคมตามข้อมูลจากนิตยสาร Smithsonian ผู้คนในแถบยุโรปตะวันออกเริ่มมีความเชื่อเรื่องผีดูดเลือดในช่วงศตวรรษที่ 11 พวกเขาเชื่อว่า บางคนเมื่อเสียชีวิตแล้วจะสามารถตะกุยตะกายออกมาจากหลุมศพตัวเองได้และกลายเป็นผีดูดเลือดที่ทำร้ายคนเป็นเว็บไซต์ Science Alert ระบุว่า ช่วงศตวรรษที่ 17 พิธีฝังศพแบบแปลกๆ เริ่มกลายเป็นเรื่องปกติในโปแลนด์ เมื่อมีข่าวการออกอาละวาดของผีดูดเลือดอย่างไรก็ตาม ยังคงไม่มีข้อสรุปทางการศึกษาว่าคนเราจะถูกมองว่าเป็น 'ผีดูดเลือด' ได้อย่างไร แต่ก็มีการประหารชีวิตอย่างโหดเหี้ยมเกิดขึ้นทั่วภูมิภาคนี้ในช่วงเวลานั้น บางครั้งถึงกับต้องแยกชิ้นส่วนศพเพื่อให้แน่ใจว่าผู้ตายจะฟื้นขึ้นมาไม่ได้อีก อ้างจากโปลินสกี\"การป้องกันไม่ให้ผู้ตายคืนชีพมีตั้งแต่การตัดศีรษะหรือขา วางศพหันหน้าลงพื้นดิน เผาศพ และทุบศพให้แหลกด้วยก้อนหิน\"ที่มา : https://www.news.com.au/",
    "เพจหลัก FIVB ยอมเปลี่ยนภาพหน้าปก พร้อมข้อความได้ใจคนไทยสุดๆ": "ดูวอลเลย์บอลสด ล่าสุดทางเพจลูกยางโลกอย่าง Volleyball World ได้ยอมเปลี่ยนภาพหน้าปกแล้ว จากก่อนหน้านี้เป็นภาพสาวๆ ใส่ชุดแข่งขันสีขาว เมื่อครั้งลงสนามแข่งในเวที วอลเลย์บอลหญิงเนชันส์ลีก 2022 (FIVB Volleyball Women's Nations League 2022) ซึ่งภาพดังกล่าวได้รับความสนใจจากทั่วโลก ทว่ากลับโดนดราม่าจากฝั่งเพื่อนบ้านไทยอย่างเวียดนามไม่เห็นด้วย\n\n\n\nโดยทางเวียดนามมองว่า การแข่งขันเนชันส์ลีก 2022 จบลงไปแล้ว และก็ได้ผลชนะของทัวร์นาเมนต์นั้นแล้วก็คือ วอลเลย์บอลหญิงทีมชาติอิตาลีสามารถคว้าแชมป์ได้สำเร็จ ขณะที่ทีมชายเป็นของ ทีมชาติฝรั่งเศส ทว่าหน้าปกของเพจ Volleyball World ก็ยังเป็นภาพวอลเลย์บอลหญิงทีมชาติไทยอยู่ดีกระทั่งทัวร์นาเมนต์ชิงแชมป์โลก\n\n\n\nดูวอลเลย์ไทยพบโปแลนด์ล่าสุด เนื่องขากล่าสุด เพจหลักFIVB ได้เปลี่ยนภาพหน้าปกแล้วเป็นที่เรียบร้อย ซึ่งได้นำภาพแห่งความดีใจของ วอลเลย์บอลสาวไทย ในชุดแข่งสีดำมาเป็นหน้าปกเช่นเดิม ซึ่งภาพเหตุการณ์ดังกล่าวเป็นภาพแห่งความดีใจแห่งจากที่ วอลเลย์บอลหญิงไทยสามารถเอาชนะ ตุรเคีย ไปได้ 3 - 2 เซต เก็บชัยชนะประเดิมศึก วอลเลย์บอลหญิงชิงแชมป์โลกได้อย่างสวยงาม\n\n\n\nพร้อมกันนี้ ทางเพจลูกยางโลกยังได้ให้แคปชั่นแบบได้ใจคนไทยสุดๆ อีกว่า \"THAILAND : If a picture paints a thousand words...\" (หากภาพหนึ่งภาพสามารถแทนคำได้นับพันคำ...\" แน่นอนว่าหลังจากที่ภาพดังกล่าวได้ถูกเผยแพร่ไปในโลกออนไลน์แล้ว ทำให้มีแฟนๆ วอลเลย์บอลเข้ามาแสดงความคิดเห็นอย่างมาก และทั่วโลกแสดงความรักต่อทีมชาติไทยอย่างต่อเนื่อง\n\nโปรแกรมวอลเลย์บอลสาวไทย ต่อไปพวกเธอจะต้องเจอกับเจ้าภาพโปแลนด์ ที่เมืองกดังก์ ประเทศโปแลนด์ แข่งขันในช่วงกลางดึกคืนวันที่ 27 กันยายน (เข้าเช้าวันที่ 28 กันยายน) เวลา 01.30 น. ตามเวลาในประเทศไทย จากนั้นจะพบกับ โครเอเชีย ในวันที่ 28 กันยายน 2565 เวลา 19.00 น. ซึ่งนับว่าเป็นโปรแกรมที่โหดพอสมควรกับสาวไทย\n\n\n\n>>> ดูสดวอลเลย์บอลหญิงไทยวันนี้ <<<\n\n- โปแลนด์ พบ ไทย\n\n- โปแลนด์ พบ ไทย\n\n- โปแลนด์ พบ ไทย\n\nภาพจาก grandsport1961 และ Volleyball World\n\nติดตามข้อมูลข่าวสารเพิ่มเติมได้ที่ Thainewsonline",
    "โปแลนด์รับข้อเสนอของสหรัฐฯ สร้างโรงไฟฟ้านิวเคลียร์กำหนดแล้วเสร็จในปี 2583": "\n\nกระทรวงสภาพอากาศโปแลนด์ เปิดเผยว่ารัฐบาลตอบรับข้อเสนอในการก่อสร้างเครื่องปฏิกรณ์นิวเคลียร์ 6 เครื่องในประเทศเพื่อลดการปล่อยก๊าซคาร์บอนและยุติการใช้พลังงานจากถ่านหินอย่างค่อยเป็นค่อยไป ตามข้อเสนอ ระบุว่า สหรัฐฯกับโปแลนด์จะร่วมกันกำหนดโครงการก่อสร้าง ซึ่งจะแล้วเสร็จภายในปี 2583\n\n\n\nโฆษกของเวสติงเฮาส์ อีเลคทริค คอมพานี (Westinghouse Electric Company) ซึ่งเป็นบริษัทในสหรัฐฯ ที่ยื่นประมูลในโครงการ เปิดเผยว่า ข้อเสนอของสหรัฐฯ เป็นมากกว่าข้อเสนอเชิงพาณิชย์ เพราะสะท้อนถึงการทำงาน 18 เดือนและเงินหลายล้านดอลลาร์ที่ใช้ไปกับการวิเคราะห์และประเมินผล\n\n\n\nนางเจนนิเฟอร์ เอ็ม. แกรนโฮล์ม รัฐมนตรีพลังงานสหรัฐ กล่าวว่ารายงานฉบับนี้คือก้าวสำคัญสู่การพัฒนาอุตสาหกรรมนิวเคลียร์พลเรือนที่แข็งแกร่งของโปแลนด์ ซึ่งปล่อยคาร์บอนเป็นศูนย์ และจะเป็นอีกแหล่งพลังงานสำคัญของยุโรปที่ปราศจากอิทธิพลของรัสเซีย เป้าหมายโครงการนี้ยังเป็นการสร้างความมั่นใจต่อชาวโปแลนด์ว่าจะได้รับเทคโนโลยีนิวเคลียร์ที่ปลอดภัยที่สุด ทันสมัยที่สุด และเชื่อถือได้\n\n\n\nสหรัฐฯ ยื่นข้อเสนอต่อโปแลนด์ หลังจากที่นายกรัฐมนตรี มาแตอุช มอราวีแยตสกี ของโปแลนด์ วิพากษ์วิจารณ์นโยบายพลังงานของเยอรมนีว่าสร้างความเสียหายต่อยุโรป โดยเฉพาะการก่อสร้างท่อส่งก๊าซนอร์ดสตรีม1 และ 2 ซึ่งทำให้พลังงานขึ้นอยู่กับรัสเซีย\n\n\n\n...\n\n\n\n#นิวเคลียร์โปแลนด์\n\n\n\n#สหรัฐอเมริกา",
    "สรุปผล วอลเลย์บอลหญิงชิงแชมป์โลก นัดแรก เกาหลีใต้แพ้ยับ บราซิล-ไทย-สหรัฐฯ คว้าชัย": "สำหรับโปรแกรมนัดต่อไป วอลเลย์บอลหญิงทีมชาติไทย จะเดินทางไปแข่งขันที่ประเทศโปแลนด์ และจะพบกับ โปแลนด์ ในวันที่ 28 กันยายน 2565 เวลา 01.30 น.",
    "โปแลนด์ เฉือน บราซิล เข้าป้องแชมป์กับ อิตาลี ศึกชิงแชมป์โลก": "โปแลนด์ เบียดเอาชัย บราซิล 3-2 ผ่านเข้าไปลุ้นแชมป์กับ อิตาลี ที่ชนะ สโลวีเนีย สรุปผลชิงแชมป์โลก 2022\n\nการแข่งขันวอลเลย์บอลชาย ชิงแชมป์โลก 2022 วันที่ 10-11 กันยายน 2565 ที่สนามสโปเด็ก คาโตไวซ์ เมืองคาโตไวซ์ ประเทศโปแลนด์ เป็นเกมในรอบรองชนะเลิศ มีผลการแข่งขันดังนี้\n\nคู่แรก โปแลนด์ เจ้าภาพ และแชมป์เก่า 2 สมัยซ้อน ลงสนามพบกับ บราซิล รองแชมป์เก่า และเป็นการรีแมตช์ นัดชิงชนะเลิศของปี 2014, 2018 และเกมนี้ทั้งสองทีมสู้กันได้อย่างยอดเยี่ยม ก่อนที่สุดท้าย โปแลนด์ จะเฉือนชนะไปได้ 3-2 เซต 23-25, 25-18, 25-20, 21-25, 15-12\n\nบาร์ตอช คูเร็ค ดาวตบกัปตันทีมโปแลนด์ ทำแต้มสูงสุดในเกมนี้ที่ 24 แต้ม รองลงมาเป็น คามิล เซเมเนียค ทำไป 23 แต้ม โปแลนด์ ผ่านเข้าไปชิงชนะเลิศศึกชิงแชมป์โลก ได้เป็นสมัยที่ 3 ติดต่อกัน ส่วน บราซิล อกหักอีกครั้งหล่นไปชิงอันดับที่ 3 แทน\n\nอีกคู่ อิตาลี แชมป์ยุโรป และอดีตแชมป์ 3 สมัย ลงสนามพบกับ สโลวีเนีย เจ้าภาพร่วม และเกมนี้ อิตาลี ทำผลงานได้อย่างเด็ดขาดกว่าเอาชนะไปได้ 3-0 เซต 25-21, 25-22, 25-21 ดานิเอเล ลาเวีย หัวเสาของอิตาลี ทำแต้มสูงสุดที่ 15 คะแนน พาทีมผ่านเข้าชิงชนะเลิศได้อีกครั้ง\n\nสรุปผลทุกคู่\n\nรอบรองชนะเลิศ\n\nโปแลนด์ ชนะ บราซิล 3-2 เซต 23-25, 25-18, 25-20, 21-25, 15-12\n\nอิตาลี ชนะ สโลวีเนีย 3-0 เซต 25-21, 25-22, 25-21\n\nโปรแกรมนัดต่อไป\n\nเมืองคาโตไวซ์ ประเทศโปแลนด์\n\nวันที่ 11 กันยายน 2565\n\nรอบชิงอันดับ 3\n\n23.00 น. บราซิล พบ สโลวีเนีย\n\nวันที่ 12 กันยายน 2565 (คืนวันที่ 11 กันยายน)\n\nรอบชิงชนะเลิศ\n\n02.00 น. โปแลนด์ พบ อิตาลี",
    "เบลารุส เพื่อนซี้รัสเซียขยับ ซ้อมรบใกล้ชายแดน ข่มขวัญโปแลนด์ ยูเครน": "",
    "อีกหนึ่งตัวช่วยสำคัญ!!! ทีมลูกยางสาวไทย ลุยศึกชิงแชมป์โลก": "ขณะที่ทีมวอลเลย์บอลหญิงทีมชาติไทย และทีมงานผู้ฝึกสอน ลุยศึกวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ และ โปแลนด์ เจ้าภาพร่วมโดยทีมลูกยางสาวไทย ที่เอาชนะ ตุรกี มาด้วยการกรำศึกหนักถึง 5 เซต และยังต้องเดินทางจากเนเธอร์แลนด์ ที่ลงแข่งขันเกมแรกมาลงสนามที่ประเทศโปแลนด์ โดยมีโปรแกรมดวลในวันที่ 28 กันยายน 2565 เวลา 01.30 น. (ตามเวลาประเทศไทย) ติดตามชมการถ่ายทอดสดได้ทางเวิร์คพอยท์ หมายเลข 23ทั้งนี้ทีมลูกยางสาวไทย ยังมีอีกหนึ่งตัวช่วย คือ บุคลากรด้านวิทยาศาสตร์และเวชศาสตร์การกีฬา จากฝ่ายวิทยาศาสตร์การกีฬา การกีฬาแห่งประเทศไทย นอกจากนี้ยังมาพร้อมด้วยเครื่องมืออุปกรณ์สนับสนุนการดูแล รักษา และฟื้นฟูสภาพร่างกาย อาทิ- เครื่องรักษาด้วยเลเซอร์กำลังสูง (High power)- เครื่องรักษาด้วยคลื่นเหนือแสง (Ultrasound therapy)- แคปซูลฟื้นสภาพร่างกายด้วยระบบออกซิเจนเข้มข้น (Hyperbaric capsule)- รวมถึงการนวดผ่อนคลาย และอาหารเสริมพลังงานขอบคุณภาพและเนื้อหาจาก แฟนเพจ ฝ่ายวิทยาศาสตร์การกีฬา การกีฬาแห่งประเทศไทย",
    "โปแลนด์-บราซิล-อิตาลี-สโลวีเนีย เข้าตัดเชือก ชิงแชมป์โลก": "โปแลนด์ เฉือน อเมริกา 3-2 เข้าดวล บราซิล รีแมตช์คู่ชิง, สโลวเนีย เข้าตัดเชือกครั้งแรกเจอ อิตาลี สรุปผลชิงแชมป์โลก 2022 ทุกคู่ และโปแกรมนัดต่อไป ติดตามได้ที่นี่\n\nการแข่งขันวอลเลย์บอลชาย ชิงแชมป์โลก 2022 วันที่ 7-8 กันยายน 2565 เป็นเกมในรอบก่อนรองชนะเลิศ มีผลการแข่งขันดังนี้\n\nที่สนามอารีนา สโตซิซ กรุงลูบลิยานา ประเทศสโลวีเนีย มีแข่งขันทั้งหมด 2 คู่ คู่แรก อิตาลี อดีตแชมป์โลก 3 สมัย และแชมป์ยุโรปทีมปัจจุบัน ลงสนามพบกับ ฝรั่งเศส แชมป์โอลิมปิกเกมส์ และแชมป์เนชันส์ ลีก (VNL) ทีมล่าสุด\n\nโดยเกมนี้ ทั้งสองทีมสู้กันได้อย่างดุเดือด ก่อนที่สุดท้าย อิตาลี จะเป็นฝ่ายเฉือนเอาชนะไปได้ 3-2 เซต 24-26, 25-21, 23-25, 25-22, 15-12 ยูริ โรมาโน ดาวตบของ อิตาลี ทำแต้มสูงสุดในเกมนี้ที่ 22 คะแนน พาทีมผ่านเข้ารอบรองชนะเลิศ ได้สำเร็จ\n\nขณะที่อีกคู่ สโลวีเนีย เจ้าภาพร่วม ลงสนามพบกับ ยูเครน โดยทั้งสองทีมพึ่งจะผ่านเข้ารอบนี้มาพร้อมกันเป็นครั้งแรก และนัดนี้ สโลวีเนีย เดินหน้าทำผลงานได้ดีต่อเนื่องเอาชนะไปได้ 3-1 เซต 18-25, 26-24, 25-19, 25-23 ผ่านเข้ารอบตัดเชือกได้เป็นครั้งแรก\n\nที่สนามกลิวิซ อารีนา เมืองกลิวิซ ประเทศโปแลนด์ มีแข่งขัน 2 คู่ คู่แรก อเมริกาใต้ ดาร์บี แมตช์ ระหว่าง อาร์เจนตินา เจ้าของเหรียญทองแดงโอลิมปิกเกมส์ 2021 ลงสนามพบกับ บราซิล รองแชมป์เก่า และเกมนี้ บราซิล เอาชนะไปได้ 3-1 เซต 25-16, 23-25, 25-22, 25-21\n\nขณะที่อีกคู่ เจ้าภาพ โปแลนด์ และแชมป์เก่า 2 สมัยซ้อน ลงสนามพบกับ สหรัฐอเมริกา และนัดนี้ทั้งคู่สู้กันถึง 5 เซต ก่อนที่ โปแลนด์ จะเฉือนชนะไปได้ 3-2 เซต 25-20, 27-25, 21-25, 22-25, 15-12 เจ้าภาพ ยังอยู่ในเส้นทางการป้องกันแชมป์อีกสมัย\n\nสรุปผลทุกคู่\n\nรอบก่อนรองชนะเลิศ\n\nอิตาลี ชนะ ฝรั่งเศส 3-2 เซต 24-26, 25-21, 23-25, 25-22, 15-12\n\nสโลวีเนีย ชนะ ยูเครน 3-1 เซต 18-25, 26-24, 25-19, 25-23\n\nบราซิล ชนะ อาร์เจนตินา 3-1 เซต 25-16, 23-25, 25-22, 25-21\n\nโปแลนด์ ชนะ สหรัฐอเมริกา 3-2 เซต 25-20, 27-25, 21-25, 22-25, 15-12\n\nโปรแกรมนัดต่อไป\n\nเมืองคาโตไวซ์ ประเทศโปแลนด์\n\nวันที่ 10 กันยายน 2565\n\nรอบรองชนะเลิศ\n\n23.00 น. โปแลนด์ พบ บราซิล\n\nวันที่ 11 กันยายน 2565 (คืนวันที่ 10 กันยายน)\n\n02.00 น. อิตาลี พบ สโลวีเนีย",
    "'บิ๊กป้อม'ยินดีนักตบสาวไทย ทุบสถิติเอาชนะตุรกี ลุ้นนัดหน้าพบโปแลนด์": "“พล.อ.ประวิตร” ชื่นชมยินดีในความสำเร็จทีมวอลเลย์บอลหญิงชาติไทยทุบสถิติเอาชนะทีมชาติตุรกีสำเร็จ พร้อมชวนคนไทยส่งกำลังใจแข่งนัดต่อไปพบกับทีมชาติโปแลนด์เจ้าภาพ 28 ก.ย. นี้\n\nน.ส.ทิพานัน ศิริชนะ รองโฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่าพล.อ. ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี ติดตามให้กำลังใจการแข่งขันของทีมวอลเลย์บอลหญิงชาติไทยที่เข้าร่วมการแข่งขันทัวร์นาเมนต์ \"วอลเลย์บอลหญิงชิงแชมป์โลก 2022 : FIVB Volleyball Women's World Championship\" ที่ เนเธอร์แลนด์ - โปแลนด์ โดยเมื่อวานนี้ (23 กันยายน 2565) ได้โทรวีดีโออวยพรให้ได้รับชัยชนะในการแข่งขันวันนี้ ซึ่งเป็นการแข่งขันนัดแรกที่แข่งขันกับทีมชาติตุรกี และขอชื่นชมยินดีที่ทีมชาติไทยได้รับชัยชนะมาได้อย่างสมศักดิ์ศรี ไป 3 ต่อ 2 เซ็ต นำความภาคภูมิใจให้คนไทยเป็นอย่างมาก ทำลายสถิติชนะทีมชาติตุรกีครั้งแรก เพราะจากสถิติการแข่งขันที่ผ่านมาระหว่างปี 2562 – 2565 ทีมชาติตุรกีมีชัยชนะเหนือทีมชาติไทยมาทั้ง 3 ครั้ง\n\nน.ส.ทิพานัน กล่าวว่า พล.อ.ประวิตร ชื่นชมความสำเร็จของนักกีฬาวอลเลย์บอลหญิงทีมชาติไทยเป็นอย่างมาก แข่งนัดนี้ลุ้นมากโดยเฉพาะเซ็ตที่ 2 ที่ไทยชนะแบบลุ้นตัวโก่งด้วยคะแนน 31:29 และมาตีเสมอเอาชนะได้ในเซ็ตที่ 4 ด้วยคะแนน 25:19 และชนะในเซ็ตตัดสินคือเซ็ตที่ 5 ที่ไทยมีคะแนนตามในตอนต้นแต่ก็พลิกเอาชนะมาได้อย่างสูสีด้วยคะแนน 15:13 พร้อมรอยยิ้มที่ดีใจของทั้งนักกีฬา โค้ช ทีมงานและกองเชียร์\n\n\"ทัวร์นาเมนต์นี้ วอลเลย์บอลหญิงทีมชาติไทยชุดใหญ่ เป็น 1 ใน 24 ประเทศ ที่ได้สิทธิ์เข้าร่วมแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 โดยในการจัดอันดับ วอลเลย์บอลหญิงทีมชาติไทยมีคะแนน 204 คะแนน จัดเป็นอันดับ 14 ของโลก ในชัยชนะเหนือทีมชาติตุรกีที่อยู่อันดับ 6 ของโลกนั้น เป็นความภาคภูมิใจอย่างยิ่ง ทีมเวิร์คมีการพัฒนาไปได้อย่างก้าวกระโดดและนักกีฬาทุกคนแสดงทักษะการเล่นที่แสดงถึงวินัยในการฝึกซ้อมมาเป็นอย่างดี มีสมาธิมาก อีกทั้งโค้ชยังวางแผนการเล่นควบคุมและแก้เกมได้ดีมาก ทำให้สามารถเอาชนะทีมชาติตุรกีที่มีอันดับดีกว่าได้\"\n\nนอกจากพล.อ.ประวิตรจะติดตามเชียร์แล้วยังชวนคนไทยร่วมกันส่งกำลังใจให้ทีมวอลเลย์บอลหญิงชาติไทยสำหรับในการการแข่งขันนัดต่อไปในวันที่ 28 กันยายน เวลา 1.15 น. ทีมชาติไทยจะแข่งกับทีมชาติโปแลนด์ (เจ้าภาพ) ด้วย",
    "ดัตช์บี้เบลเยียม1-0ฟาดแชมป์กลุ่ม4": "วันจันทร์ที่ 26 กันยายน 2565\n\nถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเนเธอร์แลนด์ เอาชนะ เบลเยียม 1-0 ในศึกเนชั่นส์ ลีก เอ กลุ่ม 4 พร้อมเข้าป้ายเป็นที่ 1 ทางด้าน โปแลนด์ บุกชนะ เวลส์ 1-0\n\nณ สนาม โยฮัน ครัฟฟ์ อาเรน่า กรุงอัมสเตอร์ดัม เป็นเกมชิงแชมป์กลุ่มระหว่าง อัศวินสีส้ม ดวลกับ ปิศาจแดงแห่งยุโรป\n\nเล่นมาถึงนาทีที่ 32 เบลเยียม มีโอกาสลุ้นเมื่อทาง เควิน เดอ บรอยน์ เปิดให้ อักเซล วิตเซล โขกเน้นๆ แต่ไม่ผ่าน เรมโก้ พาสฟีร์\n\nข้ามไปนาทีที่ 50 เนเธอร์แลนด์ ได้โอกาสลุ้น เดนเซล ดุมฟรีส์ ลากผ่าน ยานนิก การ์รัสโก้ ก่อนสับไกติดเซฟ ติโบต์ กูร์กตัวส์\n\nนาทีที่ 73 ประตูแรกของเกมเกิดขึ้นจากเตะมุมทางซ้าย โคดี้ กักโป สาดเข้ากลางประตู เฟอร์จิล ฟาน ไดค์ ลอยตัวโขกส่งบอลจมตาข่าย 1-0\n\nจบเกม เนเธอร์แลนด์ เปิดบ้านชนะ เบลเยียม 1-0 คว้าแชมป์กลุ่มไปครองและเข้าไปเล่นในรอบสุดท้าย\n\n\n\n\n\n\n\nอีกคู่ในกลุ่มเดียวกัน ณ สนาม คาร์ดิฟฟ์ ซิตี้ สเตเดียม เป็นเกมหนีตกชั้นระหว่าง เวลส์ เปิดบ้านปะทะ โปแลนด์\n\nคู่นี้เล่นไปถึงนาทีที่ 58 เป็นทางทีมเยือนออกนำ 1-0 โรเบิร์ต เลวานดอฟสกี้ ดับเบิลพาสมาให้ คาโรล สวีเดอร์สกี้ หลุดไปแปด้วยซ้ายลอดขา เวย์น เฮนเนสซี่ เสียบตาข่าย\n\nจบเกมเป็นทาง โปแลนด์ บุกชนะ เวลส์ 1-0 คว้าอันดับ 3 ส่วนทาง มังกรแดง หล่นชั้นไปเล่น เนชั่นส์ ลีก บี\n\n\n\n"
}