{
    "สหรัฐฯ เตือนรัสเซีย “จะเจอหายนะ” หากใช้อาวุธนิวเคลียร์ในยูเครน": "เจค ซัลลิแวน ที่ปรึกษาด้านความมั่นคงแห่งชาติของสหรัฐฯ กล่าวว่า สหรัฐฯ และพันธมิตรจะ “ตอบโต้อย่างเด็ดขาด” หากรัสเซียใช้อาวุธนิวเคลียร์ในยูเครน\n\n“เราได้สื่อสารทั้งโดยตรง เป็นการส่วนตัว และผ่านเจ้าหน้าที่ระดับสูง กับรัฐบาลรัสเซียว่า การใช้อาวุธนิวเคลียร์ใด ๆ หากล้ำเส้นนี้มา จะนำผลร้ายมาสู่รัสเซียเอง และสหรัฐฯ กับพันธมิตรของเราจะตอบโต้อย่างเด็ดขาด” ซัลลิแวนบอก\n\nเริ่มแล้ว! การลงประชามติขอผนวกดินแดนเป็นส่วนหนึ่งของรัสเซีย\n\nมีโอกาสมากน้อยแค่ไหนที่รัสเซียจะยิง “นิวเคลียร์” ใส่ยูเครน?\n\nปูตินสั่งระดมกำลังพลสำรอง 3 แสนนาย เหมือนเอาชีวิตคนไปทิ้ง?\n\nซัลลิแวนกล่าวว่า วลาดิเมียร์ ปูติน ประธานาธิบดีได้โบก “ไพ่นิวเคลียร์ในมือ” หลายครั้งแล้วในความขัดแย้งนี้ และเป็นเรื่องที่ฝ่ายบริหารของไบเดนต้องเอาจริงเอาจัง เพราะการที่รัสเซียอาจจะใช้อาวุธนิวเคลียร์ครั้งแรกนับตั้งแต่สงครามโลกครั้งที่ 2 ถือเป็นเรื่องที่ร้ายแรงอย่างยิ่ง”\n\nคำเตือนของซัลลิแวนนี้เกิดขึ้นหลังจากคำขู่ของปูตินเมื่อสัปดาห์ที่แล้วว่าพร้อมจะทำทุกวิถีทางเพื่อปกป้องแผ่นดินของตัวเอง ซึ่งอาจจะหมายความรวมถึง 4 ภูมิภาคของยูเครนที่รัสเซียยึดไว้ได้และขณะนี้กำลังดำเนินการลงประชามติเพื่อขอผนวกรวมเป็นส่วนหนึ่งของรัสเซียแบบเดียวกับไครเมียในปี 2014\n\nสื่อต่างประเทศได้ถาม เซอร์เก ลาฟรอฟ รัฐมนตรีต่างประเทศรัสเซีย ว่า รัสเซียจะใช้อาวุธนิวเคลียร์เพื่อปกป้องภูมิภาคที่ถูกผนวกเข้ามาหรือไม่ เขากล่าวว่า อาณาเขตของรัสเซีย รวมถึงอาณาเขตที่ “ผนวกเพิ่มเติม” ตามรัฐธรรมนูญในอนาคตของรัสเซีย “จะอยู่ภายใต้การคุ้มครองอย่างเต็มที่จากรัฐรัสเซีย”\n\nสำนักข่าวของรัสเซียอ้างแหล่งข่าวที่ไม่ระบุชื่อว่า สภาบนและสภาล่างของรัฐสภารัสเซียสามารถร่างกฎหมายรวมดินแดนใหม่ได้เร็วที่สุดในวันพฤหัสบดีนี้ และมีรายงานที่ไม่สามารถยืนยันความถูกต้องได้ว่า ปูตินเตรียมกล่าว “สุนทรพจน์” ต่อรัฐสภาในวันศุกร์นี้ด้วย\n\nนักวิเคราะห์เชื่อกันว่า การที่รัสเซียจะใช้อาวุธนิวเคลียร์หรือไม่นั้น อาจจะขึ้นอยู่กับการประชามติในพื้นที่ของยูเครนที่รัสเซียยึดไว้ได้ด้วย โดยในการประกาศสั่งระดมกำลังพลสำรอง 300,000 นาย ปูตินได้ขู่ไว้ว่า “หากบูรณภาพแห่งดินแดนในประเทศของเราถูกคุกคาม เราจะใช้ทุกวิถีทางเพื่อปกป้องรัสเซียและประชาชนของเราอย่างแน่นอน”\n\nนั่นหมายความว่า หากพื้นที่ 4 ภูมิภาคที่รัสเซียควบคุมอยู่ คือ ลูฮานสก์ โดเนตสก์ เคอร์ซอน และซาโปริซเซีย ถูกประกาศให้เป็นส่วนหนึ่งของรัสเซียผ่านการลงประชามติ แล้วยูเครนยังคงโจมตีตอบโต้ในดินแดนเหล่านี้เพื่อทวงคืน ปูตินก็อาจใช้เรื่องนี้เป็นข้ออ้างสำหรับการใช้นิวเคลียร์โจมตีได้\n\nด้านประธานาธิบดียูเครน โวโลดิเมียร์ เซเลนสกี กล่าวว่า เขาไม่แน่ใจว่าปูตินแค่กำลังขู่หรือหลอกล่อด้วยภัยคุกคามทางนิวเคลียร์ หรือกำลังพูดเรื่องจริง “บางทีเมื่อวานนี้มันอาจจะเป็นแค่คำขู่ ตอนนี้มันอาจเป็นความจริง เขาต้องการทำให้คนทั้งโลกหวาดกลัว”\n\nการลงประชามติเหล่านี้จัดโดยคณะบริหารภูมิภาคที่ถูกแต่งตั้งโดยรัสเซีย ทำให้ได้รับการประณามอย่างกว้างขวางจากยูเครนและชาติตะวันตกว่าเป็น “การลงประชามติปลอม” ซึ่งจะไม่มีอำนาจทางกฎหมายใด ๆ\n\nซัลลิแวนกล่าวว่า แผนการลงประชามติเป็น “การกระทำน่าอับอาย” โดยบอกว่า “สิ่งที่ปูตินทำไม่ใช่สัญญาณของความแข็งแกร่งหรือความมั่นใจ กลับกัน มันเป็นสัญญาณว่าพวกเขากำลังดิ้นรนอย่างหนัก” ซัลลิแวนกล่าว\n\nเขาเสริมว่า “เราจะสนับสนุนยูเครนต่อไปในความพยายามปกป้องประเทศและประชาธิปไตยของตน” โดยหมายความถึงอาวุธมูลค่ากว่า 1.5 หมื่นล้านดอลลาร์สหรัฐ (ราว 5.6 แสนล้านบาท) ซึ่งประกอบด้วยระบบป้องกันภัยทางอากาศ ปืนใหญ่ และกระสุนปืนใหญ่ ที่สหรัฐฯ ได้ส่งไปยังยูเครน\n\nในส่วนของโรงไฟฟ้าพลังงานนิวเคลียร์ซาโปริซเซียที่เป็นอีกหนึ่งจุดซึ่งอาจเกิด “หายนะนิวเคลียร์” ซัลลิแวนกล่าวว่า สหรัฐฯ ร่วมกับสำนักงานพลังงานปรมาณูระหว่างประเทศ (IAEA) และหน่วยงานกำกับดูแลด้านนิวเคลียร์ของยูเครน กำลังทำงานร่วมกันเพื่อให้แน่ใจว่าจะไม่มี “การหลอมละลายนิวเคลียร์ (Nuclear Meltdown)” ที่อาจทำให้สารกัมมันตรังสีรั่วไหล หรืออาจรุนแรงถึงขั้นระเบิดได้\n\nเขากล่าวว่า “รัสเซียพูดเป็นนัยเสมอว่า อาจมีอุบัติเหตุบางอย่างที่โรงไฟฟ้าแห่งนี้” โดยพยายามควบคุมเครื่องปฏิกรณ์ไม่ให้ร้อนเกินไป “เพื่อพยายามทำให้แน่ใจว่า จะไม่มีภัยคุกคามจากการหลอมละลายหรือปัญหาอย่างอื่นที่โรงไฟฟ้า แต่มันเป็นสิ่งที่เราทุกคนต้องจับตาดูอย่างใกล้ชิด”\n\nเรียบเรียงจาก Al Jazeera / The Guardian\n\nภาพจาก AFP\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "รัสเซีย ไม่สนเสียงประท้วง เดินหน้าประชามติผนวกยูเครน": "และคาดว่าจะทราบผลในเกือบจะทันที การทำประชามติครั้งนี้เกิดขึ้นท่ามกลางการประท้วงและการประณามของประชาคมโลก ด้านผู้นำยูเครนระบุว่าจะไม่มีทางยอมรับการทำประชามติปลอมๆ และจะต่อสู้เอาดินแดนคืนทุกตารางนิ้ว ขณะที่รัฐมนตรีต่างประเทศรัสเซียประกาศจะทำทุกวิถีทางเพื่อปกป้องดินแดนเหล่านั้น\n\nทั้ง 4 ดินแดนของยูเครนที่รัสเซียผลักดันให้มีการจัดทำประชามติอยู่ที่ไหนบ้าง 2 ดินแดนแรกคือ แคว้นโดเนตสก์และแคว้นลูฮันสก์ ซึ่งอยู่ในภูมิภาคดอนบาสทางตะวันออกของยูเครน\n\nไม่อยากเป็นทหาร! ชายรัสเซียก่อเหตุยิงเจ้าหน้าที่เกณฑ์ทหารระยะเผาขน\n\nรัสเซียส่อวุ่นวายยกใหญ่ หลังปูตินสั่งระดมกำลังพลสำรอง 3 แสนนาย\n\nโดยที่นี่มีกลุ่มแบ่งแยกดินแดนที่รัสเซียหนุนหลัง จับอาวุธต่อสู้กับรัฐบาลยูเครนมา 8 ปีแล้ว ก่อนประกาศตัวเองเป็นสาธารณรัฐที่มีเพียง 3 ประเทศให้การรับรองคือ รัสเซีย ซีเรียและเกาหลีเหนือ\n\nดินแดนที่ 3 ที่รัสเซียต้องการผนวกคือ ภูมิภาคซาโปริซเชีย ซึ่งอยู่ไม่ไกลจากดอนบาส และดินแดนที่ 4 คือภูมิภาคเคอร์ซอนที่รัสเซียยึดได้ตั้งแต่ 2 สัปดาห์แรกของการทำสงคราม ที่นี่เป็นยุทธศาสตร์ที่สำคัญเพราะเชื่อมต่อกับแคว้นไครเมียบนทะเลดำที่รัสเซียผนวกไปเป็นของตนเองเมื่อปี 2014 รัสเซียใช้เคอร์ซอนเป็นเส้นทางลำเลียงอาวุธที่เดินทัพจากไครเมียในการทำสงครามในยูเครน\n\nการทำประชามติใน 4 แคว้นของยูเครนดำเนินมาเป็นวันที่ 4 แล้ว โดยพรุ่งนี้ (27 ก.ย.)จะเป็นวันสุดท้ายก่อนจะมีการนับคะแนนและประกาศผล\n\nรัสเซียรีบเร่งผลักดันให้มีการลงประชามติหลังจากถูกยูเครนรุกหนัก และต้องสูญเสียพื้นที่ยึดครองไปเป็นจำนวนมาก โดยเฉพาะทางตะวันออกที่ยูเครนรุกคืบเข้าไปที่ภูมิภาคดอนบาส ที่ตั้งของแคว้นโดเนสต์และลูฮันสก์แล้ว หลังจากที่ยึดคาร์คีฟได้อย่างสมบูรณ์\n\nบรรยากาศการลงประชามติในแคว้นโดเนสต์และลูฮันสก์เมื่อสุดสัปดาห์ที่ผ่านมา เดนิส ปูชิลิน ผู้นำกลุ่มแบ่งแยกดินแดนของโดเนสต์กล่าวว่า นี่เป็นวันที่น่าตื่นเต้นเพราะเป็นวันที่จะได้กลับไปเป็นส่วนหนึ่งของรัสเซียที่ยิ่งใหญ่\n\nการทำประชามติครั้งนี้ถูกประณามจากประชาคมโลกว่าเป็นการทำประชามติปลอมๆเพื่อสร้างความชอบธรรมให้รัสเซียยึดเอาดินแดนของยูเครน\n\nชาวยูเครนจำนวนมากที่อยู่ในพื้นที่การทำประชามติออกมาคัดค้าน รวมถึงที่กรุงเคียฟเมืองหลวง ที่ผู้คนบอกว่าจะไม่มีทางรับประชามติปลอมๆนี้ คาดกันว่า ผลการทำประชามติที่จะประกาศในวันพรุ่งนี้ น่าจะออกมาว่า ทั้ง 4 แคว้นต้องการกลับไปอยู่กับรัสเซีย\n\nเหตุผลแรกคือ รัสเซียเป็นคนคุมการทำประชามติและการนับคะแนน และเหตุผลที่ 2 คือ แม้คนไม่อยากจะกลับไปอยู่กับรัสเซีย แต่ก็ไม่มีทางเลือก\n\nในพื้นที่ที่ถูกคุมเบ็ดเสร็จเด็ดขาดโดยรัสเซียอย่างเมืองมาริอูปอล ซึ่งเป็นสมรภูมิที่ดุเดือดที่สุดของสงครามครั้งนี้ ทั้งเมืองถูกทำลาย ผู้คนใช้ชีวิตกันอย่างยากลำบาก\n\nคนจำนวนหนึ่งที่ให้สัมภาษณ์บอกว่า อาจจะโหวตไปอยู่กับรัสเซีย เพราะพวกเขาเหนื่อยล้ามาก และจะทำอะไรก็ได้เพื่อให้ได้ชีวิตปกติกลับคืนมา\n\nอย่างไรก็ตาม ความหวังที่ว่าเมื่อทำประชามติแล้ว ทุกอย่างจะคลี่คลาย อาจไม่เป็นจริง ตรงกันข้าม ความพยายามผนวกดินแดนของรัสเซียแบบนี้ ยิ่งจะทำให้สถานการณ์ซับซ้อนขึ้น เพราะยูเครนไม่มีทางยอมเสียดินแดนเหล่านี้ไปง่ายๆโดยเฉพาะในวันที่กำลังได้เปรียบ\n\nเมื่อคืนที่ผ่านมา ประธานาธิบดีเซเลนสกีของยูเครนประกาศว่า จะเอาพื้นที่ที่เป็นของยูเครนทั้งหมดกลับมา ไม่เฉพาะ 4 ดินแดนที่รัสเซียกำลังจะเอาไปเป็นของตนเอง แต่ยังรวมถึงแคว้นไครเมียที่รัสเซียผนวกไปตั้งแต่ปี 2014 ด้วย\n\nการประกาศอย่างมั่นใจของผู้นำยูเครนเกิดขึ้นหลังจากเมื่อ 2 สัปดาห์ที่แล้ว กองทัพยูเครนประสบความสำเร็จในการใช้ปฏิบัติการสายฟ้าแลบยึดแคว้นคาร์คีฟคืนได้เกือบทั้งหมด โดยยึดเมืองอีซุม และเมืองคูเปียนสก์ (Kupiansk) คืนมาได้ ซึ่ง 2 เมืองนี้รัสเซียเคยใช้เป็นศูนย์กลางการส่งกำลังบำรุง\n\nจากเมืองคูเปียนสก์ ยูเครนกำลังรุกต่อไปทางตะวันออกเพื่อปลดปล่อยดอนบาส แต่ก็ไม่ง่าย เมื่อเปรียบเทียบกับ 2 สัปดาห์ที่แล้ว ยูเครนรุกคืบได้ช้าลงเพราะฝนที่ตกหนัก บางจุดมีแม่น้ำขวางกั้น และในบางจุดทหารรัสเซียยังคงโต้กลับอย่างหนัก\n\nสภาพอากาศจะเป็นหนึ่งในปัจจัยสำคัญที่จะชี้วัดว่าใครจะได้เปรียบในสงคราม โดยขณะนี้ที่ยุโรปกำลังเข้าสู่ช่วงฤดูหนาว ในทางทฤษฎี รัสเซียจะได้เปรียบในการทำสงครามฤดูหนาว เพราะผืนดินในยูเครนจะกลายเป็นน้ำแข็งทำให้สามารถเคลื่อนทัพที่ใช้รถถังเป็นหลักได้ง่ายกว่า\n\nแต่ในทางปฏิบัติ ยากที่จะชี้ชัดว่า หน้าหนาวนี้รัสเซียจะกลับมาได้เปรียบเหนือยูเครนหรือไม่ เพราะขณะนี้ชัดเจนว่า รัสเซียขาดแคลนกำลังพล ดูจากการประกาศระดมพลสำรอง 300,000 นายของประธานาธิบดีปูตินเมื่อวันพุธที่ผ่านมา\n\nการประกาศระดมพลสำรองที่หมายถึงการเกณฑ์ประชนชนคนธรรมดาเข้าร่วมรบ กำลังทำให้รัฐบาลของประธานาธิบดีปูตินต้องเจอกับการประท้วงที่ใหญ่ที่สุดในรอบ 7 เดือน การประท้วงเริ่มแต่วันประกาศระดมพลต่อเนื่องมาจนถึงเสาร์อาทิตย์ที่ผ่านมา\n\nการประท้วงในเมืองหลวงกรุงมอสโก และเมืองใหญ่อันดับ 2 อย่างนครเซนต์ปีเตอร์สเบิร์ก โดยตำรวจใช้กระบองทุบตีและจับผู้ประท้วงในทุกจุดแทบจะในทันที\n\nผู้ประท้วงรายหนึ่งในมอสโกนั่งวีลแชร์และถือป้ายว่า “ พวกคุณอยากมีสภาพแบบฉันใช่ไหม” ก่อนที่ตำรวจจะยึดป้ายไป\n\nผู้คนในนครเซนต์สปีเตอร์เบิร์กบอกว่า พวกเขาจะไม่ยอมไปทำสงครามเพื่อปูติน OVD-info ซึ่งเป็นองค์กรเพื่อสิทธิมนุษยชนในรัสเซียระบุว่าตั้งแต่เกิดการประท้วงเมื่อวันพฤหัสบดีที่ผ่านมา มีผู้ประท้วงถูกจับกุมไปแล้วมากกว่า 1,000 คนในกว่า 36 เมืองทั่วประเทศ\n\nส่วนของคนที่ไม่เห็นด้วยกับการระดมพลและการทำสงครามจำนวนหนึ่งยังคงทะยอยออกนอกประเทศอย่างต่อเนื่อง\n\nภาพบริเวณชายแดนรัสเซียที่ติดกับประเทศจอร์เจียเมื่อเสาร์อาทิตย์ที่ผ่านมา ขบวนรถยนต์ต่อแถวยาวกว่า 20 กิโลเมตรเพื่อเดินทางออกจากรัสเซีย\n\nส่วนที่บริเวณชายแดนฝั่งที่ที่ติดกับคาซัคสถาน ทั้งรถทั้งคนต่อแถวกันยาวเหยีดเพื่อเดินทางข้ามแดนเช่นกัน\n\nสำหรับคนที่อยู่ใกล้กับชายแดนด้านตะวันตกก็หนีไปประเทศฟินแลนด์ เหตุผลของคนที่ออกจากรัสเซียคือ ความโกรธและความกลัว\n\nโฆษกหน่วยรักษาความปลอดภัยชายแดนของฟินแลนด์ระบุว่า จำนวนชาวรัสเซียที่เดินทางเข้ามาในฟินแลนด์เพิ่มขึ้นเป็นสองเท่าในช่วงสัปดาห์ที่ผ่านมา ทำให้ต้องออกประกาศแผนยุติการรับชาวรัสเซียเข้าประเทศแล้ว\n\nส่วนทางรัสเซียก็มีการออกประกาศเช่นกัน เมื่อวันเสาร์ที่ผ่านมา ประธานาธิบดีปูตินลงนามประกาศใช้กฎหมายฉบับใหม่ที่ระบุว่า ผู้ละทิ้งหน้าที่ต่อประเทศชาติ มีบทลงโทษจำคุกสูงสุด 10 ปี กฎหมายฉบับใหม่นี้บังคับใช้กับทหารที่ยอมจำนนต่อข้าศึก พยายามหลบหนีหรือปฏิเสธการรบ\n\nนี่อาจเป็นส่วนหนึ่งที่ทำให้คนที่อยู่ในเกณฑ์และถูกระดมไปรบไม่ไปไหน แต่เข้าลงทะเบียนเพื่อร่วมการฝึกก่อนถูกส่งไปสงครามในยูเครน\n\nนี่คือศูนย์คัดเลือกกำลังพลสำรองแห่งหนึ่งในกรุงมอสโก หลายคนบอกว่ามาเพราะหมายเรียก ถึงแม้ว่ากังวลกับการที่ต้องออกไปเจอกับสถานการณ์ที่ไม่เคยเจอมาก่อนในชีวิตก็ตาม\n\nนอกเหนือจากกฎหมายลงโทษการหนีทหารแล้ว อีกกฎหมายหนึ่งที่ประธานาธิบดีปูตินลงนามและประกาศใช้เมื่อวันเสาร์ที่ผ่านมาคือ กฎหมายให้สิทธิความเป็นพลเมืองรัสเซียแก่ชาวต่างชาติที่สมัครเข้าเป็นกองกำลังของกองทัพรัสเซีย\n\nนักวิเคราะห์มองว่า กฎหมายฉบับล่าสุดที่ออกมาสะท้อนถึงการขาดแคลนกองกำลังทหารของรัสเซียอย่างรุนแรง จึงต้องลัดขั้นตอนการขอสิทธิพำนักในรัสเซีย ที่ปกติต้องใช้เวลาในการดำเนินการถึง 5 ปี\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "รัสเซีย ยูเครน : รัสเซียจับผู้ชุมนุมกว่า 700 ขณะที่คนหนุ่มสาวยังแห่หนีออกจากประเทศ": "รัสเซีย ยูเครน : รัสเซียจับผู้ชุมนุมกว่า 700 ขณะที่คนหนุ่มสาวยังแห่หนีออกจากประเทศ\n\nที่มาของภาพ, AFP/Getty Images\n\n25 กันยายน 2022\n\nแผนระดมกำลังพลสำรอง 300,000 นายเพื่อไปสู้รบในยูเครนของประธานาธิบดีวลาดิเมียร์ ปูติน จุดชนวนให้การชุมนุมประท้วงครั้งใหญ่ลุกลามไปกว่า 30 เมืองแล้ว และยังเกิดการประท้วงต่อเนื่อง ขณะที่บริเวณชายแดนรถยนต์ของคนหนุ่มสาวชาวรัสเซีย ตกค้างที่จุดผ่านแดนเพื่อรอออกนอกประเทศเกือบ 2,500 คัน\n\nOVD-Info องค์กรเพื่อสิทธิมนุษยชนในรัสเซีย ระบุว่า วานนี้ (24 ก.ย.) มีผู้ประท้วงถูกจับกุม 724 คน ในที่ชุมนุมประท้วงใน 32 เมือง หลังจากเมื่อต้นสัปดาห์ที่ผ่านมา มีผู้ชุมนุมถูกจับกุมกว่า 1,000 คน\n\nสำนักข่าวเอเอฟพี รายงานข่าวการจับกุมในกรุงมอสโกว่า หญิงที่ถูกจับกุมรายหนึ่งตะโกนว่า \"เราไม่ใช่วัตถุที่ใช้ทำสงคราม\" ขณะที่ชายในหนึ่งในเซ็นต์ปีเตอร์สเบิร์ก ระบุกับนักข่าวว่า \"ผมไม่อยากไปทำสงครามเพื่อปูติน\"\n\nเมื่อวันเสาร์ที่ผ่านมา รัฐบาลรัสเซีย ยังประกาศใช้กฎหมายฉบับใหม่สำหรับทหารผู้ละทิ้งหน้าที่ มีบทลงโทษจำคุกสูงสุด 10 ปี บังคับใช้กับทหารที่ยอมจำนนต่อข้าศึก พยายามหลบหนีหรือปฏิเสธการรบ นอกจากนี้ ประธานาธิบดีปูติน ยังออกกฎหมายให้สิทธิความเป็นพลเมืองรัสเซียแก่ชาวต่างชาติที่สมัครเข้าเป็นกองกำลังของกองทัพรัสเซีย\n\nผู้สังเกตการณ์มองว่า กฎหมายกฤษฎีกาฉบับใหม่นี้ สะท้อนถึงการขาดแคลนกองกำลังทหารของรัสเซียอย่างรุนแรง จึงต้องลัดขั้นตอนปกติของการขอสิทธิพำนักในรัสเซีย 5 ปี\n\nที่มาของภาพ, AFP/Getty Images คำบรรยายภาพ, ﻿ชายแดนรัสเซีย ฟินแลนด์ เมื่อ 23 ก.ย.\n\nคนหนุ่มสาวรัสเซีย ยังหาทางหนีการเรียกระดมพลสำรองด้วยการย้ายประเทศ ที่ชายแดนฝั่งประเทศจอร์เจีย รถยนต์ของคนรัสเซียต่อคิวยาวกว่า 20 กิโลเมตร โดยกระทรวงมหาดไทยรัสเซีย ก็พยายามย้ำไม่ให้พวกเขาเดินทางออกนอกประเทศ ด้านเจ้าหน้าที่ท้องถิ่นรัสเซียยอมรับว่า ปริมาณรถที่ข้ามแดนนอกประเทศมีปริมาณมาก โดยมีรถเกือบ ๆ 2,500 คัน ค้างที่จุดผ่านแดน\n\nรายงานข่าวการทยอยหลั่งไหลออกจากรัสเซีย ทำให้รัฐบาลรัสเซียตอบโต้ว่านี่เป็น \"ข่าวลวง\"\n\nชายรายหนึ่งที่อยู่ในภูมิภาคออสเซเตียเหนือ บอกกับบีบีซีว่า รถยนต์ที่มาลงทะเบียนผ่านแดนออกนอกประเทศมาจากทั่วทั้งประเทศรัสเซีย\n\n\"พวกเราไม่มีข้อมูลของสถานการณ์ที่แท้จริงในยูเครน\" เขากล่าว \"สิ่งที่ผมบอกได้จากการพูดคุยกับพวกเขามันง่าย ๆ คือ ประชาชนไม่ได้อยากไปทำสงคราม\"\n\nขณะเดียวกัน ที่พรมแดนรัสเซีย-ฟินแลนด์ ตัวเลขชาวรัสเซียที่กำลังจะเข้ามายังฟินแลนด์เพิ่มขึ้นอย่างมาก โฆษกหน่วยรักษาความปลอดภัยชายแดนของฟินแลนด์ระบุว่า จำนวนชาวรัสเซียที่เดินทางเข้ามาในฟินแลนด์เพื่อขึ้นเป็นสองเท่าในช่วงสัปดาห์ที่ผ่านมา ทำให้เมื่อวันศุกร์ รัฐบาลได้ประกาศแผนยุติการรับชาวรัสเซียเข้าประเทศแล้ว\n\nสำหรับอาชีพที่รัฐบาลรัสเซีย ระบุว่าไม่ได้กำหนดให้เข้ารับการเกณฑ์ทหาร ตามการระบุว่าประธานาธิบดีปูติน ได้แก่ พนักงานไอที นักการธนาคาร สื่อมวลชนที่ทำงานกับสื่อของรัฐ",
    "4 แคว้นยูเครนเริ่มลงประชามติ ผนวกดินแดนเข้ากับรัสเซีย": "แคว้น 4 แคว้นของยูเครนที่รัสเซียยึดครองเริ่มโหวตเมื่อวันศุกร์ว่าต้องการผนวกดินแดนเป็นส่วนหนึ่งของรัสเซียหรือไม่ ประธานาธิบดียูเครนระบุว่า การลงประชามติครั้งนี้เป็น “ละครตลก” ด้านชาวรัสเซียเริ่มหนีการระดมพลออกนอกประเทศ\n\nเอเอฟพีรายงานเมื่อวันศุกร์ที่ 23 กันยายน 2565 ว่า ในวันเดียวกัน แคว้น 4 แคว้นของยูเครนที่อยู่ในการครอบครองของรัสเซีย ได้แก่ แคว้นโดเนตสก์และแคว้นลูฮันสก์ทางตะวันออก และแคว้นเคอร์ซอนและแคว้นซาปอร์ริซเซียทางใต้ เริ่มให้ประชาชนในแคว้นลงประชามติว่าเห็นด้วยหรือไม่กับการผนวกดินแดนเข้าเป็นส่วนหนึ่งของรัสเซีย โดยเปิดให้โหวต 5 วัน\n\nมีการส่งเจ้าหน้าที่ไปเก็บการลงประชามติของประชาชนตามบ้านต่างๆ ตลอด 4 วัน จากนั้นเปิดหน่วยลงประชามติในวันอังคารเพื่อให้ประชาชนทั้ง 4 แคว้นออกมาใช้สิทธิ์ลงประชามติ นอกจากนี้ยังเปิดให้ลงประชามติที่อาคารแห่งหนึ่งในกรุงมอสโก ซึ่งเป็นที่ตั้งของสำนักงานตัวแทนของแคว้นโดเนตสก์\n\nเมื่อวันศุกร์ สํานักข่าวทาสส์ของรัสเซียเผยแพร่วิดีโอเจ้าหน้าที่ในลานของอาคารที่พักอาศัยแห่งหนึ่งในแคว้นโดเนตสก์ แจ้งผู้อยู่อาศัยผ่านทางลําโพงว่าการลงประชามติได้เริ่มขึ้นแล้ว และเจ้าหน้าที่ล้อมรอบประชาชนคนหนึ่งขณะที่เขามาใช้สิทธิ์ลงประชามติ\n\nเดนิส พุชชิลิน ผู้นํากลุ่มแบ่งแยกดินแดนโปรรัสเซียในแคว้นโดเนตสก์ ซึ่งเป็นส่วนหนึ่งของภูมิภาคดอนบาส โพสต์ทางเทเลแกรมระบุว่า “ภูมิภาคดอนบาสคือรัสเซีย เสียงของพวกคุณแต่ละคนจะยืนยันความจริง”\n\nสำนักข่าวทาสส์รายงานว่า บัตรลงประชามติในแคว้นโดเนตสก์และแคว้นลูฮันสก์ถามว่า พวกเขาสนับสนุนการเข้าเป็นสาธารณรัฐภายใต้รัสเซียหรือไม่ ซึ่งประธานาธิบดีปูตินรับรองการเป็นเอกราชของทั้ง 2 แคว้นนี้แล้ว ก่อนส่งทหารรัสเซียบุกยูเครนเมื่อเดือนกุมภาพันธ์\n\nส่วนบัตรลงประชามติในแคว้นเคอร์ซอนและแคว้นซาปอร์ริซเซียถามว่า \"คุณต้องการการแยกตัวออกจากยูเครน, การก่อตั้งรัฐอิสระของภูมิภาคและเข้าร่วมเป็นส่วนหนึ่งของสหพันธรัฐรัสเซียหรือไม่\n\nประธานาธิบดีโวโลดีมีร์ เซเลนสกี ของยูเครน แถลงเมื่อวันพฤหัสบดีระบุว่า การจัดลงประชามติแคว้น 4 แคว้นของยูเครนเป็น \"เรื่องตลก\" และชื่นชมบรรดาชาติพันธมิตรตะวันตกที่ประณามการเคลื่อนไหวของรัสเซียครั้งนี้ \"ผมขอบคุณทุกคนทั่วโลกที่สนับสนุนเรา และช่วยกันประณามอย่างชัดเจนต่อการโกหกของรัสเซียอีกครั้ง”\n\nหลังจากประธานาธิบดีปูตินแถลงทางโทรทัศน์เมื่อวันพุธ เรียกระดมพลกำลังสำรอง 300,000 นาย วิดีโอที่โพสต์ทางโซเชียลมีเดียระบุเป็นภาพของชาวรัสเซียหลายร้อยคนที่มารายงานตัวกับกองทัพ กองทัพรัสเซียเผยว่า มีประชาชนอย่างน้อย 10,000 คน ที่อาสาเข้าสู่สมรภูมิยูเครนภายใน 24 ชั่วโมง นับตั้งแต่มีคําสั่งเรียกระดมพล\n\nด้านชายชาวรัสเซียเริ่มหนีคำสั่งระดมพลออกนอกประเทศ ดมิตรี ชายชาวรัสเซียที่เดินทางด้วยเครื่องบินไปอาร์เมเนียด้วยกระเป๋าใบเล็กเพียงใบเดียว ทิ้งภรรยาและลูกๆ ของเขาไว้ข้างหลัง บอกว่า “ผมไม่อยากไปตายในสงครามที่ไร้สตินี้\"\n\nเที่ยวบินล่าสุดจากกรุงมอสโกถึงสนามบินกรุงเยเรวานของอาร์เมเนีย ผู้โดยสารส่วนใหญ่เป็นชายที่อยู่ในวัยเป็นทหาร.",
    "ยูเอ็นค้านดินแดนยูเครน โหวตผนวกร่วมรัสเซีย": "การลงเสียงประชามติเข้าเป็นส่วนหนึ่งของประเทศรัสเซียใน 4 ดินแดนที่ประะกอบไปด้วย โดเน็ตสก์ ลูฮันสก์ เคอร์ซอน และ ซาโปริสเซีย ที่ขณะนี้อยู่ภายใต้การยึดครองของรัสเซียจะเริ่มขึ้นตั้งแต่วันนี้ (วันศุกร์) ไปจนถึงวันอังคารของสัปดาห์หน้า ซึ่งประเด็นดังกล่าวได้ถูกหยิบยกขึ้นมาหารือระหว่างการประชุมคณะมนตรีความมั่นคงเมื่อวานนี้\n\nโดย นาย อันโตนิโอ กูเตียเรซ เลขาธิการสหประชาชาติ ได้แสดงความกังวลอย่างมากเกี่ยวกับการจัดทำประชามติเข้าร่วมเป็นส่วนหนึ่งของรัสเซียในพื้นที่ ทั้ง 4 ดินแดนของยูเครน\n\nทองไทยวันนี้ขึ้นต่ออีก 50 บาท ต่างประเทศแรงกดดันจากดอลลาร์แข็งค่า\n\n\"พรรษา\" เสียดาย ไทยไปไม่ถึงแชมป์คิงส์คัพ สู้ต่อเกมดวลตรินิแดดฯ\n\nโดยให้เหตุผลว่าการผนวกอาณาเขตของรัฐใด โดยรัฐอื่น ด้วยการข่มขู่หรือการใช้กำลัง เป็นการละเมิดกฎบัตรสหประชาชาติและกฎหมายระหว่างประเทศ\n\nเช่นเดียวกับ แอนโทนี บลิงเคน รัฐมนตรีว่ากระทรวงการต่างประเทศสหรัฐฯที่เรียกร้องชาติสมาชิกสหประชาชาติไม่ควรยอมรับผลประชามติผนวกดินแดนของยูเครนเป็นสว่วนหนึ่งของรัสเซีย ขณะที่ เซอร์เกย์ ลาฟรอฟ รัฐมนตรีว่าการกระทรวงการต่างประเทศรัสเซีย ยังคงยืนยันข้อกล่าวหาเดิมที่อ้างว่า รัฐบาลยูเครนทำการกดขี่ผู้ที่ใช้ภาษารัสเซียและอาศัยอยู่ทางภาคตะวันออกของประเทศมาโดยตลอด\n\nนอกจากนี้ ลาฟรอฟ ยังกล่าวหาชาติพันธมิตรตะวันตกว่าช่วยกันปกปิดอาชญากรรมทั้งหลายที่ก่อขึ้นโดยรัฐบาลยูเครน\n\nแต่สิ่งที่ร้ายกาจยิ่งกว่าก็คือ การที่รัฐบาลต่าง ๆ ส่งมอบอาวุธยุทโธปกรณ์ให้ยูเครนอย่างเต็มที่ และยังช่วยฝึกทหารให้ด้วย โดยมีเป้าหมายชัดเจนในการยืดระยะเวลาการสู้รบให้ยาวออกไปมากที่สุดเท่าที่จะทำได้ ไม่ว่าจะต้องมีเหยื่อหรือความเสียหายเกิดขึ้นมากเพียงใดก็ตาม เพื่อที่จะทำให้รัสเซียหมดแรงและอ่อนล้าลง โดยนโยบายเช่นนี้หมายความว่า ชาติตะวันตกนั้นเกี่ยวพันกับความขัดแย้งนี้โดยตรง และทำให้ทุกฝ่ายเป็นคู่กรณีของความขัดแย้งนี้ด้วย\n\nขณะที่เมื่อวันพุธที่ผ่านมามีอีกหนึ่งความเคลื่อนไหวสำคัญ นั่นคือกาการแลกเปลี่ยนนักโทษสงครามระหว่างยูเครน และ รัสเซีย เกือบ 300 คน แต่เมื่อวานนี้ (วันพุธ) คิริโล บูโดนอฟ (Kyrylo Budanov ) หัวหน้าฝ่ายข่าวกรองของกองทัพยูเครน เปิดเผยระหว่างการแถลงข่าวเมื่อวานนี้ว่านักโทษยูเครนที่ได้รับการปล่อยตัวหลายคนถูกทรมานระหว่างถูกควบคุมตัวโดยฝ่ายรัสเซีย เช่นเดียวกับกระทรวงมหาดไทยยูเครนที่เปิดเผยว่านักโทษยูเครนบางส่วนที่ถูกส่งตัวกลับมาต้องเข้ารับการรักษาตัวในโรงพยาบาล\n\nสำหรับข้อตกลงแลกเปลี่ยนนักโทษระหว่าง 2 ประเทศเกิดขึ้นโดยมีตุรกีเป็นตัวกลางเจราจา โดยรัสเซียได้ทำการปล่อยตัวนักโทษยูเครนจำนวน 215 คน ส่วนใหญ่เป็นผู้ที่ถูกจับหลังจากที่รัสเซียบุกยึดเมืองมาริอูปอล ส่วนยูเครนได้ปล่อยตัวชาวรัสเซียและชาวยูเครนที่ฝักใฝ่รัสเซีย 55 คน\n\nส่วนความคืบหน้าหลังจากที่ประธานาธิบดี วลาดิเมียร์ ปูติน ประกาศระดมกำลังพลสำรอง300,000 นายเพื่อสนับสนุนปฏิบัติการทางทหารในยูเครน เมื่อวานนี้กองทัพรัสเซียเปิดเผยว่าหลังการประกาศคำสั่งดังกล่าวได้มีผู้มาสมัครเข้าร่วมสู้รบอย่างน้อย 10,000 คน\n\nอย่างไรก็ตาม หลังมีคำสั่งดังกล่าว ได้ปรากฏภาพของชาวรัสเซียโดยเฉพาะผู้ชายเดินทางออกนอกประเทศเป็นจำนวนมาก ซึ่งนอกจากการโดยสารเครื่องบินแล้ว ยังมีการเดินทางด้วยรถยนต์ไปยังประเทศใกล้เคียง โดยสำนักข่าว RFE/RL ในจอร์เจีย ได้เผยแพร่คลิปวิดีโอที่แสดงให้เห็นรถยนต์จำนวนมากต่อแถวรอข้ามแดนจากรัสเซียไปยังจอร์เจียที่จุดผ่านแดนแห่งหนึ่งเมื่อวันพุธที่ผ่านมา\n\nเช่นเดียวกับฟินแลนด์ อีกหนึ่งประเทศเพื่อนบ้านของรัสเซีย ซึ่งเมื่อวานนี้พบว่ามีรถยนต์จากรัสเซียเป็นจำนวนมากเข้าคิวเป็นแถวยาวเพื่อเดินทางเข้าสู่ฟินแลนด์ หลังจากมีคำสั่งระดมพลกำลังสำรอง โดย นายกรัฐมนตรี ซานนา มาริน ของฟินแลนด์ เปิดเผยว่ากำลังพิจารณาหามาตรการจำกัดการสัญจรของชาวรัสเซียที่ใช้ฟินแลนด์เป็นทางผ่านในการเดินทางตอ่ไปยังประเทศอื่นๆที่เป็นสมาชิกของสหภาพยุโรป\n\nส่วน นายดมิทรี เปสคอฟ โฆษกทำเนียบประธานาธิบดีรัสเซียกล่าวถึงรายงานที่บอกว่าผู้ชายที่อายุอยู่ในเกณฑ์ที่จะถูกเรียกตัวกำลังพากันออกนอกประเทศ ว่าเป็นข่าวที่เกินจริง ขณะที่เมื่อถูกถามถึงรายงานที่ว่ามีการแจกเอกสารเกณฑ์ทหารให้ผู้ชายที่ถูกคุมตัวระหว่างการประท้วงต่อต้านสงคราม นายเปสคอฟตอบว่า เรื่องนั้นไม่ได้ขัดต่อกฎหมาย\n\n'ประวิตร'​ ไม่ตอบสื่อ ยกเลิก พ.ร.ก.ฉุกเฉิน คุมสถานการณ์เคลื่อนไหวทางการเมืองได้หรือไม่\n\nญี่ปุ่นเปิดประเทศรับนักท่องเที่ยว 11 ต.ค. ฟรีวีซ่า-ไม่ต้องจองกรุ๊ปทัวร์\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "รัสเซีย ยูเครน : สหภาพยุโรปเรียกร้องไต่สวนรัสเซียก่ออาชญากรรมสงคราม": "รัสเซีย ยูเครน : สหภาพยุโรปเรียกร้องไต่สวนรัสเซียก่ออาชญากรรมสงคราม\n\n18 กันยายน 2022\n\nที่มาของภาพ, Reuters คำบรรยายภาพ, เจ้าหน้าที่สอบสวนจากนานาชาติและยูเครนได้รวบรวมหลักฐานอาชญากรรมสงคราม\n\nประธานสหภาพยุโรป เรียกร้องให้มีการไต่สวนระหว่างประเทศเกี่ยวกับการรุกรานยูเครนของรัสเซีย\n\nสาธารณรัฐเช็ก ซึ่งปัจจุบันเป็นประธานของสหภาพยุโรป ซึ่งมีการหมุนเวียนกันในหมู่ประเทศสมาชิก ได้เรียกร้องเรื่องนี้ หลังจากที่มีการค้นพบหลุมฝังศพหลายร้อยแห่งในเมืองอิซูม ซึ่งทหารยูเครนเพิ่งยึดกลับคืนมาได้จากรัสเซียเมื่อไม่นานนี้\n\nมีรายงานว่า ศพจำนวนมากเป็นพลเรือนรวมถึงผู้หญิงและเด็ก\n\n\"เราเรียกร้องให้มีการลงโทษอาชญากรสงครามทุกคน\" นายแยน ลิพาฟสกี รัฐมนตรีว่าการกระทรวงการต่างประเทศ กล่าว\n\nยูเครนระบุว่า เชื่อว่า ได้มีการก่อการอาชญากรรมสงครามในเมืองอิซูม ซึ่งมีการขุดพบศพแล้ว 59 ศพ และคาดว่า จะพบศพจำนวนมากขึ้นจากหลุมศพในป่าที่อยู่รอบนอกของเมือง\n\n\"ในศตวรรษที่ 21 การโจมตีเช่นนี้ต่อประชาชน เป็นเรื่องที่คิดไม่ถึง และน่าเกลียดชังมาก\" นายลิพาฟสกี กล่าว\n\n\"เราต้องไม่มองข้ามเรื่องนี้ เราเรียกร้องให้มีการลงโทษอาชญากรสงครามทุกคน\" เขากล่าว\n\n\"ผมเรียกร้องให้มีการเร่งตั้งศาลพิเศษระหว่างประเทศเพื่อดำเนินคดีต่ออาชญากรรมที่ก้าวร้าวนี้\"\n\nในการกล่าวเป็นประจำทุกคืนวันเสาร์ ประธานาธิบดีโวโลดีมีร์ เซเลนสกี ของยูเครน กล่าวว่า เจ้าหน้าที่ตรวจสอบได้ค้นพบหลักฐานใหม่ว่า มีการทรมานประชาชนที่ถูกฝังในเมืองอิซูมในภูมิภาคคาร์คิฟ\n\n\"มีการพบห้องทรมานในพื้นที่ที่ถูกปลดปล่อยของภูมิภาคคาร์คิฟแล้วมากกว่า 10 แห่ง ในหลายเมือง\" นายเซเลนสกี กล่าว\n\nเขากล่าวว่า ฝ่ายรัสเซียจะต้องตอบคำถามนี้ \"ทั้งในสมรภูมิรบและในชั้นศาล\"\n\nเมื่อวันพฤหัสบดี (15 ก.ย.) นางเออร์ซูลา ฟอน เดอร์ เลเยน ประธานคณะกรรมาธิการยุโรป กล่าวว่า เธอต้องการให้นายปูตินเผชิญกับการไต่สวนของศาลอาญาระหว่างประเทศ (International Criminal Court) จากกรณีอาชญากรรมสงครามในยูเครน\n\nรัสเซียอ้างว่า กำลังต่อสู้เพื่อกำจัดอิทธิพลของนาซีออกจากยูเครน และมีการเรียกความขัดแย้งนี้ว่า \"ปฏิบัติการพิเศษทางทหาร\" ไม่ใช่สงคราม\n\nรัสเซียยังไม่ได้แสดงความเห็นเกี่ยวกับหลุมฝังศพจำนวนมากในเมืองอิซูม แต่ก่อนหน้านี้รัฐบาลรัสเซียได้ปฏิเสธการพุ่งเป้าโจมตีพลเรือน\n\nโปรดเปิดการใช้งาน JavaScript หรือบราวเซอร์ต่างออกไป เพื่ดูเนื้อหานี้ คำบรรยายวิดีโอ, รัสเซีย ยูเครน : ผู้รอดชีวิตจากการโจมตีของทหารรัสเซียเผย \"ผมบอกลาชีวิตไปแล้ว\"\n\nการค้นพบหลุมฝังศพหลายแห่งเกิดขึ้นหลังจากที่ทหารยูเครนเดินหน้าโต้กลับในพื้นที่ตะวันออกเฉียงเหนือของประเทศ หลังจากประสบความสำเร็จในการยึดคืนเมืองต่าง ๆ มาจากรัสเซียในช่วงไม่กี่วันนี้\n\nประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย กล่าวเมื่อวันศุกร์ (16 ก.ย.) ว่า การบุกโต้กลับของยูเครน จะไม่ทำให้รัสเซียเปลี่ยนแปลงแผนการทางทหารในทางตะวันออกของยูเครน\n\nกระทรวงกลาโหมสหราชอาณาจักร ระบุว่า รัสเซียกำลังเพิ่มการโจมตีโครงสร้างพื้นฐานของพลเรือนในยูเครน\n\n\"ขณะที่รัสเซียเผชิญกับความล้มเหลวในแนวหน้าของการสู้รบ ดูเหมือนรัสเซียได้เตรียมโจมตีสถานที่ต่าง ๆ เพิ่มขึ้น เพื่อพยายามทำลายขวัญและกำลังใจของประชาชนชาวและรัฐบาลยูเครน\" กระทรวงกลาโหมสหราชอาณาจักรระบุในการประเมินความขัดแย้งประจำวัน\n\nแต่พลเรือเอก เซอร์โทนี ราดาคิน เสนาธิการกลาโหมของสหราชอาณาจักร กล่าวกับบีบีซีเมื่อวันอาทิตย์ (18 ก.ย.) ว่า นายปูตินกำลังล้มเหลว \"ในเป้าหมายทางยุทธศาสตร์และการทหารทุกอย่างของเขา\" ในยูเครน\n\nอย่างไรก็ตาม พลเรือเอกราดาคิน เรียกร้องให้ระมัดระวังในการประเมินสถานการณ์ เพราะว่าสงครามนี้น่าจะมีความยืดเยื้อ\n\nโดยเขาระบุว่า ผู้คนมักจะด่วนสรุปว่า ประธานาธิบดีปูตินอ่อนแอ และฐานอำนาจของเขาอาจถูกบ่อนทำลาย หรือว่ายูเครนยึดพื้นที่บางแห่งได้และมีปฏิบัติการที่ยอดเยี่ยมในทางตะวันออกเฉียงเหนือ",
    "“รัสเซีย-ยูเครน” แลกตัวเชลย รวมถึง “นักรบอาซอฟ-คนสนิทปูติน”": "สำนักข่าวต่างประเทศรายงานจากกรุงเคียฟ ประเทศยูเครน เมื่อวันที่ 22 ก.ย. ว่าทำเนียบประธานาธิบดียูเครนออกแถลงการณ์ ว่ารัสเซียปล่อยตัวเชลยศึก 215 คน เมื่อวันพุธที่ผ่านมา ซึ่งเป็นความเคลื่อนไหวที่รัฐบาลเคียฟ “ไม่คาดคิดมาก่อน” โดยผู้ที่ได้รับอิสรภาพทั้งหมดในรอบนี้ มีความเชื่อมโยงทางใดทางหนึ่งกับสมรภูมิในเมืองมาริอูโปล ที่รัสเซียยึดครองพื้นที่ได้อย่างเบ็ดเสร็จ เมื่อปลายเดือนเม.ย. ที่ผ่านมา\n\nVideo of prisoner exchange between Russia and Ukraine, which reportedly included swap of pro-Russian Ukrainian MP Viktor Medvedchuk for defenders of Mariupol #Ukraine #Russia pic.twitter.com/CAVeD5Hj6S — Danny Armstrong (@DannyWArmstrong) September 21, 2022\n\n▶️ Russia released 10 foreign prisoners captured in Ukraine following mediation by Saudi Crown Prince Mohammed bin Salman, the Saudi foreign ministry said Wednesday.\n\n\n\n????Russia Releases 10 Foreigners Captured in Ukraine After Saudi Mediation, Riyadh Sayshttps://t.co/u4XPaHb6yR pic.twitter.com/rDFYPpZAZT — Voice of America (@VOANews) September 21, 2022\n\n\n\nทั้งนี้ บุคคลที่ได้รับการปล่อยตัว รวมถึงผู้บัญชาการและรองผู้บัญชาการกองพันอาซอฟ ซึ่งเป็นกองกำลังป้องกันตนเองในพื้นที่เมืองมาริอูโปล ขณะที่ยูเครนปล่อยตัวเชลยศึก 55 คน รวมถึงนายวิกเตอร์ เมดเวดชุค นักธุรกิจและนักการเมืองชาวยูเครน ซึ่งถือเป็น “คนสนิทในเคียฟ” ของประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย\n\nเจ้าหน้าที่ของซาอุดีอาระเบียรอรับเชลยสงครามยูเครนซึ่งเป็นชาวต่างชาติ ที่สนามบินในกรุงริยาด\n\n\n\nขณะเดียวกัน ซาอุดีอาระเบียยืนยันว่า รัสเซียปล่อยตัวเชลยศึกสงครามยูเครนที่เป็นชาวต่างชาติ 10 คน รวมถุงชาวอเมริกัน ชาวสหราชอาณาจักร และชาวสวีดิช ซึ่งเป็นผลจากการร่วมเจรจา โดยเจ้าชายโมฮัมเหม็ด บิน ซัลมาน มกุฎราชกุมารแห่งซาอุดีอาระเบีย โดยการส่งตัวเกิดขึ้นที่กรุงริยาด.\n\nเครดิตภาพ : REUTERS",
    "รัสเซีย : อิซูม เมืองยุทธศาสตร์ที่ยูเครนยึดคืนมาได้": "โปรดเปิดการใช้งาน JavaScript หรือบราวเซอร์ต่างออกไป เพื่ดูเนื้อหานี้\n\nรัสเซีย : อิซูม เมืองยุทธศาสตร์ที่ยูเครนยึดคืนมาได้\n\n22 กันยายน 2022\n\nออรา แกร์ริน ผู้สื่อข่าวบีบีซีพาดูความเสียหายในเมืองอิซูมหลังกองทัพรัสเซียถูกยูเครนขับไล่จนต้องถอนทัพออกไป แม้ว่าทหารยูเครนจะร่วมกันยินดีกับชัยชนะในครั้งนี้ ชาวเมืองอิซูมที่เดินทางกลับมาพบบ้านเรือนที่อยู่อาศัยของตัวเองถูกทำลายจนเหลือเพียงซาก และบางคนต้องสูญเสียเพื่อนบ้านไปเกือบทั้งหมด",
    "รัสเซีย ยูเครน : การเรียกกำลังพลสำรองของรัสเซีย มีความหมายอย่างไรสำหรับยูเครน": "รัสเซีย ยูเครน : การเรียกกำลังพลสำรองของรัสเซีย มีความหมายอย่างไรสำหรับยูเครน\n\nลอเรนซ์ ปีเตอร์\n\nบีบีซี นิวส์\n\n22 กันยายน 2022\n\nที่มาของภาพ, EPA คำบรรยายภาพ, ในหลายกรณี ยุทธวิธีของฝ่ายยูเครนฉลาดกว่าฝ่ายรัสเซีย\n\nประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย ได้สั่งให้ระดมกำลังพลบางส่วน เพื่อนำไปเสริมทัพทหารในยูเครน หลังจากที่เผชิญกับความล้มเหลวในการต่อสู้ที่สำคัญหลายครั้งในเดือนนี้ ในการกล่าวต่อประชาชนทั้งประเทศ เขากล่าวว่า รัสเซียเผชิญความเสี่ยงกับ \"การล่มสลาย\" จากชาติมหาอำนาจตะวันตกที่สนับสนุนรัฐบาลยูเครน\n\nเขายังเตือนนาโตด้วยว่า รัสเซียซึ่งมีอาวุธนิวเคลียร์ สามารถใช้อาวุธชนิดใดก็ได้ในคลังอาวุธต่อสิ่งที่เขาเรียกว่า \"การแบล็กเมล์ด้วยอาวุธนิวเคลียร์\" ของชาติตะวันตก\n\nเขากล่าวข้อความนี้หนึ่งวันหลังจากผู้นำที่รัสเซียแต่งตั้งใน 4 ภูมิภาคทางตะวันออกและทางใต้ของยูเครน ประกาศแผนการจัดทำสิ่งที่พวกเขาเรียกว่า การลงประชามติเพื่อรวมกับรัสเซีย โดยจะเริ่มตั้งแต่สัปดาห์นี้ โดยรัสเซียได้ผนวกรวมไครเมียเป็นส่วนหนึ่งของตัวเองในปี 2014 หลังมีการดำเนินการเช่นเดียวกันนี้\n\nการระดมพลส่งผลอย่างไรในทางปฏิบัติ\n\nรัสเซียมีแผนที่จะเรียกกำลังพลสำรอง 300,000 นาย ซึ่งเป็นคนที่เคยเข้ารับการฝึกทหารและนายวลาดิเมียร์ ปูติน เน้นย้ำว่า มีทักษะเฉพาะทางที่จำเป็นต้องใช้ในการสู้รบในยูเครน กำลังพลสำรองเหล่านี้รวมถึงนายทหารสำรองจำนวนมากที่บางส่วนอายุมากกว่า 60 ปี และเกษียณอายุการทำงานไปแล้ว\n\nตามหลักการแล้ว รัสเซียสามารถระดมกำลังคนเพื่อทำงานด้านการทหารได้มากราว 25 ล้านคน แต่ยังไม่มีการพิจารณาเรื่องนี้ ทั้งประธานาธิบดีปูตินและนายเซอร์เก ชอยกู รัฐมนตรีว่าการกระทรวงกลาโหมของรัสเซีย ต่างเน้นย้ำว่า จะไม่ส่งทหารเกณฑ์ไปร่วมสู้รบในยูเครน\n\nนายชอยกู กล่าวว่า จำเป็นต้องมีทหารเสริมเพื่อปกป้องแนวหน้าของการสู้รบที่มีระยะทางราว 1,000 กม.\n\nการระดมพลจะครอบคลุมเวลานานหลายเดือน และนายปูตินได้เคยกล่าวก่อนหน้านี้แล้วว่า รัสเซียเตรียมพร้อมสำหรับการต่อสู้ที่ยืดเยื้อ สำนักข่าวรอยเตอร์รายงานว่า นี่เป็นการระดมพลครั้งแรกของรัสเซียนับตั้งแต่สงครามโลกครั้งที่สอง แต่รัฐบาลรัสเซียเคยส่งทหารเกณฑ์หลายพันนายไปสู้รบในอัฟกานิสถานในช่วงทศวรรษ 1980 และต่อมาได้ส่งไปรบในเชชเนียและนอร์ทคอเคซัสด้วย\n\nทหารเกณฑ์ที่ไม่ได้รับการฝึกหัดมาอย่างดีจำนวนมากเสียชีวิตในสงครามที่สร้างความเสียหายจำนวนมหาศาลเหล่านั้น และครั้งนี้ ดูเหมือนว่า รัฐบาลรัสเซียจะมีความกังวลใจในการหลีกเลี่ยงการกระตุ้นความรู้สึกต่อต้านสงครามขึ้น\n\nที่มาของภาพ, Reuters คำบรรยายภาพ, นายปูติน กล่าวว่า \"ประเทศของเรามีอาวุธทำลายล้างสูงที่หลากหลายด้วย และในบางประเภท เป็นอาวุธที่ทันสมัยมากกว่าที่บรรดาประเทศนาโตครอบครอง\" เขากล่าวเพิ่มเติมว่า \"นี่ไม่ใช่การขู่\"\n\nกองทัพรัสเซียแข็งแกร่งกว่ากองทัพยูเครนหรือไม่\n\nในแง่ของตัวเลข กองทัพรัสเซียเหนือกว่ากองทัพยูเครน แต่ยุทธวิธีในสมรภูมิรบและอาวุธของชาติตะวันตกที่มีความแม่นยำช่วยทำให้ความได้เปรียบนี้ลดลง\n\nกองกำลังของรัสเซียในการเริ่มต้นบุกในเดือน ก.พ. มีทหารราว 190,000 นาย นอกจากนี้ยังมีนักรบที่สนับสนุนรัสเซียในภูมิภาคดอนบาสอีกหลายพันนาย\n\nรัฐบาลรัสเซียได้มีการระดมคนขนานใหญ่ โดยเสนอผลตอบแทนทางการเงินจำนวนมาก ดังนั้นจึงมีการเกณฑ์ทหารใหม่เข้ามา โดยเฉพาะจากภูมิภาคที่ยากจนในไซบีเรียและคอเคซัส รวมถึงนักรบเชเชนที่มีประสบการณ์\n\nรัสเซียมีบุคลากรทางการทหารมากกว่า 1 ล้านคน และมีเจ้าหน้าที่พลเรือนเกือบ 900,000 คน แต่เดือนที่แล้ว ประธานาธิบดีปูตินได้ลงนามในคำสั่งให้เกณฑ์คนเพิ่มได้ 137,000 คน\n\nปัจจุบัน ผู้ชายรัสเซียอายุ 18-27 ปี ต้องเป็นทหาร โดยปกติแล้วเป็นระยะเวลา 1 ปี แต่ก็มีข้อยกเว้นหลายอย่างเกี่ยวกับเหตุผลทางการแพทย์หรือสำหรับนักศึกษา\n\nในตอนแรก รัสเซียปฏิเสธการส่งทหารเกณฑ์ไปยูเครน แต่ต่อมามีการเปิดเผยกรณีทหารเกณฑ์ถูกบังคับให้เซ็นสัญญา ทำให้เจ้าหน้าที่หลายคนถูกลงโทษทางวินัย ในตอนนั้น ประธานาธิบดีปูตินยืนกรานว่า จะไม่ส่งทหารเกณฑ์ไปร่วมสู้รบ\n\nก่อนการบุก ยูเครนมีจำนวนทหารน้อยกว่ารัสเซียมาก โดยมีอยู่ราว 196,600 นาย แต่รัฐบาลยูเครนสั่งให้มีการระดมพลขนานใหญ่ ซึ่งทำให้มีจำนวนทหารเพิ่มมากขึ้น\n\nทำไมถึงมีการเปลี่ยนแปลงในตอนนี้\n\nนักวิเคราะห์และนักการเมืองจากชาติตะวันตกกล่าวว่า การบุกโต้กลับของยูเครนในภูมิภาคคาร์คิฟทางตอนเหนือ ทำให้รัฐบาลรัสเซียตกเป็นฝ่ายเสียเปรียบ และนั่นคือเหตุผลที่ทำให้วลาดิเมียร์ ปูติน มีการเคลื่อนไหวล่าสุด\n\nนายชอยกู รัฐมนตรีกลาโหม เปิดเผยตัวเลขใหม่ของทหารรัสเซียที่เสียชีวิตเมื่อวันพุธ (21 ก.ย.) ว่า มีจำนวน 5,937 นาย แต่ก็ยังคงต่ำกว่าประมาณการของกระทรวงกลาโหมสหราชอาณาจักรเมื่อเดือน มิ.ย. ที่คาดว่า มีทหารรัสเซียเสียชีวิตแล้วราว 25,000 นาย ขณะที่ยูเครนอ้างว่า ตัวเลขนี้อยู่ที่ราว 50,000 นาย\n\nนอกจากนี้ยังมีข่าวว่า รัสเซียกำลังชักชวนนักโทษให้ไปร่วมสู้รบด้วย ในช่วงที่รัสเซียกำลังเผชิญกับการสูญเสียอย่างหนัก สงครามในอัฟกานิสถานระหว่างปี 1979-1989 ทหารของโซเวียตเสียชีวิตไปราว 15,000 คน\n\nบีบีซี ภาคภาษารัสเซีย ระบุว่า การสูญเสียของรัสเซียในยูเครนรวมถึงนายทหารระดับสูงมากกว่า 1,000 นาย ในจำนวนนี้มีทั้งนักบิน, ผู้เชี่ยวชาญด้านข่าวกรอง และกองกำลังพิเศษ\n\nปูตินกำลังขู่ยกระดับ หรือถึงขั้นทำสงครามนิวเคลียร์หรือไม่\n\nประธานาธิบดีปูติน กำลังสั่งสอนผู้สนับสนุนชาติตะวันตกของรัฐบาลยูเครนที่สร้าง \"ภัยคุกคาม\" ต่อต้านรัสเซีย และเตือนว่า การข่มขู่คุกคามใด ๆ ต่อบูรณภาพทางดินแดนของรัสเซียอาจเผชิญกับอาวุธชนิดใดก็ได้ที่รัฐบาลรัสเซียเห็นว่า จำเป็นต้องใช้\n\n\"ประเทศของเรามีอาวุธทำลายล้างสูงที่หลากหลายด้วย และในบางประเภท เป็นอาวุธที่ทันสมัยมากกว่าที่บรรดาประเทศนาโตครอบครอง\" เขากล่าว \"นี่ไม่ใช่การขู่\" เขากล่าวเพิ่มเติม\n\nหลักการทหารของรัสเซียอนุญาตให้ใช้อาวุธนิวเคลียร์เชิงยุทธวิธีได้ ถ้ารัสเซียเสี่ยงที่จะถูกทำลายล้าง\n\nรัสเซียได้ใช้ขีปนาวุธความเร็วเหนือเสียงพิสัยไกลในยูเครนมาแล้ว ซึ่งสามารถเดินทางได้เร็วกว่า 6,000 กม.ต่อชั่วโมง แต่บรรดานักวิเคราะห์ระบุว่า นั่นไม่ใช่ตัวพลิกเกม\n\nหลังการลงประชามติที่ถูกวิพากษ์วิจารณ์นี้ ถ้ารัสเซียอ้างว่า มีหลายพื้นที่ของยูเครนเข้าร่วมกับรัสเซียมากขึ้น ตอนนั้นรัสเซียก็อาจจะอ้างว่า รัสเซียเองเผชิญกับการโจมตีจากนาโต\n\nรัฐบาลยูเครนและผู้นำชาติตะวันตกมอง \"การลงประชามติ\" นี้ว่า เป็นการอำพรางของรัสเซียเพื่อยึดดินแดน บริดเจ็ต บริงก์ ทูตสหรัฐฯ ประจำยูเครน กล่าวว่า \"การลงประชามติที่หลอกลวง\" และการระดมกำลังพลคือสัญญาณของความอ่อนแอของรัสเซีย\n\nนายมาร์ก รูตต์ นายกรัฐมนตรีเนเธอร์แลนด์ เรียกการเคลื่อนไหวทางการทหารของนายปูตินว่า \"สัญญาณของความอลหม่าน\"\n\n\"คำพูดของเขาเกี่ยวกับอาวุธนิวเคลียร์เป็นสิ่งที่เราได้ยินมาหลายครั้งแล้วก่อนหน้านี้\" เขากล่าว\n\nนักการเมืองจากชาติตะวันตกคนอื่น ๆ มีความเห็นเช่นกันว่า ความเสี่ยงที่จะยกระดับด้วยการใช้อาวุธนิวเคลียร์ยังน้อยอยู่",
    "กลุ่มจี7 ประณามรัสเซีย จัดประชามติจอมปลอมในยูเครน": "นาโต เชื่อ รัสเซียจะใช้ผลประชามติควบ 4 ดินแดนยูเครน เป็นข้ออ้างยกระดับต่สู้\n\n“เป็นมิตรต่อไป ตราบใดที่ไม่ถูกคว่ำบาตร” ท่าทีจีนหลังรัสเซียประกาศระดมกำลัง\n\nในแถลงการณ์ที่ออกมาเมื่อช่วงค่ำวานนี้ (23 ก.ย.) กลุ่มประเทศจี7 ซึ่งประกอบด้วยแคนาดา ฝรั่งเศส เยอรมนี อิตาลี ญี่ปุ่น สหราชอาณาจักร และสหรัฐอเมริกา ระบุว่า การจัดประชามติดังกล่าวของรัสเซียขัดต่อกฎบัตรสหประชาชาติและกฎหมายระหว่างประเทศ และไร้ซึ่งความชอบธรรม\n\nโดยเมื่อวานนี้ ทั้ง 4 ดินแดนของยูเครนที่อยู่ภายใต้การยึดครองของรัสเซีย ประกอบด้วย ลูฮันสก์กับโดเนตสก์ในภูมิภาคดอนบาส ทางภาคตะวันออก และเคอร์ซอนกับซาโปริซเซีย ทางภาคใต้\n\nได้เริ่มจัดการลงคะแนนเสียงประชามติเพื่อหยังเสียงประชาชนว่าต้องการเข้าร่วมเป็นส่วนหนึ่งของรัสเซียหรือไม่ ซึ่งเป็นความพยายามที่จะผนวกดินแดนดังกล่าวอย่างเป็นทางการ\n\nขณะที่การจัดประชามตินี้จะใช้เวลา 5 วัน ขณะที่มีรายงานว่าทหารพร้อมอาวุธได้แวะไปตามบ้าน เพื่อเก็บรวบรวมคะแนนโหวตด้วย โดยกลุ่มจี7 เรียกการกระทำเช่นนี้ว่าเป็นการข่มขู่ประชากรในพื้นที่ที่ต่อต้านความพยายามของรัสเซียที่จะเปลี่ยนพรมแดนด้วยการใช้กำลัง\n\nก่อนหน้านี้ ประธานาธิบดีโวโลดิเมียร์ เซเลนสกี ผู้นำยูเครนกล่าวประณามการจัดประชามติที่รัสเซียเป็นฝ่ายริเริ่มว่า เป็นการจัดฉาก รวมทั้งแสดงความมั่นใจว่านานาชาติจะไม่ให้การยอมรับ และจะประณามความเคลื่อนไหวครั้งนี้\n\nนอกจากนี้ นายเซเลนสกียังขอให้ประชาชนที่อยู่ในดินแดนที่ถูกยึดครองให้ทำทุกวิถีทางเพื่อหลบซ่อนจากการระดมกำลังพลของรัสเซีย\n\nเมื่อสัปดาห์ที่ผ่านมา ประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซียได้สั่งระดมกำลังสำรอง 3 แสนนาย เพื่อช่วยสนับสนุนการสู้รบในยูเครน ส่งผลให้ชาวรัสเซียหลายกลุ่มแห่กันเดินทางออกนอกประเทศเพราะกลัวว่าจะถูกเกณฑ์ไปรบ\n\nอย่างไรก็ตาม กระทรวงกลาโหมรัสเซีย ระบุว่า ผู้ที่ทำงานในอุตสาหกรรมที่สำคัญ เช่น อุตสาหกรรมเทคโนโลยีขั้นสูง ระบบการเงิน รวมถึงสื่อของรัฐบาล จะได้รับการยกเว้นไม่ต้องถูกเรียกตัวไปเป็นกำลังสำรอง\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "": "สำนักข่าวทาสส์ของทางการ รัสเซีย รายงานอ้างแหล่งข่าวไม่เปิดเผยชื่อรายหนึ่งเมื่อวันเสาร์ (24 ก.ย.) ว่า สภาดูมา หรือสภาผู้แทนราษฎรของรัสเซียอาจอภิปรายเรื่องการ ผนวกดินแดนยูเครน ที่รัสเซียยึดครองได้ในวันที่ 29 ก.ย. หลังเมื่อวันศุกร์ (23 ก.ย.) รัฐบาลมอสโกจัดการลง ประชามติ เรื่องการเข้าร่วมกับรัสเซียในสี่พื้นที่ยึดครองของยูเครน เรียกเสียงประณามจากรัฐบาลเคียฟและชาติตะวันตก ผู้ไม่ให้ราคากับการลงประชามติกล่าวว่าเป็นความจอมปลอมและจะไม่มีวันยอมรับผลการลงคะแนน\n\nส่วนการ ประท้วงในรัสเซีย ต่อต้านการเรียกระดมพลครั้งแรกนับตั้งแต่ สงครามโลกครั้งที่ 2 ของประธานาธิบดี วลาดิมีร์ ปูติน กลุ่มตรวจสอบอิสระOVD-Info กล่าวว่า เมื่อวันพุธ (21 ก.ย.) ผู้ประท้วงถูกจับกุมกว่า 1,300 คนใน 38 เมือง เมื่อเย็นวันเสาร์ ถูกจับกุมกว่า 740 คน ในกว่า 30 เมือง ไล่ตั้งแต่เซนต์ปีเตอร์สเบิร์กไปจนถึงไซบีเรีย\n\nเมื่อวันเสาร์ สำนักงานประธานาธิบดีโวโลดิมีร์ เซเลนสกีของยูเครน เปิดเผยเทปบันทึกการสัมภาษณ์ผู้นำกับสื่อฝรั่งเศส ที่บันทึกไว้เมื่อวันพุธ (21 ก.ย.) ประธานาธิบดีเซเลนสกีกล่าวว่า ตกใจมากที่อิสราเอลไม่ให้ระบบต่อต้านขีปนาวุธไอรอนโดมแก่ยูเครนใช้รับมือการโจมตีจากรัสเซีย\n\n“ผมไม่ทราบว่าเกิดอะไรขึ้นกับอิสราเอล พูดจริงๆ ตรงไปตรงมา ผมช็อก เพราะไม่เข้าใจว่าทำไมพวกเขาถึงไม่ให้ระบบป้องกันภัยทางอากาศกับเรา” ประธานาธิบดีเซเลนสกีกล่าว",
    "รัสเซีย ยูเครน: เซเลนสกี เรียกร้องให้ลงโทษรัสเซีย \"อย่างเที่ยงธรรม\"": "เซเลนสกี เรียกร้องให้ลงโทษรัสเซีย \"อย่างสาสม\"\n\nที่มาของภาพ, Reuters\n\n22 กันยายน 2022\n\nประธานาธิบดีโวโลดีมีร์ เซเลนสกี ของยูเครน ประกาศต่อที่ประชุมสมัชชาใหญ่แห่งสหประชาชาติในนครนิวยอร์กว่า รัสเซียต้องเผชิญกับ \"การลงโทษอย่างสาสม\"\n\nในวิดีโอที่บันทึกไว้ล่วงหน้า ผู้นำยูเครนเรียกร้องให้มีการจัดตั้งศาลสงครามพิเศษ และเปิดเผยถึงรายละเอียดอันน่าหวาดหวั่นของอาชญากรรมสงครามที่รัสเซียทำกับชาวยูเครน\n\nนอกจากนี้ เขายังกำหนด \"สูตรสำเร็จ\" ซึ่งเป็นเงื่อนไข 5 ข้อสู่การสร้างสันติภาพ ซึ่งรวมถึงการสนับสนุนทางทหารเพิ่มเติม และลงโทษรัสเซียในเวทีโลก\n\nคำปราศรัยของเขาได้รับเสียงปรบมือจากผู้เข้าร่วมประชุมจำนวนมาก\n\nในตอนต้นของการปราศรัย เซเลนสกีกล่าวหารัสเซียว่าเป็นตัวการที่ก่อให้เกิด \"ความปั่นป่วนครั้งใหญ่\" ด้วย \"สงครามที่ผิดกฎหมาย\"\n\nการขึ้นปราศรัยของผู้นำยูเครน มีขึ้นในวันเดียวกับที่ประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย เรียกระดมกำลังพลสำรอง 300,000 นาย เพื่อปฏิบัติหน้าที่ โดยการกระทำดังกล่าวถึงกับทำให้ชาวรัสเซียจำนวนไม่น้อย ออกมาประท้วงบนท้องถนน เพื่อต่อต้าน ซึ่งเป็นภาพที่ไม่เกิดขึ้นบ่อยนัก\n\nนายเซเลนสกีกล่าวว่า การเคลื่อนไหวดังกล่าวของปูติน แสดงให้เห็นว่าศัตรูของเขาไม่จริงจังกับการเจรจาสันติภาพ\n\nที่มาของภาพ, Getty Images\n\nเซเลนสกียังประณามแผนการของปูติน ที่ต้องการจัดทำประชามติในพื้นที่ที่รัสเซียเข้าควบคุมในยูเครน เพื่อพยายามผนวกรวมดินแดนยูเครนมาเป็นของรัสเซีย\n\nผู้นำยูเครนระบุว่า การจัดตั้งศาลพิเศษจะช่วยลงโทษรัสเซียในกรณีปล้นดินแดนของยูเครน และสังหารชาวยูเครนหลายพันคนได้\n\nเขายังกล่าวถึงการค้นพบหลุมศพใหม่ 445 หลุมในเมืองอิซูม (Izyum) ซึ่งเป็นเมืองที่ตั้งอยู่ทางตะวันออกเฉียงเหนือที่ยูเครนเพิ่งยึดคืนมาจากกองกำลังของรัสเซีย โดยลงลึกถึงอาชญากรรมสงครามที่เกิดขึ้น อาทิ ศพผู้เสียชีวิตรายหนึ่งถูกตัดลูกอัณฑะและทำหมัน ก่อนสังหาร\n\n\"ทำไมกองทัพรัสเซียถึงหมกมุ่นอยู่กับการทำหมัน เพื่อฆ่าล้างเผ่าพันธุ์เราขนาดนี้\" เขาถาม\n\nคำว่า \"การลงโทษ\" เกิดขึ้น 15 ครั้งในสุนทรพจน์ของนายเซเลนสกี และถือเป็นเงื่อนไขแรกในห้าเงื่อนไขภาคบังคับ เพื่อบรรลุสันติภาพ\n\nที่มาของภาพ, Getty Images\n\nผู้นำยูเครนยืนกรานว่า รัสเซียต้องเผชิญกับผลที่ตามมาจากการรุกรานยูเครน ผ่านการคว่ำบาตรชุดใหม่ และเรียกร้องให้สหประชาชาติปลดรัสเซียออกจากสมาชิกถาวรของคณะมนตรีความมั่นคงแห่งสหประชาชาติ\n\nนอกจากนี้ เขายังเรียกร้องให้ชาวยูเครนได้รับการคุ้มครอง และให้เคารพพรมแดนของประเทศที่เป็นที่ยอมรับในระดับสากล\n\nตามเงื่อนไขที่สี่และห้าของเขา เขาเรียกร้องให้มีการรับรองด้านความมั่นคงใหม่สำหรับยูเครน และขอให้โลกรวมตัวกันเพื่อเรียกร้องการรุกรานด้วยอาวุธของมอสโก\n\nผู้นำยูเครนสวมเสื้อยืดสีเขียวอันเป็นเอกลักษณ์ของเขา กล่าวขอบคุณ 101 ประเทศสมาชิกสหประชาชาติ ที่ลงมติอนุญาตให้เขากล่าวสุนทรพจน์ต่อที่ประชุมในวิดีโอแทนการเข้าร่วมประชุมด้วยตนเอง\n\nแต่เขาโจมตี 7 ประเทศ รวมทั้งรัสเซีย ที่ลงมติคัดค้านการแสดงตัวผ่านวิดีโอของเขา และวิพากษ์วิจารณ์ประเทศที่ยังคงความเป็นกลาง ท่ามกลางความขัดแย้งนี้\n\nแม้จะมีคำแนะนำของเซเลนสกีว่ารัสเซียไม่จริงจังกับการเจรจา แต่ทั้งสองประเทศก็เสร็จสิ้นการแลกเปลี่ยนเชลยศึกครั้งใหญ่ในวันพุธ (21 ก.ย.)",
    "ไม่ได้แค่ขู่! บิ๊กอียูเชื่อปูติน 'เอาจริง' อาจใช้อาวุธนิวเคลียร์ในสงครามยูเครน": "โจเซฟฟ์ บอร์เรล หัวหน้าฝ่ายนโยบายต่างประเทศของสหภาพยุโรป ให้สัมภาษณ์กัล ลีส ดูเซต์ ผู้สื่อข่าวบีบีซี ว่า สงครามเดินทางมาถึง \"ช่วงเวลาอันตราย\" หลังจากกองทัพรัสเซียประสบความพ่ายแพ้หลายต่อหลายสมรภูมิ และกองกำลังของประธานาธิบดีวลาดิมีร์ ปูติน ถูกบีบให้ล่าถอยจากปฏิบัติการตีโต้กลับสายฟ้าแลบของยูเครนความคิดเห็นของ บอร์เรล มีขึ้นในขณะที่รัสเซียเริ่มระดมทหารกองหนุนและเคลื่อนไหวผนวก 4 แคว้นของยูเครนเข้าเป็นส่วนหนึ่งของดินแดน \"แน่นอน มันเป็นช่วงเวลาที่อันตราย เพราะว่ากองทัพรัสเซียถูกต้อนเข้าหามุม และปฏิกิริยาของปูติน คำขู่ใช้อาวุธนิวเคลียร์มันเลวร้ายมาก\"7 เดือนหลังจากรัสเซียยกพลรุกรานยูเครน พวกนักวิเคราะห์ต่างเห็นตรงกันว่ากองกำลังของปูตินกำลังเป็นฝ่ายเสียท่า แต่ บอร์เรล บอกว่ายังมีความจำเป็นที่ต้องบรรลุทางออกทางการทูต ทว่าข้อตกลงนั้นต้องสงวนไว้ซึ่งอำนาจอธิปไตยและบูรณภาพแห่งดินแดนของยูเครน \"มิเช่นนั้น เราอาจจบสงคราม แต่เราจะไม่ได้สันติภาพ และเราจะมีอีกหนึ่งสงคราม\" เขากล่าวในการปราศรัยผ่านสถานีโทรทัศน์แห่งชาติเมื่อช่วงกลางสัปดาห์ ปูตินบอกว่าประเทศของเขา \"มีอาวุธทำลายล้างต่างๆ\" และ \"จะใช้ทุกหนทางที่มี และผมไม่ได้แค่จะเกทับ\" ในเรื่องนี้ บอร์เรล แสดงความคิดเห็นว่า \"เมื่อมีคนบอกว่ามันไม่ใช่การเกทับ คุณก็จำเป็นต้องจริงจับกับคำขู่ดังกล่าว\"ระหว่างการปราศรัยเดียวกัน ปูติน ยังประกาศระดมทหารกองหนุนสูงสุด 300,000 นาย ความเคลื่อนไหวที่จุดชนวนประท้วงและมีรายงานประชาชนจำนวนมากหลบหนีออกนอกประเทศ เพื่อหลีกเลี่ยงถูกส่งตัวไปยังแนวหน้าคำสั่งนี้มีออกมาหลังจากรัสเซียถูกยูเครนโจมตีตอบโต้สายฟ้าแลบ ซึ่งทางยูเครนอ้างว่าสามารถทวงคืนดินแดนจากกองกำลังรัสเซียได้แล้วมากกว่า 8,000 ตารางกิโลเมตรนอกจากนี้ มันยังมีขึ้นในขณะที่ 4 แคว้นที่อยู่ภายใต้การยึดครองของทหารรัสเซีย กำลังมีการจัดลงประชามติผนวกเป็นส่วนหนึ่งของดินแดนมอสโก ยูเครนประณามความพยายามผนวกดินแดนดังกล่าว และมีรายงานว่าทหารติดอาวุธของรัสเซียกำลังเดินเคาะประตูบ้านทุกหลังเพื่อรวบรวมคะแนนโหวตบอร์เรล ปฏิเสธความกังวลว่าเสบียงอาวุธของอียูกำลังร่อยหรอ และบอกว่าต้องเดินหน้ามอบแรงสนับสนุนด้านการทหารแก่ยูเครนต่อไป เช่นเดียวกับบังคับใช้มาตรการคว่ำบาตรทางเศรษฐกิจเล่นงานปูตินและพันธมิตรของเขา รวมถึงดำเนินการเคลื่อนไหวทางการทูตอย่างไรก็ตาม เขายอมรับว่าราคาพลังงานที่พุ่งสูงอันมีต้นตอจากความขัดแย้งระหว่างรัสเซียกับยูเครน เป็นประเด็นที่น่ากังวล \"ผู้คนในประเทศของผม บอกกับผมว่าด้วยราคาก๊าซในเวลานี้ นั่นหมายความว่าเราไม่สามารถทำงานได้อีกต่อไป เราไม่สามารถเดินหน้าธุรกิจได้อีกต่อไป\" บอร์เรล ซึ่งเป็นนักการเมืองสเปนกล่าว พร้อมระบุว่า เขาได้ยินความกังวลแบบเดียวกันนี้มาจากบรรดาผู้นำแอฟริกา อเมริกาใต้ และเอเชียตะวันออกเฉียงใต้บอร์เรล เรียกร้องให้ ปูติน ทำหน้าที่ของตนเองในการหาทางออกผ่านการเจรจา โดยบอกว่า \"เพื่อเต้นระบำแทงโก คุณจำเป็นต้องร่วมมือกัน 2 ฝ่าย\" เขากล่าว \"ทุกคนที่เดินทางไปมอสโก ไปยังเครมลินเพื่อพูดคุยกับปูติน พวกเขากลับมาพร้อมกับคำตอบแบบเดียวกัน \"ปูตินบอกว่า เขามีเป้าหมายทางทหารและถ้าไม่บรรลุเป้าหมายทางทหารเหล่านั้น เขาจะเดินหน้าสู้รบต่อไป แน่นอนมันเป็นทิศทางที่น่ากังวล แต่เราจำเป็นต้องเดินหน้าสนับสนุนยูเครน\"(ที่มา : บีบีซี)",
    "รัสเซีย ยูเครน : อดีตเชลยศรีลังกาเล่าความโหดร้ายในค่ายกักกันรัสเซียในยูเครน": "รัสเซีย ยูเครน : อดีตเชลยศรีลังกาเล่าความโหดร้ายในค่ายกักกันรัสเซียในยูเครน\n\n21 กันยายน 2022\n\nการยึดเมืองอิซูมของยูเครนคืนได้จากรัสเซียเผยให้เห็นความโหดร้ายที่กองทัพรัสเซียก่อไว้ ซึ่งยูเครนกล่าวหาว่าเป็นการก่ออาชญากรรมสงคราม\n\nนอกจากมีหลุมศพพลเรือนยูเครนหลายร้อยรายแล้ว บีบีซียังได้ไปคุยกับชาวศรีลังกากลุ่มหนึ่งที่เล่าว่าพวกเขาถูกคุมขังและจับไปทรมานอยู่หลายเดือน\n\n\"เราคิดว่าจะไม่รอดชีวิตออกมาแล้ว\" ดีลูจัน พาธินาจากาน เล่า\n\nดีลูจัน เป็นหนึ่งในชาวศรีลังกา 7 คนที่ถูกกองทัพรัสเซียจับไปเมื่อเดือน พ.ค. หลังจากพวกเขาออกเดินเท้าจากบ้านในเมืองคูเปียนสก์ซึ่งอยู่ทางตะวันออกเฉียงเหนือของยูเครน โดยหวังว่าชีวิตจะปลอดภัยขึ้นในเมืองคาร์คิฟซึ่งอยู่ห่างไป 120 กม.\n\nแต่ที่ด่านตรวจแรกที่เจอ พวกเขาก็ถูกกองทัพรัสเซียจับตัวไป พวกเขาถูกเอาผ้าปิดตา มัดมือ และนำไปที่โรงงานผลิตอุปกรณ์เครื่องจักรในเมืองวอฟชันสก์ ซึ่งอยู่ใกล้พรมแดนรัสเซีย\n\nนั่นเป็นจุดเริ่มต้นของฝันร้ายยาวนาน 4 เดือน ที่พวกเขาถูกจับไปใช้แรงงานและทรมาน\n\nคำเตือน : เรื่องนี้มีรายละเอียดที่อาจทำให้รู้สึกไม่สบายใจ\n\nกลุ่มชาวศรีลังกากลุ่มนี้เดินทางมาที่ยูเครนเพื่อหางาน หรือไม่ก็มาเรียน ตอนนี้พวกเขากลายมาเป็นนักโทษที่ได้ทานอาหารน้อยมาก และได้รับอนุญาตให้ใช้ห้องน้ำแค่วันละ 2 นาที บางครั้งพวกเขาได้รับอนุญาตให้อาบน้ำได้ แต่ก็จำกัดเวลาให้แค่ 2 นาทีอีกเช่นกัน\n\nกลุ่มผู้ชายซึ่งส่วนใหญ่อายุ 20 กว่าปี ถูกขังไว้ในห้องห้องเดียว ส่วน แมรี อีดิต อุธาจกุมาร ผู้หญิงคนเดียวของกลุ่มถูกนำไปขังแยกไว้\n\nคำบรรยายภาพ, แมรีบอกว่าความโดดเดี่ยวที่ส่งผลกระทบต่อตัวเธอมากที่สุด\n\n\"พวกเขาขังเราไว้ในห้อง\" เธอเล่า \"พวกเขาทุบตีเราตอนไปอาบน้ำ พวกเขาไม่อนุญาตให้ฉันไปเจอกับคนอื่น เราถูกขังอยู่ข้างในนาน 3 เดือน\"\n\nใบหน้าของแมรีมีรอยแผลจากเหตุวางระเบิดรถยนต์ในศรีลังกามาแล้ว เธอเป็นโรคหัวใจแต่ก็ไม่ได้รับยารักษา\n\nแต่เป็นความโดดเดี่ยวที่ส่งผลกระทบต่อตัวเธอมากที่สุด\n\n\"ตอนอยู่คนเดียว ฉันเครียดมาก\" เธอเล่า \"พวกเขาบอกว่าฉันมีปัญหาสุขภาพจิตและให้ยากับฉัน แต่ฉันไม่ยอมกิน\"\n\nชาวศรีลังกาคนอื่น ๆ มีร่องรอยจากประสบการณ์แสนโหดร้ายมากกว่า ชายคนหนึ่งถอดรองเท้าให้เห็นว่าเล็บเท้าเขาถูกดึงออกด้วยคีม มีรายงานว่าชายอีกคนก็ถูกทรมานเหมือนกัน\n\nชาวศรีลังกากลุ่มนี้เล่าว่าโดนทรมานโดยไม่มีเหตุผลอะไรที่ชัดเจน พวกเขาเล่าอีกว่าทหารรัสเซียดื่มเหล้าจนเมาแล้วก็ทำร้ายพวกเขา\n\n\"พวกนั้นทุบตีที่ตัวผมหลายครั้งด้วยปืน\" ธิเนช โกเกนธิรัน ชายวัย 35 ปี เล่า \"มีทหารคนหนึ่งต่อยท้องผมแรงจนเจ็บอยู่ 2 วัน แล้วเขาก็มาขอเงินจากผม\"\n\n\"พวกเราโกรธและเศร้ามาก เราร้องไห้ทุกวัน\" ดีลัคชัน โรเบิร์ตไคลฟ์ ชายวัย 25 ปี เล่า\n\nคำบรรยายภาพ, กลุ่มชาวศรีลังกาที่ได้รับความช่วยเหลือกับตำรวจยูเครน\n\n\"สิ่งเดียวที่ทำให้เราสู้ต่อได้คือการสวดภาวนา และความทรงจำดี ๆ กับครอบครัว\"\n\nทางการรัสเซียปฏิเสธว่าพวกเขาไม่ได้มุ่งเป้าไปที่พลเรือน และก็ไม่ได้ก่ออาชญากรรมสงคราม แต่คำกล่าวหาของชาวศรีลังกากลุ่มนี้เป็นหนึ่งในหลายคำให้การที่ชี้ไปในทางตรงข้าม\n\nก่อนหน้านี้ ยูเครนเพิ่งขุดหลุมศพขนาดใหญ่ใกล้เมืองอิซูมขึ้นมา พบร่องรอยการทุบตีทรมานเหยื่อ และประธานาธิบดีโวโลดิมีร์ เซเลนสกี ก็ออกมาบอกว่า พบห้องซ้อมทรมานมากกว่า 10 แห่งในพื้นที่ในหลายเมืองในภูมิภาคคาร์คิฟที่ถูกยึดคืนมาได้\n\nชาวศรีลังกา 7 คนนี้ได้รับการปลดปล่อยเป็นอิสระหลังจากกองทัพยูเครนยึดพื้นที่ในฝั่งตะวันออกของประเทศคืนได้ในเดือนนี้ รวมถึงเมืองวอฟชันสก์ด้วย\n\nและอีกครั้งหนึ่ง พวกเขาก็เริ่มออกเดินเท้าไปคาร์คิฟอย่างโดดเดี่ยว ไม่มีมือถือ ไม่มีทางที่จะติดต่อครอบครัวได้\n\nแต่ในที่สุดก็มีคนเห็นพวกเขาเข้าและโทรหาตำรวจ และตำรวจคนหนึ่งก็ให้พวกเขายืมมือถือ\n\nเอนคารานาธาน กาเนสามัวธิ ในวัย 40 ปี ถึงกับร้องไห้เมื่อเห็นหน้าภรรยาและลูกผ่านจอมือถือ และคนอื่น ๆ ก็ติดต่อครอบครัวได้เช่นกัน ในที่สุดทุกคนก็ร่วมกันกอดตำรวจ\n\nต่อมาพวกเขาถูกพาไปส่งที่คาร์คิฟ ได้เข้ารับการรักษาตัวและได้เสื้อผ้าใหม่ เข้าพักในศูนย์รักษาฟื้นฟูร่างกายที่มีทั้งสระว่ายน้ำและโรงยิม",
    "‘ดอน’ แนะใช้3เวทีใหญ่สางวิกฤติ ‘ยูเครน’ เลขาฯยูเอ็นชมบทบาทนำของไทย": "เมื่อวันที่ 26 ก.ย. ผู้สื่อข่าวารายงานว่า นายดอน ปรมัตถ์วินัย รองนายกรัฐมนตรี และรมว.การต่างประเทศ พบหารือกับ นายอันโตนิอู กุแตเรช เลขาธิการสหประชาชาติ ที่สำนักงานใหญ่สหประชาชาติ (ยูเอ็น) นครนิวยอร์ก สหรัฐอเมริกา เมื่อวันที่ 24 ก.ย. ที่ผ่านมา ตามเวลาท้องถิ่น โดยเลขาธิการยูเอ็นยินดีที่ไทยกับยูเอ็นมีความสัมพันธ์ที่ดีเยี่ยมและมีความร่วมมือที่ใกล้ชิดในหลายด้าน รวมถึงเรื่องการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน และการที่ไทยมีบทบาทนำในภูมิภาคนั้นพร้อมแสดงความมุ่งมั่นที่จะกระชับความสัมพันธ์ระหว่างยูเอ็นกับไทยในทุกด้าน อีกทั้งได้ขอบคุณไทยที่เป็นเจ้าบ้านที่ดีให้กับสำนักงานของยูเอ็น\n\nขณะที่ นายดอน กล่าวว่า ประชาชนไทยมีความภาคภูมิใจที่ได้เป็นที่ตั้งของคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก (ยูเอ็นเอสแคป) และหน่วยงานของยูเอ็นจำนวนมาก\n\nนอกจากนี้ทั้ง 2 ฝ่ายได้หารือถึงประเด็นระหว่างประเทศที่อยู่ในความสนใจร่วมกัน รวมถึงการเปลี่ยนแปลง สภาพภูมิอากาศ สถานการณ์ในประเทศเมียนมา และวิกฤติยูเครน โดยนายดอนเสนอให้ใช้โอกาสที่ผู้มีส่วนได้ส่วนเสียที่เกี่ยวข้องในวิกฤติยูเครน ซึ่งจะมาร่วมการประชุมต่างๆที่สำคัญในภูมิภาคเอเชียตะวันออกเฉียงใต้ในเดือน พ.ย.นี้ ทั้งการประชุมสุดยอดอาเซียนที่กรุงพนมเปญ ประเทศกัมพูชา การประชุมกลุ่มประเทศที่มีเศรษฐกิจขนาดใหญ่ หรือจี 20 ที่บาหลี ประเทศอินโดนีเซีย และการประชุมผู้นำเขตเศรษฐกิจเอเปค ที่กรุงเทพฯ ได้พบหารือเพื่อทางออกสำหรับวิกฤติยูเครน โดยยูเอ็นสามารถเข้ามามีส่วนร่วม.",
    "รัสเซีย ยูเครน : สหภาพยุโรประบุ ปูตินไม่ได้ขู่เรื่องอาวุธนิวเคลียร์": "รัสเซีย ยูเครน : สหภาพยุโรประบุ ปูตินไม่ได้ขู่เรื่องอาวุธนิวเคลียร์\n\n24 กันยายน 2022\n\nที่มาของภาพ, Reuters คำบรรยายภาพ, รัสเซียอนุญาตให้สื่อเข้าไปที่หน่วยลงคะแนนบางแห่ง รวมถึงแห่งนี้ในลูฮันสก์ ซึ่งมีทหานคนหนึ่งกำลังหย่อนบัตรลงคะแนนอยู่\n\nหัวหน้าฝ่ายนโยบายต่างประเทศของสหภาพยุโรปกล่าวว่า สหภาพยุโรปต้องมองคำขู่ของนายวลาดิเมียร์ ปูติน ที่เขาอาจจะใช้อาวุธนิวเคลียร์ในความขัดแย้งในยูเครน เป็นเรื่องจริงจัง\n\nนายโจเซป บูร์เรลล์ กล่าวกับลีส ดูเซต ของบีบีซีว่า สงครามได้มาถึง \"ช่วงเวลาอันตราย\" แล้ว\n\nคำกล่าวของเขาเกิดขึ้นขณะที่รัสเซียเริ่มระดมกำลังพลบางส่วน และพยายามที่จะผนวกรวมภูมิภาคในยูเครน 4 แห่งเข้ามาเป็นส่วนหนึ่งของรัสเซีย\n\nนายปูตินได้เผชิญกับความล้มเหลวหลายอย่างในสมรภูมิรบ โดยการบุกโต้กลับของยูเครนทำให้กองทัพของเขาต้องถอยร่น\n\n\"แน่นนอน มันคือช่วงเวลาอันตราย เพราะกองทัพของรัสเซียถูกต้อนจนจนมุมแล้ว และปฏิกิริยาของปูตินที่ขู่ว่า จะใช้อาวุธนิวเคลียร์ มันแย่มาก\" นายบูร์เรลล์กล่าว\n\n7 เดือนหลังการยกทัพบุกยูเครน บรรดานักวิเคราะห์เห็นตรงกันว่า กองทัพของประธานาธิบดีปูตินกำลังตกเป็นฝ่ายเสียเปรียบ แต่เขากล่าวว่า ต้องมีการหา \"ทางออกทางการทูต\" ที่ \"รักษาอธิปไตยและบูรณภาพทางดินแดนของยูเครนไว้\"\n\n\"ไม่เช่นนั้น เราอาจจะยุติสงครามนี้ได้ แต่เราจะไม่ได้สันติภาพ และเราก็จะมีสงครามอีกครั้งหนึ่ง\" เขากล่าว\n\nในการกล่าวต่อประชาชนทั่วประเทศซึ่งไม่ค่อยเกิดขึ้นในช่วงสัปดาห์ที่ผ่านมา นายปูติน กล่าวว่า ประเทศของเขา \"มีอาวุธทำลายล้างหลากหลายชนิด\" และจะ \"ใช้ทุกวิถีทางที่เราทำได้\" และระบุเพิ่มเติมว่า \"ผมไม่ได้ขู่\"\n\nที่มาของภาพ, Shutterstock คำบรรยายภาพ, ประธานาธิบดีรัสเซียบอกว่า เขาอาจใช้อาวุธชนิดใดก็ได้\n\n\"เมื่อมีคนบอกว่า นี่ไม่ใช่คำขู่ คุณต้องมองมันอย่างจริงจัง\" นายบูร์เรลล์ กล่าว\n\nในกล่าวครั้งเดียวกันนั้น ประธานาธิบดีปูตินประกาศว่า จะเรียกตัวชาวรัสเซีย 300,000 คน ที่เคยเข้ารับการฝึกทหาร ทำให้เกิดการประท้วงขึ้นหลายแห่ง และมีรายงานว่า ประชาชนได้พากันหนีออกจากประเทศเพื่อหลีกเลี่ยงการถูกส่งไปแนวรบ\n\nการประกาศนี้เกิดขึ้นหลังจากที่มีการบุกโต้กลับอย่างรวดเร็วซึ่งยูเครนระบุว่า ยึดพื้นที่กลับคืนมาจากกองทัพรัสเซียได้แล้วมากกว่า 8,000 ตร.กม.\n\nขณะนี้กำลังมีการจัดการลงประชามติในรูปแบบของตัวเองเพื่อเข้าร่วมกับรัสเซียในภูมิภาค 4 แห่งของยูเครนที่ถูกยึดครองอยู่ ยูเครนได้ประณามความพยายามในการผนวกรวมดินแดนเหล่านี้ และรายงานว่า ทหารรัสเซียกำลังไปรวบรวมบัตรลงคะแนนจากบ้านแต่ละหลัง ขณะที่สื่อรัสเซียรายงานว่า การที่ต้องให้คนลงคะแนนจากบ้านเช่นนี้เพราะเหตุผลด้านความปลอดภัย\n\n\"คุณต้องตอบเป็นคำพูด แล้วทหารก็จะใส่คำตอบนั้นลงในกระดาษและเก็บมันไว้\" ผู้หญิงคนหนึ่งในเมืองเอเนอร์โฮดาร์กล่าวกับบีบีซี\n\nในเมืองแคร์ซอนทางใต้ เจ้าหน้าที่คุ้มกันชาวรัสเซียยืนอยู่พร้อมกับกล่องหย่อนบัตรลงประชามติที่กลางเมืองเพื่อคอยเก็บผลการลงประชามติของประชาชน\n\n\"การลงคะแนนส่วนตัวจะเกิดขึ้นต่างหากในวันที่ 27 ก.ย. นี้\" ทาสส์ (Tass) รายงาน \"ในวันอื่น ๆ การลงคะแนนจะจัดขึ้นตามชุมชนต่าง ๆ และการไปตามบ้านแต่ละหลัง\"\n\nขณะที่ผู้หญิงคนหนึ่งในเมืองเมลิโตโปล กล่าวกับบีบีซีว่า \"คนที่ให้ความร่วมมือ\" ในท้องถิ่น 2 คน ได้มาที่บ้านของพ่อแม่เธอพร้อมกับทหารรัสเซีย 2 นาย เพื่อให้พวกเขาเซ็นชื่อในบัตรลงคะแนน\n\nที่มาของภาพ, Reuters คำบรรยายภาพ, ทหารติดอาวุธคุ้มกันกล่องลงคะแนนในลูฮันสก์\n\n\"พ่อของฉันเลือก 'ไม่' [หมายถึงไม่ต้องการเข้าร่วมกับรัสเซีย]\" ผู้หญิงคนดังกล่าวเล่า \"แม่ของฉันยืนอยู่ข้าง ๆ และถามว่า จะเกิดอะไรขึ้นถ้าเลือก 'ไม่' พวกเขาบอกว่า 'ไม่มีอะไรเกิดขึ้น'\"\n\nนอกจากนี้เธอยังบอกด้วยว่า มีบัตรลงคะแนนเพียงใบเดียวสำหรับ 1 ครัวเรือน ไม่ใช่บัตรหนึ่งใบต่อหนึ่งคน\n\nใน \"การลงประชามติ\" มีการถามอะไรบ้าง\n\nใน \"สาธารณรัฐประชาชน\" โดเนตสก์และลูฮันสก์ ซึ่งไม่เป็นที่ยอมรับและเป็นการประกาศตั้งขึ้นเอง ประชาชนถูกถามว่า พวกเขา \"สนับสนุนการรวมสาธารณรัฐของพวกเขากับรัสเซียเป็นสหพันธรัฐเดียวกันหรือไม่\n\nในเมืองซาปอรีเชียและเมืองแคร์ซอน ประชาชนถูกถามว่า พวกเขา \"เห็นชอบการแยกภูมิภาคออกจากยูเครน ก่อตั้งประเทศเอกราช และรวมเข้ากับรัสเซียเป็นสหพันธรัฐเดียวกันหรือไม่\"\n\nในลูฮันสก์และโดเนตสก์ มีการพิมพ์บัตรลงคะแนนเป็นภาษารัสเซียเท่านั้น\n\nในเมืองซาปอรีเชียและแคร์ซอน บัตรลงคะแนนมีทั้งภาษายูเครนและภาษารัสเซีย\n\nที่มา : ทาสส์\n\nนายบูร์เรลล์ ละเลยความกังวลที่ว่า จำนวนอาวุธของสหภาพยุโรปกำลังลดน้อยลง และกล่าวว่า สหภาพยุโรปต้องสนับสนุนความช่วยเหลือด้านการทหารต่อยูเครนต่อไป รวมถึงการคว่ำบาตรทางเศรษฐกิจต่อประธานาธิบดีและพันธมิตรของเขา และดำเนินการทางการทูต\n\nเขายอมรับว่า ราคาค่าพลังงานที่สูงขึ้นที่มาจากความขัดแย้งนี้ เป็นเรื่องที่น่ากังวล\n\n\"ประชาชนในประเทศของผมบอกผมว่า ราคาก๊าซทำให้เราไม่สามารถทำงานต่อไปได้ เราไม่สามารถทำธุรกิจต่อไปได้\" นักการเมืองชาวสเปนผู้นี้กล่าว นอกจากนี้ยังระบุว่า เขาได้ยินความกังวลคล้ายกันนี้จากบรรดาผู้นำจากแอฟริกา, อเมริกาใต้ และเอเชียตะวันออกเฉียงใต้ด้วย\n\nนายบูร์เรลล์ เรียกร้องให้ประธานาธิบดีปูตินหาทางออกที่พูดคุยกันได้ โดยกล่าวว่า \"การเต้นแทงโก จำเป็นต้องมี 2 คน\"",
    "เดือดแน่! ปูตินประกาศระดมพลใหม่ เสริมทัพในสมรภูมิยูเครน": "ผู้นำรัสเซียบอกว่า ชาติตะวันตกกำลังร่วมมือกัน “หักหลัง” รัสเซีย โดยเฉพาะจากคำขู่เรื่องอาวุธนิวเคลียร์\n\nปูตินใช้วลี “ตะวันตกกำลังแบล็กเมล์รัสเซียด้วยนิวเคลียร์”\n\nแต่ยืนยันว่ามอสโกมีอาวุธมากมายที่จะตอบโต้ภัยคุกคามจากชาติตะวันตก\n\n“นี่ไม่ใช่การเกทับบลัฟแหลกนะ เพราะเราจะทำทุกอย่างเพื่อปกป้อง \"คนของเรา\" ในดอนบาส” ซึ่งหมายถึงภูมิภาคตะวันออกของยูเครน\n\nไม่แต่เท่านั้น ปูตินยังประกาศสนับสนุนให้อุตสาหกรรมด้านกลาโหมของรัฐและเอกชนหันมาผลิตอาวุธยุทโธปกรณ์อย่างคึกคัก\n\nโดยรัฐพร้อมจะเพิ่มการลงทุนเพื่อเกื้อหนุนเอกชนให้เดินไปในเส้นทางเดียวกันด้วย\n\nตอนหนึ่งของคำปราศรัย ปูตินเรียกเรียกดินแดนที่ทำประชามติว่าเป็น “โนโวโรสซิยา” หรือ Novorossiya หรือ “รัสเซียใหม่” ซึ่งเป็นชื่อภูมิภาคเก่าแก่สมัยจักรวรรดิรัสเซียที่หมายรวมถึงทางใต้ของยูเครนที่รวมถึงไครเมียและทะเลดำ\n\nปูตินอ้างว่าปฏิบัติการพิเศษทางทหารของยูเครนถูกขัดขวางโดยทหารรับจ้างที่บงการโดยชาติตะวันตก\n\nและตอกย้ำว่าตะวันตกกำลังต้องการจะบ่อนทำลายรัสเซีย\n\nการระดมพลบางส่วน (Partial Mobilization) นั้นจะเจาะจงเฉพาะคนที่มีชื่อในบัญชีกองหนุนเท่านั้นที่จะถูกเกณฑ์ และคนที่ถูกเกณฑ์ใหม่จะได้รับการฝึกปรือเพิ่มก่อนจะส่งเข้าสู่สนามรบปกป้องดินแดนของมาตุภูมิ\n\nส่วนคนที่ยังอยู่ในสัญญาการว่าจ้างเป็นทหารก็จะต่อสัญญาไปเรื่อยๆ\n\nอีกทั้งยังจะให้ทหารที่ถูกระดมพล ซึ่งเริ่มมีผลทันทีเมื่อวันพุธที่ผ่านมาจะได้รับผลตอบแทนและสวัสดิการเต็มที่\n\nส่วนการทำ “ประชามติ” รวมดินแดน 4 จุดทางตะวันออกและทางใต้จะเริ่มวันนี้ถึงวันพุธหน้า\n\nโดยเน้นไปที่ 4 ภูมิภาคคือ Luhansk และ Donetsk ทางตะวันออก\n\nและ Zaporizhzhia กับ Kherson ทางใต้\n\nปูตินบอกว่าตะวันตกได้ “ข้ามเส้น” แล้ว และได้ใช้นิวเคลียร์แบล็กเมล์รัสเซียด้วย\n\nเช่น ที่โรงไฟฟ้านิวเคลียร์ซาโปริเซียนั้น ฝ่ายตะวันตกกำลังระดมยิงใส่โรงไฟฟ้านิวเคลียร์เพื่อกระตุ้นให้เกิดวิกฤต\n\nเขาบอกว่าคนรัสเซียมีความมุ่งมั่นที่จะรักษาอธิปไตย, ภราดรภาพแห่งดินแดนและเอกราชของตน\n\nปูตินบอกว่าเขาหวังว่าจะได้รับการสนับสนุนจากประชาชนในพื้นที่เหล่านั้นที่ไม่ต้องการอยู่ในพื้นที่ของพวก “นาซีใหม่”\n\nปฏิกิริยาทางตะวันตกบอกว่าปูตินกำลังตกอยู่ในภาวะ “ระส่ำระสาย” เพราะในหลายแนวรบทหารรัสเซียต้องถอนร่น\n\nดังนั้นการประกาศ \"ระดมพลสำรองบางส่วน\" จึงสะท้อนว่าปูตินกำลังต้องการทหารไปเสริมการสู้รบในแนวหน้าที่กำลังเพลี่ยงพล้ำ\n\nนักวิเคราะห์ตะวันตกชี้มาหลายสัปดาห์แล้วว่า \"ปฏิบัติการพิเศษทางทหาร\" ของรัสเซียในยูเครนล้มเหลว และผิดจากเป้าที่วางเอาไว้อย่างมาก\n\nเซอร์เก ชอยกู รัฐมนตรีว่าการกระทรวงกลาโหมของรัสเซีย บอกว่า การระดมกำลังพลสำรองบางส่วนคิดเป็น 1% ของกำลังพลสำรองทั้งหมดของรัสเซียเท่านั้น\n\nตะวันตกเชื่อกันว่ารัสเซียมีกำลังพลสำรองประมาณ 2 ล้านคน\n\nขณะเดียวกันยูเครนก็ร้องขอความช่วยเหลือเพิ่ม เสริมกำลังรุกไล่รัสเซียพ้นชายแดน\n\nประธานาธิบดียูเครน โวโลดิเมียร์ เซเลนสกี กล่าวว่า ยูเครนกำลังพยายามสร้างเสถียรภาพในเขตปกครองคาร์คิฟทางภาคตะวันออกเฉียงเหนือของประเทศ\n\nหลังจากที่ทหารยูเครนสามารถตีโต้ทหารรัสเซียจนถอยร่นออกไป\n\nถือโอกาสนี้ขอความช่วยเหลือเพิ่มเติมจากประชาคมโลกเพื่อเสริมกำลังในสมรภูมิ\n\nโดยเฉพาะอาวุธที่มีพิสัยการยิงไกลเพื่อทำลายเป้าหมายทางทหารของรัสเซีย\n\nเซเลนสกีย้ำว่า ความรวดเร็วในการสร้างเสถียรภาพบนพื้นที่ที่ได้รับการปลดปล่อยจากรัสเซียมีความสำคัญอย่างยิ่ง เช่นเดียวกับความรวดเร็วในการเคลื่อนกำลังทหารและการฟื้นฟูบูรณะพื้นที่ที่ยึดคืนมาได้ ตลอดจนความรวดเร็วของการสนับสนุนจากพันธมิตร\"\n\nเขาบอกว่า \"อัตราความเร็วของการส่งความช่วยเหลือควรสัมพันธ์กับอัตราความเร็วในการเคลื่อนกำลังของยูเครน\"\n\nการยึดครองพื้นที่คืนจากรัสเซีย โดยเฉพาะที่เขตคาร์คิฟทางภาคตะวันออกเฉียงเหนือ ทำให้กองทัพยูเครนเชื่อว่า หากได้รับการสนับสนุนเพิ่มเติมด้านอาวุธจากชาติพันธมิตร ทหารยูเครนจะสามารถเอาชนะทหารรัสเซียในสมรภูมิได้\n\nสัปดาห์ที่ผ่านมา รัฐบาลสโลวีเนียประกาศจะส่งรถถัง 28 คันให้ยูเครน\n\nขณะที่เยอรมนีรับปากว่าจะส่งปืนใหญ่แบบฮาววิตเซอร์ให้อีก 4 กระบอก\n\nนายกรัฐมนตรีอังกฤษ ลิซ ทรัสส์ รับปากว่าปีหน้า อังกฤษจะจัดส่งความช่วยเหลือต่างๆ ให้แก่ยูเครนในมูลค่าที่เท่าเทียมหรือมากกว่าความช่วยเหลือมูลค่า 2,600 ล้านดอลลาร์ ที่ให้ไปแล้วในปีนี้\n\nคำประกาศของปูตินเมื่อวันพุธตรงกับที่บรรดาผู้นำโลกกำลังเข้าร่วมการประชุมสมัชชาใหญ่สหประชาชาติ หรือ UNGA ณ นครนิวยอร์ก\n\nนายกฯ ทรัสส์บอกว่า จะใช้โอกาสนี้ตอกย้ำถึงความรับผิดชอบที่อังกฤษมีต่อยูเครนในการรักษาอธิปไตยในดินแดนของตน ตลอดจนการกระตุ้นความพยายามของทั่วโลกในการยับยั้งรัสเซียไม่ให้ได้ประโยชน์จากการส่งออกพลังงาน พร้อมไปกับการลดการพึ่งพาพลังงานของรัสเซียด้วย\n\nเซเลนสกีแห่งยูเครนมีกำหนดกล่าวสุนทรพจน์ต่อที่ประชุมใหญ่ของยูเอ็นผ่านทางวิดีโอด้วย\n\nคงจะเป็นจังหวะที่มีการประกาศแนวทางตอบโต้ของยูเครนต่อการระดมทหารรัสเซียเข้าเสริมทัพในสมรภูมิยูเครนอีกรอบหนึ่ง\n\nตอกย้ำว่าสงครามยูเครนกำลังบานปลายกลายเป็นความขัดแย้งของยุโรประหว่างรัสเซียกับโลกตะวันตกอย่างปฏิเสธไม่ได้จริงๆ.",
    "กองทัพยูเครนอ้าง ยึดพื้นที่คืนจากรัสเซียได้ 3,000 ตร.กม.": "กองทัพยูเครนอ้าง ยึดพื้นที่คืนจากรัสเซียได้ 3,000 ตร.กม.\n\nที่มาของภาพ, @kuptg/via REUTERS\n\n11 กันยายน 2022\n\nกองทัพยูเครนอ้างสามารถยึดพื้นที่คืนจากรัสเซียได้ 3,000 ตร.กม. ในปฏิบัติการโจมตีตอบโต้อย่างรวดเร็วในภาคตะวันออกของยูเครน\n\nหากข้อมูลนี้ได้รับการยืนยันก็จะหมายความว่า ยูเครนสามารถยึดพื้นที่คืนมาได้ 3 เท่า ภายในเวลานานกว่า 48 ชั่วโมงเพียงเล็กน้อย\n\nเมื่อเย็นวันที่ 8 ก.ย. ประธานาธิบดีโวโลดิมีร์ เซเลนสกี ของยูเครน บอกว่ายึดพื้นที่ได้ 1,000 ตร.กม. และเพิ่มเป็น 2,000 ตร.กม. เมื่อเย็นวันที่ 10 ก.ย.\n\nบีบีซีไม่สามารถยืนยันตัวเลขที่ทางการยูเครนระบุได้ โดยนักข่าวไม่ได้รับอนุญาตให้เข้าไปยังแนวรบเหล่านี้\n\nในปฏิบัติการโจมตีตอบโต้เมื่อวันที่ 10 ก.ย. กองทัพยูเครนบุกเข้าไปในเมืองสำคัญที่รัสเซียยึดไว้ได้อย่างอิซูมและคูเปียนสก์\n\nกระทรวงกลาโหมรัสเซียเองก็ออกมายืนยันว่า กองทัพของตนได้ถอนทัพออกจากอิซูม โดยบอกว่าทำเพื่อให้กองกำลังไป “รวมตัวกันใหม่” ในพื้นที่ยึดครองของกองกำลังแบ่งแยกดินแดนที่ได้รับการสนับสนุนจากรัสเซีย\n\nนอกจากนี้ กระทรวงกลาโหมรัสเซียยังยืนยันว่าได้ถอนทัพออกจากเมืองสำคัญแห่งที่สามอย่างบาลักเคลีย เพื่อที่จะ “กระตุ้นความพยายาม” ในการโจมตีที่โดเนตสก์ โดยกองทัพยูเครนได้เข้าไปยังเมืองนี้เมื่อวันที่ 9 ก.ย.\n\nหากกองทัพยูเครนสามารถรักษาพื้นที่ที่บุกยึดคืนมาไว้ได้ จะทำให้พื้นที่เขตแนวรบเปลี่ยนแปลงไปมากที่สุดนับตั้งแต่รัสเซียถอนทัพออกจากกรุงเคียฟเมื่อเดือน เม.ย.\n\nก่อนหน้านี้ คูเปียนสก์เป็นเมืองศูนย์กลางสำหรับขนส่งเสบียงของรัสเซียในภาคตะวันออก และการสูญเสียอิซูมซึ่งรัสเซียใช้เวลากว่าหนึ่งเดือนในการเข้ายึดหลังสงครามเริ่มขึ้น จะถือได้ว่าเป็นเรื่องน่าอับอายครั้งใหญ่สำหรับประธานาธิบดีวลาดิเมียร์ ปูติน\n\nนี่เป็นสัญญาณว่ากองทัพยูเครนมีความสามารถจะเรียกคืนพื้นที่ที่ถูกยึดไป ซึ่งถือเป็นเรื่องสำคัญมากในขณะที่ยูเครนพยายามขอแรงสนับสนุนทางการทหารจากชาติตะวันตกมากขึ้นเรื่อย ๆ\n\nเมื่อวันที่ 10 ก.ย. เจ้าหน้าที่กระทรวงกลาโหมสหราชอาณาจักรชี้ว่า พื้นที่กว้างใหญ่ที่ยูเครนยึดคืนมาได้นั้นเป็นพื้นที่ที่รัสเซียใช้กำลังทหารจำนวนน้อยครอบครองไว้ “อย่างหลวม ๆ” เท่านั้น\n\nที่มาของภาพ, Press Service of the State Security Service of Ukraine/Handout via REUTERS\n\nเมื่อสัปดาห์ที่ผ่านมา ยูเครนเริ่มปฏิบัติการโจมตีตอบโต้นี้ขณะที่นานาชาติมุ่งความสนใจไปที่การรุกคืบของกองทัพในเมืองเคียร์ซอนทางใต้ โดยนักวิเคราะห์หลายคนมองว่ารัสเซียส่งทหารที่มีประสบการณ์สูงมาพยายามรักษาพื้นที่ในเมืองนี้ไว้\n\nเจ้าหน้าที่ทางการยูเครนบอกว่า นอกจากทางตะวันออกแล้ว ยูเครนค่อย ๆ ยึดพื้นที่ในภาคใต้กลับคืนมาได้เช่นกัน อย่างไรก็ดี มีรายงานว่ากองทัพรัสเซียในแนวรบทางตอนใต้ได้ทำการตั้งรับ ส่วนกองทัพยูเครนโดนโจมตีสกัดกั้นอย่างหนักตั้งแต่เริ่มปฏิบัติการรอบนี้",
    "มะกันเตือนรัสเซีย ‘หายนะรุนแรง’ หากใช้อาวุธนิวเคลียร์ ในสงครามรุกรานยูเครน": "มะกันเตือนรัสเซีย ‘หายนะรุนแรง’ หากใช้อาวุธนิวเคลียร์ ในสงครามรุกรานยูเครน\n\nสำนักข่าวเอเอฟพีรายงานว่า สหรัฐอเมริกาออกโรงเตือนรัสเซียถึงผล”หายนะร้ายแรง” ที่จะเกิดตามมา หากรัสเซียใช้อาวุธนิวเคลียร์เป็นส่วนหนึ่งในการทำสงครามรุกรานยูเครน\n\nแอนโทนี บลิงเกน รัฐมนตรีต่างประเทศของสหรัฐ กล่าวระหว่างให้สัมภาษณ์รายการ “60 มินิตส์” ทางสถานีโทรทัศน์ซีบีเอสเมื่อวันที่ 26 กันยายน โดยยืนยันในรายงานข่าวที่มีออกมาว่าสหรัฐได้ส่งคำเตือนเป็นการส่วนตัวไปถึงรัสเซียเพื่อให้หลีกเลี่ยงสงครามนิวเคลียร์\n\n“เราได้ให้ความชัดเจนอย่างมากกับรัสเซียในที่สาธารณะ ตลอดจนเป็นการส่วนตัว ที่จะหยุดพูดไร้สาระเกี่ยวกับอาวุธนิวเคลียร์ มันสำคัญมากที่มอสโกจะได้ยินจากเราและรู้จากเราว่าผลที่ตามมานั้นน่ากลัว และเราได้ชี้แจงอย่างชัดเจนแล้ว” นายบลิงเกนกล่าว และว่า การใช้อาวุธนิวเคลียร์ใดๆ ย่อมก่อผลหายนะอย่างใหญ่หลวง ไม่เพียงกับประเทศที่ใช้อาวุธนิวเคลียร์ แต่มีผลกับอีกหลายประเทศด้วยเช่นกัน\n\nด้านนายเจค ซัลลิแวน ที่ปรึกษาด้านความมั่นคงแห่งชาติของประธานาธิบดีโจ ไบเดนของสหรัฐ ให้สัมภาษณ์ในรายการ “เฟซ เดอะ เนชั่น” ทางซีบีเอส ว่า สหรัฐและชาติพันธมิตรจะตอบโต้อย่างเด็ดขาด ซึ่งเรามีความชัดเจนและระบุเจาะจงเกี่ยวกับสิ่งที่จะเกิดขึ้นแล้ว\n\nท่าทีของสหรัฐมีขึ้นหลังจากเมื่อกลางสัปดาห์ก่อน ประธานาธิบดีวลาดิมีร์ ปูตินของรัสเซีย ขู่ที่จะใช้อาวุธนิวเคลียร์ ในระหว่างประกาศระดมกำลังพลรัสเซีย 300,000 นาย ในการร่วมรบในยูเครน ซึ่งมีขึ้นหลังจากกองกำลังยูเครนยึดพื้นที่ยึดครองของกองทัพรัสเซียในยูเครนคืนกลับมาได้เพิ่ม\n\nด้านประธานาธิบดีโวโลดิมีร์ เซเลนสกี ของยูเครน กล่าวในรายการเฟซ เดอะ เนชั่นว่า คำขู่เรื่องอาวุธนิวเคลียร์ของปูติน “อาจเป็นจริงได้” โดยความเคลื่อนไหวของกองทัพรัสเซียที่โรงไฟฟ้านิวเคลียร์ในยูเครน เป็นก้าวแรกของการข่มขู่ด้วยอาวุธนิวเคลียร์ของปูติน ซึ่งเขาต้องการทำให้ทั้งโลกตกใจกลัว\n\n“ผมไม่คิดว่าเขากำลังขู่ให้กลัว ผมคิดว่าโลกกำลังขัดขวางและควบคุมภัยคุกคามนี้อยู่ เราจำเป็นต้องกดดันเขาและไม่ปล่อยให้เขาทำต่อไป” ผู้นำยูเครนกล่าว",
    "รัสเซีย ยูเครน : นักข่าวบีบีซีเดินทางไปที่หลุมฝังศพในเมืองอิซูม": "รัสเซีย ยูเครน : นักข่าวบีบีซีเดินทางไปที่หลุมฝังศพในเมืองอิซูม\n\n20 กันยายน 2022\n\nหลังกองทัพรัสเซียถูกกดดันจนต้องถอนทัพออกไปจากเมืองอิซูม ยูเครนพบที่ฝังศพที่มีหลุมฝังศพมากกว่า 400 หลุมใต้ร่มป่าสนในเมืองนี้ แม้ว่ารัสเซียจะปฏิเสธมาตลอดว่าไม่ได้มุ่งเป้าไปที่พลเรือน และไม่ได้ก่ออาชญากรรมสงคราม แต่อัยการของยูเครนได้ออกมากล่าวหาแล้วว่า รัสเซียเป็นผู้สังหารเหยื่อทุกคน ไม่ทางใดก็ทางหนึ่ง",
    "สหรัฐฯ เตือน \"วิกฤติร้ายแรงตามมา\" หากรัสเซียใช้นิวเคลียร์โจมตียูเครน": "เจ้าหน้าที่ระดับสูงของสหรัฐฯ เตือนรัสเซียถึง \"วิกฤติร้ายแรงที่จะตามมา\" หากรัสเซียใช้นิวเคลียร์โจมตียูเครน\n\nเจค ซัลลิแวน ที่ปรึกษาด้านความมั่นคงแห่งชาติของสหรัฐฯ กล่าวต่อรายการ “This Week” ของสถานีเอบีซี ในวันอาทิตย์ว่า เจ้าหน้าที่สหรัฐฯ ได้กล่าวกับเจ้าหน้าที่รัสเซียว่า ประธานาธิบดีโจ ไบเดน จะตอบโต้อย่างเด็ดขาด หากประธานาธิบดีวลาดิเมียร์ ปูติน สั่งการให้โจมตียูเครนด้วยอาวุธนิวเคลียร์ แต่มิได้ระบุว่าจะตอบโต้อย่างไร\n\nคำกล่าวของเจ้าหน้าที่อเมริกันมีขึ้นหลังจากที่ประธานาธิบดีปูตินส่งสัญญาณว่า อาจใช้การโจมตีด้วยนิวเคลียร์พร้อมไปกับการส่งกำลังพลสำรอง 300,000 คนเข้าไปสมทบในยูเครน ท่ามกลางรายงานข่าวว่ารัสเซียกำลังถอยร่นในสงครามครั้งนี้\n\nเจค ซัลลิแวน ยังกล่าวถึงการลงประชามติที่กำลังดำเนินอยู่ใน 4 เขตปกครองของยูเครนซึ่งมีเป้าหมายหาความชอบธรรมในการแยกตัวออกจากยูเครนเพื่อเข้าร่วมกับรัสเซีย โดยบอกว่า มิได้แสดงให้เห็นถึงความแข็งแกร่งหรือศักยภาพของทางฝั่งรัสเซียแต่อย่างใด\n\nขณะเดียวกัน ประธานาธิบดียูเครน โวโลดิเมียร์ เซเลนสกี ให้สัมภาษณ์กับรายการ “Face the Nation” ของสถานีซีบีเอสว่า ชาวยูเครนที่ปฏิเสธเข้าร่วมกับการลงประชามติครั้งนี้จะถูกทหารรัสเซียทำโทษ \"พวกเขาอาจถูกตัดไฟฟ้าหรือไม่มีโอกาสได้ใช้ชีวิตอย่างคนปกติ... ทหารรัสเซียใช้วิธีบังคับขู่เข็ญ จับกุมคุมขัง กดดันให้ประชาชนออกมาลงคะเนนเสียงในประชามติปลอม ๆ \" และว่า รัสเซียยังบังคับให้ประชาชนในพื้นที่ที่รัสเซียยึดครองไว้ให้จับปืนสู้กับทหารยูเครนด้วย\n\nเซเลนสกี ยืนยันว่า ยูเครนและประชาคมโลกไม่สนับสนุนการลงประชามติครั้งนี้ และถือเป็นสัญญาณอันตรายจากปูตินว่าไม่ต้องการให้สงครามครั้งนี้ยุติลง\n\n\"ปูตินรู้ดีว่ากำลังจะแพ้ในสงคราม... ยูเครนยึดพื้นที่คืนมาได้มาก ซึ่งปูตินไม่สามารถอธิบายต่อประชาชนของตนเองได้ว่าทำไม\" เซเลนสกีกล่าว\n\nผู้นำยูเครนกล่าวด้วยว่า ปูตินอาจตัดสินใจโจมตียูเครนด้วยนิวเคลียร์จริง ๆ \"ปูตินต้องการทำให้ทั่วโลกหวาดกลัว นี่ถือเป็นก้าวแรกของการแบล็คเมลด้วยอาวุธนิวเคลียร์ ซึ่งเชื่อว่ามีโอากสเกิดขึ้นจริง\" แต่ก็ชี้ด้วยว่า \"ประชาคมโลกต่างต่อต้านการคุกคามจากรัสเซีย เราจำเป็นต้องกดดันต่อไปเพื่อไม่ให้ปูตินเดินหน้าเรื่องนี้\"\n\nเซเลนสกีกล่าวว่า ปูตินกำลังทำทุกอย่างเพื่อสั่นคลอนเสถียรภาพยูเครนและทำให้เราอ่อนแอลง และตนคือเป้าหมายหลักในฐานะผู้นำของประเทศนี้ แต่ภัยคุกคามดังกล่าวยิ่งทำให้ยูเครนรวมกันเป็นหนึ่งยิ่งกว่ายุคสมัยอื่น ๆ ตลอด 31 ปีที่แยกตัวมาจากสหภาพโซเวียต",
    "แมคโดนัลด์ กลับมาเปิดให้บริการในยูเครนอีกครั้ง นับจากเกิดสงครามรัสเซีย-ยูเครน": "แมคโดนัลด์ กลับมาเปิดให้บริการในยูเครนอีกครั้ง นับจากเกิดสงครามรัสเซีย-ยูเครน\n\nสำนักข่าวเอเอฟพีรายงานว่า แมคโดนัลด์ ร้านอาหารฟาสต์ฟู้ดชื่อดังจากสหรัฐได้กลับมาเปิดให้บริการอีกครั้งในกรุงเคียฟ เมืองหลวงของประเทศยูเครน เมื่อวันที่ 20 กันยายน ถือเป็นครั้งแรกนับตั้งแต่เกิดสงครามรัสเซีย-ยูเครน การกลับมาของแมคโดนัลด์ถือเป็นสัญญาณของการกลับมาใช้ชีวิตตามปกติของชาวเคียฟ\n\nก่อนหน้านี้ แมคโดนัลด์แถลงว่า หลังการหารือร่วมกับทางฝั่งเจ้าหน้าที่ของยูเครน ผู้เชี่ยวชาญด้านความปลอดภัย และบรรดาซัพพลายเออร์ ได้ข้อสรุปว่าแมคโดนัลด์จะกลับมาเปิดให้บริการอีกครั้งโดยขั้นแรกจะเป็นรูปแบบของการรับ-ส่งอาหารไปทานที่บ้านเท่านั้น\n\nผู้สื่อข่าวของเอเอฟพีรายงานในวันเดียวกันว่า พบพนักงานบริษัทรับส่งอาหารหลายคนกำลังยืนต่อแถวนอกสาขาหนึ่งของร้านแมคโดนัลด์เพื่อรอรับอาหารที่จะนำไปส่ง\n\nแมคโดนัลด์กล่าวว่า ร้านแมคโดนัลด์จะกลับมาให้บริการเต็มรูปแบบในเดือนตุลาคมที่จะถึงนี้ โดยการกลับมาเปิดสาขาของแมคโดนัลด์จะเป็นไปตามขั้นตอน จะทยอยเปิดสาขาในกรุงเคียฟก่อน 7 สาขา จากนั้นจะทยอยเปิดสาขาอื่นๆ ในกรุงเคียฟเพิ่มขึ้นตามมา และจะทยอยเปิดสาขาตามเมืองต่างๆ ทางภาคตะวันตกของประเทศภายหลัง\n\nแมคโดนัลด์ได้หยุดการให้บริการในยูเครนตั้งแต่วันที่ 24 กุมภาพันธ์ ซึ่งเป็นวันแรกของการเกิดสงครามรัสเซีย-ยูเครน การกลับมาเปิดให้บริการในยูเครน และการปิดให้บริการในรัสเซีย ทำให้ชาวยูเครนหลายคนมองว่าการกลับมาของแมคโดนัลด์ถือเป็นสัญญาณถึงการสนับสนุนที่มีต่อยูเครน",
    "ผู้นำยูเครนอ้าง ยึดคืนพื้นที่จากรัสเซียได้ 1,000 ตร.กม.แล้ว": "ผู้นำยูเครนอ้าง ยึดคืนพื้นที่จากรัสเซียได้ 1,000 ตร.กม.แล้ว",
    "ยูเครนเปิดตลาดออนไลน์ช่วยผู้ผลิตในประเทศ อยู่ไทยก็ช้อปได้": "ยูเครนเปิดตลาดออนไลน์ Made with bravery ขายสินค้าผลิตในประเทศ รวมผู้ผลิตยูเครนไว้ในที่เดียว มุ่งระดมทุนฟื้นฟูบูรณะประเทศ\n\nสถานเอกอัครราชทูตยูเครนประจำประเทศไทยเปิดเผยว่า บริษัทไอที EVO ด้วยความสนับสนุนจาก Visa บริษัทรับชำระเงินผ่านระบบดิจิทัลชั้นนำระดับโลก, บริษัทสื่อ Banda , กระทรวงดิจิทัลยูเคน และกระทรวงการต่างประเทศยูเครน เปิดตัวตลาดออนไลน์ ผลิตด้วยความกล้า หรือ Made with bravery ขายสินค้าผลิตในประเทศยูเครน โดยมีวัตถุประสงค์รวมผู้ผลิตยูเครนไว้ในที่เดียว เผยแพร่สินค้ายูเครนในต่างแดน และส่งเสริมการส่งออกสินค้า\n\nตลาดออนไลน์แห่งนี้มีสินค้าหลากหลายเหมาะกับผู้บริโภคทุกเพศและวัย ไม่ว่าจะเป็นเสื้อผ้า รองเท้า แอคเซสซอรี เครื่องใช้ภายในบ้าน อาหารและเครื่องดื่มที่เก็บไว้ได้นาน เลือกชมสินค้าได้ที่เว็บไซต์ https://shop.brave.ua โดย 5% ของราคาสินค้าที่ซื้อแต่ละรายการ เว็บไซต์จะส่งไปให้แพลตฟอร์มระดมทุน United24 เพื่อการฟื้นฟูบูรณะยูเครนต่อไป และถ้าชำระผ่านบัตร Visa จะสมทบเพิ่มอีก 5% ของราคาซื้อขาย",
    "สงครามยูเครน : รัสเซียมีอาวุธนิวเคลียร์อยู่เท่าไร": "สงครามยูเครน : รัสเซียมีอาวุธนิวเคลียร์อยู่เท่าไร\n\nทีมวารสารศาสตร์เชิงภาพ\n\nบีบีซี นิวส์\n\n22 กันยายน 2022\n\nประธานาธิบดี วลาดิเมียร์ ปูติน ประกาศ \"ระดมกำลังพลบางส่วน\" ไปยังสมรภูมิยูเครน พร้อมขู่จะใช้ \"สรรพกําลังทั้งหมดที่เรามี\" เพื่อปกป้องดินแดนของรัสเซีย จนก่อให้เกิดความวิตกกังวลไปทั่วโลก\n\nอย่างไรก็ตาม บรรดานักวิเคราะห์ชี้ว่า หากพิจารณาจากคำเตือนครั้งก่อน ๆ ของนายปูติน ก็น่าจะพอตีความได้ว่า ท่าทีล่าสุดของเขาน่าจะเป็นคำเตือนเพื่อป้องปรามไม่ให้ประเทศอื่นเข้าไปข้องเกี่ยวในสงครามยูเครนให้มากไปกว่านี้ ไม่น่าจะเป็นการส่งสัญญาณถึงความต้องการใช้อาวุธนิวเคลียร์แต่อย่างใด\n\nโลกเรามีอาวุธนิวเคลียร์มาเกือบ 80 ปีแล้ว และหลายประเทศมองว่ามันคือเครื่องมือในการป้องปรามการโจมตีจากศัตรู และช่วยรับประกันความมั่นคงของชาติ\n\nรัสเซียมีอาวุธนิวเคลียร์อยู่เท่าใด\n\nจำนวนอาวุธนิวเคลียร์ทั้งหมดที่ประเทศต่าง ๆ มี เป็นตัวเลขโดยประมาณ แต่สหพันธ์นักวิทยาศาสตร์อเมริกัน (Federation of American Scientists หรือ FAS) คาดว่า รัสเซียมีหัวรบนิวเคลียร์ ซึ่งเป็นอุปกรณ์จุดชนวนระเบิดนิวเคลียร์อยู่ 5,977 หัว ในจำนวนนี้ราว 1,500 หัวเป็นหัวรบที่ปลดประจำการแล้ว และกำลังจะรื้อถอนออกไป\n\nหัวรบนิวเคลียร์ที่เหลืออีกราว 4,500 หัวนั้น ส่วนใหญ่เชื่อว่าเป็นอาวุธนิวเคลียร์เชิงยุทธวิธี เช่น ขีปนาวุธทิ้งตัว หรือจรวด ซึ่งสามารถเล็งเป้าโจมตีได้จากระยะไกล อาวุธเหล่านี้มักมีความเกี่ยวข้องกับการทำสงครามนิวเคลียร์\n\nส่วนที่เหลือเป็นอาวุธนิวเคลียร์ขนาดเล็กและมีอานุภาพการทำลายล้างน้อยกว่า ซึ่งมีพิสัยยิงสั้นสำหรับใช้ในสนามรบหรือในทะเล\n\nอย่างไรก็ตาม นี่ไม่ได้หมายความว่า รัสเซียมีอาวุธนิวเคลียร์พิสัยไกลที่พร้อมใช้งานอยู่หลายพันลูก\n\nบรรดาผู้เชี่ยวชาญประเมินว่า ปัจจุบันรัสเซียมีหัวรบนิวเคลียร์ที่ \"ประจำการอยู่\" กล่าวคือติดตั้งอยู่ที่ขีปนาวุธ และครื่องบินทิ้งระเบิด หรือเรือดำน้ำอยู่ราว 1,500 หัว\n\nเทียบกับชาติอื่น\n\nปัจจุบันมี 9 ประเทศที่มีอาวุธนิวเคลียร์ในครอบครอง ได้แก่ จีน ฝรั่งเศส อินเดีย อิสราเอล เกาหลีเหนือ ปากีสถาน รัสเซีย สหรัฐฯ และสหราชอาณาจักร\n\nจีน ฝรั่งเศส รัสเซีย สหรัฐฯ และสหราชอาณาจักร อยู่ในกลุ่ม 191 ชาติที่ร่วมลงนามในสนธิสัญญาไม่แพร่ขยายอาวุธนิวเคลียร์ (Nuclear Non-Proliferation Treaty หรือ NPT)\n\nภายใต้สนธิสัญญานี้ ประเทศที่ร่วมลงนามจะต้องลดการสะสมหัวรบนิวเคลียร์ และในทางทฤษฎีจะต้องมุ่งขจัดอาวุธที่มีอยู่ให้หมดสิ้นไป ซึ่งที่ผ่านมาได้ช่วยลดจำนวนการสะสมหัวรบนิวเคลียร์ทั่วโลกลงนับตั้งแต่ทศวรรษที่ 1970 และ 1980 เป็นต้นมา\n\nอินเดีย อิสราเอล และปากีสถาน ไม่เคยร่วมลงนามใน NPT ขณะที่เกาหลีเหนือถอนตัวออกมาในปี 2003\n\nอิสราเอลเป็นเพียงประเทศเดียวจากทั้ง 9 ประเทศที่ไม่เคยยอมรับอย่างเป็นทางการว่าดำเนินโครงการอาวุธนิวเคลียร์\n\nยูเครนไม่เคยมีอาวุธนิวเคลียร์ และถึงแม้จะมีข้อกล่าวหาจากประธานาธิบดีปูติน แต่ก็ไม่มีหลักฐานยืนยันว่ายูเครนพยายามที่จะครอบครองอาวุธชนิดนี้\n\nอาวุธนิวเคลียร์มีอานุภาพทำลายล้างเพียงใด\n\nอาวุธนิวเคลียร์ถูกออกแบบมาเพื่อสร้างความเสียหายขั้นสูงสุด\n\nระดับความรุนแรงของการทำลายล้างขึ้นอยู่กับหลายปัจจัยด้วยกัน เช่น\n\nขนาดของหัวรบ\n\nการระเบิดอยู่เหนือพื้นดินแค่ไหน\n\nสภาพแวดล้อมของจุดที่เกิดระเบิด\n\nอย่างไรก็ตาม แม้แต่หัวรบนิวเคลียร์ขนาดเล็กที่สุดก็อาจทำให้มีผู้เสียชีวิตเป็นจำนวนมาก และก่อให้เกิดผลกระทบในระยะยาว\n\nระเบิดปรมาณูที่คร่าชีวิตผู้คนราว 146,000 คนในเมืองฮิโรชิมาของญี่ปุ่นในช่วงสงครามโลกครั้งที่ 2 มีขนาด 15 กิโลตัน\n\nในขณะที่หัวรบนิวเคลียร์ในปัจจุบันอาจมีขนาดได้ถึง 1,000 กิโลตัน\n\nคาดว่าสิ่งมีชีวิตส่วนใหญ่จะตายลงทันทีในจุดที่ถูกระเบิดนิวเคลียร์ถล่มโดยตรง\n\nโดยหลังจากเกิดแสงสว่างจ้าจากระเบิดที่อาจทำให้ตาบอดได้นั้น ก็จะมีลูกไฟขนาดยักษ์ตามมาพร้อม ๆ กับคลื่นกระแทกจากแรงระเบิดที่จะทำลายอาคารบ้านเรือน และสิ่งปลูกสร้างต่าง ๆ เป็นวงกว้างหลายกิโลเมตร\n\nการป้องปรามด้วยอาวุธนิวเคลียร์คืออะไร\n\nการป้องปรามด้วยอาวุธนิวเคลียร์มาจากทฤษฎีที่ว่า การมีอาวุธนิวเคลียร์อยู่ในการครอบครองจำนวนมาก จะช่วยป้องกันประเทศจากการโจมตีของศัตรู กล่าวคือยุทธศาสตร์นี้จะทำให้ศัตรูไม่กล้าใช้อาวุธนิวเคลียร์โจมตีก่อน เพราะจะต้องเผชิญการโต้กลับอย่างรุนแรงด้วยอาวุธนิวเคลียร์เช่นกัน\n\nแม้หลายประเทศจะมีการทดสอบอาวุธนิวเคลียร์อยู่หลายครั้ง แต่ก็ไม่เคยมีชาติใดใช้อาวุธนิวเคลียร์ในการเผชิญหน้าทางทหารมาตั้งแต่ปี 1945\n\nนโยบายของรัสเซียเองก็ยอมรับให้ใช้อาวุธนิวเคลียร์ได้เฉพาะการป้องปรามการโจมตีจากศัตรู และกำหนดเหตุผลในการใช้เอาไว้ 4 กรณี คือ\n\nมีการยิงขีปนาวุธทิ้งตัวโจมตีดินแดนของสหพันธรัฐรัสเซียและชาติพันธมิตร\n\nมีการใช้อาวุธนิวเคลียร์หรืออาวุธอานุภาพทำลายล้างสูงชนิดอื่นต่อสหพันธรัฐรัสเซียและชาติพันธมิตร\n\nมีการโจมตีที่ทำการรัฐบาลและทหารที่สำคัญของสหพันธรัฐรัสเซียซึ่งเป็นภัยคุกคามต่อขีดความสามารถด้านอาวุธนิวเคลียร์ของชาติ\n\nมีการรุกรานสหพันธรัฐรัสเซียโดยใช้อาวุธธรรมดาสามัญที่เป็นภัยคุกคามอย่างแท้จริงต่อการดำรงอยู่ของรัฐ",
    "อยากรู้ว่าปูตินกระซิบสี จิ้นผิง และโมดี ก่อนไหมว่าจะระดมพลเพิ่มเข้ายูเครน?": "ผู้นำรัสเซียบอกว่าเข้าใจถึงความกังวลของทั้ง 2 ผู้นำที่ถือว่าเป็นมิตรในยามยาก\n\nและจะพยายามอธิบายให้เข้าใจว่ารัสเซียประเมินสถานการณ์ในยูเครนอย่างไร\n\nในจังหวะนั้น นายกฯ โมดียังบอกปูตินว่า “นี่ไม่ใช่ยุคสมัยสำหรับสงคราม” ด้วยซ้ำ\n\nที่ผมสงสัยมากก็คือว่า ในการพบปะพูดจากับสี จิ้นผิง และโมดีที่อุซเบกิสถานนั้นได้กระซิบให้รู้ล่วงหน้าไหมว่าเขากลับจากที่ประชุมนี้ไปถึงบ้านก็จะประกาศระดมพลเพิ่มเพื่อยกระดับการสู้รบในยูเครน\n\nถ้าปูตินไม่ได้บอกสีและโมดีล่วงหน้า และผู้นำจีนกับอินเดียมารู้พร้อมๆ กับชาวโลก ก็คงจะเป็นเรื่องแปลกประหลาดมากๆ\n\nอาจจะทำให้เกิดความรู้สึกที่ไม่ดีของ 2 ผู้นำต่อปูติน\n\nเพราะเท่ากับว่าปูตินตัดสินใจเสริมกำลังและทำประชามติในยูเครนโดยไม่ได้บอกกล่าวกับพันธมิตร\n\nเรื่องระหว่างเพื่อนฝูงอย่างนี้ จะสร้างเซอร์ไพรส์กันไม่ได้\n\nแต่หากปูตินได้กระซิบกระซาบบอกสีและโมดีล่วงหน้าว่าจะทำอะไรในยูเครนเช่นนี้ ผมก็อยากจะรู้ต่อว่าทั้งสีและโมดีมีปฏิกิริยาอย่างไร\n\nมีการเตือนว่าอย่าทำหรือส่งเสริมหรือแสดงความเห็นไปในทางใดทางหนึ่งหรือไม่\n\nเพราะหากสีและโมดีได้รับรู้จากปูตินว่าจะส่งทหารสำรองตั้ง 3 แสนคน เข้าไปในสนามรบที่ยูเครน ก็ย่อมแปลว่าทั้งจีนและอินเดียมีสิทธิ์ที่จะ “เพิ่มความกังวล” ต่อบทบาทของรัสเซียในยูเครนได้เช่นกัน\n\nการตัดสินของปูตินในครั้งนี้จึงมีผลต่อความสัมพันธ์ระหว่างรัสเซียกับจีนและอินเดียไม่น้อยเลย\n\nส่วนถ้อยแถลงของประธานาธิบดีโจ ไบเดน แห่งสหรัฐฯ นั้นพอจะคาดการณ์ได้ว่าจะต้องซัดปูตินแน่นอน\n\nและก็เป็นไปตามที่คาด เพราะไบเดนได้จังหวะที่ขึ้นปราศรัย ณ ที่ประชุมสมัชชาใหญ่สหประชาชาติที่นิวยอร์กพอดี\n\nจึงออกมากล่าวหาว่าปูตินกำลังจะละเมิดกฎบัตรสหประชาชาติและกฎหมายระหว่างประเทศอย่างร้ายแรง และโลกตะวันตกจะไม่อยู่เฉยๆ แน่ๆ\n\nที่ทำให้นักวิเคราะห์ต้องคิดต่อคือปฏิกิริยาจากจีน\n\nโฆษกกระทรวงต่างประเทศจีนออกมายืนยันว่าจุดยืนของจีนในเรื่องนี้ไม่เปลี่ยนแปลง\n\nคือจีนต้องการเห็นคู่กรณีทุกฝ่ายในความขัดแย้งนี้หาทางออกด้วยการเจรจา มิใช่ทำสงคราม\n\nและย้ำว่าจีนยึดมั่นในหลักการของกฎบัตรสหประชาชาติ, การเคารพในอธิปไตยและบูรณภาพแห่งดินแดนของทุกประเทศ\n\nสื่อทางการจีนคือ Global Times รายงานพร้อมกับอ้าง “ผู้เชี่ยวชาญชาวจีน” บอกว่า\n\nการที่ปูตินประกาศส่งทหารเข้าในยูเครนอีก 3 แสนคน และเตรียมทำ “ประชามติ” ใน 4 ภูมิภาคของยูเครนเพื่อจะผนวกให้เป็นของรัสเซียนั้น “เป็นสัญญาณที่ชัดเจนของวิกฤตยูเครนที่ทวีความรุนแรงขึ้น โดยเฉพาะอย่างยิ่งเมื่อกลุ่มตะวันตกได้ยึดเวทีประชุมสมัชชาใหญ่แห่งสหประชาชาติ (UNGA) ที่กำลังดำเนินอยู่ และเปลี่ยนให้เป็นเวทีต่อต้านรัสเซีย ยังคงจุดไฟเผาอย่างต่อเนื่อง และทำให้โอกาสของการเจรจาเพื่อความสงบสุขลดลง”\n\nสื่อจีนรายงานต่อว่า ผู้เชี่ยวชาญชาวจีนบางคนกล่าวว่า หากทั้ง 4 ภูมิภาคจัดให้มีการลงประชามติ ความขัดแย้งระหว่างรัสเซียและยูเครนจะซับซ้อนยิ่งขึ้น\n\nและมีความเสี่ยงที่ความขัดแย้งจะทวีความรุนแรงขึ้นเป็น \"สงครามเต็มรูปแบบ\" ระหว่างรัสเซียและยุโรป ซึ่งอาจลุกลามออกไป\n\nผู้เชี่ยวชาญจีนเสริมว่า นอกจากนี้ยังอาจหมายถึงการสูญเสียโอกาสในการเจรจาสันติภาพ เนื่องจากอาจมีความแตกแยกถาวรระหว่างรัสเซียและยูเครน\n\n“สถานการณ์ที่น่าเศร้าเช่นนี้ควรค่าแก่การไตร่ตรองอย่างลึกซึ้งว่าใครเป็นผู้นำไปสู่วิกฤตที่ไม่เคยเกิดขึ้นมาก่อน และพวกเขาตั้งข้อสังเกตอย่างไร”\n\nสื่อจีนอ้างคำพูดของ Zhao Huirong ผู้เชี่ยวชาญด้านการศึกษาของยุโรปตะวันออกจาก Chinese Academy of Social Sciences ว่า\n\n“ส่วนหนึ่งของคำสั่งระดมกำลังแสดงให้เห็นว่ารัสเซียได้ปรับยุทธวิธีในการปฏิบัติการในปัจจุบันและการตอบโต้ของยูเครน เป็นการแสดงว่าความขัดแย้งได้เข้าสู่ขั้นตอนใหม่แล้ว”\n\n“การเผชิญหน้าจะลากยาวและยืดเยื้ออย่างหลีกเลี่ยงไม่ได้ และเนื่องจากทั้ง 2 ฝ่ายต่างกระตือรือร้นที่จะบรรลุความได้เปรียบอย่างแท้จริง และแม้กระทั่งชัยชนะในสนามรบครั้งสุดท้าย ความเป็นไปได้ของการเจรจาจึงมีโอกาสน้อยลง” จ้าวกล่าว\n\nในขณะที่ปูตินเตือนตะวันตกว่า เขาไม่ได้ \"บลัฟ\" เกี่ยวกับการใช้อาวุธนิวเคลียร์ ผู้เชี่ยวชาญชาวจีนบางคนเชื่อว่านี่เป็นกลวิธีที่จะเตือนตะวันตกไม่ให้จัดหาอาวุธให้กับยูเครนมากขึ้น\n\n“แต่ในขณะที่ความขัดแย้งทวีความรุนแรงขึ้น ความเสี่ยงในการใช้อาวุธสังหารที่ใหญ่กว่า และแม้แต่อาวุธนิวเคลียร์ในสนามรบก็เพิ่มขึ้น และการลดความเสี่ยงนั้นจำเป็นต้องมีการเจรจาระหว่างทั้ง 2 ฝ่าย โดยเฉพาะระหว่างรัสเซียและตะวันตก” ผู้เชี่ยวชาญจีนกล่าว\n\nสื่อจีนแจ้งว่า ในช่วงไม่กี่สัปดาห์มานี้ รัสเซียเผชิญกับแรงกดดันที่เพิ่มขึ้น เนื่องจากกองกำลังยูเครนได้ผลักดันอย่างหนักในการตอบโต้ด้วยการสนับสนุนอาวุธยุทโธปกรณ์จากตะวันตก และรัสเซียก็ถูกบังคับให้ถอนตัวจากสถานที่สำคัญบางแห่งในยูเครน\n\nในปัจจุบัน สหรัฐฯ และพันธมิตรหลักกำลังเปลี่ยน UNGA ที่กำลังดำเนินอยู่ให้กลายเป็นสมรภูมิทางการทูต โดยประณามการปฏิบัติการทางทหารพิเศษของปูตินในยูเครน โดยเรียกการลงประชามติที่จะเกิดขึ้นนั้นเป็นเรื่องหลอกลวง\n\nผู้เชี่ยวชาญจีนมองว่า การประชุม UNGA ที่กำลังดำเนินอยู่ ควรเป็นเวทีที่เน้นประเด็นปัญหาระดับโลก เช่น การเปลี่ยนแปลงสภาพภูมิอากาศ วิกฤตอาหาร และการฟื้นตัวหลังโควิด\n\nแต่ผู้นำจากประเทศตะวันตกจำนวนหนึ่งประณามการปฏิบัติการทางทหารพิเศษของปูตินในยูเครนอย่างรุนแรง\n\n“ประเทศที่ปฏิเสธที่จะเข้าข้างในสงครามของรัสเซียในยูเครนนั้นสมรู้ร่วมคิดกับจักรวรรดินิยมใหม่ของมอสโก” ประธานาธิบดีฝรั่งเศส เอ็มมานูเอล มาครง บอกกับ UNGA เมื่อวันอังคาร ตามรายงานของสื่อ\n\nเจค ซัลลิแวน ที่ปรึกษาด้านความมั่นคงแห่งชาติของเขากล่าวว่า \"สหรัฐฯ จะไม่มีวันยอมรับคำกล่าวอ้างของรัสเซียในส่วนที่แอบอ้างของยูเครน\"\n\nไปๆ มาๆ ปฏิกิริยาจากโลกตะวันตกไม่มีอะไรผิดคาด\n\nแต่ถ้อยแถลงทางการของจีนและการรายงานข่าวของจีนในเรื่องนี้น่าสนใจน่าวิเคราะห์ระหว่างบรรทัดอย่างยิ่ง.",
    "\"ยูเครน\" เผย พบหลุมศพหมู่ หลังรัสเซียล่าถอย": "ประธานาธิบดี โวโลดิเมียร์ เซเลนสกี ผู้นำยูเครน ระบุว่าเจ้าหน้าที่ได้ตรวจพบหลุมฝังศพหมู่ในเมืองอิซูม ในภูมิภาคคาร์คีฟ ที่กองทัพยูเครนยึดคืนมาได้จากฝ่ายรัสเซีย โดยเซเลนสกี เชื่อว่าศพที่พบน่าจะเป็นผู้ที่ถูกสังหารโดยฝีมือของทหารรัสเซีย แต่ยืนยันว่าจะต้องมีการตรวจสอบเรื่องนี้ให้ชัดเจน\n\n\"หลุมฝังศพหมู่ถูกพบหลายแห่งในเมืองอิซูมของภูมิภาคคาร์คีฟ ตอนนี้ขั้นตอนตามกฎหมายได้เริ่มดำเนินการแล้ว พรุ่งนี้น่าจะมีข้อมูลที่ชัดเจนและพิสูจน์ได้\"\n\n“ปูติน” พบ “สี จิ้นผิง” ความสัมพันธ์หวานชื่นที่จีนกำลังเป็นฝ่ายคุมเกม\n\nยูเครน เก็บหลักฐานเตรียมเอาผิดรัสเซียฐานฆ่าล้างเผ่า\n\nตรวจหวย วันนี้- ผลสลากกินแบ่งรัฐบาล งวดวันที่ 16 กันยายน 2565 ลอตเตอรี่ 16/9/65\n\n\"นักข่าวจากทั้งในและต่างประเทศจะเดินทางไปที่เมืองอิซูมในวันพรุ่งนี้ เราอยากให้ทั่วโลกรู้ว่ามีเกิดอะไรขึ้นบ้าง และ เหตุการ์แบบนี้เคยเกิดขึ้นในเมืองที่รัสเซียเคยยึดครองไว้ทั้งบูชา มาริอูปอล ตอนนี้เคราะร้ายนั้นมาตกอยู่ที่เมืองอิซูม รัสเซียได้ทิ้งความตายไว้ทุกแห่งหน พวกเขาต้องถูกนำตัวมารับผิดชอบ โลกต้องนำรัสเซียมารับผิดชอบต่อสงครามครั้งนี้ เราจะทำทุกวิถีทางให้รัสเซียต้องรับผิดชอบ\"\n\nขณะที่ ผู้บัญชาการตำรวจสืบสวนของภูมิภาคคาร์คิฟ เปิดเผยว่า ที่เมืองอิซูมเจ้าหน้าที่ได้ตรวจพบศพมากกว่า 440 ศพ ถูกฝังรวมกันในสถานที่แห่งเดียว ซึ่งเป็นหนึ่งในหลุมศพหมู่ที่มีขนาดใหญ่ที่สุดที่พบในพื้นที่ที่ทหารยูเครนยึดคืนมาจากรัสเซีย พร้อมทั้งคาดว่าจะพบหลุมศพลักษณะเดียวกันนี้ในพื้นที่อื่นๆของภูมิภาคคาร์คีฟ\n\nโดยสาเหตุการเสียชีวิต สันนิษฐานว่ามีทั้งถูกยิง ถูกกระสุนปืนใหญ่ ถูกกับระเบิด และ ถูกโจมตีทางอากาศ แต่จะมีการสืบสวนหาสาเหตุที่แน่ชัดต่อไป\n\nขณะที่ มาเรีย ซาคาโรวา (Maria Zakharova) โฆษกหญิงของกระทรววงการต่างประเทศรัสเซียเตือนสหรัฐว่าหากส่งขีปนาวุธพิสัยไกลให้กับยูเครนจะเท่ากับเป็นการล้ำเส้นและจะกลายเป็นคู่ขัดแย้งในการสู้รบโดยตรง ซึ่งรัสเซียพร้อมที่จะปกป้องดินแดนของตัวเอง\n\nโดยที่ผ่านมาสหรัฐฯ ได้จัดส่งระบบยิงจรวดหลายลำกล้อง “ไฮมาร์ส” ( HIMARS) ที่สามารถติดตั้งบนรถบรรทุกให้กับยูเครน พร้อมด้วยจรวดรุ่น GMLRS ที่มีพิสัยยิงประมาณ 70-80 กิโลเมตร\n\nแต่ระบบยิงจรวด “ไฮมาร์ส” ยังสามารถใช้กับขีปนาวุธ ATACMS ที่มีพิสัยการยิงภายในรัสมี 300 กิโลเมตร ซึ่งเมื่อเดือนที่แล้วรัฐบาลยูเครนปฏิเสธที่จะชี้แจงว่ามีขีปนาวุธรุ่นนี้ไว้ครอบครองแล้วหรือไม่\n\nขณะเดียวกัน เมื่อวานนี้รัฐบาลสหรัฐฯ ได้ประกาศมาตรการคว่ำบาตรทางเศรษฐกิจรอบใหม่ต่อรัสเซีย โดยพุ่งเป้าไปยังบุคคลสัญชาติรัสเซียที่ถูกกล่าวหาว่าทำการขโมยธัญพืชของยูเครน รวมทั้ง ผู้ที่ดูแลการส่งตัวเด็ก ๆ ยูเครนจำนวนหลายหมื่นคนไปยังรัสเซีย และเครือญาติของ รัมซัน คาดิรอฟ ผู้นำเชชเนีย ซึ่งเป็นพันธมิตรใกล้ชิดกับประธานาธิบดี วลาดิเมียร์ ปูติน\n\nโดยแอนโทนี บลิงเคน รัฐมนตรีว่าการกระทรวงการต่างประเทศสหรัฐฯ กล่าวว่า ผู้ที่ถูกวอชิงตันลงโทษในรอบนี้ยังมีทั้ง องค์กรกรด้านกลาโหมของรัสเซีย บริษัทเทคโนโลยีชั้นนำของรัสเซียที่สนับสนุนกิจการด้านกลาโหมและธุรกิจการเงิน หน่วยงานข่าวกรองทางทหาร และบุคคลที่เกี่ยวข้องกับการละเมิดสิทธิมนุษยชน\n\nภายใต้มาตรการนี้ รัฐบาลสหรัฐฯได้สั่งอายัดสินทรัพย์ในสหรัฐฯ ของผู้ที่มีรายชื่อถูกลงโทษทั้งหมด และสั่งห้ามไม่ให้บุคคลหรือองค์กรใด ๆ ในประเทศทำธุรกิจกับบุคคลเหล่านั้นด้วย\n\n\"มาโน่\" หวัง คิงส์คัพ ช่วย‘เจ-เช็ก’เรียกความมั่นใจกลับไปลุยเจลีก\n\nราคาทองวันนี้ เปิดร่วง 250 บาท ตามราคาต่างประเทศดิ่ง-ค่าบาทแตะ 37\n\nเช็กผลการลงทะเบียนบัตรสวัสดิการแห่งรัฐ 2565 ประกาศทุกวันศุกร์ ในแต่ละสัปดาห์\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "วิกฤตรัสเซีย-ยูเครน “ไม่จบในปีนี้” อาวุธขั้นสูงคือกุญแจจบสงคราม?": "เมื่อวาน (7 ก.ย.) วาเลรี ซาลูจนี ผู้บัญชาการกองทัพบกยูเครน ร่วมกับ มิคาอิโล ซาโบรดสกี รองประธานคณะกรรมการความมั่นคงแห่งชาติ กลาโหม และข่าวกรองของรัฐสภายูเครน ได้เขียนบทความประเมินสถานการณ์ความขัดแย้งรัสเซีย-ยูเครน ว่าจะมีทิศทางอย่างไรต่อไป รวมถึงคำถามสำคัญคือ “จะจบเมื่อไร”\n\nทั้งสองคนประเมินว่า ยังมองไม่เห็นผลลัพธ์สุดท้ายที่ชัดเจน แต่มั่นใจว่า “มีเหตุผลหลายประการที่ทำให้เชื่อได้ว่า สงครามจะไม่สิ้นสุดที่ใดภายในปี 2022 นี้อย่างแน่นอน”\n\nหวั่นวิกฤตอาหารโลกระลอกใหม่ ปูตินขู่แก้ข้อตกลงส่งออกอาหาร-ธัญพืชยูเครน\n\n“จะไม่กลับบ้าน” เปิดใจทหารอาสาต่างชาติในยูเครน\n\n\"ไม่จบง่าย\" รัสเซียลากยาวสงครามถึงฤดูหนาวเพื่อสร้างอำนาจต่อรอง\n\nพวกเขามองว่า ในการต่อสู้กับรัสเซียนั้น ยูเครนจะความสำเร็จได้ด้วยการใช้กลยุทธ์โจมตีระยะไกล อาจจะด้วยขีปนาวุธพิสัยไกล หากปรับระยะการปฏิบัติการของอาวุธได้ จะรบกวนศัตรู และ “เปลี่ยนโฉม” สงครามไปสู่จุดหักเหได้\n\nซาลูจนีและซาโบรดสกี เห็นตรงกันว่า ยูเครนยังคงต้องการอาวุธเพิ่มเติมเพื่อต่อสู้กับกองกำลังรัสเซีย “หากยูเครนประสบความสำเร็จในการจัดหาอาวุธที่เหมาะสม แนวโน้มการต่อสู้และยุทธศาสตร์การรบในปี 2023 จะแตกต่างไปจากเดิมอย่างสิ้นเชิง”\n\nพวกเขายกตัวอย่างการโจมตีฐานทัพรัสเซียในไครเมีนเมื่อเดือน ส.ค. ซึ่งนับเป็นการยืนยันจากเจ้าหน้าที่ทางทหารระดับสูงของยูเครนครั้งแรก ว่ายูเครนเป็นผู้อยู่เบื้องหลังเหตุระเบิดและการโจมตีในไครเมียจริง ๆ\n\n“ปฏิบัติการในไครเมียด้วยขีปนาวุธประสบความสำเร็จในการโจมตีฐานทัพอากาศซากี แต่ภารกิจของกองทัพยูเครนในปี 2023 คือการทำให้ปฏิบัติการเหล่านี้เฉียบคมและแน่ชัดมากขึ้นต่อรัสเซียและภูมิภาคอื่น ๆ ที่ถูกยึดครอง แม้ว่าจะมีระยะห่างอย่างมากจากเป้าหมายก็ตาม” พวกเขาเขียน\n\nพวกเขายังกล่าวอีกว่า การได้มาซึ่งระบบอาวุธที่มีความสามารถมากขึ้นจากพันธมิตรต่างชาติเท่านั้นที่สามารถแก้ปัญหาได้ และยูเครนเอง จะต้องพัฒนาความสามารถในการผลิตอาวุธขั้นสูงในประเทศให้ดียิ่งขึ้น\n\nพวกเขาเชื่อว่า นับตั้งแต่สงครามเริ่มต้นขึ้น มีปัจจัย 2 ประการที่ขัดขวางความพยายามของยูเครนในการจัดหาอาวุธเพิ่มเติมจากประเทศพันธมิตร นั่นคือ “ความเข้าใจผิดเกี่ยวกับขนาดของสงครามรัสเซีย-ยูเครน” และ “ภัยคุกคามจากนิวเคลียร์”\n\nตั้งแต่เดือน ก.ค. ที่ผ่านมา กองกำลังรัสเซียได้ตั้งฐานทัพทหารที่โรงไฟฟ้านิวเคลียร์ซาโปริซเซีย ติดตั้งอาวุธหนัก รวมถึงเครื่องยิงจรวด BM-30 Smerch ด้วย ทำให้มีความเสี่ยงว่าจะเกิดหายนะนิวเคลียร์ ยังไม่นับศักยภาพด้านอาวุธนิวเคลียร์ของรัสเซียที่มองข้ามไม่ได้\n\nดังนั้นจึงเป็นที่เข้าใจได้ว่า หากบรรดาชาติตะวันตกสนับสนุนยูเครนอย่างเต็มตัวกว่านี้ ก็อาจมีโอกาสนำไปสู่สงครามโลกครั้งที่ 3 ได้\n\nโดยสรุป ทั้งสองกล่าวว่า “นี่จะเป็นความขัดแย้งที่ยาวนาน จะนำมาซึ่งความสูญเสียของชีวิตและค่าใช้จ่ายมหาศาล โดยไม่มีผลลัพธ์สุดท้ายที่แน่นอน”\n\nเรียบเรียงจาก Ukrinform\n\nภาพจาก AFP\n\nกลาโหมสหรัฐฯยัน รัสเซียเตรียมซื้ออาวุธจากเกาหลีเหนือ\n\nIAEAระบุโรงไฟฟ้านิวเคลียร์ไม่รั่วไหล แต่ควรยุติสู้รบ\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ยูเครน-สหรัฐฯ เตรียมเอาผิดรัสเซีย ฐานะอาชญากรสงคราม": "ภาพวิดีโอที่เผยแพร่โดยสำนักงานตำรวจแห่งชาติยูเครน ซึ่งประกอบไปด้วยอัยการ พนักงานนิติเวช และเจ้าหน้าที่ตำรวจ กำลังลงพื้นที่เพื่อขุดร่างผู้เสียชีวิตขึ้นมาจากหลุมฝังศพหมู่ ที่คาดว่ามีศพถูกฝังอยู่ถึง 450 ศพ\n\nดมิโทร เชฟชุค รองผู้บัญชาการฝ่ายสอบสวนคดีอาชญากรรมกรรมสงครามของสำนักงานตำรวจแห่งชาติยูเครนเปิดเผยว่า ศพที่ถูกขุดขึ้นมามีร่องรอยการถูกทำร้ายและฆ่าอย่างทารุณ เช่น การถูกมัดมือไพล่หลัง หรือบาดแผลจากถูกของมีคม\n\nเปิดใจนักโทษในรัสเซีย กับข้อเสนอไปรบในยูเครนแลกอิสรภาพ\n\nปูตินประกาศระดมกำลังพลครั้งใหญ่ เสริมทัพปฏิบัติการพิเศษในยูเครน\n\nขณะที่อัยการสูงสุดของยูเครน อันดรี โคสติน ได้เดินทางไปยังกรุงวอชิงตัน ดี ซี เมืองหลวงของสหรัฐฯ เพื่อเข้าพบกับเมอร์ริค การ์แลนด์ อัยการสูงสุดสหรัฐฯ เพื่อหารือเกี่ยวกับการดำเนินคดีอาชญากรรมสงครามของรัสเซียในยูเครน\n\nหลังการหารือ อัยการสูงสุดของทั้งสองชาติก็ได้ลงนามในบันทึกความเข้าใจ หรือ MOU เพื่อสนับสนุนการพิจารณาคดีการก่ออาชญากรรมสงครามของรัสเซียบนแผ่นดินยูเครน\n\nอัยการสูงสุดของสหรัฐฯ ระบุว่า บันทึกความเข้าใจนี้จะทำให้ทั้งสองฝ่ายทำงานได้ง่ายขึ้น พร้อมย้ำว่าคนที่ก่ออาชญากรรมสงครามไม่วันหนีความผิดของตนเองพ้น\n\nด้านอัยการยูเครนกล่าวเสริมว่า บันทึกความเข้าใจนี้จะช่วยรับประกันว่าคนผิดจะต้องได้รับโทษ กระบวนการสืบสวนคดีอาชญากรรมสงครามยังคงดำเนินต่อไปท่ามกลางสงครามในยูเครนที่รุนแรงขึ้น ตอนนี้ทั้งสองฝ่ายกำลังปะทะกันทั้งแนวรบในภูมิภาคดอนบาส ทางภาคตะวันออก และแนวรบในแคว้นเคอร์ซอนทางภาคใต้\n\nแผนที่สถานการณ์ในสนามรบของยูเครนวันนี้ จากแผนที่จะเห็นได้ว่ายูเครนสามารถยึดแคว้นคาร์คีฟคืนมาได้ทั้งหมดแล้ว และกำลังเริ่มยึดคืนพื้นที่ในเมืองลีมานของแคว้นโดเนตสก์ ไปจนถึงเมืองลิซีแชนสก์ของแคว้นลูฮันสก์ ซึ่งถูกรัสเซียยึดไปตั้งแต่ต้นเดือกรกฎาคมที่ผ่านมา\n\nในขณะที่พื้นที่ทางภาคใต้ จุดปะทะใหญ่ยังคงเป็นแนวรบที่เคอร์ซอน ตรงพื้นที่ด้านตะวันตกของแม่น้ำดนีเปอร์ จากแผนที่จะเห็นได้ว่ามีจุดปะทะถึง 5 จุดตลอดแนวแม่น้ำ\n\nสำหรับแนวรบด้านตะวันออก ยูเครนได้ส่งทหารเข้าไปยังแคว้นลูฮันสก์มากขึ้น\n\nกองทัพยูเครนบริเวณหมู่บ้านบิโลฮอลิฟกาในแคว้นลูฮันสก์ หลังจากที่มีรายงานเมื่อสุดสัปดาห์ที่ผ่านมาว่า ยูเครนสามารถยึดหมู่บ้านทางตะวันตกของเมืองลิซีแชนสก์คืนมาได้ หลังจากถูกรัสเซียยึดครองกว่า 2 เดือน\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ธนาคารโลกเคาะค่าฟื้นฟูยูเครน 12 ล้านล้านบาท": "",
    "รัสเซีย ยูเครน: ไบเดนเตือนปูตินอย่าใช้อาวุธนิวเคลียร์เชิงยุทธวิธี": "รัสเซีย ยูเครน: ไบเดนเตือนปูตินอย่าใช้อาวุธนิวเคลียร์เชิงยุทธวิธี\n\n17 กันยายน 2022\n\nที่มาของภาพ, Getty Images\n\nประธานาธิบดี โจ ไบเดน แห่งสหรัฐฯ ออกโรงเตือนรัสเซียว่าอย่าใช้อาวุธเคมีหรืออาวุธนิวเคลียร์เชิงยุทธวิธีเพื่อทำสงครามในยูเครน\n\nในระหว่างการให้สัมภาษณ์กับซีบีเอส นิวส์ นายไบเดนกล่าวว่าการกระทำดังกล่าวจะ \"พลิกโฉมการเผชิญหน้ากันในสงคราม ในแบบที่ไม่เคยพบเจอมาก่อนตั้งแต่สมัยสงครามโลกครั้งที่สอง\"\n\nอย่างไรก็ตาม เขาไม่ได้ระบุว่าสหรัฐฯ จะตอบโต้อย่างไรหากมีการใช้อาวุธดังกล่าวขึ้นมาจริง ๆ\n\nประธานาธิบดี วลาดิมีร์ ปูติน แห่งรัสเซีย ออก \"คำเตือนพิเศษ\" ให้กองกำลังนิวเคลียร์ของประเทศ หลังเริ่มปฏิบัติการบุกรุกยูเครนเมื่อเดือนกุมภาพันธ์ที่ผ่านมา\n\nเขาบอกกับหัวหน้าฝ่ายกลาโหมว่าเป็นเพราะ \"ถ้อยแถลงที่ก้าวร้าว\" ของชาวตะวันตก\n\nอาวุธนิวเคลียร์มีมาเกือบ 80 ปีแล้ว และหลายประเทศมองว่าเป็นเครื่องมือที่มีไว้ใช้เพื่อรับประกันความมั่นคงและความปลอดภัยของชาติต่อไปได้\n\nรัสเซียคาดว่าจะมีหัวรบนิวเคลียร์ประมาณ 5,977 นัด ตามรายงานของสหพันธ์นักวิทยาศาสตร์อเมริกัน (Federation of American Scientists--FAS)\n\nอย่างไรก็ตาม ยังคงไม่น่าเป็นไปได้ที่รัสเซียตั้งใจจะใช้อาวุธดังกล่าว\n\nอาวุธนิวเคลียร์เชิงยุทธวิธีคืออาวุธที่สามารถใช้ได้ในระยะทางที่ค่อนข้างสั้น เมื่อเทียบกับอาวุธนิวเคลียร์ \"เชิงกลยุทธ์\" ที่สามารถยิงได้ในระยะทางที่ไกลกว่ามากและทำให้เกิดสงครามนิวเคลียร์แบบเบ็ดเสร็จ\n\nในการให้สัมภาษณ์กับสกอตต์ เพลลีย์ ผู้สื่อข่าวของรายการ 60 มินนิตส์ (60 Minutes) ของช่องซีบีเอส ที่ทำเนียบขาว ประธานาธิบดีไบเดนถูกถามถึงสิ่งที่เขาจะพูดกับประธานาธิบดีปูติน ถ้าเขากำลังพิจารณาใช้อาวุธที่มีอำนาจทำลายล้างสูงในยูเครน\n\n\"อย่า อย่า อย่า\" เป็นคำตอบของประธานาธิบดีไบเดน\n\nจากนั้นนายไบเดนถูกถามถึงผลที่จะตามมาต่อนายปูตินหากล้ำเส้นดังกล่าว\n\nที่มาของภาพ, EPA/RUSSIAN DEFENCE MINISTRY PRESS SERVICE\n\n\"คุณคิดว่าผมจะบอกคุณถ้าผมรู้ว่ามันคืออะไรหรือ แน่นอนผมจะไม่บอกคุณ แต่มันจะมีผลกระทบตามมาแน่นอน\" นายไบเดนตอบ\n\n\"พวกเขาจะกลายเป็นคนนอกคอกของโลกใบนี้มากกว่าที่เคยเป็นมา และขึ้นอยู่กับขอบเขตของสิ่งที่พวกเขาทำ จะเป็นตัวกำหนดว่าการตอบสนองจะเกิดขึ้นอย่างไร\"\n\nสงครามในยูเครนยังไม่ยุติ เช่นเดียวกันกับความหวังที่ทางเครมลินตั้งเอาไว้\n\nในช่วงไม่กี่วันที่ผ่านมา ยูเครนกล่าวว่าได้ยึดคืนพื้นที่มากกว่า 8,000 ตารางกิโลเมตร ในภูมิภาคคาร์คิฟทางตะวันออกเฉียงเหนือ",
    "‘เซเลนสกี’ อ้าแขนรับรัสเซียหนีทัพ ยันยูเครนจะปฏิบัติ “อย่างมีอารยะ”": "โวโลดีเมอร์ เซเลนสกี ประธานาธิบดียูเครน แถลงยืนยันว่า ทหารรัสเซียที่ยอมจำนนต่อยูเครน ทั้งที่หนีทัพหรือยอมแพ้ในด่านหน้าสงคราม จะได้รับการปฏิบัติ “อย่างมีอารยะ” จากทางยูเครน แทนที่ทหารรัสเซียเหล่านี้จะถูกดำเนินคดีย้อนหลังจากข้อหาอาชญกรรมสงคราม เมื่อสงครามสิ้นสุดลงในอนาคต\n\nการประกาศของเซเลนสกีในครั้งนี้ เกิดขึ้นหลังจากที่ วลาดิเมียร์ ปูติน ประธานาธิบดีรัสเซีย ลงนามในกฤษฎีการการระดมกำลังพลกองทัพรัสเซียบางส่วนเพิ่มเติม โดยหากชายชาวรัสเซียที่เข้าคุณสมบัติถูกเกณฑ์เข้าร่วมกองทัพทำการหนีทหารจะมีบทลงโทษเพิ่มขึ้นสองเท่า แก่ทหารที่หนีทัพหรือขัดคำสั่งทางการ โทษจำคุกสำหรับชายรัสเซียหนีทหารอาจสูงถึง 10 ปี\n\nรายงานเปิดเผยว่า การระดมพลบางส่วนของปูติน มีการระดมกำลังพลเพิ่มขึ้นกว่า 300,000 นาย ในขณะที่ OVD-Info องค์กรด้านสิทธิมนุษยชนเปิดเผยว่า มีประชาชนอย่างน้อย 700 ราย ถูกจับกุมตัวไปเมื่อช่วงวันเสาร์ที่ผ่านมา (24 ก.ย.) ในขณะที่มีประชาชนกว่าอีก 1,000 ราย ถูกจับกุมตัวตลอดสัปดาห์ที่ผ่านมา เนื่องจากการออกมาประท้วงต่อต้านการระดมพลในครั้งนี้ของปูติน\n\nเซเลนสกีได้ออกมาแถลงในภาษารัสเซีย ซึ่งเป็นภาษาแรกของตนเอง เพื่อขอร้องให้ชาวรัสเซียยอมจำนนต่อยูเครน แทนที่จะเสี่ยงต่อการถูกดำเนินคดีโทษฐานอาชญกรสงคราม หลังจากที่ความขัดแย้งในครั้งนี้ที่ดำเนินมาแล้วกว่า 7 เดือนยุติลงในอนาคต เซเลนสกียืนยันว่า ทางการยูเครนจะปฏิบัติต่อชายรัสเซียที่หนีทัพตามอนุสัญญาระหว่างประเทศ และจะไม่มีการส่งตัวคืนพวกเขาไปยังฝั่งรัสเซีย หากพวกเขากลัวผลที่จะตามมา\n\n“มันดีกว่าที่จะยอมจำนนมาอยู่ภายใต้การควบคุมตัวของยูเครน มากกว่าการที่จะถูกสังหารด้วยการยิงจากอาวุธของพวกเรา” เซเลนสกีระบุในการแถลง\n\nปูตินลงนามในกฎหมายเมื่อวันเสาร์ที่ผ่านมา ซึ่งจะทำให้ชาวรัสเซียที่หนีทัพ ปฏิเสธที่จะต่อสู้ ไม่เชื่อฟังคำสั่ง หรือยอมจำนน ต้องเผชิญกับโทษจำคุกสูงถึง 10 ปี ทั้งนี้ ความพยายามในครั้งนี้ของประธานาธิบดีรัสเซีย ถูกมองว่าเป็นความพยายามที่จะฟื้นความคิดริเริ่มในการรบที่ยูเครนใหม่อีกครั้ง หลังจากที่กองกำลังของรัสเซียประสบความพ่ายแพ้ในสนามรบอย่างรุนแรงในช่วงเดือนที่ผ่านมา\n\nในอีกทางหนึ่ง การลงประชามติปูทางไปสู่การผนวกดินแดนเข้าเป็นของรัสเซีย ยังคงดำเนินต่อไปใน 4 ภูมิภาคของยูเครน ได้แก่ ลูฮานสก์ โดเนตสก์ เคอร์ซอน และซาปอริซเซีย อย่างไรก็ดี ยูเครนและชาติตะวันตกออกมาประณามการลงคะแนนเสียงที่ไม่เป็นประชาธิปไตยนี้ ยังมีรายงานจำนวนมากชี้ว่า ประชาชนในพื้นที่ถูกข่มขู่ให้ลงคะแนนเสียงโดยทหารรัสเซียติดอาวุธ\n\nเซอร์เก ลาฟรอฟ รัฐมนตรีว่าการกระทรวงการต่างประเทศรัสเซีย ระบุว่า ภูมิภาคใดๆ ที่ลงคะแนนเสียงผนวกตัวเองเข้าเป็นของรัสเซีย จะได้ระบการคุ้มครองเต็มรูปแบบ และจะมีการผูกมัดภูมิภาคนั้นๆ เข้ากับกฎหมายและหลักการของรัสเซีย โดยถึงแม้ว่าการผนวกดินแดนในครั้งนี้ จะไม่เป็นที่ยอมรับในระดับสากล แต่รัสเซียอาจนำกรณีดังกล่าวมาเป็นข้ออ้างว่า อาณาเขตของตนตกอยู่ภายใต้การโจมตีจากอาวุธของชาติตะวันตก ที่จัดหามาให้กับทางยูเครน และจะส่งผลให้สงครามทวีความรุนแรงยิ่งขึ้น\n\nการระดมพลของปูตินส่งผลให้ชายชาวรัสเซียจำนวนมากขับรถหนีไปยังพรมแดน หรือซื้อตั๋วเครื่องบินแบบเที่ยวเดียวหนีออกนอกประเทศ พรมแดนในหลายที่กำลังเปิดรับชาวรัสเซียภายใต้เงื่อนไขเดิมที่ไม่ต้องมีการขอวีซ่าเข้าเมือง เช่น จอร์เจีย และฟินแลนด์ ในขณะที่เอสโตเนีย ลัตเวีย และลิทัวเนีย สั่งปิดพรมแดนใส่ชาวรัสเซีย ด้วยเหตุผลว่าพวกตนไม่พร้อมที่จะให้สถานะการลี้ภัยโดยอัตโนมัติแก่ผู้ที่หลบหนีการระดมพลของปูติน\n\nBaltic News Service รายงานโดยอ้างคำพูดของ ลอรี ลาเนเมทส์ รัฐมนตรีว่าการกระทรวงมหาดไทยเอสโตเนีย ว่าการรุกรานยูเครนเป็น “ความรับผิดชอบร่วมกันของพลเมืองรัสเซีย” และตนหวังว่าการปฏิเสธไม่ให้ชาวรัสเซียเดินทางเข้าประเทศตนจะช่วย “เพิ่มความไม่พอใจ” ในรัสเซียต่อระบอบปูติน\n\n\n\n\n\nที่ว่า:\n\nhttps://www.bbc.com/news/world-europe-63025039?fbclid=IwAR2hH6cUC6biiN3j3JZ_RpYnov4vifZCVxzU8cIctvvg6Uf1amB_wfohzoU",
    "ทำเนียบขาวย้ำสหรัฐ “พร้อมตอบโต้” ถ้ารัสเซียใช้นิวเคลียร์ในยูเครน": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน สหรัฐอเมริกา เมื่อวันที่ 26 ก.ย. ว่า นายเจค ซัลลิแวน ที่ปรึกษาด้านนโยบายความมั่นคงแห่งชาติของทำเนียบขาว กล่าวเมื่อวันอาทิตย์ เกี่ยวกับสถานการณ์ในยูเครน ซึ่งพื้นที่ขัดแย้ง 4 แห่ง ได้แก่ โดเนตสก์ ลูฮันสก์ ภูมิภาคเคียร์ซอน และพื้นที่บางส่วนของเมืองซาโปริชเชีย ระหว่างวันที่ 23-27 ก.ย. นี้ ว่า หากรัสเซีย “ล้ำเส้น” สหรัฐพร้อม “ตอบโต้อย่างจริงจัง” และรัฐบาลมอสโกต้องพร้อมรับผลกระทบที่จะเกิดขึ้นตามมา\n\nหน่วยลงประชามติแห่งหนึ่ง ในเมืองมาริอูโปล ทางตะวันออกเฉียงใต้ของยูเครน\n\nEARLIER: NSA Jake Sullivan says the \"red phone\" is working again and the White House can speak with the Kremlin at \"senior levels.\"\n\n\n\n\"That has happened frequently over the course of the past few months. It has happened even in the last few days.\" pic.twitter.com/nJ0j9kHSom — Meet the Press (@MeetThePress) September 25, 2022\n\n\n\nทั้งนี้ ประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย กล่าวในช่วงหนึ่งของการประกาศระดมกำลังทหารกองหนุน 300,000 นาย เมื่อสัปดาห์ที่แล้ว ว่ากลุ่มประเทศตะวันตกยังคงเดินหน้า “ข่มขู่กรรโชก” เกี่ยวกับอาวุธนิวเคลียร์ต่อรัสเซีย อย่างไรก็ตาม รัฐบาลมอสโก “มีอาวุธมากมายแทนคำตอบ” และ “รัสเซียไม่ล้อเล่น”\n\n???? In an address to the nation, Russian leader Vladimir Putin warned the West 'I'm not bluffing' over nuclear weapons.\n\n\n\nRead more here:https://t.co/HbE9oOrEGW pic.twitter.com/cYLkRWPex8 — The Telegraph (@Telegraph) September 21, 2022\n\n\n\nขณะที่ นายเซอร์เก ลาฟรอฟ รมว.การต่างประเทศรัสเซีย แถลงต่อที่ประชุมสมัชชาสหประชาชาติ ( ยูเอ็นจีเอ ) เมื่อช่วงสุดสัปดาห์ที่ผ่านมา ไม่ว่าผลการลงประชามติจะออกมาในรูปแบบใด รัฐบาลมอสโกพร้อมยอมรับ และเน้นว่า “ดินแดนทั้งหมดภายใต้อำนาจอธิปไตยของรัฐบาลมอสโก” และ “ดินแดนที่ขึ้นตรงกับรัฐบาลมอสโก” จะได้รับการคุ้มครอง “ตามกฎหมายของรัสเซีย” ซึ่งรวมถึง “ด้านความมั่นคง”.\n\nเครดิตภาพ : REUTERS",
    "ปูตินลั่น ไม่เปลี่ยนแผนบุกยูเครนแม้โดนตอบโต้หนัก-ขู่ยกระดับโจมตี": "",
    "นอกจากสงครามยูเครนยังมี ศึกอาร์เมเนีย-อาเซอร์ไบจาน": "ล่าสุดเมื่อต้นสัปดาห์นี้ ทหารอาร์เมเนียและอาเซอร์ไบจานยิงใส่กันอีกรอบ ปะทะกันอย่างดุเดือดตรงชายแดน\n\nวันเดียว ยอดทหารที่ตายพุ่งไปเกือบ 100 นาย\n\nทั้ง 2 ประเทศล้วนเป็นอดีตรัฐสมาชิกของสหภาพโซเวียตมีเหตุขัดแย้งกันมาหลายสิบปีแล้ว\n\nเริ่มด้วยความขัดแย้งในภูมิภาคนากอร์โน-คาราบักห์แถบเทือกเขาคอเคซัส\n\nรัสเซียเล่นบทเป็นคนไกล่เกลี่ยและรับรองความปลอดภัยของข้อตกลงสงบศึกชั่วคราว\n\nแต่ก็ไร้ผล\n\nล่าสุด พอยิงใส่กันได้หลายชั่วโมง และต่างฝ่ายต่างสูญเสียพอสมควร ทางการอาร์เมเนียประกาศว่าการสู้รบสงบลง แต่ไม่ยืนยันว่ายุติแล้ว\n\nเพราะยังมีการยิงใส่กันอีกประปรายในหลายจุด\n\nด้านอาเซอร์ไบจานอ้างว่าสามารถบรรลุวัตถุประสงค์ในการตอบโต้การ “ยั่วยุ” ของอาร์เมเนียแล้ว\n\nหลังการปะทะกันเมื่อวันจันทร์ นายกรัฐมนตรีนิโคล ปาชินเนียน ของอาร์เมเนียยอมรับว่าทหารฝ่ายตนเสียชีวิต 49 นาย ขณะที่กระทรวงกลาโหมอาเซอร์ไบจานแจ้งว่าทหารฝ่ายตนก็ตายไป 50 นาย\n\nการสู้รบรอบใหม่นี้ใช้อาวุธสารพัดประเภทที่ใช้ยิงข้ามชายแดน ไม่ว่าจะเป็นปืนใหญ่ ปืนครก โดรน และปืนไรเฟิลลำกล้องใหญ่\n\nใครเริ่มก่อนใครระบุไม่ได้ ทั้งสองต่างชี้นิ้วกล่าวหากันว่าอีกฝ่ายหนึ่งเป็นคนเริ่มเรื่องก่อน\n\nที่เป็นประเด็นน่าสนใจคือ รัสเซียอยู่ข้างอาร์เมเนีย และตุรกีสนับสนุนอาร์เซอร์ไบจาน\n\nจึงกลายเป็นความขุ่นข้องหมองใจระหว่างรัสเซียกับตุรกีไปด้วย\n\nปมความขัดแย้งยืดเยื้อยาวนานมาหลายสิบปีแล้ว\n\nสาเหตุคือภูมิภาคนากอร์โน-คาราบัค ซึ่งโดยกฎหมายเป็นส่วนหนึ่งของอาเซอร์ไบจาน แต่ถูกควบคุมโดยคนเชื้อสายอาร์เมเนีย\n\nสงครามระหว่าง 2 ประเทศบังคับให้กว่าล้านคนต้องพลัดพรากระเหเร่ร่อนออกจากบ้าน\n\nแม้จะมีข้อตกลงหยุดยิง แต่ถึงวันนี้ก็ยังไม่อาจจะบรรลุสันติภาพถาวรได้\n\nมีเรื่องขัดแย้งกันทีใดก็จะใช้อาวุธห้ำหั่นใส่กันทันที\n\nทั้งสองประเทศตั้งอยู่ในภูมิภาคคอเคซัส ซึ่งมีความสำคัญในเชิงยุทธศาสตร์ของเอเชียกลาง\n\nดูแผนที่ก็จะเห็นว่าด้านตะวันตกอยู่ติดกับตุรกี อิหร่านอยู่ทางใต้ จอร์เจียไปทางทิศเหนือ รัสเซียอยู่ทางตอนเหนือฝั่งอาเซอร์ไบจาน\n\nเรียกว่าเข้าสูตรความไร้เสถียรภาพ เพราะภูมิรัฐศาสตร์อย่างชัดเจน\n\nคนในอาร์เมเนียเป็นชาวคริสต์ ส่วนอาเซอร์ไบจานเป็นมุสลิม และมีทรัพยากรสำคัญคือน้ำมันที่ทำให้มีฐานะร่ำรวยพอสมควร\n\nตอนที่ยังอยู่ในสหภาพโซเวียต ภูมิภาคนากอร์โน-คาราบัค มีชาวเชื้อสายอาร์เมเนียอาศัยอยู่ แต่กลับถูกปกครองโดยทางการอาเซอร์ไบจาน\n\nช่วงปลายทศวรรษที่ 80 สหภาพโซเวียตใกล้ล่มสลาย รัฐสภาของภูมิภาคนากอร์โน-คาราบัค มีมติให้เป็นส่วนหนึ่งของอาร์เมเนีย\n\nพอแยกตัวออกจากสหภาพโซเวียตในปี 1991 ความขัดแย้งที่คุกรุ่นมาตลอดก็กลายเป็นสงครามเต็มรูปแบบ\n\nผู้คนตายกันเป็นหมื่น ที่ต้องอพยพหนีตายก็เป็นล้าน\n\nถึงขั้นที่จะฆ่าล้างเผ่าพันธุ์ซึ่งกันและกันเลยทีเดียว\n\nรบกันไปมา ต่างฝ่ายต่างสลับกันแพ้ชนะ แต่พอถึง 1994 ก็มีการประกาศหยุดยิง\n\nโดยมีรัสเซียเข้ามาไกล่เกลี่ย\n\nแต่เรื่องไม่จบ เพราะในข้อตกลงนั้นภูมิภาคนากอร์โน-คาราบัคจะยังเป็นของอาเซอร์ไบจานอยู่ ทั้งๆ ที่ถูกปกครองโดยคนเชื้อสายอาร์เมเนีย ซึ่งเป็นที่รู้กันว่าได้รับการสนับสนุนจากรัฐบาลอาร์เมเนีย\n\nการเจรจาสันติภาพเริ่มด้วยการจัดขึ้นโดยกลุ่ม OSCE Minsk Group) ในปี 1992\n\nประเทศใหญ่ๆ อย่างฝรั่งเศส รัสเซีย และสหรัฐฯ ส่งตัวแทนมาร่วมประชุมที่กรุงมินสค์, เมืองหลวงของเบลารุส\n\nถึงวันนี้ก็ยังตกลงเงื่อนไขสันติภาพไม่ได้\n\nการปะทะก็ยังดำเนินตลอดมาเป็นระยะๆ ในช่วง 30 ปีที่ผ่านมา\n\nความสลับซับซ้อนของภูมิรัฐศาสตร์ทำให้เรื่องที่ควรจบก็จบไม่ได้\n\nเพราะตุรกีซึ่งเป็นสมาชิกนาโตประกาศตนเป็นประเทศแรกที่รับรองความเป็นประเทศเอกราชของอาเซอร์ไบจานในปี 1991\n\nประธานาธิบดีคนที่ 3 ของอาเซอร์ไบจาน เฮจแดร์ แอริเยฟ ประกาศว่า 2 ประเทศนี้ความจริงเป็น \"หนึ่งชาติที่ประกอบไปด้วยสองรัฐ\"\n\nมีหรือที่อาร์เมเนียจะยอมรับเป็นส่วนหนึ่งของอาเซอร์ไบจาน\n\nส่วนอาร์เมเนียนั้นสนิทชิดเชื้อกับรัสเซีย เพราะมอสโกเห็นเป็นพันธมิตรทางด้านความมั่นคง\n\nรัสเซียตั้งฐานทัพในอาร์เมเนีย\n\nและต่างก็เป็นสมาชิกของกลุ่มพันธมิตรทางการทหารร่วมกัน\n\nจะเรียกเป็น “สงครามตัวแทน” ก็พูดไม่ได้เต็มปาก\n\nเพราะสงครามเริ่มจาก 2 ประเทศเพื่อนบ้านที่มีเพื่อนบ้านของเพื่อนบ้านในแต่ละข้างมาเป็นกองเชียร์\n\nจนเกิดภาวะสงครามรอบใหม่ที่มาเกิดขึ้นในช่วงสงครามยูเครน\n\nที่รัสเซียเป็นผู้ก่อขึ้นด้วยการส่งทหารเข้าไป\n\nวันนี้รัสเซียต้องหันมาดูแลอาร์เมเนียอีกประเทศหนึ่ง...นอกจากสงครามยูเครนอีกด้วย\n\nไม่ต้องสงสัยว่าทำไมประธานาธิบดีปูตินจึงเกิดอาการเครียดขึ้นมาอย่างเห็นได้ชัด.",
    "กองทัพยูเครน ประกาศยึดพื้นที่คืนบางแห่งได้แล้ว หลังเคยถูกรัสเซียควบคุม": "พื้นที่ที่ทหารยูเครนยึดคืนกลับมาได้ตามการระบุของ ประธานาธิบดี โวโลดิเมียร์ เซเลนสกี ผู้นำยูเครนเมื่อวานนี้ ประกอบไปด้วยเขตชุมชน 2 แห่งทางภาคใต้ ส่วนทางภาคตะวันออกยึดคืนได้อีก 1 ชุมชน และ อีก 1 ดินแดน ทางภาคตะวันออก\n\nโดยในการแถลงข่าวเมื่อช่วงค่ำวานนี้ เซเลนสกี ได้ขอบคุณกำลังทหารที่ปลดปล่อยชุมชน 1 แห่งในภูมิภาคโดเน็ตสก์ทางภาคตะวันออก ควบคุมพื้นที่สูงอีกหลายจุด ที่อยู่ในภูมิภาคเดียวกัน และ ยึดคืน 2 ชุมชน ทางภาคใต้\n\nแคนาดาสะเทือนขวัญ! เกิดเหตุคนร้ายไล่แทงคนไม่เลือกหน้า ดับ 10 เจ็บ 15\n\nตัวเลขจ่ายค่างวดมอเตอร์ไซค์ช้าพุ่งแตะ 10% สะท้อนเศรษฐกิจฟื้นตัว\n\nนอกจากนี้ เซเลนสกี ยังเปิดเผยว่าได้พูดคุยทางโทรศัพท์กับ เออร์ซูลา วอน เดอ เลย์เอน ประธานคณะกรรมาธิการยุโรป โดยได้เรียกร้องขอให้สหภาพยุโรป หรือ อียู จัดสรรเงินช่วยเหลือยูเครนโดยเร็ว ซึ่งก่อนหน้านี้รัฐบาลยูเครนประเมินว่าเศรษฐกิจของประเทศยังต้องการเงินช่วยเหลืออีกประมาณ 5,000 ล้านยูโร หรือประมาณ 180,000 ล้านบาท\n\n\n\nนอกจากนี้ เซเลนสกี ยังเรียกร้องให้อียูตัดความสัมพันธ์ด้านต่างๆ กับรัสเซีย และใช้มาตรการคว่ำบาตรเพิ่มเติม โดยเตือนว่าการที่ประเทศยุโรปยังพึ่งพาพลังงานรัสเซียอาจนำไปสู่หายนะได้ทุกเมื่อ\n\nสำหรับสถานการณ์พลังงานในยุโรปตอนนี้ได้ความกังวลว่าอาจเกิดวิกฤตขาดแคลนในช่วงฤดูหนาวที่กำลังมาถึงในเดือน ต.ค.นี้ เนื่องจากรัสเซียมีแนวโน้มจำกัดการส่งก๊าซ ทำให้หลายประเทศต้องเร่งหาทางรับมือ โดยเฉพาะเยอรมนี ซึ่งพึงพาก๊าซจากรัสเซียในสัดส่วนสูงผ่านท่อก๊าซนอร์ดสตรีม 1 ที่ขณะนี้บริษัทก๊าซพรอมได้สั่งปิดซ่อมบำรุงอย่างกำหนด\n\n\n\nโดยเมื่อวานนี้นายกรัฐมนตรี โอลาฟ ชอลซ์ ผู้นำเยอรมนีประกาศมาตรการมูลค่า 65,000 ล้านยูโรหรือประมาณ 2.3 ล้านล้านบาท ที่มีทั้งการจัดสรรเงินให้กับกลุ่มเปราะบางที่สุด การงดเว้นภาษีให้กับธุรกิจที่ต้องใช้พลังงานในปริมาณมาก และ ขยายเวลาการลดค่าโดยสารสาธารณะ รวมทั้งปรับลดราคาขายปลีกพลังงานหลักทั้ง 3 ชนิด คือ ก๊าซ น้ำมัน และ ถ่านหิน โดยจะใช้ภาษีลาภลอยจากบริษัทผู้ผลิตพลังงานที่ได้กำไรก้อนโตในระยะเวลาอันสั้นจากทิศทางราคาน้ำมันที่สูงขึ้น\n\n\n\nขณะเดียวกัน ชอลซ์ยอมรับว่ารัสเซียไม่ใช่แหล่งนำเข้าพลังงานที่ไว้ใจได้อีกต่อไป แต่รัฐบาลเยอรมนีได้เตรียมความพร้อมรับมือไว้แล้ว โดยมีจะเริ่มเปิดสถานีผลิตก๊าซธรรมชาติเหลวของตัวเองภายในสิ่ินปีนี้\n\nอีกประเทศที่มีปัญหาพลังงานใกล้ขั้นวิกฤตเช่นกันคืออังกฤษ ซึ่ง ลิซ ทรัสซ์ รัฐมนตรีว่าการระทรวงการต่างประเทศ ในฐานะ ตัวเต็งนายกรัฐมนตรีคนใหม่เปิดเผยว่าหากได้รับเลือกให้ดำรงตำแหน่งจะประกาศแผนช่วยเหลือประชาชนออกมาในระยะเวลาไม่เกิน 1 สัปดาห์ แต่ยังไม่เปิดเผยรายละเอียด\n\n\n\nส่วน ริชชี ซูนัก รัฐมนตรีว่าการกระทรวงการคลัง ซึ่งเป็นคู่แข่งระบุว่าผู้มีรายได้น้อยและคนชราที่เกษียณจากการทำงานแล้ว ควรได้รับเงินอุดหนุนค่าใช้จ่ายด้านพลังงานจากรัฐบาล\n\n\n\nโดยในวันนี้พรรคนุอรักษ์นิยม ซึ่งเป็นพรรครัฐบาลอังกฤษ จะเลือกหัวหน้าพรรคคนใหม่เพื่อดำรงตำแหน่งนายกรัฐมนตรีแทนที่ บอริส จอห์นสัน ที่ขณะนี้ทำหน้าที่รักษาการนายกรัฐมนตรี\n\n\n\nขณะที่เจ้าหน้าที่สหภาพยุโรปออกมาเตือนว่าในอีกไม่กี่เดือนข้างหน้าหลายๆประเทศสมาชิกจะเริ่มรู้สึกได้ถึงความ “เจ็บปวดทางเศรษฐกิจ” อย่างฉับพลัน แต่ในขณะเดียวกันรัฐบาลของชาติเหล่านี้จะยังคงถูกขอร้องให้ช่วยเหลือยูเครนทั้งในด้านการทหารและมนุษยธรรมต่อไป\n\n\n\nโดยตอนนี้เริ่มมีสัญญาณความไม่พอใจของประชาชนในบางประเทศบ้างแล้ว อย่างเช่นสาธารณรัฐเช็กมี่เมื่อวานนี้ ประชาชนประมาณ 70,000 คน ออกมารวมตัวชุมนุมกันในกรุงปรากเพื่อแสดงความไม่พอใจต่อราคาพลังงานในประเทศที่สูงขึ้นและเรียกร้องให้รัฐบาลยุติมาตรการคว่ำบาตรที่ใช้กับรัสเซีย\n\nจีนอนุมัติใช้วัคซีนโควิด-19 ชนิดสูดพ่น ป้องกันได้ดีขึ้น 3 เท่า\n\nวิธีลงทะเบียน บัตรสวัสดิการแห่งรัฐ ผ่านเว็บไซต์ ตรวจสอบสถานะเริ่ม 16 ก.ย.65\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "\"ยูเครน\" เผย ยึดคืนพื้นที่จากรัสเซียเพิ่ม 8,000 ตารางกิโลเมตร": "ประธานาธิบดี โวโลดิเมียร์ เซเลนสกี ผู้นำยูเครนเปิดเผยว่าขณะนี้ฝ่ายยูเครนสามารถควบคุมพื้นที่ที่ยึดคืนจากกองทัพรัสเซียได้อย่างเบ็ดเสร็จแล้วกว่า 4,000 ตารางกิโลเมตร และยังมีพื้นที่อีก 4,000 ตารางกิโลเมตร ที่กำลังพยายามนำเสถียรภาพกลับคืนมา หลังทหารรัสเซียล่าถอยออกไป\n\nโดยเซเลนสกี ระบุว่าขณะนี้เจ้าหน้าที่อยู่ระหว่างดำเนินการกวาดล้างและจับกุมทหารรัสเซียที่ยังหลงเหลืออยู่รวมทั้งผู้สมคบคิดด้วย\n\nปลิวตามคาด! ผู้พิพากษาสั่งยุบสภาเขตเทศบาลที่เรียกร้องให้ปูตินลาออก\n\nเสียชีวิตปริศนาเพิ่มอีกราย นักธุรกิจรัสเซียจมน้ำดับ\n\nนอกจากนี้ รัฐบาลยูเครน ยังอ้างว่าจากการตรวจสอบพื้นที่ที่ยึดคืนมาได้ทำให้พบหลักฐานที่แสดงถึงการก่อเหตุอาชญากรรมสงครามโดยทหารรัสเซียมากถึงวันละ 200 เหตุการณ์ และพื้นที่มากถึง 70,000 ตารางกิโลเมตรใน 10 ภูมิภาคถูกวางกับระเบิดไว้\n\nขณะที่คณะเสนาธิการทหารยูเครน เปิดเผยว่ากองทัพยูเครนสามารถป้องกันการโจมตีของศัตรูในหมู่บ้านและชุมชนต่างๆ 6 แห่ง ทางเหนือของโดเนตสก์ แต่ยังไม่ได้พูดถึงดินแดนที่ถูกยึดครอง\n\nอย่างไรก็ตาม คาดกันว่าปฏิบัติการรุกคืบของยูเครนอาจขยายเข้าสู่แคว้นลูฮันสก์และแคว้นโดเนตสก์เร็วๆ นี้ โดยดินแดนทั้งสองแห่งนี้เป็นพื้นที่ซึ่งกองกำลังแบ่งแยกดินแดนที่สนับสนุนรัสเซีย ยึดครองมาตั้งแต่ปี 2014\n\nโดยเซอร์ฮีย์ เฮได (Serhiy Haidai) ผู้ว่าการแคว้นลูฮันสก์ของรัฐบาลยูเครนเปิดเผยว่า ทหารยูเครนสามารถยึดคืนเมืองลีมานในแคว้นโดเนตสก์ได้แล้ว พร้อมระบุว่าเมืองสวาตอฟ ทางภาคตะวันออกของแคว้นลูฮันสก์ น่าจะเป็นสมรภูมิถัดไป\n\nส่วนความเคลื่อนไหวของฝ่ายรัสเซียเมื่อวานนี้ (วันอังคาร) กระทรวงกลาโหมรัสเซียยืนยันว่าได้เปิดฉากโจมตีครั้งใหญ่ในหลายพื้นที่เพื่อตอบโต้ความพยายามรุกกลับของฝ่ายยูเครน โดยเฉพาะพื้นที่ทางภาคตะวันออก และ ทางภาคใต้ที่รวมถึงภูมิภาคคาร์คีฟ ซึ่งทหารรัสเซียได้ถอนกำลังออกไปเกือบทั้งหมด\n\nขณะเดียวกันในวันศุกร์นี้ ประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย จะพบกับนายกรัฐมนตรีนเรนทรา โมดี ผู้นำอินเดีย ที่อุซเบกิสถานเพื่อหารือด้านการค้าและเจรจาการขายปุ๋ยและสินค้าอาหารให้แก่อินเดียเพิ่มเติม\n\nโดยทำเนียบประธานาธิบดีรัสเซีย ระบุในเอกสารรายละเอียดการประชุมที่จะมีขึ้นว่าผู้นำทั้งสองมีแผนการที่จะหารือในประเด็นเรื่องตลาดสินค้าอินเดียในการรับซื้อปุ๋ยจากรัสเซียและข้อตกลงการค้าระดับทวิภาคีด้านอาหารอื่น ๆ รวมทั้งส่งเสริมการค้าระหว่างสองประเทศ ให้กลับมาที่ระดับ 11,500 ล้านดอลลาร์ หรือประมาณ4 แสนล้านบาทในช่วงครึ่งแรกของปีนี้\n\nสำหรับการพบกันของสองผู้นำ จะเป็นการหารือนอกรอบในเวทีประชุมสุดยอดองค์กรความร่วมมือเซี่ยงไฮ้ ระหว่างวันที่ 15-16 ก.ย.นี้ ที่เมืองซามาคานด์ ประเมศอุซเบกิสถาน\n\nนอกจากนี้ ปูตินจะพบกับประธานาธิบดีสี จิ้นผิง ผู้นำจีน เพื่อหารือนอกรอบในเวทีเดียวกันนี้ด้วย ซึ่งเป็นครั้งแรกที่ผู้นำจีนเดินทางออกนอกประเทศนับตั้งแต่เกิดการระบาดของไวรัสโควิด-19 เมื่อช่วงต้นปี 2020\n\nโดยทำเนียบประธานาธิบดีรัสเซียเปิดเผยว่า ประเด็นหลักที่ผู้นำรัสเซียและจีนจะหารือกันระหว่างการร่วมประชุมดังกล่าว มีทั้งการสู้รบในยูเครนและไต้หวันซึ่งทั้งสองเรื่องนี้นับว่ามีความสำคัญมากต่อสถานการณ์โลกในปัจจุบัน\n\n\"มาร์เกซ\" ยิ้มแก้มปริ คืนสนามบิดอารากอน\n\nเจ้าของเชลซี ชี้ช่องพรีเมียร์ลีก จัดศึกรวมดาราเหมือนอเมริกันเกมส์\n\n\"สเปอร์ส\" เครียด \"เคน\" รับสนไป \"บาเยิร์น\"\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "เกาะติดสถานการณ์ 'รัสเซีย-ยูเครน' (23 ก.ย.2565)": "ผู้นำสหรัฐฯ แถลงต่อที่ประชุมใหญ่สหประชาชาติ กล่าวหารัสเซียละเมิดหลักการเป็นสมาชิก UN ส่วนผู้นำยูเครนวอนตั้งศาลพิเศษลงโทษรัสเซีย ขณะที่ผู้นำเซอร์เบียเทียบปัญหาในยูเครนไม่ต่างกับเซอร์เบียกำลังเผชิญ\n\nประธานาธิบดีโจ ไบเดน ของสหรัฐฯ แถลงต่อที่ประชุมสมัชชาใหญ่แห่งสหประชาชาติ หรือ UNGA ในมหานครนิวยอร์กของสหรัฐฯ เมื่อวานนี้ (21 กันยายน) กล่าวหารัสเซียละเมิดหลักการสำคัญของการเป็นสมาชิกสหประชาชาติ ด้วยการเปิดปฏิบัติการทางทหารในยูเครนและข่มขู่จะใช้อาวุธนิวเคลียร์\n\nผู้นำสหรัฐฯ กล่าวโจมตี ประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย เป็นคนเริ่มก่อปัญหาขัดแย้งและประเทศสมาชิก UN ประมาณ 40 ประเทศ กำลังให้การช่วยเหลือยูเครนทั้งด้านเงินทุนช่วยเหลือ และอาวุธ พร้อมประกาศว่าสหรัฐฯ จะอยู่เคียงข้างกับยูเครน\n\nขณะเดียวกัน ทำเนียบขาวประกาศให้เงินช่วยเหลือเพื่อแก้ปัญหาความไม่มั่นคงของอาหารโลก อีก 2,900 ล้านดอลลาร์สหรัฐฯ หรือประมาณ 1 แสนล้านบาท เพิ่มเติมกับเงินกองทุนเพื่อความมั่นคงอาหาร 6,900 ล้านดอลลาร์สหรัฐฯ หรือประมาณ 2.5 แสนล้านบาท ที่สหรัฐฯ ประกาศจะสนับสนุนไว้แล้วในปีนี้\n\nปัญหาขัดแย้งระหว่างรัสเซียและยูเครน ทำให้สหรัฐฯ และพันธมิตรตะวันตก ต้องแข่งกับรัสเซีย เพื่อสร้างอิทธิพลทางการทูต สหรัฐฯ ยอมรับว่า มีบางประเทศเริ่มเป็นห่วงว่าปัญหาขัดแย้งรัสเซียและยูเครนจะดึงความสนใจของประชาคมโลกไปจากวิกฤตอื่น ๆ\n\nข้อมูล TNN World\n\nภาพ: Reuters",
    "เปิดใจนักโทษในรัสเซีย กับข้อเสนอไปรบในยูเครนแลกอิสรภาพ": "นับตั้งแต่ “ปฏิบัติการพิเศษทางทหารในยูเครน” เริ่มขึ้น บรรดาชาติตะวันตกประเมินว่า รัสเซียสูญเสียทหารไปแล้วหลักหลายหมื่นนาย และเกิดกระแสว่ากองทัพรัสเซียกำลังขาดแคลนทหาร จากรายงานว่ายังคงมีการรับสมัครทหารอาสาเพิ่มในบางเมือง หรือการที่ปูตินลงนาม พ.ร.ก.ขยายขนาดกองทัพ\n\nอีกหนึ่งนโยบายของรัสเซียที่ทำให้หลายคนเชื่อว่ารัสเซียกำลังประสบปัญหาขาดกำลังพล คือการเข้าไปยื่นข้อเสนอให้กับบรรดาผู้ต้องขังในเรือนจำ โดยแลกกับอิสรภาพ หากยอมไปร่วมปฏิบติการในยูเครน\n\nปูตินประกาศระดมกำลังพลครั้งใหญ่ เสริมทัพปฏิบัติการพิเศษในยูเครน\n\nก้าวเล็ก ๆ ที่ยิ่งใหญ่ ยูเครนยึดหมู่บ้านในลูฮานสก์คืนจากรัสเซีย\n\nประวัติศาสตร์จะซ้ำรอย? 4 ภูมิภาคยูเครนจ่อลงประชามติขอผนวกเข้ารัสเซีย\n\nอีวาน (นามสมมติ) ผู้ต้องหาคดีฆาตกรรมในเรือนจำหมายเลข 8 ในเขตทัมบอฟ ทางใต้ของมอสโก เล่าว่า ตอนบ่ายแก่ ๆ ของวันหนึ่งในเดือน ก.ค. เขาได้ยินเสียงเฮลิคอปเตอร์บินเข้ามาในเขตเรือนจำ\n\n“ไม่มีใครเคยใช้เฮลิคอปเตอร์เพื่อลงมาที่นี่ เราอยากรู้ว่ามันมีงานใหญ่อะไร” อีวาน กล่าว\n\nครึ่งชั่วโมงต่อมา เขาและคนอื่น ๆ ได้รับคำสั่งให้ไปรายงานตัวที่จัตุรัสหลักของเรือนจำซึ่งมีผู้คุม 2 คนรออยู่ พร้อมด้วย เยฟกินี พริโกซิน คนสนิทของปูตินและหัวหน้ากลุ่มแวกเนอร์ (Wagner) ซึ่งเป็นกองกำลังทหารเอกชนของรัสเซีย\n\n“พริโกซินมาหาเราและเชิญชวนให้เราเข้าร่วมกลุ่มแวกเนอร์และไปต่อสู้ในยูเครน” อีวานเล่า\n\nตั้งแต่ช่วงเดือน ก.ค. มีรายงานออกมาว่าพริโกซินกำลังตระเวนเกณฑ์ทหารจากเรือนจำต่าง ๆ เพื่อชดเชยความสูญเสียและปัญหาการขาดแคลนกำลังพล\n\nเมื่อสัปดาห์ที่แล้ว มีคลิปวิดีโอหนึ่งกลายเป็นไวรัลในโซเชียลมีเดียรัสเซีย แสดงภาพชายคนหนึ่งที่คล้ายกับพริโกซินอยู่ในเรือนจำอีกแห่งของเขตทัมบอฟ เสียงที่บันทึกไว้ในคลิปบอกกับผู้ต้องขังในเรือนจำว่า พวกเขาจะได้รับการปล่อยตัว หากพวกเขาเข้าร่วมปฏิบัติการพิเศษในยูเครนกับกลุ่มแวกเนอร์เป็นเวลา 6 เดือน\n\nนี่ถือเป็นครั้งแรกที่กระบวนการตระเวนเกณฑ์ทหารของกลุ่มแวกเนอร์ถูกบันทึกไว้ได้\n\n“(เนื้อหาในคลิป) มันเป็นสิ่งที่เขาบอกเราเช่นกัน เขาสัญญาว่าเราจะเป็นอิสระถ้าเราต่อสู้เป็นเวลา 6 เดือน แต่เขาก็เตือนว่ามีน้อยคนที่จะได้กลับมา” อีวานบอก\n\nสำนักข่าว The Guardian ได้พูดคุยกับผู้ต้องขัง 4 คนและสมาชิกในครอบครัวที่ใกล้ชิด 3 คนของนักโทษในเรือนจำต่าง ๆ ในรัสเซีย ซึ่งทั้งหมดเล่าเรื่องราวที่คล้ายคลึงกันเกี่ยวกับวิธีที่พริโกซินตระเวนไปตามเรือนจำต่าง ๆ เพื่อรับสมัครทหารอาสา\n\nสำหรับอีวาน เขาปฏิเสธข้อเสนอ แต่เล่าว่า มีผู้ต้องขังประมาณ 120 คนในเรือนจำที่เขาอยู่ตัดสินใจลงทะเบียนเข้าร่วมปฏิบัติการ และตอนนี้กำลังต่อสู้ในยูเครนหลังจากผ่านหลักสูตรฝึกอบรม 1 สัปดาห์\n\nอย่างไรก็ตาม อีวานบอกว่า หากพริโกซินมารับสมัครทหารอีกครั้ง รอบนี้เขาจะเข้าร่วม “ผมเหลือเวลาต้องติดคุกอยู่อีก 11 ปี ผมจะตายอยู่ในนี้หรือไปตายที่นั่น มันไม่สำคัญขนาดนั้น อย่างน้อยผมก็จะมีโอกาสต่อสู้เพื่ออิสรภาพ ... นอกจากนี้ ในตอนนี้ การรับสมัครเป็นไปด้วยความสมัครใจ อีกไม่นานเราอาจไม่มีทางเลือกและถูกบังคับให้ไป”\n\nอีวานกล่าวว่า “ความจริงก็คือพวกเรา โจรและฆาตกร กำลังต่อสู้ในสงครามของรัสเซีย”\n\nวลาดิเมียร์ (นามสมมติ) อดีตผู้ต้องขังในเรือนจำหมายเลข 2 ในเขตโคมี ทางตอนเหนือของรัสเซีย ซึ่งเพิ่งพ้นโทษออกมา เล่าว่า ในช่วงกลางเดือน ก.ค. พริโกซินมาเยือนที่เรือนจำในลักษณะคล้ายกับที่อีวานเจอ\n\nวลาดิเมียร์เล่าว่า ในตอนที่พริโกซินมารับสมัครทหาร เขาเหลือเวลารับโทษอีกเพียง 3 สัปดาห์เท่านั้น จึงตัดสินใจไม่เข้าร่วม แต่ลูกพี่ลูกน้องของเขาซึ่งเหลือโทษจำคุก 15 ปี ได้ตกลงที่จะไปต่อสู้ในยูเครน\n\nผู้ต้องขังทุกคนที่ให้สัมภาษณ์กับ The Guardian ให้ข้อมูลตรงกันว่า พวกเขาได้รับสัญญาว่าจะได้รับการอภัยโทษ และเงินเดือน 100,000 รูเบิล (ราว 60,000 บาท) ต่อเดือน\n\nวลาดิเมียร์เล่าว่า พริโกซินบอกกับบรรดาผู้ต้องขังว่า จะเกณฑ์นักโทษทุกคนไม่ว่าภูมิหลังจะเป็นอย่างไร ตราบเท่าที่พวกเขามีสุขภาพแข็งแรงดี และเตือนว่า หากเข้าร่วมกองทัพแล้ว การดื่ม การใช้ยาเสพติด การขโมยทรัพย์สินกองทัพ และการหนีทัพ จะถูกลงโทษโดยการประหารชีวิต\n\nไม่มีข้อมูลชัดเจนว่า กลุ่มแวกเนอร์สามารถเกณฑ์นักโทษไปเป็นทหารรบในยูเครนได้เท่าไร แต่เจ้าหน้าที่สหรัฐฯ รายงานเมื่อวันจันทร์ (19 ก.ย.) ว่า แวกเนอร์พยายามสรรหาผู้ต้องหามากกว่า 1,500 คนมาเป็นทหาร\n\nแต่ โอลกา โรนาโนวา หัวหน้ากลุ่ม Jailed Russia องค์กรพัฒนาด้านสิทธิของนักโทษ เชื่อว่า จำนวนผู้ต้องขังที่ถูกเกณฑ์ไปน่าจะสูงกว่านี้มาก ตามการประมาณการของโรมาโนวา มีนักโทษชาวรัสเซียประมาณ 11,000 คนได้ลงทะเบียนเพื่อไปยังยูเครนแล้ว และตัวเลขนี้กำลังเติบโตอย่างรวดเร็ว\n\n“กระบวนการนี้กำลังเร่งขึ้น แค่เช้านี้วันเดียว เราได้รับรายงานว่ามีนักโทษ 600 คนถูกส่งตัวออกมาจากเรือนจำ Nizhny Novgorod แล้ว”\n\nทั้งนี้ ร็อบ ลี นักวิเคราะห์ด้านการทหาร กล่าวว่า กลยุทธ์การสรรหากำลังพลของรัสเซียนี้อาจ “อุดช่องโหว่” ในระยะสั้นได้ แต่จะแก้ไขปัญหาวิกฤตการขาดแคลนกำลังคนได้เพียงเล็กน้อย\n\n“รัสเซียไม่มีกองทัพมืออาชีพในความหมายดั้งเดิมอีกต่อไป ปัจจุบันกองทัพรัสเซียเหมือนจะประกอบด้วยทหารอาชีพบางส่วน ผสมกับทหารรับจ้างระยะสั้น ทหารอาสา และตอนนี้ดูเหมือนจะมีนักโทษมาเพิ่มด้วยแล้ว” ลีกล่าว\n\nเขาเสริมว่า “กองทัพจะมีประสิทธิภาพเมื่อมีระเบียบวินัยและความสามัคคีที่ชัดเจน ผมจินตนาการไม่ออกเลยว่า การนำนักโทษไปเป็นทหารจะทำให้เกิดปัญหาทางวินัยอย่างไรบ้าง”\n\nรัสเซียเป็นประเทศที่มีสัดส่วนประชากรอยู่ในเรือนจำมากเป้นอันดับ 5 ของโลก ทำให้โรมาโนวาคาดว่า การเกณฑ์นักโทษไปเป็นทหารในเรือนจำรัสเซียจะเพิ่มขึ้นในอีกไม่กี่สัปดาห์ข้างหน้า เพราะมีนักโทษจำนวนมากที่อาจต้องการ “ตั๋วทอง” นี้\n\nนอกจากการเกณฑ์นักโทษมาเป็นทหารแล้ว อีกสิ่งที่สะท้อนปัญหาในกองทัพรัสเซียขณะนี้ คือ เมื่อวาน (20 ก.ย.) รัฐสภาของรัสเซียยังได้อนุมัติร่างกฎหมายเพิ่มโทษทหารในกองทัพที่ หนีทัพ ก่อความเสียหายต่อทรัพย์สินทางทหาร และไม่เชื่อฟังคำสั่ง ในระหว่างการระดมกำลังทหารหรือในสถานการณ์การต่อสู้ โดยหากทหารคนใดจงใจยอมจำนนต่อยูเครน จะถือเป็นอาชญากรรม มีโทษจำคุก 10 ปี\n\nเรียบเรียงจาก Reuters / The Guardian\n\nภาพจาก AFP\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ชาวรัสเซียแห่เผ่นไปชายแดน หลังปูตินสั่งระดมกำลังสำรองไปร่วมสงครามยูเครน": "ชาวรัสเซียแห่เผ่นไปชายแดน หลังปูตินสั่งระดมกำลังสำรองไปร่วมสงครามยูเครน",
    "ยูเครนยอมรับแล้วโจมตีฐานทัพมอสโกในไครเมีย ด้านปูตินขู่ตัดพลังงานถ้ายุโรปจำกัดราคาก๊าซรัสเซีย": "ระหว่างการปราศรัยในงานประชุมทางเศรษฐกิจที่จัดขึ้นในดินแดนตะวันออกไกลของรัสเซียเมื่อวันพุธ (7 ก.ย.) ประธานาธิบดีวลาดิมีร์ ปูติน ขู่ระงับการจัดส่งพลังงานทั้งหมดให้ยุโรป ถ้าบรัสเซลส์ขืนเดินหน้าแผนจำกัดราคาก๊าซรัสเซีย ซึ่งถือเป็นขั้นตอนล่าสุดของตะวันตกในการสกัดช่องทางเงินทุนที่เครมลินจะนำไปใช้ทำสงครามในยูเครนที่ผ่านมา ยุโรปนำเข้าก๊าซ 40% และน้ำมัน 30% ของความต้องการบริโภคของพวกตนจากรัสเซียอย่างไรก็ตาม อัวร์ซูลา ฟอน แดร์ ไลเอิน ประธานของคณะกรรมาธิการยุโรป ซึ่งเป็นองค์กรบริหารของสหภาพยุโรป แถลงเมื่อวันพฤหัสฯ (8) ว่า รัฐมนตรีพลังงานของอียู จะประชุมฉุกเฉินในวันศุกร์ (9) เพื่อหารือเรื่องการจำกัดราคาก๊าซรัสเซียทั้งอเมริกาและพวกชาติอียูต่างกล่าวหาว่ารัสเซียใช้พลังงานเป็นอาวุธเพื่อบ่อนทำลายจุดยืนของยุโรปในการต่อต้านการรุกรานยูเครน โดยเฉพาะด้วยการปิดสายท่อส่งก๊าซ “นอร์ดสตรีม 1” ซึ่งเป็นสายท่อส่งก๊าซหลักที่ลำเลียงก๊าซรัสเซียไปยังยุโรปปูตินยังกล่าวหาพวกประเทศพัฒนาแล้วว่า “โกง” และสำทับว่า ต้องการเจรจาแก้ไขข้อตกลงส่งออกข้าวสาลีของยูเครนที่สหประชาชาติ และตุรกีเป็นตัวกลางช่วยไกล่เกลี่ยเมื่อเดือนกรกฎาคม เนื่องจากข้าวสาลียูเครนซึ่งออกไปตามข้อตกลงนี้ เป็นการส่งไปยังประเทศที่มีรายได้ต่ำและปานกลางเพียง 30% แต่ส่วนใหญ่กลับส่งไปยังประเทศต่างๆ ในยุโรปเมื่อถูกซักถามเกี่ยวกับความคืบหน้าในสงครามยูเครน ปูตินประกาศว่า รัสเซียไม่มีทางเป็นฝ่ายแพ้สงครามในวันเดียวกัน ทางด้าน โอเลคซี อาเรสโตวิช ที่ปรึกษาประธานาธิบดีโวโลดิมีร์ เซเลนสกี ของยูเครน โพสต์วิดีโอบนยูทูบอ้างว่า กองทัพยูเครนทำให้ผู้รุกรานประหลาดใจด้วยการตัดขาดไม่ให้รัสเซียเข้าถึงฮับขนส่งหลักในเมืองอิซิอุม และยืนยันว่า เมืองบาลาคลี ที่อยู่ทางด้านตะวันออกเฉียงใต้ของคาร์คีฟไม่ได้ถูกปิดล้อมแบบที่รัสเซียอ้างทว่า เจ้าหน้าที่โปรรัสเซียในพื้นที่ดังกล่าวโต้ว่า รัสเซียยังควบคุม บาลาคลี แม้มีการสู้รบทางด้านเหนือของเมืองก็ตามเจ้าหน้าที่ท้องถิ่นของยูเครนยังระบุเมื่อวันพฤหัสฯ ว่า กองกำลังรัสเซียยิงจรวดและปืนใหญ่ถล่มเมืองต่างๆ ในหลายเขตเมื่อคืนวันพุธ ทำให้พลเรือนเสียชีวิต 7 คน บ้านเรือนและอาคารเสียหายกว่าสิบหลังขณะเดียวกัน ในบทความที่ มิไคโล ซาบรอดสกี สมาชิกรัฐสภายูเครน และวาเลรี ซาลุชนี ผู้บัญชาการกองทัพยูเครน จัดทำขึ้นและเผยแพร่โดยสำนักข่าวยูครินฟอร์มของทางการยูเครน มีการระบุว่า กองทัพยูเครนเป็นผู้โจมตีฐานทัพอากาศของรัสเซียบนคาบสมุทรไครเมียด้วยจรวดและขีปนาวุธหลายระลอกก่อนหน้านี้ ซึ่งรวมถึงสนามบินซากีเมื่อเดือนที่แล้วที่ทำลายเครื่องบินรบของรัสเซียถึง 10 ลำบทความสำทับว่า การโจมตีดังกล่าวเป็นการตอบโต้ยุทธศาสตร์ของรัสเซียในการ “เว้นระยะห่าง” พลเมืองรัสเซียจากสงครามนอกจากนั้น เมื่อวันพุธ ลินดา โทมัส-กรีนฟิลด์ เอกอัครราชทูตอเมริกาประจำยูเอ็นแถลงต่อคณะมนตรีความมั่นคง กล่าวหาว่ามอสโกกำลังก่ออาชญากรรมสงครามด้วยการบังคับนำเอาชาวยูเครนจำนวนมากระหว่าง 9 แสนถึง 1.6 ล้านคน ให้อพยพเข้าไปในรัสเซีย ภายหลังเข้ารุกรานยูเครนในเดือนกุมภาพันธ์เป็นต้นมา โดยที่เธออ้างว่ามีข้อมูลข่าวสารซึ่งแสดงพวกพวกเจ้าหน้าที่รัสเซียกำลังกำกับดูแลการปฏิบัติการคัดกรองชาวยูเครนในเรื่องนี้ด้านอิลซี แบรนด์ส เคห์ริส ผู้ช่วยเลขาธิการยูเอ็นฝ่ายสิทธิมนุษยชน แถลงต่อคณะมนตรีความมั่นคงว่า ยูเอ็นกังวลว่า เจ้าหน้าที่รัสเซียใช้กระบวนการที่ง่ายดายเกินไปในการให้สัญชาติรัสเซียแก่เด็กยูเครนที่ไม่มีพ่อแม่ดูแล และเด็กเหล่านั้นอาจถูกส่งเป็นบุตรบุญธรรมในครอบครัวชาวรัสเซียเคห์ริสยังบอกอีกว่า กองกำลังรัสเซียบังคับให้ชาวยูเครนในพื้นที่ยึดครองเข้าสู่กระบวนการตรวจสอบความปลอดภัยที่มีการละเมิดสิทธิมนุษยชนหลายอย่าง เช่น คนยูเครนที่ถูกตัดสินว่า ใกล้ชิดกับรัฐบาลหรือกองทัพยูเครนจะถูกทรมานและส่งไปอยู่ในทัณฑนิคมหรือศูนย์กักกันในรัสเซียกระทรวงการต่างประเทศสหรัฐฯ แถลงว่า สำนักงานประธานาธิบดีของรัสเซียเป็นผู้จัดการการโยกย้ายคนยูเครนเข้าไปในรัสเซียโดยตรง ซึ่งเป็นส่วนหนึ่งของแผนการเข้าผนวกดินแดนยึดครองในยูเครนทว่า วาสสิลี เนเบนเซีย เอกอัครราชทูตรัสเซียประจำยูเอ็น โต้แย้งว่า ข้อกล่าวหาดังกล่าวไม่มีมูล และยืนยันว่า สิ่งที่เรียกว่า “การคัดกรอง” จริงๆ แล้วเป็นแค่กระบวนการลงทะเบียนสำหรับพลเมืองยูเครนที่ต้องการหนีสงครามไปยังรัสเซีย(ที่มา : รอยเตอร์, เอเอฟพี)",
    "ผู้นำโลกประณามรัสเซียก่อสงครามยูเครน บนเวทีประชุมสมัชชาใหญ่ UN": "“หากเราต้องการให้สงครามนี้ยุติลง เราก็ไม่ต้องสนใจว่ามันจะจบลงอย่างไร ปูตินจะยอมแพ้สงครามและความทะเยอทะยานแบบลัทธิจักรวรรดินิยมของเขา ถ้าหากเขาตระหนักได้ว่าเขาไม่มีทางชนะ”\n\nโอลาฟ โชลซ์ นายกรัฐมนตรีเยอรมนี กล่าวในระหว่างการประชุมสมัชชาสหประชาชาติ (UNGA) สมัยสามัญ ครั้งที่ 77 เมื่อวันที่ 20 กันยายน 2022\n\nภาพ: Anna Moneymaker / Getty Images\n\n“เหล่าผู้ที่ยังคงนิ่งเงียบในทุกวันนี้ ทั้งที่ตัวเองมีส่วนรู้เห็นอย่างลับๆ กำลังรับใช้ลัทธิจักรวรรดินิยมใหม่ และลัทธิเห็นแก่ตัว ที่กำลังทำลายความสงบเรียบร้อยของโลก\n\n“ใครที่นี่สามารถป้องกันความคิดที่ว่า การบุกยูเครนนั้นชอบธรรมและไม่สมควรถูกคว่ำบาตร? ใครในพวกท่านที่นี่ที่สามารถตระหนักได้ว่า วันที่มีสิ่งที่คล้ายกันนี้เกิดขึ้นกับคุณโดยเพื่อนบ้านที่มีอำนาจมากกว่า มันจะเกิดความเงียบงันจากทั้งภูมิภาคนี้ หรือจากทั้งโลกนี้”\n\nเอ็มมานูเอล มาครง ประธานาธิบดีฝรั่งเศส กล่าวในระหว่างการประชุมสมัชชาสหประชาชาติ (UNGA) สมัยสามัญ ครั้งที่ 77 เมื่อวันที่ 20 กันยายน 2022\n\nภาพ: Anna Moneymaker / Getty Images\n\n“จะต้องไม่มีการยกเว้นโทษสำหรับอาชญากรรมที่โหดร้ายและความโหดร้ายที่เกิดขึ้นระหว่างสงคราม การรับประกันความยุติธรรมและความรับผิดชอบมีความสำคัญอย่างยิ่งจากมุมมองด้านความน่าเชื่อถือของสหประชาชาติและประชาคมระหว่างประเทศ”\n\nกิตานัส นาวเซดา ประธานาธิบดีลิทัวเนีย กล่าวในระหว่างการประชุมสมัชชาสหประชาชาติ (UNGA) สมัยสามัญ ครั้งที่ 77 เมื่อวันที่ 20 กันยายน 2022\n\nภาพ: Eduardo Munoz-Pool / Getty Images\n\n“เราตระหนักดีถึงความซับซ้อนของความขัดแย้งระหว่างรัสเซียและยูเครน และมิติระหว่างประเทศ อย่างไรก็ตาม เราเรียกร้องให้มีการหยุดยิง และแสวงหาแนวทางแก้ไขอย่างสันติในทันที นี่คือวิธีที่เรื่องนี้จะจบลงในที่สุด\n\n“ไม่ว่าสงครามจะกินเวลานานแค่ไหน ความต่อเนื่องของมันจะไม่เปลี่ยนแปลงผลลัพธ์นี้ แต่จะเพิ่มจำนวนผู้ที่ตกเป็นเหยื่อ และเพิ่มผลกระทบที่รุนแรงต่อยุโรป รัสเซีย และเศรษฐกิจโลกโดยทั่วไป เพิ่มขึ้นเป็น 2 เท่า”\n\nเชค ตะมีม บิน ฮาหมัด อัล ซานี เจ้าผู้ครองรัฐกาตาร์ กล่าวในระหว่างการประชุมสมัชชาสหประชาชาติ (UNGA) สมัยสามัญ ครั้งที่ 77 เมื่อวันที่ 20 กันยายน 2022\n\nภาพ: Photo by Eduardo Munoz-Pool/Getty Images\n\n“สงครามจะไม่มีวันได้รับชัยชนะ และกระบวนการสันติภาพที่ยุติธรรมจะไม่มีผู้แพ้ เราต้องการวิธีที่สง่างามในการออกจากวิกฤตครั้งนี้ และนั่นจะเป็นไปได้โดยการแก้ปัญหาทางการทูตที่มีเหตุผล ยุติธรรม และบังคับใช้ได้จริง”\n\nเรเจป ไตยิป แอร์โดอัน ประธานาธิบดีตุรกี กล่าวในระหว่างการประชุมสมัชชาสหประชาชาติ (UNGA) สมัยสามัญ ครั้งที่ 77 เมื่อวันที่ 20 กันยายน 2022\n\nภาพ: Anna Moneymaker / Getty Images\n\n“หลักการที่เราอยู่ที่นี่ในสัปดาห์นี้ เพื่อรักษากฎบัตรแห่งอำนาจอธิปไตย ความเป็นอิสระ บูรณภาพแห่งดินแดน ซึ่งเป็นสิ่งที่กำลังถูกรุกรานอย่างรุนแรงจากรัสเซีย รวมถึงความพยายามที่จะดำเนินการลงประชามติเหล่านี้ และการเพิ่มกองกำลังเพื่อพยายามที่จะยึดดินแดนในอธิปไตยของยูเครน\n\n“สหรัฐฯ จะไม่มีวันยอมรับการทำประชามติที่หลอกลวงในยูเครน ซึ่งรัสเซียอยู่เบื้องหลัง รวมถึงความเคลื่อนไหวใดๆ ของรัสเซียในการผนวกดินแดนของยูเครน เป็นเรื่องสำคัญที่นานาชาติจะต้องแสดงออกในเรื่องนี้อย่างชัดเจน”\n\nแอนโทนี บลิงเคน รัฐมนตรีว่าการกระทรวงการต่างประเทศสหรัฐฯ กล่าวต่อผู้สื่อข่าว ภายหลังการประชุมร่วมกับ เจมส์ เคลเวอร์ลี รัฐมนตรีว่าการกระทรวงการต่างประเทศสหราชอาณาจักร เมื่อวันที่ 20 กันยายน 2022\n\nแฟ้มภาพ: Darrian Traynor / Getty Images\n\nอ้างอิง:",
    "ยูเครนสำรวจหลุมฝังศพหมู่อีซุมต่อเนื่อง : PPTVHD36": "ภาพเจ้าหน้าที่ของทางการยูเครนจากหลายภาคส่วน ไม่ว่าจะเป็นบาทหลวง เจ้าหน้าที่ตำรวจ อัยการ ตลอดจนเจ้าหน้าที่นิติเวช กำลังร่วมกันขุด ประกอบพิธี และเก็บข้อมูลจากร่างผู้เสียชีวิตที่หลุมฝังศพหมู่ในป่าแห่งหนึ่งของเมืองอีซุม\n\nผู้ว่าการแคว้นคาร์คีฟรายงานว่า จนถึงเมื่อวานนี้ทางการได้ขุดร่างผู้เสียชีวิตขึ้นมากว่า 146 ศพ ซึ่งส่วนใหญ่เป็นพลเรือน โดยบางศพมีหลักฐานว่าถูกฆ่าตายอย่างโหดเหี้ยม\n\nยูเครนรายงาน ศพที่พบในหลุมศพหมู่เมืองอิซูม “มีร่องรอยถูกทรมาน”\n\nจีน ที่พึ่งยามยากของรัสเซีย\n\nในขณะที่หัวหน้าหน่วยสืบสวนของสำนักงานตำรวจแคว้นคาร์คีฟบอกว่า การระบุความเสียหายหรือร่องร่อยการถูกทำร้ายบนร่างเป็นเรื่องที่ยาก เพราะศพเหล่านี้ไม่ได้ถูกบรรจุไว้ในโลงก่อนฝัง ทำให้กระบวนการเน่าสลายของศพเกิดขึ้นอย่างรวดเร็ว\n\nชาวเมืองอีซุมรายนี้ระบุว่า หลังจากเสียชีวิตจากการโจมตีทางอากาศเมื่อช่วงต้นเดือนมีนาคม ญาติของเขาถูกนำมาฝังทึ่นี่โดยไม่มีการบรรจุร่างลงในโรงศพ อย่างไรก็ดี ทางการรัสเซียยังไม่ได้ออกมาชี้แจงหรือพูดถึงเกี่ยวกับประเด็นนี้\n\nแต่ทางการยูเครนยืนยันว่าจะขุดหลุมฝังศพหมู่นี้ต่อไปเพื่อเก็บข้อมูล และรวบรวมหลักฐานเพื่อเอาผิดรัสเซียในข้อหาก่ออาชญกรรมสงครามและฆ่าล้างเผ่าพันธุ์ชาวยูเครนให้ได้\n\nนอกจากการสำรวจและฟื้นฟูพื้นที่ที่ยึดคืนมาได้ ตอนนี้ทางการยูเครนก็ยังคงเดินหน้าต่อสู้กับรัสเซียเพื่อยึดพื้นที่คืน ส่งผลให้การต่อสู้ในทุกด้านของยูเครนกลับมาดุเดือดอีกครั้ง\n\nแผนที่สถานการณ์การสู้รบของยูเครน ทางภาคตะวันออกทางฝั่งยูเครนยึดเมืองอีซุมได้เกือบทั้งหมดแล้วและมุ่งหน้าต่อไปยังเมืองลีมาน ซึ่งเป็นวงปะทะตามที่เห็นในแผนที่\n\nนอกจากนี้ ถ้าสังเกตในแผนที่จะเห็นได้ว่าจะมีจุดสีน้ำเงินเล็ก ๆ ในหลายพื้นที่ของแคว้นลูฮันสก์ เช่นที่เมืองลิซีแชนสก์และซีเวโรโดเนตสก์ สองเมืองแฝดริมแม่น้ำโดเนตส์ ขณะที่ฝั่งรัสเซียเดินหน้ายึดเมืองบัคมุตต่อ\n\nถ้าขยับลงไปดูทางพื้นที่ภาคใต้จะเห็นได้ว่า ที่แคว้นเคอร์ซอนทั้งสองฝ่ายยังคงปะทะกันอย่างดุเดือด โดยยูเครนสามารถยึดพื้นที่ทางปีกตะวันออกของแคว้นคืนมาได้มากขึ้น\n\nเริ่มที่รายละเอียดในแนวรบด้านตะวันออก เมื่อวานนี้เซอร์ฮี ไฮได หัวหน้าหน่วยทหารของแคว้นลูฮันสก์ระบุว่า ยูเครนได้ยึดพื้นที่หมู่บ้านบิโรโฮลิฟกาในแคว้นลูฮันสก์คืนมาได้แล้ว\n\nอย่างไรก็ดี ไฮไดระบุว่าการยึดพื้นที่ในแคว้นลูฮันสก์คืนจากรัสเซียค่อนข้างยากกว่าการยึดพื้นที่ในแคว้นคาร์คีฟ\n\nนอกจากยึดพื้นที่คืนแล้ว ทางฝั่งรัสเซียรายงานว่ายูเครนพยายามโจมตีฝั่งรัสเซียกลับด้วยเช่นกัน\n\nเมื่อวานนี้ ( 19 ก.ย.)สำนักข่าวอาร์ไอเอ (RIA Novosti) ของรัสเซียรายงานว่ายูเครนได้ยิงขีปนาวุธจากเครื่องยิงขีปนาวุธไฮมาร์สเข้าโจมตีเขตคาดีฟกาในแคว้นลูฮันสก์ส่งผลให้อาคารอย่างน้อย 3 หลังได้รับความเสียหาย\n\nนอกจากนี้ สำนักข่าวอาร์ไอเอก็ได้รายงานเช่นกันว่า ทางการยูเครนยิงขีปนาวุธโจมตีพื้นที่ในแคว้นโดเนตสก์ ส่งผลให้อาคารบ้านเรือนของประชาชนได้รับความเสียหาย อย่างไรก็ดี อเล็กเซย์ คูเลมซิน เจ้าหน้าที่แคว้นโดเนตสก์ที่ถูกแต่งตั้งโดยรัสเซียเปิดเผยว่า มีผู้เสียชีวิตในเหตุการณ์นี้ด้วยถึง 13 ราย ซึ่งในจำนวนนี้มี 2 รายที่เป็นเด็ก\n\nถัดลงมาทางตอนใต้บริเวณแคว้นซาโปริซเซีย เมื่อวานนี้มีรายงานว่า รัสเซียได้ใช้ขีปนาวุธรุ่น S-300 โจมตีหมู่บ้านแห่งหนึ่งทางตอนเหนือของแคว้นซาโปริซเซีย ส่งผลให้บ้านเรือนของประชาชนได้รับความเสียหายและมีผู้ได้รับบาดเจ็บอย่างน้อย 1 รายเป็นหญิงชราวัย 72 ปี\n\nหลังจากที่ยูเครนสามารถยึดแคว้นคาร์คีฟคืนมาได้ทั้งหมด จะเห็นได้ว่าตอนนี้ทั้งสองฝ่ายกำลังปะทะกันอย่างดุเดือด แม้ว่ากองทัพรัสเซียจะถอนทหารออกไปจากหลายพื้นที่ของยูเครนแล้ว แต่ก็ยังโจมตีหลายพื้นที่ของยูเครนด้วยขีปนาวุธระยะไกล\n\nโดยเป้าหมายในการโจมตีของรัสเซียคือระบบสาธารณูปโภคและโครงสร้างพื้นฐาน เช่น ระบบไฟฟ้าและน้ำประปา หรือเขื่อนกักเก็บน้ำ และเป้าหมายล่าสุดคือโรงไฟฟ้านิวเคลียร์\n\nเมื่อวานนี้ รัสเซียได้ยิงขีปนาวุธโจมตีโรงไฟฟ้านิวเคลียร์ยูเครนใต้ ที่ตั้งอยู่ที่เมืองยูชโนอูคราอินสก์ ในแคว้นมิโคลายิฟทางตอนใต้ของยูเครน\n\nบริษัทเอเนียร์กออะตอมที่เป็นผู้ดูแลกกิจการโรงไฟฟ้านิวเคลียร์ของยูเครนระบุว่า ขีปนาวุธลูกดังกล่าวไปตกในพื้นที่ที่ไกลออกไปจากที่ตั้งของเตาปฏิกรณ์ประมาณ 300 เมตร ส่งผลให้เตาปฏิกรณ์ไม่ได้รับความเสียหายและยังสามารถทำงานได้ตามปกติ\n\nนอกจากนี้ เอเนียร์กออะตอมรายงานเพิ่มเติมว่า เคราะห์ดีที่ไม่มีผู้ได้รับบาดเจ็บและเสียชีวิตจากเหตุการณ์ที่เกิดขึ้น มีเพียงหลุมลึกในบริเวณที่ขีปนาวุธไปตก และกระจกที่แตกจากแรงของระเบิด\n\nโรงไฟฟ้านิวเคลียร์ยูเครนใต้เป็นโรงไฟฟ้านิวเคลียร์ที่ใหญ่เป็นอันดับ 2 ของยูเครนรองจากโรงไฟฟ้านิวเคลียร์ซาโปริซเซีย มีเครื่องปฏิกรณ์นิวเคลียร์ที่เดินเครื่องอยู่ 3 ตัว\n\nโดยข้อมูลจากปี 2016 รายงานว่าโรงไฟฟ้าแห่งนี้สามารถผลิตกระแสไฟฟ้าได้ 16,000 กิกะวัตต์ต่อชั่วโมง\n\nการโจมตีของรัสเซียครั้งนี้ ทำให้หลายฝ่ายเป็นกังวลเกี่ยวกับอุบัติเหตุทางนิวเคลียร์มากขึ้นกว่าเดิม เนื่องจากในเวลานี้ปัญหาเรื่องการต่อสู้เรื่องโรงไฟฟ้านิวเคลียร์ซาโปริซเซีย โรงไฟฟ้านิวเคลียร์ที่ใหญ่ที่สุดในยุโรป ก็ยังหาข้อยุติไม่ได้\n\nและในวันที่รัสเซียตัดสินใจโจมตีโรงไฟฟ้านิวเคลียร์ยูเครนใต้ มีรายงานว่ารัสเซียได้ไปหากำลังพลเพิ่มด้วยวิธีการวิ่งรถหาอาสาสมัครไปรบ\n\nนี่คือภาพรถบรรทุกคันดังกล่าว เป็นรถบรรทุกสีขาวตรงด้านข้างเขียนว่าจุดรับสมัครทหารแบบสัญญาจ้าง และด้านล่างระบุว่าข้อมูลเพิ่มเติมทั้งหมดอยู่บนเว็บไซต์ของกระทรวงกลาโหม\n\nรถคันนี้จะวิ่งไปตามถนนในเมืองรอสตอฟ ซึ่งเป็นเมืองทางภาคตะวันออกเฉียงใต้ของรัสเซีย ไม่ไกลจากชายแดนของยูเครน เพื่อรับสมัครพลเรือนเข้ามาฝึกและไปรบในยูเครน ซึ่งจะได้รับค่าตอบแทนถึง 3,000 ดอลลาร์สหรัฐฯ หรือราว 1 แสนบาทต่อเดือน\n\nโดยเซอร์เก อาร์ดาเชฟ หัวหน้าหน่วยคัดเลือกทหารระบุว่า หลังจากที่สมัครเข้ามา ผู้สมัครต้องเข้ารับการฝึกและต้องผ่านบททดสอบสามข้อที่วัดความเร็ว ความแข็งแรง และความทนทาน\n\nหลังจากนั้น ทางหน่วยจะเตรียมออกเอกสารทางการทหารให้และจะเรียกให้เข้ามารับราชการ ก่อนจะถูกส่งไปยังหน่วยต่าง ๆ เพื่อทำหน้าที่ตามที่กำหนดไว้\n\nโดยในขณะที่รถเคลื่อนผ่านเมืองรอสตอฟก็มีประชาชนบางส่วนให้ความสนใจ เพราะอยากเป็นทหารเพื่อปกป้องประเทศรัสเซีย\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "“จะไม่กลับบ้าน” เปิดใจทหารอาสาต่างชาติในยูเครน": "ตลอดระยะเวลามากกว่า 6 เดือนที่ผ่านมา หนึ่งในพลังสำคัญที่ช่วยยูเครนในการต่อต้านการรุกรานของยูเครน คือเหล่า “ทหารอาสาชาวต่างชาติ” ที่จากบ้านจากเมืองของตัวเองมาต่อสู้ร่วมกับกองทัพยูเครน\n\nและในสถานการณ์ล่าสุดที่ยูเครนกำลังพยายามโจมตีพื้นที่ภูมิภาคเคอร์ซอน ทางตอนใต้ของประเทศ เพื่อทวงพื้นที่ที่รัสเซียยึดไปคืนมา หรือที่สื่อต่างประเทศเรียกกันว่า “การตอบโต้ (Counteroffensive)” ก็ยังคงมีอาสาสมัครชาวต่างชาติร่วมต่อสู้อยู่กับชาวยูเครน\n\n“มิน อ่อง หล่าย” พบ “ปูติน” สานสัมพันธ์เมียนมา-รัสเซียแน่นแฟ้น\n\n\"ไม่จบง่าย\" รัสเซียลากยาวสงครามถึงฤดูหนาวเพื่อสร้างอำนาจต่อรอง\n\nรัสเซียยื่นเงื่อนไขชาติยุโรป ไม่เลิกคว่ำบาตร ไม่เปิดท่อส่งก๊าซธรรมชาติ\n\nที่หน่วยลาดตระเวนกองกำลังยูเครนยุทธการยึดคืนเคอร์ซอน มีทหารอาสาชาวต่างชาติร่วมอยู่ในกองทัพ 3 คน หนึ่งในนั้นคือ มาร์ก ไอเรส อดีตทหารอังกฤษวัย 48 ปี ซึ่งขณะนี้ได้รับบาดเจ็บจากการสู้รบและอยู่ระหว่างการพักฟื้น\n\nไอเรสเล่าว่า ในวันแรกของ “การตอบโต้” เขายิงกระสุนปืนไปมากกว่า 2,000 นัดจากปืนกล PK ในระหว่างการสู้รบอย่างดุเดือดกับกองกำลังรัสเซีย “การต่อสู้ค่อนข้างดุเดือด ต้องใช้กระสุนจำนวนมาก ... เราต่อสู้กันอย่างหนัก และเราชิงพื้นที่ที่เราตั้งใจจะยึดมาได้”\n\nในวันที่สองของปฏิบัติการตอบโต้ ไอเรสถูกยิงเข้าที่ขาซ้าย และได้รับบาดเจ็บรุนแรง จนต้องถอนตัวมาพักรักษาตัว\n\nเขาบอกว่า ถึงแม้จะมีผู้บาดเจ็บล้มตายพอสมควรในแนวหน้า แต่กองกำลังของยูเครนกำลังคืบหน้าอย่าง “ช้า ๆ แต่เด็ดขาด”\n\n“มันจะไม่ใช่ศึกที่เร็ว มันยาก จะเป็นการต่อสู้อย่างช้า ๆ ทีละเมตร ทีละตำแหน่ง ทีละพื้นที่ เพราะเราไม่มีทรัพยากรที่จะทำสงครามสายฟ้าแลบ (Blitzkrieg) ซึ่งต้องใช้ปืนใหญ่และเกราะจำนวนมาก ดังนั้นเราจึงต้องสู้อย่างชาญฉลาด และพยายามทำศึกโดยรักษาชีวิตทหารให้ได้มากที่สุด” ไอเรสกล่าว\n\nจนถึงตอนนี้ ยูเครนอ้างว่าได้ทำการทยอยยึดพื้นที่ในภูมิภาคเคอร์ซอนคืนจากรัสเซียทีละน้อย ๆ และรายละเอียดส่วนใหญ่เกี่ยวกับยุทธการครั้งนี้เป็นความลับ\n\nรายงานจากสถาบันเพื่อการศึกษาสงคราม (ISW) ระบุว่า กลยุทธ์ของยูเครนขณะนี้ มีลักษณะเป็น “การปฏิบัติการอย่างมีระเบียบ โดยเจตนาเพื่อป่วนกองกำลังรัสเซียและการขนส่งอาวุธ-เสบียง แทนที่จะมุ่งเป้าไปที่การยึดพื้นที่ขนาดใหญ่อย่างรวดเร็ว”\n\nนอกจากไอเรสแล้ว ในหน่วยลาดตระเวนนี้ยังมี ไมเคิล ซาเฟอร์ โรนิน อดีตนาวิกโยธินสหรัฐฯ อายุ 34 ปี ซึ่งได้รับบาดเจ็บเช่นกัน โดยมีบาดแผลที่ศีรษะ ท้อง และมือ\n\nเขากล่าวว่า ขวัญกำลังใจของกองทัพยูเครนที่แนวหน้ายังคง “ค่อนข้างสูง” แต่ในทางกลับกัน กองกำลังรัสเซียในสมรภูมิทางใต้ดูเหมือนจะ “ไม่เป็นมืออาชีพ และไม่มีความเป็นอันหนึ่งอันเดียวกัน”\n\nทั้งสองคนรู้จักกันมาก่อนจากการต่อสู้กับกลุ่มชาวเคิร์ดในซีเรีย และเข้าร่วมกับกองทัพยูเครนตั้งแต่ช่วงแรก ๆ ของสงคราม\n\nไอเรสกล่าวว่า เขาเข้าร่วมกับยูเครนเพราะเขาได้รับ “แรงบันดาลใจ” จากจิตวิญญาณของชาวยูเครน “มันเป็นเรื่องระหว่างความถูกต้องและสิ่งที่ผิด ... นี่มันเป็นการรุกรานประเทศอธิปไตยโดยปราศจากการยั่วยุ ... เราไม่มีความเห็นอกเห็นใจใด ๆ สำหรับทหารรัสเซีย”\n\nไอเรสบอกว่า ความท้าทายหลักของพวกเขาในสนามรบขณะนี้กำลังถูกข่มด้วยจำนวนอาวุธและจำนวนกำลังพล แม้แนวหน้าจะมีอาวุธเบาเพียงพอ แต่ไม่มีอาวุธหนักอย่างปืนใหญ่และรถถัง ส่วนอาวุธที่สหรัฐฯ และนาโตจัดหามาให้ เช่น ระบบขีปนาวุธ HIMARS, ปืนครก และขีปนาวุธจาเวลิน นั้น มีประโยชน์ในการต่อสู้ แต่ก็ยังเทียบไม่ได้กับอำนาจการยิงของคู่ต่อสู้\n\n“พวกเขาใช้ปืนใหญ่ยิงใส่เราอย่างต่อเนื่อง นั่นคือสิ่งที่ทำให้มันยากขึ้นมาก ปืนใหญ่ และเกราะที่พวกเขามีมันเหนือกว่าของเรา การจู่โจมของเราแม่นยำมากกว่า แต่ก็มีข้อจำกัดมากกว่า” ไอเรสกล่าว\n\nทั้งไอเรส และซาเฟอร์ โรนิน ต่างบอกว่า เป้าหมายต่อไปของพวกเขาไม่ได้อยู่ที่การบินกลับบ้านอย่างปลอดภัย แต่จะมุ่งหน้ากลับไปที่แนวหน้า เพื่อกลับเข้าร่วมการต่อสู้โดยเร็วที่สุดเท่าที่จะทำได้\n\nซาเฟอร์ โรนิน กล่าวว่า “เมื่อร่างกายของผมทุกอย่างหายเป็นปกติ อาจจะภายใน 3-4 สัปดาห์ ผมจะกลับไปที่สมรภูมิ”\n\nไอเราเสริมว่า “แน่นอน ผมจะกลับไป เพราะผมเป็นทหาร”\n\nขาดแคลนอาวุธ? สหรัฐฯ อ้าง รัสเซียเตรียมจัดซื้อจากเกาหลีเหนือ\n\nรัสเซียชะลอแผนผนวกเคอร์ซอน หลังยูเครนเร่งยึดพื้นที่คืน\n\nเรียบเรียงจาก CNN\n\nภาพจาก AFP\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "จีนเรียกร้องเจรจาสงครามยูเครน ย้ำ “รวมชาติอย่างสันติ” กับไต้หวัน": "สำนักข่าวต่างประเทศรายงานจากนครนิวยอร์ก สหรัฐอเมริกา เมื่อวันที่ 25 ก.ย. ว่า นายหวัง อี้ มนตรีแห่งรัฐ และรมว.การต่างประเทศจีน กล่าวถ้อยแถลงต่อที่ประชุมสมัชชาสหประชาชาติ ( ยูเอ็นจีเอ ) ครั้งที่ 77 เมื่อวันเสาร์ มีเนื้อหาตอนหนึ่งเกี่ยวกับสถานการณ์ในยูเครน ว่าพื้นฐานของการแก้ไขวิกฤติการณ์อันยืดเยื้อครั้งนี้ คือการทำความเข้าใจกับ “ความวิตกกังวลที่ชอบธรรม” ของทุกภาคส่วนซึ่งมีความเกี่ยวข้อง\n\nUnited Nations\n\n\n\nขณะเดียวกัน เจ้าหน้าที่การทูตหมายเลขหนึ่งของจีน เรียกร้องการร่วมกันหาทางออกอย่างสมดุลให้กับทุกฝ่าย ผ่านการเจรจาอย่างสันติตามแนวทางการทูต ควบคุมความขัดแย้งในยูเครนให้อยู่แต่ “ภายในวงจำกัด” ตลอดจนการปกป้องสิทธิและผลประโยชน์ของประเทศกำลังพัฒนา\n\n\n\nนอกจากนี้ หวังกล่าวถึงสถานการณ์ในไต้หวัน ยืนยันจีนยึดมั่นและเดินหน้านโยบาย “การรวมชาติอย่างสันติ” กับรัฐบาลไทเป และจะต่อสู้กับ “ทุกกิจกรรมที่สื่อถึงการแบ่งแยกดินแดนและการฝักใฝ่เอกราช” พร้อมทั้งย้ำว่า การรวมชาติอย่างสันติเท่านั้น จึงจะนำพาสันติภาพให้เกิดขึ้นกับช่องแคบไต้หวัน.\n\nเครดิตภาพ : REUTERS"
}