{
    "ฟานไดจ์คโขกชัย! เนเธอร์แลนด์เฉือนเบลเยี่ยม 1-0 ทะลุรอบรองฯเนชั่นส์ ลีก": "ผลการเเข่งขันฟุตบอล ยูฟ่า เนชั่นส์ ลีก ประจำวันที่ 25 กันยายนคู่ที่น่าสนใจ เนเธอร์แลนด์ เปิดบ้านพบกับ เบลเยี่ยมเกมนี้มีตั๋วรอบรองชนะเลิศเป็นเดิมพัน ฝั่งอัศวินสีส้มขอเเค่เสมอจะเข้ารอบ ส่วนปีศาจเเดงดำเเห่งยุโรปต้องชนะสถานเดียวเริ่มเกมมาเนเธอร์แลนด์เล่นไปเรื่อยๆไม่เร่งตามโอกาสที่อยู่ในมือส่วนเบลเยี่ยมก็ยังไม่ผลีผลามบุก จบครึ่งเเรกเสมอ 0-0ครึ่งหลังรูปเกมยังเหมือนเดิมโอกาสทำประตูกันน้อย จนมาถึงนาทีที่ 73 เจ้าบ้านได้ประตูออกนำ 1-0 จากลูกเตะมุม โคกี้ กัคโป เปิดมาเข้าหัว เวอร์จิล ฟานไดจ์ค เข้ามาโขกเต็มๆไม่เหลือเวลาที่เหลือไม่มีประตูเพิ่ม ครบ 90 นาที เนเธอร์แลนด์ เฉือนชนะ เบลเยี่ยม 1-0 ทะลุผ่านเข้ารอบรองชนะเลิศเนชั่นส์ ลีกรายชื่อตัวจริงของทั้งสองทีมเนเธอร์แลนด์ : เรมโก้ พาสเวียร์, ยูร์เรียน ทิมเบอร์, เวอร์จิล ฟานไดจ์ค, นาธาน อาเก้, เดนเซล ดุมฟรีส์, สตีเวน เบอร์กฮุยส์, มาร์เทน เดอ รูน, ดาลีย์ บลินด์, ดาวี่ คลาสเซ่น, วินเซนท์ เยนส์เซ่น, สตีเวน เบิร์กไวจ์นเบลเยี่ยม : ติโบต์ กูร์กตัวส์, ซีโน่ เดบาสต์, โทบี้ อันเดอร์ไวเรลด์, แยน แฟร์ต็องเก้น, อั๊กเซล วิตเซล, อมาดู โอนาน่า, โทมัส มูนิเยร์, ทิโมทีย์ กาสตาเญ่, เอแด็น อาซาร์, มิชีย์ บัตซูอายี่, เควิน เดอ บรอยน์",
    "ตร.เนเธอร์แลนด์ จับแก๊งอาชญากรรม วางแผนจับรัฐมนตรียุติธรรมเบลเยียม เรียกค่าไถ่": "\n\nนายวินเซนต์ แวน ควิกเคนบอร์น รัฐมนตรียุติธรรมของเบลเยียม ถูกกลุ่มคนร้ายวางแผนจับตัวไปเรียกค่าไถ่ แต่ไม่สำเร็จ เนื่องจาก เจ้าหน้าที่ตำรวจเบลเยียม ไปพบรถต้องสงสัย ป้ายทะเบียนรถจดทะเบียนในเนเธอร์แลนด์ จอดอยู่ใกล้บ้านพักของนายแวน ควิกเคนบอร์นที่เทศบาล คอร์ทไรค์ ในมณฑลฟลานเดอร์ตะวันตก จากการตรวจสอบพบว่า ในรถมีปืนหลายกระบอก เช่น ปืนไรเฟิลจู่โจมคาลาชนิคอฟและปืนพก พร้อมน้ำมันเชื้อเพลิงอีก 2 ขวด\n\n\n\nเจ้าหน้าที่ตำรวจเบลเยียม ประสานตำรวจเนเธอร์แลนด์ ติดตามจับกุมคนร้าย และ ยกระดับการรักษาความปลอดภัยให้นายแวน ควิกเคนบอร์น ภรรยาและลูกชาย\n\n\n\nสำนักงานอัยการสูงสุดของเบลเยียม ออกแถลงการณ์ว่า ตำรวจเนเธอร์แลนด์ จับกุมกลุ่มคนร้ายชายชาวดัตช์ได้ทั้งหมด 4 คน 3 คนแรกจับได้เมื่อวันศุกร์ที่ 23 ก.ย.65 ส่วนคนที่ 4 เป็นชายวัย 21 ปี จับได้เมื่อวานนี้(25 ก.ย.65) ร่วมกันวางแผนจับตัวนายแวน ควิกเคนบอร์น เพื่อเรียกค่าไถ่ สำนักงานอัยการสูงสุดของเบลเยียม ประสานทางการเนเธอร์แลนด์เพื่อให้มีการส่งตัวคนร้ายทั้ง 4 คนมาดำเนินคดีในเบลเยียม ในเบื้องต้น สำนักงานอัยการสูงสุดของเบลเยียม ยังไม่ยืนยันว่า คนร้ายทั้ง 4 คนมีความเชื่อมโยงกับแก๊งยาเสพติดในเนเธอร์แลนด์ตามรายงานของสื่อจริงหรือไม่ และจะสอบสวนเรื่องนี้อย่างละเอียด\n\n\n\nด้านนายแวน ควิกเคนบอร์น ระบุทางเฟซบุ๊กว่า ในช่วงนี้จะงดการเข้าร่วมกิจกรรมสาธารณะต่างๆ พร้อมทั้งระบุว่าทุกคนที่ทำงานเพื่อปราบปรามเครือข่ายอาชญากรรม รู้ดีว่ามีความเสี่ยงและตัวเขาตกเป็นเป้าหมายของเครือข่ายอาชญากรรมรวมทั้งแก๊งค้ายาเสพติด พร้อมประกาศว่าในฐานะรัฐมนตรียุติธรรมจะเดินหน้าปราบปรามเครือข่ายอาชญากรรมอย่างจริงจังและอย่างต่อเนื่อง ด้านนายอเล็กซันเดอร์ เดอ โกรของเบลเยียม ยืนยันว่า รัฐบาลเบลเยียมจะไม่ยอมให้แก๊งคนร้ายมาข่มขู่และขัดขวางการทำงาน\n\n\n\nเมื่อปีที่แล้ว ตำรวจเบลเยียม ทลายแก๊งค้ายาเสพติดในเมืองแอนต์เวิร์ป พร้อมยึดยาเสพติดกว่า 89 ตัน ขณะเดียวกัน สำนักงานตำรวจสหภาพยุโรป หรือยูโรโพล เผยแพร่รายงานเมื่อปีที่แล้ว ระบุว่า เบลเยียมและเนเธอร์แลนด์เป็นศูนย์กลางตลาดยาเสพติดประเภทโคเคนในยุโรป\n\n\n\n\n\n\n\n#เบลเยียม\n\n\n\n#ขู่จับรัฐมนตรียุติธรรมเรียกค่าไถ่\n\n\n\n#เครือข่ายอาชญากรรมในยุโรป",
    "ฟาน ไดค์ พังประตูชัย! เนเธอร์แลนด์ เปิดรังเชือด เบลเยียม 1-0 ศึกยูฟ่า เนชั่นส์ลีก": "ฟาน ไดค์ พังประตูชัย! เนเธอร์แลนด์ เปิดรังเชือด เบลเยียม 1-0 ศึกยูฟ่า เนชั่นส์ลีก\n\n“อัศวินสีส้ม” เนเธอร์แลนด์ เปิดรังเฉือนชนะ “ปีศาจแดงแห่งยุโรป” เบลเยียม 1-0 ในศึกฟุตบอลยูฟ่า เนชั่นส์ ลีก ลีกเอ กลุ่ม 4 เมื่อคืนวันที่ 25 กันยายนที่ผ่านมา\n\nเกมนี้ เนเธอร์แลนด์ ได้ประตูชัยจาก เวอร์จิล ฟาน ไดค์ นาทีที่ 73 ทำให้เนเธอร์แลนด์คว้าชัยชนะ โดยลงเตะไป 6 นัด มี 16 แต้ม เป็นอันดับ 1 ส่วนเบลเยียม มี 10 แต้ม เป็นอันดับ 2\n\nด้านผลคู่อื่น\n\nอันดอร์รา เสมอ ลัตเวีย 1-1\n\nสโลวาเกีย เสมอ เบลารุส 1-1\n\nอาเซอร์ไบจาน ชนะ คาซัคสถาน 3-0\n\nออสเตรีย แพ้ โครเอเชีย 1-3\n\nเวลส์ แพ้ โปแลนด์ 0-1\n\nเดนมาร์ก ชนะ ฝรั่งเศส 2-0\n\nลักเซมเบิร์ก ชนะ ลิทัวเนีย 1-0\n\nหมู่เกาะแฟโร ชนะ ตุรกี 2-1",
    "ทัพสาวไทยเปิดคลีนิกที่เนเธอร์แลนด์ \"อัจราพร\" ได้แฟนคลับเพียบ": "ภายหลังจากทีมวอลเลย์บอลหญิงทีมชาติไทย เดินทางถึงประเทศเนเธอร์แลนด์ เพื่อร่วมการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 โดยทีมชาติไทยได้ลงฝึกซ้อมแล้ว ที่สนามซ้อมเมืองอาเพลโดร์น (Apledoorn) ไม่ห่างจากที่พักซึ่งเป็นการซ้อมเบาๆ เหยียดยืดร่างกาย เนื่องจากนั่งเครื่องนานถึง 12 ชั่วโมง พร้อมกับเล่นบอลเล็กน้อย ตามตำแหน่ง รับเสิร์ฟและการเสิร์ฟ การซ้อมใช้เวลา 1ชั่วโมงครึ่ง แต่หลังซ้อมเสร็จได้เล่นฟิตเนสต่ออีก 1 ชั่วโมงจากนั้น \"โค้ชด่วน\" ดนัย ศรีวัชรเมธากุล หัวหน้าผู้ฝึกสอนพร้อมลูกทีมได้เดินทางต่อจากยังเมืองเอลเดิลบรูค (Eldelbroke) เพื่อร่วมทำคลีนิควอลเลย์บอลให้กับเด็กๆ ซึ่งที่นั้นท่านเอกอัครราชทูต ณ กรุงเฮก นายชาตรี อรรจนานันท์ และนายกเทศมนตรีเมืองเอลเดิลบรูคให้การตอนรับนักวอลเลย์บอลหญิงทีมชาติไทยอย่างอบอุ่นก่อนจะเริ่มคลีนิควอลเลย์บอลให้กับเยาวชนกว่า 50 คน ด้วยความสนุกสนาน ส่วนใหญ่เป็นเด็กให้วัย 8-12 ปี และแม้จะใช้เวลาเพียงแค่ 20 นาที แต่นักกีฬาที่เป็นขวัญใจของเด็กๆคือ \"เพียว\" อัจฉราพร คงยศ นั่นเองสำหรับโปรแกรมการแข่งขันของ วอลเลย์บอลหญิงทีมชาติไทย ในศึกลูกยางชิงแชมป์โลก มีดังนี้วันที่ 24 กันยายน 2565 เวลา 18.00 น. ตุรกี พบ ไทย ที่เมืองอาร์เนม ประเทศเนเธอร์แลนด์วันที่ 28 กันยายน 2565 (คืนวันที่ 27 กันยายน) เวลา 01.30 น. โปแลนด์ พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์วันที่ 28 กันยายน 2565 เวลา 19.00 น. ไทย พบ โครเอเชีย ที่เมืองกดังก์ ประเทศโปแลนด์วันที่ 29 กันยายน 2565 เวลา 19.00 น. เกาหลี พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์วันที่ 1 ตุลาคม 2565 เวลา 19.00 น. โดมินิกัน พบ ไทย ที่เมืองกดังก์ ประเทศโปแลนด์",
    "”เนเธอร์แลนด์” เปิดรังเฉือน ”เบลเยียม” 1-0 ฉลุยตัดเชือก": "เนเธอร์แลนด์ เฉียบคมกว่า เฉือนชนะ เบลเยียม 1-0 คว้าแชมป์กลุ่มไปครองและเข้าไปเล่นในรอบสุดท้ายศึกฟุตบอล เนชั่นส์ ลีก\n\nศึกเนชั่นส์ ลีก เอ กลุ่ม 4 ณ สนาม โยฮัน ครัฟฟ์ อาเรน่า กรุงอัมสเตอร์ดัม เป็นเกมชิงแชมป์กลุ่มระหว่าง เนเธอร์แลนด์ เปิดบ้านพบกับ เบลเยียม\n\nเนเธอร์แลนด์ ยังใช้แนวรับชุดเดิมจากนัดก่อนนำโดย ฟาน ไดจ์ค ส่วนแดนกลางดร็อป เฟรงกี้ แล้วส่ง คลาสเซ่น จับคู่ เดอ รูน โดยมี เบิร์กฮุส สร้างสรรค์เกมให้คู่หน้า เบิร์กไวจ์น และ แยนส์เซ่น\n\nขณะที่ฝั่งเบลเยี่ยม วันนี้ มาร์ติเนซ ติดโทษแบนต้องให้ อองรี คุมทีมข้างสนาม สำหรับตัวผู้เล่นส่ง โอนาน่า คุมแดนกลาง และ คาสตาเญ่ ยืนวิงแบ็คซ้าย นอกนั้นยังยึดชุดเดิมจากนัดที่แล้ว\n\nผลปรากฎว่า เล่นมาถึงนาทีที่ 32 เบลเยียม มีโอกาสลุ้นเมื่อทาง เควิน เดอ บรอยน์ เปิดให้ อักเซล วิตเซล โขกเน้นๆ แต่ไม่ผ่าน เรมโก้ พาสฟีร์\n\nข้ามไปนาทีที่ 50 เนเธอร์แลนด์ ได้โอกาสลุ้น เดนเซล ดุมฟรีส์ ลากผ่าน ยานนิก การ์รัสโก้ ก่อนสับไกติดเซฟ ติโบต์ กูร์กตัวส์\n\nนาทีที่ 73 ประตูแรกของเกมเกิดขึ้นจากเตะมุมทางซ้าย โคดี้ กักโป สาดเข้ากลางประตู เฟอร์จิล ฟาน ไดค์ ลอยตัวโขกส่งบอลจมตาข่าย 1-0\n\nจบเกม เนเธอร์แลนด์ เปิดบ้านชนะ เบลเยียม 1-0 คว้าแชมป์กลุ่มไปครองและเข้าไปเล่นในรอบสุดท้าย\n\nFacebook : https://www.facebook.com/innnews.co.th\n\nTwitter : https://twitter.com/innnews\n\nYoutube : https://www.youtube.com/c/INNNEWS_INN\n\nTikTok : https://www.tiktok.com/@inn_news\n\nLINE Official Account : @innnews",
    "เนเธอร์แลนด์ VS เบลเยียม : รายชื่อ 11 ตัวจริง ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022/23 (ลิ้งก์ดูบอลสด)": "รายชื่อ 11 ผู้เล่นตัวจริงที่ลงสนาม\n\nเนเธอร์แลนด์ :\n\nเรมโก้ ปาสเวียร์ (GK) เยอร์เรียน ทิมเบอร์ เฟอร์กิล ฟาน ไดจ์ค นาธาน อาเก้ เดนเซล ดุมฟรีส์ สตีเฟ่น เบิร์กฮุยส์ ดาวี่ คลาสเซ่น มาร์เท่น เดอ รูน ดาลีย์ บลินด์ ฟินเซนต์ ยานส์เซ่น สตีเฟ่น เบิร์กไวจ์น\n\nเบลเยียม :\n\nติโบต์ กูร์กตัวส์ (GK) เซโน่ เดอบาสต์ โทบี้ อัลเดอร์ไวเรลด์ ยาน แฟร์ต็องเกน โธมัส มูนิเยร์ อามาดู โอนาน่า อั๊กเซล วิตเซล ติโมธี คาสตาญ เอแด็น อาซาร์ มิชี่ บัตชูอายี่ เควิน เดอ บรอยน์\n\nรายการ : ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022/23 รอบแบ่งกลุ่ม ลีกเอ กลุ่ม 4\n\nแมตช์การแข่งขัน : เนเธอร์แลนด์ VS เบลเยียม\n\nวัน/เวลาแข่งขัน : คืน วันอาทิตย์ที่ 25 กันยายน 2565 เวลา 01.45 น.\n\nสนาม : โยฮัน ครัฟฟ์ อารีน่า\n\nโยฮัน ครัฟฟ์ อารีน่า ถ่ายทอดสด : UEFA.tv\n\nข่าวที่เกี่ยวข้อง\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "เนเธอร์แลนด์ VS เบลเยียม : พรีวิว ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022/23 (ลิ้งก์ดูบอลสด)": "รายการ : ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022/23 รอบแบ่งกลุ่ม ลีกเอ กลุ่ม 4\n\nแมตช์การแข่งขัน : เนเธอร์แลนด์ VS เบลเยียม\n\nวัน/เวลาแข่งขัน : คืน วันอาทิตย์ที่ 25 กันยายน 2565 เวลา 01.45 น.\n\nสนาม : โยฮัน ครัฟฟ์ อารีน่า\n\nโยฮัน ครัฟฟ์ อารีน่า ถ่ายทอดสด : UEFA.tv\n\nสภาพความพร้อม เนเธอร์แลนด์\n\n\"อัศวินสีส้ม\" ทีมชาติเนเธอร์แลนด์ โชว์ฟอร์มในศึก ยูฟ่า เนชั่นส์ ลีก ซีซั่นนี้ ได้อย่างยอดเยี่ยม หลังทำผลงานชนะ 4 เสมอ 1 จาก 5 นัดแรก โดยเกมนัดล่าสุด คือการบุกเอาชนะ โปแลนด์ 2-0 เมื่อคืนวันพฤหัสบดีที่ผ่านมา ทำให้ตอนนี้มี 13 แต้ม รั้งจ่าฝูงของกลุ่ม ซึ่งเกมนี้ขอแค่เพียงผลเสมอ ก็จะการันตีการผ่านเข้าสู่รอบรองชนะเลิศทันที\n\nสำหรับสภาพความพร้อมของทีมในเกมนี้ หลุยส์ ฟาน กัล จะชวดใช้งาน ตวน ค็อปไมเนอร์ส กับ เมมฟิส เดอปาย ที่มีอาการบาดเจ็บ รวมทั้งยังต้องรอเช็กสภาพความฟิตของ สตีเฟ่น เบิร์กฮุยส์ กับ เฟรงกี้ เดอ ยอง ส่วนแกนหลักที่เหลือ ยังคงฟิตสมบูรณ์ พร้อมลงสนามทั้งหมด\n\nคาดว่าเจ้าถิ่นจะมาในแผน 3-5-2 แผงหลัง 3 คน ประกอบด้วย มัทไธส์ เดอ ลิกต์, เฟอร์กิล ฟาน ไดจ์ค และ นาธาน อาเก้ วิงแบ็ก 2 ฝั่งใช้ เดนเซล ดุมฟรีส์ กับ ดาลีย์ บลินด์ เติมเกมทางริมเส้น ส่วนมิดฟิลด์ 3 คน ส่ง มาร์เท่น เดอ รูน, เฟรงกี้ เดอ ยอง และ สตีเฟ่น เบิร์กฮุยส์ ลงประสานงานกัน โดยมี สตีเฟ่น เบิร์กไวจ์น กับ โคดี้ กัคโป เป็นตัวจบสกอร์\n\nสภาพความพร้อม เบลเยียม\n\nส่วนผู้มาเยือนอย่าง \"ปีศาจแดงแห่งยุโรป\" ทีมชาติเบลเยียม หลังจากที่ประเดิมรายการนี้ ด้วยการเปิดบ้านพ่ายให้กับ เนเธอร์แลนด์ ไปแบบเละเทะถึง 1-4 พวกเขาก็กลับมาทำผลงานได้ดีพอสมควร ด้วยการชนะ 3 เสมอ 1 ใน 4 เกมต่อมา โดยเกมนัดล่าสุด คือการเปิดบ้านเฉือนชนะ เวลส์ 2-1 เมื่อคืนวันพฤหัสบดีที่ผ่านมา ทำให้ตอนนี้มี 10 แต้ม รั้งรองจ่าฝูงของกลุ่ม แต่จะต้องคว้าชัยในเกมนี้ ด้วยผลต่าง 3 ประตูขึ้นไปเท่านั้น เพื่อพลิกสถานการณ์เข้าสู่รอบตัดเชือก\n\nสำหรับสภาพความพร้อมของทีมในเกมนี้ โรเบร์โต้ มาร์ติเนซ จะขุมกำลังแบบเต็มอัตราศึก เมื่อแข้งทุกรายต่างฟิตสมบูรณ์ พร้อมลงสู้ศึกนัดชี้ชะตา\n\nเกมนี้ทีมเยือนน่าจะใช้ระบบ 3-4-2-1 แนวรับ 3 คน ประกอบด้วย อาร์กตูร์ เตอั๊ต, โทบี้ อัลเดอร์ไวเรลด์ และ ยาน แฟร์ต็องเกน โดยมี ติโมธี คาสตาญ กับ ยานนิค การ์ราสโก้ เป็นวิงแบ็ก 2 ข้าง ส่วนมิดฟิลด์คู่กลางส่ง ยูริ ตีเลอมองส์ ลงคุมเกมร่วมกับ อั๊กเซล วิตเซล ขณะที่แนวรุกใช้ เควิน เดอ บรอยน์ กับ เอแด็น อาซาร์ สร้างสรรค์เกมให้ มิชี่ บัตชูอายี่ ไล่ล่าตาข่าย\n\nรายชื่อ 11 ผู้เล่นที่คาดว่าจะลงสนาม\n\nเนเธอร์แลนด์ : เรมโก้ ปาสเวียร์ (GK), มัทไธส์ เดอ ลิกต์, เฟอร์กิล ฟาน ไดจ์ค, นาธาน อาเก้, เดนเซล ดุมฟรีส์, มาร์เท่น เดอ รูน, เฟรงกี้ เดอ ยอง, สตีเฟ่น เบิร์กฮุยส์, ดาลีย์ บลินด์, สตีเฟ่น เบิร์กไวจ์น, โคดี้ กัคโป\n\nเบลเยียม : ติโบต์ กูร์กตัวส์ (GK), อาร์กตูร์ เตอั๊ต, โทบี้ อัลเดอร์ไวเรลด์, ยาน แฟร์ต็องเกน, ติโมธี คาสตาญ, ยูริ ตีเลอมองส์, อั๊กเซล วิตเซล, ยานนิค การ์ราสโก้, เควิน เดอ บรอยน์, เอแด็น อาซาร์, มิชี่ บัตชูอายี่\n\nฟอร์มการเล่น 5 นัดหลังสุด\n\nเนเธอร์แลนด์\n\n22/09/22 ชนะ โปแลนด์ 2-0 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n14/06/22 ชนะ เวลส์ 3-2 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n11/06/22 เสมอ โปแลนด์ 2-2 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n08/06/22 ชนะ เวลส์ 2-1 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n03/06/22 ชนะ เบลเยียม 4-1 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\nเบลเยียม\n\n22/09/22 ชนะ เวลส์ 2-1 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n14/06/22 ชนะ โปแลนด์ 1-0 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n11/06/22 เสมอ เวลส์ 1-1 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n08/06/22 ชนะ โปแลนด์ 6-1 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n03/06/22 แพ้ เนเธอร์แลนด์ 1-4 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\nผลงานการพบกัน 5 นัดหลังสุด\n\n03/06/22 เบลเยียม 1-4 เนเธอร์แลนด์ (ยูฟ่า เนชั่นส์ ลีก)\n\n16/10/18 เบลเยียม 1-1 เนเธอร์แลนด์ (กระชับมิตร)\n\n09/11/16 เนเธอร์แลนด์ 1-1 เบลเยียม (กระชับมิตร)\n\n15/08/12 เบลเยียม 4-2 เนเธอร์แลนด์ (กระชับมิตร)\n\n29/05/04 เนเธอร์แลนด์ 0-1 เบลเยียม (กระชับมิตร)\n\nบทวิเคราะห์\n\nศึกนัดชี้ชะตา การแย่งชิงตั๋วเข้าสู่รอบรองชนะเลิศ ระหว่าง จ่าฝูง และ รองจ่าฝูงของกลุ่ม เป็นเจ้าถิ่นอย่าง กังหันสีส้ม ที่กุมความได้เปรียบอยู่ไม่น้อยเลย เนื่องจากขอแค่ผลเสมอ ก็จะการันตีแชมป์กลุ่มทันที ขณะที่ผู้มาเยือนอย่าง เบลเยียม จำเป็นจะต้องบุกคว้าชัย รวมทั้งยังต้องชนะด้วยผลต่าง 3 ประตูขึ้นไปให้ได้เท่านั้น\n\nทั้งนี้ หากเปรียบเทียบศักยภาพของขุมกำลัง คงต้องบอกว่า สูสีใกล้เคียงกันมาก ทำให้อาจจะเป็นงานที่ยากไม่น้อย สำหรับปีศาจแดงแห่งยุโรป ที่จะพลิกสถานการณ์เข้ารอบได้สำเร็จในเกมนัดตัดสินแบบนี้ เชื่อว่าเกมนี้ เนเธอร์แลนด์ น่าจะเล่นแบบปลอดภัยไว้ก่อน เพื่อรักษาผลสกอร์และความได้เปรียบเอาไว้ จึงคาดว่าสุดท้ายแล้ว ผลเสมอจึงน่าจะมีความเป็นไปได้มากที่สุด\n\nสกอร์ที่คาด\n\nเนเธอร์แลนด์ 1-1 เบลเยียม\n\nข่าวที่เกี่ยวข้อง\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "ฝรั่งเศส-เนเธอร์แลนด์-เบลเยียม ฟอร์มเฉียบ กอดคอคว้าชัย สรุปผลยูฟ่า เนชันส์ลีก": "ฝรั่งเศส เบลเยียม เนเธอร์แลนด์ และ โครเอเชีย ทำผลงานได้อย่างยอดเยี่ยม เอาชนะคู่แข่งได้ทั้งหมด ในศึกฟุตบอลยูฟ่า เนชันส์ลีก เมื่อคืนที่ผ่านมา\n\nการแข่งขันฟุตบอลยูฟ่า เนชันส์ลีก ลีกเอ กลุ่ม 1 เมื่อคืนวันพฤหัสบดีที่ 22 ก.ย. 65 คู่ที่น่าสนใจ \"ตราไก่\" ทีมชาติฝรั่งเศส เปิดสนามสต๊าด เดอ ฟรองซ์ รับการมาเยือนของ ออสเตรีย\n\nเปิดฉากครึ่งแรกมาแค่ 2 นาที ฝรั่งเศส เกือบขึ้นนำ เมื่อ คีเลียน เอ็มบัปเป ยิงเข้าไปแล้ว แต่ถูกจับล้ำหน้า จากนั้นนาทีที่ 35 ฝรั่งเศส ได้ลุ้นสองหนติดๆ จาก โอเรเลียง ชูอาเมนี และ อองตวน กรีซมันน์ แต่ไม่ผ่านนายด่านออสเตรีย\n\nจบครึ่งแรก ทีมชาติฝรั่งเศส ยังเสมอ ทีมชาติออสเตรีย 0-0\n\nกลับมาเล่นต่อครึ่งหลัง นาทีที่ 56 ฝรั่งเศส ขึ้นนำ 1-0 จากจังหวะที่ คีเลียน เอ็มบัปเป พาบอลลากตัดเข้าในก่อนซัดด้วยขวาเข้าไปตุงตาข่าย\n\nจากนั้นนาทีที่ 65 ฝรั่งเศส หนีเป็น 2-0 เมื่อ อองตวน กรีซมันน์ เปิดบอลจากฝั่งขวาให้ โอลิวิเยร์ ชิรูด์ ขึ้นโหม่งเข้าไปอย่างสวยงาม\n\nช่วงเวลาที่เหลือทั้งสองทีทำอะไรกันเพิ่มไม่ได้ จบเกม ทีมชาติฝรั่งเศส เอาชนะ ทีมชาติออสเตรีย ไป 2-0\n\nส่วนผลคู่อื่นมีดังนี้\n\nลีกเอ กลุ่ม1\n\nโครเอเชีย ชนะ เดนมาร์ก 2-1\n\nลีกเอ กลุ่ม 4\n\nเบลเยียม ชนะ เวลส์ 2-1",
    "\"ฟาน กัล\" อย่างโหด ประกาศ 1 แข้งทีมชาติเนเธอร์แลนด์ อดไปเล่นบอลโลก 2022": "สำหรับ ครูล วัย 34 ปี ไม่ได้ถูกเรียกตัวติดทีมชาติชุดทำศึกยูฟ่า เนชันส์ ลีก ที่พบกับ โปแลนด์ และ เบลเยียม ในเดือนนี้ แต่ ฟาน กัล อยากให้ ครูล มาช่วยทีมซ้อมเรื่องการเซฟจุดโทษแต่ถูก ครูล ปฏิเสธทันควัน ซึ่งทำให้ ฟาน กัล ไม่พอใจอย่างมาก และประกาศไม่ขอพา ครูล ไปลุยฟุตบอลโลกอย่างแน่นอน\n\n“ครูล โทรมาหาผมและบอกว่าเขาจะไม่มาร่วมซ้อม ซึ่งผมมองว่ามันเป็นเรื่องที่น่าละอายนะ เพราะผมรู้ดีว่าเขาคือคนที่มีสถิติการเซฟจุดโทษได้มากที่สุด เขาจะไม่มีอนาคตในทีมชาติอีกต่อไป เพราะเขาไม่อยากมา และนี่คือผลจากการตัดสินใจของเขา” ฟาน กัล กล่าว",
    "เลวานฯ เล่นไม่ออก! ฟาน กัล โว เนเธอร์แลนด์ ทำตามแผนก่อนสอยนิ่ม โปแลนด์": "โคดี้ กัคโป ยิงจ่อๆ ให้ เนเธอร์แลนด์ ขึ้นนำ 1-0 ตั้งแต่นาทีที่ 14 ก่อนที่ทีมเยือนจะมาได้ประตูย้ำชัย 2-0 นาทีที่ 60 จากการยิงของ สตีเว่น เบิร์กไวน์ ซึ่งชัยชนะนัดนี้ทำให้ \"อัศวินสีส้ม\" รั้งตำแหน่งจ่าฝูงของกลุ่มต่อไป โดยมี 13 แต้ม จากการลงแข่ง 5 นัด นำ เบลเยียม ทีมอันดับสอง 3 แต้ม\n\nหลุยส์ ฟาน กัล เฮดโค้ชทีมชาติเนเธอร์แลนด์ เผยว่า ตนแฮปปี้มากๆ กับฟอร์มการเล่นของลูกทีม ที่ทำได้ตามคำสั่ง หลังบุกไปเอาชนะ โปแลนด์ 2-0 ในศึก ยูฟ่า เนชั่นส์ ลีก เอ กลุ่มสี่ นัดห้า เมื่อวันพฤหัสบดีที่ 22 กันยายน ที่ผ่านมา\n\n\"ถือเป็นบททดสอบครั้งใหญ่สำหรับเรา ที่ต้องดวลกับกองหน้าชั้นยอดอย่าง (โรเบิร์ต) เลวานดอฟสกี้ และ (อาร์คาดิอุสซ์) มิลิค แต่เราก็ผ่านบททดสอบนี้ได้ด้วยผลการแข่งขันที่ดีมากๆ ผมพอใจสุดๆ กับวิธีการเล่นของเราในคืนนี้ เรามีเกมที่เหนือกว่า และเล่นได้ตามที่ผมต้องการให้เล่น\"\n\n\"ผมบอกลูกทีมไปว่า ผมต้องการให้เรากดดันพวกเขามากกว่านี้ ทั้งในแดนของเราเองและแดนของพวกเขา ซึ่งลูกทีมของผมก็ทำตามที่ว่า นั่นแหละคือเหตุผลที่ว่าทำไม โปแลนด์ ถึงเจองานยาก ผมแฮปปี้กับการเล่นของเรา รวมถึงเกมรับ การไม่เสียประตูในเกมที่ต้องดวลกับ เลวานดอฟสกี้ และ มิลิค ถือเป็นอะไรที่เจ๋งมากๆ\" ฟาน กัล กล่าว\n\nสำหรับเกมต่อไปของ เนเธอร์แลนด์ คือการเปิดบ้านรับมือ เบลเยียม วันอาทิตย์ที่ 25 กันยายนนี้",
    "เนเธอร์แลนด์ ปรับสนามบอล เป็นสนามแข่งศึกวอลเลย์บอลชิงแชมป์โลก": "เนเธอร์แลนด์ ปรับสนามบอล เป็นสนามแข่งวอลเลย์บอลโลก ในการแข่งขันศึกวอลเลย์บอลหญิงชิงแชมป์โลก 2022\n\nวันนี้ (24 ก.ย.2565) ผู้สื่อข่าวรายงานว่า ในการแข่งขันศึกวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ โดยสนาม เกลเลอโดม อยู่ที่เมืองอาร์เนม ห่างจาก กรุงอัมเตอร์ดัม เมืองหลวงของเนเธอร์แลนด์ ประมาณ 100 กม.\n\nสนามแห่งนี้คือ สนามฟุตบอลที่เปิดปิดหลังคาได้ที่มีความจุ 34,000 คน ของทีมวินเทสเซ ทีมอันดับ 14 ในศึกเอเรดิวีชี่ลีก หรือ ลีกสูงสุดของเนเธอร์แลนด์\n\nเมื่องานใหญ่ระดับโลกมาถึง ทีมงานได้ปรับโฉมสนามแข่งขันฟุตบอลด้วยการเลื่อนสนามหญ้าเข้าไปเก็บ และนำพื้นของการแข่งขันวอลเลย์บอลมาวาง\n\nพร้อมกับที่นั่งคนดูซึ่งทำออกมาได้ 3 สนามวางติดกัน คือ คอร์ด A,คอร์ด B และ เมนคอร์ด ที่เป็นสนามใหญ่สุด และทีมสาวไทยจะใช้ลงแข่งขันเจอตุรกี\n\nความท้าทายของทุกทีมที่ต้องแข่งขันที่นี่ คือ เมื่อมีการแข่งขันพร้อมกันทั้ง 3 สนาม เสียงเฮเสียงเชียร์ ก็อาจจะมีผล หากทีมไหนสมาธิไม่ดี ไปกังวลกับเสียงเชียร์ของสนามอื่น ฟอร์มอาจจะหลุดได้\n\nส่วน บรรยากาศภายนอกของสนาม มีจุดที่ใช้รับรองการเดินทางของนักกีฬาและสื่อมวลชน ที่ต้องเข้ามาร่วมการแข่งขันรวมถึงสื่อมวลชนจากหลายชาติทยอยเดินทางมาแล้ว\n\nส่วนความพร้อมของนักตบสาวไทย ที่วันนี้มีทั้งการประชุมทีมที่โรงแรมที่พัก ด้วยการดูเทปการเจอกันกับ ตุรกี นัดล่าสุดที่เราแพ้ในศึกเนชั่นส์ลีก 3-1 เซต ในรอบ 8 ทีมสุดท้าย ก่อนที่จะลงฝึกซ้อมที่เมือง อาเปลดูน ห่างจากอาร์เนม 40 กม.\n\nการซ้อมช่วงโค้งสุดท้าย เน้นไปที่การเข้าทำในทุกระบบ ทั้งบอลหัวเสา บอล 3 เมตร และเกมรับโต้กลับ ที่เป็นทีเด็ดที่เราน่าจะใช้พิชิตตุรกี ที่เรายังคาใจจากแมทซ์ที่แล้ว ซึ่ง โค้ชด่วนเผยว่า ตอนนี้นักกีฬาทั้ง 14 คน พร้อมแล้วกับการประเดิมสนามในชิงแชมป์โลก ซึ่งทุกตำแหน่งสมบูรณ์ ไร้ปัญหาอาการบาดเจ็บ",
    "38 ยังแจ๋ว! เนเธอร์แลนด์เรียกโกลอาแย็กซ์ติดธงครั้งแรก": "38 ยังแจ๋ว! เนเธอร์แลนด์เรียกโกลอาแย็กซ์ติดธงครั้งแรก\n\nทัพอัศวินสีส้มประกาศรายชื่อ 25 นักเตะชุดทำศึกยูฟ่า เนชั่นส์ ลีก โดยมีชื่อของนายด่านจากอาแย็กซ์ติดทีมชาติครั้งแรกในวัย 38 ปี\n\nหลุยส์ ฟาน กัล กุนซือทีมชาติเนเธอร์แลนด์ ประกาศรายชื่อ 25 นักเตะชุดสู้ศึกยูฟ่า เนชั่นส์ ลีก รอบสุดท้ายออกมาแล้ว ผลปรากฎว่ามีการใส่ชื่อของ เรมโก้ พาสเวียร์ ผู้รักษาประตูจากอาแย็กซ์ อัมสเตอร์ดัม เข้ามาติดทีมชาติครั้งแรกในวัย 38 ปี\n\nนายด่านจอมเก๋าวัยใกล้หลักสี่ โชว์ฟอร์มได้อย่างเหนียวหนึบในฤดูกาลนี้ ด้วยการเก็บคลีนชีตยังไม่เสียประตูในศึกเอเรอดีวีซีเลยแม้แต่ครั้งเดียว ขณะที่เกมล่าสุดในยูฟ่า แชมเปี้ยนส์ ลีก ที่แม้อาแย็กซ์จะบุกไปแพ้ลิเวอร์พูล 1-2 แต่เขาก็ทำผลงานส่วนตัวได้น่าประทับใจ จนกระทั่งถูกใส่ชื่อติดทีมชาติชุดใหญ่ครั้งแรกในชีวิต\n\nนอกจากนี้ ยังมีนักเตะที่ถูกเรียกติดทัพอัศวินสีส้มเป็นครั้งแรกอีก 2 ราย ได้แก่ เคนเน็ธ เทย์เลอร์ กองกลางจากอาแย็กซ์ รวมถึง อันดรีส น็อปเปิร์ต ผู้รักษาประตูจากฮีเรนวีน\n\nรายชื่อนักเตะอัศวินสีส้ม ประกอบด้วย\n\nผู้รักษาประตู: ซิลเลสเซน, เฟลคเคน, น็อปเปิร์ต, พาสเวียร์\n\nกองหลัง: อาเก้, บลินด์, ดุมฟรายส์, เดอ ลิกต์, ทิมเบอร์, เดอ ฟราย, มาลาเซีย, มาร์ตินส์ อินดี้, เรนช์, ฟาน ไดค์\n\nกองกลาง: เบิร์กเฮาส์, เดอ ยอง, คุปไมเนอร์ส, เดอ รอน, คลาสเซน, เทย์เลอร์\n\nกองหน้า: เบิร์กไวน์, กัคโป, เดปาย, เวกฮอร์สต์, ยานส์เซน\n\nสำหรับ เนเธอร์แลนด์ จะลงเล่นในศึกยูฟ่า เนชั่นส์ ลีก 2 เกม เริ่มจากพบกับโปแลนด์ คืนวันที่ 22 กันยายน ต่อด้วยพบกับเบลเยียม คืนวันที่ 25 กันยายน",
    "วิเคราะห์บอล โปแลนด์ vs เนเธอร์แลนด์ วันศุกร์ที่ 23 กันยายน 2565": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nโปแลนด์\n\nโปแลนด์ ของเทรนเนอร์ เซสลาฟ มิชนีวิซ เริ่มต้นดีด้วยการชนะ เวลส์ แต่จากนั้นอีก 3 นัดไม่ชนะเลย\n\nทีมชุดนี้ไม่มี แม็ตตี้ แคช แบ็กขวาตัวเก่งจากแอสตัน วิลล่า ที่บาดเจ็บ รวมไปถึง มาร์ซิน คามินสกี้, คามิล กราบาร่า, คามิล ยอซเวี๊ยค และ ยาเซ็ค โกรัลสกี้ ทำให้เรียก มาเตอุสซ์ เลกอฟสกี้, ยาคุบ ปิโอตรอฟสกี้ และ มิชาล สโคราส เข้ามาติดธงครั้งแรก\n\nโรเบิร์ต เลวานดอฟสกี้ กองหน้ากัปตันทีม ที่กำลังเล่นได้ยอดเยี่ยมกับ บาร์เซโลน่า ยังคงเป็นแกนหลัก เช่นเดียวกับ ปิโอเตอร์ ซีลินสกี้ จอมทัพจาก นาโปลี\n\n\n\n\n\nฮอลแลนด์\n\n\"อิศวินสีส้ม\" ของกุนซือ หลุยส์ ฟาน กัล เบียดชนะ เวลส์ 3-2 ในเกมเนชั่นส์ ลีกล่าสุด ทำให้รั้งจ่าฝูงของกลุ่มด้วยการมี 10 คะแนน\n\nฟาน กัล ประกาศรายชื่อออกมาโดยไม่มีชื่อของ จอร์จินโย่ ไวนัลดุม, ฮันส์ ฮาเตบัวร์ และ โนอา ลังก์ ที่บาดเจ็บและหลุดโผ ขณะที่ เรมโก้ ปาสเฟียร์ นายทวารวัย 38 ปีจาก อาแจ็กซ์ มีชื่อติดทีมครั้งแรก รวมไปถึง อันดรีส น็อปเปิร์ต และ เคนเน็ธ เทย์เลอร์\n\nเมมฟิส เดอปาย ยังเป็นหัวใจสำคัญในทีมชาติ แม้สโมสรหลุดสำรองบ่อยครั้ง ขณะที่แดนหลักอื่นอย่าง เฟรงกี้ เดอ ย็อง, มัทไธส์ เดอ ลิกท์ และ เฟอร์จิล ฟาน ไดค์ ต่างพร้อมช่วยทีม\n\n11 ผู้เล่นตามคาด\n\nโปแลนด์ (4-2-3-1) : วอยเชี๊ยค เชสนี่ - บาร์ตอสซ์ เบเรสซินสกี้, ยาน เบดนาเร็ค, คามิล กลิค, อาร์คาดิอุสซ์ เรก้า - เกอร์เซกอร์ซ ครีโชเวี๊ยค, คาโรล ลิเน็ตตี้ - เปอร์เซมีสลาฟ ฟรานคอฟสกี้, ปิโอเตอร์ ซีลินสกี้, นิโคล่า ซาเลฟสกี้ - โรเบิร์ต เลวานดอฟสกี้\n\nฮอลแลนด์ (3-5-2) : ยาสเปอร์ ซิลเลสเซ่น - มัทไธส์ เดอ ลิกท์, เฟอร์จิล ฟาน ไดค์, สเตฟาน เดอ ฟราย - เดนเซล ดุมฟรีส์, สตีเฟ่น เบิร์กฮุยส์, ตวน ค็อปไมเนอร์ส, เฟรงกี้ เดอ ย็อง, ไทเรลล์ มาลาเซีย - เมมฟิส เดอปาย, โคดี้ กัคโป\n\nสนาม : สตาดิโอน นาโรโดวี่, วอร์ซอว์\n\nผู้ตัดสิน : อเลฆานโดร เอร์นานเดซ (สเปน)\n\n\n\n",
    "\"ฝรั่งเศส\" ควงแขน \"เนเธอร์แลนด์\" เชือดคู่แข่ง 2-0 ศึกเนชั่นส์ ลีก": "ศึกฟุตบอลยูฟ่า เนชั่นส ลีก ฤดูกาล 2022/23 เมื่อคืนวันที่ 22 กันยายนที่ผ่านมา เกมที่น่าสนใจ ลีกเอ กลุ่ม 1 พลพรรค \"ตราไก่\" ทีมชาติฝรั่งเศส เปิดบ้านรับการมาเยือนของ ออสเตรียปรากฎว่า ฝรั่งเศส กลับมาทำผลงานได้อย่างยอดเยี่ยมอีกครั้ง หลังลงเล่นในรายการนี้ไป 4 นัด ยังไม่ชนะใคร แต่เกมนี้เป็นฝ่ายเชือด ออสเตรเลีย 2-0 จากสองประตูของ คีเลียน เอ็มบัปเป น.56 และโอลิวิเยร์ ชิรูด์ น.65จากชัยชนะดังกล่าวทำให้ ฝรั่งเศส มีเพิ่มเป็น 5 แต้ม จาก 5 นัด ขยับขึ้นมารั้งอันดับ 3 ของตาราง แต่ไม่เพียงพอต่อการเข้าไปเล่นในรอบต่อไปเป็นที่แน่นอนแล้ว แม้เหลือโปรแกรมอีก 1 นัด ส่วน ออสเตรเลีย ร่วงมารั้งบ๊วยของกลุ่ม มี 4 คะแนนส่วนกลุ่ม 4 ขุนพล \"อัศวินสีส้ม\" เนเธอร์แลนด์ โชว์ฟอร์มได้อย่างยอดเยี่ยมเช่นกัน บุกเก็บชัยเหนือ โปแลนด์ 2-0 จากสองประตูของ โคดี กักโป น.13 และสเตฟาน เบิร์กไวจ์น น.60 ไร้พ่าย 14 เกมติดต่อกันในทุกรายการ มีเพิ่มเป็น 13 คะแนน ยึดจ่าฝูงของกลุ่ม ส่วน โปแลนด์ มี 4 แต้ม รั้งอันดับ 3",
    "ไร้พ่าย! เนเธอร์แลนด์ เปิดบ้านดับ เบลเยียม 1-0 ยึดแชมป์กลุ่มศึกเนชั่นส์ ลีก": "การแข่งขัน ฟุตบอล ยูฟ่า เนชั่นส์ ลีก ลีก เอ กลุ่ม 4 ระหว่าง เนเธอร์แลนด์ พบ เบลเยียม ที่สนาม โยฮัน ครัฟฟ์ อารีน่า เมื่อคืนวันอาทิตย์ที่ 25 กันยายน 2565\n\n\n\nเริ่มเกมมาแค่ 5 นาที ทีมเยือนได้โอกาสลุ้นก่อนจากจังหวะที่ อมาโด โอนาน่า ลากบอลขึ้นมาทางขวาเข้าเขตโทษก่อนเปิดให้ เอแด็น อาซาร์ ได้ยิงจ่อๆ แต่กลับข้ามคานออกหลังไป\n\n\n\nนาทีที่ 15 \"ปีศาจแดงแห่งยุโรป\" เกือบได้อีกครั้ง เควิน เดอ บรอยน์ ตัดบอลแดนกลางได้ก่อนลากจี้แล้วเปิดเข้าเขตโทษให้ มิชี่ บัตชูอายี่ ยิงแต่ เรมโก้ ปาสเฟียร์ ยืนทุกที่รับเอาไว้ได้\n\n\n\nทีมเยือนยังบุกได้ชัดเจนกว่า นาทีที่ 30 เควิน เดอ บรอยน์ วางบอลเข้าเขตโทษให้ อั๊กเซล วิตเซล หลุดเดี่ยวเข้าไปยิงในกรอบแต่เบาไปบอลเข้ามือ เรมโก้ ปาสเฟียร์ อีกครั้ง หมดครึ่งแรกยังเสมอกัน 0-0\n\n\n\nกลับมาเล่นครึ่งหลังนาทีที่ 50 เจ้าถิ่นได้ลุ้นก่อน เดนเซล ดุมฟรีส์ เบียดเอาชนะ ยานนิค การ์ราสโก้ หลุดเข้าเขตโทษก่อนกดด้วยขวาบอลพุ่งตกพื้นหลุดเสาออกไปนิดเดียว\n\n\n\nนาทีที่ 73 เจ้าบ้านมาได้ลูกเตะมุมทางซ้าย โคดี้ กัคโป บรรจงเปิดโค้งเข้าเขตโทษ เฟอร์กิล ฟาน ไดค์ เทกตัวโหม่งแบบไร้ตัวประกบตุงตาข่าย เนเธอร์แลนด์ ออกนำ 1-0\n\n\n\nจบเกม เนเธอร์แลนด์ เปิดบ้านเฉือนเอาชนะ เบลเยียม 1-0 คว้าแชมป์กลุ่มด้วยการมีแต้มถึง 16 คะแนน จากผลงานชนะ 5 เสมอ 1 และไม่เคยแพ้ให้กับใคร\n\n\n\nรายชื่อผู้เล่นของทั้งสองทีม\n\nเนเธอร์แลนด์ (3-4-1-2) : เรมโก้ ปาสเฟียร์ - ยูร์เรียน ทิมเบอร์, เฟอร์กิล ฟาน ไดค์, นาธาน อาเก้ - เดนเซล ดุมฟรีส์, มาร์เท่น เดอ รอน, สตีเฟ่น เบอร์ไกส์, ดาเล่ย์ บลินด์ - ดาวี่ คลาสเซ่น- สตีเฟ่น เบิร์กไวจ์น, ฟินเซนต์ ยานส์เซ่น\n\nเบลเยียม (3-4-3) : ติโบต์ กูร์กตัวส์ - ซีโน่ เดบาสต์, โทบี้ อัลเดอร์แวเรลด์, ยาน แฟร์ต็องเกน - โธมัส มูนิเยร์, อมาโด โอนาน่า, อั๊กเซล วิตเซล, ติโมธี คาสตาญ - เควิน เดอ บรอยน์, เอแด็น อาซาร์, มิชี่ บัตชูอายี่\n\nผู้ตัดสิน : แอนโธนี่ เทย์เลอร์ (อังกฤษ)",
    "โปแลนด์ VS เนเธอร์แลนด์ : พรีวิว ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022 (ลิ้งก์ดูบอลสด)": "รายการ : ฟุตบอลยูฟ่า เนชั่นส์ ลีก 2022 ลีกเอ กลุ่ม 4\n\nแมตช์การแข่งขัน : ทีมชาติโปแลนด์ VS ทีมชาติเนเธอร์แลนด์\n\nวัน / เวลาทำการแข่งขัน : คืนวันพฤหัสบดีที่ 22 กันยายน 2565 เวลา 01.45 น.\n\nคืนวันพฤหัสบดีที่ 22 กันยายน 2565 เวลา 01.45 น. สนาม : วอร์ซอ เนชั่นแนล สเตเดี้ยม\n\nวอร์ซอ เนชั่นแนล สเตเดี้ยม ถ่ายทอดสด : UEFA.tv\n\nสภาพความพร้อม โปแลนด์\n\nเจ้าถิ่น เวลานี้อยู่อันดับ 3 ของตารางคะแนน กลุ่ม 4 ลีกเอ ลงเตะไปแล้ว 4 นัด ชนะ 1 เสมอ 1 แพ้ 2 มีอยู่ 5 แต้ม เกมล่าสุด ไม่ค่อยดีเท่าไหร่ พ่ายคารังตัวเองให้กับ เบลเยียม 0-1\n\nสภาพทีมในการลงเตะนัดนี้ จะไม่มี แมตตี้ แคช แบ็คขวาจอมลุยจาก แอสตัน วิลล่า ที่บาดเจ็บ ส่วนในตำแหน่งไม่มีปัญหาอะไร ตัวหลักที่เรียกเข้ามาพร้อมลงสนามทุกตำแหน่ง\n\nคาดว่า เซเซสลอว์ มิชนีวิคส์ เทรนเนอร์ของทีม จะส่ง โรเบิร์ต เลวานดอฟสกี้ ดาวยิงสุดฮอตลงล่าตาข่าย ส่วนแดนกลางจะมี ปิโอเตอร์ ซีลินสกี ที่กำลังฟอร์มแรง ผสานงานกับ เกอร์เซกอร์ซ คริโชเวียค และ นิโกล่า ซาเลฟสกี้ ขณะที่แนวรับ จะให้ ยาน เบดนาเร็ค จับคู่กับ ยาคุป คิเวิยร์ ยืนเซนเตอร์\n\nสภาพความพร้อม เนเธอร์แลนด์\n\nทัพ \"กังหันสีส้ม\" ทีมจ่าฝูงของกลุ่ม ผลงงานยอดเยี่ยมอย่างมาก ลงเตะไปแล้ว 4 นัด ชนะ 3 เสมอ 1 ยังไม่แพ้ใคร มีอยู่ 10 แต้ม เกมล่าสุด ก็เปิดบ้านเฉือนชนะ ชนะ เวลส์ แบบสุดเร้าใจ 3-2\n\nความพร้อมในการทำศึกนัดนี้ จะไม่มี ฮันส์ ฮาเตบัวร์ แบ็คขวาอตาลันต้า กับ โนอา ลัง ปีกดาวรุ่ง ที่ไม่ได้เรียกติดทีมเข้ามา ส่วนในตำแหน่งอื่นๆ ยังอัดแน่นไปด้วยดาวดังของลีกยุโรป\n\nเกมนี้ หลุยส์ ฟาน กัล นายใหญ่ของทีม จะจัดทัพด้วยการให้ เมมฟิส เดปาย กับ โคดี้ กัคโป ยืนเป็นคู่หัวหอก ส่วนแดนกลางจะมี เตอัน คุปไมเนอร์ส และ แฟรงกี้ เดอ ยอง เป็นตัวขับเคลื่อนเกม ขณะที่ เฟอร์กิล ฟาน ไดค์ กับ มัทไธส์ เดอ ลิกต์ เป็นกำลังหลัก\n\nรายชื่อ 11 ผู้เล่นที่คาดว่าจะลงสนาม\n\nโปแลนด์ : วอยเชียค เชสนี (GK), บาร์ตอสซ์ เบเรสซินสกี้, ยาคุป คิเวิยร์, ยาน เบดนาเร็ค, อาคาร์ดิอุช เรก้า, เกอร์เซกอร์ซ คริโชเวียค, คาโรล ลิเนตตี้, เปอร์เซมิสลาฟ ฟรานคอฟสกี้, ปิโอเตอร์ ซีลินสกี, คาโรล สวิเดอร์สกี้, โรเบิร์ต เลวานดอฟสกี้\n\nเนเธอร์แลนด์ : ยาสเปอร์ ซิลเลสเซ่น (GK), มัทไธส์ เดอ ลิกต์, เฟอร์กิล ฟาน ไดค์, สเตฟาน เดอ ฟราย, เดนเซล ดัมฟรีส์, สตีเฟ่น เบิร์กฮุยส์, แฟรงกี้ เดอ ยอง, ไทเรลล์ มาลาเซีย, เตอัน คุปไมเนอร์ส, โคดี้ กัคโป, เมมฟิส เดปาย\n\nผลงาน 5 นัดหลังสุด\n\nทีมชาติโปแลนด์\n\n15/06/22 แพ้ เบลเยียม 0-1 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n12/06/22 เสมอ เนเธอร์แลนด์ 2-2 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n09/06/22 แพ้ เบลเยียม 1-6 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n01/06/22 ชนะ เวลส์ 2-1 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n30/03/22 ชนะ สวีเดน 2-0 (เหย้า) บอลโลก รอบคัดเลือก\n\nทีมชาติเนเธอร์แลนด์\n\n15/06/22 ชนะ เวลส์ 3-2 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n12/06/22 เสมอ โปแลนด์ 2-2 (เหย้า) ยูฟ่า เนชั่นส์ ลีก\n\n09/06/22 ชนะ เวลส์ 2-1 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n04/06/22 ชนะ เบลเยียม 4-1 (เยือน) ยูฟ่า เนชั่นส์ ลีก\n\n30/03/22 เสมอ เยอรมัน 1-1 (เหย้า) กระชับมิตร\n\nผลการพบกันของทั้งสองทีม\n\n12/06/22 เนเธอร์แลนด์ เสมอ โปแลนด์ 2-2\n\n19/11/20 โปแลนด์ แพ้ เนเธอร์แลนด์ 1-2\n\n05/09/20 เนเธอร์แลนด์ ชนะ โปแลนด์ 1-0\n\n02/06/16 โปแลนด์ แพ้ เนเธอร์แลนด์ 1-2\n\nบทวิเคราะห์\n\nเจ้าถิ่น ฟอร์มการเล่นที่ผ่านมา ไม่ดีเท่าไหร่ ช่วงหลังเก็บชัยไม่ได้เลย เกมนี้ได้เล่นในถิ่น ก็หวังจะคว้าสามแต้มให้ได้ ส่วน ทีมเยือน ผลงานร้อนแรงต่อเนื่อง บุกมาเล่นเกมนี้ ก็ต้องการคว้าชัยชนะกลับออกไป\n\nซึ่งหากเทียบศักยภาพทีมโดยรวม ตัวนักเตะ และฟอร์มที่ผ่านมา มองว่า โปแลนด์ ยังดูเป็นรอง แต่เกมนี้ได้เล่นในบ้าน ก็น่าจะทำให้สู้กับ เนเธอร์แลนด์ ได้แบบสนุกสูสี ทว่าท้ายที่สุดแล้ว เมื่อบดกันไปมา ยังเชื่อว่า ทัพ \"กังหันสีส้ม\" ที่ดูจะมีอาวุธที่หลากหลายกว่า น่าจะบุกมาเบียดเอาชนะได้แบบหวุดหวิด\n\nสกอร์ที่คาด\n\nทีมชาติโปแลนด์ 1-2 ทีมชาติเนเธอร์แลนด์\n\nข่าวที่เกี่ยวข้อง\n\n\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "วิเคราะห์บอล เนเธอร์แลนด์ vs เบลเยียม วันจันทร์ที่ 26 กันยายน 2565": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเนเธอร์แลนด์\n\n\"อัศวินสีส้ม\" ของเทรนเนอร์ หลุยส์ ฟาน กัล นำจ่าฝูงของกลุ่มด้วยการมี 13 แต้ม นัดนี้ขอเพียงเสมอก็เป็นแชมป์กลุ่ม หรือหากแพ้ก็ไม่เกินหนึ่งประตู\n\nความพร้อมล่าสุดมีผู้เล่นบาดเจ็บจนต้องถอนตัวไปหลายรายไม่ว่าจะเป็น เมมฟิส เดอปาย, เฟร็งกี้ เดอ ย็อง และ เทิน คอปไมเนอร์ส\n\nการจัดแนวรุกจะมี สตีเว่น เบิร์กไวน์, โคดี้ กั๊กโป้ ล่าตาข่ายาร่วมกัน ส่วนเกมรับนำโดย ฟอร์จิล ฟาน ไดค์ โดยที่ตำแหน่งผู้รักษาประตูยังเป็น เรมโก้ พาสเวียร์ นายทวารวัย 38 ปีที่นัดล่าสุดได้เฝ้าเสาทีมชาติเป็นนัดแรก\n\nเบลเยียม\n\n\"ปีศาจแดงแห่งยุโรป\" ของเทรนเนอร์ โรเบร์โต้ มาร์ติเนซ เฉือนชนะ เวลส์ 2-1 เงื่อนไขนัดสุดท้ายคือต้องชนะด้วยผลต่าง 2 ประตูจึงจะแซงคว้าแชมป์กลุ่มได้\n\nทีมชุดนี้ไม่มี โรเมลู ลูกากู ดาวยิงจาก อินเตอร์ มิลาน ที่บาดเจ็บ มิชี่ บาตชูอานี่ ที่ยิงได้ในนัดล่าสุด จะทำหน้าที่แทนอีกนัด ส่วนตัวปั้นเกมเป็น เควิน เดอ บรอยน์ กับ เอแด็น อาซาร์\n\nตัวหลักอื่นไม่ว่าจะเป็น อักเซล วิตเซล, ยูริ ตีเลอมันส์, โธมัส เมอนิเย่ร์, โทบี้ อัลเดอร์ไวเรลด์ และ ติโบต์ กูร์กตัวส์ พร้อมลงเล่น\n\n\n\n\n\n11 ผู้เล่นตามคาด\n\nเนเธอร์แลนด์ (3-5-2) : เรมโก้ พาสเวียร์ - มัทไธส์ เดอ ลิกต์, เฟอร์จิล ฟาน ไดค์, เนธาน อาเก้ - เดนเซล ดุมฟรีส์, ดาวี่ คลาสเซ่น, มาร์เท่น เดอ รอน, เคนเน็ธ เทย์เลอร์, ดาเล่ย์ บลินด์ - สตีเว่น เบิร์กไวน์, โคดี้ กั๊กโป้\n\nเบลเยียม (3-4-2-1) : ติโบต์ กูร์กตัวส์ - โทบี้ อัลเดอร์ไวเรลด์, ยาน แฟร์ต็องเก้น, อาร์ตูร์ เตอัต - ทิโมธี กาสตาญ, อักเซล วิตเซล, ยูริ ตีเลอมันส์, ยานนิก การ์ราสโก้ - เควิน เดอ บรอยน์, เอแด็น อาซาร์ - มิชี่ บาตชูอายี่\n\nสนาม : โยฮัน ครัฟฟ์ อารีน่า, อัมสเตอร์ดัม\n\nผู้ตัดสิน : แอนโธนี่ เทย์เลอร์ (อังกฤษ)\n\n\n\n",
    "เมืองฮาร์เล็ม ในเนเธอร์แลนด์ สั่งห้ามโฆษณาเนื้อสัตว์ ความพยายามสู้โลกรวน": "หลายคนอาจคิดไม่ถึง ว่าการบริโภคเนื้อสัตว์เพิ่มขึ้น ส่งผลกระทบร้ายแรงต่อสภาพภูมิอากาศ การปล่อยก๊าซเรือนกระจกในปริมาณสูงมาก ซึ่งเป็นส่วนหนึ่งของปัญหา “โลกร้อน” (Climate Change) ล่าสุด เมืองฮาร์เล็ม (Haarlem) ในประเทศเนเธอร์แลนด์ ประกาศผ่านร่างกฎหมายห้ามโฆษณาเนื้อสัตว์ที่เลี้ยงในระบบอุตสาหกรรมแล้ว ถือเป็นเมืองแรกของโลกที่แสดงความพยายามอย่างตั้งใจในการต่อสู้กับสภาวะอากาศแปรปรวน เพราะเชื่อว่า “การโฆษณาเนื้อสัตว์” จะกระตุ้นให้คนบริโภคมากขึ้น ซึ่งอุตสาหกรรมปศุสัตว์ ถือเป็นส่วนสำคัญในการปล่อยก๊าซเรือนกระจก\n\nตามข้อมูลขององค์การอาหารและเกษตร หรือ FAO ของ UN ระบุเนื้อสัตว์และผลิตภัณฑ์จากนมมีส่วนสำคัญต่อการปล่อยก๊าซเรือนกระจกทั่วโลกประมาณ 14.5% ในขณะที่อุตสาหกรรมเนื้อสัตว์เพียงอย่างเดียวปล่อยก๊าซเรือนกระจกถึง 60% ของการผลิตอาหารทั้งระบบ\n\nดังนั้น เมื่อเมืองฮาร์เล็ม ในเนเธอร์แลนด์กำลังเตรียมที่จะห้ามโฆษณาเกี่ยวกับเนื้อสัตว์ ถือเป็นประเด็นที่สร้างข้อถกเถียงเกี่ยวกับลดการปล่อยมลพิษ รวมถึงการปกป้องสุขภาพของประชาชน",
    "กทม. จับมือ สถานทูตเนเธอร์แลนด์ จัดงาน Orange Green Days 7-17 ก.ย. นี้ สร้างความตระหนัก เรียนรู้ พัฒนาเมืองสีเขียวแก้ปัญหาสิ่งแวดล้อม": "(7 ก.ย.65) นายพรพรหม วิกิตเศรษฐ์ ที่ปรึกษาของผู้ว่าราชการกรุงเทพมหานคร แถลงข่าวการจัดงาน Orange Green Days ร่วมกับนายแร็มโก โยฮันเนิส ฟัน ไวน์คาร์เดิน (H.E. Mr. Remco Johannes van Wijngaarden) เอกอัครราชทูตราชอาณาจักรเนเธอร์แลนด์ประจำประเทศไทย ซึ่งสถานเอกอัครราชทูตเนเธอร์แลนด์ ร่วมกับ กรุงเทพมหานคร และภาคีเครือข่ายต่างๆ จัดขึ้นระหว่างวันที่ 7-17 ก.ย. 65 เพื่อเป็นส่วนหนึ่งของวันทำความสะอาดโลก หรือ เวิลด์ คลีนอัพ เดย์ (World Cleanup day) ซึ่งตรงกับวันที่ 15 ก.ย. ของทุกปี โดยหลายประเทศทั่วโลกมีการจัดกิจกรรม เพื่อรวมพลังและรณรงค์ให้ประชาคมโลกเห็นความสำคัญของการสร้างโลกให้สะอาดที่ปรึกษาฯ พรพรหม กล่าวว่า กรุงเทพมหานคร (กทม.) รู้สึกเป็นเกียรติและยินดีอย่างยิ่งที่ได้ร่วมจัดกิจกรรม Orange Green Days เรื่องสิ่งแวดล้อมถือเป็นปัญหาร่วมของทุกประเทศทั่วโลก แม้ กทม. จะมีนโยบายด้านสิ่งแวดล้อมที่ดำเนินผ่านโครงการและกิจกรรมต่าง ๆ แต่ กทม. ก็ไม่สามารถทำได้ด้วยตัวเอง ต้องอาศัยความร่วมมือจากหน่วยงานต่าง ๆ และภาคประชาชน รวมถึงองค์กรระหว่างประเทศและชาวต่างชาติใน กทม. ด้วย ความร่วมมือจากทุกภาคส่วนมีความสำคัญอย่างยิ่งต่อการแก้ปัญหาสิ่งแวดล้อม เช่น ความริเริ่มของสถานเอกอัครราชทูตเนเธอร์แลนด์ต่อกิจกรรม Orange Green Days นี้ ทุกกิจกรรมที่จะจัดขึ้นครอบคลุมประเด็นสิ่งแวดล้อมต่าง ๆ เช่น การบริหารจัดการน้ำเสีย การพัฒนาเศรษฐกิจหมุนเวียน (circular economy) การใช้ประโยชน์จากน้ำเพื่อการพัฒนาอย่างมีประสิทธิภาพและยั่งยืน (water as leverage) ซึ่งแต่ละกิจกรรมจะทำให้ทุกคนได้เรียนรู้และแลกเปลี่ยนซึ่งกันและกัน พร้อมทั้งสามารถหาข้อสรุปร่วมกันในการแก้ปัญหาสิ่งแวดล้อมในอนาคตทั้งนี้ ราชอาณาจักรเนเธอร์แลนด์มีแนวทางเรื่องการหมุนเวียนและนวัตกรรมที่หลากหลายเพื่อนำเสนอและร่วมมือกับพันธมิตรระหว่างประเทศในการส่งเสริมเรื่องของการหมุนเวียน Holland Circular Hotspot เป็นแพลตฟอร์มเศรษฐกิจหมุนเวียนของภาครัฐและเอกชนที่ร่วมมือกับธุรกิจระดับโลก สถาบันความรู้ และหน่วยงานรัฐบาลในหัวข้อต่าง ๆ เช่น อาหารเกษตรหมุนเวียน การจัดการน้ำและของเสีย และบรรจุภัณฑ์ที่เป็นนวัตกรรมใหม่ เนื่องจากการเปลี่ยนผ่านสู่เศรษฐกิจหมุนเวียนจำเป็นต้องมีการเปลี่ยนแปลงอย่างเป็นระบบ โดยเริ่มจากการมองมุมใหม่ ๆ ที่ต่างไปจากเดิมเกี่ยวกับวิธีการออกแบบ ตัวอย่างนี้คือ CIRCO ซึ่งเป็นโครงการที่สถานเอกอัครราชทูตฯ ได้แนะนำ ร่วมกับสำนักสภาการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรมแห่งชาติ (NXPO) และ Global Compact Network Thailand ซึ่งมีวัตถุประสงค์เพื่อสร้างแรงบันดาลใจและอำนวยความสะดวกให้ธุรกิจต่างๆเป็น 'Go Circular' โดยใช้แนวทางการออกแบบหมุนเวียน เพื่อขยายขอบเขตและเพิ่มขีดความสามารถในการเปลี่ยนผ่านไปสู่เศรษฐกิจแบบหมุนเวียน สถานเอกอัครราชทูต จะจัดเวิร์กชอปสาธิตแนะนำวิธีการออกแบบธุรกิจของ CIRCO สำหรับผู้ประกอบการและธุรกิจขนาดเล็ก ซึ่งตัวอย่างแนวปฏิบัติที่ดีที่สุดจากเนเธอร์แลนด์จะถูกนำมาเสนอให้ทุกคนได้เห็นมุมมองเพื่อแลกเปลี่ยนความคิดเห็นและเรียนรู้จากความผิดพลาดและความสำเร็จของกันและกัน รวมถึงความพยายามและการแก้ปัญหาร่วมกันถือเป็นเรื่องจำเป็นเพื่อที่จะช่วยกันกันวางแผนและจัดการเมืองสำหรับกิจกรรม Orange Green Days ในวันที่ 7 ก.ย.65 ประกอบด้วย Green Minds Walk the talk เดินเพื่อสร้างแรงบันดาลใจ/Sharing competent จัดโดยสถานเอกอัครราชทูตเนเธอร์แลนด์ฯ และ The Cloud โดยใช้เส้นทางเดินจากสวนป่าเบญจกิติ ผ่านสะพานเขียว สวนลุมพินี และจบเส้นทางที่สถานเอกอัครราชทูตเนเธอร์แลนด์ วัตถุประสงค์เพื่อหาสิ่งที่เป็นความท้าทายร่วมและสิ่งที่สามารถแบ่งปันศักยภาพ (sharing competent) เพื่อให้เกิดผลในวงกว้างหรือเร่งการร่วมกันพัฒนาเมืองการจัดประกวดภาพถ่ายเกี่ยวกับความหลากหลายสิ่งมีชีวิต (Launch of Biodiversity Photo Contest by Gijs) วันที่ 8 ก.ย.65 การอบรม Making a Circular Shift การพัฒนาเศรษฐกิจหมุนเวียน (Circular Economy) ในประเทศไทย โดย ดร.สุรชัย สถิตคุณารัตน์ ผู้ช่วยผู้อำนวยการสำนักงานสภานโยบายการอุดมศึกษาวิทยาศาสตร์ วิจัยและนวัตกรรมแห่งชาติ (สอวช.) การอบรมเชิงปฏิบัติการเพื่อแนะนำวิธีการออกแบบธุรกิจตามหลักสูตรการออกแบบ Circo ซึ่งเป็นโปรแกรมการออกแบบหมุนเวียนที่สนับสนุนให้ผู้ประกอบการเปลี่ยนแปลงการทำธุรกิจแบบเดิมไปสู่เศรษฐกิจหมุนเวียน โดย CIRCO Hub ประเทศไทย ดำเนินการโดยสมาคมเครือข่าย Global Compact Network Thailand รวมถึงแบบปฏิบัติที่ดี โดยบริษัท Holland Circular Hotspot วันที่ 12 ก.ย.65 กิจกรรม Water Dialogue:The Role of Water Systems in Urban Resilient City Planning การนําเสนอเพื่อร่วมคิดออกแบบใช้ประโยชน์จากน้ำเพื่อการพัฒนาอย่างมีประสิทธิภาพและยั่งยืน ณ ทำเนียบเอกอัครราชทูตเนเธอร์แลนด์ฯ กิจกรรท The Opening of Wasteland Photo Exhibition การนำเสนอโดยศิลปิน Mr.Kadir van Lohuizen ช่างภาพชาวดัตช์ ณ ศาลาภิรมย์ภักดี สวนลุมพินี โดยหลังพิธีเปิดงานจะนำภาพถ่ายไปจัดแสดงบริเวณลานตะวันยิ้ม ตั้งแต่วันที่ 12 กันยายน - 25 ตุลาคม 2565 รวม 6 สัปดาห์ วันที่ 13 ก.ย.65 การบรรยายหัวข้อ Climate Crisis through the Lens ณ ศูนย์สร้างสรรค์งานออกแบบ (TCDC :Thailand Creative & Design Center) กิจกรรมนำผู้เชี่ยวชาญด้านน้ำจากเนเธอร์แลนด์เยี่ยมชมพื้นที่เกี่ยวข้องกับการป้องกันและบรรเทาน้ำท่วม ณ พื้นที่ตามแนวแม่น้ำเจ้าพระยาและชายฝั่งของกรุงเทพฯ ด้วยการสำรวจพื้นที่และประชุมหารือกับเจ้าหน้าที่และผู้มีส่วนเกี่ยวข้องเยี่ยมชมสถานที่ริมแม่น้ำเจ้าพระยาและเยี่ยมชมโครงการพื้นที่ที่มีการกัดเซาะชายฝั่งของกรุงเทพมหานครพร้อมสรุปผล รวมถึงเจ้าหน้าที่สถานเอกอัครราชทูตฯ จะร่วมกับเจ้าหน้าที่กทม. ทำความสะอาดแม่น้ำเจ้าพระยา โดยจะเป็นหนึ่งทีมอาสาสมัครที่จะจัดกิจกรรมเนื่องในวันทำความสะอาด ไปพร้อม ๆ กับอาสาสมัครอีกหลายล้านคน และจากภาครัฐบาล และองค์กรหลากหลายใน 191 ประเทศ เพื่อจัดการกับปัญหาขยะทั่วโลกและช่วยสร้างโลกใหม่ที่ยั่งยืน และวันที่ 15 ก.ย.65 กิจกรรม Greening the Future กลุ่มเป้าหมายเป็นนักเรียนโรงเรียนในสังกัดกรุงเทพมหานคร ในพื้นที่เขตปทุมวันจำนวน 40 คน เพื่อร่วมกันอ่านหนังสือ Trash Hero กิจกรรม Food shopping และเก็บขยะ แยกขยะ สาธิตการทำปุ๋ย ณ สถานเอกอัครราชทูตเนเธอร์แลนด์ฯ",
    "เดนมาร์ก เชือด ฝรั่งเศส - เนเธอร์แลนด์ เฉือน เบลเยียม ซิวแชมป์กลุ่มเนชันส์ ลีก": "เดนมาร์ก โชว์ฟอร์มสุดเข้ม เปิดบ้านเอาชนะ ฝรั่งเศส แชมป์โลก ปี 2018 ในศึกฟุตบอลยูฟ่า เนชันส์ ลีก ลีก เอ กลุ่ม 1 เมื่อวันที่ 25 กันยายน\n\nการแข่งขันฟุตบอลยูฟ่า เนชันส์ ลีก ลีก เอ กลุ่ม 1 เมื่อวันที่ 25 กันยายน “โคนม” เปิดบ้านรับการมาเยือนของ “ตราไก่” ฝรั่งเศส\n\nเกมนี้เป็นเดนมาร์ก ที่เปิดฉากมาได้ดีกว่าในครึ่งแรก ซึ่งพวกเขาได้ 2 ประตู จาก แคสเปอร์ ดอลเบิร์ก ในนาที 34 และ อันเดรียส โอลเซน ในนาที 39 ก่อนจบครึ่งแรกด้วยการที่พวกเขาออกนำ 2-0\n\nครึ่งหลังฝรั่งเศสเริ่มมีโอกาสลุ้นประตูหลายครั้งจากจังหวะการยิงของ คีลิยาน เอ็มบัปเป แต่แคสเปอร์ ชไมเคิล นายด่านเดนมาร์กโชว์ฟอร์มหนึบป้องกันจังหวะสำคัญได้หลายหน\n\nทำให้ช่วงที่เหลือไม่มีทีมไหนยิงเพิ่มได้ จบเกม เดนมาร์กชนะ 2-0 มี 12 คะแนน จาก 6 นัด จบอันดับ 2 ของกลุ่ม ส่วนฝรั่งเศส มี 5 แต้ม จบอันดับ 3 รอดตกชั้นแบบหวุดหวิด\n\nโดยอีกคู่ในกลุ่มเดียวกัน โครเอเชีย ชนะ ออสเตรีย 3-1 ทำให้พวกเขาคว้าแชมป์กลุ่ม มี 13 แต้ม จาก 6 นัด พร้อมได้ตั๋วไปเล่นในรอบแชมเปียนชิพเพลย์ออฟ ส่วน ออสเตรีย มี 4 แต้ม จาก 6 นัด จบอันดับสุดท้ายของกลุ่ม พร้อมตกชั้น\n\nส่วนผลการแข่งขัน ลีก เอ กลุ่ม 4 เนเธอร์แลนด์ เปิดบ้านเฉือนชนะ เบลเยียม 1-0 ได้ประตูชัยจาก เฟอร์จิล ฟาน ไดก์ ในนาที 73 ทำให้พวกเขาคว้าแชมป์กลุ่ม แข่ง 6 นัด เก็บไป 16 คะแนน ส่วนเดนมาร์ก ได้ไปเล่นรอบแชมเปียนชิพเพลย์ออฟ ส่วน เบลเยียม จบที่ 2 ของกลุ่ม มี 10 คะแนน\n\nอีกคู่ในกลุ่มนี้ เวลส์ แพ้ โปแลนด์ 0-1 โดยเวลส์ มี 1 แต้ม จาก 6 นัด ตกชั้น ส่วนโปแลนด์ จบอันดับ 3 ของกลุ่ม ทำได้ 7 คะแนน ยังได้เล่นในลีก เอ ต่อ",
    "เนเธอร์แลนด์ พัฒนา \"รถรักษ์โลก\" กรองคาร์บอนขณะขับเคลื่อน": "นักศึกษาเนเธอร์แลนด์ พัฒนารถยนต์รักษ์โลกตัวต้นแบบ ช่วยลดการผลิตก๊าซคาร์บอนเป็นศูนย์ และกรองอากาศได้ในระหว่างที่ขับ\n\nเราต่างรู้กันดีว่ากระบวนการผลิตและการใช้รถยนต์นั้นสร้างมลภาวะให้แก่โลกเป็นอย่างมาก แต่เมื่อไม่นานมานี้ได้มีการผลิตรถยนต์ที่ผลิตก๊าซคาร์บอนเป็นศูนย์ ซึ่งหมายความว่ารถคันนี้จะไม่สร้างก๊าซคาร์บอนเพิ่มให้แก่โลก ตั้งแต่กระบวนการผลิตตลอดจนสิ้นอายุการใช้งาน ซึ่งฟังดูแล้วไม่น่าจะเป็นเรื่องง่ายเลย\n\nนักศึกษาจากมหาวิทยาลัยเทคโนโลยีไอนด์โฮเฟน ประเทศเนเธอร์แลนด์ จำนวน 35 คน ที่ใช้ชื่อว่าทีม TU Ecomotive พวกเขาได้สร้างรถยนต์ไฟฟ้าต้นแบบที่มีชื่อว่า “Zem” โดยรถคันนี้สามารถลดการเกิดขยะและมลพิษตั้งแต่การเลือกใช้ชิ้นส่วนและวัสดุในการผลิต โดยการใช้ชิ้นส่วนภายนอกของรถที่มีส่วนผสมของพลาสติกรีไซเคิล ส่วนภายในรถจะใช้หนังที่ผลิตจากสับปะรด และใช้วัสดุโพลีคาร์บอเนตแทนการใช้กระจก นอกจากนั้นยังมีอีกหลายชิ้นส่วนที่สามารถนำมาใช้ใหม่ได้ในอุตสาหกรรมอื่น ๆ หลังจากรถหมดอายุการใช้งานได้อีกด้วย\n\nจุดเด่นของรถไฟฟ้า Zem คือการกรองก๊าซคาร์บอนไดออกไซด์ออกจากอากาศขณะที่วิ่งอยู่บนท้องถนน โดยใช้วิธีการกรองอากาศที่ผ่านเข้ามาในรถด้วยระบบกรองที่ออกแบบพิเศษ และปล่อยอากาศที่มีคาร์บอนไดออกไซด์ต่ำกลับสู่ธรรมชาติ ส่วนคาร์บอนที่กรองออกจากอากาศจะถูกกักเก็บเอาไว้ และเมื่อถังเก็บคาร์บอนเต็ม จะมีสัญญาณเตือนให้ผู้ใช้งานขับรถไปที่สถานีเพื่อถ่ายคาร์บอนออก เพื่อให้รถพร้อมออกเดินทางและทำการกรองอากาศต่อไป ส่วนคาร์บอนที่กักเก็บมาได้ก็สามารถนำไปใช้ประโยชน์ในอุตสาหกรรมอื่น ๆ ได้อีกมากมาย\n\nถึงแม้จะยังไม่มีการใช้งานรถยนต์กรองคาร์บอนไดออกไซด์บนท้องถนน แต่โปรเจกต์ Zem ถือเป็นก้าวสำคัญของโลกในการผลิตยานพาหนะที่จะช่วยดูแลสิ่งแวดล้อม และทีม TU Ecomotive ยังคงทำการปรับปรุงประสิทธิภาพการกรองคาร์บอนและพัฒนารถไฟฟ้า Zem อย่างต่อเนื่อง โดยในอนาคตเราอาจมีโอกาสได้เห็นการใช้งานรถไฟฟ้าที่ทำการกรองอากาศแบบนี้ได้ทั่วไปในชีวิตประจำวันก็เป็นได้\n\nที่มาข้อมูลและภาพ: tuecomotive, cleantechnica, dailymail\n\n“รอบรู้ ดูกระแส ก้าวทันโลก” ไปกับ Thai PBS Sci & Tech\n\n\n\n",
    "ประกบเดอ บรอยน์! ‘ฟาน กัล’ เผยเหตุจับ 'มาลาเซีย' เล่นเซ็นเตอร์แบ็ค": "ประกบเดอ บรอยน์! ‘ฟาน กัล’ เผยเหตุจับ 'มาลาเซีย' เล่นเซ็นเตอร์แบ็ค\n\nกุนซือทัพอัศวินสีส้มชี้แจงทำไมจับฟูลแบ็คจากปีศาจแดงมาเล่นในบทบาทเซ็นเตอร์แบ็ค\n\nหลุยส์ ฟาน กัล กุนซือทีมชาติเนเธอร์แลนด์ อธิบายเหตุผลว่าทำไมถึงจับ ไทเรลล์ มาลาเซีย มาเล่นในตำแหน่งเซ็นเตอร์แบ็ค\n\nแบ็คซ้ายวัย 23 ปี ถูกจับให้ไปเล่นตำแหน่งเซ็นเตอร์แบ็คฝั่งซ้ายในระบบกองหลังสามคน เกมที่เนเธอร์แลนด์ มีชัยชนะเหนือเบลเยียมไป 1-0 ในรายการยูฟ่า เนชั่นส์ ลีก ซึ่งนักเตะโชว์ฟอร์มได้ค่อนข้างน่าประทับใจ สำหรับบทบาทใหม่ที่เจ้าตัวได้รับ\n\n“ผมให้ มาลาเซีย เล่นในตำแหน่งเซ็นเตอร์แบ็คฝั่งซ้าย เพราะว่า (บรูโน) มาร์ตินส์ อินดี้ อาจจะไม่ได้ติดทีมชาติไปลุยศึกฟุตบอลโลกทันเวลา เพราะเขาได้รับอาการบาดเจ็บ ผมต้องมองหาผู้เล่นคนอื่น ๆ ที่สามารถทดแทนในตำแหน่งนั่นได้ และผมอยากดูว่า มาลาเซีย จะทำอะไรได้บ้าง ผมจึงเปลี่ยน นาธาน อาเก้ ออก แล้วลองส่งเขาลงไปแทน” ฟาน กัล ให้สัมภาษณ์กับ ESPN\n\n“ผมวางตำแหน่งเขาไว้ให้เล่นทางฝั่งซ้ายของกองหลัง เพราะว่า เควิน เดอ บรอยน์ ขึ้นเกมในฝั่งนี้เยอะมาก มันจะเป็นเรื่องที่ดีที่มีนักเตะที่ขยันวิ่งไล่บอลลงไปช่วยในพื้นที่ตรงนั้น แทนที่จะเป็นนักเตะอย่าง ดาลีย์ บลินด์ ที่เขามักพยายามแก้ปัญหาโดยใช้ชั้นเชิงมากกว่าพละกำลัง อีกทั้ง เดอ บรอยน์ มีสปีดต้นที่ดีกว่าเขาอีกด้วย ดังนั้นผมจึงวาง มาลาเซีย ไว้ตรงนั้น”\n\n“ผมได้พูดกับเขาเมื่อ 1 วันก่อนแข่ง ว่าเขาสามารถเล่นในตำแหน่งเซ็นเตอร์แบ็คฝั่งซ้ายได้”",
    "ดัตช์บี้เบลเยียม1-0ฟาดแชมป์กลุ่ม4": "วันจันทร์ที่ 26 กันยายน 2565\n\nถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเนเธอร์แลนด์ เอาชนะ เบลเยียม 1-0 ในศึกเนชั่นส์ ลีก เอ กลุ่ม 4 พร้อมเข้าป้ายเป็นที่ 1 ทางด้าน โปแลนด์ บุกชนะ เวลส์ 1-0\n\nณ สนาม โยฮัน ครัฟฟ์ อาเรน่า กรุงอัมสเตอร์ดัม เป็นเกมชิงแชมป์กลุ่มระหว่าง อัศวินสีส้ม ดวลกับ ปิศาจแดงแห่งยุโรป\n\nเล่นมาถึงนาทีที่ 32 เบลเยียม มีโอกาสลุ้นเมื่อทาง เควิน เดอ บรอยน์ เปิดให้ อักเซล วิตเซล โขกเน้นๆ แต่ไม่ผ่าน เรมโก้ พาสฟีร์\n\nข้ามไปนาทีที่ 50 เนเธอร์แลนด์ ได้โอกาสลุ้น เดนเซล ดุมฟรีส์ ลากผ่าน ยานนิก การ์รัสโก้ ก่อนสับไกติดเซฟ ติโบต์ กูร์กตัวส์\n\nนาทีที่ 73 ประตูแรกของเกมเกิดขึ้นจากเตะมุมทางซ้าย โคดี้ กักโป สาดเข้ากลางประตู เฟอร์จิล ฟาน ไดค์ ลอยตัวโขกส่งบอลจมตาข่าย 1-0\n\nจบเกม เนเธอร์แลนด์ เปิดบ้านชนะ เบลเยียม 1-0 คว้าแชมป์กลุ่มไปครองและเข้าไปเล่นในรอบสุดท้าย\n\n\n\n\n\n\n\nอีกคู่ในกลุ่มเดียวกัน ณ สนาม คาร์ดิฟฟ์ ซิตี้ สเตเดียม เป็นเกมหนีตกชั้นระหว่าง เวลส์ เปิดบ้านปะทะ โปแลนด์\n\nคู่นี้เล่นไปถึงนาทีที่ 58 เป็นทางทีมเยือนออกนำ 1-0 โรเบิร์ต เลวานดอฟสกี้ ดับเบิลพาสมาให้ คาโรล สวีเดอร์สกี้ หลุดไปแปด้วยซ้ายลอดขา เวย์น เฮนเนสซี่ เสียบตาข่าย\n\nจบเกมเป็นทาง โปแลนด์ บุกชนะ เวลส์ 1-0 คว้าอันดับ 3 ส่วนทาง มังกรแดง หล่นชั้นไปเล่น เนชั่นส์ ลีก บี\n\n\n\n",
    "เร่งช่วย! นทท.เนเธอร์แลนด์ลื่นล้มบนน้ำตกทุ่งขมิ้น บาดเจ็บขา-สะโพกขยับไม่ได้": "29 สิงหาคม 2565 ผู้สื่อข่าวรายงานว่า​ ทางป้องกันและบรรเทาสาธารณภัยจังหวัดพังงา ได้รับแจ้งขอรับการสนับสนุน เจ้าหน้าที่และอุปกรณ์ ในการช่วยเหลือนักท่องเที่ยว ที่ประสบอุบัติเหตุลื่นล้ม ณ น้ำตกทุ่งขมิ้น ตำบลคึกคัก อำเภอตะกั่วป่า จังหวัดพังงงา​ โดยผู้ประสบอุบัติเหตุ เป็นนักท่องเที่ยวชาวเนเธอร์แลนด์ เพศหญิง อายุ 52 ปี เบื้องต้นทราบได้รับบาดเจ็บบริเวณขาและสะโพกไม่สามารถเดินได้\n\nสำหรับการให้ความช่วยเหลือขณะนี้ทีมแพทย์ศูนย์การแพทย์เขาหลัก​ เจ้าหน้าที่ฝ่ายปกครองอำเภอตะกั่วป่าตำรวจท่องเที่ยวพังงา และทีมกู้ภัยคึกคัก ได้ถึงที่เกิดเหตุและทำการปฐมพยาบาลเบื้องต้นแล้ว แต่เนื่องจากพื้นที่แคบและมีความลาดชันมากจึงไม่สามารถเคลื่อนย้ายลงมาได้ ทีมกู้ภัย สนง.ปภ.จังหวัดพังงา กำลังทำการเคลื่อนย้ายลงจากน้ำตกเพื่อนำส่งโรงพยาบาล ​45 ข้อมูลเพิ่มเติมจะรายงานให้ทราบต่อไป",
    "นักศึกษาเนเธอร์แลนด์ประดิษฐ์ “รถยนต์ไฟฟ้ากินคาร์บอน”": "สำนักข่าวรอยเตอร์ส รานงานจากเมืองไอนด์โฮเวน ประเทศเนเธอร์แลนด์ เมื่อวันที่ 15 ก.ย. ว่า นายเจนส์ ลาไฮเจอ ผู้จัดการฝ่ายการเงินของกลุ่มทียู/อีโคโมทีฟ ซึ่งเป็นทีมนักศึกษาจากมหาวิทยาลัยเทคโนโลยี ไอนด์โฮเวน ที่สร้างรถยนต์คันนี้ กล่าวว่า เป้าหมายสุดท้ายของพวกเขาคือ การสร้างอนาคตที่ยั่งยืนมากขึ้น\n\nThis sporty all-electric car called ZEM, for zero emission mobility, captures more carbon than it emits https://t.co/PtUfWsCEEM pic.twitter.com/Gmd66zfYud — Reuters (@Reuters) September 15, 2022\n\nลาไฮเจอกล่าวเสริมว่า รถยนต์ดังกล่าวถูกเรียกว่า “แซดอีเอ็ม” ซึ่งย่อมาจาก “ความคล่องตัวในการปล่อยมลพิษเป็นศูนย์” (zero emission mobility) ส่วนตัวรถมี 2 ที่นั่ง และชุดแบตเตอรีลิเทียม-ไอออน ของบริษัทคลีนทรอน อีกทั้งชิ้นส่วนส่วนใหญ่ของรถยังทำมาจากพลาสติกรีไซเคิลโดยการใช้เครื่องพิมพ์ 3 มิติด้วย\n\nนักศึกษาจากมหาวิทยาลัยเทคโนโลยีไอนด์โฮเวน ซึ่งร่วมกันผลิต “รถยนต์ไฟฟ้ากินคาร์บอน”\n\nทั้งนี้ เป้าหมายของพวกเขาคือการลดก๊าซคาร์บอนไดออกไซด์ ที่ปล่อยออกมาในช่วงอายุการใช้งานเต็มของรถยนต์ ตั้งแต่การผลิต ไปจนถึงการรีไซเคิล\n\nนอกจากนี้ รถยนต์ไฟฟ้าแซดอีเอ็ม ยังใช้ตัวกรอง 2 ตัว ซึ่งทางทีมประมาณการว่า มันสามารถดักจับคาร์บอนไดออกไซด์ได้มากถึง 2 กิโลกรัม ตลอดการขับขี่ 20,000 ไมล์ และพวกเขาคาดหวังว่า จะสามารถล้างตัวกรองที่สถานีชาร์จรถยนต์ไฟฟ้าได้ในอนาคต.\n\nเครดิตภาพ : REUTERS",
    "ม้ามืดของจริง “ยูเครน” พลิกล็อกชนะ “เนเธอร์แลนด์” ลิ่วรอบ 8 ทีม “ชิงแชมป์โลก”": "วันที่ 6 ก.ย. 65 ความเคลื่อนไหวการแข่งขัน วอลเลย์บอลชายชิงแชมป์โลก 2022 ที่จัดขึ้นระหว่างวันที่ 26 สิงหาคม - 11 กันยายน 2022 ณ เมืองลูบลิยานา เมืองหลวงของสโลวีเนีย และเมืองคาโตวีตเซ ประเทศโปแลนด์\n\nผลปรากฏว่า ทีมชาติญี่ปุ่น พ่าย ทีมชาติฝรั่งเศส ดีกรีแชมป์ลูกยางเนชันส์ลีก 2022 และเหรียญทองโอลิมปิกเกมส์ 2020 ที่กรุงโตเกียว ประเทศญี่ปุ่น ไปแบบสุดมัน 2-3 เซต 25-17, 21-25, 26-24, 22-25 และ 18-16 จอดป้าย 16 ทีม ชิงแชมป์โลก 2022\n\nด้าน ยูเครน อันดับ 18 ของโลก ที่ได้สิทธิ์เข้าแข่งขันแทน รัสเซีย (ผลพวงจากสงครามระหว่างรัสเซียและยูเครนทำให้ FIVB ตัดสิทธิ์การเข้าร่วมแข่งขัน) กลายเป็นม้ามืดที่โชว์ผลงานได้อย่างยอดเยี่ยม พลิกล็อก ชนะ เนเธอร์แลนด์ อันดับ 12 ของโลก 3-0 เซต 25-16, 25-19 และ 25-18 ผ่านเข้าสู่รอบ 8 ทีมสุดท้าย ไปพบกับเจ้าภาพ สโลวีเนีย ได้สำเร็จ",
    "ฮอลแลนด์ ขอแค่เจ๊า \"ฟาน ไดจ์ค\" คุมแนวรับดวล เบลเยี่ยม ที่ต้องเฮเท่านั้น": "เนเธอร์แลนด์ - เบลเยี่ยม\n\nเวลา : 01.45 น. ถ่ายทอดสด : uefa tv\n\nสนาม : โยฮัน ครัฟฟ์ อารีน่า\n\nหลุยส์ ฟาน กัล เทรนเนอร์ทีมชาติฮอลแลนด์ พาทีมชนะ โปแลนด์ 2-0 ในเกม เนชั่นส์ ลีก ล่าสุด เป็นการคว้าชัย 2 นัดติด\n\nความพร้อมล่าสุด ฟาน กัล ส่อชวดใช้งานทั้ง ตวน ค็อปไมเนอร์ส และ เมมฟิส เดอปาย ที่เจ็บศีรษะ และ กล้ามเนื้อรบกวนตามลำดับเพิ่มมาจากเกมล่าสุด จึงเป็นโอกาสของ มาร์เท่น เดอ รอน และ สตีเฟ่น เบิร์กไวจ์น ที่จะได้เล่นแทน\n\nส่วน เรมโก้ ปาสเฟียร์ นายประตูประสบการณ์สูงจาก อาแจ๊กซ์ ที่ประเดิมทีมชาติบนวัย 38 ปีก็จะได้ทำหน้าที่ต่อไป หลังเก็บคลีนชีทได้\n\nขณะที่แกนหลักรายอื่นๆอย่าง เฟอร์กิล ฟาน ไดจ์ค, นาธาน อาเก้, เดนเซล ดุมฟรีส์, เฟรงกี้ เดอ ย็อง, ดาเล่ย์ บลินด์ และ โคดี้ กัคโป ยังพร้อมช่วยทีมต่อไปเหมือนเดิม\n\nฟาก โรเบร์โต้ มาร์ติเนซ เทรนเนอร์ทีมชาติเบลเยี่ยม พาทีมเบียดชนะ เวลส์ 2-1 ในเกม เนชั่นส์ ลีก ล่าสุด เป็นการคว้าชัย 2 นัดติด\n\nสภาพทีมล่าสุด \"มาร์ตี้\" ไม่มีปัญหาอะไรรบกวนเพิ่มเติม แต่ก็เป็นไปได้ที่อาจมีการปรับบ้างเพื่อเพิ่มความสดให้กับทีม ติโมธี คาสตาญ และ อาร์กตูร์ เตอั๊ต อาจได้สลับมาออกสตาร์ทแทน โธมัส เมอนิเย่ร์ และ เซโน่ เดอบาสต์\n\nขณะที่แกนหลักขาประจำรายอื่นๆ ไม่ว่าจะเป็น เอแด็น อาซาร์ แนวรุกกัปตันทีม, โทบี้ อัลเดอร์แวเรลด์, ยาน แฟร์ต็องเกน, ยูริ ตีเลมันส์, อั๊กเซล วิตเซล, ยานนิค การ์ราสโก้ และ เควิน เดอ บรอยน์ ยังพร้อมช่วยทีมเหมือนเดิม\n\nรายชื่อนักเตะที่คาดว่าจะลงสนาม\n\nเนเธอร์แลนด์ (3-5-2) : เรมโก้ ปาสเฟียร์ - ยูร์เรียน ทิมเบอร์, เฟอร์กิล ฟาน ไดจ์ค, นาธาน อาเก้ - เดนเซล ดุมฟรีส์, มาร์เท่น เดอ รอน, เฟรงกี้ เดอ ย็อง, สตีเฟ่น เบอร์ไกส์, ดาเล่ย์ บลินด์ - สตีเฟ่น เบิร์กไวจ์น, โคดี้ กัคโป\n\nเบลเยี่ยม (3-4-2-1) : ติโบต์ กูร์กตัวส์ - อาร์กตูร์ เตอั๊ต, โทบี้ อัลเดอร์แวเรลด์, ยาน แฟร์ต็องเกน - ติโมธี คาสตาญ, ยูริ ตีเลมันส์, อั๊กเซล วิตเซล, ยานนิค การ์ราสโก้ - เควิน เดอ บรอยน์, เอแด็น อาซาร์ - มิชี่ บัตชูอายี่\n\nผู้ตัดสิน : แอนโธนี่ เทย์เลอร์ (อังกฤษ)",
    "'อัศวินสีส้ม' เฉือน 'เบลเยียม' 1-0 คว้าตั๋วตัดเชือกเนชั่นส์ ลีก": "ศึกฟุตบอลยูฟ่า เนชั่นส์ ลีก คืนวันที่ 25 กันยายน 2565 เกมที่น่าสนใจในลีก เอ กลุ่ม 4 “อัศวินสีส้ม” ทีมชาติเนเธอร์แลนด์ เปิดบ้านต้อนรับการมาเยือนของ “ปีศาจแดงแห่งยุโรป” ทีมชาติเบลเยียม\n\nปรากฎว่าเกมนี้ เนเธอร์แลนด์ ทำผลงานได้อย่างยอดเยี่ยม ได้ประตูชัยจาก เวอร์จิล ฟาน ไดจ์ค ในนาทีที่ 73 เอาชนะ เบลเยียม ไปแบบฉิวเฉียด 1-0 คว้าสามแต้มในเกมส่งท้ายรอบแบ่งกลุ่ม\n\nจากชัยชนะดังกล่าวทำให้ “อัศวินสีส้ม” มีเพิ่มเป็น 16 แต้ม จาก 6 นัด จบอันดับ 1 ของกลุ่ม เข้ารอบ 4 ทีมสุดท้ายได้สำเร็จ ส่วน เบลเยียม จบอันดับ 2 ของกลุ่ม มี 10 แต้ม จาก 6 นัด\n\nขณะที่ผลการแข่งขันของลีก เอ กลุ่ม 1 พลพรรค “โคนม” ทีมชาติเดนมาร์ก พลิกล็อกเอาชนะ “ตราไก่” ทีมชาติฝรั่งเศส อดีตแชมป์โลก ปี 2018 ไปด้วยสกอร์ 2-0 จากประตูของ แคสเปอร์ ดอลเบิร์ก น.34 และอันเดรส สคอฟ โอลเซน น.39\n\nโดยในกลุ่มนี้ โครเอเชีย จบอันดับ 1 ด้วยการมี 13 แต้ม จากผลนัดสุดท้ายที่บุกชนะออสเตรีย 3-1 คว้าตั๋วเข้าไปเล่นในรอบตัดเชือกสำเร็จ ส่วน เดนมาร์ก มี 12 แต้ม และฝรั่งเศส มี 5 แต้ม จบอันดับ 2 และ 3 ของกลุ่ม",
    "ไอเดียบรรเจิด! ‘ฟาน กัล’ ดึงอดีตโค้ชลูกยางติวนายทวารเซฟจุดโทษ": "หลุยส์ ฟาน กัล กุนซือทีมชาติเนเธอร์แลนด์ โชว์ไอเดียบรรเจิด ด้วยการดึงตัว ปีเตอร์ เมอร์ฟี ตำนานโค้ชทีมวอลเลย์บอลทีมชาติเนเธอร์แลนด์ เข้ามาเป็นหนึ่งในทีมงานชุดเตรียมทีมลุยศึกฟุตบอลโลก 2022 ที่ประเทศกาตาร์ ในช่วงปลายปีนี้ โดยอดีตโค้ชทีมลูกยางแดนกังหันลม จะเข้ามาช่วยติวเข้มผู้รักษาประตูอ่านทางบอลในการเซฟจุดโทษ\n\nนายใหญ่ “อัศวินสีส้ม” กล่าวว่า “เรามองหาคนที่จะมาช่วยเราหยุดลูกจุดโทษของคู่ต่อสู้มานานแล้ว และผมเชื่อว่าความรู้และประสบการณ์ของ ปีเตอร์ เมอร์ฟี น่าจะช่วยเราได้มากเลยทีเดียว และบอกไว้ก่อนเลยนะว่าเขาไม่ได้จะมาสอนลูกทีมผมเล่นวอลเลย์บอล แต่เขาจะเข้ามาช่วยทำบททดสอบให้กับผู้รักษาประตูของเรา และช่วยสอนว่าต้องทำอย่างไรจึงจะทำให้คนยิงจุดโทษออกอาการสั่นและเกร็งได้ เรื่องพวกนี้มันมีกลเม็ดและวิธีการอยู่”\n\nปีเตอร์ เมอร์ฟี\n\n“ผมคิดว่าการข่มขวัญคู่แข่งเป็นสิ่งที่ทำได้ เช่นการที่ผู้รักษาประตูขยับตัวไปมาบนเส้นประตูก็มีความเป็นไปได้ นอกจากนี้ ปีเตอร์ จะเข้ามาช่วยผู้รักษาประตูของเราในแง่จิตวิทยา เขาเรียนและมีความรู้ในด้านนี้ ผมคงเปิดเผยรายละเอียดมากกว่านี้ไม่ได้ เพราะทีมอื่นอาจรู้ไต๋ของเราได้” ฟาน กัล กล่าว\n\nสำหรับ เมอร์ฟี ถือเป็นปูชนียบุคคลในวงการวอลเลย์บอลแดนกังหันลม โดยดำรงตำแหน่งผู้อำนวยการด้านเทคนิคของสมาคมวอลเลย์บอลเนเธอร์แลนด์ ในช่วงปี 1986-1990 และมีส่วนสำคัญช่วยให้ทีมนักตบลูกยางชายทีมชาติคว้าเหรียญเงินโอลิมปิกเกมส์ 1992 ที่นครบาร์เซโลนา ประเทศสเปน และเหรียญทองโอลิมปิกเกมส์ 1996 ที่นครแอตแลนตา สหรัฐอเมริกา และเคยเป็นโค้ชทีมวอลเลย์บอลหญิงทีมชาติเนเธอร์แลนด์\n\nนอกจากนี้ เจ้าตัวยังคลุกคลีอยู่ในแวดวงฟุตบอลมานานพอตัว โดยเคยทำหน้าที่เป็นทีมงานด้านเทคนิคให้กับ อาแจ็กซ์ อัมสเตอร์ดัม ในช่วงปี 2011 ถึง 2018 และเคยทำงานในอคาเดมีลูกหนังของ พีเอสวี ไอนด์โฮเฟน ด้วย\n\nเครดิตภาพ : Getty Images, www.volleyhall.org",
    "เด็ดขาด!! ฟาน กัล ตัด 'ครูล' พ้นทัพดัตช์ หลังปฏิเสธซ้อมเซฟจุดโทษเพิ่ม": "หลุยส์ ฟาน กัล กุนซือเนเธอร์แลนด์ ตัดชื่อ ทิม ครูล ออกจากทีมชุดลุยฟุตบอลโลก 2022 หลังจากนายด่านจอมเก๋าวัย 34 ปี ปฏิเสธที่จะซ้อมเซฟลูกจุดโทษเพิ่มเติมตามที่ ฟาน กัล ต้องการ\n\nหลุยส์ ฟาน กัล กุนซือทีมชาติเนเธอร์แลนด์ เปิดเผยว่า ได้ตัดชื่อของ ทิม ครูล นายทวารนอริช ซิตี้ วัย 34 ปี ออกจากทีม และจะไม่เรียกตัวมาติดทีมอีกต่อไปแล้ว ทำให้ครูลจะไม่ได้ร่วมทีมกังหันสีส้มไปลุยฟุตบอลโลก 2022 ที่ประเทศกาตาร์แน่นอนแล้ว\n\nฟาน กัล ให้เหตุผลว่า ครูล ไม่ยอมเข้ารับการฝึกซ้อมพิเศษอย่างที่เขาได้วางไว้ มันไม่ใช่เรื่องดีเลย ถึงจะรู้ว่าเขาเป็นนายทวารที่เซฟจุดโทษได้ดี จากสถิติที่ผ่านมา รู้ดีว่าคงไม่สามารถเปลี่ยนแปลงการฝึกซ้อมของนักเตะกับสโมสรได้ แต่ครูลสามารถซ้อมเซฟจุดโทษพิเศษได้ด้วยตัวเอง แต่เขาปฏิเสธที่จะทำ ดังนั้นเขาจะไม่มีอนาคตกับทีมแน่นอนแล้ว เพราะเขาตัดสินใจที่จะไม่มาด้วย\n\nครูล ถูกฟาน กัล วางไว้เป็นนายทวารที่จะลงมาในช่วงที่ต้องดวลจุดโทษตัดสินเกมเสมอ และเขาเคยช่วยทีมชนะจุดโทษคอสตาริกา ในรอบก่อนรองชนะเลิศ ฟุตบอลโลก 2014 จนผ่านไปถึงรอบรองชนะเลิศได้\n\nสำหรับนายทวาร 4 คนที่ถูกเรียกติดทีมล่าสุด ได้แก่ เยสเปอร์ ซิเลสเซ่น (เบรด้า), มาร์ก เฟลกเก้น (ไฟร์บวร์ก), แอนดรีส นอปเพิร์ท (ฮีเรนวีน), เรมโก้ พาสเวียร์ (อาแจ็กซ์)\n\nข่าวที่เกี่ยวข้อง\n\n\n\n\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "Into the past : เบลเยียม เนเธอร์แลนด์ และ ลักเซมเบิร์ก ร่วมกันก่อตั้งกลุ่ม เบเนลักซ์ (Benelux) ( 5ก.ย.)": "Into the past : วันนี้ trueID News จะพาย้อนไปในอดีตของวันนี้ กับเหตุการณ์ที่สำคัญ เรื่องราวสาระน่ารู้ ทั้งในประเทศไทย และต่างประเทศ จะเป็นอย่างไรไปติดตามกัน\n\nพ.ศ. 2487 (ค.ศ. 1944) - เบลเยียม เนเธอร์แลนด์ และ ลักเซมเบิร์ก ร่วมกันก่อตั้งกลุ่ม เบเนลักซ์ (Benelux)\n\nสาธารณสมบัติ\n\nสหภาพเบเนลักซ์ หรือเรียกว่า เบเนลักซ์ เป็นกลุ่มเศรษฐกิจในภูมิภาคยุโรปตะวันตก ของสามประเทศเพื่อนบ้าน ได้แก่ ประเทศเบลเยียม เนเธอร์แลนด์ และลักเซมเบิร์ก (Belgium, Netherlands, Luxembourg) โดยการนำเอาพยางค์หน้าชื่อของแต่ละประเทศดังกล่าวมาตั้งเป็นชื่อ \"สหภาพปลอดภาษีเบเนลักซ์\" (Benelux Customs Union) ปัจจุบันสหภาพเบเนลักซ์มีขนาด 74,102 ตร.กม. และมีจำนวนประชากร 27.1 ล้านคน\n\nกลุ่มเบเนลักซ์เป็นผู้ริเริ่มในการก่อตั้งสหภาพยุโรป แม้ว่าการก่อตั้งสหภาพยุโรปจะเกิดขึ้นในภายหลัง (ประชาคมถ่านหินและเหล็กกล้าแห่งยุโรป ในปี พ.ศ. 2494, ประชาคมเศรษฐกิจแห่งยุโรป ในปี พ.ศ. 2500) ทั้งสามประเทศได้เป็นสมาชิกขององค์กรเหล่านี้ด้วย เช่นเดียวกันกับเยอรมันตะวันตก ฝรั่งเศส และอิตาลี. ในหัวข้อที่ 306 ของสนธิสัญญาประชาคมแห่งยุโรป ได้กำหนดข้อเรียกร้องว่า ข้อกำหนดในสนธิสัญญาจะไม่ทำให้สถานะความสัมพันธ์ของเบลเยียมกับลักเซมเบิร์ก และ เบลเยียม ลักเซมเบิร์กและเนเธอร์แลนด์นั้นหมดสภาพลงไป นี่เป็นหัวใจความหลักที่ไม่เปลี่ยนแปลงของหัวข้อ IV-441 ในรัฐธรรมนูญของยุโรป\n\n==========\n\nข่าวที่เกี่ยวข้อง :\n\nข้อมูล : wikipedia , history , on this day , bbc\n\n--------------------",
    "\"ฟาน กัล\" ดึงโค้ชวอลเลย์บอล ร่วมงานลุย \"ฟุตบอลโลก 2022\"": "วันที่ 25 กันยายน 2565 หลุยส์ ฟานกัล ผู้จัดการทีมฟุตบอลทีมชาติเนเธอร์แลนด์ แต่งตั้ง \"ปีเตอร์ เมอร์ฟี\" อดีตผู้ฝึกสอนวอลเลย์บอลทีมชาติเนเธอร์แลนด์ เข้ามาเป็นหนึ่งในทีมงานสตาฟฟ์โค้ช ชุดลุยศึกฟุตบอลโลก 2022 รอบสุดท้าย ที่ประเทศกาตาร์\n\nฟานกัล ตัดสินใจดึง เมอร์ฟี เข้ามาเพื่อช่วยผู้รักษาประตูอ่านเกมในการทำหน้าที่เซฟจุดโทษ พร้อมกับตั้งฉายาให้ว่า \"นักฆ่าจุดโทษ\" ประสบการณ์ของ เมอร์ฟี จะช่วยให้เราได้เปรียบ เขาจะสอนให้ผู้รักษาประตูทำให้คนยิงที่จะยิงจุดโทษมีความกังวล กุนซือวัย 71 ปี กล่าว\n\nทั้งนี้ หลุยส์ ฟานกัล ให้ความสำคัญกับกาลดวลจุดโทษ โดยฟุตบอลโลก 2014 ที่บราซิล เจ้าตัวตัวสินใจเปลี่ยน ยาสเปอร์ ซิเลสเซน มือ 1 ออกแล้วส่ง ทิม ครูล ลงมาในช่วงดวลจุดโทษ ช่วยให้เอาชนะ คอสตาริกา ในรอบ 8 ทีมสุดท้าย",
    "ชาวดัตช์ ผลิต “ชีสไร้นม” ลดเกลือแต่เพิ่มรสชาติ": "นักโภชนาการชาวดัตช์พัฒนาชีสแพลนต์เบสด์ (Plant-Based) ทำให้ชีสจากพืชมีรสชาติอร่อยสมจริงแม้ไม่ใช้นมวัว แถมยังลดเกลือลงถึง 25%\n\nเทรนด์การกินอาหารเพื่อสุขภาพยังคงมาแรงอย่างต่อเนื่องในช่วงหลายปีที่ผ่านมา แพลน์เบสด์ (Plant-Based) เป็นนวัตกรรมอาหารทางเลือกใหม่ที่เอาใจสายรักสุขภาพ โดยเน้นไปที่การกินพืช ผัก ผลไม้ ถั่วทุกชนิด น้ำมัน และธัญพืชในสัดส่วนที่มากกว่าอาหารประเภทอื่น ในขณะเดียวกันก็ลดการกินอาหารจำพวก นม เนย ไข่ ชีส หรือผลิตภัณฑ์อื่นจากเนื้อสัตว์\n\nชีสไร้นมก็อร่อยได้ บริษัทด้านสุขภาพและโภชนาการของเนเธอร์แลนด์ ได้ผลิตชีสแบบแพลนต์เบสด์ (Plant-Based Cheese) โดยพัฒนาให้มีรสชาติ เนื้อสัมผัส สี และกลิ่น ให้มีความสมจริงราวกับได้กินชีสที่ทำจากนมวัว ผู้ผลิตได้เพิ่มสารอาหารที่เป็นประโยชน์ เช่น วิตามิน A, B1, B2 และ B12 รวมถึงแคลเซียม ไอโอดีน ซีลีเนียม และสังกะสี เพื่อเพิ่มความสมดุลด้านโภชนาการ ซึ่งเป็นส่วนผสมที่ทำให้ผลิตภัณฑ์ทางเลือกจากพืชได้เปรียบผลิตภัณฑ์ดั้งเดิมที่ทำจากนม และผู้ผลิตยังได้ลดการใช้เกลือในการผลิตลง 10-25% โดยไม่กระทบกับรสชาติ\n\nผู้ผลิตยังได้เลือกใช้สารช่วยปกปิดรสชาติ (Masking Agents) เพื่อทำให้ได้รสชาติ เนื้อสัมผัส และสีของชีสที่มีความสมจริง แต่ซ่อนรสชาติดั้งเดิมของวัตถุดิบจากพืชเอาไว้ นอกจากนี้ ยังได้เติมสารสกัดจากยีสต์เพื่อช่วยสร้างรสชาติให้เข้มข้นและซับซ้อนขึ้น และในส่วนของเนื้อสัมผัส ได้ใช้เจลแลน กัม (Gellan Gum) ซึ่งเป็นสารก่อเนื้อไฮโดรคอลลอยด์ (Hydrocolloid) เพื่อให้มีเนื้อสัมผัสที่เหมือนชีสทั่วไป สำหรับสีของชีส ผู้ผลิตได้เลือกใช้เบต้าแคโรทีนในการสร้างสีสัน โดยสารนี้จะแตกตัวเป็นวิตามิน A เมื่อเข้าไปอยู่ในร่างกาย\n\nเมื่อประชากรโลกยังคงเพิ่มจำนวนขึ้นอย่างต่อเนื่อง ความต้องการบริโภคอาหารก็จะเพิ่มขึ้นตามไปด้วย ซึ่งอาหารประเภทแพลนต์เบสด์ (Plant-Based) จะเข้ามาช่วยเพิ่มปริมาณอาหารประเภทโปรตีนในท้องตลาด และทดแทนการทานเนื้อสัตว์หรือผลิตภัณฑ์จากสัตว์ในหมู่คนรักสุขภาพทั่วโลกที่ยังคงถามหาผลิตภัณฑ์ทางเลือก ดังนั้นนวัตกรรมอาหารทางเลือกที่มีความสมจริงและมีคุณค่าทางโภชนาการที่ครบถ้วนจะยังคงเป็นที่ต้องการของตลาด และชีสแพลนต์เบสด์ก็เป็นอีกหนึ่งตัวเลือกที่น่าสนใจ\n\nที่มาข้อมูล: dairyreporter, foodingredientsfirst, asiafoodjournal, dsm\n\n“รอบรู้ ดูกระแส ก้าวทันโลก” ไปกับ Thai PBS Sci & Tech",
    "เมืองแรกในโลก ที่ห้ามโฆษณา “เนื้อสัตว์” ในพื้นที่สาธารณะ": "เมืองฮาร์เล็ม (Haarlem) ของเนเธอร์แลนด์จะกลายเป็นเมืองแรกในโลกที่ห้ามไม่ให้มีการ “โฆษณาเนื้อสัตว์” ในพื้นที่สาธารณะ เพื่อเป็นส่วนหนึ่งของการลดการบริโภคเนื้อสัตว์และลดการปล่อยก๊าซเรือนกระจก\n\nฮาร์เลมตั้งอยู่ทางตะวันตกของอัมสเตอร์ดัม มีประชากรประมาณ 160,000 คน จะออกกฎหมายซึ่งมีผลบังคับใช้ดังกล่าวตั้งแต่ปี 2024 เป็นต้นไป หลังจากที่เนื้อสัตว์ถูกเพิ่มเข้าไปในรายการของ “ผลิตภัณฑ์ที่มีส่วนทำให้เกิดวิกฤตสภาพภูมิอากาศ”\n\nภาวะโลกร้อน ทำให้ลูกเต่าทะเลในฟลอริดาฟักออกมาเป็นตัวเมียทุกตัว 4 ปีติด\n\nน้ำแข็งกรีนแลนด์ ละลายในอัตรา “6 พันล้านตันต่อวัน”\n\n“ใช้อาหารสู้โลกร้อน” เมื่อสิ่งที่เรารับประทานทุกวัน มีผลกับโลกทั้งใบ\n\nภายใต้กฎหมายฉบับใหม่ จะไม่อนุญาตให้มีการโฆษณาเนื้อสัตว์โฆษณาบนรถโดยสาร ชายคาที่พักพิงต่าง ๆ และหน้าจอสาธารณะ\n\nการศึกษาเมื่อเร็ว ๆ นี้ชี้ให้เห็นว่า อุตสาหกรรมการผลิตอาหารทั่วโลกคิดเป็นสัดส่วน 1 ใน 3 ของการทำให้อุณหภูมิเฉลี่ยโลกสูงขึ้น โดยการผลิตเนื้อสัตว์ก่อมลพิษมากกว่าการผลิตอาหารที่เป็นพืชถึง 2 เท่า\n\nที่อุตสาหกรรมการผลิตเนื้อสัตว์ส่งผลเสียต่อโลกนั้น เนื่องจากในการจะทำปศุสัตว์มักจะต้องมีการโดค่นป่าไม้ ซึ่งเดิมทีจะคอยดูดซับคาร์บอนไดออกไซด์ให้กับโลก ในขณะที่ปุ๋ยที่ใช้สำหรับปลูกพืชนั้นอุดมไปด้วยไนโตรเจน ซึ่งอาจสร้างมลพิษทางอากาศและทางน้ำและทำลายโอโซน นอกจากนี้ การทำปศุสัตว์ยังผลิตก๊าซมีเทนในปริมาณมาก ซึ่งเป็นก๊าซเรือนกระจกที่ส่งผลร้ายต่อโลกอย่างมาก\n\nซิกกี คลาเซส สมาชิกสภาเนเธอร์แลนด์จากพรรค GroenLinks ซึ่งเป็นผู้เสนอร่างกฎกมายการห้ามโฆษณาเนื้อสัตว์ในเนเธอร์แลนด์ บอกว่า “เราไม่ได้จะห้ามไม่ให้ประชาชนอบและย่างเนื้อในครัวของพวกเขาเอง ถ้าผู้คนต้องการกินเนื้อสัตว์ต่อไป ก็ไม่เป็นไร … เราแค่ไม่สามารถบอกผู้คนได้ว่า มีวิกฤตสภาพภูมิอากาศและสนับสนุนให้พวกเขาซื้อผลิตภัณฑ์ที่เป็นส่วนหนึ่งของสาเหตุ”\n\nเธอเสริมว่า “แน่นอนว่า มีหลายคนที่พบว่าการตัดสินใจนั้นอุกอาจ แต่ก็ยังมีคนจำนวนมากที่คิดว่ามันโอเค ... มันเป็นสัญญาณเริ่มต้น ถ้ามีการปรับใช้ในระดับประเทศ นั่นคงจะดีมาก”\n\nกฎหมายห้ามโฆษณานี้ยังครอบคลุมไปถึงการโฆษณาเชิญชวนให้ท่องเที่ยวด้วยเครื่องบินในวันหยุด โฆษณาเชื้อเพลิงฟอสซิล และโฆษณารถยนต์ที่ใช้เชื้อเพลิงฟอสซิล ซึ่งล้วนแล้วแต่เป็นสาเหตุที่ทำให้เกิดภาวะโลกร้อนและวิกฤตการเปลี่ยนแปลงสภาพภูมิอากาศโลก\n\nกฎหมายฉบับนี้ถูกเลื่อนไปปี 2024 เนื่องจากสัญญาที่มีอยู่กับบริษัทที่จำหน่ายผลิตภัณฑ์หรือสินค้าข้างต้นทั้งหมด\n\nอย่างไรก็ตาม มีเสียงคัดค้านจากภายในสภาเมืองฮาร์เล็ม โดยมีการโต้แย้งว่า กฎหมายฉบับใหม่นี้จะเป็นการจำกัดเสรีภาพในการแสดงออก\n\nการวิจัยของกรีนพีซชี้ให้เห็นว่า เพื่อให้บรรลุเป้าหมายของสหภาพยุโรปในการปล่อยมลพิษเป็นศูนย์ภายในปี 2050 การบริโภคเนื้อสัตว์จะต้องลดลงเหลือ 24 กก. ต่อคนต่อปี จากค่าเฉลี่ยปัจจุบันของสหภาพยุโรปซึ่งอยู่ที่ 82 กก. หรือจากค่าเฉลี่ยในเนเธอร์แลนด์ 75.8 กก.\n\nความเคลื่อนไหวนี้นับเป็นก้าวสำคัญไม่น้อยสำหรับเนเธอร์แลนด์ เพราะเป็นผู้ส่งออกเนื้อสัตว์รายใหญ่ที่สุดของสหภาพยุโรป\n\nเรียบเรียงจาก The Guardian\n\nภาพจาก AFP\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ฟาน กัล เผยสาเหตุทดลองใช้มาลาเซียในตำแหน่งใหม่": "หลุยส์ ฟาน กัล ผู้จัดการทีมชาติเนเธอร์แลนด์ ออกมาเผยถึงสาเหตุที่เขาตัดสินใจใช้งานไทเรลล์ มาลาเซีย กองหลังของแมนเชสเตอร์ ยูไนเต็ด ในตำแหน่งใหม่ระหว่างเกมยูฟ่า เนชั่นส์ ลีก เมื่อคืนที่่ผ่านมา\n\nหลุยส์ ฟาน กัล กำลังพิจารณาทางเลือกในการใช้งานไทเรลล์ มาลาเซีย ปราการหลังของแมนเชสเตอร์ ยูไนเต็ด เป็นเซ็นเตอร์แบ็คฝั่งซ้ายในศึกฟุตบอลโลก และได้ทดสอบนักเตะวัย 23 ปีรายนี้ในเกมกับเบลเยี่ยม โดยอดีตฟูลแบ็คเฟเยนูร์ด ลงมาแทนนาธาน อาเก้ ในช่วงพักครึ่งของเกมที่เนเธอร์แลนด์เอาชนะไป 1-0 ในศึกยูฟ่า เนชั่นส์ ลีก เมื่อคืนที่ผ่านมา (อาทิตย์ที่ 25 กันยายน 2565) ซึ่งลูกโหม่งของเวอร์จิล ฟาน ไดจ์ค เก็บสามแต้มให้เจ้าภาพในอัมสเตอร์ดัมได้สำเร็จ\n\nแต่แทนที่จะออกสตาร์ทในบทบาทปกติของเขาคือแบ็คซ้ายตอนลงสนาม แต่มาลาเซียกลับเล่นเคียงข้างฟาน ไดจ์ค และ เยอร์เรียน ทิมเบอร์ ที่หัวใจของแนวรับโดยที่เดลี่ย์ บลินด์ ออกสตาร์ทเป็นวิงแบ็คซ้าย แข้งใหม่ของปีศาจแดงโชว์ฟอร์มได้ดีในแนวรับแม้ว่าเขาจะตัวเล็กก็ตาม และฟาน กัล กล่าวว่าเขากระตือรือร้นที่จะทดสอบมาลาเซียในบทบาทนั้น หลังจากที่บรูโน่ มาร์ตินส์ อินดี้ ซึ่งปกติจะเป็นตัวสำรองของอาเก้ไม่สามารถเล่นฟุตบอลโลกครั้งนี้ได้เพราะได้รับบาดเจ็บ\n\nเมื่อถูกถามเกี่ยวกับตำแหน่งที่เจ้าตัวทดลองของมาลาเซีย ฟาน กัล ก็บอกกับ ESPN NL หลังเกมว่า \"ผมให้มาลาเซียอยู่ในตำแหน่งเซ็นเตอร์แบ็คด้านซ้ายเพราะมาร์ตินส์ อินดี้ ไม่สามารถติดทีมชาติไปฟุตบอลโลกทันเวลาเนื่องจากอาการบาดเจ็บ\" “ผมต้องดูผู้เล่นคนอื่นๆ ที่สามารถเล่นที่นั่นได้ และผมอยากดูว่ามาลาเซียจะทำอะไรได้บ้าง ดังนั้นอาเก้จึงถูกเปลี่ยนตัวออก”\n\nฟาน กัล มีความสุขกับฟอร์มการเล่นในหลายๆ ด้านของมาลาเซียในบทบาทใหม่ของเขา โดยเฉพาะอย่างยิ่งวิธีที่เขาประกบเควิน เดอ บรอยน์ จนอยู่หมัดและแทบเล่นไม่ออก แต่ดูเหมือนเขาจะรู้สึกว่างานของเขาเวลามีบอลน่าจะดีกว่านี้ ในการให้สัมภาษณ์กับ NOS ฟาน กัล กล่าวว่า\n\n“ผมให้เขาเล่นทางซ้ายของเซ็นเตอร์แบ็คเพราะเดอ บรอยน์ เล่นด้านนั้นเยอะมาก มันดีกว่าที่จะมีพิตบูลล์แบบนั้นแทนที่จะเป็นบลินด์ที่พยายามแก้ปัญหาโดยใช้แทคติก\" “เดอ บรอยน์ มีอัตราเร่งความเร็วมากกว่าบลินด์เช่นกัน ดังนั้นผมจึงวางมาลาเซียไว้ที่นั่น ผมได้พูดคุยกับเขาเมื่อวานซืนว่าเขาสามารถเล่นเป็นเซ็นเตอร์แบ็คฝั่งซ้ายได้\" \"งานในเกมรับเขาทำได้ดีมาก แต่การขึ้นเกมทำประตูเขาน่าจะทำได้ดีกว่านี้มาก\"",
    "อีกหนึ่งตัวช่วยสำคัญ!!! ทีมลูกยางสาวไทย ลุยศึกชิงแชมป์โลก": "ขณะที่ทีมวอลเลย์บอลหญิงทีมชาติไทย และทีมงานผู้ฝึกสอน ลุยศึกวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ประเทศเนเธอร์แลนด์ และ โปแลนด์ เจ้าภาพร่วมโดยทีมลูกยางสาวไทย ที่เอาชนะ ตุรกี มาด้วยการกรำศึกหนักถึง 5 เซต และยังต้องเดินทางจากเนเธอร์แลนด์ ที่ลงแข่งขันเกมแรกมาลงสนามที่ประเทศโปแลนด์ โดยมีโปรแกรมดวลในวันที่ 28 กันยายน 2565 เวลา 01.30 น. (ตามเวลาประเทศไทย) ติดตามชมการถ่ายทอดสดได้ทางเวิร์คพอยท์ หมายเลข 23ทั้งนี้ทีมลูกยางสาวไทย ยังมีอีกหนึ่งตัวช่วย คือ บุคลากรด้านวิทยาศาสตร์และเวชศาสตร์การกีฬา จากฝ่ายวิทยาศาสตร์การกีฬา การกีฬาแห่งประเทศไทย นอกจากนี้ยังมาพร้อมด้วยเครื่องมืออุปกรณ์สนับสนุนการดูแล รักษา และฟื้นฟูสภาพร่างกาย อาทิ- เครื่องรักษาด้วยเลเซอร์กำลังสูง (High power)- เครื่องรักษาด้วยคลื่นเหนือแสง (Ultrasound therapy)- แคปซูลฟื้นสภาพร่างกายด้วยระบบออกซิเจนเข้มข้น (Hyperbaric capsule)- รวมถึงการนวดผ่อนคลาย และอาหารเสริมพลังงานขอบคุณภาพและเนื้อหาจาก แฟนเพจ ฝ่ายวิทยาศาสตร์การกีฬา การกีฬาแห่งประเทศไทย",
    "อังกฤษ พบ เยอรมนี: ลิงค์ถ่ายทอดสด ยูฟ่า เนชั่นส์ลีก 2022, วัน-เวลาแข่งขัน พรีวิวก่อนเกม และรายชื่อนักเตะทั้งสองทีม": "",
    "สุดมัน วอลเลย์บอลหญิง ไทย ชนะ ตุรเคีย 3-2 เซต ในวอลเลย์บอลหญิงชิงแชมป์โลก 2022": "ช่อง Workpoint 23 ถ่ายทอดสดการแข่งขัน \"วอลเลย์บอลหญิงชิงแชมป์โลก 2022\" โดยวันนี้(24 กันยายน 2565) เวลา 17.45 น. \"วอลเลย์บอลหญิง\" ทีมชาติไทย ประเดิมนัดแรกพบ ทีมชาติตุรเคีย หรือ ตุรกี ซึ่งการแข่งขันมีขึ้นระหว่างวันที่ 23 กันยายน - 15 ตุลาคม 2565 ที่ประเทศเนเธอร์แลนด์ และโปแลนด์\n\nศึก วอลเลย์บอลหญิงชิงแชมป์โลก 2022 (FIVB Volleyball Women's World Championship) ครั้งที่ 19 ที่ประเทศเนเธอร์แลนด์และโปแลนด์ วอลเลย์บอลหญิง \"ทีมชาติไทย\" จัดอยู่ในกลุ่ม B ร่วมกับ โปแลนด์ , ตุรเคีย (ตุรกี) , โดมินิกัน , เกาหลีใต้ และโครเอเชีย\n\nเริ่มเซตแรก \"วอลเลย์บอลหญิง\" ทีมชาติไทย ออกตัวทำแต้มได้ดีกว่า แต่ ตุรเคีย (ตุรกี) พลิกแซงไปได้ในที่สุด โดยจบเซตแรก ตุรเคีย นำ ทีมชาติไทย ไปก่อน 1-0 เซต (25-17)\n\nต่อในเซตที่ 2 ทีมทีมชาติไทยออกสตาร์ทได้ดีจนไทยทำคะแนนนำ ตุรกี พยายามเร่งเกมทำแต้มตามมา แต่สาวไทยก็ยังสู้สุดใจจนทำให้ไทยตีเสมอตุรเคีย 1-1 (25-17 , 29-31)\n\nเซตที่ 3 ตุรเคียทำแต้มออกนำหนีทีมไทย และเซตนี้ทีมชาติตุรเคียสามารถเอาชนะทีมชาติไทยไปได้ 25-22 นำ (2-1 เซต)\n\nในเซตที่ 4 ทีมชาติไทย และทีมชาติตุรเคีย (ตุรกี) ทำแต้มกันอย่างสูสี จากนั้นลูกยางสาวไทยทำแต้มทิ้งห่าง ก่อนจะเอาชนะตุรเคียไป 25-19 (เสมอ 2-2 เซต) 25-17 , 29-31 , 25-22 , 19-25\n\nต่อกันในเซตที่ 5 เซตตัดสิน ทีมชาติไทยเก็บเซตนี้ไปได้ ชนะตุรเคียไป 15-13 ทำให้ไทยชนะ 3-2 เซต (17-25 , 31-29 , 22-25 , 25-19 , 15-13)",
    "สนใจมั้ย!! ลิเวอร์พูล พร้อมส่งตัว ฟีร์มีโน่ สลับขั้วกับ เดปาย": "สื่อสเปน เล่นข่าว ลิเวอร์พูล พร้อมที่จะส่ง โรแบร์โต้ ฟีร์มีโน่ ดาวยิงบราซิล สลับขั้วกับ เมมฟิส เดปาย กองหน้าชาวดัตช์ของ บาร์ซ่า ในช่วงปีใหม่นี้\n\nฟุตบอล โททัล สื่อของสเปน ออกมารายงานข่าวว่า ลิเวอร์พูล ทีมยักษ์ใหญ่พรีเมียร์ลีก มีโครงการที่จะส่งตัว โรแบร์โต้ ฟีร์มีโน่ กองหน้าชาวบราซิล ไปแลกตัวกับ เมมฟิส เดปาย ดาวเตะทีมชาติเนเธอร์แลนด์ ของ บาร์เซโลน่า ในช่วงตลาดซื้อขายนักเตะเดือนมกราคมนี้\n\nเวลานี้ ฟีร์มีโน่ เหลือสัญญากับ \"หงส์แดง\" ถึงช่วงซัมเมอร์ปีหน้าเท่านั้น เช่นเดียวกับ เดปาย ที่สถานการณ์คล้ายกัน แถมในเวลานี้ทั้งสองคนก็ตกเป็นสำรองของทีม ทำให้มีข่าวออกมาว่า ต้นสังกัดของทั้งคู่ อาจจะตัดสินใจแลกตัวกันไปเลย\n\nเป็นที่ทราบกันดีว่า ลิเวอร์พูล ต้องการที่จะเสริมทัพในแผงกองกลางมากกว่า ทว่าการได้ เดปาย วัย 28 ปี มาแบบฟรีๆ โดยไม่ต้องเสียเงินเพิ่ม รวมทั้งได้ปล่อย ฟีร์มีโน่ วัย 30 ปี ออกไปจากทีม ก็ไม่น่าเป็นเรื่องที่เสียหายเท่าไหร่ และน่าจะเป็นการยกเครื่องแนวรุกของทีมอีกด้วย\n\nส่วนตัว เดปาย มีรายงานว่า เจ้าตัวก็ต้องการย้ายกลับมาค้าแข้งในพรีเมียร์ลีกอีกครั้ง เพื่อพิสูจน์ตัวเอง หลังเคยมาล้มเหลวกับ แมนเชสเตอร์ ยูไนเต็ด ระหว่างปี 2015-2017 จนต้องย้ายออกไปอยู่กับ โอลิมปิก ลียง ก่อนที่จะมา บาร์ซ่า จนถึง ปัจจุบัน\n\nรายงานระบุอีกว่า ดีลการสลับ ฟีร์มีโน่ กับ เดปาย ยังเป็นเพียงแนวคิดเท่านั้น ยังไม่มีการพูดคุย หรือหหารือแบบจริงๆ จังๆ ซึ่งก็ต้องมาลุ้นว่าจะเกิดขึ้นจริงหรือไม่\n\nข่าวที่เกี่ยวข้อง\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "สมาคมชักกะเย่อส่งนักกีฬาไทย 22 คนลุยชิงแชมป์โลกที่เนเธอร์แลนด์": "สมาคมชักกะเย่อส่งนักกีฬาไทย 22 คนลุยชิงแชมป์โลกที่เนเธอร์แลนด์\n\nเมื่อวันที่ 8 กันยายน 2565 ที่ห้องประชุม 222 ราชมังคลากีฬาสถาน การกีฬาแห่งประเทศไทย สมาคมกีฬาชักกะเย่อแห่งประเทศไทย โดยนายนริส สิงหวังชา นายกสมาคมฯ พร้อมด้วยนายสุชาติ แจสุรภาพ อุปนายกสมาคมฯ และพันตำรวจเอกอำนาจ อ่วมขันท์ เลขาธิการสมาคมฯ ร่วมแถลงข่าวการส่งนักกีฬาชักกะเย่อทีมชาติไปแข่งขันกีฬาชักกะเย่อชิงแชมป์โลกประเภท Outdoor เมืองโฮลเท่น ประเทศนเธอร์แลนด์ ระหว่างวันที่ 1 4 – 18 กันยายน 2565\n\nโดยสมาคมฯ ได้ส่งนักกีฬาทีมชาติไทย 2 ทีม จำนวน 22 คน ซึ่งเรามีเป้าหมายจะติดอันดับ 1 ใน 3 ค่อนข้างแน่นอน ทั้งนี้สมาคมฯ ได้เคยส่งนักกีฬาเข้าร่วมการแข่งขันรายการชิงแชมป์โลกมาแล้ว 2 ครั้ง คือที่ประเทศที่ประเทศจีนและเนเธอร์แลนด์ ซึ่งเราได้อันดับที่ 3 มาทั้ง 2 ครั้ง\n\nนายนริส กล่าวว่า นักกีฬาของเราได้มีการซ้อมและเก็บตัวมาประมาณ 1 เดือน ที่ศูนย์ฝึกโรงเรียนเบญจมราชรังสฤษฎิ์ ภายใต้การควบคุมของอาจารย์โกศล กิตินิรันตร์กูล และอาจารย์โกมล กำเนิดหิน หวังว่าคงจะประสบความสำเร็จ นำชัยชนะกลับมา",
    "เหตุจำเป็น!! โค้ชด่วน เผยตะคริวเล่นงานสาวไทย เลยต้องปรับแผนการเล่น": "\"โค้ชด่วน\" ดนัย ศรีวัชรเมธากุล เฮดโค้ชทีมวอลเลย์สาวไทย เผยตะคริวเล่นงานสาวไทย เลยต้องปรับยุทธวิธีให้ทีมสมดุล ก่อนจะประเดิมคว้าชัย\n\nหลังจากที่ ทัพนักตบลูกยางสาวทีมชาติไทย อันดับ 14 ของโลก ตบล้างแค้นแซงชนะคู่ปรับเก่า ทีมชาติตุรกี อันดับ 5 ของโลก 3-2 เซต ด้วยสกอร์ 17-25, 31-29, 22-25, 25-19 และ 15-13 ประเดิมคว้าชัยชนะในการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก รายการ \"เอฟไอวีบี วอลเลย์บอล วีเมนส์ เวิลด์ แชมเปี้ยนชิพ 2022\" กลุ่มบี นัดแรก ที่เมืองอาร์เนม ประเทศเนเธอร์แลนด์ เมื่อวันที่ 24 กันยายนที่ผ่านมานั้น\n\n\"โค้ชด่วน\" นายดนัย ศรีวัชรเมธากุล เฮดโค้ชทีมวอลเลย์สาวไทย เปิดเผยหลังการแข่งขันว่า ต้องขอบคุณนักกีฬาทุกคนที่ร่วมแรงร่วมใจกัน ซึ่งเกมนี้ถือเป็นเกมที่หนักสำหรับเรา เพราะทีมตุรกีมีบล็อกสูงมาก และก็มีการรุกที่หนักหน่วงมาก แต่เด็กๆ ของเราร่วมแรงร่วมใจกันต่อสู้กับเขา อีกทั้งจังหวะของเราทำได้ดีในช่วงเซตที่ห้า ก็เลยทำให้เราสามารถเอาชนะมาได้\n\nโค้ชด่วน กล่าวอีกว่า สำหรับการเปลี่ยนตัวผู้เล่นในเกมนี้จริงๆ เป็นปัญหาของผู้เล่นที่ไม่ได้เจ็บ แต่มีอาการตะคริวถึง 3 คน เพราะว่าอากาศ ทำให้ตัวเองก็ได้เปลี่ยนยุทธวิธีในการเล่นให้ทีมมีความสมดุลมากขึ้น แมตช์นี้ก็ถือว่าประสบความสำเร็จที่ส่ง \"เพียว\" อัจฉราพร คงยศ ไปเล่นตำแหน่งบี และส่ง \"ออม\" ศศิภาพร จันทวิสูตร ไปเล่นตำแหน่งโค้ง\n\n\"ส่วนการชาลเลนจ์ระหว่างเกม ทุกคนก็ช่วยกันทั้งโค้ช และนักกีฬา ความน่าจะเป็นอยู่ตรงไหนเราก็พยายามช่วยกัน เพื่อรักษาสิทธิ์ของทีม จากนี้เราก็คงต้องมองเป็นแมตช์ต่อแมตช์ เพราะต้องบอกตรงๆ ว่าแต่ละเกมมีความผันแปรเยอะ ทั้งเรื่องสนาม และสภาพอากาศ แต่เราจะโฟกัสเป็นแมตช์ๆ ในเรื่องการเล่นของเราให้ดีที่สุด เพราะว่าทุกคนตั้งใจ พวกเราจะเล่นเป็นแมตช์ๆ เพื่อให้นักกีฬาของเราได้เล่นอย่างเต็มที่ ขอบคุณแฟนๆ ที่อยู่ในสนาม และอยู่ทางบ้านที่ส่งแรงใจส่งพวกเรา ซึ่งพวกเราก็จะทำเต็มที่ ให้สมกับการที่มาเชียร์พวกเรา\"\n\nขณะที่ \"บุ๋มบิ๋ม\" ชัชชุอร โมกศรี ดาวตบสาวไทยกล่าวอีกว่า เราซ้อมหนัก และแข่งขันมาตลอดทั้งปีก็เพื่อแมตช์นี้ และเราสามารถทำออกมาได้อย่างดีเยี่ยม ทำให้ดีใจจนพูดไม่ออก ในเกมนี้ก็มีอาการตะคริวที่นิ้วเท้านิดหน่อย ไม่ได้เป็นอะไรมาก และดีใจที่เกมนี้เป็นผู้เล่นท็อปสกอร์ สำหรับแมตช์ต่อไปกับโปแลนด์ก็ได้ดูเขาเล่นมาก็ดี เราคงประมาทเขาไม่ได้ ก็คงต้องเล่นตามสไตล์ทีมเรา ทำทุกอย่างให้ออกมาดีที่สุด\n\n\"เกมนี้ก็ได้กำลังใจในสนามมาเยอะเลยทีเดียวค่ะ ก็ไม่คิดว่าคนไทยในเนเธอร์แลนด์จะเยอะขนาดนี้ เพราะอย่างไปบางประเทศอาจจะมีคนไทยมีมาประมาณยี่สิบสามสิบคน แต่ที่นี่มาร้อยกว่าคนเลย ขอบคุณแฟนๆ ที่สนาม และขอบคุณแฟนๆ ทางบ้านที่ส่งกำลังใจมา ขอบคุณมากๆ เลย\"\n\n\"ออม” ศศิภาพร จันทวิสูตร กล่าวว่า ก็รู้สึกดีใจ และก็ไม่คิดว่าตัวเองจะทำได้ แต่ถ้าเราลงสนามไปแล้วเราก็ต้องใช้งานได้เลย ไม่ว่าจะช่วยรุ่นพี่ได้มากน้อยแค่ไหน ก็จะช่วยเต็มที่ แล้วลงไปมันเอนจอย สนุก ก็เลยทำให้ทุกอย่างออกมาดี\n\n\"หนูเพิ่งเคยมาลงในระดับโลกเป็นครั้งแรก มันก็รู้สึกตื่นเต้นนิดหน่อย แต่ความอยากของหนูก็อยากที่จะเรียนรู้ว่าข้างในเป็นยังไง แต่ก็รู้สึกว่าสนุก ปลื้มที่สุดเลยในวันนี้ที่หนูเล่นมา\"\n\nด้าน \"แนน\" ทัดดาว นึกแจ้ง ที่กลับมาลงสนามได้อีกครั้งหลังหายจากอาการบาดเจ็บ กล่าวว่า ก็ดีใจที่ช่วยทีมได้ในระดับหนึ่ง ฟอร์มของตัวเองก็อาจจะมีผิดพลาด ยังไม่เข้าที่เข้าทางเท่าไหร่ แต่ว่าก็ต้องขอบคุณทุกแรงเชียร์ที่ส่งมาให้\n\n\"ดีใจมากที่ได้กลับมาลงสนาม โดยเฉพาะเซตแรกขนลุกเลย อุ๊ย…คือแบบเพราะเราหายไปนานจากการแข่งขัน คือฟีลลิ่งตอนนั้นคือตื่นเต้นมาก แต่ว่าพยายามควบคุมสติตัวเองให้อยู่ในเกม ไม่ให้สติหลุด\"\n\nสำหรับโปรแกรมต่อไปของทีมวอลเลย์บอลสาวไทย จะลงสนามพบกับเจ้าภาพร่วม ทีมชาติโปแลนด์ นัดที่ 2 ของกลุ่มบี ซึ่งจะย้ายสนามไปแข่งขันที่เมืองกดัญสก์ ประเทศโปแลนด์ ในคืนวันที่ 27 กันยายน ตามเวลาไทย 01.30 น. ถ่ายทอดสดทางช่อง 23\n\nข่าวที่เกี่ยวข้อง\n\n-------------------------------------------------\n\nดูสด ดูฟรี ฟุตบอลพรีเมียร์ลีก ... พร้อมกีฬาชั้นนำระดับโลกแบบจัดเต็ม\n\nต้อง App TrueID เท่านั้น โหลดเลย!!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "'ชัชชุอร' เผยดวล'โปแลนด์' ไม่ประมาท เล่นตามเกมของทีม ทำดีที่สุด": "การแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 ที่ สนามเจลเรโดม เมืองอาร์เนม ประเทศเนเธอร์แลนด์ วันที่ 24 กันยายน 2565 กลุ่ม บี. นัดแรก ทีมชาติไทย ทีมอันดับ 14 ของโลก ลงสนามพลิกชนะทีมชาติตุรกี ทีมอันดับ 6 ของโลก 3-2 เซต 17-25, 31-29, 22-25, 25-19, 15-13 คว้าชัยชนะมาครอง พร้อมเก็บ 2 แต้ม\n\nโดย “บุ๋มบิ๋ม” ชัชชุอร โมกศรี ผู้เล่นที่ทำคะแนนสูงถึง 33 คะแนน จากลูกตบ28,บล็อก 2 ,เสิร์ฟเอช 3 พร้อมกับตำแหน่งMVPในแมตช์นี้ เปิดเผยว่า \"รู้สึกดีใจมากที่เก็บชัยชนะได้ เราซ้อมกันหนักและแข่งมาทั้งปีเพื่อวันนี้ พอเรามาแข่งและสามารถทำมันออกมาได้ดี ก็ดีใจ จนพูดไม่ออก\"\n\n\"ส่วนการพบกับ\"เจ้าภาพ\"โปแลนด์ ทีมอันดับ 13 ของโลกในนัดหน้า ซึ่งในการแข่งขันชิงแชมป์โลก 2022นัดแรก โปแลนด์ ชนะ โครเอเชีย 3-1เซ็ต เราได้เห็นโปแลนด์เล่นแล้ว ก็ประมาทเขาไม่ได้ คงต้องเล่นตามสไตล์ทีมเรา เล่นตามเกมของเรา ทำให้ดีที่สุด\"\n\n\"วันนี้ ได้กำลังใจมาเยอะเลย ไม่คิดว่าคนไทยในเนเธอแลนด์จะเยอะขนาดนี้ ขอบคุณแฟนๆที่มาเชียร์ และแฟนๆทางบ้านด้วย\"\n\nสำหรับเกมนัดต่อไปทีมชาติจะเดินทางไปแข่งขันที่เมืองกดังก์ ประเทศโปแลนด์ พบกับ โปแลนด์ ในวันที่ 28 กันยายน 2565 เวลา 01.30 น. (ดึกวันอังคารที่ 27 กันยายน) ติดตามชมการถ่ายทอดสดได้ทางเวิร์คพอยท์ หมายเลข 23\n\nและหากนัดหน้า ทีมไทยสามารถบุกชนะโปแลนด์ได้ถึงถิ่น ก็จะแซงโปแลนด์ขึ้นไปอยู่อันดับ 13 ของโลก เพราะตอนนี้ไทยอยู่อันดับ 14 มี216 คะแนน ส่วนโปแลนด์ อันดับ 13 มี219 คะแนน ห่างกันแค่ 3 คะแนนเท่านั้น",
    "วอลเลย์บอลหญิงไทย ชนะ ตุรกี 3-2 เซต ศึกชิงแชมป์โลก 2022": "วอลเลย์บอลหญิงไทย โชว์ฟอร์มเยี่ยม เอาชนะ ตุรกี 3-2 เซต ในศึกชิงแชมป์โลก 2022\n\nวันนี้ (24 ก.ย.2565 ) ศึกวอลเลย์บอลหญิงชิงแชมป์โลก 2022 FIVB Volleyball Women's World Championship ที่เนเธอร์แลนด์ นัดแรก กลุ่มบี พบ ตุรกี ทีมอันดับ 6 ของโลก\n\nโดย เซตแรก ตุรกีชนะไป 25-17 ตุรกี นำ 1-0 เซต\n\nเซตที่ 2 ทีมไทย ชนะไป 31-29 ทำให้ไทยตีเสมอตุรกี 1-1 เซต\n\nเซตที่ 3 ตุรกีชนะไป 25-22 ทำให้ตุรกี นำ 2-1 เซต\n\nเซตที่ 4 ไทยชนะไป 25-19 ไทยตามมาเสมอ 2-2 เซต\n\nเซตที่ 5 เซตสุดท้าย ชนะไป 15-13 ทำให้ไทย ชนะ ตุรกี 3-2 เซต\n\nเกมนี้ ชัชชุอร โมกศรี ทำ 33 คะแนนสูงสุดให้ทีมสาวไทย\n\nกองเชียร์รวมตัวเชียร์นักตบสาวไทย\n\nทั้งนี้ ถือว่าเป็นอีกวันหนึ่งที่มีความสุข ของคนไทยที่ทำงานอยู่ที่เนเธอร์แลนด์ และ อีกหลายคนที่ในทวีปยุโรป ทั้ง เยอรมนี และ ฝรั่งเศส ที่เดินทางมารวมตัวกันหน้าสนาม โดยก่อนเข้าสนามก็มีการออกกำลังกายเพื่อวอร์มทั้งเสียง และร่างกายก่อนเชียร์ มีการเพนท์สีธงชาติ ซึ่งถือว่าสร้างความคึกคัก จนกองเชียร์หลายชาติก็รู้สึกถึงความสนุกของกองเชียร์ชาวไทย ที่มีเสน่ห์ในทุกสนามที่ไปแข่ง\n\nหนึ่งในกองเชียร์ เปิดเผยว่า มีกางแผนการจองตั๋วมานานกว่า 1 เดือน ซึ่งทุกคนได้มารวมตัวกัน ผ่านการนัดหมายทางสื่อสังคมออนไลน์ และคาดว่าวันนี้มีกองเชียร์ประมาณ 60 คนขึ้นไป ซึ่งทุกคนดีใจที่สาวไทยมาเล่นที่นี่ ทั้งนี้พร้อมสนับสนุนนักตบสาวไทยเสมอ\n\nภาพ : volleyballworld",
    "ตอนอายุเท่ากัน! ฟาน ไดค์ ชูแข้งเป้าหมายแมนฯ ยูฯ เก่งกว่าตัวเอง": "ตอนอายุเท่ากัน! ฟาน ไดค์ ชูแข้งเป้าหมายแมนฯ ยูฯ เก่งกว่าตัวเอง\n\nกองหลังชาวดัตช์ยกย่องฝีเท้าของรุ่นน้องในทีมชาติว่าเก่งกว่าตัวเองตอนอายุเท่ากันเสียอีก\n\nเฟอร์จิล ฟาน ไดค์ กองหลังของลิเวอร์พูล ยกย่องให้รุ่นน้องร่วมทีมชาติเนเธอร์แลนด์อย่าง ยูร์เรียน ทิมเบอร์ มีฝีเท้าที่เก่งกาจกว่าตัวเขาเองตอนอายุเท่ากัน\n\nทิมเบอร์ ในวัย 21 ปี ก้าวมาเป็นกำลังสำคัญของทั้งอาแย็กซ์ อัมสเตอร์ดัม รวมถึงทัพอัศวินสีส้ม จนทำให้เคยได้รับความสนใจจากแมนเชสเตอร์ ยูไนเต็ด แต่ก็มีข่าวว่านักเตะตัดสินใจเชื่อคำแนะนำของกุนซือทีมชาติอย่าง หลุยส์ ฟาน กัล ที่ไม่ต้องการให้ย้ายไปค้าแข้งในถิ่นโอลด์ แทร็ฟฟอร์ด\n\nขณะที่ ฟาน ไดค์ ในช่วงที่ยังอายุเพียงแค่ 21 ปีเท่ากับ ทิมเบอร์ ยังเป็นเพียงแค่นักเตะดาวรุ่งของโกรนิงเก้นเท่านั้น\n\n“ผมยังมาได้ไม่ไกลเท่าเขาในตอนนี้เลยนะ (ตอนอายุเท่ากัน)” ฟาน ไดค์ กล่าวชื่นชม ทิมเบอร์\n\n\"ผมไม่มีอะไรจะบอก นอกจากการยกย่องในตัวเขา เขาเป็นผู้เล่นที่ยอดเยี่ยมและเป็นมืออาชีพอย่างแท้จริง\"\n\n“เขามีศักยภาพมาก หวังว่าเขาจะพัฒนาต่อไปได้ ผมคิดว่าเขาจะทำได้ดียิ่งขึ้นแน่”",
    "“ตร.แดนกังหัน” ทลายแผนลักพาตัว “รมต.เบลเยียม”": "สำนักข่าวต่างประเทศรายงานว่า เจ้าหน้าที่ตำรวจประเทศเนเธอร์แลนด์ ชายผู้ต้องสงสัยจำนวน 4 คน ในข้อกล่าวหาว่ามีแผนการลักพาตัวนายวินเซนต์ ฟาน ควิคเคนบอร์น รัฐมนตรีว่าการกระทรวงยุติธรรมของเบลเยียม เมื่อช่วงปลายสัปดาห์ที่ผ่านมา\n\nรายงานข่าวแจ้งว่า รถยนต์ที่กลุ่มคนร้ายใช้เป็นยานพาหนะ ซึ่งภายในมีอาวุธต่างๆ ซุกซ่อนอยู่ ได้ถูกตรวจพบที่บริเวณหน้าบ้านพักของรัฐมนตรีคนดังกล่าว เมื่อช่วงต้นสัปดาห์ที่แล้ว ก่อนนำไปสู่การจับกุมดังกล่าว\n\nภายหลังจากการจับกุม ทางสำนักงานอัยการของเบลเยียม ได้มีคำสั่งเมื่อช่วงสุดสัปดาห์ที่ผ่านมา ให้เจ้าหน้าที่ตำรวจ ให้การอารักขาอย่างเข้มงวดต่อนายฟาน ควิคเคนบอร์น โดยระบุว่า ถือเป็นการคุกคามอย่างร้ายแรงต่อรัฐมนตรีรายนี้\n\nทางด้าน รัฐมนตรีว่าการกระทรวงยุติธรรมของเบลเยียม กล่าวว่า ผู้ที่ทำงานในการต่อต้าน ปราบปรามองค์กรอาญชากรรมล้วนมีความเสี่ยงอันตรายทั้งสิ้น",
    "เพจหลัก FIVB ยอมเปลี่ยนภาพหน้าปก พร้อมข้อความได้ใจคนไทยสุดๆ": "ดูวอลเลย์บอลสด ล่าสุดทางเพจลูกยางโลกอย่าง Volleyball World ได้ยอมเปลี่ยนภาพหน้าปกแล้ว จากก่อนหน้านี้เป็นภาพสาวๆ ใส่ชุดแข่งขันสีขาว เมื่อครั้งลงสนามแข่งในเวที วอลเลย์บอลหญิงเนชันส์ลีก 2022 (FIVB Volleyball Women's Nations League 2022) ซึ่งภาพดังกล่าวได้รับความสนใจจากทั่วโลก ทว่ากลับโดนดราม่าจากฝั่งเพื่อนบ้านไทยอย่างเวียดนามไม่เห็นด้วย\n\n\n\nโดยทางเวียดนามมองว่า การแข่งขันเนชันส์ลีก 2022 จบลงไปแล้ว และก็ได้ผลชนะของทัวร์นาเมนต์นั้นแล้วก็คือ วอลเลย์บอลหญิงทีมชาติอิตาลีสามารถคว้าแชมป์ได้สำเร็จ ขณะที่ทีมชายเป็นของ ทีมชาติฝรั่งเศส ทว่าหน้าปกของเพจ Volleyball World ก็ยังเป็นภาพวอลเลย์บอลหญิงทีมชาติไทยอยู่ดีกระทั่งทัวร์นาเมนต์ชิงแชมป์โลก\n\n\n\nดูวอลเลย์ไทยพบโปแลนด์ล่าสุด เนื่องขากล่าสุด เพจหลักFIVB ได้เปลี่ยนภาพหน้าปกแล้วเป็นที่เรียบร้อย ซึ่งได้นำภาพแห่งความดีใจของ วอลเลย์บอลสาวไทย ในชุดแข่งสีดำมาเป็นหน้าปกเช่นเดิม ซึ่งภาพเหตุการณ์ดังกล่าวเป็นภาพแห่งความดีใจแห่งจากที่ วอลเลย์บอลหญิงไทยสามารถเอาชนะ ตุรเคีย ไปได้ 3 - 2 เซต เก็บชัยชนะประเดิมศึก วอลเลย์บอลหญิงชิงแชมป์โลกได้อย่างสวยงาม\n\n\n\nพร้อมกันนี้ ทางเพจลูกยางโลกยังได้ให้แคปชั่นแบบได้ใจคนไทยสุดๆ อีกว่า \"THAILAND : If a picture paints a thousand words...\" (หากภาพหนึ่งภาพสามารถแทนคำได้นับพันคำ...\" แน่นอนว่าหลังจากที่ภาพดังกล่าวได้ถูกเผยแพร่ไปในโลกออนไลน์แล้ว ทำให้มีแฟนๆ วอลเลย์บอลเข้ามาแสดงความคิดเห็นอย่างมาก และทั่วโลกแสดงความรักต่อทีมชาติไทยอย่างต่อเนื่อง\n\nโปรแกรมวอลเลย์บอลสาวไทย ต่อไปพวกเธอจะต้องเจอกับเจ้าภาพโปแลนด์ ที่เมืองกดังก์ ประเทศโปแลนด์ แข่งขันในช่วงกลางดึกคืนวันที่ 27 กันยายน (เข้าเช้าวันที่ 28 กันยายน) เวลา 01.30 น. ตามเวลาในประเทศไทย จากนั้นจะพบกับ โครเอเชีย ในวันที่ 28 กันยายน 2565 เวลา 19.00 น. ซึ่งนับว่าเป็นโปรแกรมที่โหดพอสมควรกับสาวไทย\n\n\n\n>>> ดูสดวอลเลย์บอลหญิงไทยวันนี้ <<<\n\n- โปแลนด์ พบ ไทย\n\n- โปแลนด์ พบ ไทย\n\n- โปแลนด์ พบ ไทย\n\nภาพจาก grandsport1961 และ Volleyball World\n\nติดตามข้อมูลข่าวสารเพิ่มเติมได้ที่ Thainewsonline",
    "พรีเมียร์ลีก จะกลับมาเดือด จับตา 4 นักเตะจอมเทพหลังเบรกทีมชาติ": "",
    "วว. ร่วมยกระดับศักยภาพผู้ให้บริการทางธุรกิจ สร้างเครือข่ายเยอรมนี เนเธอร์แลนด์": "1. เข้าร่วมงานนิทรรศการ ACHEMA 2022 ณ เมืองแฟรงค์เฟิร์ต ประเทศเยอรมนี ซึ่งจัดแสดงความก้าวหน้าของเทคโนโลยีด้านวิศวกรรม การแสดงสินค้า/อุปกรณ์เทคโนโลยีสำหรับอุตสาหกรรมการผลิต ผลิตภัณฑ์เคมี เภสัช เทคโนโลยีชีวภาพ พลังงาน และสิ่งแวดล้อม โดยมุ่งเน้น Theme การใช้ Internet of Things (IOT) ระบบรักษาความปลอดภัย Cyber Security และระบบการผลิตแบบแยกส่วนและแบบครบวงจร ซึ่งเป็นประโยชน์อย่างยิ่งต่อ วว. ในการนำมาประยุกต์ใช้กับงานวิจัยและพัฒนาในอนาคต เช่น การพัฒนาระบบบำบัดน้ำเสียผ่าน IOT การทดสอบอุปกรณ์ IOT และการพัฒนาบรรจุภัณฑ์สำหรับผลิตภัณฑ์ยา เป็นต้น2. ศึกษาดูงานและหารือเพื่อต่อยอดความร่วมมือด้านการเกษตรกับ Julius Kühn-Institut (JKI) ซึ่งเป็นหน่วยงานภายใต้กระทรวงเกษตรและอาหาร (Federal Ministry of Food and Agriculture) ของประเทศเยอรมนี ที่มุ่งเน้นพัฒนาศักยภาพทุกด้านของการเกษตรพืชผล (All Crop Plant Capabilities) ณ เมือง Dossenheim โดยได้เยี่ยมชมศูนย์วิจัยด้าน Biological Plant Protection ที่เน้นศึกษาวิจัยการควบคุมทางชีวภาพของโรคพืชและศัตรูพืช โดยใช้สิ่งมีชีวิตและสารชีวภาพที่หลากหลาย และเยี่ยมชมศูนย์วิจัยด้าน Plant Protection in Fruit Growing and Viticulture เน้นงานวิจัยศึกษาสาเหตุ การควบคุมโรค และแมลงศัตรูพืชผลไม้ โดยเฉพาะการปลูกองุ่น โรคพืช การระบาดวิทยา การพยากรณ์โรค การป้องกันพืชแบบอินทรีย์และแบบผสมผสาน นิเวศวิทยาเชิงหน้าที่และเชิงเคมี โอกาสนี้คณะผู้บริหาร วว. ได้หารือกับผู้บริหารและนักวิจัยของ JKI เพื่อแลกเปลี่ยนเรียนรู้กระบวนการผลิต Biocontrol Agent ในอนาคต3. หารือแนวทางความร่วมมือกับผู้บริหาร Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH ซึ่งเป็นหน่วยงานให้ทุนและองค์กรความร่วมมือระหว่างประเทศของรัฐบาลเยอรมนี มีสาขาปฏิบัติงานกว่า 120 ประเทศทั่วโลก รวมถึงประเทศไทย โดยมีโครงการหลากหลายสาขา เช่น การเกษตรและความปลอดภัยด้านอาหาร นโยบายด้านการเปลี่ยนแปลงสภาพภูมิอากาศ พลังงาน การพัฒนาเมืองและอุตสาหกรรม การคมนาคมขนส่งที่ยั่งยืน การบริหารจัดการขยะและทรัพยากรธรรมชาติ การจัดการน้ำ ธรรมาภิบาล การฝึกอบรมด้านอาชีวศึกษา ความร่วมมือไตรภาคี ปัจจุบัน GIZ โดยเฉพาะสาขาประเทศไทยมุ่งเน้นดำเนินโครงการตอบสนองต่อการเปลี่ยนแปลงสภาพภูมิอากาศ ภายใต้การหารือครั้งนี้มุ่งให้เกิดการสนับสนุนโครงการความร่วมมือเพื่อการพัฒนาอย่างยั่งยืน หาแนวทางการพัฒนาข้อเสนอโครงการในด้านความร่วมมือและขอรับการสนับสนุนจากรัฐบาลเยอรมนี ทั้งนี้ วว. มีเป้าหมายที่จะจัดทำข้อเสนอโครงการเพื่อขอรับเงินสนับสนุนจาก GIZ ในด้านวิจัยและพัฒนาเครื่องมือและเครื่องจักรที่ลดการปลดปล่อยมลพิษ ส่งเสริมแนวทาง Carbon Neutral ลดการปลดปล่อยคาร์บอน (CO2) เข้าสู่ชั้นบรรยากาศ โดย วว. มุ่งพัฒนาต่อยอดองค์ความรู้เดิมที่มี เพื่อก้าวไปสู่ Platform ความร่วมมือกับต่างประเทศ4. ร่วมหารือกับผู้บริหาร The Netherlands Enterprise Agency (RVO) / Holland Circular Hotspot (HCH) ในสังกัด Ministry of Economic Affairs and Climate Policy โดย RVO เป็นหน่วยงานส่งเสริมผู้ประกอบการของประเทศเนเธอร์แลนด์ ทั้ง Startup และ Scale-up ตั้งแต่เริ่มการลงทุน การให้คำปรึกษา การขยายธุรกิจออกสู่ต่างประเทศ และการดูแลทรัพย์สินทางปัญญาของผู้ประกอบการ โดย วว. ได้เรียนรู้ Best Practice พร้อมถอดบทเรียนความสำเร็จเพื่อนำไปพัฒนาผู้ประกอบการไทย ในด้านกลไกการส่งเสริมผู้ประกอบการของเนเธอร์แลนด์ การสนับสนุนผู้ประกอบการอย่างครบวงจร ตั้งแต่การผลักดันนโยบาย เงินทุนสนับสนุน การพัฒนาศักยภาพผู้ประกอบการ การดูแลทรัพย์สินทางปัญญา และการผลักดันผู้ประกอบการออกสู่เวทีนานาชาติ เพื่อถอดบทเรียนสู่การพัฒนาผู้ประกอบการไทย นอกจากนี้ ชยังได้ร่วมหารือกับ Holland Circular Hotspot (HCH) ซึ่งเป็นเครือข่ายความร่วมมือระหว่างภาครัฐและเอกชน เพื่อส่งเสริมผู้ประกอบการด้าน Circular Economy ซึ่ง HCH ช่วยเป็นผู้ให้บริการข้อมูลเชิงลึก สร้างโอกาส ความร่วมมือ และ Best Practices นวัตกรรมด้าน Circular ทั้งนี้ HCH มีความประสงค์จะศึกษาความเป็นไปได้ในการจัดตั้ง Thailand Circular Economy Hub ด้วย5. ศึกษาดูงาน ณ บริษัท BOM Group และ KUBO Group ประเทศเนเธอร์แลนด์ โดยได้ร่วมแลกเปลี่ยนเรียนรู้นวัตกรรมระบบปลูกเลี้ยง โรงเรือนการเกษตร และ Smart Farming ซึ่งทั้งสองบริษัทมีความเชี่ยวชาญ และยังได้ส่งวิทยากรเข้าร่วมกิจกรรมในงานสัมมนา APEC Workshop on Flower and Ornamental Plants ของ วว. ซึ่งจัดเมื่อเดือนกรกฎาคมที่ผ่านมา โดย วว. มีความประสงค์จะร่วมมือกับ KUBO และ BOM ในการพัฒนานวัตกรรมระบบปลูกเลี้ยง ระบบโรงเรือน สำหรับสายพันธุ์ไม้ดอกไม้ประดับในประเทศไทย ทั้งนี้ BOM Group ก่อตั้งขึ้นในปี 1966 มีประสบการณ์ด้าน High-tech Greenhouse Horticulture Projects กว่า 1,000 โครงการทั่วโลก มีความเชี่ยวชาญด้านนวัตกรรมโรงเรือนมากกว่า 50 ปี มีองค์ความรู้ตั้งแต่พื้นฐานจนถึงการพัฒนานวัตกรรม คุณภาพ และประสิทธิภาพ ส่วน KUBO Group ให้บริการเต็มรูปแบบด้านโครงการเรือนกระจก ตั้งแต่งานวิศวกรรมการผลิตและบริการก่อสร้างโรงเรือนกระจก(Contracting Engineering Manufacturing & Construction service).... ศ.(วิจัย) ดร. ชุติมา เอี่ยมโชติชวลิต ผู้ว่าการ วว. กล่าว",
    "ชมสด! \"วอลเลย์บอลหญิง\" ทีมชาติไทย ดวล ตุรกี เย็นนี้ เช็กเลยช่องทางถ่ายทอดสด": "สำหรับการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2022 จัดขึ้นระหว่างวันที่ 23 กันยายน - 15 ตุลาคม 2565 ที่ประเทศเนเธอร์แลนด์ และโปแลนด์ โดยทีมวอลเลย์บอลหญิงทีมชาติไทย จะประเดิมสนามแรกในวันนี้(24 กันยายน 2565) เจอกับคู่ปรับเก่าอย่าง \"ตุรกี\" ในเวลา 18.00 น. (ตามเวลาประเทศไทย) โดย \"ทีมชาติไทย\" จัดอยู่ในกลุ่ม B ร่วมกับ โปแลนด์ , ตุรกี , โดมินิกัน , เกาหลีใต้ และโครเอเชีย\n\nด้าน \"โค้ชด่วน\" ดนัย ศรีวัชรเมธากุล หัวหน้าผู้ฝึกสอนทีมชาติไทย เปิดเผยว่า พยายามให้ทีมปรับตัวใช้เวลาให้เป็นประโยชน์มากที่สุด การฝึกซ้อมเน้นการเคลื่อนที่เร็วและการทำคะแนนแบบผสม แรก ๆ ค่อนข้างจะสับสนเพราะว่าที่นี่มีหลายสนาม ส่วนการเล่นเราก็ต้องวิธีให้ดี และเตรียมพร้อมให้มากที่สุด ซึ่งตอนนี้สาวไทยมีความพร้อมมาก ส่วนการเจอกับตุรกีในนัดแรกนั้นต้องบอกว่าเขาเป็นทีมที่ดีมาก หากเราจะเอาชนะก็ต้องเตรียมทีมให้ดีที่สุดเช่นกัน\"",
    "": "ถ้าไม่อยากพลาดทุกข่าวสารของวงการกีฬา เพียงแอด line มาที่ @thsport\n\nเฟอร์จิล ฟาน ไดค์ กองหลังทีมชาติเนเธอร์แลนด์มีความสุขกับชัยชนะเกมล่าสุด พร้อมย้ำว่าอัศวินสีส้มพัฒนาได้ดีกว่านี้ได้แน่นอน\n\nอัศวินสีส้ม เปิดบ้านเอาชนะ เบลเยียม ไปด้วยสกอร์ 1-0 ในศึก เนชั่นส์ ลีก เอ กลุ่ม 4 เมื่อคืนวันอาทิตย์ที่ผ่านมา ส่งผลให้ขุนพลดัตช์จบเป็นที่ 1 ขอมกลุ่มพร้อมผ่านไปเล่นรอบสุดท้ายได้สำเร็จ\n\n\"ปิดงานสำเร็จ วันนี้มันเป็นเกมที่ยากมาก\" กองหลังที่ทำประตูชัยกล่าว\n\n\"ไม่เสียประตูอีกนัดเป็นสิ่งที่สำคัญอย่างมาก มีโอกาสเพียงเล็กน้อยที่พวกเขาจะสามารถพลิกสถานการณ์ แต่พวกเรารู้สึกมั่นใจว่าพวกเขาจะไม่สามารถทำประตูถึง 3 ลูกได้อย่างแน่นอน\n\n\"พวกเราพัฒนาได้เสมอ แต่มันไม่ง่ายในการดวลกับทีมอันดับที่ 2 ของโลก และดวลกับหนึ่งในแผงมิดฟิลด์ที่ดีที่สุดของโลก เควิน เดอ บรอยน์ และ เอแด็น อาซาร์ แต่เมื่อจบวัน ฟุตบอลมันเกี่ยวกับชัยชนะ และพวกเรามีความสุขที่ทำได้\n\n\"หลังจากทำประตูได้ พวกเรามีโอกาสมากกว่าเดิมและน่าจะทำประตูที่สอง สาม หรือ สี่ แต่พวกเราจะวิเคราะห์เกมอย่างแน่นอนและดูว่าพวกเราพัฒนาจุดไหนได้ เพราะนั่นคือสิ่งที่พวกเราเป็น\"\n\n\n\n"
}