{
    "ไนจีเรียเจอน้ำท่วมหนัก ดับแล้วกว่า 300 คน ผู้เชี่ยวชาญชี้คือเหยื่ออีกรายจากภาวะโลกรวน": "ไนจีเรียเป็นอีกหนึ่งชาติที่กำลังต่อสู้กับอุทกภัยครั้งรุนแรงสุดในรอบ 10 ปี โดยมีผู้เสียชีวิตมากกว่า 300 คนแล้วในปีนี้ โดยเฉพาะแค่ในสัปดาห์นี้เพียงสัปดาห์เดียว ก็มีผู้เสียชีวิตแล้วถึง 20 คน ขณะทางการยอมรับว่า สถานการณ์ที่เกิดขึ้นรุนแรงเกินกว่าจะควบคุมได้\n\nโดยปกติแล้วไนจีเรียจะเจอกับเหตุน้ำท่วมเป็นประจำทุกปี ซึ่งบ่อยครั้งมีสาเหตุมาจากการไม่ปฏิบัติตามแนวทางด้านสิ่งแวดล้อม และโครงสร้างพื้นฐานที่ไม่สู้ดีนัก ขณะที่ในปีนี้เจ้าหน้าที่กล่าวว่า เหตุน้ำท่วมเกิดจากน้ำที่ไหลล้นจากแม่น้ำหลายสายในท้องถิ่น และการปล่อยน้ำส่วนเกินจากเขื่อนเลกโด ในประเทศเพื่อนบ้านอย่างแคเมอรูน รวมถึงฝนที่ตกหนักผิดปกติ\n\nอคินทุนเด บาบาทุนเด นักวิเคราะห์สภาพภูมิอากาศของไนจีเรียกล่าวว่า สาเหตุหลักของปัญหาน้ำท่วมที่เจอซ้ำทุกๆ ปีคือ โครงสร้างพื้นฐานของถนนที่ไม่ดี รวมถึงปัญหาการระบายน้ำ และการกำจัดขยะ พร้อมกล่าวด้วยว่า “ฝนที่ตกหนักผิดปกติคือหลักฐานที่ชัดเจนของภาวะโลกรวน”\n\nสำนักจัดการภาวะฉุกเฉินแห่งชาติไนจีเรีย เปิดเผยว่า พื้นที่ 27 รัฐของไนจีเรียจากจำนวนทั้งหมด 36 รัฐเผชิญกับน้ำท่วมหนัก ส่งผลกระทบต่อประชาชนมากถึง 500,000 คน โดยมี 100,000 คนที่ไร้ที่อยู่อาศัย ขณะมีผู้บาดเจ็บราว 500 คนด้วยกัน นอกจากนี้ ภัยพิบัติครั้งนี้ยังได้ทำลายพื้นที่เพาะปลูกพืชหลายพันเฮกตาร์ ทำให้เกิดกระแสความวิตกกังวลว่า ไนจีเรียอาจเป็นอีกหนึ่งประเทศที่ต้องเจอกับปัญหาความมั่นคงทางอาหาร\n\nวานนี้ (19 กันยายน) ทางการไนจีเรียได้ประกาศเตือนหลายรัฐทั่วประเทศ ให้เตรียมรับมือกับอุทกภัยระลอกใหม่ที่อาจตามมาในอีกไม่กี่สัปดาห์ข้างหน้า เนื่องจากเขื่อน 2 แห่งในประเทศน้ำใกล้ล้นออกมาแล้ว\n\nทั้งนี้ ภาวะโลกรวนเป็นหนึ่งในสาเหตุที่ก่อให้เกิดฝนตกหนักผิดปกติ โดยอุณหภูมิโลกที่สูงขึ้นจากภาวะโลกรวน ทำให้อากาศร้อนขึ้นเรื่อยๆ ส่งผลให้น้ำบนผิวโลกระเหยกลายเป็นไอน้ำ และจับตัวเป็นก้อนเมฆมากขึ้น จนถึงจุดหนึ่งก็เกิดเป็นฝนที่ตกหนักลงมา โดยนักวิทยาศาสตร์ระบุว่า หากอุณหภูมิโลกเพิ่มขึ้น 1 องศาเซลเซียส จะส่งผลให้ปริมาณน้ำฝนเพิ่มขึ้นถึง 5%\n\nภาพ: Olukayode Jaiyeola / NurPhoto via Getty Images\n\nอ้างอิง:",
    "อุทกภัยคร่าชีวิตชาวไนจีเรียแล้วกว่า 300 คน และอาจเลวร้ายลงอีก": "สำนักข่าวรอยเตอร์ส รายงานจากเมืองไมดูกูรี ประเทศไนจีเรีย เมื่อวันที่ 22 ก.ย. ว่า สำนักจัดการภาวะฉุกเฉินแห่งชาติ (นีมา) จัดการประชุมฉุกเฉิน เมื่อวันจันทร์ที่ผ่านมา เพื่อตรวจสอบสถานการณ์น้ำท่วมและวางแผนรับมือ โดยนายมุสตาฟา ฮาบิบ อาห์เหม็ด ผู้อำนวยการใหญ่ของนีมา กล่าวในแถลงการณ์ว่า ประชาชนชาวไนจีเรียมากกว่า 100,000 คน ต้องออกจากที่อยู่อาศัยเดิม เพราะอุทกภัยซึ่งเกิดขึ้นตั้งแต่ช่วงเริ่มต้นของฤดูฝน และตอนนี้กำลังอาศัยอยู่ในสถานพักพิงชั่วคราว\n\nทั้งนี้ อาห์เหม็ด กล่าวเสริมว่า แคเมอรูนเปิดประตูระบายน้ำของเขื่อนแลคดูเมื่อสัปดาห์ที่แล้ว ซึ่งผลกระทบจากการปล่อยน้ำ ร่วมกับฝนตกหนัก จะส่งผลให้เกิดอุทกภัยในพื้นที่ 14 รัฐของไนจีเรีย รวมถึงบริเวณสามเหลี่ยมปากแม่น้ำไนเจอร์ด้วย\n\nFloods in Nigeria have killed at least 300 people this year, the country's disaster management agency said, adding the situation could get worse due to heavy rainfall and the effects of excess water from a dam in Cameroon https://t.co/bSGRsyXUdC pic.twitter.com/CDGfCOJU6J — Reuters (@Reuters) September 21, 2022\n\n“ผมอยากจะแนะนำให้ทุกรัฐบาลของรัฐในพื้นที่แนวหน้า เคลื่อนย้ายชุมชนที่เสี่ยงต่อการถูกน้ำท่วม, ระบุพื้นที่ระดับสูงที่ปลอดภัยสำหรับการอพยพบุคคล และจัดเตรียมอาหารสำรอง, สิ่งของที่ไม่ใช่อาหาร, น้ำดื่ม, สุขอนามัย, ความปลอดภัย และความมั่นคงให้เพียงพอ” อาห์เหม็ด กล่าว\n\nอนึ่ง หลายพื้นที่ของไนจีเรียมีแนวโน้มที่จะเกิดอุทกภัยตามฤดูกาล โดยเฉพาะรัฐชายฝั่งอย่างลากอส ซึ่งมีความเสี่ยงสูงกว่าพื้นที่อื่น ๆ\n\nด้านเจ้าหน้าที่ในรัฐโยเบ ทางตะวันออกเฉียงเหนือของไนจีเรีย กล่าวเมื่อวันอังคารที่ผ่านมาว่า ฝนที่ตกลงมาอย่างหนักตั้งแต่ช่วงสุดสัปดาห์ที่ผ่านมา ทำให้เกิดอุทกภัยครั้งเลวร้ายที่สุดในรอบหลายปี ส่งผลให้ถนนหลายสายจมบาดาล รวมทั้งพัดพาสะพานสำคัญที่เชื่อมเมืองเอกและพื้นที่ของรัฐบาลท้องถิ่นบางแห่งไปด้วย\n\nนอกจากนี้ รัฐอื่น ๆ ของไนจีเรีย เช่น อะดามาวา และบอร์โน ประสบกับอุทกภัยเพราะฝนที่ตกหนักกว่าปกติ ซึ่งสร้างความเสียหายกับฟาร์มหลายแห่ง และเพิ่มความเสี่ยงต่อความไม่มั่นคงด้านอาหาร.\n\nเครดิตภาพ : GETTY IMAGES",
    "ไนจีเรียสู้น้ำท่วมครั้งเลวร้ายสุด ตลอดปีคร่าชีวิต 300 ราย": "ทางการในรัฐโยเบทางภาคตะวันออกเฉียงเหนือ เปิดเผยเมื่อวันอังคารว่า ฝนตกหนักตั้งแต่ช่วงสุดสัปดาห์ ทำให้ถนนหลายสายจมอยู่ใต้น้ำ และสะพานขาด ซึ่งเป็นสะพานสายสำคัญเชื่อมเมืองเอกของรัฐและหน่วยราชการท้องถิ่น\n\nส่วนรัฐอื่น ๆ เช่น อาดามาวา และบอร์โน เผชิญฝนตกหนักมากกว่าปกติ ทำให้พื้นที่เกษตรจมน้ำ และเพิ่มความเสี่ยงที่จะเกิดปัญหาความมั่นคงทางอาหารได้",
    "เลสเตอร์ ซวยไม่เลิก เอนดิดี้ บาดเจ็บเกมทีมชาติถอนตัวเรียบร้อย": "",
    "เกิดอะไรขึ้นกับ เอ็นวานโก้ คานู? อะไรทำให้เขายังเป็นขวัญใจอาร์เซนอล": "เกิดอะไรขึ้นกับ เอ็นวานโก้ คานู? อะไรทำให้เขายังเป็นขวัญใจอาร์เซนอล\n\nThe striker arrived as something of a gamble but went on to have a huge impact with the Gunners.\n\nเอ็นวานโก้ คานู อยู่ห่างปากประตู 30 หลาตอนที่เขาได้บอลหลุดมาในเกมกับ เดปอร์ติโบ ลา คอรุนญา ในแชมเปี้ยนส์ ลีก ปี 2000\n\nตำนานอาร์เซนอลใช้หัวแต่งบอลชิงความได้เปรียบก่อนทะยานเข้าเขตโทษทางอัฒจันทร์ทิศเหนืออันเลื่องชื่อของ ไฮบิวรี\n\nสิ่งที่เกิดขึ้นต่อมาคือเหตุผลว่าทำไม คานู ถึงยังเป็นที่รักของทุกคนที่ อาร์เซนอล จนถึงทุกวันนี้\n\nเขารอให้ ฌัก ซองโก นายประตู เดปอร์ติโบ ออกมาจากเส้น ก่อนที่ คานู จะโยกผ่านเขาไปแล้วยิงเข้าประตูไปแบบเหนือชั้น\n\nอาร์แซน เวงเกอร์ ที่ยืนอยู่ข้างสนาม เช่นเดียวกับ แอนดี้ เกรย์ ผู้บรรยายเกมในวันนั้นที่มองลงมาจากแท่นผู้บรรยาย\n\n“ประตูที่ยอดเยี่ยม” เขาบอก “สุดยอด”\n\nเป็นช่วงเวลาที่บ่งบอกความเป็นอัจฉริยะของ คานู ได้เป็นอย่างดี\n\nจากวินาทีที่เขาย้ายจาก อินเตอร์ มิลาน มาร่วมทีม อาร์เซนอล ในปี 1999, เขาก็กลายเป็นพระเอกของงานอยู่เสมอ\n\nถึงขนาดที่ อาร์แซน เวงเกอร์ ยกย่องให้เขาเป็นการเซ็นสัญญาตลาดเดือนมกราคมที่ยอดเยี่ยมที่สุดของเขาเลยทีเดียว\n\n“เขาเป็นนักเตะที่ยิ่งใหญ่” เวงเกอร์​ เผย “มันยอดเยี่ยมมากกับสิ่งที่เขาทำ”\n\nเวงเกอร์ ยอมรับว่าการคว้า คานู มาร่วมทีมเป็นการเสี่ยงโชค ซึ่งไม่เกี่ยวกับเรื่องฝีเท้าหรือพรสวรรค์ของเขาเลย\n\nจริง ๆ แล้วมันเป็นเรื่องที่ดาวยิงไนจีเรียเพิ่งกลับมาจากการสู้กับปัญหาโรคหัวใจ โรคที่เคยเกือบทำให้เขาต้องเลิกเล่นฟุตบอลก่อนเวลาอันควร\n\nคานู เริ่มต้นอาชีพสวยหรูในการคว้าแชมป์ยูฟ่า แชมเปี้ยนส์ ลีก กับ อาแย็กซ ก่อนที่จะเป็นกัปตันทีมชาติ ไนจีเรีย คว้าเหรียญทองโอลิมปิกในปี 1996 ก่อนย้ายร่วมทีม อินเตอร์ มิลาน ด้วยค่าตัวมหาศาล\n\nกราฟชีวิตค้าแข้งของเขากำลังพุ่งสุดขีดและเตรียมวาดลวดลายบนเวทีเซเรีย อา แต่ทว่าสุดท้ายมีอุปสรรคขวางทางเกิดขึ้น\n\nผลการตรวจพบว่าดาวยิงไนจีเรียนมีปัญหาเกี่ยวกับหัวใจ\n\nณ เวลานั้นดูเหมือนว่าเส้นทางของเขาจะจบลงแล้ว แต่หลังได้รับการผ่าตัดที่สหรัฐอเมริกา เขากลับมาอีกครั้งในเดือนเมษษยน 1997 และอีกไม่ถึง 2 ปี หลังจากลงสนาม 12 เกมให้อินเตอร์ เวงเกอร์ คว้าตัวเขาไปร่วมทีม\n\n“เขาทำทุกอย่างใน 6 เดือนเพื่อพยายามคว้าตัวผมไปร่วมทีม อาร์เซนอล” คานู เผย “นั่นคือคนที่ต้องการและหนุนหลังคุณ”\n\n“ในเวลานั้นไม่มีใครเชื่อมั่นใจตัวผม พวกเขาถามผมว่า ‘นายออกจากโรงพยาบาลมาแล้ว นายยังเล่นฟุตบอลได้อยู่มั้ย? เขาเชื่อมั่นในตัวผม\n\n“ตอนผมย้ายมา ผมไม่เคยทำให้เขาผิดหวัง”\n\nคานู จารึกประวัติศาสตร์ของตัวเองกับอาร์เซนอล โดยเขาจะถูกจดจำไปตลอดในชื่อ “คิง คานู”\n\nเวงเกอร์ อาจจะเรียกการเซ็นสัญญาครั้งนี้ว่าการเสี่ยงโชค แต่ผลลัพธ์มันออกมาในทางที่ดีที่สุด แม้ว่ามันอาจเริ่มต้นไม่สวยงามที่สุด\n\nเกมเดบิวต์ของ คานู มาในเกมพบ เชฟฟิลด์ ยูไนเต็ด เกมเอฟเอ คัพ หลังจากนั้นเพียง 10 นาที เขามีส่วนร่วมในเหตุกาณ์ที่ทำให้การแข่งขันเข้าสู่ความโกลาหล\n\nหลัง เชฟฟิลด์ ยูไนเต็ด เตะบอลออกข้างเพื่อที่ ลี มอร์ริส จะได้รับการปฐมพยาบาล, เรย์ พาร์เลอร์ ตั้งใจให้บอลกลับไปยังฝ่ายดาบคู่ โดยทุ่มบอลไปทาง อลัน เคลลี\n\nแต่ คานู ไม่เข้าใจเหตุการณ์ในเวลานั้น เขาวิ่งตามบอลไปก่อนเปิดบอลให้ มาร์ค โอเวอร์มาร์ส ซัดประตูชัยเข้าไป\n\n“มันโกลาหลดี ๆ นี่เอง” ไนเจล วินเทอร์เบิร์น อดีตกองหลัง อาร์เซนอล รำลึก “ผมไม่คิดว่าพวกเรามีใครรู้ว่าต้องทำอะไรในตอนนั้น”\n\nแน่นอนว่า เชฟฟิลด์ ยูไนเต็ด โกรธสุดขีด และ เดวิด โฮลด์เวิร์ธ กัปตันทีมเดินไปเคลียร์กับ คานู\n\n“ผมนี่เดือดจัดเลย” โฮลด์เวิร์ธ เผย “เขาไม่มีโอกาสได้อธิบายเลยว่ากันตามตรง เพราะเราโมโหเขามาก\n\n“แต่เขาขอโทษเรา เราจับมือกัน เขาเป็นคนดีนะ”\n\nหลังจากนั้น คานู ลืมเหตุการณ์นั้นไปได้ เขาคว้าแชมป์พรีเมียร์ลีก 2 สมัยและเอฟเอ คัพ 2 สมัย ก่อนที่จะย้ายออกจากทีมไปในปี 2004\n\nเขาสร้างผลงานอันโดดเด่นตลอด 4 ปีครึ่งกับทีม ด้วยประตูงาม ๆ มากมาย รวมถึงเกมกับ เดปอร์ติโบ ที่ยกมาด้วย\n\nรวมถึงประตูในนาทีสุดท้ายเกมพบ เชลซี ที่สแตมฟอร์ด บริดจ์, เกมที่เขายิงเสียบสามเหลี่ยมมุมบนจากมุมที่แคบที่สุด ทำแฮตทริกใน 15 นาที, หรือจะเป็นวอลเลย์กลับหลังในเกมพบ มิดเดิลสโบรห์\n\nและใครจะลืมประตูในเกมพบ ท็อตแนม ที่ไวท์ ฮาร์ท เลน ได้ลง ในจังหวะที่เขารับบอลหน้าเขตโทษ เขาหันหลังให้ประตูก่อนกระดกบอลข้ามหัว ลุค ยัง แล้วกดฮาล์ฟวอลเลย์เข้าประตูไปอย่างงดงาม\n\n“ผมคิดว่านั่นคือการแนะนำตัวเองต่อหน้าแฟนบอลของเรา” คานู เผย\n\nเวลาของ คานู กับ อาร์เซนอล จบลงในปี 2004 หลังจากมีส่วนสำคัญในทีมชุดแชมป์ไร้พ่าย เขาย้ายไปร่วมทีม เวสต์บรอม ก่อนไปค้าแข้งต่อที่ พอร์ทสมัธ ในปี 2006 ทีมที่เขายิงประตูชัยในเกมเอฟเอ คัพ ปี 2008\n\nเขามีช่วงเวลาที่ดี 6 ปีกับ แฟร็ตตัน พาร์ค ก่อนปิดฉากอาชีพการค้าแข้ง หลังจากนั้นเขาใช้เวลาในการช่วยเหลือคนที่บ้านเกิดใน ไนจีเรีย จัดตั้งมูลนิธิ Kanu Heart (KHF) ในปี 2000\n\nนับตั้งแต่เปิดตัว KHF ช่วยเหลือเด็ก ๆ ชาวไนจีเรียไว้มากกว่า 550 คน โดยการช่วยเหลือทางการผ่าตัดหัวใจ ซึ่ง คานู รู้ดีว่าเขายังทำได้มากกว่านั้น\n\nนั่นคือเหตุผลที่เขาใช้เวลาส่วนใหญ่ในการเดินทางไปทั่วโลก ก่อนที่เขาจะพบว่าความฝันของเขาคือการเปิดโรงพยาบาลเฉพาะทางกลางเมืองหลวงของไนจีเรีย, อบูจา\n\nใจกุศลของ คานู เป็นอีกหนึ่งเหตุผลที่ทำให้ผู้คนทั่วทั้งโลกชื่นชมเขา\n\nชายร่างใหญ่หัวใจโอบอ้อมอารีที่เคยมอบความตื่นตาตื่นใจให้ผู้คน ตอนนี้เขาทำทุกอย่างที่ทำได้เพื่อช่วยเหลือเพื่อนร่วมโลก\n\nนี่แหละ คิง คานู!",
    "บาสหญิงเวิลด์คัพวุ่น! นักยัดห่วงมาลีสาวหมัดใส่เพื่อนร่วมทีมหลังพ่ายตกรอบแรก": "บาสหญิงเวิลด์คัพวุ่น! นักยัดห่วงมาลีสาวหมัดใส่เพื่อนร่วมทีมหลังพ่ายตกรอบแรก\n\nเกิดเหตุวุ่นวายขึ้นในการแข่งขันบาสเกตบอลหญิงเวิลด์คัพที่ประเทศออสเตรเลียซึ่งกำลังทำการแข่งขันอยู่ในขณะนี้ โดยเมื่อวันที่ 26 กันยายน ภายหลังจากทีมชาติมาลีพ่ายให้เซอร์เบีย 68-81 นักกีฬาของทีมมาลีได้ก่อเรื่องทะเลาะวิวาทกันเอง\n\nรายงานข่าวระบุว่า ขณะที่นักบาสหญิงมาลีเดินไปยังโซนสื่อมวลชนเพื่อให้สัมภาษณ์หลังจบเกมซึ่งทำให้ทีมตกรอบแน่นอนแล้วแม้จะยังเหลือการแข่งขันอีก 1 นัด ปรากฏว่า ผู้เล่นคนหนึ่งได้เข้าไปทำร้ายร่างกายผู้เล่นอีกคน และกล้องโทรทัศน์ของสื่อเซอร์เบียที่กำลังสัมภาษณ์นักกีฬาของตัวเองอยู่จับภาพได้พอดี\n\nซาลิมาตู คูรูม่า นักบาสสาวมาลีผู้ก่อเหตุ สาวหมัดใส่คามิเต้ เอลิซาเบ็ธ ดาบู เพื่อนร่วมทีม อย่างน้อย 3 ครั้ง ก่อนที่นักกีฬาคนอื่นๆ จะเข้าไปห้าม\n\nสำหรับมาลีได้สิทธิเข้าร่วมแข่งขันแบบส้มหล่น หลังจากไนจีเรีย แชมป์โซนแอฟริกาถอนตัวเพราะปัญหาภายในองค์กร มาลีที่เป็นรองแชมป์จึงได้สิทธิเข้าร่วมแทน แต่ในการแข่งขันรอบแรกแบบพบกันหมดในกลุ่ม ยังไม่สามารถเก็บชัยชนะได้เลย",
    "สังคมโลก : ภัยคุกคามร้ายแรง": "นายเดวิด บีสลีย์ ผู้อำนวยการโครงการอาหารโลก (ดับเบิลยูเอฟพี) กล่าวต่อคณะมนตรีความัม่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) เมื่อไม่นานมานี้ ว่าประชากรโลก 345 ล้านคน ใน 82 ประเทศ ที่เผชิญกับความไม่มั่นคงด้านอาหารอย่างเฉียบพลัน มีจำนวนมากกว่าตัวเลขผู้ที่ประสบสภาวะดังกล่าว ก่อนการระบาดโรคโควิด-19 เมื่อปี 2563 ถึง 2 เท่า\n\n“What was a wave of hunger is now a tsunami of hunger.\" — @WFPChief https://t.co/gfOOObp6rz — World Food Programme (@WFP) September 17, 2022\n\nบีสลีย์ กล่าวว่า มันเป็นเรื่องที่น่าหนักใจอย่างยิ่ง ที่ผู้คนมากกว่า 50 ล้านคนใน 45 ประเทศ กำลังทุกข์ทรมานจากภาวการณ์ขาดแคลนอาหารอย่างรุนแรง และกำลัง “เข้าใกล้ความอดอยาก” โดยบ่งชี้ว่า ความขัดแย้งที่เพิ่มขึ้น, วิกฤติระลอกคลื่นด้านเศรษฐกิจ, การเปลี่ยนแปลงสภาพอากาศ, ราคาเชื้อเพลิงที่พุ่งสูง และสงครามในยูเครน ล้วนเป็นสาเหตุที่ผลักดันให้ผู้คนจำนวนมากขยับเข้าสู่ภาวะอดอยากมากขึ้น\n\nAs this year's #UNGA gets underway, the number of people experiencing extreme hunger is accelerating at an unprecedented pace.\n\n\n\nUnderstand what’s driving the global #FoodCrisis – and what’s needed from world leaders to stop it. pic.twitter.com/zIFKBkAKOJ — World Food Programme (@WFP) September 15, 2022\n\nแม้มีข้อตกลงในเดือน ก.ค.ที่ผ่านมา ซึ่งอนุญาตให้มีการขนส่งธัญพืชยูเครนจากท่าเรือในทะเลดำ 3 แห่งที่ถูกรัสเซียปิดกั้น และการพยายามนำปุ๋ยรัสเซียกลับเข้าสู่ตลาดโลกอย่างต่อเนื่อง “แต่มันมีความเสี่ยงที่แท้จริง และความเสี่ยงอันตรายของความอดอยากหลายครั้งในปีนี้” จนอาจกลายเป็นวิกฤติการณ์ต่อเนื่องในปีหน้า\n\nอนึ่ง ยูเอ็นเอสซี กำลังมุ่งเน้นไปที่ความไม่มั่นคงด้านอาหารที่เกิดจากความขัดแย้ง และความเสี่ยงของภาวะอดอยากในเอธิโอเปีย, ไนจีเรียตะวันออกเฉียงเหนือ, ซูดานใต้ และเยเมน ทว่าบีสลีย์ และนายมาร์ติน กริฟฟิธส์ หัวหน้าด้านมนุษยธรรมของยูเอ็น กล่าวเตือนเกี่ยวกับวิกฤติอาหารในโซมาเลีย ซึ่งทั้งสองไปเยือนเมื่อเร็ว ๆ นี้ และกริฟฟิธส์ยังเพิ่มอัฟกานิสถานลงในรายชื่ออันดับต้น ๆ ด้วย\n\nNo mattter the challenge, @WFP will do whatever it takes to reach people living in the most remote locations with food assistance.\n\n\n\nSee how we do it in #SouthSudan by navigating the Sudd, one of the world's largest wetlands????️???? pic.twitter.com/CsPYnhh9h9 — WFP Supply Chain (@WFPLogistics) September 13, 2022\n\nกริฟฟิธส์ กล่าวว่า ความไม่มั่นคงด้านอาหารที่เพิ่มขึ้นและขยายวงกว้างมากขึ้น เป็นสิ่งที่เกิดจากผลกระทบของความขัดแย้งและความรุนแรง ทั้งทางตรงและทางอ้อม ซึ่งคร่าชีวิตและทำร้ายพลเรือนจำนวนมาก, บีบบังคับหลายครอบครัวให้ออกจากแผ่นดินที่พวกเขาพึ่งพาเพื่อหารายได้และอาหาร กระทั่งนำไปสู่การถดถอยทางเศรษฐกิจ และราคาอาหารที่เพิ่มสูงขึ้นจนพวกเขาไม่สามารถซื้อได้\n\nขณะที่บีสลีย์กล่าวเสริมว่า สงครามในยูเครนทำให้ภาวะเงินเฟ้อขยับตัวขึ้นในเยเมน ซึ่งพึ่งพาการนำเข้าอาหารมากถึง 90% นอกจากนี้ ซูดานใต้ยังประสบกับ “อัตราความหิวโหยรุนแรงสูงสุด” นับตั้งแต่การประกาศอิสรภาพจากซูดาน เมื่อปี 2554 โดยบีสลีย์กล่าวว่า ชาวซูดานใต้ราว 7.7 ล้านคน หรือมากกว่า 60% ของประชากรในประเทศ กำลังเผชิญความไม่มั่นคงด้านอาหารในระดับที่แย่ลงหรือถึงขั้นวิกฤติ\n\nสำหรับพื้นที่ทางตะวันออกเฉียงเหนือของไนจีเรีย รายงานระบุว่า ประชาชนมากกว่า 4.1 ล้านคน กำลังเผชิญกับความไม่มั่นคงด้านอาหารในระดับสูง รวมกับอีกราว 588,000 คน ที่ประสบกับระดับฉุกเฉินระหว่างเดือน มิ.ย.-ส.ค. ที่ผ่านมา และยูเอ็นเกรงว่า “บางคนอาจอยู่ในระดับหายนะ หรือกำลังจะเสียชีวิตแล้ว”\n\nทั้งนี้ทั้งนั้น กริฟฟิธส์เรียกร้องให้ยูเอ็นเอสซี “พยายามอย่างสุดความสามารถ” ในการยุติความขัดแย้งเหล่านี้ และเพิ่มเงินทุนสำหรับปฏิบัติการด้านมนุษยธรรม โดยกล่าวว่า การเรียกร้องของยูเอ็นใน 3 ประเทศข้างต้น รวมถึงเอธิโอเปีย “ต่ำกว่าครึ่งหนึ่งของเงินทุนที่ต้องการ”.\n\nเลนซ์ซูม\n\nเครดิตภาพ : GETTY IMAGES",
    "จอห์น โอบี มิเกล : ความจริงที่ว่าผมไม่ได้ชื่อ Mikel": "จอห์น โอบี มิเกล : ความจริงที่ว่าผมไม่ได้ชื่อ Mikel\n\nกองกลางชาวไนจีเรียมีชื่อเสียงสมัยเคยค้าแข้งกับเชลซี แต่กลับมีน้อยคนนักที่จะรู้จักชื่อจริงของเขา...\n\nจอห์น โอบี มิเกล เป็นที่รู้จักกันดีในหมู่คอบอลพรีเมียร์ลีก จากการที่เคยมาค้าแข้งกับเชลซียาวนานหลายปี แต่กลับมีน้อยคนนักที่จะรู้ว่าชื่อใช้ในวงการฟุตบอลนั้นกลับไม่ใช่ชื่อที่แท้จริงของเขา\n\nดาวเตะวัย 35 ปี ประสบความสำเร็จสูงสุดทั้งในระดับสโมสร ด้วยการคว้าแชมป์ยูฟ่า แชมเปี้ยนส์ ลีก เมื่อปี 2012 กับเชลซี รวมถึงพาทีมชาติไนจีเรียคว้าแชมป์แอฟริกา คัพ ออฟ เนชั่นส์ เมื่อปี 2013\n\nอย่างไรก็ตาม เรื่องราวเบื้องหลังชื่อของเขากลับมีความซับซ้อนซ่อนเงื่อน เมื่อทางสหพันธ์ฟุตบอลไนจีเรียดันไปลงทะเบียนชื่อของเขาโดยใช้ชื่อปลอม\n\nจุดเริ่มต้นของความผิดพลาดนี้ เกิดขึ้นในการแข่งขันฟุตบอลโลกรุ่น U17 เมื่อปี 2003 ซึ่งทางไนจีเรียดันไปใส่ชื่อของเขาเป็น \"มิเกล\" (Mikel) ทั้งที่ชื่อจริงของนักเตะคือ John Michael Nchekwube Obinna\n\nชื่อของเขาเพี้ยนกลายเป็น มิเกล เนื่องจากข้อผิดพลาดในการลงทะเบียน เพราะเจ้าหน้าที่ของไนจีเรียดันใส่ชื่อนักเตะไม่ถูกต้อง และส่งผลให้ชื่อที่ติดบนหลังเสื้อแข่งของนักเตะต้องติดว่า Mikel ไปด้วย\n\nขณะที่ตัวของ จอห์น โอบี มิเกล เคยเล่าถึงเรื่องนี้ในรายการวิทยุ 'Beyond the Game' ไว้ว่า\n\n\"ผมได้ไปเล่นให้ทีมชาติในรายการของชุด U17 และพวกเขาสะกดชื่อของผมผิด\"\n\n“ผมเห็นชื่อที่ติดหลังเสื้อแข่งของผม แล้วผมก็แบบว่า อะไรกัน นี่ไม่ใช่ชื่อผม\"\n\nทว่าการได้มารับรู้ความผิดพลาดของเจ้าหน้าที่ทีมในช่วงก่อนเริ่มเกมเพียงแค่ 20 นาทีเท่านั้น ก็ทำให้ไม่สามารถแก้ไขความผิดพลาดได้ทัน และต้องปล่อยเลยตามเลย\n\n\"ผมเล่นเกมนั้นได้ดีเลยนะ (มิเกลกล่าวพร้อมหัวเราะแบบติดตลกไปด้วย) และก่อนเกมต่อมา พวกเขามาถามผมว่า เราควรแก้ไขชื่อไหม แต่ผมบอกไปว่าปล่อยมันไว้แบบนั้นแหละ\"\n\nและนั่นก็ส่งผลให้ ‘Michael’ กลายเป็น ‘Mikel’ ตั้งแต่นั้นมา\n\nเขาตัดสินใจลงเล่นโดยใช้ชื่อว่า \"มิเกล ต่อไปเรื่อย ๆ จนถึงขั้นที่ภายหลังก็ตัดสินใจเปลี่ยนชื่อทางการของตัวเองให้กลายเป็น \"จอห์น โอบี มิเกล\" (John Obi Mikel)\n\nอย่างไรก็ตาม ความอลวนเรื่องชื่อของเขายังไม่จับแค่นี้\n\nในปี 2016 ซึ่งเขาตัดสินใจย้ายไปค้าแข้งในประเทศจีน เขาตัดสินใจลงทะเบียนโดยสลับตำแหน่งชื่อและนามสกุลของตัวเองให้กลายเป็น \"มิเกล จอห์น โอบี\" (Mikel John Obi)\n\nสาเหตุการสนับตำแหน่งชื่อและนามสกุล เนื่องจากเขาต้องการให้ชื่อนำหน้าของตัวเองกลายเป็น มิเกล ซึ่งถือเป็นชื่อมงคลตามหลักศาสนาคริสต์ที่นับถือ และเปลี่ยนเอาชื่อจริงก่อนหน้านี้อย่าง จอห์น โอบี ให้มากลายเป็นนามสกุล\n\nกระนั้นเขาก็ยังคงเลือกติดชื่อหลังเสื้อแข่งเป็น Mikel ต่อไป เพราะไม่อยากให้แฟนบอลที่ซื้อเสื้อแข่งของเขาสับสนนั่นเอง\n\nมิเกล ไม่ได้มีความสนใจเพียงแค่เรื่องชื่อของเขา เพราะผลงานในสนามกับเชลซีก็ประสบความสำเร็จด้วยการคว้าแชมป์พรีเมียร์ลีก 3 สมัย, เอฟเอ คัพ 3 สมัย, ลีก คัพ 1 สมัย, คอมมิวนิตี้ ชิลด์ 1 สมัย รวมถึงในระดับยุโรปก็เคยได้ทั้งแชมป์ UCL และยูโรป้า ลีก\n\nหลังย้ายออกจากถิ่นสแตมฟอร์ด บริดจ์ เขาพเนจรไปค้าแข้งให้กับเทียนจิน เต๋อด้า, มิดเดิ้ลสโบรห์, แทร็บซอนสปอร์ รวมถึงสโต๊ค ซิตี้\n\nขณะที่สโมสรล่าสุดคือ คูเวต เอสซี ซึ่งเขากลายเป็นนักเตะไร้สังกัดนับตั้งแต่หมดสัญญากับสโมสรเมื่อเดือนพฤศจิกายนในปี 2021 โดยที่ก็ยังไม่ได้ตัดสินใจประกาศแขวนสตั๊ดแต่อย่างใด\n\nและเชื่อว่าแฟนบอลของเชลซีจะไม่มีทางลืมชื่อของ มิเกล ไปได้อย่างแน่นอน แม้ว่านี่จะไม่ใช่ชื่อจริงที่ถูกต้องของเขาแต่แรกก็ตาม...",
    "ทำความรู้จัก \"เครือจักรภพ\" ที่มี \"กษัตริย์อังกฤษ\" เป็นสัญลักษณ์": "เครือจักรภพมีการดำเนินงานโดยยึดหลักฉันทามติของชาติสมาชิกจากที่ประชุม ดำเนินงานโดยสำนักเลขาธิการเครือจักรภพ ปัจจุบันมี แพทริเซีย สกอตแลนด์ ดำรงตำแหน่งเลขาธิการเครือจักรภพ โดยมีกษัตริย์แห่งราชอาณาจักรเป็นประมุขของเครือจักรภพเป็นสัญลักษณ์ขององค์กร\n\nเครือจักรภพมีต้นกำเนิดขึ้นเมื่อมี ปฏิญญาลอนดอน ในปี 2492 ส่วนใหญ่เป็นอดีตอาณานิคมของจักรวรรดิบริเตน แต่บางประเทศสมัครเข้ารวมเครือจักรภพเองโดยความสมัครใจ ทั้งที่ไม่ได้ตกเป็นอาณานิคมหรือมีความเกี่ยวข้องทางรัฐธรรมนูญมาก่อน คือ โมซัมบิก รวันดา และกาบอง ที่เข้าร่วมเป็นสมาชิกในปี 2538 และ 2552 ตามลำดับ ส่วน 2 ประเทศล่าสุดที่พึ่งเข้าเป็นสมาชิกในปีนี้ คือ กาบอง และ โตโก ซึ่งไม่เคยเป็นอาณานิคมของจักรวรรดิบริเตนเช่นกัน\n\n“ เครือจักรภพแห่งประชาชาติ ” ( Commonwealth of Nations ) เดิมมีชื่อว่า “ เครือจักรภพบริเตน ” ( British Commonwealth ) หรือที่เรียกกันสั้นๆ ว่า “ เครือจักรภพ ” เป็นองค์กรระหว่างประเทศในระดับรัฐบาล ประกอบด้วย 56 ประเทศทั่วโลก ได้แก่ แอนทีกาและบาร์บิวดา ออสเตรเลีย บาฮามาส บังกลาเทศ บาร์เบโดส เบลีซ บอตสวานา บรูไน แคเมอรูน แคนาดา ไซปรัส ดอมินีกา เอสวาตินี ฟีจี กาบอง แกมเบีย กานา เกรเนดา กายอานา อินเดีย จาเมกา เคนยา คิริบาส เลโซโท มาลาวี มาเลเซีย มัลดีฟส์ มอลตา มอริเชียส โมซัมบิก นามิเบีย นาอูรู นิวซีแลนด์ ไนจีเรีย ปากีสถาน ปาปัวนิวกินี รวันดา เซนต์คิตส์ และเนวิส เซนต์ลูเชีย เซนต์วินเซนต์ และเกรนาดีนส์ ซามัว เซเชลส์ เซียร์ราลีโอน สิงคโปร์ หมู่เกาะโซโลมอน แอฟริกาใต้ ศรีลังกา แทนซาเนีย โตโก ตองกา ตรินิแดดและโตเบโก ตูวาลู ยูกันดา สหราชอาณาจักร วานูอาตู และ แซมเบีย ทำให้เครือจักรภพมีประชากรรวมกันกว่า 2,500 ล้านคน และมีมูลค่า GDP ของประเทศเครือจักรภพในปี 2564 รวมอยู่ที่ 13.1 ล้านล้านดอลลาร์\n\nหลังจากนั้น ยังมีการจัดประชุมสุดยอดผู้นำกลุ่มเครือจักรภพ หรือ CHOGM (Commonwealth Heads of Government Meeting) ทุก 2 ปี เพื่อหาทางออก เสนอวิธีแก้ไข หรือแลกเปลี่ยนความคิดเห็นในประเด็นต่าง ๆ ที่กำลังเกิดขึ้น และมีผลกระทบต่อประเทศสมาชิก สำหรับการประชุมครั้งล่าสุดนั้นจัดขึ้นที่กรุงคิกาลี ประเทศรวันดา เมื่อวันที่ 21-23 มิ.ย. ที่ผ่านมา\n\nนอกจากนี้ เครือจักรภพแห่งประชาชาติ ยังจัดการแข่งขันกีฬาเพื่อสร้างความสามัคคีในกลุ่มประเทศสมาชิกในชื่อว่า “ Commonwealth Games ” ขึ้นทุก 4 ปีเช่นเดียวกับกีฬาโอลิมปิก โดยครั้งล่าสุดพึ่งจัดไปเมื่อวันที่ 28 ก.ค. - 8 ส.ค. 2565 ณ เมืองเบอร์มิงแฮม สหราชอาณาจักร\n\nอย่างไรก็ตาม ชาติสมาชิกเครือจักรภพ ต่างไม่มีข้อผูกพันทางกฎหมายใดๆ ระหว่างกัน มีเพียงหลักการในด้านต่างๆ ที่จะปฏิบัติร่วมกันคือ ประชาธิปไตย สิทธิมนุษยชน เสรีภาพในการพูด และนิติธรรม พร้อมทั้งการแบ่งปันเป้าหมายด้านการพัฒนา ประชาธิปไตย และสันติภาพ ตามที่ทุกชาติสมาชิกต่างได้ลงนามไว้ใน กฎบัตรเครือจักรภพ ( Commonwealth Charter )\n\nราชอาณาจักรเครือจักรภพ (Commonwealth Realm)\n\nแม้ว่าเครือจักรภพแห่งประชาชาติจะมีกษัตริย์แห่งสหราชอาณาจักรเป็นสัญลักษณ์ขององค์กร แต่ไม่ได้หมายความว่ากษัตริย์แห่งสหราชอาณาจักรจะเป็นประมุขในทุกประเทศสมาชิก เพราะ 36 ชาติสมาชิกมีสถานะเป็นสาธารณรัฐ และอีก 5 ชาติสมาชิกมีราชวงศ์เป็นของตนเอง\n\nดังนั้นจะมีเพียง 15 ชาติเท่านั้นที่มีกษัตริย์แห่งสหราชอาณาจักรเป็นประมุข ซึ่งจะเรียกกลุ่มประเทศเหล่านี้ว่า “ราชอาณาจักรเครือจักรภพ” ประกอบไปด้วย แอนทีกาและบาร์บิวดา ออสเตรเลีย บาฮามาส เบลีซ แคนาดา เกรเนดา จาเมกา นิวซีแลนด์ ปาปัวนิวกีนี เซนต์คิตส์ และเนวิส เซนต์ลูเชีย เซนต์วินเซนต์ และเกรนาดีนส์ หมู่เกาะโซโลมอน ตูวาลู และสหราชอาณาจักร ซึ่งประเทศเหล่านี้ล้วนแต่เคยเป็นอาณานิคมของสหราชอาณาจักรด้วยกันทั้งสิ้น ยกเว้นเพียงแต่สหราชอาณาจักร และปาปัวนิวกินีที่เคยเป็นอาณานิคมของออสเตรเลีย\n\nตามพระราชบัญญัติเวสต์มินสเตอร์ พ.ศ.2474 พระราชบัญญัติแห่งสหราชอาณาจักรที่กำหนดหลักการความสัมพันธ์ระหว่างราชอาณาจักรเครือจักรภพกับพระมหากษัตริย์ (The Crown) ระบุว่า ประเทศในเครือจักรภพที่มีความสามารถในการปกครองตนเองระดับหนึ่งสามารถมีเอกราชทางนิติบัญญัติได้อย่างสมบูรณ์จากสหราชอาณาจักร ธรรมนูญนี้จึงเป็นการถอดถอนอำนาจแทบทั้งหมดของรัฐสภาสหราชอาณาจักรในการตรากฎหมายสำหรับประเทศในเครือจักรภพ มีผลทำให้ประเทศเหล่านี้มีเอกราชเป็นของตนเองโดยปริยาย\n\nท่าทีสมาชิกบางส่วนหลังควีนอังกฤษสวรรคต\n\nอย่างไรก็ตาม ในแต่ละประเทศในราชอาณาจักรเครือจักรภพนั้นจะมีนายกรัฐมนตรีของตนเอง ทำหน้าที่บริหารประเทศ และแต่ละประเทศ (ยกเว้นสหราชอาณาจักร) ยังต้องมี “ผู้สำเร็จราชการ” ซึ่งทำหน้าที่เป็นผู้แทนพระองค์พระมหากษัตริย์สหราชอาณาจักรอีกด้วย โดยภายหลังจากที่ สมเด็จพระราชินีนาถเอลิซาเบธที่ 2 แห่งสหราชอาณาจักร เสด็จสวรรคต แต่ละประเทศในราชอาณาจักรเครือจักรภพจะต้องลงนามในคำประกาศรับรอง กษัตริย์ประองค์ใหม่ ซึ่งในที่นี้คือ สมเด็จพระเจ้าชาร์ลส์ที่ 3 แห่งสหราชอาณาจักร เป็นประมุขพระองค์ใหม่แห่งเครือจักรภพ\n\nการเสด็จสวรรคตของควีนเอลิซาเบธที่ 2 เป็นชนวนเหตุสำคัญที่ทำให้หลายฝ่ายจับตาดู 14 ประเทศที่เหลือในราชอาณาจักรเครือจักรภพว่าจะแสดงท่าทีอย่างไรเกี่ยวกับการทำประชามติเพื่อเปลี่ยนระบอบการปกครองจากระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขภายใต้รัฐธรรมนูญ (Constitutional Monarchy) มาเป็นระบอบสาธารณรัฐ (Republic) หลังจากที่ปีที่แล้วบาร์เบโดส อดีตประเทศสมาชิกประสบความสำเร็จในการเปลี่ยนระบอบการปกครองเป็นสาธารณรัฐ\n\nเริ่มกันที่ ฟิลิป เดวิส นายกรัฐมนตรีของบาฮามาส กล่าวว่า ในตอนนี้ ฝ่ายบริหารยังไม่ได้ตัดสินใจใดๆ ในเรื่องนี้ ท้ายที่สุดแล้วจะต้องขึ้นอยู่กับประชามติ ว่าเสียงของประชาชนไปในทิศทางใด\n\nขณะที่ แกสตัน บราวน์ นายกรัฐมนตรีของแอนติกาและบาร์บูดา ระบุว่า จะทำประชามติว่าประชาชนต้องการเปลี่ยนระบอบการปกครองเป็นสาธารณรัฐหรือไม่ ภายใน 3 ปีนับจากนี้\n\n“นี่เป็นขั้นตอนสุดท้ายของการเป็นเอกราช เพื่อให้แน่ใจว่าเราเป็นประเทศที่มีอำนาจอธิปไตยอย่างแท้จริง” บราวน์ กล่าวสรุป\n\nเป็นไปในทิศทางเดียวกับประเทศในกลุ่มละตินอเมริกาอื่นๆ ที่พร้อมจะเดินหน้าสู่ระบอบสาธารณรัฐ แอนดรูว์ โฮลเนส นายกรัฐมนตรีจาเมกา กล่าวกับ เจ้าชายและเจ้าหญิงแห่งเวลส์ขณะที่เยือนจาเมกาเมื่อ มี.ค. ที่ผ่านมาว่า ประเทศของเขาพร้อมที่ก้าวเป็นสาธารณรัฐแล้ว โดยหนังสือพิมพ์ Independent รายงานว่าขณะนี้รัฐบาลจาเมกาได้แต่งตั้งเจ้าหน้าที่สำหรับเริ่มกระบวนการเปลี่ยนไปสู่สาธารณรัฐแล้ว\n\nส่วน เฮนรี ชาร์ลส อัชเชอร์ รัฐมนตรีว่าการกระทรวงการปฏิรูปรัฐธรรมนูญและการเมืองของเบลีซ บอกกับรัฐสภาว่า “บางทีอาจถึงเวลาแล้วที่เบลีซจะต้องก้าวไประดับเพื่ออิสรภาพที่แท้จริง แต่ชาวเบลีซทุกคนต้องร่วมกันตัดสินใจ”\n\nทาฮิรา คาร์เตอร์ เลขาธิการสำนักข่าวในสำนักนายกรัฐมนตรีเกรเนดา ระบุว่า รัฐบาลยังไม่มีแผนจะเปลี่ยนระบอบการปกครองในตอนนี้ แต่ยอมรับว่ามันจะเกิดขึ้นในอนาคตอย่างค่อยเป็นค่อยไป\n\nขณะที่ จาซินดา อาร์เดิร์น นายกรัฐมนตรีของนิวซีแลนด์ กล่าวว่า แม้จะมีการโต้เถียงเรื่องการเปลี่ยนแปลงการปกครองมาตลอดเวลาหลายปี แต่จะไม่เกิดขึ้นในเร็ววันนี้อย่างแน่นอน ซึ่งเธอคาดว่าอย่างเร็วที่สุดน่าจะเกิดขึ้นภายในช่วงชีวิตของเธอ\n\nเช่นเดียวกับการให้สัมภาษณ์ของ แอนโทนี แอลบานีส นายกรัฐมนตรีคนล่าสุดของออสเตรเลีย เปิดเผยว่า เรื่องการเปลี่ยนระบอบการปกครองไม่ได้อยู่ในวาระสำคัญของรัฐบาลของเขา แต่ไม่ปฏิเสธว่ามันจะเกิดขึ้นในอนาคตหรือไม่\n\nด้าน จัสติน ทรูโด นายกรัฐมนตรีแคนาดา ทวีตผ่านบัญชีส่วนตัวว่า “ในขณะที่เรายังคงไว้อาลัยต่อการจากไปสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 ผู้ทรงครองราชย์ยาวนานที่สุดของแคนาดา และเรามองไปยังอนาคตด้วยการประกาศรับตำแหน่งกษัตริย์ชาร์ลส์ที่ 3 ขึ้นเป็นกษัตริย์ของแคนาดา”\n\nขณะที่ เจมส์ มาราเป นายกรัฐมนตรีของปาปัวนิวกินี กล่าวในพิธีไว้อาลัยควีนเอลิซาเบธที่ 2 ว่า “เราทุกคนมารวมตัวกันที่นี่เพื่อรับทราบการจากไปของพระองค์ และเป็นสักขีพยานในการเสด็จขึ้นครองบัลลังก์ของสมเด็จพระเจ้าชาร์ลส์ที่ 3” ไม่ต่างจาก ซาวาลี อามาโซเน ฟาโตกา รองเลขาธิการสำนักนายกรัฐมนตรีตูวาลู ที่ระบุว่าจะยังคงมีพระเจ้าชาร์ลส์ที่ 3 เป็นประมุขต่อไป\n\nสุดท้ายแล้ว จนถึงขณะนี้ ทั้ง 14 ประเทศยังคงราชอาณาจักรเครือจักรภพที่มีสมเด็จพระเจ้าชาร์ลส์ที่ 3 ทรงเป็นประมุข ไม่มีใครรู้ว่าสุดท้ายแล้วจะมีกี่ประเทศที่ออกไปเป็นสาธารณรัฐ เสียงของประชาชนเท่านั้นที่จะให้คำตอบได้\n\n\n\nที่มา: BBC, Bloomberg, Royal, The Common Wealth\n\n\n\n\n\nพิสูจน์อักษร....สุรีย์ ศิลาวงษ์",
    "ENERGY SECTOR อุปทานก๊าซใน EU จะตึงตัวไปอีกหลายปี": "ทั้งนี้ วิกฤติก๊าซที่รุนแรงอาจจะทำให้ภาคอุตสาหกรรมลดการผลิตลง และมีการปิดโรงงาน ซึ่งจะสนับสนุนให้มีการใช้ถ่านหินในยุโรปเพิ่มขึ้น 7% ในปีนี้ หลังจากที่เพิ่มขึ้น 14% ในปีที่แล้ว\n\nเยอรมนีเช่าท่าเรือรับก๊าซ (floating LNG terminals) ห้าแห่งเพื่อแก้ปัญหาขาดแคลนก๊าซในระยะสั้น\n\nในปัจจุบัน EU มีLNG terminal 34 แห่ง แต่ในเยอรมนี ซึ่งเป็นเศรษฐกิจที่ใหญ่ที่สุดในยุโรปไม่มีเลย ดังนั้น รัฐบาลเยอรมันจึงเช่า floating storage regasification units (FSRUs) ห้าแห่งเพื่อแก้ปัญหาขาดแคลนก๊าซในระยะสั้น โดยสองแห่งจะเริ่มเปิดดำเนินการในช่วงเดือนตุลาคม-พฤศจิกายน 2022 และอีกสามแห่งจะเริ่มเปิดดำเนินการในช่วงหน้าหนาวปีหน้า ทั้งนี้ FSRUs ดังกล่าวสามารถรองรับอุปสงค์การใช้ก๊าซในปัจจุบันได้หนึ่งในสาม โดย EU นำเข้า LNG รวม 80bcm ในปี 2021 จากกาตาร์ อัลจีเรีย ไนจีเรีย และสหรัฐ ซึ่ง LNG คิดเป็น 20% ของการนำเข้าก๊าซทั้งหมดของ EU\n\nการกักเก็บก๊าซเต็มกำลังจะเพียงพอให้ประเทศใน EU ใช้ไปได้สามเดือน\n\nเมื่อวันที่ 7 กันยายน 2022 ประเทศส่วนใหญ่ใน EU ได้ทำการกักเก็บก๊าซเอาไว้เกิน 80% ของความสามารถในการเก็บของประเทศแล้ว ซึ่งการกักเก็บก๊าซเต็มกำลังจะเพียงพอให้ประเทศใน EU ใช้ได้สามเดือน ทั้งนี้ ประเทศเยอรมนี ซึ่งมีความสามารถในการกักเก็บก๊าซเท่ากับหนึ่งในสี่ของ EU ได้ทำการกักเก็บก๊าซเอาไว้ในระดับที่พอสำหรับตอบสนองอุปสงค์เฉลี่ยได้ 90 วัน โดยการนำเข้า LNG มีส่วนช่วยให้ยุโรปเพิ่มการกักเก็บก๊าซได้ในปีนี้ แต่เมื่อไม่มีการส่งก๊าซจากรัสเซียในปี 2023 ตลาด LNG ที่ตึงตัวขึ้นจะไม่สามารถทำให้ยุโรปกักเก็บก๊าซได้ถึงระดับที่น่าพอใจก่อนเข้าสู่ฤดูหนาว ดังนั้น EU จะยังคงต้องอาศัยเชื้อเพลิงทางเลือกอื่นเพื่อใช้ในการผลิตไฟฟ้า",
    "ญี่ปุ่นสนับสนุนศก.แอฟริกา 30,000 ล้านดอลล์": "ฟูมิโอะ คิชิดะ นายกรัฐมนตรีญี่ปุ่นประกาศผ่านที่ประชุมการลงทุนในประเทศตูนีเซียเมื่อวันอาทิตย์(29 ส.ค.)ว่า จะให้ความร่วมมือกับประเทศในทวีปแอฟริกาอย่างใกล้ชิด หลังจากญี่ปุ่นทั้งเอกชนและรัฐบาลลงทุนในทวีปแอฟริกา มูลค่ากว่า 30,000 ล้านดอลลาร์\n\nฟูมิโอะ คิชิดะ นายกรัฐมนตรีญี่ปุ่นประกาศผ่านที่ประชุมการลงทุนในประเทศตูนีเซียเมื่อวันอาทิตย์(29 ส.ค.)ว่า จะให้ความร่วมมือกับประเทศในทวีปแอฟริกาอย่างใกล้ชิด เพื่อเพิ่มความยืดหยุ่นทางเศรษฐกิจให้มากขึ้น หลังจากญี่ปุ่นทั้งเอกชนและรัฐบาลลงทุนในทวีปแอฟริกา มูลค่ากว่า 30,000 ล้านดอลลาร์ พร้อมให้สัญญาว่าจะใช้ตำแหน่งคณะมนตรีความมั่นคงแห่งสหประชาชาติในปีหน้า ผลักดันให้แอฟริกามีที่นั่งในองค์กรระดับโลกนี้\n\nนายกฯ ญี่ปุ่นกล่าวผ่านวิดิโอในที่ประชุมว่า “ญี่ปุ่นอยากสร้างสิ่งแวดล้อมที่ประชาชนชาวแอฟริกาสามารถอาศัยอยู่อย่างสงบสุขและปลอดภัย จนสามารถพัฒนาต่อได้” ด้านมากี ซาล ประธานาธิบดีเซเนกัลให้ความเห็นว่า “ความขัดแย้งทำลายความมั่นคงของพวกเรา และการพัฒนาต้องได้รับความช่วยเหลือจากคณะมนตรีความมั่นคงที่มีเป้าหมายสนับสนุนความสงบสุขและความปลอดภัยระหว่างประเทศ หากไม่มีความปลอดภัย เราไม่สามารถพัฒนาได้”",
    "นักศึกษานานาชาติเสร็จสิ้นการเข้าร่วมงานประชุมสุดยอด AI โลก ที่จัดขึ้นเพื่อดึงดูดคนเก่งจากทั่วโลก": "กลุ่มนักศึกษาระดับบัณฑิตศึกษาด้าน AI จากหลากหลายมหาวิทยาลัยระดับนานาชาติชื่อดัง เสร็จสิ้นการเข้าร่วมการประชุมสุดยอด AI โลก ครั้งที่ 2 ซึ่งปิดฉากไปแล้วเมื่อวันที่ 17 ก.ย. ในกรุงริยาด จากนั้นนักศึกษากลุ่มนี้ได้ไปเยี่ยมชมพระราชวังมัศมัก (Masmak Palace) ใจกลางกรุงริยาดเพื่อฟังการบรรยายสรุปเกี่ยวกับประวัติศาสตร์ของเมืองหลวงแห่งนี้\n\nนักศึกษากลุ่มนี้เป็นตัวแทนจาก 6 ประเทศ พร้อมด้วยนักศึกษาที่ได้ทุนการศึกษาจากซาอุดีอาระเบียในด้าน AI เช่นกัน โดยทั้งหมดนี้เข้าร่วมงานภายใต้โครงการแลกเปลี่ยนความรู้ที่จัดขึ้นโดย \"SDAIA\" ซึ่งประกอบด้วยนักศึกษาชาย-หญิง 19 คนจากชาติต่าง ๆ รวมทั้งสหรัฐ, สหราชอาณาจักร, อินเดีย, จอร์แดน, แอลจีเรีย, เกาหลีใต้ และไนจีเรีย ซึ่งศึกษาในมหาวิทยาลัยและสถาบันระดับนานาชาติอันทรงเกียรติ รวมถึงมหาวิทยาลัยซอร์บอนน์ในปารีส, มหาวิทยาลัยอ็อกซ์ฟอร์ด, มหาวิทยาลัยคอลเลจลอนดอน, มหาวิทยาลัยเดอแรม, มหาวิทยาลัยนอตติงแฮม, มหาวิทยาลัยซัสเซ็กซ์ในสหราชอาณาจักร, สถาบันเทคโนโลยีแมสซาชูเซตส์ในสหรัฐ และคิงส์คอลเลจลอนดอน\n\nSDAIA ตั้งโครงการริเริ่มนี้ขึ้นมาโดยมีเป้าหมายเพื่อดึงดูดบุคลากรผู้มีความสามารถในด้านปัญญาประดิษฐ์จากทั่วโลก และเพื่อเพิ่มบทบาทของเยาวชนที่โดดเด่นตามวิสัยทัศน์ปี 2573 (Vision 2030) ของซาอุดีอาระเบีย ตลอดจนเป็นปณิธานที่จะให้บุคลากรกลุ่มนี้ได้เป็นผู้นำอนาคตของปัญญาประดิษฐ์ในซาอุฯ, ในภูมิภาค และในระดับโลก\n\nเนื่องในวาระโอกาสนี้ ดร.อับดุลลาห์ อัลกัมดี (Dr. Abdullah Alghamdi) ประธาน SDAIA อธิบายว่า โครงการแลกเปลี่ยนความรู้ครั้งนี้ออกแบบมาเพื่อให้เกิดประโยชน์หลายประการ รวมถึงการดึงดูดนักศึกษาจากต่างประเทศมาร่วมสานเสวนาแลกเปลี่ยนความรู้เพื่อสำรวจโอกาสสำหรับความร่วมมือในอนาคต และแนะนำพวกเขาให้รู้จักกับความพยายามของซาอุฯ ในด้านการบุกเบิกข้อมูลและปัญญาประดิษฐ์ตลอดจนอนาคตของภาคส่วนดังกล่าว ผ่านการนำเที่ยวตลอดเส้นทางโดยนักศึกษาซาอุฯ\n\nดร.อัลกัมดีเน้นว่าในโครงการริเริ่มนี้ \"SDAIA\" ตั้งเป้าที่จะสร้างพันธมิตรเชิงคุณภาพที่สนับสนุนความพยายามของซาอุฯ ในด้านข้อมูลและปัญญาประดิษฐ์ รวมถึงช่วยดึงดูดผู้มีความสามารถจากทั่วโลกที่จะมายกระดับคุณภาพในซาอุฯ พร้อมเสริมว่าโครงการนี้มีส่วนช่วยในการกระตุ้นบทบาทที่โดดเด่นของเยาวชนชาวซาอุฯ ตลอดจนดึงให้เข้ามามีส่วนร่วมในการสานเสวนาอย่างจริงจังที่จะพัฒนาจิตวิญญาณความเป็นผู้นำและแสดงความรู้ความสามารถของพวกเขา ทั้งนี้ ดร.อัลกัมดีกล่าวว่า โครงการนี้จะช่วยเสริมจุดยืนของซาอุฯ ในด้านข้อมูลและปัญญาประดิษฐ์ โดยให้ข้อสังเกตว่า โครงการนี้เปิดโอกาสให้เกิดการแลกเปลี่ยนความรู้และสำรวจโอกาสสำหรับความร่วมมือในอนาคตผ่านการสานเสวนาเชิงสร้างสรรค์ที่จะประสานเยาวชนซาอุฯ และนักศึกษาระดับบัณฑิตศึกษาจากต่างประเทศเข้าด้วยกัน\n\nรูปภาพ - https://mma.prnewswire.com/media/1901312/SDAIA.jpg",
    "WhatsApp สร้างหนังสั้นออริจินัลครั้งแรก เกี่ยวกับนักบาสฯ NBA Giannis Antetokounmpo": "อ่านไม่ผิด WhatsApp แอปแชตในเครือ Meta ประกาศเป็นผู้ผลิตหนังสั้นออริจินัลเรื่อง Naija Odyssey เล่าเรื่องราวชีวิตของ Giannis Antetokounmpo นักบาสเกตบอล NBA ปัจจุบันอยู่สโมสร Milwaukee Bucks ซึ่งเกิดและเติบโตในกรีซ มีพ่อแม่เป็นผู้อพยพจากไนจีเรีย\n\nNaija Odyssey จะฉายทาง Amazon Prime Video ตั้งแต่วันที่ 21 กันยายน เป็นต้นไป รวมทั้งผ่าน YouTube และบัญชีทางการของ WhatsApp\n\nส่วนที่มาที่ไปที่ WhatsApp ลงผลิตคอนเทนต์เองนั้น Vivian Odior หัวหน้าฝ่ายการตลาดของ WhatsApp ก็ให้เหตุผลว่าหนังสั้นเรื่องนี้ ต้องการเน้นให้เห็นว่า WhatsApp ช่วยเชื่อมต่อผู้คน ผ่านความสัมพันธ์ที่หลากหลายได้อย่างไร\n\nที่มา: TechCrunch",
    "เมื่อคนรักออนไลน์กลายเป็นโจร! เปิด 5 สัญญาณเข้าข่ายถูกหลอก สยามรัฐ": "วันที่ 20 ก.ย.65 เพจ PCT Police เตือนภัย \"เมื่อคนรักออนไลน์กลายเป็นโจร! เปิด 5 สัญญาณเข้าข่ายถูกหลอก\" ว่า ...\n\n\"เหยื่อส่วนมากเข้ามาแจ้งความหลังถูกหลอกจนแทบหมดตัวแล้ว วันที่มาแจ้งความ บางคนยังปักใจเชื่อด้วยซ้ำว่าตัวเองไม่ได้ถูกหลอก ที่น่าห่วงกว่านั้นคือ เดี๋ยวนี้มีถึงขนาดนัดมาเจอตัวแล้วจับเรียกค่าไถ่ \"\n\nก่อนอื่นมารู้จักความหมายของคำว่า \"โรแมนซ์สแกม\" หรือ \"โรแมนซ์สแกมเมอร์\" หมายถึง พฤติการณ์ของมิจฉาชีพที่หลอกเอาเงินเหยื่อผ่านโซเชียลเน็ตเวิร์ก โดยใช้รูปโปรไฟล์เป็นชายชาวต่างชาติหน้าตาหล่อเหลา สร้างเรื่องราวดูดีมีชาติตระกูล ปรนเปรอคำหวานให้หลงรักและไว้ใจ ก่อนจะล่อลวงให้ส่งเงินไปให้ด้วยการยกสารพัดเหตุผลมาอ้าง\n\n​\"มิจฉาชีพกลุ่มนี้จะใช้รูปโปรไฟล์ชาวต่างชาติผิวขาว หล่อเหลา แต่งตัวดี ประกอบอาชีพเป็นวิศวกร หมอ สถาปนิก นักธุรกิจ อ้างว่าโสด หย่าร้าง ภรรยาเสียชีวิต แล้วโพสต์ภาพการใช้ชีวิตหรูหรา จิบแชมเปญ ล่องเรือยอร์ช กินอาหารร้านแพงๆ แต่ความจริงคือ ผู้ต้องหาที่จับได้ส่วนใหญ่เป็นชายผิวดำมาจากแอฟริกาตะวันตก โดยเฉพาะไนจีเรีย วันๆนั่งอยู่หน้าจอคอมพิวเตอร์ตามร้านอินเทอร์เน็ตคาเฟ่ มีเงินหน่อยก็ซื้อแลปท็อปคอยจ้องหาเหยื่อตามเว็บไซต์หาคู่ นัดเดท รวมถึงโปรแกรมแชทต่างๆ เช่น ยาฮูแมสเซนเจอร์ สไกป์ เฟซบุ๊ก\n\nเหยื่อส่วนใหญ่เป็นหญิงโสดอายุ 40-60 ปี การศึกษาดี หน้าที่การงานมั่นคง ที่สำคัญคือมีสตางค์ แก๊งโรแมนซ์สแกมเมอร์จะป้อนคำหวาน ชวนคุยเอาอกเอาใจให้ความหวังสารพัด จนผ่านไปสักพักจะเริ่มออกอุบายล่อลวง ถ้าเหยื่อตายใจก็เสร็จโจร\"\n\n#เปิด5สัญญาณเข้าข่ายถูกหลอก\n\n1.​หนุ่มคนนั้นแสดงออกว่าตกหลุมรักอย่างรวดเร็ว หลังรู้จักกันไม่นานก็ใช้คำเรียกว่า Honey, Baby, My love, My wife ทั้งที่ยังไม่เคยเจอหน้ากัน สาเหตุที่ใช้คำเหล่านี้เพราะมิจฉาชีพมักคุยกับเหยื่อพร้อมกันหลายคน จึงคัดลอกข้อความเดิมๆไปใช้คุยกับเหยื่อรายต่อไป เพื่อป้องกันการเรียกชื่อผิด\n\n2.ไม่เปิดกล้อง ไม่ยอมให้เห็นหน้า บ่ายเบี่ยงเมื่อขอนัดเจอตัว เป็นธรรมดาที่โจรมักไม่ใช้รูปตัวเอง แต่เอารูปของคนอื่นที่หน้าตาดีมาหลอกให้เหยื่อตกหลุมรัก\n\n3.รักกันไม่นานก็มีเหตุการณ์แปลกๆชวนให้เสียเงิน หนุ่มคนนั้นจะอ้างเหตุผลร้อยแปดให้หญิงสาวโอนเงินให้ เช่น ป่วยหนักต้องใช้เงินรักษา ชวนลงทุนทำธุรกิจ บอกว่าจะส่งของขวัญแสนแพงมาให้ แต่ต้องเสียค่าธรรมเนียมการโอนก่อนถึงจะได้รับของ ผ่านการปลอมแปลงเอกสารราชการอย่างแนบเนียน และการสมรู้ร่วมคิดกับมิจฉาชีพคนไทย\n\n4.เขียนภาษาอังกฤษผิดไวยากรณ์ เนื่องจากกลุ่มมิจฉาชีพส่วนใหญ่เป็นชาวไนจีเรีย แต่แอบอ้างโปรไฟล์ว่าเป็นฝรั่งผิวขาว การสื่อสารจึงกระท่อนกระแท่น แปร่งๆ และผิดเพี้ยน\n\n5.คุยกันได้แป๊บเดียวแต่ชวนเปิดกล้องทำกิจกรรม Sex online กรณีนี้เหยื่อส่วนมากจะเป็นผู้ชายที่นึกสนุกทำตามคำชวนของสาวแปลกหน้า เช่น ให้ช่วยตัวเองโชว์ คุยเซ็กซ์โฟน หารู้ไม่ว่าขณะกำลังเมามันก็ถูกบันทึกบทสนทนาและภาพเคลื่อนไหว ก่อนจะนำวีดีโอมาขู่แบล็คเมล์เรียกเอาเงินภายหลัง\n\nขอบคุณ เพจ PCT Police",
    "รายงานเผย'ไทย'ติดอันดับ 8 ดัชนีการยอมรับ’คริปโท’ ส่วนเวียดนามคว้าอันดับ 1": "รายงาน The 2022 Global Crypto Adoption Index เผย'ไทย'ติดอันดับ 8 ดัชนีการยอมรับ’คริปโท’ ส่วนเวียดนามคว้าอันดับ 1 ของโลก 2 ปีติดต่อกันสะท้อนตลาดคริปโทที่กำลังเติบโต สะท้อนประเทศที่ตลาดเกิดใหม่ ในกลุ่มรายได้ปานกลางระดับบน-ปานกลางที่ต่ำกว่า นิยมใช้คริปโทฯ มากที่สุดในโลก\n\nChainalysis แพลตฟอร์มวิเคราะห์ข้อมูลความเคลื่อนไหวบนบล็อกเชนได้จัดทำรายงานชื่อ The 2022 Global Crypto Adoption Index ดัชนีชี้วัดความนิยมในการใช้งานคริปโทฯทั่วโลก ประจำปี 2022 ที่ได้มาจากการประมวลข้อมูลรายการธุรกรรมคริปโทฯ จำนวนหลายล้านรายการทั่วโลกรวมไปถึงจำนวนการเข้าเยี่ยมชมเว็บไซต์และมาตรวัดอื่น ๆ บน บล็อกเชนเพื่อศึกษาว่าประเทศใดบ้างที่มีความนิยมในการใช้งานคริปโทเคอร์เรนซีสูงมากที่สุดในโลก แม้ว่ากระแสความนิยมในการใช้งานคริปโทฯ ทั่วโลกจะซบเซาลง แต่ก็ปรากฏว่ากลุ่มประเทศตลาดเกิดใหม่กลับให้ความนิยมในการใช้งานคริปโทฯ กันอย่างคึกคักเป็นประวัติการณ์ สะท้อนจากดัชนีชี้วัดความนิยมที่แซงหน้าประเทศในกลุ่มที่มีรายได้ระดับสูง\n\nประเทศตลาดเกิดใหม่นิยมใช้คริปโทมากสุด จากการศึกษาข้อมูลพบว่า กลุ่มประเทศตลาดเกิดใหม่มีความนิยมในการใช้งานคริปโทฯ สูงมากที่สุดเป็นอันดับต้น ๆ ของโลก โดยมีรายละเอียดคือกลุ่มประเทศที่มีรายได้ปานกลางในระดับต่ำเช่น เวียดนาม ฟิลิปปินส์ ยูเครน อินเดีย ปากีสถาน ไนจีเรีย โมร็อกโก เนปาล เคนยา และ อินโดนีเซีย ต่างก็ติดอยู่ใน รายชื่อของประเทศที่นิยมใช้งานคริปโทเคอร์เรนซีมากที่สุดในโลก 20 อันดับแรก โดยวัดจากผลคะแนนรวมของดัชนีชี้วัด ซึ่งประเทศเวียดนามนำขบวนมาเป็นอันดับที่หนึ่ง โดยการจัดอันดับ ประเทศที่นิยมใช้งานคริปโทฯ มากที่สุดในโลก แล้วรายงานฉบับนี้ของ Chainalysis ยังเผยให้เห็นว่าแม้กระแสความนิยมใช้งานคริปโทฯ จะชะลอตัวลงจากสภาวะตลาดที่ไม่เอื้ออำนวย แต่ก็ยังทรงตัวอยู่ในระดับที่สูงกว่าเมื่อเทียบกับช่วงเวลาก่อนหน้าที่ตลาดคริปโทฯ จะทะยานเป็นขาขึ้นรอบใหญ่ในปี 2020",
    "มูลนิธิสวารอฟสกี้ประกาศผู้ได้รับทุนรุ่นล่าสุดในโครงการ \"ครีเอทีฟส์ ฟอร์ อาวร์ ฟิวเจอร์\"": "หลังจากการรับสมัครซึ่งมีผู้มีความคิดสร้างสรรค์รุ่นใหม่จาก 52 ประเทศทั่วโลกร่วมส่งผลงานเป็นจำนวนกว่า 230 รายการ มูลนิธิสวารอฟสกี้ (Swarovski Foundation) ร่วมกับสำนักงานเพื่อความร่วมมือแห่งสหประชาชาติ (United Nations Office for Partnerships) ได้ประกาศรายชื่อผู้รับทุนและผู้สนับสนุนรุ่นล่าสุดสำหรับโครงการครีเอทีฟส์ ฟอร์ อาวร์ ฟิวเจอร์ (Creatives for Our Future) ปีที่ 2 ระหว่างงานเลี้ยงรับรองพิเศษที่สำนักงานใหญ่ของสหประชาชาติในนครนิวยอร์ก\n\nผู้ได้รับทุนสนับสนุนทั้ง 6 รายนี้มีความเชี่ยวชาญครอบคลุมด้านแฟชั่นและสิ่งทอที่ยั่งยืน, วิศวกรรม, การออกแบบผลิตภัณฑ์ และเทคโนโลยีชีวภาพ โดยทั้ง 6 รายได้รับเลือกจากไอเดียที่ก้าวล้ำและแนวทางเชิงนวัตกรรม ซึ่งเสนอวิธีใหม่ ๆ ในการจัดการกับความท้าทายในปัจจุบันที่เกิดจากความเหลื่อมล้ำทางสังคม การเปลี่ยนแปลงสภาพภูมิอากาศ ตลอดจนการบริโภคและการผลิตอย่างไม่ยั่งยืน พวกเขาโดดเด่นแตกต่างจากคนอื่น เนื่องจากมีการยึดมั่นในพันธกิจการขับเคลื่อนความก้าวหน้าสู่เป้าหมายการพัฒนาที่ยั่งยืน 17 ประการ (Sustainable Development Goals) ซึ่งกำหนดโดยสหประชาชาติเพื่อโลกที่ดีกว่า\n\nรายชื่อผู้ได้รับทุนในโครงการครีเอทีฟส์ ฟอร์ อาวร์ ฟิวเจอร์ ของมูลนิธิสวารอฟสกี้ประจำปี 2565 ประกอบด้วย\n\nโนเอมี ฟลอเรีย ( Noemi Florea) | นักออกแบบและนักเขียน (สหรัฐ)\n\n| นักออกแบบและนักเขียน (สหรัฐ) เอ็ม ฮัสซามุดดิน ( M. Hassamuddin) | วิศวกรและนักนวัตกรรมเพื่อสิ่งแวดล้อม (ปากีสถาน)\n\n| วิศวกรและนักนวัตกรรมเพื่อสิ่งแวดล้อม (ปากีสถาน) โจชัว ไอชอร์ ( Joshua Ichor) | นักธรณีศาสตร์และผู้ประกอบการ (ไนจีเรีย)\n\n| นักธรณีศาสตร์และผู้ประกอบการ (ไนจีเรีย) อราฐิตา ปรสรัมปุเรีย ( Aradhita Parasrampuria) | นักวิจัยด้านการออกแบบสิ่งทอและวัสดุยั่งยืน (สหรัฐ)\n\n| นักวิจัยด้านการออกแบบสิ่งทอและวัสดุยั่งยืน (สหรัฐ) ฟลอเรนเซีย วัลยาดาเรส ( Florencia Valladares) | วิศวกรคอมพิวเตอร์ (ชิลี)\n\n| วิศวกรคอมพิวเตอร์ (ชิลี) ชาร์ล็อตต์ เวิร์ธ (Charlotte Werth) | นักออกแบบสิ่งทอและแฟชั่น (สหราชอาณาจักร)\n\nผู้รับทุนที่ได้รับคัดเลือกเหล่านี้จะได้รับเงินทุนคนละ 20,000 ยูโร นอกจากนั้นยังมีการให้ความรู้โดยสถาบันชั้นนำระดับนานาชาติ การให้คำปรึกษาเฉพาะทาง และการเชื่อมโยงกับเครือข่ายในอุตสาหกรรม ภายใต้คำแนะนำของมูลนิธิสวารอฟสกี้ ทั้งนี้ ผู้สนับสนุนโครงการซึ่งเป็นผู้เชี่ยวชาญในแต่ละสาขาจะรับบทบาทเป็นอาจารย์และพี่เลี้ยงแก่คณะผู้ได้รับทุน โดยมีเป้าหมายเพื่อส่งเสริมวิสัยทัศน์และพัฒนาแนวปฏิบัติของพวกเขาเพื่อให้มีส่วนสร้างการเปลี่ยนแปลงเชิงบวกเพื่อสาธารณประโยชน์ สิ่งแวดล้อม และสังคม\n\nเมื่อวันพุธที่ 14 กันยายน มูลนิธิสวารอฟสกี้ฉลองการประกาศรายชื่อผู้ได้รับทุนและผู้สนับสนุนโครงการครีเอทีฟส์ ฟอร์ อาวร์ ฟิวเจอร์ ด้วยงานเลี้ยงรับรองพิเศษที่สำนักงานใหญ่ของสหประชาชาติในนิวยอร์กระหว่างการประชุมสมัชชาใหญ่แห่งสหประชาชาติครั้งที่ 77 การมีส่วนร่วมในเครือข่ายระดับสูงในอุตสาหกรรมเช่นนี้ถือเป็นส่วนแรกของโครงการและมอบโอกาสพิเศษสำหรับคณะผู้ได้รับเลือกในการพบปะกับชุมชนคนใจเดียวกันที่ทำงานในด้านการพัฒนาที่ยั่งยืน ซึ่งสร้างผลกระทบเชิงบวกในโลกเช่นเดียวกัน\n\nสื่อมวลชนติดต่อ :\n\nชาร์ล็อตต์ บันคันส์ (Charlotte Bancans)\n\nอีเมล: charlotte.bancans@swarovskifoundation.org\n\nโทร. +44 78 0864 3470\n\nดาวน์โหลดสื่อประชาสัมพันธ์ดิจิทัลได้ที่ : https://bit.ly/3ajr9MN\n\nรูปภาพ - https://mma.prnewswire.com/media/1905529/Swarovski_Foundation_UNH.jpg\n\nโลโก้ - https://mma.prnewswire.com/media/1862262/Swarovski_Foundation_Logo.jpg",
    "สตาร์ แมนยู อดีตแข้ง ลิเวอร์พูล ติดโผ จัดอันดับ 10 นักเตะอายุน้อยที่สุดที่เคยลงเล่นในฟุตบอลโลกรอบสุดท้าย - RANKING": "",
    "บูกาโย่ ชาก้า เสาหลักต้นใหม่ของอาร์เซน่อล เกาะกระแสพรีเมียร์ลีก": "",
    "ดร. จงรัก วัชรินทร์รัตน์ อธิการบดี มก. ให้การต้อนรับคณะทูตและอุปทูตฯ เยี่ยมชม มก. กพส.": "รายการเกษตรช่อง 5 พัฒนาชุมชน ภูมิใจเสนอ รายการ ชุด เฉลิมฉลองครบรอบ 80 ปี แห่งการสถาปนามหาวิทยาลัยเกษตรศาสตร์ วันที่ 2 ก.พ. 2566 ตอน คณะทูตและอุปทูตของประเทศในภูมิภาคเอเชียใต้ ตะวันออกกลางและแอฟริกาเยี่ยมชมมหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตกำแพงแสน Visit of Ambassadors of the Countries in South Asia, Middle East and Africa to Kasetsart University Kamphaeng Saen Campus On Thursday, September 15, 2022\n\nโดยเมื่อวันพฤหัสบดีที่ 15 กันยายน 2565 มหาวิทยาลัยเกษตรศาสตร์ ร่วมกับ กรมเอเชียใต้ ตะวันออกกลางและแอฟริกา ให้การต้อนรับคณะทูตและอุปทูตของประเทศในภูมิภาคเอเชียใต้ ตะวันออกกลางและแอฟริกา จาก 7 ประเทศ ประกอบด้วย เอกอัครราชทูตสาธารณรัฐอาหรับอิมิเรต ประจำประเทศไทย เอกอัครราชทูตสหพันธ์สาธารณรัฐประชาธิปไตยเนปาลประจำประเทศไทยเอกอัครราชทูตสหพันธ์สาธารณรัฐไนจีเรียประจำประเทศไทย เอกอัครราชทูตราชอาณาจักรบาห์เรนประจำประเทศไทย อุปทูต สถานเอกอัครราชทูตราชอาณาจักรซาอุดิอาระเบียประจำประเทศไทย\n\nอุปทูต สถานเอกอัครราชทูตสาธารณรัฐแอฟริกาใต้ประจำประเทศไทย และ อุปทูต สถานเอกอัครราชทูตสาธารณรัฐอิสลามปากีสถานประจำประเทศไทย\n\nรายการเกษตรช่อง 5 พัฒนาชุมชน\n\nประจำ วันที่ 25 ก.ย. 65 ทางแฟนเพจ Kasettv5 Program, broadcasted at Royal Thai Army Radio and Television (TV5 HD)\n\nhttps://fb.watch/fLLFEu3jgM/\n\nรายการเกษตรช่อง 5 พัฒนาชุมชน\n\nประจำ วันที่ 25 ก.ย. 65 ทางยูทูป Kasettv5 Program, broadcasted at Royal Thai Army Radio and Television (TV5 HD)\n\n\n\nในโอกาสการเยือนมหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตกำแพงแสน โดย ดร. จงรัก วัชรินทร์รัตน์ อธิการบดี มหาวิทยาลัยเกษตรศาสตร์ รองอธิการบดีวิทยาเขตกำแพงแสน พร้อมคณะผู้บริหารฯ ให้การต้อนรับอย่างอบอุ่นด้วยการแสดงรำอวยพรจากนักเรียนโรงเรียนสาธิตแห่งมหาวิทยาลัยเกษตรศาสตร์ ศูนย์วิจัยและพัฒนาการศึกษา (Thai classical Dance Performance) และนำเสนอวิดีทัศน์แนะนำมหาวิทยาลัยเกษตรศาสตร์\n\nจากนั้น ดร. จงรัก วัชรินทร์รัตน์ อธิการบดีมหาวิทยาลัยเกษตรศาสตร์กล่าวต้อนรับคณะฯ ว่านับเป็นเกียรติอย่างยิ่งที่มหาวิทยาลัยเกษตรศาสตร์ได้ให้การต้อนรับทุกท่าน ซึ่งมหาวิทยาลัยเกษตรศาสตร์เป็น 1 ใน 9 ของมหาวิทยาลัยวิจัยของประเทศไทย และมุ่งมั่นในการจัดการเรียนการสอนในรูปแบบของบูรณาการศาสตร์ มีความยินดีที่ท่านให้ความสนใจและเดินทางมาเยี่ยมชมและศึกษาดูงาน ความก้าวหน้านวตกรรมทางการเกษตร ประมง อาหารและวิศวกรรมศาสตร์ของมหาวิทยาลัยเกษตรศาสตร์\n\nนายดามพ์ บุญธรรม อธิบดีกรมเอเชียใต้ ตะวันออกกลาง และแอฟริกา (หัวหน้าคณะ) กล่าวว่า ขอขอบคุณในการต้อนรับของคณะจากมหาวิทยาลัยเกษตรศาสตร์อย่างอบอุ่นยิ่ง ซึ่งกิจกรรมครั้งนี้ เป็นครั้งที่ 4 ที่กรมเอเชียใต้ฯ จัดขึ้น เพื่อนำคณะทูตและอุปทูตของประเทศในภูมิภาคเอเชียใต้ ตะวันออกกลางและแอฟริกา เยือนมหาวิทยาลัยเกษตรศาสตร์ ซึ่งเป็นสถาบันการศึกษาชั้นนำในประเทศไทยในด้านเกษตร อาหาร ประมง หวังเป็นอย่างยิ่งว่าการเดินทางเยือนในครั้งนี้ จะนำไปสู่ความร่วมมือด้านการพัฒนาทรัพยากรบุคคล การแลกเปลี่ยนบุคลากรทางการวิจัย การศึกษาร่วมกันต่อไป\n\nต่อมาอธิการบดีมหาวิทยาลัยเกษตรศาสตร์ ได้มอบผลิตภัณฑ์ของ The Premium KU เป็นที่ระลึกแก่คณะทูตและอุปทูตของประเทศในภูมิภาคเอเชียใต้ ตะวันออกกลางและแอฟริกา พร้อมพาคณะฯ เยี่ยมชมนวัตกรรมและผลงานวิจัยของคณะวิชาต่างๆ ของมหาวิทยาลัยเกษตรศาสตร์ พร้อมเยี่ยมชม คณะวิชาต่างๆ ของวิทยาเขตกำแพงแสน ก่อนเดินทางกลับ ดร.จงรัก วัชรินทร์รัตน์ ได้มอบภาพหมู่ที่ระลึกในพิธีเปิดช่วงเช้าให้แก่คณะฑูตฯ โดยบรรยากาศตลอดกิจกรรม เป็นไปอย่างอบอุ่นยิ่ง\n\nขอบคุณข้อมูลจาก เครือข่ายวิเทศสัมพันธ์ และ ฝ่ายประชาสัมพันธ์ มหาวิทยาลัยเกษตรศาสตร์ ติดตามรับชมชุดรายการ “ครบรอบ 80 ปี มก. พ.ศ. 2566 #KU80years #KUniverse” ร่วมยินดีและเฉลิมฉลอง ในโอกาสก้าวสู่ 80 ปี แห่งการสถาปนามหาวิทยาลัยเกษตรศาสตร์ ได้ในรายการ “เกษตรช่อง 5 พัฒนาชุมชน” รายการสาระความรู้ด้านการเกษตร งานด้านอาสา และสิ่งแวดล้อม สนับสนุนโดย เดอะ เวโรน่า แอท ทับลาน ปราจีนบุรี บริษัท อัศว เม็ททอล (ไทยแลนด์) จำกัด ปุ๋ยรุ่งอรุณ เครือประวิทย์กรุ๊ป บริษัท เอ็มพี กรุ๊ป (ประเทศไทย) จำกัด ออกอากาศทุกวันอาทิตย์ เวลา 13.10 น. ทางสถานีโทรทัศน์กองทัพบก ททบ. 5 กดหมายเลข 5 พร้อมช่องทางรับชมย้อนหลังได้ทางเพจ/ยูทูปของรายการเกษตรช่อง 5 พัฒนาชุมชน และทางสถานีวิทยุ แห่ง มหาวิทยาลัยเกษตรศาสตร์ KURPlusTV ทุกวัน จันทร์ถึงศุกร์ เวลา 10.00-10.30 น.\n\nติดต่อประสานงานส่งข้อมูลประชาสัมพันธ์ได้ที่ ผู้ดูแลรายการ “เกษตรช่อง 5 พัฒนาชุมชน” อาจารย์เกวลิน ศรีจันทร์ และ รศ. ดร. จุรีย์รัตน์ ลีสมิทธิ์ (อาจารย์แมว) ผู้อำนวยการ ศูนย์ “หนึ่งใจ…ช่วยเหลือเกษตรกร” มูลนิธิมิราเคิล ออฟไลฟ์ฯ อีเมล์ molku@ku.ac.th",
    "อังกฤษคาดมีผู้นำ ปท.กว่า 500 คน ร่วมพิธีพระบรมศพราชินีอลิซาเบธที่ 2": "อังกฤษคาดมีผู้นำโลกร่วมงานพระบรมศพราชินีรอลิซาเบธกว่า 500 คน ขณะโฆษก กต.แจ้งส่งทูตเข้าร่วม ส่วนแถว ปชช.ถวายความอาลัยยาวกว่า 8 ก.ม. แล้ว\n\nสำนักข่าวอิศรา (www.isranews.org) รายงานบรรยากาศเกี่ยวกับการจัดงานพิธีพระบรมศพสมเด็จพระราชินีนาถอลิซาเบธที่ 2 ของสหราชอาณาจักร ว่ามีการประเมินกันว่าจะมีแขกซึ่งเป็นผู้นำโลกเข้าร่วมกว่า 500 คน หลังจากที่สมเด็จพระราชินีนาถเสด็จสวรรคตเมื่อวันที่ 8 ก.ย.ที่ผ่านมา ด้วยพระชนมายุ 96 พรรษา\n\nโดยในช่วงเวลาที่ผ่านมานั้นมีรายงานว่านายโจ ไบเดน ประธานาธิบดีสหรัฐอเมริกา พร้อมด้วยนางจิล ไบเดน สุภาพสตรีหมายเลขหนึ่งได้มาเข้าร่วมงานพระบรมศพที่พระราชวังเวสมินเตอร์แล้วเมื่อวันที่ 18 ก.ย.ที่ผ่านมา ส่วนก่อนหน้านี้ก็มีรายงานว่านางโอเลนา เซเลนสกี สุภาพสตรีหมายเลขหนึ่งของประเทศยูเครนก็เข้าร่วมพิธีพระบรมศพแล้วเช่นกันกับคณะผู้แทนของประเทศไนจีเรีย นำโดยนายเยมี โอซินบาโจ รองประธานาธิบดี ซึ่งขณะนี้เขาทำหน้าที่เป็นตัวแทนประธานาธิบดีมูฮัมมาดู บูฮารีในเวทีสหประชาชาติ ก็จะเข้าร่วมพิธีพระบรมศพเช่นกัน\n\nส่วนนายจัสติน ทรูโด นายกรัฐมนตรีแคนาดา,จักรพรรดินารุฮิโตะและจักรพรรดินีมาซาโตะของญีปุ่น ก็ยืนยันแล้วว่าจะเข้าร่วมงานพระบรมพิธีเช่นกัน\n\nอนึ่งก่อนหน้านี้ในช่วงค่ำวันที่ 18 ก.ย. นายธานี แสงรัตน์ อธิบดีกรมสารนิเทศและโฆษกกระทรวงการต่างประเทศ บอกกับผู้สื่อข่าวเกี่ยวกับผู้แทนไทยที่จะเข้าร่วมพระราชพิธี ว่า นายพิษณุ สุวรรณะชฎ เอกอัครราชทูตไทย ประจำกรุงลอนดอน จะเป็นผู้แทนประเทศไทยเข้าร่วมพระราชพิธีพระบรมศพสมเด็จพระราชินีอลิซาเบธที่ 2\n\nสำหรับบรรยากาศการต่อแถวของประชาชนในสหราชอาณาจักรเพื่อเข้าร่วมพระราชพิธีนั้นมีรายงานว่าหัวแถวของประชาชนซึ่งตอนนี้นั้นอยู่ที่พระราชวังเวสมินเตอร์นั้นมีท้ายแถวอยู่ที่สวนเซาธ์วาร์ค (Southwark Park) หรือคิดเป็นความยาวของแถวรวมมากกว่า 6 ไมล์หรือประมาณ 8 กิโลเมตร (ดูภาพประกอบ)\n\nเรียบเรียงจาก:https://leadership.ng/over-500-world-leaders-to-grace-queens-funeral-today/,https://www.bbc.com/news/uk-62872323",
    "Rema ร่วมงาน Selena Gomez ในซิงเกิล “Calm Down” เวอร์ชั่นรีมิกซ์ใหม่": "ยังคงสร้างสีสันอย่างต่อเนื่อง สำหรับ Rema ศิลปินแร็ปเปอร์ชาวไนจีเรียเจ้าของสไตล์ดนตรี Afrorave ที่ส่งอัลบั้ม Rave & Roses เมื่อต้นปี ล่าสุดก็ได้ปล่อยซิงเกิลรีมิกซ์ “Calm Down” เวอร์ชั่นใหม่สุดปังด้วยการร่วมงานกับซูเปอร์สตาร์สาวที่เคยถูกเสนอชื่อเข้าชิงรางวัล Grammy และ Emmy อย่าง Selena Gomez มาร่วมงานด้วย เรียกได้ว่านี่เป็นครั้งแรกที่เธอเปิดตัวเพลงใหม่นับตั้งแต่การร่วมงาน “Let Somebody Go” กับ Coldplay ในเดือนตุลาคม ปี 2021\n\nRema - Selena Gomez “Calm Down”\n\nอัลบั้ม Rave & Roses ได้ขึ้นไปอยู่อันดับ 1 มากกว่า 16 ประเทศ ตั้งแต่เปิดตัว และติด Top 10 บน Billboard World Music Chart และ Apple Music & Shazam Charts ด้วย นับว่าเป็นอัลบั้มประวัติศาสตร์ของดนตรี Afrobeat ในไนจีเรียที่ติดชาร์จสูงสุดเลยทีเดียว นอกจากนี้อัลบั้ม Rave & Roses ยังได้ร่วมงานกับศิลปินอย่าง Chris Brown, 6LACK, AJ Tracey & French และ Yseult ด้วย",
    "อนามัยโลกเผยแอฟริกาป่วย \"ฝีดาษลิง\" กว่า 520 รายแล้ว": "บราซซาวิล, 9 ก.ย. (ซินหัว) — เมื่อวันพฤหัสบดี (8 ก.ย.) มัตชิดิโซ โมติ ผู้อำนวยการระดับภูมิภาคแอฟริกาขององค์การอนามัยโลก (WHO) เผยว่าประเทศในแอฟริกา 11 แห่ง ตรวจพบผู้ป่วยโรคฝีดาษลิงที่ได้รับการยืนยันผลสะสม 524 ราย นับตั้งแต่ต้นปี 2022 ซึ่งในจำนวนนี้เป็นผู้เสียชีวิต 12 ราย\n\nผู้ป่วยโรคฝีดาษลิงที่ได้รับการยืนยันผลส่วนใหญ่อยู่ในไนจีเรีย สาธารณรัฐประชาธิปไตยคองโกหรือดีอาร์คองโก (DRC) และกานา ส่วนผู้เสียชีวิตทั้งหมด 12 ราย แบ่งเป็นในไนจีเรีย 6 ราย กานา 4 ราย และสาธารณรัฐแอฟริกากลาง 2 ราย\n\nแม้ทุกประเทศในแอฟริกาที่มีรายงานการตรวจพบผู้ป่วยโรคฝีดาษลิงจะยังไม่ฉีดวัคซีนป้องกันโรคนี้ให้กลุ่มคนเสี่ยงสูง ทว่าองค์การฯ ได้จัดหาชุดตรวจโรคฝีดาษลิงให้หลายประเทศ จำนวน 39,000 ชุด เพื่อเร่งอัตราการทดสอบโรคแล้ว\n\nโรคฝีดาษลิงแพร่ระบาดผ่านการสัมผัสใกล้ชิด และมักพบจากการสัมผัสทางผิวหนัง อาทิ การสัมผัสผื่น สะเก็ดแผล หรือสารคัดหลั่งของผู้ป่วยโดยตรง การสัมผัสพื้นผิวที่ปนเปื้อนเชื้อไวรัสฯ หรือการสัมผัสสารคัดหลั่งที่ออกจากทางเดินหายใจของผู้ป่วย\n\nสำหรับการระบาดใหญ่ของโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่ (โควิด-19) โมติระบุว่าทวีปแอฟริกาตรวจพบผู้ป่วยลดลงเป็นเวลา 6 สัปดาห์แล้ว จนอยู่ในระดับเดียวกับช่วงแรกของการเกิดโรคระบาดใหญ่เมื่อเกือบ 3 ปีก่อน\n\n\n\n",
    "\"ครม.\" แต่งตั้ง \"ศรัณย์\" นั่ง ปลัดกต. \"ธานี\" ไปเป็น \"ทูตสหรัฐฯ\"": "น.ส.ไตรศุลี ไตรสรณกุล รองโฆษกประจำสำนักนายกรัฐมนตรี แถลงมติที่ประชุมคณะรัฐมนตรี(ครม.) ถึงการแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง(กระทรวงการต่างประเทศ) จำนวน 12 ราย ได้แก่ 1. นายธานี ทองภักดี ปลัดกระทรวงสำนักงานปลัดกระทรวง ให้ดำรงตำแหน่ง เอกอัครราชทูต สถานเอกอัครราชทูต ณ กรุงลอนดอน สหราชอาณาจักรบริเตนใหญ่และไอร์แลนด์เหนือ\n\n8. นางอรุณรุ่ง โพธิ์ทอง ฮัมฟรีย์ส เอกอัครราชทูตประจำกระทรวง สำนักงานปลัดกระทรวง ให้ดำรงตำแหน่ง เอกอัครราชทูต สถานเอกอัครราชทูต ณ กรุงสตอกโฮล์ม ราชอาณาจักรสวีเดน\n\n9. นางพันทิพา เอี่ยมสุทธา เอกะโรหิต เอกอัครราชทูต สถานเอกอัครราชทูต ณ กรุงมาดริด ราชอาณาจักรเสปน ให้ดำรงตำแหน่ง รองปลัดกระทรวง สำนักงานปลัดกระทรวง\n\n10. นางต้องฤดี มากบุญ เอกอัครราชทูตประจำกระทรวง สำนักงานปลัดกระทรวง ให้ดำรงตำแหน่ง รองปลัดกระทรวง สำนักงานปลัดกระทรวง\n\n11. นายรุจ ธรรมมงคล เอกอัครราชทูต สถานเอกอัครราชทูต ณ คูเวต รัฐคูเวต ให้ดำรงตำแหน่งอธิบดีกรมการกงสุล\n\n12. นายกิตติศักดิ์ กล่อมจิตต์ อัครราชทูต คณะผู้แทนถาวรไทยประจำอาเซียน ณ กรุงจาการ์ตาสาธารณรัฐอินโดนีเซีย ให้ดำรงตำแหน่ง เอกอัครราชทูต สถานเอกอัครราชทูต ณ กรุงอาบูจาสหพันธ์สาธารณรัฐไนจีเรีย\n\nทั้งนี้ ข้าราชการในข้อ 1. – 11. ตั้งแต่วันที่ 1 ตุลาคม 2565 และข้าราชการในข้อ 12. ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป ซึ่งการแต่งตั้งข้าราชการให้ไปดำรงตำแหน่งเอกอัครราชทูตประจำต่างประเทศตามข้อ 1. 3. 4. 6. 8. และ 12. รวม 6 ราย ได้รับความเห็นชอบจากประเทศผู้รับ",
    "อิโวบี้ เผยกำลังอยู่ในช่วงมั่นใจที่สุดนับตั้งแต่ย้ายมาเล่นกับเอฟเวอร์ตัน": "",
    "เอเชียไม่แผ่ว ! ยืนหนึ่งผู้ใช้คริปโตมากที่สุดในโลก เวียดนามครองที่ 1 สองปีซ้อน-ไทยอันดับ 8": "คริปโตเคอร์เรนซี และ โทเคนดิจิทัลมีความเสี่ยงสูง ท่านอาจสูญเสียเงินลงทุนได้ทั้งจํานวน โปรดศึกษาและลงทุนให้เหมาะสมกับระดับความเสี่ยงที่ยอมรับได้",
    "ธ.ก.ส. เติมทุน 1.5 แสนล้าน เสริมแกร่งธุรกิจหัวขบวน หนุนเติบโตยั่งยืน": "นายธนารัตน์ งามวลัยรัตน์ ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) ลงพื้นที่เยี่ยมชมงานกลุ่มทักษิณ ปาล์ม ซึ่งดำเนินธุรกิจอุตสาหกรรมน้ำมันปาล์มครบวงจร ตั้งแต่ต้นกล้าปาล์มจนถึงโรงงานสกัดน้ำมันปาล์มดิบ มีการนำระบบบริหารที่ลดปริมาณของเสีย (Zero Waste) และส่งเสริมการหมุนเวียนทรัพยากรกลับมาใช้ใหม่ให้เกิดประสิทธิภาพสูงสุด โดยมีคณะผู้บริหารและเกษตรกรสมาชิกให้การต้อนรับ ณ บริษัท ทักษิณ ปาล์ม (2521) จำกัด ตำบลท่าข้าม อำเภอพุนพิน จังหวัดสุราษฎร์ธานี\n\nนายธนารัตน์เผยว่า ปัญหาการเปลี่ยนแปลงของสภาพภูมิอากาศ ได้ส่งผลกระทบ ทั้งมิติสิ่งแวดล้อมสังคม และเศรษฐกิจ โดยเฉพาะในภาคเกษตรกรรมที่ต้องพึ่งพาปัจจัยในการเติบโตจากสภาพอากาศธ.ก.ส. ตระหนักถึงความสำคัญในปัญหาดังกล่าว และพร้อมเข้าไปเป็นส่วนหนึ่งในการพัฒนาศักยภาพลูกค้า โดยร่วมกับภาคีเครือข่าย ทั้งภาครัฐ เอกชน สถาบันการศึกษา เข้าไปเติมองค์ความรู้ ทั้งในด้านนวัตกรรมและเทคโนโลยี รวมถึง กระบวนการผลิตเพื่อลดต้นทุนและเพิ่มมูลค่าผลผลิตให้ได้คุณภาพมาตรฐานสากล\n\nทั้งนี้ ธ.ก.ส. ได้จัดเตรียมผลิตภัณฑ์สินเชื่อหลากหลายเพื่อให้ผู้ประกอบการได้เข้าถึงแหล่งเงินทุนที่มีอัตราดอกเบี้ยต่ำ ได้แก่ สินเชื่อธุรกิจชุมชนสร้างไทย ที่เน้นสนับสนุนสหกรณ์การเกษตร วิสาหกิจชุมชนกองทุนหมู่บ้านและกลุ่มเกษตรกรในการขับเคลื่อนชุมชนให้เกิดการรวมกลุ่มของเกษตรกร เพื่อต่อยอดธุรกิจ สร้างรายได้ ยกระดับเศรษฐกิจชุมชน ด้วยการนำนวัตกรรมและเทคโนโลยีมาลดต้นทุนและเพิ่มมูลค่าให้กับผลิตภัณฑ์ผ่านการแปรรูปผลผลิต วงเงินรวม 50,000 ล้านบาท อัตราดอกเบี้ยร้อยละ 0.01 ต่อปี\n\nนอกจากนี้ ยังมุ่งสนับสนุนผู้ประกอบการ SME เกษตรหัวขบวนและผู้ประกอบการรุ่นใหม่ (Smart Farmer) เพื่อเพิ่มประสิทธิภาพในการผลิตและยกระดับขีดความสามารถในการแข่งขันผ่านนวัตกรรมและเทคโนโลยี และเปิดโอกาสให้คนรุ่นใหม่ที่มีใจรักอาชีพเกษตรกรรม\n\nรวมถึง ผู้ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของเชื้อไวรัส COVID-19 ที่พร้อมนำความรู้และประสบการณ์กลับไปพัฒนาและต่อยอดธุรกิจที่บ้านเกิดผ่านสินเชื่อเสริมแกร่ง SME เกษตร สินเชื่อสานฝันสร้างอาชีพและสินเชื่อนวัตกรรมดีมีเงินทุน อัตราดอกเบี้ย ร้อยละ 4 ต่อปี วงเงินรวม 90,000 ล้านบาท เป็นต้น\n\nนอกจากนี้ ยังส่งเสริมการดำเนินงานและกระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม ภายใต้หลัก BCG ด้วยการทำเกษตรแบบอินทรีย์และเกษตรปลอดภัย การใช้พลังงานทางเลือกหรือพลังงานสะอาด รวมถึงการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมผ่านโครงการส่งเสริมและสนับสนุนสินเชื่อสีเขียว (Green Credit) วงเงิน 15,000 ล้านบาท อัตราดอกเบี้ย MRR – (0.5 – 1) ต่อปี เป็นต้น\n\n​สำหรับกลุ่มทักษิณ ปาล์ม เป็นผู้ประกอบการหัวขบวนในโครงการการพัฒนาเกษตรแม่นยำสู่ธุรกิจเกษตรอุตสาหกรรม ภายใต้ความร่วมมือของกระทรวงเกษตรและสหกรณ์และสภาอุตสาหกรรมแห่งประเทศไทยที่ประกอบธุรกิจน้ำมันปาล์มครบวงจร\n\nโดยยึดหลักการตลาดนำการผลิต มีการจำหน่ายต้นกล้าปาล์มหลากหลายสายพันธุ์ อาทิ พันธุ์ดามี พันธุ์ไนจีเรียแบล็ค พันธุ์โกลเด้นเทอเนอร่า และพันธุ์ลาเม่ จนถึงการสกัดน้ำมันปาล์มดิบเพื่อจำหน่ายในอุตสาหกรรมอาหาร เครื่องสำอาง และการใช้ผลิตเป็นเชื้อเพลิง เป็นจุดรับซื้อปาล์มน้ำมันจากเกษตรกรในราคาสูงกว่าตลาดเพื่อนำไปสกัดและจำหน่าย\n\nซึ่งหลังจากกระบวนการสกัดน้ำมันแล้ว มีการนำเศษวัสดุที่เหลือจากการผลิตมาใช้ในการผลิตกระแสไฟฟ้าและจำหน่ายให้กับการไฟฟ้าส่วนภูมิภาค ซึ่งถือเป็นการลดปริมาณของเสีย (Zero Waste) และส่งเสริมการหมุนเวียนทรัพยากรกลับมาใช้ใหม่ให้เกิดประสิทธิภาพสูงสุด และยังช่วยลดต้นทุนในการผลิตและเพิ่มรายได้ให้กับผู้ประกอบการ\n\nนอกจากนั้น ยังเป็นหัวขบวนที่ขับเคลื่อนการพัฒนาชุมชนด้วยการสนับสนุนการรวมกลุ่มในรูปแบบของเกษตรแปลงใหญ่และบริหารจัดการแผนการผลิตที่สามารถตอบสนองความต้องการของตลาด ทำให้เกษตรกรมีตลาดรองรับในการจำหน่ายผลผลิต มีรายได้เพิ่มมากขึ้น\n\nพร้อมกันนี้ยังจัดหาและจำหน่ายปุ๋ยให้กับเกษตรกรในราคาต้นทุน ควบคู่กับการส่งเสริมความรู้ในการใช้เทคโนโลยีและนวัตกรรมในกระบวนการผลิต เพื่อนำไปสู่การปรับเปลี่ยนรูปแบบการผลิตไปสู่วิถีเกษตรอินทรีย์และเกษตรปลอดภัย เพื่อช่วยลดปัญหาโลกร้อนและสร้างความยั่งยืนให้กับภาคเกษตรกรรมของไทย",
    "เชอริฟฟ์ VS แมนยู : พรีวิว ฟุตบอลยูโรป้า ลีก 2022/23 (ลิ้งก์ดูบอลสด)": "สภาพความพร้อม เชอริฟฟ์\n\nเชอริฟฟ์ ทีมแชมป์ลีกมอลโดว่า ได้ตั๋วไปลุยศึกยูฟ่า แชมเปี้ยนส์ลีก แต่ไปพลาดท่าพ่าย วิคตอเรีย พัลเซ่น ในรอบคัดเลือก รอบสาม ทำให้หล่นมาเล่นศึกยูโรป้าลีกแทน และประเดิมนัดแรกของรอบแบ่งกลุ่มได้ยอดเยี่ยม บุกไปถล่ม โอโมเนีย นิโคเซีย ของไซปรัส 3-0 เมื่อสัปดาห์ที่แล้ว ทำให้ครองจ่าฝูงของกลุ่มอยู่ในเวลานี้\n\nความพร้อมก่อนลงสนาม เชอริฟฟ์ จะขาดเพียงนายทวาร ดูมิทรู ซิลิชนิค ซึ่งติดโควิด-19 ส่วนผู้เล่นรายอื่นอยู่กันพร้อมหน้าพร้อมตาให้กุนซือสเตพาน โธมัส เลือกใช้งานได้เต็มที่ เกมรับนำโดยคู่เซนเตอร์ กาบี กิกี กับ สเตพาน ราเดลยิช\n\nขณะที่เกมรุกใช้ 3 ประสานตัวจี๊ดจากแอฟริกา ได้แก่ อิยายี่ เอเทียมเวน, ราชิด อาคันบี้ สองแข้งไนจีเรีย และ อาบู อ็อตตาร่า จากบูร์กินาฟาโซ นอกจากนี้ยังมี สตีฟ แอมบรี ดาวยิงจากกินี-บิสเซา เป็นอีกหนึ่งตัวเลือก\n\nสภาพความพร้อม แมนยู\n\nแมนยู ทำผลงานร้อนแรงในเกมพรีเมียร์ลีก โดยชนะรวด 4 นัดหลังสุด แต่ในเกมยูโรป้าลีก นัดแรก เมื่อสัปดาห์ที่แล้ว ทีมผีแดงเสียฟอร์ม โดน เรอัล โซเซียดัด บุกเชือด 1-0 ถึงถิ่นโอลด์ แทรฟฟอร์ด\n\nส่วนสภาพทีมของ แมนยู จะขาดผู้เล่นบาดเจ็บ ไม่ว่าจะเป็น อองโตนี่ มาร์กซิยาล, ดอนนี่ ฟาน เดอ เบ็ค, มาร์คัส แรชฟอร์ด, อารอน วาน บิสซาก้า และต้องรอเช็กอาการของ ลุค ชอว์ อีกราย ขณะที่การจัดทัพคาดว่ากุนซือ เอริค เทน ฮาก เตรียมจัดทีมชุดใหญ่ลงสนาม เนื่องจากไม่ต้องพะวงกับเกมพรีเมียร์ลีกสุดสัปดาห์นี้ หลังจากถูกเลื่อนโปรแกรมแข่งขันออกไป\n\nเกมรับยังคงใช้เซนเตอร์คู่หลัก ราฟาแอล วาราน กับ ลิซานโดร มาร์ติเนซ ส่วนคู่มิดฟิลด์เป็น คริสเตียน อีริคเซ่น กับ สก็อตต์ แม็คโทมิเนย์ ขณะที่แนวรุกใช้ บรูโน่ แฟร์นันด์ส, อองโตนี่ และ เจดอน ซานโช ปั้นเกมสนับสนุนหัวหอกตัวเป้า คริสเตียโน่ โรนัลโด้ ซึ่งเตรียมออกสตาร์ทเป็น 11 คนแรกแทน แรชฟอร์ด ที่บาดเจ็บ และไม่ได้เดินทางไปกับทีม\n\nรายชื่อ 11 ผู้เล่นที่คาดว่าจะลงสนาม\n\nเชอริฟฟ์ : แม็กซิม โควาล (GK), อาร์เมล โซฮูลี่, กาบี กิกี, สเตพาน ราเดลยิช, แพทริก โปโซ, มูฮาเหม็ด ดิย็อป, มุสซ่า คยาบู, เซดริก บาโดโล่, อาบู ออตตาร่า, อิยายี่ เอเทียมเวน, ราชิด อาคันบี้\n\nแมนยู : ดาบิด เด เคอา (GK), ดิโอโก้ ดาโลต์, ราฟาแอล วาราน, ลิซานโดร มาร์ติเนซ, ไทเรลล์ มาลาเซีย, คริสเตียน อีริคเซ่น,สก็อตต์ แม็คโทมิเนย์, บรูโน่ แฟร์นันด์ส, อองโตนี่, เจดอน ซานโช, คริสเตียโน่ โรนัลโด้\n\nผลงาน 5 นัดหลังสุด\n\nเชอริฟฟ์\n\n11/09/22 ชนะ มิลซามี่ 2-0 (เหย้า) มอลโดวา ลีก\n\n09/09/22 ชนะ โอโมเนีย นิโคเซีย 3-0 (เยือน) ยูฟ่า ยูโรป้า ลีก\n\n03/09/22 ชนะ ดาเซีย บูอิคานี่่ 2-0 (เยือน) มอลโดวา ลีก\n\n30/08/22 เสมอ เพโตรคับ ฮินเซสตี 1-1 (เหย้า) มอลโดวา ลีก\n\n26/08/22 เสมอ เพียวนิค เยเรวาน 0-0 (เหย้า) ยูฟ่า ยูโรป้า ลีก รอบคัดเลือก\n\nแมนเชสเตอร์ ยูไนเต็ด\n\n08/09/22 แพ้ เรอัล โซเซียดัด 0-1 (เหย้า) ยูฟ่า ยูโรป้า ลีก\n\n04/09/22 ชนะ อาร์เซน่อล 3-1 (เหย้า) พรีเมียร์ลีก\n\n01/09/22 ชนะ เลสเตอร์ ซิตี้ 1-0 (เยือน) พรีเมียร์ลีก\n\n27/08/22 ชนะ เซาแธมป์ตัน 1-0 (เยือน) พรีเมียร์ลีก\n\n22/08/22 ชนะ ลิเวอร์พูล 2-1 (เหย้า) พรีเมียร์ลีก\n\nผลการพบกันของทั้งสองทีม\n\nไม่เคยพบกันมาก่อน\n\nบทวิเคราะห์\n\nผลงานในเกมแรกของทั้งสองทีมแตกต่างกันอย่างสิ้นเชิง เชอริฟฟ์บุกไปขยี้คู่แข่ง 3-0 ในขณะที่แมนยูพ่ายคาบ้าน 0-1 แต่เชื่อว่าเกมนี้น่าจะแตกต่างไปจากนัดที่ผ่านมา โดย เชอริฟฟ์ โชว์ฟอร์มดุในนัดที่แล้วก็จริง แต่นั่นเป็นการเจอกับคู่แข่งอย่าง โอโมเนีย นิโคเซีย จากไซปรัส ผิดกับเกมนี้ที่ต้องเจอคู่ต่อสู้มาตรฐานสูงอย่างทีมปีศาจแดง\n\nขณะเดียวกัน แมนยู ต้องการ 3 แต้มเป็นอย่างมากหลังจากสะดุดแพ้ในเกมออกสตาร์ท และที่สำคัญคือ ทีมปีศาจแดงสามารถทุ่มกำลังและสมาธิมาที่เกมนี้ได้อย่างเต็มที่ เพราะเกมลีกช่วงสุดสัปดาห์นี้ถูกเลื่อนการแข่งขันออกไปแล้ว และเชื่อว่านี่คือเหตุผลสำคัญที่ทำให้ เอริค เทน ฮาก พาลูกทีมบุกมากระชาก 3 แต้มกลับอังกฤษได้สำเร็จ\n\nสกอร์ที่คาด\n\nเชอริฟฟ์ 1-2 แมนยู\n\nข่าวที่เกี่ยวข้อง\n\n\n\n\n\n-------------------------------------------------\n\nวิธีการดูบอลพรีเมียร์ลีก 2022/23 ที่ TrueID : แพ็กเกจชมครบทุกคู่ - ซิมทรูชมทีมโปรดฟรี!\n\nรวมข้อมูลแก้ไขปัญหาการใช้งาน รับชม หรือโปรโมชันกิจกรรมต่างๆ << คลิกที่นี่\n\nอัพเดทข่าว ผลบอล พรีเมียร์ลีก แบบทันใจ พร้อมวิเคราะห์คู่เด่นในรอบสัปดาห์ ส่งถึงมือคุณ\n\nคลิกเลย!! หรือ กด *301*32# โทรออก\n\nหรือ อัพเดทข่าวบอลไทยลีก กด *301*36# โทรออก",
    "เพลิดเพลินกับเครื่องดื่มสุดพิเศษจาก OPPO Service Center ใกล้คุณ": "เมื่อก้าวเข้ามาในศูนย์บริการสมาร์ตโฟน คุณคาดหวังอะไรนอกจากการบำรุงรักษาโทรศัพท์และการบริการที่เอาใจใส่ แน่นอนว่าบริการเครื่องดื่มสุดเอ็กซ์คลูซีฟฟรีคงไม่ใช่สิ่งแรกที่คุณจะนึกถึงถ้าหากคุณไปที่ Pavilion Kuala Lumpur OPPO Service Center คุณจะได้รับการต้อนรับด้วยชาดำท้องถิ่นที่มีชื่อเสียงของมาเลเซีย ผลิตจากชาที่ปลูกบนพื้นที่เพาะปลูกที่ใหญ่ที่สุดของมาเลเซียใน Cameron Highlands ชาดำนี้เป็นสัญลักษณ์ที่โดดเด่นของประเทศมาเลเซียและขึ้นชื่อในเรื่องรสชาติพิเศษที่ได้รับการเพาะปลูกมาจากที่ราบสูงอันอุดมสมบูรณ์สำหรับลูกค้าที่มาใช้บริการที่ศูนย์บริการใน Ho Chi Min City จะได้รับกาแฟเวียดนามแบบดั้งเดิม กาแฟเวียดนามนี้ชงโดยใช้กระดาษกรองแบบดั้งเดิมและใช้นมข้นหวานแตกต่างจากที่อื่น ทำให้เครื่องดื่มนี้กลายเป็นตัวเลือกยอดนิยมของคนหนุ่มสาวทั่วโลก\n\nและถ้าหากคุณมาใช้บริการศูนย์บริการ OPPO Service Center ที่ กรุงเทพฯ ประเทศไทย คุณจะได้รับเครื่องดื่มสุดพิเศษอย่างชาไทยต้นตำรับ รสชาติหอม เข้มข้น ละมุนจากชาตรามือ ร้านเครื่องดื่มชื่อดังจากประเทศไทยยอดนิยม\n\nและตั้งแต่วันที่ 10-17 กันยายน หากคุณเป็นผู้ใช้ผลิตภัณฑ์ OPPO คุณจะได้รับการต้อนรับด้วยน้ำผลไม้ Frutika ใน Dhaka ได้รับชา Royal Myanmar TeaMix ใน Yangon ดื่มด่ำกับ Chilled Taho ใน Manila หรือเครื่องดื่มสุดพิเศษอื่นๆ มากมายที่ OPPO Service Center ใกล้คุณ\n\nทั้งหมดนี้จัดขึ้นเพื่อฉลองวันครบรอบ 18 ปีของ OPPO ใน OPPO Service Day ตั้งแต่วันที่ 10 ถึง 12 ของทุกเดือน โดย OPPO จะอัปเดตงานเป็น Inspiring Service Week เชิญชวนผู้ใช้ OPPO ทุกคนให้มาเยี่ยมชม ศูนย์บริการและเพลิดเพลินกับเครื่องดื่มสุดพิเศษในแต่ละท้องถิ่นขณะรอรับบริการโทรศัพท์ โดยกิจกรรมจะจัดขึ้นในศูนย์บริการกว่า 320 แห่งใน 19 ประเทศและภูมิภาคทั่วโลก พร้อมมอบบริการที่สะดวก ครอบคลุม และรอบคอบยิ่งขึ้นแก่ผู้ใช้ OPPO\n\nนอกจากเครื่องดื่มสุดพิเศษในแต่ละท้องถิ่นแล้ว ผู้ที่มาเยี่ยมชมศูนย์บริการ OPPO จะได้รับส่วนลดสำหรับการบำรุงรักษาและอุปกรณ์เสริมต่างๆ ตลอดจนค่าแรงฟรี อัปเกรดซอฟต์แวร์ฟรี บริการฆ่าเชื้อโทรศัพท์ฟรี และอื่นๆ อีกมากมาย ผู้เข้าชมยังสามารถพักผ่อนและใช้เวลาในขณะที่เพลิดเพลินกับเครื่องดื่มฟรีด้วยการขยายเวลาให้บริการในศูนย์บริการที่เข้าร่วม\n\nในปี 2022 นี้ OPPO ครบรอบ 14 ปีขยายการดำเนินงานในตลาดต่างประเทศเป็นครั้งแรก OPPO มีศูนย์บริการมากกว่า 2,500 แห่งในกว่า 60 ประเทศและตลาดทั่วโลก พร้อมมุ่งมั่นที่จะให้บริการทั้ง “Care & Reach” OPPO ได้นำกลยุทธ์ “glocal” มาใช้เพื่อสร้างแบรนด์ระดับโลกด้วยการดำเนินงานในท้องถิ่น\n\nกลยุทธ์ “glocal” นี้สะท้อนให้เห็นถึงศูนย์บริการ OPPO ในแต่ละแห่ง ในฐานะที่เป็นหน้าตาของบริษัทที่เชื่อมต่อ OPPO กับลูกค้าโดยตรง ศูนย์บริการต่างๆ ได้ดำเนินการตามคำมั่นสัญญา Care & Reach เพื่อมอบมาตรฐานการบริการที่เอาใจใส่ทั่วโลกในระดับสูงอย่างต่อเนื่อง ในฐานะที่เป็นคนในพื้นที่ในชุมชนของตนเอง พนักงานศูนย์บริการแต่ละคนจึงมีความเข้าใจในความต้องการและความชอบของลูกค้าในแต่ละพื้นที่ ทำให้พวกเขาสามารถนำเสนอประสบการณ์การบริการที่ดีที่สุดได้ผ่าน Inspiring Service Week OPPO หวังว่าเครื่องดื่มสุดพิเศษนี้จะช่วยให้ศูนย์บริการสามารถเชื่อมต่อกับชุมชนท้องถิ่นของตนได้ดียิ่งขึ้น\n\nด้วยการยึดตามหลัก brand proposition อย่าง “Inspiration Ahead” OPPO จะยังคงนำเสนอผลิตภัณฑ์ บริการ และประสบการณ์ที่เน้นผู้ใช้เป็นศูนย์กลางให้กับผู้คนทั่วโลกต่อไป ขณะที่ทำงานเพื่อสร้างชีวิตอัจฉริยะให้กับผู้ใช้และเสริมพลังให้พวกเขาด้วยความมั่นใจและการมองโลกในแง่ดีมากขึ้น\n\n*Inspiring Service Week จะพร้อมให้บริการในประเทศและภูมิภาคที่เข้าร่วมต่อไปนี้: อินโดนีเซีย ไทย ฟิลิปปินส์ มาเลเซีย ลาว สิงคโปร์ เวียดนาม กัมพูชา บังคลาเทศ เมียนมาร์ เนปาล อียิปต์ โมร็อกโก เคนยา สหรัฐอาหรับเอมิเรตส์ กาตาร์ แอลจีเรีย ไนจีเรีย ตูนิเซีย สำหรับรายละเอียดกิจกรรมและข้อเสนอสุดพิเศษ โปรดติดต่อศูนย์บริการในแต่ละประเทศ/ภูมิภาค",
    "เซ็นมาแล้วกี่คน? ทำไมเสริมเยอะ? เปิดรายชื่อแข้งใหม่น็อตติ้งแฮม ฟอเรสต์": "เซ็นมาแล้วกี่คน? ทำไมเสริมเยอะ? เปิดรายชื่อแข้งใหม่น็อตติ้งแฮม ฟอเรสต์\n\nGOAL รวมรวมรายชื่อนักเตะใหม่ของน็อตติ้งแฮม ฟอเรสต์มาแบบครบถ้วน และไปดูเหตุผลที่พวกเขาต้องเสริมทัพอย่างมากมาย\n\nหลังจากรอคอยมานานกว่า 23 ปี น็อตติ้งแฮม ฟอเรสต์ ก็สามารถคว้าตัวเลื่อนชั้นกลับขึ้นมาสู่พรีเมียร์ลีกจนได้ ภายใต้การคุมทีมของ สตีฟ คูเปอร์ ซึ่งการต้องลงเล่นในลีกสูงสุดกับเหล่าทีมระดับพระกาฬทั้งหลายก็ถือเป็นความท้าทายครั้งใหม่ของพวกเขา\n\nทัพเจ้าป่ากลายจุดสนใจในตลาดซัมเมอร์นี้อย่างมาก จนทำให้ GOAL ต้องมารวบรวมการซื้อนักเตะใหม่ในช่วงตลาดซัมเมอร์นี้ของพวกเขาว่าได้ใครมาแล้วบ้าง สามารถรับชมได้ข้างล่างนี้เลย\n\nน็อตติ้งแฮม ฟอเรสต์ เซ็นผู้เล่นเข้าสโมสรแล้วกี่คน?\n\nมีรายงานว่าการขึ้นมาสู่พรีเมียร์ลีกอาจมีมูลค่าสูงถึง 170 ล้านปอนด์ สำหรับสโมสรที่เลื่อนชั้นขึ้นมา ดังนั้นจึงไม่แปลกที่ทีมน้องใหม่ต้องพยายามเสริมนักเตะใหม่ เพราะอยากที่จะรักษาพื้นที่ในศึกพรีเมียร์ลีกไว้ให้ได้ยาวนานที่สุด\n\nฟอเรสต์ ประเดิมการเสริมทัพรายแรกคือ ไตโว อโวนิยี กองหน้าชาวไนจีเรียที่ย้ายมาจากอูนิโอน เบอร์ลินในเดือนมิถุนายน\n\nนับตั้งแต่นั้นมา ฟอเรสต์ก็จัดการดาหน้าดึงนักเตะใหม่เข้ามาเรื่อยๆ จนในตอนนี้ขุมกำลังของ สตีฟ คูเปอร์ มีความแข็งแกร่งในทุกตำแหน่งแล้ว และมั่นใจว่าพร้อมที่จะยืนหยัดในพรีเมียร์ลีกได้ในฤดูกาลนี้\n\nตลาดซัมเมอร์ยุโรป 2022 ปิดวันไหน และ กี่โมง?\n\nรายชื่อนักเตะใหม่ทั้ง 21 รายของน็อตติ้งแฮม ฟอเรสต์ ในตลาดซัมเมอร์ 2022:\n\nนักเตะ ตำแหน่ง ย้ายมาจาก ค่าตัว ไตโว อโวนิยี กองหน้า อูนิโอน เบอร์ลิน ไม่เปิดเผยค่าตัว ดีน เฮนเดอร์สัน ผู้รักษาประตู แมนเชสเตอร์ ยูไนเต็ด ยืมตัว ชูลิยัน เบียงโกเน กองหลัง ทรัวส์ ไม่เปิดเผยค่าตัว ูมุสซา นิยากาเต้ กองหลัง ไมนซ์ 05 ไม่เปิดเผยค่าตัว โอมาร์ ริชาร์ดส์ กองหลัง บาเยิร์น มิวนิค ไม่เปิดเผยค่าตัว เนโก้ วิลเลียมส์ กองหลัง ลิเวอร์พูล 17 ล้านปอนด์ เวย์น เฮนเนสซีย์ ผู้รักษาประตู เบิร์นลีย์ ไม่เปิดเผยค่าตัว แบรนดอน อากีเลรา กองกลาง อลาฮูเอเรนเซ ไม่เปิดเผยค่าตัว แฮร์รี ทอฟโฟโล กองหลัง ฮัดเดอร์สฟิลด์ ทาวน์ ไม่เปิดเผยค่าตัว ลูอิส โอไบรอัน กองกลาง ฮัดเดอร์สฟิลด์ ทาวน์ ไม่เปิดเผยค่าตัว เจสซี ลินการ์ด กองกลาง ไร้สังกัด ไม่มีค่าตัว โอแรล ม็องกาลา กองกลาง สตุ๊ตการ์ต ไม่เปิดเผยค่าตัว เอ็มมานูเอล เดนนิส กองหน้า วัตฟอร์ด 20 ล้านปอนด์ ชีคคู คูยาเต้ กองกลาง ไร้สังกัด ไม่มีค่าตัว เรโม ฟรอยเลอร์ กองกลาง อตาลันต้า ไม่เปิดเผยค่าตัว มอร์แกน กิ๊บส์-ไวท์ กองกลาง วูล์ฟแฮมป์ตัน วันเดอเรอร์ส 25 ล้านปอนด์ ฮวัง อึย-โจ กองหน้า บอร์กโดซ์ ไม่เปิดเผยค่าตัว (ปล่อยยืมตัวไปโอลิมเปียกอสทันที) เรนาน โลดี้ กองหลัง แอตเลติโก้ มาดริด ยืมตัว วิลลี โบลี กองหลัง วูล์ฟแฮมป์ตัน วันเดอเรอร์ส ไม่เปิดเผยค่าตัว จอช โบว์เลอร์ กองหน้า แบล็คพูล ไม่เปิดเผยค่าตัว โลอิก บาเด กองหลัง แรนส์ ไม่เปิดเผยค่าตัว\n\nทำไมน็อตติ้งแฮม ฟอเรสต์ถึงเสริมทัพมากมายขนาดนี้?\n\nในสายตาของบางคน การเสริมทัพนักเตะใหม่ของฟอเรสต์ ในช่วงตลาดซัมเมอร์ 2022 นั้นค่อนข้างซับซ้อนเกินไป และดูเหมือนว่าอาจจะมากมายเกินความจำเป็นด้วย\n\nสโมสรถูกตั้งคำถามว่าสามารถลงทุนมากขนาดนี้ได้อย่างไร แม้ว่าการใช้จ่ายอย่างมั่งคั่งในพรีเมียร์ลีกจะเป็นสิ่งที่เกิดขึ้นอยู่เป็นประจำก็ตาม และทางกุนซืออย่าง สตีฟ คูเปอร์ จะสามารถหลอมรวมเหล่านักเตะหน้าใหม่จำนวนมาก ให้พวกเขาเล่นด้วยกันอย่างสามัคคีได้หรือไม่?\n\nมีผู้เล่นมากมายที่จะต้องออกจากทีมหลังตีตั๋วเลื่อนชั้นสู่พรีเมียร์ลีก โดยเฉพาะส่วนใหญ่ที่ต้องกลับไปยังต้นสังกัดที่แท้จริงหลังหมดสัญญายืมตัว\n\nเมื่อพิจารณาจากข้อมูลต่าง ๆ แล้ว การเสริมนักเตะใหม่มาอย่างบ้าคลั่งในตลาดซัมเมอร์นี้ ก็เพื่อที่จะอุดช่องว่างของนักเตะชุดเดิมที่หายไปจำนวนมาก เพื่อทำให้ทีมสามารถอยู่รอดบนพรีเมียร์ลีกได้อย่างแข็งแกร่งที่สุด\n\nพวกเขามีผู้เล่นหลายคนที่มีชื่อเสียงในระดับดับนานาชาติมาแล้วอย่าง ลินการ์ด, ฟรอยเลอร์, ม็องกาลา รวมถึงดาวรุ่งชาวอังกฤษฝีเท้าดีแบบ กิ๊บส์-ไวท์ หรือว่า เนโก้ วิลเลียมส์ ขณะที่ตัวกุนซือ คูเปอร์ ก็ได้รับการยอมรับเรื่องฝีมือในวงการฟุตบอลอังกฤษไม่น้อย และที่ต้องชื่นชมเลยคือทีมคัดสรรค์นักเตะอย่าง เดน เมอร์ฟี่ ซีอีโอ และ อีวานเกรอส มารีนาคิส เจ้าของทีม ซึ่งเป็นสองบุคคลสำคัญที่ทำให้ฟอเรสต์กลายเป็นทีมที่เสริมทัพได้ฮือฮาที่สุดของพรีเมียร์ลีกประจำตลาดซัมเมอร์นี้",
    "Football Fact: ยังไม่จบ ม.ต้น! อีธาน เอ็นวาเนรี วัย 15 ปี 181 วัน กับนัดแรกในพรีเมียร์ลีก – THE STANDARD": "ในวัย 15 ปี คุณกำลังทำอะไรอยู่?\n\nในระหว่างที่นั่งนึกถึงกิจกรรมวัยเด็ก Football Fact ขอพาไปรู้จักกับเด็กหนุ่มคนหนึ่งที่เพิ่งได้รับโอกาสให้ลงสนามสัมผัสเกมฟุตบอลอย่างพรีเมียร์ลีกไปเมื่อวานนี้ (18 กันยายน)\n\nเด็กคนนี้มีนามว่า ‘อีธาน เอ็นวาเนรี’ เขามีชื่อเป็นตัวสำรองในเกมที่ ‘ปืนใหญ่’ อาร์เซนอล บุกเยือนเบรนท์ฟอร์ด และถูกส่งลงสนามช่วงทดเวลาบาดเจ็บของการแข่งขัน\n\nและแม้จะไม่ได้มีส่วนอะไรมากมายกับชัยชนะของไอ้ปืนใหญ่ ที่เอาชนะเบรนท์ฟอร์ดขาดลอย 3-0\n\nแต่การได้ก้าวขาลงบนสนามหญ้าเกมนี้ ส่งผลให้เด็กหนุ่มคนนี้กลายเป็นนักเตะอายุน้อยที่สุดในประวัติศาสตร์ที่ได้ลงเล่นในเกมพรีเมียร์ลีก\n\nทำเนียบ 5 เด็กอายุน้อยที่ได้เล่นในพรีเมียร์ลีกมีดังนี้\n\nอีธาน เอ็นวาเนรี – 15 ปี 181 วัน\n\nฮาร์วีย์ เอลเลียตต์ – 16 ปี 38 วัน\n\nแมทธิว บริกก์ส – 16 ปี 68 วัน\n\nอิซซี บราวน์ – 16 ปี 117 วัน\n\nอารอน เลนนอน – 16 ปี 129 วัน\n\nโปรไฟล์: อีธาน เอ็นวาเนรี หรือชื่อเต็ม อีธาน ชีดีบีเร เอ็นวาเนรี เกิดวันที่ 21 มีนาคม 2007 เขาเกิดที่ประเทศอังกฤษ (พ่อ-แม่เป็นชาวไนจีเรีย) เข้าทีมอะคาเดมีอาร์เซนอลตั้งแต่อายุ 9 ปี เมื่ออายุ 14 ปี ได้รับการเรียกตัวให้ขึ้นมาเล่นทีมเยาวชนรุ่นอายุไม่เกิน 18 ปี โดยเล่นในตำแหน่งกองกลาง และก่อนหน้านี้ไม่นานถูกเรียกตัวติดธงทีมชาติอังกฤษชุดอายุไม่เกิน 16 ปี และไม่เกิน 17 ปีเป็นที่เรียบร้อยแล้ว",
    "ราคาน้ำมันดิบปรับตัวลดลง ภายใต้ความกังวลเศรษฐกิจถดถอย": "ความกังวลต่อเศรษฐกิจโลกที่มีแนวโน้มเข้าสู่ภาวะถดถอย กดดันอุปสงค์ตลาดน้ำมันและราคาน้ำมันดิบ ICE Brent เฉลี่ยเดือน ส.ค. 65 ลดลงจากไตรมาสที่ 2 ของปี 65 ถึง 14 เหรียญสหรัฐฯ ต่อบาร์เรล มาอยู่ที่ 97.7 เหรียญสหรัฐฯ ต่อบาร์เรล ต่ำสุดในรอบ 6 เดือน ตั้งแต่รัสเซียเริ่มรุกรานยูเครนในช่วงปลายเดือน ก.พ. 65 โดยมีปัจจัยสำคัญคือการปรับขึ้นอัตราดอกเบี้ยนโยบายของธนาคารกลางในหลายประเทศเพื่อลดความร้อนแรงของอัตราเงินเฟ้อ ทั้งนี้ ดัชนีราคาผู้บริโภค (Consumer Price Index: CPI) ซึ่งบ่งชี้อัตราเงินเฟ้อ (Inflation) ในสหรัฐฯ และยูโรโซน เดือน ส.ค. 65 อยู่ที่ +8.3% และ +9.1% ตามลำดับ ซึ่งตลาดคาดว่าธนาคารกลางทั่วโลกจำเป็นต้องปรับใช้นโยบายทางการเงินแบบเข้มงวด (Tightening Monetary Policy)\n\n\n\nประธานธนาคารกลางสหรัฐฯ (Federal Reserve: Fed) นาย Jerome Powell แถลงหลังการประชุม The Central Bank’s Annual Economic Symposium ที่ Jackson Hole รัฐไวโอมิ่งในสหรัฐฯ วันที่ 26 ส.ค. 65 ว่า ภารกิจในการต่อสู้กับภาวะเงินเฟ้อของสหรัฐฯ ยังไม่สิ้นสุด ส่งสัญญาณว่าจะเดินหน้าเพิ่มอัตราดอกเบี้ยนโยบายจนกว่าภาวะเงินเฟ้อจะชะลอตัวลง แม้ว่าจะกระทบกับการเจริญเติบโตทางเศรษฐกิจ ตลาดแรงงาน ภาคธุรกิจ และภาคครัวเรือน ซึ่ง Goldman Sachs คาดการณ์ว่า Fed มีแนวโน้มทยอยปรับขึ้นอัตราดอกเบี้ยให้ไปอยู่ที่ 3.75 - 4% ภายในสิ้นปีนี้ ขณะที่ธนาคารกลางยุโรป (ECB) มีมติปรับเพิ่มอัตราดอกเบี้ยนโยบายที่ใช้สำหรับการปล่อยสภาพคล่องให้ระบบธนาคาร (Main Refinancing Operations Rate) ในวันที่ 8 ก.ย. 65 อีก 0.75% มาอยู่ที่ 1.25% ต่อเนื่องจากการขึ้นอัตราดอกเบี้ย 0.5% ในการประชุมเดือน ก.ค. 65",
    "": "มูเซียล่า ถือเป็นหนึ่งในดาวรุ่งที่ได้รับการจับตามองอย่างมากในช่วงไม่กี่ปีที่ผ่านมา หลังจากที่เขาทำผลงานได้โดดเด่นกับ บาเยิร์น โดยล่าสุดเขาก็เพิ่งโชว์ฟอร์มได้น่าประทับใจในเกม ยูฟ่า แชมเปี้ยนส์ ลีก รอบแบ่งกลุ่มนัดที่ \"เสือใต้\" เอาชนะ บาร์เซโลน่า 2-0 จนทำให้ได้รับเลือกเป็น แมน ออฟ เดอะ แมตช์ เลยทีเดียว\n\nทั้งนี้ มูเซียล่า เกิดในเมืองสตุ๊ตการ์ท ประเทศเยอรมนี โดยคุณพ่อของเขาเป็นชาวไนจีเรีย ขณะที่คุณแม่เป็นชาวเยอรมันที่มีเชื้อสายโปแลนด์ แต่เขาก็ย้ายไปอยู่ที่อังกฤษตั้งแต่เด็ก แถมยังเคยเข้าอะคาเดมี่ของ เซาธ์แฮมป์ตัน กับ เชลซี ด้วย\n\nการที่ มูเซียล่า อยู่ที่อังกฤษเป็นเวลานานทำให้ตามกฎหมายแล้วเขาได้รับสัญชาติอังกฤษไปด้วย ซึ่งในระดับเยาวชนนั้นเขาก็เคยเล่นให้กับทีมรุ่นเด็กของทั้ง อังกฤษ และ เยอรมนี แต่สุดท้ายแข้งวัย 19 ปีก็ตัดสินใจจะรับใช้ทัพ \"อินทรีเหล็ก\" โดยเขาประเดิมสนามให้กับ เยอรมนี ไปเมื่อปี 2021 และจนถึงตอนนี้ มูเซียล่า ก็ลงเล่นให้ทีมแชมป์โลก 4 สมัยไปแล้ว 15 เกม\n\nมัทเธอุส เผยกับ เดลี่ เมล สื่อของอังกฤษว่า \"พวกคุณมอบนักเตะที่ดีที่สุดจากเยาวชนของอังกฤษในรุ่นนี้ให้กับ เยอรมนี นั่นคือ มูเซียล่า ผมมีลูกชายที่ตอนนี้อายุ 8 ขวบ และผมก็ต้องซื้อเสื้อ บาเยิร์น มิวนิค ที่สกรีนเบอร์ 42 อยู่ด้านหลัง (เบอร์ของ มูเซียล่า กับ บาเยิร์น) รวมถึงชุดแข่งของ เยอรมนี ที่มีเบอร์ 14 อยู่ด้านหลัง (เบอร์ที่ มูเซียล่า ใส่ตอนเล่นให้ เยอรมนี) ให้กับเขาด้วย ลูกของผมน่ะคลั่งไคล้ มูเซียล่า เอามากๆ\"\n\n\"ดังนั้นก็ต้องบอกว่าขอบคุณนะ อังกฤษ ที่มอบเขาให้กับเรา! ผมไม่เข้าใจเลยว่าทำไมพวกคุณถึงไม่พยายามสู้มากกว่านี้เพื่อที่จะให้นักเตะคนนี้ได้สวมเสื้อของอังกฤษ เราดีใจมากๆ ที่ได้เขามาเล่นให้กับเรา ตอนที่เขาโชว์ฝีเท้าในสนามน่ะมันให้อารมณ์เหมือนกับเวลาที่ เมสซี่ ลงเล่นตอนราว 3 ปีก่อนเลย\"\n\n\"เด็กคนนี้มีดีทุกอย่าง ทั้งความเร็วที่ดี, การเลี้ยงบอลที่เก่ง, การผ่านบอลจังหวะสุดท้ายที่ยอดเยี่ยม แถมยังทำประตูเองได้ด้วย เวลาที่เขาได้บอลน่ะเขาจะบุกขึ้นหน้าอยู่เสมอ เหมือนที่ผมเคยทำในเกมกับ ยูโกสลาเวีย เขากำลังเรียนรู้วิธีที่จะเล่นเกมรับให้ดีขึ้น เขากำลังกลายเป็นนักเตะที่ครบเครื่อง ในอนาคตเขาจะเป็นหนึ่งในนักเตะที่เก่งที่สุดของโลกแน่นอน\"",
    "สาลิกาคาบข่าว Vol.266": "GISTDA โชว์ศักยภาพเทคโนโลยีดิจิทัลและอวกาศ ดึงต่างชาติลงทุนในอีอีซี\n\nดร.ณัฐวัฒน์ หงส์กาญจนกุล โฆษก สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (องค์การมหาชน) หรือ GISTDA และผู้อำนวยการสำนักพัฒนาเทคโนโลยีกิจการอวกาศ กล่าวว่า เป็นโอกาสดีที่ประเทศไทยได้ต้อนรับเหล่าเอกอัครราชทูตพร้อมคณะ ซึ่งมาจากหลายประเทศทั่วโลก อาทิ รัสเซีย อียิปต์ เม็กซิโก สวิตเซอร์แลนด์ ไนจีเรีย ติมอร์ตะวันออก บาห์เรน คูเวต ซาอุดีอาระเบีย ฟินแลนด์ กัวเตมาลา ไอร์แลนด์ มองโกเลีย บังกลาเทศ ปานามา โคโซโว ฟิลิปปินส์ มัลดีฟส์ กัวเตมาลา และศรีลังกา เข้าเยี่ยมชมภารกิจด้านกิจการอวกาศของไทย ณ อุทยานรังสรรค์นวัตกรรมอวกาศ หรือ (Space Krenovation Park : SKP) อำเภอศรีราชา จังหวัดชลบุรี โดยเราได้นำเสนอความก้าวหน้าการพัฒนาโครงสร้างพื้นฐานด้านอวกาศ ซึ่งมีหน่วยงานภาคเอกชนทั้งในและต่างประเทศเข้ามาใช้บริการและได้รับการตอบรับเป็นอย่างดี นำเสนอความก้าวหน้าการพัฒนาเทคโนโลยีในเขตนวัตกรรมและเทคโนโลยีด้านดิจิทัล หรือ EECd ในพื้นที่ EEC ที่มีความคืบหน้าไปมาก ซึ่งที่ผ่านมา GISTDA ให้การสนับสนุนนโยบายการขับเคลื่อนเศรษฐกิจของรัฐบาลมาโดยตลอด โดยเรามองที่เป้าหมายใหญ่ของประเทศนั่นคือการยกระดับคุณภาพชีวิตของประชาชนให้ได้ ไม่ว่าจะเป็นการสร้างความรู้ สร้างอาชีพ และสร้างรายได้ เนื่องจากประชาชนคือกลุ่มคนที่จะเป็นกำลังสำคัญและมีอิทธิพลต่อการพัฒนาระบบโครงสร้างอุตสาหกรรมของประเทศในทุกด้าน ซึ่งจะเอื้อต่อการพัฒนา Innovation Ecosystem หรือระบบนิเวศนวัตกรรมของประเทศ รวมถึงการสร้าง Innovation Platform และSmart Community เพื่อให้เกิดการพัฒนาในพื้นที่ EEC อย่างยั่งยืน ดังนั้น จะเห็นว่าพื้นที่ EEC เป็นฐานสำคัญในการขยายธุรกิจเทคโนโลยีขั้นสูงในด้านอุตสาหกรรมและบริการที่เกี่ยวกับอวกาศ พร้อมทั้งสร้างให้เป็นจุดศูนย์รวมในการเชื่อมต่อกับอุตสาหกรรมอวกาศในภูมิภาค และยังช่วยผลักดันให้ไทยเข้าสู่ Global Value Chain ด้านอวกาศอย่างเป็นรูปธรรมต่อไป\n\n“ญี่ปุ่น-สิงคโปร์-อเมริกา” หอบเงินลงทุนอีอีซี 8 เดือน 2.3 หมื่นล้าน\n\nนายสินิตย์ เลิศไกร รมช.พาณิชย์ เปิดเผยช่วง 8 เดือนแรก (ม.ค.-ส.ค.) ปี 65 มีการอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย จำนวน 381 ราย โดยเป็นการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว แบ่งเป็น ใบอนุญาตประกอบธุรกิจ จำนวน 141 ราย และหนังสือรับรองประกอบธุรกิจ จำนวน 240 ราย โดยมีเม็ดเงินลงทุนทั้งสิ้น 83,282 ล้านบาท จ้างงานคนไทยกว่า 3,762 คน โดยมีนักลงทุนต่างชาติสนใจลงทุนในพื้นที่ EEC จำนวน 69 ราย คิดเป็น 18% ของจำนวนนักลงทุนทั้งหมด มีเงินลงทุนในพื้นที่ EEC กว่า 33,236 ล้านบาท คิดเป็น 40% ของเงินลงทุนทั้งหมด ทั้งนี้ เป็นนักลงทุนจากประเทศญี่ปุ่น 31 ราย ลงทุน 21,983 ล้านบาท สิงคโปร์ 7 ราย ลงทุน 1,826 ล้านบาท และสหรัฐอเมริกา 5 ราย ลงทุน 1,074 ล้านบาท รวม 3 ประเทศ 24,833 ล้านบาท ธุรกิจที่ลงทุน อาทิ 1. บริการรับจ้างผลิตผลิตภัณฑ์ FUEL PUMP MODULE 2. บริการทางวิศวกรรมและเทคนิค เช่น การให้คำปรึกษาเชิงเทคนิค และการออกแบบเครื่องจักร เครื่องกล เครื่องมือ และอุปกรณ์ และ 3. บริการบุรอง (Lining) ชิ้นส่วนของเครน รอก ลิฟท์ และแม่แรง เป็นต้น คาดว่า ในช่วงอีก 4 เดือนที่เหลือของปีนี้ (ก.ย.-ธ.ค.65) จะมีนักลงทุนต่างชาติเข้ามาประกอบธุรกิจในประเทศไทยอย่างต่อเนื่อง เป็นผลมาจากภาครัฐมีมาตรการส่งเสริมการลงทุน กระตุ้นเศรษฐกิจโดยผ่อนคลายให้มีการเปิดประเทศ และเพิ่มการอำนวยความสะดวกให้แก่นักลงทุน ส่งผลให้นักลงทุนต่างชาติเข้ามาลงทุนในประเทศเพิ่มขึ้น เป็นปัจจัยสำคัญที่จะช่วยเสริมให้เศรษฐกิจของไทยฟื้นตัวได้เร็วขึ้น\n\nไฟเขียวร่าง “ความมั่นคงปลอดภัยไซเบอร์ ปี 65-70” รับมือภัยคุกคามออนไลน์ทุกมิติ\n\nที่ประชุม ครม. (20 ก.ย. 65) เห็นชอบร่างนโยบายและแผนปฏิบัติการว่าด้วยความมั่นคงปลอดภัยไซเบอร์ พ.ศ. 2565 – 2570 ซึ่งการจัดทำร่างนโยบายดังกล่าวจะส่งผลให้บริการที่สำคัญของไทยมีความมั่นคงปลอดภัยทางไซเบอร์ทุกมิติ ตามเป้ายุทธศาสตร์ 4 ด้าน คือ 1.สร้างขีดความสามารถในการรักษาความมั่นคงปลอดภัยไซเบอร์ด้านบุคลากร องค์ความรู้ และเทคโนโลยีที่จะนำไปสู่การพัฒนาผลิตภัณฑ์ด้านความมั่นคงปลอดภัยไซเบอร์ที่เป็นนวัตกรรมของประเทศ 2.บูรณาการความร่วมมือทุกภาคส่วนทั้งภายในประเทศและระหว่างประเทศ เพื่อเตรียมพร้อมรับมือภัยต่าง ๆ 3.สร้างบริการภาครัฐและโครงสร้างพื้นฐานสำคัญทางสารสนเทศให้มีความมั่นคงปลอดภัย 4.สร้างศักยภาพของหน่วยงานระดับชาติให้มีคุณภาพและมาตรฐาน เพื่อให้การบริหารจัดการด้านความมั่นคงปลอดภัยไซเบอร์เป็นไปอย่างมีประสิทธิภาพ ทั้งนี้ ตัวชี้วัดความปลอดภัยไซเบอร์ระดับโลก เมื่อปี 63 (Global Cybersecurity Index 2020) พบว่าประเทศไทยมีค่าชี้วัดรวม 86.50 อยู่อันดับ 9 ของภูมิภาคเอเชียแปซิฟิก และมีค่าตัวชี้วัด “ด้านมาตรการทางกฎหมาย” ซึ่งเป็นจุดแข็งของประเทศ ที่ 19.11 คะแนน ประโยชน์ที่คาดว่าจะได้รับหลังจากที่นโยบายและแผนปฏิบัติการฯ นำไปบังคับใช้ จะก่อให้เกิดเสถียรภาพความมั่นคงทางไซเบอร์ ที่จะส่งผลต่อระบบเศรษฐกิจของประเทศที่มั่นคงยิ่งขึ้น\n\nU2T แม่สอดหยิบ “บุก” พัฒนาถ่ายทอดองค์ความรู้เพิ่มรายได้สู่ชุมชน\n\nนางสาวนิสากร จึงเจริญธรรม ที่ปรึกษารัฐมนตรีว่าการกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม กล่าวว่า จังหวัดตาก มีการดำเนินโครงการ U2T for BCG จำนวนทั้งสิ้น 63 ตำบล โดยการกำกับ ดูแล ติดตามของมหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา ตาก สำหรับพื้นที่ อ.แม่สอด จ.ตาก มีโครงการที่สำคัญและน่าสนใจ คือ โครงการ U2T for BCG กิจกรรมการพัฒนาผลิตภัณฑ์ข้าวเกรียบจากบุก ผลิตภัณฑ์ส่งเสริมการขายออนไลน์และกิจกรรมผลิตภัณฑ์เส้นบะหมี่จากบุก ผ่านผู้เข้าร่วมโครงการจำนวน 8 คน แนวคิดที่นำบุกมาสร้างงานสร้างรายได้ พัฒนาเป็นผลิตภัณฑ์ข้าวเกรียบจากบุก เนื่องจาก บุก (Konjac) เป็นพืชหัวล้มลุกสามารถเติบโตได้ดีใต้ต้นไม้ใหญ่ มีถิ่นกำเนิดในจังหวัดตาก โดยสรรพคุณของบุกจะมีสารกลูโคมิแนนเป็นจำนวนมาก ซึ่งเป็นเส้นใยธรรมชาติซึ่งช่วยให้การขับถ่ายได้ดี นอกจากนี้บุกยังเป็นพืชที่รับประทานแล้วรู้สึกอิ่มนานและให้พลังงานในปริมาณต่ำ สามารถนำมาแปรรูปและทำผลิตภัณฑ์ที่สร้างรายได้ให้แก่คนชุมชนและสามารถบริโภคภายในชุมชนได้ เป็นสินค้าที่สวามารถนำไปเป็นรายได้ทั้งนอกและในชุมชน ให้เป็นที่รู้จักอย่างวงกว้าง ซึ่งภายหลังจากการส่งผู้เข้าร่วมโครงการเข้าไปในพื้นที่ ทำให้เกิดกิจกรรมการพัฒนาผลิตภัณฑ์ข้าวเกรียบจากบุก ส่งเสริมการขายออนไลน์และกิจกรรมการพัฒนาผลิตภัณฑ์เส้นบะหมี่จากบุก ซึ่งสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์และสร้างรายได้ให้กับชุมชน\n\nหมดเกลี้ยง! ตั๋วเครื่องบินขาออกจากรัสเซีย หลัง “ปูติน” สั่งระดมกำลังพลสำรอง 3 แสนนาย",
    "\"ราคาน้ำมันดิบ\" พุ่งขึ้น เบรนท์ดีดตัว 1.3% แรงหนุนดอลลาร์อ่อนค่า-วิตกกำลังการผลิตทั่วโลก": "สำนักข่าวรอยเตอร์รายงานเมื่อวันที่ 19 กันยายน 2565 ว่า ราคาน้ำมันดิบพุ่งสูงขึ้นในช่วงต้นของวันจันทร์ เนื่องจากค่าเงินดอลลาร์ที่อ่อนค่าลงและความกังวลด้านกำลังการผลิต ก่อนการคว่ำบาตรของสหภาพยุโรปเกี่ยวกับน้ำมันรัสเซียในเดือนธันวาคมเพื่อชดเชยความกลัวต่อภาวะถดถอยทั่วโลกที่อาจส่งผลกระทบต่อความต้องการเชื้อเพลิง\n\n\n\nสัญญาซื้อขายล่วงหน้าน้ำมันดิบเบรนท์เพิ่มขึ้น 1.15 ดอลลาร์ หรือ 1.3% สู่ 92.50 ดอลลาร์ต่อบาร์เรล (ภายในเวลา 00.49 น. GMT) หลังจากปรับตัวขึ้น 0.5% ในวันศุกร์ ราคาน้ำมันดิบ West Texas Intermediate ของสหรัฐอยู่ที่ 86.16 ดอลลาร์ต่อบาร์เรล เพิ่มขึ้น 1.05 ดอลลาร์ หรือ 1.2% โดยสัญญาเดือนหน้าจะหมดอายุในวันอังคาร\n\nซึ่งสัญญาซื้อขายล่วงหน้าทั้งสองฉบับร่วงลงมากกว่า 1% เมื่อสัปดาห์ที่แล้วจากความกังวลว่าธนาคารกลางสหรัฐจะขึ้นอัตราดอกเบี้ยอีกครั้งอาจทำให้การเติบโตทั่วโลกชะลอตัว ได้รับการสนับสนุนจากเงินดอลลาร์ที่อ่อนค่าลงซึ่งทำระดับสูงสุดในรอบหลายปี ค่าเงินดอลลาร์สหรัฐที่อ่อนค่าลงทำให้สินค้าโภคภัณฑ์ที่เป็นสกุลเงินดอลลาร์มีราคาถูกลงสำหรับผู้ถือสกุลเงินอื่น\n\nในประเทศจีน การผ่อนคลายข้อจำกัดเกี่ยวกับโควิด-19 ในเฉิงตู เมืองทางตะวันตกเฉียงใต้ที่มีประชากรมากกว่า 21 ล้านคน บรรเทาความกังวลเกี่ยวกับความต้องการใช้พลังงานอันดับ 2 ของโลก การส่งออกน้ำมันเบนซินและดีเซลของจีนก็ดีดตัวขึ้นเช่นกัน ส่งผลให้สินค้าคงเหลือในจีนปรับตัวดีขึ้น หลังจากที่ปักกิ่งออกโควตาใหม่\n\nแม้จะมีคำถามเกี่ยวกับอนาคตของเศรษฐกิจโลก แต่ผู้บริหารระดับสูงของคูเวตปิโตรเลียมคอร์ปอเรชั่น (KPC) กล่าวเมื่อวันอาทิตย์ว่าลูกค้ายังคงต้องการปริมาณเท่าเดิมโดยไม่มีการเปลี่ยนแปลง\n\nนอกจากนี้การบรรทุกและส่งออกน้ำมันจากคลังน้ำมัน Basrah ของอิรักกลับมาสู่อัตราปกติในวันเสาร์นี้ บริษัท Basrah Oil กล่าว 1 วันหลังจากถูกระงับเนื่องจากการรั่วไหลซึ่งขณะนี้ถูกควบคุม ในไนจีเรีย ถังเก็บน้ำลึก Bonga และเรือขนถ่ายน้ำลึก Bonga 200,000 บาร์เรลต่อวัน มีกำหนดทำการบำรุงรักษาในเดือนตุลาคม\n\nด้านบริษัทพลังงานสหรัฐได้เพิ่มแท่นขุดเจาะน้ำมันและก๊าซธรรมชาติเป็นครั้งแรกในรอบ 3 สัปดาห์เมื่อสัปดาห์ที่แล้ว โดยส่งสัญญาณว่ากำลังการผลิตจากสหรัฐเพิ่มขึ้น บริษัทพลังงานสหรัฐได้เพิ่มแท่นขุดเจาะน้ำมันและก๊าซธรรมชาติ โดยจำนวนแท่นขุดเจาะน้ำมันและก๊าซ ซึ่งเป็นตัวบ่งชี้เบื้องต้นของผลผลิตในอนาคต เพิ่มขึ้นเป็น 763 แห่ง ในสัปดาห์ที่ถึงวันที่ 16 ก.ย. ซึ่งสูงที่สุดนับตั้งแต่เดือนสิงหาคม\n\n\n\n\n\nอ้างอิง : https://www.reuters.com/business/energy/oil-prices-climb-weak-dollar-supply-concerns-2022-09-19/",
    "SpaceX เผยบริการบรอดแบนด์ Starlink ใช้งานได้ในทุกทวีป": "เล่นวิดีโอซ้ำ การตั้งค่า ปิด HD HQ SD LO ข้ามโฆษณา\n\nวันอาทิตย์ที่ 19 กันยายน อีลอน มัสก์ (Elon Musk) ซีอีโอของสเปซเอ็กซ์ (SpaceX) ทวีตเผยว่าขณะนี้ Starlink (สตาร์ลิงก์) ใช้งานได้ในทุกทวีป รวมถึงทวีปแอนตาร์กติกา หลังจากนักวิทยาศาสตร์ในแอนตาร์กติกาพื้นที่ขั้วใต้ของโลกเผยว่าได้ติดตั้งจานรับสัญญาณบรอดแบนด์ของสตาร์ลิงก์ช่วยให้แบนด์วิดท์อินเทอร์เน็ตเพิ่มขึ้น\n\nไม่กี่วันก่อนหน้านี้นักวิทยาศาสตร์ของมูลนิธิวิทยาศาสตร์แห่งชาติของสหรัฐฯ (NSF) ที่ปฏิบัติงานอยู่ที่ McMurdo สถานีวิจัยในแอนตาร์กติกาทวีปที่มีอากาศหนาวที่สุด ซึ่งสถานีแห่งนี้เป็นชุมชนขนาดใหญ่รองรับผู้อยู่อาศัยได้ 1,000 กว่าคน และได้มีการทวีตเผยว่าทางสถานี McMurdo กำลังทดสอบบริการบรอดแบนด์ผ่านดาวเทียมสตาร์ลิงก์ด้วยจานรับสัญญาณที่ติดตั้งใหม่ ซึ่งได้ช่วยเพิ่มแบนด์วิดท์และการเชื่อมต่อสำหรับสนับสนุนในงานวิทยาศาสตร์\n\nสตาร์ลิงก์ได้เปิดให้บริการนอกสหรัฐฯ มาระยะหนึ่งแล้ว ซึ่งมีตั้งแต่ ออสเตรเลีย นิวซีแลนด์ อีกหลายประเทศในอเมริกา (เหนือ-ใต้) และยุโรป ไม่นานมานี้ได้เริ่มเปิดใช้งานในแอฟริกา ซึ่งเริ่มจากโมซัมบิกและไนจีเรีย และล่าสุดก็คือแอนตาร์กติกา ส่วนในเอเชียจะเริ่มให้บริการที่ฟิลิปินส์ในสิ้นปีนี้ (ในคลิปวิดีโอมีคนอ้างว่าใช้บัญชีอินเทอร์เน็ตรถบ้าน RV ในสหรัฐฯ แล้วนำจานรับสัญญาณมาใช้เน็ตที่เกาะปาเนย์ ในประเทศฟิลิปปินส์ได้)\n\nทั้งนี้เมื่อต้นปีสตาร์ลิงก์ได้ช่วยให้ยูเครนสามารถเชื่อมต่ออินเทอร์เน็ตเนื่องจากถูกโจมตีจากรัสเซียอย่างหนัก จึงไม่แน่ใจว่าอนาคตจะมีการเปิดให้บริการสตาร์ลิงก์ในรัสเซียประเทศขนาดใหญ่ด้วยหรือไม่\n\nปัจจุบันสเปซเอ็กซ์ได้ปล่อยดาวเทียมสตาร์ลิงก์อยู่วงโครจรแล้วมากกว่า 3,000 ดวง และกำลังจะปล่อยเพิ่มเติมอีก 1,000 ดวง เพื่อไปสู่เป้าหมายการสร้างกลุ่มดาวเทียมเราเตอร์ที่มีมากถึง 50,000 ดวง และเดือนมิถุนายนที่ผ่านมามีข้อมูลอัปเดตว่ามีผู้ใช้บริการอินเทอร์เน็ตสตาร์ลิงก์ใกล้ถึง 500,000 รายแล้ว\n\nที่มา : cnet และ theverge\n\nพิสูจน์อักษร : สุชยา เกษจำรัส",
    "‘โด้’ ยิง! ”แมนฯยู” เฮนัดแรกในยูโรปา อัด ”เชอริฟฟ์” 2-0": "แมนเชสเตอร์ ยูไนเต็ด เก็บชัยชนะนัดแรกในยูโรปา ลีก ได้สำเร็จ หลังบุกชนะ เชอริฟฟ์ 2-0\n\nศึกฟุตบอล ยูโรปา ลีก รอบแบ่งกลุ่ม กลุ่ม อี นัดที่สอง ระหว่าง เชริฟฟ์ ทีมจาก มอลโดวา เปิดสนามด้วยการคว้า 3 แต้ม ต้อนรับ “ปีศาจแดง” ทีมดังของ อังกฤษ ที่พ่ายมาเกมแรก\n\nเชริฟฟ์ จ่าฝูงลีกมอลโดวา ขาด ดูมิทริอู เซเลอัดนิก นายทวารที่ติดโควิด ไม่น่าจะฟิตลงเฝ้าเสาได้ทันเวลา นอกจากนั้นเจ้าถิ่นของกุนซือ สเตฟาน โตมาส ไม่น่าเปลี่ยนทีมที่ชนะ โอโมเนีย นิโกเซีย 3-0 เมื่อสัปดาห์ก่อน โดยหัวหอกเป็น ไอยายี่ อาเทียมเวน ดาวเตะไนจีเรีย ที่ลงสำรองมายิงในเกมลีกนัดล่าสุด\n\nทางด้าน “ปีศาจแดง” ของ เอริก เทน ฮาก พร้อมใช้แข้งชุดใหญ่ลงสนาม เพื่อแก้ตัวจากการแพ้คารังต่อ เรอัล โซเซียดาด แต่ต้องรอเช็กฟิต ลุค ชอว์, อารอน วาน-บิสซาก้า และ ดอนนี่ ฟาน เดอ เบ็ค ที่มีอาการบาดเจ็บแต่ก็ไม่ใช่ตัวหลักอยู่แล้ว\n\nผลปรากฎว่า แมนฯ ยูไนเต็ด ที่ได้ประตูนำ 1-0 ในนาที 17 คริสเตียน เอริคเซ่น ตักบอลให้ เจดอน ซานโช่ จับด้วยขวาก่อนล็อกหนีตัวบล็อกเข้าเท้าซ้ายยิงในเขตโทษ บอลพุ่งเช็ดเสาเข้าไปอย่างเฉียบขาด\n\nอีก 5 นาทีถัดมา เจ้าถิ่นเกือบตีเสมอได้ อียายี่ อาเตียมเวน เลี้ยงตัดจากซ้ายเข้าไปหน้าเขตโทษแล้วกดเต็มข้อด้วยขวา บอลพุ่งวาบถากเสาออกหลังไปนิดเดียว\n\nโรนัลโด้ มีโอกาสจะแจ้งครั้งแรกในนาที 33 จากการเล่นฟรีคิกเร็วของทีมก่อนที่เจ้าตัวจะได้ยิงด้วยขวาในเขตโทษ แต่ว่าซัดบอลข้ามคานน่าเสียดาย\n\nแต่ แมนฯ ยูไนเต็ด ก็มาได้จุดโทษในนาที 39 จากจังหวะที่ พาทริก โปโซ่ ไปเตะรวบขา ดิโอโก้ ดาโลต์ ผุ้ตัดสินเป่าทันทีพร้อมแจกเหลืองให้แข้งเจ้าถิ่น คริสเตียโน่ โรนัลโด้ รับหน้าที่สังหารเข้าไปไม่พลาด เป็นประตูแรกของ “ซีอาร์ 7” ในฤดูกาลนี้ พร้อมทำให้ผีแดงนำ 2-0\n\nครึ่งหลังเริ่มมา 3 นาที แมนฯ ยูไนเต็ด มีโอกาสจะแจ้งจาก ดาโลต์ จ่ายให้ บรูโน่ แฟร์นันด์ส ยิงเน้นๆ ในเขตโทษ แต่ มัคซิม โควัล โกลเจ้าถิ่นเซฟเอาไว้ได้หวุดหวิด\n\nนาที 60 แนวรับผีแดงทำพลาดโหม่งคืนหลังไม่ดีทำให้ อิบราฮิม ราชีด อคานบี มีโอกาสกระดกบอลระยะ 35 หลา แต่บอลลอยตกหลังตาข่าย\n\nจบเกมด้วยชัยชนะของ แมนฯ ยูไนเต็ด ที่สกอร์ 2-0 เก็บสามแต้มแรกได้สำเร็จ\n\nFacebook : https://www.facebook.com/innnews.co.th\n\nTwitter : https://twitter.com/innnews\n\nYoutube : https://www.youtube.com/c/INNNEWS_INN\n\nTikTok : https://www.tiktok.com/@inn_news\n\nLINE Official Account : @innnews",
    "Barzan Holdings ลุยตลาดไทย ขยายธุรกิจอาวุธป้องกันความมั่นคง": "Abdullah Al Khater รองประธานและหัวหน้าเจ้าหน้าที่ฝ่ายจัดซื้อจัดจ้างเชิงกลยุทธ์ของ Barzan Holdings ที่มีหน่วยงานภาครัฐ คือ กระทรวงกลาโหมแห่งรัฐกาตาร์ เป็นเจ้าของ เปิดเผยว่า ที่ผ่านมาทาง Barzan Holdings มีนโยบายที่จะขยายการลงทุนด้านยุทโธปกรณ์ป้องกันความมั่นคงของประเทศมายังตลาด South East Asia คือ ประเทศไทย เพราะประเทศไทยและรัฐกาตาร์ มีการเชื่อมสัมพันธไมตรีที่ดีต่อกันทั้งความสัมพันธ์ทางทูตและการเมือง\n\nทั้งนี้ทำให้ Barzan Holdings มีความตั้งใจอยากเข้ามาร่วมลงทุนเพื่อจะสามารถทำงานกับรัฐบาลไทยได้ แต่เนื่องจากประเทศไทยยังเป็นตลาดที่ใหม่มากสำหรับ Barzan Holdings ดังนั้นทิศทางการทำตลาดในช่วงแรก คือ การเข้ามานำเสนอผลิตภัณฑ์ด้านยุทโธปกรณ์ป้องกันความมั่นคงของประเทศ ผ่านในงาน Defense and Security 2022\" นิทรรศการอุปกรณ์ป้องกันประเทศ ระหว่างวันที่ 29 ส.ค. ถึง 1 ก.ย. ปี 2565 ณ อิมแพ็ค เมืองทองธานี เพื่อต้องการให้รัฐบาลไทยได้มีโอกาสเข้ามาสัมผัสถึงผลิตภัณฑ์ยุทโธปกรณ์ป้องกันความมั่นคงประเทศของ Barzan Holdings ว่ามีเอกลักษณ์และความโดดเด่นในเรื่องของศักยภาพต่อการสู้รบ โจมตี เพื่อป้องกันประเทศอย่างไรบ้าง\n\nที่ผ่านมาผลิตภัณฑ์ยุทโธปกรณ์ ฯ อาทิ ปืนพก, ปืนไรเฟิล,โดรนที่ใช้สู้รบในศึกสงคราม ของ Barzan Holdings จะเป็นการพัฒนาวิจัยร่วมกันกับบริษัทชั้นนำของโลกต่าง ๆ อาทิ สหรัฐอเมริกา, อิตาลี ในลักษณะ Project by Project เพื่อให้ได้ผลิตภัณฑ์ยุทโธปกรณ์ ฯ ที่มีคุณภาพที่ดีสุด ทั้งนี้ ก็ต้องขึ้นอยู่กับความต้องการ หรือ Demand ของตลาดและประเทศต่าง ๆ ว่าในแต่ละปีต้องการผลิตภัณฑ์ยุทโธปกรณ์ป้องกันความมั่นคงของประเทศแบบใดบ้าง\n\nโดยเฉพาะสถานการณ์ของโลกที่ยังเกิดภาวะสงคราม และ มีเหตุการณ์ก่อการร้าย ทำให้ภาพรวมของอุตสาหกรรมยุทโธปกรณ์ป้องกันความมั่นคงของประเทศมีแนวโน้มเติบโตขึ้น ประกอบกับการแข่งขันกันในเชิงภาคธุรกิจเพื่อแย่งชิงตลาดและลูกค้าก็เพิ่มมากขึ้นด้วย อีกทั้งในปัจจุบันแทนที่จะใช้อุปกรณ์ป้องกันประเทศแบบดั้งเดิม ก็เปลี่ยนใหม่ไปสู่การใช้เทคโนโลยีอย่าง AI มาประยุกต์ใช้ในการสำรวจลาดตระเวนพื้นที่อันตรายต่าง ๆ แทนการใช้กำลังคนเหมือนเมื่อก่อน\n\nดังนั้นผู้ผลิต หรือ ผู้พัฒนาวิจัยอุปกรณ์ป้องกันประเทศ จำเป็น ต้องเรียนรู้ศึกษาเกี่ยวกับเทคโนโลยีใหม่ ๆ เพิ่มมากขึ้น เพื่อจะสามารถนำเทคโนโลยีมาประยุกต์ใช้เข้ากับการสร้างผลิตภัณฑ์ หรือ อุปกรณ์ป้องกันประเทศที่เป็นประโยชน์และมีคุณภาพดียิ่งขึ้น โดยที่ Barzan Holdings มุ่งมั่นที่จะเป็นกลุ่มการลงทุนชั้นนำในภาคการป้องกันประเทศและสร้างความสามารถทางเทคโนโลยีให้เป็นที่รู้จักไปทั่วโลก\n\nปัจจุบัน Barzan Holdings มีการขยายสาขาการลงทุนไป 15 ประเทศทั่วโลก อาทิ ออสเตรเลีย นอร์เวย์ เยอรมนี สหรัฐอเมริกา มาซิโดเนียเหนือ ตุรกี ปากีสถาน ไนจีเรีย แอฟริกา ฯลฯ โดยเป็นการลงทุนทั้งรูปแบบที่เป็นการวิจัยร่วมกันพัฒนาผลิตภัณฑ์ หรือ การเปิดโรงงานผลิตยุทโธปกรณ์ป้องกันความมั่นคงของประเทศ",
    "ลิเวอร์พูลมีเฮ \"นาโปลี\" เจ็บ 3 ส่อไร้ดาวยิงตัวฉกาจ ยูฟ่า แชมเปียนส์ลีก นัดแรก": "ข่าวดี ลิเวอร์พูล เมื่อ นาโปลี คู่แข่งในศึกยูฟ่า แชมเปียนส์ลีก นัดแรก ส่อไร้ดาวยิงตัวทีเด็ด ซึ่งเป็น 1 ใน 3 นักเตะที่ยังเจ็บ\n\nวันที่ 6 กันยายน 2565 นาโปลี รองจ่าฝูงกัลโช่ เซเรีย อา อิตาลี เปิดเผยผ่านเว็บไซต์อย่างเป็นทางการของสโมสรว่า วิคเตอร์ โอซิมเฮน ดาวยิงทีมชาติไนจีเรีย ต้องแยกซ้อมจากเพื่อนร่วมทีมเมื่อวานนี้ (5 กันยายน) เนื่องจากมีปัญหาบาดเจ็บกล้ามเนื้อในช่วงท้ายเกมล่าสุด ซึ่งบุกไปชนะ ลาซิโอ 2-1 เมื่อสุดสัปดาห์ที่ผ่านมา\n\nทำให้ นาโปลี มีโอกาสสูงที่จะขาด วิคเตอร์ โอซิมเฮน ในศึกยูฟ่า แชมเปียนส์ลีก 2022-23 รอบแบ่งกลุ่ม นัดแรก กลุ่มเอ เปิดบ้านต้อนรับ ลิเวอร์พูล อันดับ 7 พรีเมียร์ลีก อังกฤษ คืนวันพุธที่ 7 กันยายนนี้ แข่งขัน 02.00 น. ตามเวลาประเทศไทย ซึ่งทำให้ \"อัซซูรา\" จะลดความอันตรายในแนวรุกไปพอสมควร เนื่องจากกองหน้าวัย 23 ปี ทำไปแล้ว 2 ประตู 1 แอสซิสต์ในฤดูกาลนี้ ส่วนซีซั่นที่แล้วก็จัดไปถึง 18 ประตู 6 แอสซิสต์\n\nสำหรับ วิคเตอร์ โอซิมเฮน ถือเป็น 1 ใน 3 ผู้เล่นบาดเจ็บของ นาโปลี ที่อาจจะไม่สามารถช่วยทีมได้ในเกมปะทะ ลิเวอร์พูล ต่อจาก อีร์วิง โลซาโน แนวรุกทีมชาติเม็กซิโกที่เจ็บศีรษะ และ ดิเอโก เดมเม กองกลางชาวเยอรมันที่เจ็บเท้า",
    "แมนฯยูฯส่ง \"โรนัลโด้\" แก้ตัวบุกถิ่น เชริฟฟ์ บอลยูโรปา l TNN สปอร์ต": "",
    "สื่อดังเผย \"เทน ฮาก\" หลงรักฟอร์มดาวยิงอนาคตไกล หวังบอร์ดแมนยูฯ ตามจีบให้ได้": "มีรายงานว่า เอริก เทน ฮาก ถูกใจฟอร์มของดาวยิงอนาคตไกลวัย 23 ปี และหวังใจให้บอร์ดบริหารของ แมนยูฯ จบดีลให้สำเร็จ\n\nวันอังคารที่ 30 สิงหาคม 2565 สกาย สปอร์ต สื่อกีฬาชื่อดังของอังกฤษ รายงานว่า เอริก เทน ฮาก กุนซือของทัพ \"ปิศาจแดง\" แมนเชสเตอร์ ยูไนเต็ด ทีมดังของศึก พรีเมียร์ลีก อังกฤษ ให้ความสนใจตัวของ วิคเตอร์ โอซิมเฮน ดาวยิงสัญชาติไนจีเรีย ของ นาโปลี ทีมดังของศึก กัลโช เซเรียอา อิตาลี เป็นอย่างมาก\n\nก่อนหน้านี้ มีรายงานว่า แมนเชสเตอร์ ยูไนเต็ด เสนอเงิน 120 ล้านบาทพร้อมกับตัวของ คริสเตียโน โรนัลโด เพื่อต้องการที่จะแลกตัวกับ วิคเตอร์ โอซิมเฮน แต่มีรายงานว่าเอเย่นต์ของนักเตะไม่ต้องการย้ายไปร่วมทีมเนื่องจากว่านักเตะต้องการไปเล่น ยูฟ่า แชมเปียนส์ลีก ในซีซั่นนี้ อย่างไรก็ตาม เอริก เทน ฮาก ต้องการให้ทีมบริหารดึงตัวให้สำเร็จ โดยไม่จำเป็นต้องเอา โรนัลโด มาเป็นส่วนเกี่ยวข้องแล้ว",
    "DITP แนะช่องทางเสริมแกร่งธุรกิจ ช่วยพัฒนาศักยภาพการส่งออกออนไลน์": "กรมส่งเสริมการค้าระหว่างประเทศ กระทรวงพาณิชย์ โดยสำนักพัฒนาตลาดและธุรกิจไทยในต่างประเทศ 2 (สตค. 2) ชี้ช่องผู้ประกอบการที่อยากขยายตลาดส่งออกสินค้า หรืออยากเริ่มส่งออกสินค้า หาข้อมูลตั้งแต่ก้าวแรก พัฒนาศักยภาพเพื่อการส่งออก เริ่มต้นถูกทางในรูปแบบที่เข้าถึงง่ายผ่านแพลตฟอร์มออนไลน์\n\nนายจิรกานต์ เพชรชาติ ผู้อำนวยการสำนักพัฒนาตลาดและธุรกิจไทยในต่างประเทศ 2 (สพต.2) เปิดเผยว่า การแข่งขันในตลาดโลกในปัจจุบัน นอกจากผลิตภัณฑ์ที่ดีแล้ว สิ่งสำคัญก็คือการมีข้อมูลที่จะทำให้ผู้ประกอบการสามารถวางแผน จัดทำกลยุทธ์ รวมถึงปรับตัวให้เข้ากับสถานการณ์ต่าง ๆ ในแต่ละตลาดได้อย่างมีประสิทธิภาพ สคต.2 ให้ความสำคัญกับข้อมูลและการเก็บรวบรวมข้อมูลการค้าที่สามารถนำมาย่อย จัดทำในรูปแบบที่สวยงามเข้าใจง่าย เข้าถึงง่ายเพื่อผู้ประกอบการ จึงพัฒนาเว็บไซต์ของสำนัก เพื่อให้เกิด UX และ UI ในการเข้าถึงข้อมูลได้ง่าย สะดวกในการค้นหาข้อมูล โดยข้อมูลการค้านั้น จะแบ่งเป็น คู่มือการค้า เป็นข้อมูลควรรู้เกี่ยวกับการค้าในต่างประเทศทุกภูมิภาคทั่วโลก เช่นนโยบายรัฐ และสภาพเศรษฐกิจ กฎระเบียบ สินค้าส่งออก และสินค้านำเข้าที่สำคัญ สถิติการค้าที่น่าสนใจ ฯลฯ โดยผู้ใช้งานสามารถเข้าถึงได้ทั้งจากคอมพิวเตอร์ แท็บเล็ต หรือสมาร์ทโฟน รวมถึงสามารถดาวน์โหลดเก็บไว้เพื่อศึกษาเพิ่มเติมในอนาคตอีกด้วย\n\nสำหรับข้อมูลการค้า จะได้รับการอัปเดต เป็นรายเดือนจากในพื้นที่เพื่อให้ผู้ใช้งานได้รับข้อมูลสถานการณ์การค้า ในเชิงลึก และเป็นปัจจุบัน โดยจัดหมวดหมู่ให้ใช้งานและค้นหาได้ง่ายทั้งรายภูมิภาค หรือตามช่วงเวลา\n\nในส่วนของคู่มือการค้า และสถานการณ์การค้า จะมีข้อมูลฃของ 10 ภูมิภาคได้แก่ ภูมิภาคอเมริกา ประกอบด้วยประเทศอเมริกา และแคนาดา ภูมิภาคลาตินอเมริกา ประกอบด้วย เม็กซิโก ชิลี บราซิล และอาร์เจนตินา ภูมิภาคยุโรป ประกอบด้วย สหราชอาณาจักร สเปน ออสเตรีย สาธารณรัฐเช็ก เดนมาร์ก ฝรั่งเศส เยอรมนี ฮังการี อิตาลี เนเธอร์แลนด์ โปแลนด์ ภูมิภาค CIS ประกอบด้วย ประชาคมรัฐเอกราช หรือ CIS และ สหพันธรัฐรัสเซีย ภูมิภาคตะวันออกกลาง ประกอบด้วย สหรัฐอาหรับเอมิเรตส์ ตุรกี ซาอุดีอาระเบีย อิสราเอล และอิหร่าน ภูมิภาคแอฟริกา ประกอบด้วย ไนจีเรีย อียิปต์ แอฟริกาใต้ และเคนยา ภูมิภาคจีน ประกอบด้วย สาธารณะรัฐประชาชนจีน ไต้หวัน และฮ่องกง ภูมิภาคอาเซียน ประกอบด้วยกัมพูชา มาเลเซีย ลาว ฟิลิปปินส์ เวียดนาม สิงคโปร์ อินโดนีเซีย และพม่า ภูมิภาคเอเชียตะวันออก ประกอบด้วย ญี่ปุ่น เกาหลีใต้ ออสเตรเลีย และนิวซีแลนด์ ภูมิภาคเอเชียใต้ ประกอบด้วย อินเดีย และประเทศอื่นๆในเอเชียใต้\n\n\"ในปัจจุบัน ผู้ประกอบการไทยจำนวนมากสนใจการส่งออกสินค้า และมีอินบ็อกซ์ เข้ามาขอคำแนะนำเกี่ยวกับการค้นหาข้อมูลที่แฟนเพจ DITP Overseas เป็นจำนวนมาก ทำให้เกิดการพัฒนา จัดทำข้อมูล จัดแยกเป็นหมวดหมู่ และจัดระบบให้ผู้ใช้บริการเข้าถึงได้ง่าย และค้นหาข้อมูลที่ต้องการได้อย่างตรงจุด ทั้งแนวโน้มด้านการตลาด กฎระเบียบทางการค้า ข้อจำกัดด้านการค้าในรูปแบบต่าง ๆ\"\n\n\"การสื่อสารผ่านช่องทางแพลตฟอร์มออนไลน์ต่าง ๆ ตอบสนองความต้องการของผู้ประกอบการในยุคปัจจุบัน ไม่ว่าจะเป็น การสื่อสารให้ความรู้ผ่าน Infographic หรือ Photo Content ทางแฟนเพจและเว็บไซตฺ การให้ความรู้ โคชชิ่ง แลกเปลี่ยนประสบการณ์ทาง Podcast การจัดกิจกรรมอบรมออนไลน์ ฯลฯ มีเป้าหมายสูงสุดในการสนับสนุน และเสริมแกร่งความสามารถให้ผู้ประกอบการไทยในเวทีโลก ซึ่ง สพต.2 ได้พิจารณาและเสริมสร้างให้ข้อมูลมีประสิทธิภาพและเป็นประโยชน์แก่ผู้ประกอบการ\" นายจิรกานต์ กล่าว\n\nผู้สนใจ สามารถเข้าชม หาข้อมูลได้ที่ www.ditp-overseas.com และสามารถสมัครสมาชิก (ไม่มีค่าใช้จ่าย) เพื่อติดตามข่าวสารการอัพเดทข้อมูลการค้าหรือเข้าร่วมกิจกรรมส่งเสริมการค้า เช่น การเดินทางร่วมงานแสดงสินค้าในต่างประเทศ การเข้าร่วมกิจกรรมส่งเสริมผู้ประกอบการอื่นๆ",
    "ไจเทกซ์ โกลบอล 2565 กลับมาอย่างยิ่งใหญ่ ณ นครดูไบ หนุนเศรษฐกิจดิจิทัลของโลกเดินหน้าเต็มสปีด": "เศรษฐกิจดิจิทัลทั่วโลกเตรียมพร้อมเดินเครื่องเต็มสูบ ต้อนรับการกลับมาของมหกรรมเทคโนโลยีและสตาร์ทอัพที่ยิ่งใหญ่และครอบคลุมที่สุดในโลก ซึ่งเตรียมจัดขึ้นระหว่างวันที่ 10-14 ตุลาคม บนพื้นที่จัดแสดงขนาดใหญ่เป็นประวัติการณ์ โดยการขยายตัวอย่างต่อเนื่องของงานนี้เห็นได้จากโถงจัดแสดงที่เพิ่มขึ้นอีก 3 แห่ง ณ ศูนย์ประชุมและแสดงสินค้านานาชาติแห่งดูไบ (Dubai World Trade Centre) พร้อมยอดจองเต็มพื้นที่แล้ว\n\nไจเทกซ์ โกลบอล 2565 (GITEX GLOBAL 2022) จะเป็นสถานที่รองรับบริษัทมากกว่า 4,500 แห่ง และผู้เข้าร่วมประชุมกว่า 100,000 คน จาก 170 ประเทศ ครอบคลุมโถงจัดแสดง 26 โถง และพื้นที่สองล้านตารางฟุต ซึ่งมีขนาดเท่ากับสนามฟุตบอล 33 สนาม บริษัทและสตาร์ทอัพระดับโลกเตรียมเรียงแถวมาจัดแสดงแอปพลิเคชันที่ก้าวล้ำในด้านเมตาเวิร์ส, เอไอ, เว็บ 3.0, บล็อกเชน, 6จี, คลาวด์คอมพิวติง, ฟินเทค และบิ๊กดาต้า ซึ่งรวมถึงผู้นำเทคโนโลยีระดับโลกอย่าง ไมโครซอฟท์ (Microsoft), หัวเว่ย (Huawei), ไอบีเอ็ม (IBM), เดลล์ เทคโนโลยีส์ (Dell Technologies), อีริคสัน (Ericsson), อวาย่า (Avaya), ฮันนี่เวลล์ (Honeywell), ฮิวเลตต์ แพคการ์ด เอ็นเตอร์ไพรส์ (Hewlett Packard Enterprise), อีแอนด์ (e&), เลอโนโว (Lenovo) และซิสโก้ (Cisco)\n\n\"ไจเทกซ์ โกลบอล รับบทหลักในการสร้างความร่วมมือกับผู้นำด้านเทคโนโลยีระดับโลกเพื่อเสริมสร้างโอกาส ให้ความรู้ และกระตุ้นให้ทุกคนกระตือรือร้นเกี่ยวกับการเปลี่ยนแปลงของเศรษฐกิจดิจิทัล เราจะรวบรวมความคิดที่ดีที่สุดในทุกธุรกิจทั่วโลก เพื่ออภิปราย ท้าทาย และหาเหตุผลรองรับผลกระทบจากการหลอมรวมเทคโนโลยีที่มีต่อสังคมและอนาคตของเรา นี่คือ ไจเทกซ์ 3.0\" คุณทริกซี โลห์เมอร์แมนด์ (Trixie LohMirmand) รองประธานบริหารฝ่ายการจัดการกิจกรรมของศูนย์ประชุมและแสดงสินค้านานาชาติแห่งดูไบ ซึ่งเป็นผู้จัดงานไจเทกซ์ โกลบอล กล่าว\n\nไจเทกซ์ โกลบอล จะนำผู้เข้าร่วมงานครั้งที่ 3.0 นี้ ดำดิ่งสู่จักรวาลดิจิทัลอย่างเต็มรูปแบบผ่านกิจกรรมต่าง ๆ ได้แก่ เอไอ เอฟรีธิง (Ai Everything), นอร์ท สตาร์ ดูไบ (North Star Dubai) หรือเดิมชื่อ ไจเทกซ์ ฟิวเจอร์ สตาร์ส (GITEX Future Stars), ฟินเทค เซิร์จ (Fintech Surge), ฟิวเจอร์ บล็อกเชน ซัมมิต (Future Blockchain Summit) และมาร์เก็ตติง มาเนีย (Marketing Mania)\n\nและเตรียมพบกับสองกิจกรรมใหม่ที่จะเปิดตัวในปีนี้ ได้แก่ โกลบอล เดฟสแลม (Global DevSlam) และเอ็กซ์-เวิร์ส (X-VERSE)\n\nโกลบอล เดฟสแลม คืองานชุมนุมนักพัฒนาและนักเขียนโค้ดที่ใหญ่ที่สุดในตะวันออกกลาง ซึ่งเปิดพื้นที่ให้นักเขียนโค้ด 10,000 คนได้มาพบปะกับนักพัฒนาจากบริษัทเทคโนโลยีชั้นนำอันดับต้น ๆ ของโลก ซึ่งรวมถึง อนาคอนดา (Anaconda), แอมะซอน เว็บ เซอร์วิสเซส (AWS), กูเกิล (Google), อินสตาแกรม (Instagram), ไมโครซอฟท์ (Microsoft), ออราเคิล (Oracle) และเร้ดแฮท (Red Hat)\n\nขณะที่ เอ็กซ์-เวิร์ส จะผนึกกำลังร่วมกับ ดีเซนทราแลนด์ (Decentraland) นำพาผู้เข้าร่วมงานไปสัมผัสหนึ่งในการเดินทางแห่งจักรวาลเมตาเวิร์สที่ล้ำลึกที่สุดในโลก โดยมอบประสบการณ์ที่ไม่เคยเห็นมาก่อนของการประยุกต์ใช้เมตาเวิร์สในอุตสาหกรรมที่เปลี่ยนแปลงแบบพลิกโฉม\n\nในส่วนของ นอร์ท สตาร์ ดูไบ จะร่วมมือกับพันธมิตรเชิงกลยุทธ์อย่าง หอการค้าเศรษฐกิจดิจิทัลแห่งดูไบ (Dubai Chamber of Digital Economy) เพื่อเน้นย้ำให้เห็นถึงวิวัฒนาการของระบบนิเวศสตาร์ทอัพทั่วโลก และบทบาทสำคัญของสตาร์ทอัพที่มีต่อการพัฒนานวัตกรรม งานนี้ถือเป็นงานรวมพลสตาร์ทอัพที่ใหญ่ที่สุดในโลก โดยรวบรวมผู้แสดงสินค้ามากกว่า 800 ราย จาก 60 ประเทศ ตลอดจนนักลงทุนมากกว่า 600 รายในระบบนิเวศผู้ประกอบการที่เฟื่องฟูและเป็นนวัตกรรม\n\nนอกจากนี้ ไจเทกซ์ โกลบอล ยังขยายขอบเขตในระดับสากล โดยมีประเทศต่าง ๆ ร่วมเปิดพาวิลเลียนภายในงาน ประกอบไปด้วย ไซปรัส เอธิโอเปีย สหภาพยุโรป คูเวต ยูกันดา ตุรกี สหรัฐอเมริกา ฝรั่งเศส เยอรมนี สหราชอาณาจักร อินเดีย ปากีสถาน ซาอุดีอาระเบีย โมร็อกโก ไนจีเรีย และบราซิล\n\nขณะเดียวกัน ภายในงานยังมีการประชุม 14 รายการ โดยรัฐมนตรี ผู้นำด้านเทคโนโลยี และผู้เชี่ยวชาญระดับโลก รวมกว่า 1,000 คน จะมาร่วมพูดคุยระดมความคิด กรณีศึกษา และการประชุมเชิงปฏิบัติการ เป็นระยะเวลารวมกว่า 500 ชั่วโมง ในหัวข้อต่าง ๆ เช่น คริปโต, 6จี, เมตาเวิร์ส และโมบิลิตี้แห่งอนาคต ซึ่งรวมถึงรถยนต์บินได้และเครื่องบินไฟฟ้า\n\nดูข้อมูลเพิ่มเติมได้ที่ www.gitex.com\n\nรูปภาพ - https://mma.prnewswire.com/media/1902069/GITEX_GLOBAL_image.jpg",
    "ไทยยันตัวเลขป่วย ‘ฝีดาษลิง’ 7 ราย หมอโอภาสชี้ติดต่อไม่ง่าย ตรวจเจอเพราะระบบคัดกรองดี": "ไทยยันตัวเลขป่วย ‘ฝีดาษลิง’ 7 ราย หมอโอภาสชี้ติดต่อไม่ง่าย ตรวจเจอเพราะระบบคัดกรองดี\n\nเมื่อวันที่ 2 กันยายน นพ.โอภาส การย์กวินพงศ์ อธิบดีกรมควบคุมโรค เปิดเผยว่า ขณะนี้ประเทศไทยพบผู้ติดเชื้อยืนยัน โรคฝีดาษวานร หรือ ฝีดาษลิง (Monkeypox) จำนวน 7 ราย ซึ่งผู้ป่วยรายที่ 1-4 พ้นระยะความเสี่ยงที่ 21 วันแล้ว ส่วนรายที่ 5-7 ก็อยู่ในระหว่างการสังเกตอาการ และตรวจหาเชื้อในผู้สัมผัสเสี่ยงสูงเพิ่มเติม ทั้งนี้ ผลการตรวจผู้สัมผัสร่วมบ้านและผู้สัมผัสเสี่ยงสูงในทุกราย ยังไม่พบผู้ที่ติดเชื้อจากผู้ป่วยยืนยัน นั่นก็แสดงให้เห็นว่าโรคไม่ได้ติดง่าย และขอให้ประชาชนอย่าตื่นตระหนก แต่ก็ต้องระมัดระวังในการใกล้ชิดกับผู้ที่มีความเสี่ยง\n\nเมื่อถามถึงผู้สัมผัสเสี่ยงสูงของรายที่ 7 โดยมีประวัติใกล้ชิดกันมาก นพ.โอภาสกล่าวว่า ในเรื่องของผู้สัมผัสเสี่ยงสูงที่มีลักษณะการสัมผัสใกล้ชิดมาก หรือการมีเพศสัมพันธ์ บางครั้งเราก็อาจจะได้ข้อมูลไม่ครบถ้วน แต่ขณะนี้ยังไม่พบผู้ป่วยโรคฝีดาษลิงเพิ่มเติมในระบบรายงาน\n\n“การตรวจคัดกรองผู้ติดเชื้อในสถานพยาบาลมีความเข้มงวด ดังนั้น การที่พบผู้ติดเชื้อก็สะท้อนให้เห็นถึงการตรวจจับได้เร็ว เพื่อป้องกันการแพร่เชื้อต่อ” นพ.โอภาสกล่าว\n\nผู้สื่อข่าวรายงานว่า ข้อมูลการพบผู้ติดเชื้อโรคฝีดาษลิงในประเทศไทย 7 ราย คือ รายที่ 1 ชายชาวไนจีเรีย อาศัยใน จ.ภูเก็ต รายงานผลวันที่ 22 ก.ค. รายที่ 2 ชายไทย พบที่ รพ.วชิรพยาบาล กทม. รายงานผลเมื่อวันที่ 28 ก.ค. รายที่ 3 ชายชาวเยอรมนี เดินทางมา จ.ภูเก็ต รายงานผลเมื่อวันที่ 3 ส.ค. รายที่ 4 หญิงไทย อายุ 22 ปี โดยเป็นผู้ป่วยหญิงรายแรก อาศัยที่ กทม. รายงานผลเมื่อวันที่ 5 ส.ค. รายที่ 5 หญิงไทย อายุ 25 ปี เดินทางกลับมาจากเมืองดูไบ รายงานผลเมื่อวันที่ 14 ส.ค. รายที่ 6 หญิงไทย อายุ 21 ปี เดินทางกลับมาจากกาตาร์ รายงานผลเมื่อวันที่ 24 ส.ค. และ รายที่ 7 หญิงไทย อายุ 37 ปี อาศัยใน กทม. รายงานผลเมื่อมันที่ 27 ส.ค.\n\nอ่านข่าวที่เกี่ยวข้อง",
    "ราชันมังกรบุกเฉือนพญาไก่ชน 2-0": "ราชบุรี เอฟซีราชันมังกร ฟอร์มยังร้อนแรง เมื่อสามารถบุกไปชนะหนองบัวพิชญ เอฟซีพญาไก่ชน ถึงถิ่น 2-0 ฟุตบอลรีโว่ ไทยลีก 2022-23 หนองบัวพิชญ เอฟซี เปิดสนามพิชญ สเตเดี้ยม พบ ราชบุรี เอฟซี ในครึ่งแรก นาทีที่16 อัลวิน ฟอร์เตส ลากบอลจากฝั่งขวาผ่านแนวรับหนองบัวเข้าเขตโทษ ก่อนปาดให้ ไดแอซ มารินโญแดเลย์ แท็บจ่อๆเข้าไปให้ทีมเยือนบุกนำ 1-0 จากนั้นก่อนจบครึ่งแรก ราชบุรี มาได้ประตูนำ 2-0 เมื่อ จักรพันธ์ แก้วพรมกัปตันทีมราชบุรี แทงบอลให้ อัลวิน ฟอร์เตส หลุดไปแปเสียบตาข่าย ครึ่งหลังเจ้าถิ่นพยายามบุกทวงประตูคืนแต่ก็ไม่สำเร็จ จบเกม ราชบุรี เอฟซี บุกไปชนะหนองบัวพิชญ เอฟซี 2-0 เก็บชัย 4 นัดติด แซงขึ้นไปนำจ่าฝูงชั่วคราว ส่วนหนองบัวอาการหนัก แพ้รวด 4 นัด จมบ๊วยแบบยังยิงใครไม่ได้แม้แต่ประตูเดียว ส่วนหัวหน้าโค้ชของราชบุรีชาบี้โมโร่ ชาวสเปนเผยว่า4นัดคว้า12คะแนนเต็ม ส่วนพญาไก่ชนของโค้ชวังลันตา ของหนองบัวพิชญ ธวัชชัย ดำรงอ่องตระกูลกล่าวว่า ต้องปรับจูนกันหนักเพราะ4นัดแล้วยังยิงประตูไม่ได้เลย\n\nส่วนฟุตบอลไทยลีก 2 ในวันเดียวกันที่สนามกีฬาจังหวัดแพร่ เจ้าบ้านแพร่ยูไนเต็ด พบกับระนองยูไนเต็ดทีมเยือนฉลามอันดามันของโค้ชไลโอเนล ซังตูร์ส ชาวบราซิล ด้านแพร่ยูไนเต็ด มีโค้ชดาด ธงชัย รุ่งเรืองเลิศคุมทัพ แมตซ์นี้ฝั่งเจ้าบ้านได้ประตูออกนำไปก่อนในนาทีที่ 5 จากฝีเท้าของธีระยุทธ งามละม้าย แต่แล้วในนาทีที่ 69 จูเลียส ชุควูม่า นักเตะไนจีเรียยิงตีเสมอให้ทีมเยือน จากนั้นนาทีที่ 87 ยูซากุ ยามาเดระ นักเตะญี่ปุ่นยิงให้ทีมเยือนออกนำและชนะไปแบบพลิกล็อก 2-1 ประตูคว้า3แต้มกลับฝั่งอันดามัน",
    "ลิเวอร์พูล บ้อท่า 4-1 เปิดหัว แชมเปี้ยนส์ลีก ถูก นาโปลี ยำใหญ่ - Match Report": ""
}