{
    "": "นายกรัฐมนตรีนเรนทรา โมดี ทำพิธีขึ้นระวางประจำการเรือบรรทุกเครื่องบิน ไอเอ็นเอส วิกรันต์ ซึ่งเป็นเรือบรรทุกเครื่องบินลำที่สอง และเป็นเรือบรรทุกเครื่องบินที่ออกแบบและผลิตเองภายในประเทศลำแรก รวมทั้งเป็นเรือรบลำใหญ่ที่สุดที่ต่อขึ้นเองภายในอู่ต่อเรือของทางการ\n\nเขากล่าวว่า “วันนี้อินเดียได้เข้าไปอยู่ในกลุ่มประเทศที่สามารถผลิตเรือบรรทุกเครื่องบินขนาดใหญ่ด้วยเทคโนโลยีของตัวเอง” นอกจากนี้เขาบอกว่า “แสนยานุภาพของกองทัพเรืออินเดียขยายกำลังมากขึ้นอย่างรวดเร็ว และจะแข็งแกร่งยากยิ่งขึ้นในอนาคต”",
    "อานิสงส์อินเดียขยับภาษี ยอดส่งออกข้าวพุ่ง 8 ล้านตัน": "รวมทั้งขณะนี้ข้าวที่อินเดียขายไปก่อนการใช้มาตรการนี้ และอยู่ระหว่างการส่งมอบ ตกค้างที่ท่าเรือนับล้านตัน เพราะรัฐบาลประกาศใช้มาตรการทันที โดยไม่มีระยะเวลาปรับตัว ทำให้ผู้ที่ซื้อไปแล้วก็ไม่ยอมเสียภาษีเพิ่ม 20%ส่วนผู้ขายก็ไม่ยอมขาดทุน ส่งผลให้ผู้ซื้อที่ต้องการข้าวเร่งด่วน หันมาหาไทย และเวียดนาม รวมถึงในช่วงปลายปี หลายประเทศเร่งนำเข้าเพื่อสต๊อกข้าวเพื่อความมั่นคง จากความกังวลวิกฤติขาดแคลนอาหาร\n\nนายกกิตติมศักดิ์ สมาคมผู้ส่งออกข้าวไทย ชูเกียรติ โอภาสวงศ์ ระบุ อินเดียเป็นคู่แข่งสำคัญของไทยในการส่งออกข้าวขาว การที่อินเดียประกาศระงับการส่งออกข้าวหัก และกำหนดอัตราภาษีส่งออกข้าวเปลือก ข้าวกล้อง ข้าวกึ่งขัดสี หรือข้าวขาว 20% ยกเว้นข้าวนึ่งและข้าวบาสมาติ จะเป็นผลดีต่อการส่งออกข้าวของไทย เพราะจะทำให้ราคาส่งออกข้าวอินเดียปรับขึ้นมาใกล้เคียงกับข้าวไทย และเวียดนาม จากก่อนหน้านี้ ข้าวขาวอินเดียอยู่ที่ตันละ 340 ดอลลาร์ ส่วนไทยตันละ 420 ดอลลาร์ แต่จากการเก็บภาษีเพิ่มขึ้นอีก 20% ทำให้ล่าสุด ราคาข้าวอินเดียขยับขึ้นไปอีกตันละ 60-70 ดอลลาร์ มาอยู่ที่ 390-400 ดอลลาร์ และผู้ซื้อหันมาซื้อข้าวไทยมากขึ้น เพราะคุณภาพดีกว่า และการส่งมอบเที่ยงตรงแน่นอน\n\n“ถ้าอินเดียใช้มาตรการนี้ต่อเนื่องถึงสิ้นปี อาจทำให้ไทยส่งออกข้าวได้มากถึง 8 ล้านตัน มูลค่า 150,000 ล้านบาท จากเมื่อเร็วๆ นี้ ได้ปรับเป้าหมายส่งออกข้าวปีนี้เพิ่มเป็น 7.5 ล้านตัน จากเดิม 7 ล้านตัน เพิ่มขึ้นจากปี 2564 ที่ส่งออกได้ 6.1 ล้านตัน และคาดว่ามาตรการนี้อาจมีผลทำให้อินเดียส่งออกข้าวได้ 17 ล้านตัน ลดลงจากปีก่อนที่ส่งออก 21 ล้านตัน ส่วนที่หายไปจะไปเพิ่มสัดส่วนการส่งออกให้ประเทศผู้ส่งออกอื่น เช่น เวียดนาม เมียนมา และไทย\n\nส่วนแนวโน้มราคาข้าวไทย และข้าวโลก น่าจะค่อยๆ ขยับขึ้นได้อีก ถ้าอินเดียยังคงใช้มาตรการนี้จนถึงสิ้นปี แต่ราคาคงไม่ปรับขึ้นมากนัก เพราะสต็อกข้าวโลกยังมีมากพอสมควร\n\nสาเหตุที่อินเดียระงับการส่งออกปลายข้าว และขึ้นภาษีอีก 20%สำหรับข้าวหลายชนิด เป็นเพราะที่ผ่านมา อินเดียถล่มขายข้าวราคาถูก จนทำให้สต็อกลดลงมาก แต่ฤดูการผลิตปัจจุบัน อินเดียเกิดภัยแล้ง ผลผลิตข้าวลดลง หากยังเร่งส่งออก รัฐบาลเกรงว่าราคาข้าวในประเทศจะเพิ่มสูงขึ้น และอาจมีข้าวไม่เพียงพอ จึงใช้มาตรการดังกล่าวเพื่อลดความร้อนแรงของราคา และทำให้สต็อกข้าวมีเพียงพอ\n\nส่วนการส่งออกข้าวไทยล่าสุด ตั้งแต่วันที่ 1 มกราคม-20 กันยายน 2565 มีปริมาณส่งออก 5.35 ล้านตัน เพิ่มขึ้น 45.46% จากช่วงเดียวกันของปี 2564 คิดเป็นมูลค่า 93,578 ล้านบาท เพิ่มขึ้น 40.11%",
    "“ครั้งหนึ่ง “ใช้ชีวิตแบบมหารานีที่นครสีชมพู (ชัยปุระอินเดีย)": "",
    "ลอตเตอรี่ : หนุ่มอินเดียถูกหวยรางวัลใหญ่ 115 ล้านบาท แต่กลับไม่มีความสุข": "ทำไมหนุ่มอินเดียถูกหวย 115 ล้านบาท แต่กลับไม่มีความสุข\n\nที่มาของภาพ, ANI คำบรรยายภาพ, อ﻿ะนูป ถูกรางวัลใหญ่ 115 ล้านบาท\n\n26 กันยายน 2022, 15:27 +07\n\nชายอินเดียผู้ถูกลอตเตอรี่รางวัลที่หนึ่งในอินเดียยอมรับว่า เขาเสียใจที่ถูกลอตเตอรี่รางวัลใหญ่ เพราะมีคนเข้ามาขอให้เขาช่วยเหลือทางการเงินมากมาย จนเขาทนไม่ไหวอีกต่อไป ถึงขั้นคิดย้ายบ้าน พาครอบครัวหนี\n\nอะนูป เป็นคนขับรถสามล้อในรัฐเกรละ ทางตอนใต้ของอินเดีย เขาถูกลอตเตอรี่รางวัลใหญ่ เป็นเงินถึง 250 ล้านรูปี หรือคิดเป็นเงินไทยกว่า 115 ล้านบาท เมื่อกลางเดือน ก.ย. ที่ผ่านมา เรียกว่าเป็นหวยเปลี่ยนชีวิต แต่สำหรับเขา มันทำให้ชีวิตเขาไม่มีความสุข\n\nนั่นเพราะ เพียงหนึ่งสัปดาห์หลังเขาถูกลอตเตอรี่ อะนูปต้องโพสต์วิดีโอลงสังคมออนไลน์ อ้อนวอนให้เหล่าคนแปลกหน้าเลิกรังควานเขาและครอบครัวเสียที เพราะมีคนเข้ามาขอยืมเงินไม่ขาดสาย\n\n“ผมหวังว่าผมจะไม่ถูกลอตเตอรี่” เขากล่าว “ถูกรางวัลที่ 3 ยังดีเสียกว่า”\n\nเขาซื้อลอตเตอรี่เมื่อวันที่ 18 ก.ย. หนึ่งวันก่อนที่เขามีกำหนดบินไปมาเลเซีย เพื่อทำงานเป็นพ่อครัว โดยเขาทุบกระปุกออมสินของลูกชาย เพื่อนำมาเป็นค่าใช้จ่ายการเดินทางไปต่างแดน และได้ซื้อลอตเตอรี่ดังกล่าวด้วย\n\nทันทีที่เขาถูกลอตเตอรี่ สื่ออินเดียต่างพาดหัวข่าวรายงานถึงเรื่องของเขาและครอบครัว เพราะถือเป็นเงินรางวัลก้อนใหญ่ที่สุดในประวัติศาสตร์ของรัฐเกรละ โดย อะนูป จะได้รับเงินรางวัลคิดเป็นเงินราว 70 ล้านบาท หลังหักภาษี\n\n“ผมรู้สึกดีใจมากตอนที่ถูกลอตเตอรี่” เขากล่าวในวิดีโอที่เผยแพร่ไปเมื่อไม่นานมานี้\n\n“คนจำนวนมาก และกล้องของสื่อ มาคอยทำข่าวผมที่บ้าน พวกเรามีความสุขนะ”\n\nแต่แล้ว ความสุขนั้นกลับอยู่ได้ไม่นาน เพราะสถานการณ์เกินควบคุม\n\nที่มาของภาพ, Onam Lottery คำบรรยายภาพ, ห﻿น้าตาของลอตเตอรี่ในรัฐเกรละ\n\n“ผมออกจากบ้านไม่ได้ ผมไปไหนไม่ได้ ลูกชายผมป่วย แต่ผมกลับพาเขาไปหาหมอไม่ได้” จากกลุ่มคนที่รุมล้อมบ้านเขา เพื่อมาขอเงินในทุกเช้า\n\n“ผมก็บอกพวกเขาไปว่ายังไม่ได้เงินมาเลย แต่พวกเขาไม่เข้าใจผม ไม่ว่าผมจะอธิบายไปกี่ครั้งก็ตาม” เขากล่าว\n\nอะนูป เล่าว่า เขาและครอบครัว ตอนนี้ ต้องไปอยู่บ้านญาติเพื่อหนีความสนใจของผู้คนและสื่อมวลชน",
    "กรมสมเด็จพระเทพฯ พระราชทานพระราชวโรกาสให้ทูตอินเดียเฝ้าฯ กราบบังคมทูลลา": "17 ก.ย.2565 - สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯสยามบรมราชกุมารี เสด็จลง ณ อาคารชัยพัฒนา สวนจิตรลดา พระราชทานพระราชวโรกาสให้นายอิทธิพล คุณปลื้มรัฐมนตรีว่าการกระทรวงวัฒนธรรม นำศิลปินร่วมสมัยดีเด่นที่ได้รับการยกย่องเป็นศิลปิน \"ศิลปาธร\" ประจำปี 2564 เฝ้า ฯรับพระราชทานเข็มเชิดชูเกียรติ \"ศิลปาธร \" และในโอกาสนี้ ปลัดกระทรวงวัฒนธรรม คณะผู้บริหารกระทรวงวัฒนธรรม",
    "อินเดียระงับส่งออกข้าว ‘ไทย-เวียดนาม’ได้ประโยชน์": "อินเดียระงับส่งออกข้าว ‘ไทย-เวียดนาม’ได้ประโยชน์ โดยรัฐบาลอินเดียตัดสินใจระงับการส่งออกข้าวหักและเก็บภาษีส่งออกข้าวหลายประเภทถึง 20%เริ่มตั้งแต่วันที่ 9 ก.ย. ที่ผ่านมา เพื่อควบคุมราคาข้าว\n\nเว็บไซต์ข่าวซีเอ็นบีซี นำเสนอรายงานเกี่ยวกับการประกาศใช้มาตรการห้ามส่งออกข้าวของรัฐบาลอินเดียว่าจะส่งผลกระทบโดยตรงต่อราคาข้าวในตลาดโลก โดยเฉพาะส่งผลกระทบต่อตลาดข้าวในภูมิภาคเอเชีย รายงานชิ้นนี้ ซึ่งอ้างอิงข้อมูลจากบริษัทโนมูระ ระบุว่า ‘ประเทศอินเดีย’ ผู้ส่งออกข้าวรายใหญ่ที่สุดในโลก ตัดสินใจระงับการส่งออก ‘ข้าวหัก’ ซึ่งเป็นเมล็ดข้าวที่มีความยาวน้อยกว่า 3 ใน 4 ของความยาวโดยเฉลี่ยของเมล็ดข้าวในล็อตเดียวกัน รวมถึงเมล็ดข้าวที่หักและเหลือไม่ถึง 80% ของเมล็ด ซึ่งการห้ามส่งออกข้าวชนิดนี้ส่งผลกระทบต่อหลายประเทศในเอเชีย สำนักข่าวรอยเตอร์ รายงานว่า อินเดียส่งออกข้าวมากกว่า 150 ประเทศ คิดเป็นสัดส่วนประมาณ 40% ของการส่งออกข้าวทั่วโลก และในปี 2564 อินเดีย สามารถส่งออกข้าวได้ถึง 21.5 ล้านตัน ซึ่งมากกว่าการส่งออกข้าว ของบรรดาประเทศผู้ส่งออกรายใหญ่ 4 อันดับถัดไป ได้แก่เวียดนาม ไทย ปากีสถาน และสหรัฐ แต่รัฐบาลอินเดียตัดสินใจระงับการส่งออกข้าวหัก และเก็บภาษีส่งออกข้าวหลายประเภทถึง 20% เริ่มตั้งแต่วันที่ 9 ก.ย. ที่ผ่านมา เพื่อควบคุมราคาข้าว และเมื่อต้นปีนี้ ได้งดส่งออกธัญพืชและน้ำตาลด้วย เพื่อควบคุมราคาสินค้าในประเทศ เนื่องจากสงครามยูเครนส่งผลกระทบต่อตลาดอาหารทั่วโลก นอกจากนี้ ผลผลิตข้าวของอินเดียยังลดลงมากกว่าปีที่แล้ว 5.6% เนื่องจากปริมาณฝนต่ำกว่าค่าเฉลี่ย\n\n\n\nรัฐบาลอินเดียประกาศว่า ผลผลิตข้าวช่วงหน้าฝนมรสุมตะวันตกเฉียงใต้ ระหว่างเดือน มิ.ย.-ต.ค. อาจลดลง 10-20 ล้านต้น หรือผลผลิตอาจลดลงมากที่สุดถึง 7.7% เมื่อเทียบกับปีก่อน \"โซนัล เวอร์มา\" หัวหน้านักเศรษฐศาสตร์ธุรกิจบริการการเงิน กล่าวว่า \"ช่วงเดือน ก.ค.- ส.ค.สำหรับประเทศอินเดียถือเป็นช่วงวิกฤตที่ปริมาณฝนตกน้อยมาก และฝนตกไม่สม่ำเสมอนี้ ทำให้ปริมาณผลผลิตข้าวลดลงไปด้วย โดยรัฐผลิตข้าวที่ใหญ่ที่สุดของอินเดียอย่าง รัฐเบงกอลตะวันตก รัฐพิหาร และรัฐอุตตรประเทศ มีฝนตกน้อยลงประมาณ 30%-40% และแม้ฝนตกเพิ่มขึ้นในช่วงสิ้นเดือน ส.ค. แต่ก็ทำให้หว่านข้าวได้ช้า และเมื่อหว่านข้าวช้ามากเท่าไร ความเสี่ยงที่ผลผลิตลดลงก็ยิ่งมากขึ้นเท่านั้น’ ในปีนี้ ข้าวยังคงมีราคาสูง เนื่องจากราคาขายปลีกในตลาดเพิ่มขึ้น 9.3% เมื่อเทียบเดือน ก.ค. ปีก่อนและดัชนีราคาผู้บริโภค (CPI) ของราคาข้าวทะยาน 3.6% เพิ่มขึ้นจากเดือน ก.ค. ปีก่อน 0.5% รายงานของโนมูระ ระบุว่า การระงับการส่งออกข้าวของอินเดีย จะส่งผลกระทบโดยตรงต่อประเทศผู้นำเข้าข้าวจากอินเดีย รวมถึงผู้นำเข้าข้าวจากประเทศอื่น ๆ เช่นกัน เนื่องจากการระงับนี้กระทบต่อราคาข้าวโลก ซึ่งแต่ละประเทศในเอเชีย จะได้รับผลกระทบไม่เท่ากัน เช่น ประเทศอินโดนีเซียและฟิลิปปินส์ จัดเป็นเทศเปราะบางต่อการระงับส่งออกข้าวครั้งนี้มากที่สุด",
    "ฝนกระหน่ำภาคเหนืออินเดีย บ้านถล่ม-ฟ้าผ่า วันเดียวดับ 36 ศพ": "",
    "ผู้ส่งออกคาดปี65 ส่งออกข้าวไทยอาจทะลุ 8 ล้านตัน จากอินเดียห้ามส่งออกข้าว": "ผู้ส่งออก ชี้ปีนี้ไทยอาจส่งออกข้าวไทยถึง 8 ล้านตัน รับอานิสงส์อินเดียห้ามส่งออกข้าวหัก และขึ้นภาษีส่งออกข้าวหลายชนิดถึง 20% ดันราคาข้าวอินเดียขยับขึ้นใกล้เคียงไทย ทำผู้ซื้อแห่ซื้อจากไทย เหตุคุณภาพดีกว่า ส่งมอบเที่ยงตรง ส่วนอิรักกลับมาซื้อจากไทยแล้ว\n\nนายชูเกียรติ โอภาสวงศ์ นายกกิตติมศักดิ์ สมาคมผู้ส่งออกข้าวไทย เปิดเผยถึงกรณีที่อินเดียประกาศระงับการส่งออกข้าวหัก และกำหนดอัตราภาษีส่งออกข้าวเปลือก ข้าวกล้อง ข้าวกึ่งขัดสี หรือข้าวขาว ที่ 20%(ยกเว้นข้าวนึ่งและข้าวบาสมาติ) ว่า อินเดียเป็นคู่แข่งสำคัญของไทยในการส่งออกข้าวขาว มาตรการนี้ จะเป็นผลดีกับการส่งออกข้าวของไทย เพราะจะทำให้ราคาส่งออกข้าวอินเดียปรับขึ้นมาใกล้เคียงกับข้าวไทย และเวียดนาม จากก่อนหน้านี้ ข้าวขาวอินเดียอยู่ที่ตันละ 340 ดอลลาร์ ไทย 420 ดอลลาร์ แต่จากการเก็บภาษีเพิ่มขึ้นอีก 20%ทำให้ล่าสุด ราคาข้าวอินเดียขยับขึ้นไปอีกตันละ 60-70ดอลลาร์ มาอยู่ที่ 390-400ดอลลาร์ และผู้ซื้อหันมาซื้อข้าวไทยมากขึ้น เพราะคุณภาพดีกว่า และการส่งมอบเที่ยงตรงแน่นอน ประกอบกับ ขณะนี้ ข้าวที่อินเดียขายไปก่อนการใช้มาตรการนี้ และอยู่ระหว่างการส่งมอบ ตกค้างที่ท่าเรือนับล้านตัน เพราะรัฐบาลประกาศใช้มาตรการทันที โดยไม่มีระยะเวลาปรับตัว ทำให้ผู้ที่ซื้อไปแล้วก็ไม่ยอมเสียภาษีเพิ่ม 20%ส่วนผู้ขายก็ไม่ยอมขาดทุน ส่งผลให้ผู้ซื้อที่ต้องการข้าวเร่งด่วน หันมาหาไทย และเวียดนาม รวมถึงในช่วงปลายปี หลายประเทศเร่งนำเข้าเพื่อสต๊อกข้าวเพื่อความมั่นคง จากความกังวลวิกฤติขาดแคลนอาหาร\n\n“ถ้าอินเดียใช้มาตรการนี้ต่อเนื่องถึงสิ้นปี อาจทำให้ไทยส่งออกข้าวได้มากถึง 8 ล้านตัน มูลค่าประมาณ 150,000 ล้านบาท จากเมื่อเร็วๆ นี้ ได้ปรับเป้าหมายส่งออกข้าวปีนี้เพิ่มเป็น 7.5 ล้านตัน จากเดิม 7 ล้านตัน เพิ่มขึ้นจากปี 64 ที่ส่งออกได้ 6.1 ล้านตัน เพราะคาดว่า มาตรการนี้ อาจมีผลทำให้ปีนี้ อินเดียส่งออกข้าวได้ 17 ล้านตัน จากปีก่อนที่ 21 ล้านตัน ส่วนที่หายไปจะไปเพิ่มสัดส่วนการส่งออกให้ประเทศผู้ส่งออกอื่น เช่น เวียดนาม เมียนมา ไทย แต่ไทยน่าจะมีศักยภาพมากกว่า\" ส่วนแนวโน้มราคาข้าวไทย และข้าวโลก น่าจะค่อยๆ ขยับขึ้นได้อีก ถ้าอินเดียยังคงใช้มาตรการนี้จนถึงสิ้นปี แต่ราคาคงไม่ปรับขึ้นมากนัก เพราะสต๊อกข้าวโลกยังมีมากพอสมควร สำหรับสาเหตุที่อินเดียต้องประเทศระงับส่งออกปลายข้าว และขึ้นภาษีอีก 20%สำหรับข้าวหลายชนิด เป็นเพราะที่ผ่านมา อินเดียถล่มขายข้าวราคาถูก จนทำให้สต๊อกลดลงมาก แต่ฤดูการผลิตปัจจุบัน อินเดียเกิดภัยแล้ง ผลผลิตข้าวลดลง หากผู้ส่งออกยังเร่งส่งออก รัฐบาลก็เกรงว่า ราคาข้าวในประเทศจะเพิ่มสูงขึ้น และอาจมีข้าวไม่เพียงพอ จึงใช้มาตรการนี้ เพื่อลดความร้อนแรงของราคา และทำให้สต๊อกข้าวมีเพียงพอ",
    "\"แอปเปิล\" เริ่มผลิต iPhone 14 ในอินเดียแล้ว หลังเปิดตัวได้ 3 สัปดาห์ : อินโฟเควสท์": "บริษัทแอปเปิล อิงค์ ประกาศในวันนี้ว่าบริษัทได้เริ่มผลิตไอโฟน 14 (iPhone 14) ในประเทศอินเดียแล้ว ซึ่งเป็นการประกาศในระยะเวลาไม่ถึง 3 สัปดาห์หลังจากเปิดตัวไอโฟน 14\n\nก่อนหน้านี้ สำนักข่าวบลูมเบิร์กรายงานว่า แอปเปิลทำงานร่วมกับซัพพลายเออร์หลายรายเพื่อเร่งการผลิตในอินเดียและลดความล่าช้าในการเปิดตัวไอโฟนรุ่นใหม่ จากเดิมที่เคยใช้เวลานานถึง 6-9 เดือนก่อนที่จะมีการเปิดตัวผลิตภัณฑ์ โดยแอปเปิล ซึ่งผลิตไอโฟนในจีนมากที่สุดมาเป็นเวลานานนั้น กำลังมองหาทางเลือกใหม่ ๆ เนื่องจากคณะทำงานของประธานาธิบดีสี จิ้นผิง มีความขัดแย้งกับรัฐบาลสหรัฐและใช้มาตรการล็อกดาวน์ทั่วประเทศซึ่งส่งผลกระทบต่อกิจกรรมทางเศรษฐกิจ\n\n“เรายินดีอย่างยิ่งที่จะได้ผลิตไอโฟน 14 ในอินเดีย” แอปเปิลระบุในแถลงการณ์ทางอีเมลวันนี้\n\nทั้งนี้ บริษัทฟ็อกซ์คอนน์ เทคโนโลยี กรุ๊ป ผู้ผลิตไอโฟนรายใหญ่ของแอปเปิล ได้ศึกษากระบวนการจัดส่งชิ้นส่วนจากประเทศจีนและการประกอบไอโฟน 14 ที่โรงงานนอกเมืองเจนไน ทางตอนใต้ของอินเดีย รวมถึงวิธีการคงมาตรฐานการรักษาความลับระดับสูงของแอปเปิลอีกด้วย\n\nโดย สำนักข่าวอินโฟเควสท์ (26 ก.ย. 65)\n\nTags: iPhone 14",
    "ฮือฮามาก ‘กระแต’ ไปปฏิบัติธรรมที่อินเดีย ให้ทานเด็กกำพร้าเป็นแสน!": "กลายเป็นโพสต์ที่หลายคนฮือฮากันอย่างมากมายหลังล่าสุดนักร้องดัง กระแต อาร์สยาม เดินทางไปประเทศอินเดียเพื่อปฏิบัติธรรม โดยเธอได้รีวิวบรรยากาศในสถานที่ที่เธอไปอย่างชัดเจน โดยมีตอนที่เธอให้ทานคนที่นั่นด้วย โดยแลกเงินเพื่อแจกรวมถึงแจกของและอาหารด้วย โดยสาวกระแตเล่าผ่านแคปชั่นว่า\n\n“#รอยยิ้มของผู้ให้กับผู้รับ^^ ร้อนเหนื่อยแค่ไหนก็หายไปเลยเจอรอยยิ้มเด็กๆ กำพร้าที่นี่ ลุยแจกโรงทาน ทำบุญให้อาหาร ขนม ผลไม้ แจกเงินให้กับผู้ยากไร้ในเมืองพุทธคยา ที่อินเดีย แตรเตรียมเงินมาแค่ 200,000 รูปี (1 แสนบาท) ไม่พอเลย (รอบหน้าจะมาอีกแน่นอน^^) ทีมเราลุยแจกทุกวัน หลายหมู่บ้าน ตั้งแต่เช้าถึงเย็น สู้สุดใจเพราะหลายท้องรออยู่ ถ้าคุณรู้สึกทุกข์หรือท้อแท้กับชีวิตที่ไม่มี เหมือนใครเขา อยากให้คุณเห็นภาพเหล่านี้ #เป็นเมืองที่ใครได้มาจะมองเห็นสัจธรรมของชีวิตมากมายเลยจริงๆค่ะ”\n\n“เพราะมีเขาจึงทำให้เราเห็นว่า ชีวิตเราที่เป็นอยู่แบบนี้ มันชั่งดีกว่าหลายชีวิตบนโลกใบนี้นัก สุขบ้าง ทุกข์บ้าง เป็นธรรมดาของชีวิต เราไม่จำเป็นต้องร่ำรวยล้นฟ้า ขอแค่มีชีวิตที่ไม่ลำบากแบบเขาเหล่านี้ก็พอแล้ว #ยังมีอีกหลายชีวิตที่ลำบากกว่าเรามากนัก แต่เค้ายังยิ้มได้สดใสมากๆ ^^ จงใช้ชีวิตให้มีความสุข มีเมตตา และอภัยให้กัน โลกนี้จะน่าอยู่ขึ้นอีกเยอะเลย #สาธุๆๆอนุโมทามิ”\n\nหลังจากที่ลงรูปไป หลายคนก็ไม่พลาดมาไลค์และแชร์ข้อความอนุโมทนาบุญกันอย่างมากมาย และขอให้มีปัญหาอะไรก็อย่าเครียดเพราะคนลำบากกว่ามีมากมายจริงๆ อีกด้วย\n\nขอขอบคุณภาพประกอบจากอินสตาแกรม krataersiam8",
    "People in Focus : โกตัม อดานี อภิมหาเศรษฐีชาวอินเดีย รวยอันดับ 2 ของโลก": "People in Focus : โกตัม อดานี อภิมหาเศรษฐีชาวอินเดีย รวยอันดับ 2 ของโลก\n\n“ธุรกิจคือการลองเสี่ยง และการบริหารความไม่แน่นอนและความโกลาหล” คือคำกล่าวของนายโกตัม อดานี คนอินเดียและชาวเอเชียคนแรกที่ได้ขึ้นแท่นมหาเศรษฐีอันดับที่ 2 ของโลก ด้วยมูลค่าทรัพย์สินที่สูงถึง 1.469 แสนล้านดอลลาร์สหรัฐ หรือราว 5.29 ล้านล้านบาท ตามการจัดอันดับของ Bloomberg Billionaires Index ซึ่งเขาไต่จากอันดับที่ 14 ในช่วงต้นปี 2022 ขึ้นมาสู่อันดับที่ 2 ของการเป็นผู้ที่มีมูลค่าทรัพย์สินสูงที่สุดในโลกในเดือนกันยายน\n\nซึ่งเดิมเคยเป็นของนายเจฟ เบซอส ผู้ก่อตั้ง Amazon.com เว็บไซต์อีคอมเมิร์ซยักษ์ใหญ่ของโลก และเป็นรองเพียงแค่นายอีลอน มัสก์ นักธุรกิจและนักลงทุนเจ้าของ SpaceX ธุรกิจท่องเที่ยวอวกาศครั้งแรกของโลก และ Tesla บริษัทผลิตยานยนต์ไฟฟ้าเทคโนโลยีสุดล้ำที่ทำกำไรกว่า 3 พันล้านดอลลาร์สหรัฐในไตรมาสแรกปี 2022\n\nกระนั้น ใครจะรู้บ้างว่า เส้นทางก่อนที่เขาจะก้าวขึ้นมาเป็นมหาเศรษฐีผู้ครองอาณาจักร อดานี กรุ๊ป เครือบรรษัทข้ามชาติ ที่ทำธุรกิจหลายด้านทั้งในและนอกประเทศอินเดียด้วยลำแข้งตัวเองนี้ เริ่มต้นมาจากการลองเสี่ยง!\n\nนายอดานีเกิดเมื่อวันที่ 24 มิถุนายน 1962 ที่เมืองอาห์เมดาบัด รัฐคุชราต อินเดีย ในครอบครัวชนชั้นกลางของพ่อค้าสิ่งทอขนาดเล็ก พร้อมกับพี่น้องอีก 7 คน ตอนเขาเป็นวัยรุ่นก็ได้ตัดสินใจเบนเข็มทิศชีวิตด้วยตัวเอง ด้วยการลาออกจากมหาวิทยาลัยคุชราต สมัยเรียนปี 2 และย้ายมาอยู่ที่มุมไบเพื่อลองเสี่ยงโชคกับการทำธุรกิจด้วยวัย 18 ปี\n\nเส้นทางธุรกิจของเขาเริ่มต้นด้วยการเป็นพนักงานคัดแยกเพชรให้กับบริษัท Mahendra Brothers ในปี 1978 และ 2 ปีต่อมาเขาก็เริ่มทำธุรกิจค้าเพชรของตัวเองก่อนที่จะย้ายกลับมายังอาห์เมดาบัดเพื่อดำเนินธุรกิจพลาสติกให้กับพี่ชายของเขา จุดนี้เองที่เป็นเหมือนการเริ่มการค้าขายกับต่างประเทศ ด้วยการนำเข้าพลาสติกพีวีซี ต่อมาในช่วงทศวรรษ 1990 นโยบายเสรีทางการค้าของอินเดียช่วยหนุนให้ธุรกิจของอดานีขยายตัวอย่างกว้างขวาง ทั้งในด้าน การค้าเหล็ก สิ่งทอ และสินค้าการเกษตร ส่งผลให้ในเวลาต่อมาธุรกิจในเครือ อดานี กรุ๊ปของนายอดานีเติบโตครอบคลุมกิจการโครงสร้างพื้นฐาน ท่าเรือมุนดรา ท่าเรือเอกชนที่ใหญ่ที่สุดของอินเดีย การขนส่งโลจิสติกส์ พลังงานถ่านหิน ธุรกิจไฟฟ้าภายใต้บริษัท Adani Power โรงไฟฟ้าเอกชนรายใหญ่ที่สุดในอินเดีย เทคโนโลยีพลังงานสะอาด จนสามารถสร้างบริษัทที่จดทะเบียนในตลาดหลักทรัพย์ของอินเดียได้ถึง 7 บริษัท อีกทั้งยังถือหุ้นถึง 74% ของสนามบินนานาชาติมุมไบในปัจจุบัน\n\nอย่างไรก็ดี คงไม่ใช่แค่ความกล้าที่จะลองเสี่ยงเท่านั้น แต่คงเป็นเพราะวิสัยทัศน์อันก้าวไกลของนายอดานีด้วย ที่ทำให้ เค้ามองเห็นจุดแข็งของตลาดที่เกิดใหม่ในช่วงสถานการณ์แพร่ระบาดของ โควิด-19 และเลือกที่จะลงทุนในช่วง 5 ปีที่ผ่านมา ในอุตสาหกรรมซีเมนต์ ทองแดง ศูนย์ข้อมูล เชื้อเพลิงไฮโดรเจนสีเขียว การกลั่นน้ำมันและก๊าซธรรมชาติ และ แผงโซล่าเซลล์\n\nส่งผลให้ธุรกิจของเขาเติบโตอย่างติดจรวด สวนทางกับอีกหลายบริษัทที่ประสบปัญหาทางเศรษฐกิจในช่วงนี้ โดยหุ้นของบริษัทนายอดานีเติบโตอย่างก้าวกระโดดมากกว่า 1000% ตั้งแต่เดือนมิถุนายน 2020 สะท้อนให้เห็นถึงความเชื่อมั่นของนักลงทุนต่อความแข็งแกร่งของเครือบรรษัทข้ามชาติของนายอดานี ที่สอดคล้องกับแผนการพัฒนาทางเศรษฐกิจของนายกรัฐมนตรีอินเดีย จนท้ายที่สุดหุ้นในบริษัทหลักของอดานี กรุ๊ปก็เติบโตมากกว่า 115% ในปี 2022 และทำให้เขากลายเป็นอภิมหาเศรษฐีอันดับที่สองของโลกในปัจจุบัน",
    "Apple เริ่มผลิต iPhone 14 ในอินเดียแล้ว หลังเปิดตัวได้ไม่ถึง 3 สัปดาห์": "หลังจากเปิดตัวไปเมื่อวันที่ 16 กันยายนที่ผ่านมา Apple ได้เริ่มผลิต iPhone 14 ในอินเดียแล้วหลังผ่านมาไม่ถึง 3 สัปดาห์ จากก่อนหน้านี้ที่มีรายงานว่า Apple วางแผนว่าจะเลื่อนมาผลิตในอินเดีย 2 เดือนหลังเปิดตัว\n\nปกติ Apple มักจะเริ่มผลิตในอินเดียภายหลังจากการเปิดตัวไปราว 6-9 เดือน แต่ Apple ได้ร่วมมือกับบริษัทซัพพลายเออร์เพื่อเร่งการผลิตในอินเดียและลดความล่าช้าจากการผลิตในจีน\n\nFoxconn ซึ่งเป็นซัพพลายเออร์รายใหญ่ของ Apple ก็กำลังศึกษาวิธีการขนส่งชิ้นส่วนจากจีนเพื่อมาผลิตยังอินเดียโดยต้องคำนึงถึงการปฏิบัติตามมาตรฐานการเก็บความลับสินค้าของ Apple ร่วมด้วย\n\nที่มา: Bloomberg",
    "ข่าวฝนตกหนักในอินเดีย เปลี่ยนสภาพถนนเป็นคลอง": "เจาะประเด็นข่าว 7HD - เมื่อวานนี้ ตามเวลาท้องถิ่น มีฝนตกลงมาอย่างหนัก ในเมืองคุรุคราม (Gurugram) บริเวณชานกรุงนิวเดลี ของอินเดีย ซึ่งเป็นที่ตั้งของย่านสำนักงานและบริษัทต่าง ๆ ทำให้ถนนหลายสายเปลี่ยนสภาพเป็นคลอง ส่งผลกระทบอย่างหนักต่อผู้ที่สัญจรไปมา รถยนต์จำนวนมากจมอยู่ใต้น้ำ นอกจากนี้ ยังมีประชาชนบางส่วนออกมาเล่นน้ำกลางถนน เสมือนเป็นสระว่ายน้ำกลางเมืองด้วยก่อนหน้านี้ ทางการท้องถิ่นเมืองคุรุคราม ออกคำสั่งปิดโรงเรียนหลายแห่ง และแนะนำให้ประชาชนงดเดินทางออกจากบ้านเรือนของตนเอง",
    "Apple เตรียมผลิต \"iPhone 14\" ในอินเดีย หลังย้ายบางส่วนออกจากจีน": "สำนักข่าวรอยเตอร์รายงานเมื่อวันที่ 26 กันยายน 2565 ว่า Apple Inc ระบุว่าจะทำการผลิต iPhone 14 รุ่นล่าสุดในอินเดีย เนื่องจากบริษัทย้ายการผลิตบางส่วนออกจากจีน ซึ่งบริษัทได้เปิดตัว iPhone 14 รุ่นเรือธงที่งานเมื่อต้นเดือนนี้ โดยเน้นที่การอัพเกรดด้านความปลอดภัยมากกว่าข้อกำหนดทางเทคนิคใหม่ที่ฉูดฉาด\n\n\n\n\"iPhone 14 รุ่นใหม่นำเสนอเทคโนโลยีใหม่ที่ก้าวล้ำและความสามารถด้านความปลอดภัยที่สำคัญ เรารู้สึกตื่นเต้นที่จะได้ผลิต iPhone 14 ในอินเดีย\" Apple กล่าวในแถลงการณ์\n\nนักวิเคราะห์ของ JPMorgan คาดว่า Apple จะย้ายการผลิต iPhone 14 ประมาณ 5% จากปลายปี 2565 ไปยังอินเดีย ซึ่งเป็นตลาดสมาร์ทโฟนที่ใหญ่เป็นอันดับสองของโลกรองจากจีน\n\nนักวิเคราะห์ของ JPM ระบุในหมายเหตุเมื่อสัปดาห์ที่แล้วว่า Apple สามารถสร้าง 1 ใน 4 ของ iPhone ในอินเดียได้ภายในปี 2568\n\n\n\n\n\nอ้างอิง : https://www.reuters.com/technology/apple-says-it-is-excited-be-manufacturing-iphone-14-india-2022-09-26/\n\nภาพ The Apple logo is seen at an Apple Store in Brooklyn, New York, U.S. October 23, 2020. REUTERS/Brendan McDermid/",
    "แอปเปิล ประกาศแผนผลิตไอโฟน 14 ในอินเดีย": "แอปเปิล ยืนยันแผนการผลิตไอโฟน 14 ในอินเดีย เมื่อวันจันทร์ ระหว่างที่บริษัทย้ายการผลิตออกจากจีน สืบเนื่องจากความตึงเครียดด้านภูมิรัฐศาสตร์ และปัญหาห่วงโซอุปทานที่ย่ำแย่มาจากช่วงการระบาดใหญ่ของโควิด-19 ตามรายงานของเอพี\n\nแถลงการณ์ของแอปเปิล ระบุในวันจันทร์ว่า “โทรศัพท์ไอโฟน 14 รุ่นใหม่ที่มาพร้อมกับเทคโนโลยีและความปลอดภัย เราตื่นเต้นที่จะประกาศว่าจะผลิตไอโฟน 14 ในอินเดีย”\n\nเมื่อต้นเดือนกันยายน แอปเปิล (Apple Inc) เปิดตัวไอโฟน 14 พร้อมหน้าจอใหม่ไร้รอยบากเหมือนรุ่นก่อน กล้องที่คมชัดขึ้น ชิปประมวลที่รวดเร็วขึ้น แบตเตอรีทนขึ้นกว่ารุ่นก่อน\n\nที่น่าสนใจคือ อินเดียเป็นตลาดสมาร์ทโฟนใหญ่สุดเป็นอันดับสองของโลกตามหลังจีน แต่ยอดขายไอโฟนกลับไม่แข็งแกร่งพอที่จะครองตลาดส่วนใหญ่ในอินเดียได้ เพราะมีคู่แข่งในตลาดสมาร์ทโฟนราคาย่อมเยามากมายในแดนภารตะ\n\nเมื่อปีที่แล้ว อินเดียผลิตไอโฟนราว 7 ล้านเครื่อง ขณะที่ปีนี้ ไอโฟน 14 ที่ผลิตในอินเดีย จะผลิตที่โรงงาน Foxconn ชานเมืองเชนไน ทางตอนใต้ของอินเดีย และแอปเปิลคาดว่าจะนำไอโฟนที่ผลิตที่นั่นออกสู่ตลาดราว 5% ช่วงปลายปีนี้ และเพิ่มการผลิตเป็น 25% ของไอโฟนทั่วโลกในปี 2025 อ้างอิงจากรายงานของ JP Morgan ขณะที่นักวิเคราะห์ คาดว่าผลิตภัณฑ์ทั้งหมดของแอปเปิลราว 1 ใน 4 จะผลิตนอกประเทศจีนภายในช่วงปี 2025 เช่นกัน\n\nที่ผ่านมา บริษัทเทคโนโลยียักษ์ใหญ่อย่างแอปเปิล มองหาทางเลือกอื่นๆ ในการเติมเต็มศักยภาพการผลิต หลังจากข้อพิพาทด้านการค้าระหว่างรัฐบาลปักกิ่งกับรัฐบาลวอชิงตัน พ่วงกับมาตรการล็อคดาวน์สุดเข้มงวดของจีน ที่กระทบกับภาคการผลิตอย่างมาก",
    "ภาพเป็นข่าว : น้ำท่วมหนัก ทำถนนกลายเป็นสระว่ายน้ำ ที่อินเดีย": "สนามข่าว 7 สี - น้ำท่วมหนักจนถนนอินเดีย กลายเป็นสระว่ายน้ำเมื่อวันศุกร์ที่ผ่านมา ตามเวลาท้องถิ่น เกิดน้ำท่วมในเมืองคุรุคราม แถบชานกรุงนิวเดลี ของอินเดีย ทำให้ถนนหลายสายท่วมหนักถึงขั้นมีรถจักรยานยนต์จมน้ำไปแทบจะทั้งคัน โดยถนนดังกล่าวเปลี่ยนสภาพกลายเป็นสระว่ายน้ำกลางเมืองไปเลย แล้วจะเห็นได้ว่าชายในภาพกำลังดำผุดดำว่ายอย่างสนุกสนานเหมือนกำลังว่ายน้ำในสวนน้ำเลยทีเดียว",
    "ส่องธุรกิจค้าปลีก-ค้าส่งในอินเดีย ‘ซีพี’ ต้องแข่งกับใครบ้าง ถ้าทุ่มซื้อห้างค้าส่ง Metro ในอินเดีย": "ส่องธุรกิจค้าปลีก-ค้าส่งในอินเดีย ‘ซีพี’ ต้องแข่งกับใครบ้าง ถ้าทุ่มซื้อห้างค้าส่ง Metro ในอินเดีย",
    "ทำไมต่างชาติถึงทิ้ง 'อินเดีย' แล้ว CP ของไทย มีโอกาสเทคโอเวอร์แค่ไหน?": "ทำไมห้างรายใหญ่ Metro ถึงปิดฉากธุรกิจ 19 ปีใน 'อินเดีย' แล้ว CP ของไทย มีโอกาสเทคโอเวอร์ดีลใหญ่ 36,000 ล้านบาท แค่ไหน?\n\n\n\nนับเป็นข่าวใหญ่ที่สุดของวงการค้าปลีกในประเทศ 'อินเดีย' ช่วงนี้ เมื่อบริษัทค้าปลีกต่างชาติรายใหญ่อย่าง Metro กำลังถอนตัวไป โดยมีรายใหญ่อีก 2 รายกำลังแย่งกันเข้าเทกโอเวอร์ และ 1 ในนั้นก็คือเครือ CP จากประเทศไทยนั่นเอง\n\n\n\nมีรายงานที่เป็นตัวเลขออกมาชัดเจนในสัปดาห์นี้แล้วว่า \"ซีพี กรุ๊ป\" (CP Group) ของไทย ได้ยื่นเสนอซื้อกิจการด้วยวงเงินสูงถึงราว 1,000 ล้านดอลลาร์ (ประมาณ 3.6 หมื่นล้านบาท) หรือสูงกว่าคู่แข่งเจ้าถิ่นอย่าง \"รีไลแอนซ์ รีเทล\" (Reliance Retail) ซึ่งเสนอซื้อในราคา 700 ล้านดอลลาร์ (ประมาณ 2.5 หมื่นล้านบาท)\n\n\n\nแม้จะเป็นราคาเสนอซื้อที่มากกว่ากันถึงกว่า 1 หมื่นล้านบาท แต่ก็ใช่ว่า CP จะได้เปรียบกว่าแน่นอน 100% เพราะยังมีตัวแปรอื่นๆ ที่ยังมองข้ามไม่ได้ ซึ่งทีมข่าว Spotlight จะพาไปดูเบื้องหลัง 2 ประเด็นหลักๆ ว่า \"ทำไม Metro ถึงออกจากตลาดอินเดียที่ดูมีอนาคตสดใส\" และ \"ทำไมดีลนี้อาจไม่ใช่เรื่องง่ายสำหรับ CP\"\n\nตลาดใหญ่ประชากร 1,400 ล้านคน แต่ทำไม Metro ถึงทิ้ง ประเทศนี้?\n\n\n\nMetro Cash & Carry เป็นกิจการห้างค้าส่งสัญชาติเยอรมัน ที่เข้ามาในตลาดอินเดียตั้งแต่ปี 2003 หรืออยู่มานานถึง 19 ปี ภายใต้ชื่อแบรนด์ว่า Metro Wholesale ปัจจุบันมีสาขาทั่วประเทศมากถึง 31 แห่ง\n\n\n\n\n\nอินเดียมีกฎหมายที่ปกป้องธุรกิจร้านของชำ ร้านค้าปลีกรายย่อย ไม่ให้ร้านค้าขนาดใหญ่มาขายปลีกแข่งขัน เพราะด้วยสเกลธุรกิจใหญ่ที่ใหญ่กว่ากันมากจึงอาจทำให้รายใหญ่ใช้กลยุทธ์ด้านราคา จนอาจทำให้ร้านขนาดเล็กต้องล้มหายตายจากออกไปจากระบบ ดังนั้น ห้าง Metro จึงเป็นลักษณะค้าปลีกรูปแบบพิเศษ คือเป็นกิจการร้านค้าปลีกในรูปแบบขายส่งให้กับสมาชิก (Cash and Carry) ซึ่งเป็นลักษณะเดียวกันกับห้างแม็คโครของไทย\n\n\n\nแรกเริ่มเดิมทีนั้น การเข้ามาทำธุรกิจของ Metro ต้องเจอแรงต้านและการประท้วงของบรรดาสหภาพชาวนา ที่กลัวว่าการเข้ามาของรายใหญ่จะกระทบกับร้านค้าชุมชนรายย่อยขนาดเล็ก แต่ทางห้างก็พยายามทำความเข้าใจและจับกลุ่มที่บรรดาเทรดเดอร์และร้านของชำขนาดเล็กในทำนอง \"เพื่อนแท้โชว์ห่วย\" ที่ช่วยเอื้อให้ร้านค้าเหล่านี้สามารถซื้อของแบบขายส่งในราคาถูกเพื่อนำไปขายปลีกกันต่อได้\n\nด้วยกลยุทธ์ที่มุ่งเป็นมิตรกับโชว์ห่วยทำให้ Metro สามารถค้าขายมาได้หลายปีอย่างสงบ จนกระทั่งเพิ่งถูกจับจ้องเมื่อประมาณ 4 ปีก่อนหน้านี้ กับข่าวเรื่องที่บริษัทสามารถทำกำไรได้เป็นครั้งแรกในรอบ 14 ปี\n\nแม้ว่าอินเดียจะเป็นตลาดขนาดใหญ่ที่มีจำนวนประชากรมากกว่า 1,400 ล้านคน แต่การแข่งขันในตลาดนี้ก็ไม่ใช่เรื่องง่าย สื่อท้องถิ่นอย่าง Economic Times ระบุว่า Metro ขาดทุนต่อเนื่องมานานหลายปีกว่าที่จะเริ่มมามีกำไรในช่วงหลัง และปัจจุบัน Metro ก็เป็นห้างค้าส่งเพียงแห่งเดียวในตลาด B2B ของอินเดีย (business to business) ที่สามารถทำกำไรได้ โดยการแข่งขันที่เน้นขายสินค้าราคาถูกและมีบริการส่งฟรีถึงบ้าน ทำให้คู่แข่งส่วนใหญ่จะขาดทุนการดำเนินงานที่ประมาณ 20-25% ของ EBITDA\n\n\n\nแต่ถึงแม้จะทำกำไรได้ ก็ยังไม่ใช่เรื่องง่ายอยู่ดี เพราะยังมีอุปสรรคทั้งในแง่ของ \"กฎระเบียบ\" และความเป็น \"ชาตินิยม\" ในอินเดีย\n\n\n\nCAIT ซึ่งเป็นหน่วยงานที่กำกับดูแลด้านการค้าปลีกค้าส่งในอินเดีย ได้กล่าวหา Metro ว่ากระทำผิดทั้งในด้าน Fund Diversion และการละเมิดกฎหมายด้านการลงทุน เพราะรูปแบบธุรกิจที่ดูเหมือน B2B นั้นแท้จริงแล้วคือ B2C หรือค้าปลีกที่ขายให้ผู้บริโภคโดยใช้รูปแบบ Cash & Carry มาครอบเท่านั้น อย่างไรก็ตาม ทาง Metro ได้ปฏิเสธข้อกล่าวหาเหล่านี้อย่างหนักแน่น\n\n\n\nอีกประเด็นหนึ่งที่เป็นเรื่องยากก็คือ ความเป็นชาตินิยม ที่มีการถกเถียงพูดถึงประเด็นเรื่อง swadeshi (การพึ่งพาตนเอง) vs videshi (ต่างชาติ) กันเป็นวงกว้าง โดยเฉพาะช่วงหลังที่ธุรกิจต่างชาติเฟื่องฟูและขึ้นมาทำกำไรได้ เพราะต้องไม่ลืมว่าในประเทศอินเดียนั้นมีธุรกิจร้านค้าปลีกของชำขนาดเล็ก (Kirana) อยู่มากถึงกว่า 12 ล้านแห่งทั่วประเทศ และเป็นภาคธุรกิจที่มีความเข้มแข็งมาก\n\n\n\nอย่างไรด็ตาม นักวิเคราะห์จากสถาบันวิจัยเศรษฐกิจ ICRIER คาดว่าสาเหตุหลักๆ ที่แท้จริงของการออกจากตลาดอินเดีย มาจากการแข่งขันด้านราคา แรงกดดันเรื่องมาร์จิ้น และราคาอสังหาริมทรัพย์ที่ปรับตัวสูงขึ้น ทำให้ล้วนเป็นต้นทุนที่กดดันธุรกิจของ Metro ซึ่งมีสาขามากถึง 31 แห่งในประเทศ และยังเจอการแข่งงขันรุนแรงขึ้นจากฝั่งของ E-commerce ด้วย โดยเฉพาะกลุ่ม Fast commerce ที่พร้อมส่งของเดลิเวอรีถึงบ้านแบบรวดเร็วทันที\n\nการแข่งขันที่รุนแรงขึ้นทั้งคู่แข่งประเภทเดียวกันและจากอีคอมเมิร์ซ ยังพบได้ในหลายประเทศแถบเอเชีย ซึ่งทำให้อินเดียไม่ใช่แค่ประเทศเดียวที่ Metro ตัดสินใจขายธุรกิจ แต่ยังถอนตัวจากตลาดอื่นๆ เช่น เวียดนาม จีน ญี่ปุ่น และเมียนมาด้วย\n\n\n\nโอกาสของ CP ในอินเดีย \"ไม่ง่าย\"\n\n\n\nปัจจัยข้างต้นที่ Metro ประสบมานั้นพอจะบ่งชี้ถึงแนวโน้มความยากที่ CP อาจต้องเผชิญ ทั้งในแง่ของการประมูลเข้าเทคโอเวอร์ห้าง Metro และในแง่ของการดำเนินธุรกิจหากสามารถชนะการประมูลมาได้\n\n\n\nสื่อท้องถิ่นในอินเดียบางสำนักระบุในทำนองว่า Reliance Retail ของมหาเศรษฐีเบอร์ 2 อินเดีย \"มูเกช อัมบานี\" ดูมีภาษีที่ดีกว่าในแง่ของการเป็นบริษัทเจ้าบ้านสัญชาติอินเดียเอง ซึ่งจะทำให้เจอกับแรงต้านด้านความเป็นชาตินิยมน้อยกว่า\n\n\n\n\n\nด้านบริษัทหลักทรัพย์ ฟิลลิป (ประเทศไทย) จำกัด (มหาชน) เปิดเผยว่า ที่ผ่านมากลุ่ม CP ได้ขยายธุรกิจเข้าสู่ประเทศอินเดีย ใช้ชื่อว่า Lots ซึ่งปัจจุบันมี 3 สาขา อย่างไรก็ดีแม้เป็นการประมูลเบื้องต้น แต่หากในอนาคตกลุ่ม CP ชนะอาจไม่ได้ส่งผลดีมากนัก เพราะ\n\n\n\n1.มีความเสี่ยงที่อาจได้รับการต่อต้านจากกลุ่มอนุรักษนิยมชาวอินเดีย เนื่องจากเป็นธุรกิจของชาวต่างชาติเช่นเดียวกับกรณีของ Metro ที่ได้มาทำธุรกิจในประเทศอินเดีย และถูกต่อต้านจากกลุ่มการเมืองและการล็อบบี้จากกลุ่มชาวอินเดียที่ไม่เห็นด้วย\n\n\n\n2.ที่ผ่านมาธุรกิจค้าปลีก-ค้าส่ง ในอินเดียมีการแข่งกันสูงเพิ่มมากขึ้นเรื่อย ๆ โดยเฉพาะการสู้กันระหว่าง Reliance Retail และ Amazon\n\n\n\nขณะที่ บล.แลนด์ แอนด์ เฮ้าส์ วิเคราะห์ว่า มีความเป็นไปได้สูงที่กลุ่ม CP จะชนะการประมูลครั้งนี้หากมีการเคลียร์เรื่องกฎระเบียบ (regulation) ในอินเดียได้ หากพิจารณาธุรกิจค้าปลีกของ Metro เป็น ธุรกิจ Cash and Carry เช่นเดียวกับ MAKRO จึงคาดว่าหากกลุ่ม CP ชนะการประมูลจะนำ Metro ไปอยู่ภายใต้การดูแลและเป็นบริษัทย่อยของ MAKRO เช่นเดียวกับโลตัสส์และเป็นตัวฉุดประสิทธิภาพการทำกำไรของ MAKRO",
    "เสือชีตาห์กลับคืนสู่อินเดีย หลังหายไปนานกว่า 70 ปี": "สำนักข่าวรอยเตอร์ส รายงานจากกรุงนิวเดลี ประเทศอินเดีย เมื่อวันที่ 18 ก.ย. ว่า การมาถึงของสัตว์บกที่วิ่งเร็วที่สุดในโลก ตรงกับวันคล้ายวันเกิดอายุครบ 72 ปี ของนายกรัฐมนตรีนเรนทรา โมดี ผู้นำอินเดีย ซึ่งทำการปล่อยเสือตัวแรกเข้าสู่อุทยาน นับเป็นจุดสูงสุดของความพยายามตลอด 13 ปี ในการฟื้นฟูสายพันธุ์สัตว์ที่หายไปจากอินเดีย เมื่อนานกว่า 70 ปีก่อน\n\nCheetahs returned to India after a 70-year absence. Eight African cheetahs were transported from Namibia to India, their arrival coinciding with the 72nd birthday of Indian Prime Minister Narendra Modi https://t.co/fSblLiaQAD pic.twitter.com/SnLcCLXwTJ — Reuters (@Reuters) September 17, 2022\n\nโครงการที่เป็นจุดสนใจนี้ถือเป็นครั้งแรกที่เสือชีตาห์ป่าถูกเคลื่อนย้ายข้ามทวีปเพื่อนำมาปล่อย โดยเสือชีตาห์ทั้งหมด 8 ตัว ซึ่งเป็นเพศเมีย 5 ตัว และเพศผู้ 3 ตัว ใช้เวลา 2 วัน เดินทางด้วยเครื่องบินและเฮลิคอปเตอร์ จากทุ่งหญ้าสะวันนาในแอฟริกา มาถึงอินเดีย และมีการคาดการณ์ว่าพวกมันจะใช้ชีวิต 2-3 เดือน ในพื้นที่ปิดประมาณ 6 ตร.กม. ภายในอุทยานแห่งชาติคูโน ที่รัฐมัธยประเทศ ทางตอนกลางของอินเดีย\n\nเสือชีตาห์ตัวหนึ่ง ภายในอุทยานแห่งชาติคูโน ที่รัฐมัธยประเทศ ทางตอนกลางของอินเดีย\n\nหากการปรับตัวเข้ากับสภาพแวดล้อมใหม่เป็นไปได้ด้วยดี เสือชีตาห์ทุกตัวจะถูกปล่อยสู่พื้นที่ป่าและทุ่งหญ้ากว้าง 5,000 ตร.กม. ในเขตเดียวกับเสือดาว, หมีสลอธ และไฮยีนาลายทาง\n\nอีกทั้งยังมีการคาดการณ์ว่า เสือชีตาห์อีก 12 ตัวจากแอฟริกาใต้ จะเข้าร่วมประชากรเสือของอินเดียในเดือนหน้า ซึ่งอินเดียกำลังรวบรวมเงินทุนเพิ่มเติมสำหรับโครงการมูลค่า 910 ล้านรูปีอินเดีย (ประมาณ 415 ล้านบาท) และหวังว่าจะเพิ่มจำนวนประชากรเสือชีตาห์เป็นประมาณ 40 ตัวได้\n\nอย่างไรก็ตาม โครงการดังกล่าวกลับสร้างคำถามให้กับนักวิทยาศาสตร์ที่กล่าวว่า รัฐบาลอินเดียควรดำเนินการมากกว่านี้เพื่อปกป้องสัตว์ป่าของประเทศ ขณะที่ผู้เชี่ยวชาญด้านการอนุรักษ์ของอินเดียบางคนเรียกความพยายามนี้ว่าเป็น “โครงการเอาหน้า” เนื่องจากทางการเพิกเฉยต่อข้อเท็จจริงที่ว่า เสือชีตาห์แอฟริกาไม่ใช่สัตว์สายพันธุ์พื้นเมืองในอนุทวีปอินเดีย รวมถึงนักชีววิทยาหลายคนที่กังวลว่า เสือชีตาห์จะมีพื้นที่อยู่อาศัยไม่เพียงพอ โดยไม่ถูกฆ่าด้วยสัตว์นักล่า หรือด้วยน้ำมือของมนุษย์.\n\nเครดิตภาพ : REUTERS",
    "คืนเสือชีตาห์สู่อินเดียอีกครั้ง หลังจากสูญพันธุ์ไปจากอินเดียตั้งแต่ปี พ.ศ. 2495": "วันนี้ (17 ก.ย. 65) สำนักข่าวรอยเตอร์รายงานว่า ผู้เชี่ยวชาญด้านสัตว์ป่ากำลังเตรียมย้ายเสือชีตาห์จากนามิเบียไปยังอินเดีย ซึ่งเป็นส่วนหนึ่งของความพยายามในการนำสัตว์บกที่เร็วที่สุดในโลกกลับคืนสู่ประเทศอินเดียโดยเสือชีตาห์สูญพันธุ์ไปจากอินเดียตั้งแต่ปี พ.ศ. 2495 เนื่องจากการรุกล้ำและการสูญเสียถิ่นที่อยู่ แต่ตอนนี้มีกำหนดจะนำเสือชีตาห์กลับสู่อินเดียในวันนี้ ซึ่งเสือชีตาห์บางส่วน ซึ่งประกอบด้วยตัวเมีย 5 ตัวและตัวผู้ 3 ตัว ถูกย้ายจากนามิเบียไปยังอุทยานแห่งชาติคูโน รัฐมัธยประเทศตอนกลางของอินเดียแล้วทางนายกรัฐมนตรีนเรนทรา โมดี แห่งอินเดีย จะเดินทางไปเยือนอุทยานแห่งชาติในวันเกิดครบรอบ 72 ปีของเขา และเปิดตัวโครงการนำเสือชีตาห์กลับคืนสู่สภาพเดิม โดยในระยะแรก เสือชีตาห์จะถูกปล่อยสู่กรงพิเศษและถูกกักกันเป็นเวลา 30 วันแรก โดยจะมีการตรวจสอบสุขภาพและความสามารถในการปรับตัวของพวกมัน",
    "ภาวะตลาดหุ้นอินเดีย: ดัชนี Sensex เปิดลบ 573.89 จุด ตามทิศทางภูมิภาค": "ดัชนี Sensex ตลาดหุ้นอินเดียเปิดลบในวันนี้ ตามทิศทางตลาดหุ้นเอเชียที่เปิดในแดนลบ หลังจากดัชนีดาวโจนส์ตลาดหุ้นนิวยอร์กปิดร่วงลงติดต่อกัน 4 วันทำการ ท่ามกลางความวิตกเกี่ยวกับภาวะเศรษฐกิจถดถอย หลังจากธนาคารกลางสหรัฐ (เฟด) ยืนยันที่จะคุมเข้มนโยบายการเงินต่อไปเพื่อสกัดเงินเฟ้อ\n\nดัชนี Sensex ตลาดหุ้นอินเดีย เปิดตลาดวันนี้ที่ 57,525.03 จุด ลดลง 573.89 จุด หรือ -0.99%\n\nหุ้น Infosys ปรับตัวลง 0.19%, หุ้น Nestle India ลดลง 0.61% และหุ้น Tech Mahindra ลดลง 1.25%",
    "ไวแท้ Apple เริ่มผลิต iPhone 14 ในประเทศอินเดียหลังเปิดตัวไม่ถึง 3 สัปดาห์": "หลังจากการเปิดตัวของ iPhone 14 ไปสักพักหนึ่งก็มีการเปิดเผยออกมาเกี่ยวกับการผลิตมือถือรุ่นดังกล่าวว่ากำลังจะเริ่มผลิตในประเทศอินเดีย โดยคาดว่าจะเริ่มในปีนี้\n\nล่าสุดนี้เมื่อวันที่ 16 กันยายนที่ผ่านมา Apple เริ่มผลิต iPhone 14 ในประเทศอินเดียแล้วหลังจากใช้เวลารอคอยไม่ถึง 3 สัปดาห์ เรียกว่าลื่นมาเร็วขึ้นมากพอสมควร เพราะปกติกว่า Apple จะให้เครื่องผลิตในอินเดียได้ต้องใช้เวลา 6 – 9 เดือน เพราะเรื่องของชิ้นส่วนมีการผลิตในอินเดียมากขึ้นและลดความล่าช้าจากการนำเข้าในประเทศจีน\n\nทาง Foxconn เองเป็นผู้ลิตรายใหญ่ได้ศึกษาวิธีการขนส่งชิ้นส่วนต่างๆ จากจีนมาให้โรงงานที่อินเดียได้แต่ต้องปฏิบัติมาตรฐานการเก็บความลับสินค้า Apple ร่วมกันด้วย ทั้งนี้มีการคาดการณ์ว่า Apple อาจจะผลิตตัวเครื่อง iPhone ในอินเดียร้อยละ 25 ของตัวเครื่องทั้งหมดในปี 2025 ทั้งนี้ต้องดูว่าสินค้ากลุ่มอื่นทั้ง Apple Watch, AirPods และ iPad จะถูกผลิตจำนวนที่มากขึ้นหรือไม่",
    "สาวอินเดียมึน! แต่งงานกันมา 8 ปีเพิ่งรู้ว่าสามีเป็นผู้หญิงแปลงเพศ": "หญิงสาววัย 40 ปี จากเมืองวโฑทรา รัฐคุชราต ตกใจเป็นอย่างมาก เมื่อค้นพบความจริงว่า สามีที่เธอแต่งงานอยู่กินมาตลอด 8 ปีนั้น เป็นผู้หญิงโดยกำเนิด และเพิ่งไปผ่าตัดแปลงเพศหลังจากที่พวกเขาแต่งงานกันแล้ว\n\nในตอนแรก หญิงเจ้าทุกข์ซึ่งระบุเพียงชื่อว่า ‘ชีทัล’ เข้าแจ้งความที่สถานีตำรวจโกตรี เมืองวโฑทรา กล่าวหาว่า ‘วิรัช วารทาน’ สามีของเธอบังคับให้เธอมีเพศสัมพันธ์ ‘อย่างผิดธรรมชาติ’ และหลอกลวงเธอ นอกจากนี้ เธอยังระบุชื่อสมาชิกในครอบครัวของเขาที่ร่วมมือกันหลอกเธอด้วย\n\nสื่อท้องถิ่นของอินเดียรายงานว่า ชีทัล รู้จักกับ วิรัช ผ่านทางเว็บไซต์หาคู่เมื่อ 9 ปีก่อน หลังจากที่สามีคนก่อนหน้านี้ของเธอเสียชีวิตจากอุบัติเหตุทางรถยนต์ ทิ้งให้เธอและลูกสาววัย 14 ปีในขณะนั้น ต้องอยู่กันตามลำพัง\n\nชีทัล และ วิรัช แต่งงานกันอย่างถูกต้องตามประเพณีในปี 2557 ต่อหน้าสมาชิกครอบครัว พวกเขายังเดินทางไปฮันนีมูนกัน ที่แคชเมียร์อีกด้วย แต่เธอระบุว่า วิรัช ไม่ยอมใช้สิทธิของสามีเมื่อร่วมเตียงกัน และเอาแต่ปฏิเสธที่จะทำเช่นนั้นในอีกหลายวันต่อมา\n\nเมื่อ ชีทัล กดดันเขาในเรื่องนั้น วิรัช ก็อ้างว่า เขาประสบอุบัติเหตุตอนที่ทำงานอยู่ที่รัสเซียเมื่อหลายปีก่อน และทำให้เขาไม่สามารถมีเพศสัมพันธ์กับผู้หญิงได้ แต่ก็ยืนยันกับเธอว่า เขาจะฟื้นตัวได้หลังจากเข้ารับการผ่าตัด\n\nในเดือน ม.ค. 2563 วิรัชบอกชีทัล ว่า เขาต้องผ่าตัดเพื่อรักษาโรคอ้วน แต่ต่อมาภายหลัง เขาก็เปิดเผยว่า แท้จริงแล้วการผ่าตัดดังกล่าวเป็นการผ่าตัดเพื่อแปลงเพศ จากหญิงเป็นชาย\n\nหลังจากผ่าตัด ชีทัล ก็อ้างว่า วิรัช บังคับให้เธอมีเพศสัมพันธ์ ‘อย่างผิดธรรมชาติ’ และข่มขู่ว่าถ้าเธอนำเรื่องดังกล่าวไปบอกคนอื่น เธอจะต้องโดนเขาจัดการอย่างเลวร้าย\n\nฝ่าย วิรัช อ้างว่า ชีทัล นั้นรู้ความจริงตั้งแต่แรกว่าเขาเป็นผู้หญิงโดยกำเนิด โดยเขาเป็นคนบอกเธอเอง และเธอยังรับรู้ด้วยว่าเขากำลังจะผ่าตัดแปลงเพศอีก 3 ขั้นตอน จึงจะสมบูรณ์\n\nเจ้าหน้าที่สืบสวนของสถานีโกตรี กล่าวว่า ขณะนี้กำลังนำตัว วิรัช จากเมืองเดลี เดินทางมายังวโฑทรา เพื่อสืบสวนต่อไป\n\nนอกจากตัว วิรัช แล้ว ชีทัลยังแจ้งความโดยกล่าวหาแม่และน้องสาวของ วิรัช ว่า ปิดบังความจริงจากเธออีกด้วย\n\nแหล่งข่าว : ndtv.com\n\nเครดิตภาพ : Pixabay / Vatsal Bhatt",
    "ทูตอินเดียมอบเฟอร์นิเจอร์ รร.ตชด.เชียงใหม่ ฉลองสัมพันธ์ 75 ปี": "เมื่อวันที่ 11 ก.ย. นางสุจิตรา ดูไร เอกอัครราชทูตอินเดียประจำประเทศไทย เยือนกองกำกับการตำรวจตระเวนชายแดนที่ 33 จ.เชียงใหม่ พร้อมมอบเฟอร์นิเจอร์ให้นักเรียนโรงเรียนตำรวจตระเวนชายแดน อ.อมก๋อย (ชายแดนไทย-เมียนมา) ได้ใช้สอย\n\nรร.ตำรวจตระเวนชายแดน อ.อมก๋อย ก่อตั้งโดยสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี จากเงินรางวัลอินทิรา คานธี ที่ทรงได้รับการทูลเกล้าฯ ถวายเมื่อปี 2548 โรงเรียนนี้ให้การเรียนการสอนเด็กชุมชนชาวเขา ซึ่งสถานทูตอินเดียและชุมชนชาวอินเดียใน จ.เชียงใหม่ช่วยเหลือโรงเรียนแห่งนี้ตลอด 15 ปีที่ผ่านมา",
    "ว่าด้วยการขยายตัวของกองเรืออินเดีย กับยุทธศาสตร์ ‘สร้อยไข่มุก’ ของจีน": "แม้ทางการอินเดียจะไม่พูดถึงจีนอย่างเปิดเผยในฐานะเป็นคู่แข่งในย่านนี้ แต่นักวิเคราะห์ส่วนใหญ่ก็เห็นพ้องต้องกันว่า นี่เป็นส่วนหนึ่งของความพยายามสร้างเสริมแสนยานุภาพทางทะเลเพื่อคานอิทธิพลของจีนอย่างปฏิเสธไม่ได้\n\nเพราะ INS Vikrant ถือว่าเป็นเรือรบลำใหญ่ที่สุดที่อินเดียเคยสร้าง\n\nเสริมส่งความภาคภูมิใจว่าทุกส่วนของเรือบรรทุกเครื่องบินลำนี้เป็นฝีมือของกว่าร้อยบริษัทในอุตสาหกรรมทางทหารของอินเดียเองทั้งสิ้น\n\nก่อนหน้านี้ อินเดียมีเรือบรรทุกเครื่องบินลำแรก INS Vikromdit ซึ่งซื้อมาจากรัสเซียในปี 2004 และนำมาปรับปรุงเสริมแต่งให้เหมาะกับยุทธศาสตร์ทางทะเลของอินเดีย\n\nที่ต้องดูแลผลประโยชน์ของตนในมหาสมุทรอินเดียและอ่าวเบงกอล\n\nเมื่อเร็วๆ นี้จีนเปิดตัวเรือบรรทุกเครื่องบินลำที่สามชื่อ Fujian และกำลังเร่งสร้างอีก 2 ลำเพื่อสร้างแสนยานุภาพทางทะเลอย่างคึกคักในภาวะที่มีความตึงเครียดในความสัมพันธ์กับสหรัฐฯ และประเทศอื่นๆ ในย่านนี้\n\nจีนกับอินเดียมีเรื่องบาดหมางกันเมื่อไม่นานมานี้ว่า การที่มีเรือของจีนมาปักหลักที่ท่าเรือ Hambantota ของศรีลังกาใกล้อินเดีย\n\nอินเดียอ้างว่าเรือจีนลำนี้มีภารกิจ “จารกรรม”\n\nปักกิ่งแจ้งว่าเป็นเพียงการมาพักชั่วคราวเพียง 7 วัน\n\nเมื่ออินเดียส่งเสียงประท้วง ศรีลังกาก็ทำท่าว่าจะขอให้จีนชะลอการมาเทียบท่าของเรือจีนลำนี้\n\nแต่จีนก็ยืนยันกับศรีลังกาว่าไม่ควรจะฟังเสียงคัดค้านของอินเดีย เพราะปักกิ่งบอกว่าฟังไม่ขึ้น\n\nท้ายที่สุดศรีลังกาก็ยอมตามจีน\n\nทำให้อินเดียยิ่งมีความกังวลเรื่องความมั่นคงของตนที่มีเรือรบจีนแวะเวียนมาใกล้ๆ บ้านเป็นประจำเช่นนี้\n\nจีนอ้างว่าที่จำเป็นต้องมีกองเรือที่ขยายบทบาทขึ้น ก็เพราะต้องการปกป้องเส้นทางขนส่งผ่านช่องแคบมะละกาไปถึงช่องแคบฮอร์มุซในตะวันออกกลาง\n\nช่องแคบฮอร์มุซเป็นเส้นทางขนส่งน้ำมันของจีนถึง 40% และช่องแคบมะละกาเป็นทางผ่านของน้ำมันนำเข้าของจีนถึง 82%\n\nนักยุทธศาสตร์บางสำนักเรียกเส้นทางนี้ว่า Hormuz-Malacca Dilemma เพราะเป็นจุดอ่อนไหวสำหรับจีน\n\nนั่นคือเหตุผลที่จีนได้สร้างฐานทัพหลายๆ แห่งรอบๆ เพื่อนบ้านของอินเดียและหมู่เกาะต่างๆ ในน่านน้ำบริเวณนั้นเพื่อให้มั่นใจในความปลอดภัยของเส้นทางเดินเรือของตน\n\nเรียกจุดเชื่อมต่อทางด้านความมั่นคงนี้ว่าเป็น String of Pearls หรือ “สร้อยไข่มุก”\n\nอันหมายถึงเครือข่ายของสิ่งอำนวยความสะดวกทางการทหารและการค้าของจีน ตลอดจนความสัมพันธ์ตลอดแนวการสื่อสารทางทะเล ซึ่งขยายจากแผ่นดินใหญ่ของจีนไปยังพอร์ตซูดานใน Horn of Africa\n\nเป็นยุทธศาสตร์จีนล้อมอินเดียผ่านน่านน้ำตั้งแต่ช่องแคบมะละกา, ช่องแคบฮอร์มุซ, ช่องแคบ Mandeb ผ่านท่าเรือ Gwadar Port ในปากีสถานและท่าเรือ Hambantota ของศรีลังกา\n\nจีนถือว่าการสร้างกองเรือใหญ่ขึ้นเป็นปัจจัยสำคัญสำหรับการปกป้องผลประโยชน์ทางความมั่นคงและการพาณิชย์ของตน\n\nแต่เมื่ออินเดียประกาศเปิดตัวเรือบรรทุกเครื่องบิน INS Vikrant ในสัปดาห์ที่ผ่านมา ก็ย่อมจะหมายความว่าอินเดียก็ไม่ยอมให้จีนมาสร้างเครือข่ายพันธมิตรทางทะเลที่ “ปิดล้อม” อินเดียได้\n\nINS Vikrant ออกแบบโดยกองทัพเรืออินเดีย และสร้างขึ้นที่อู่ต่อเรือโคชิน ทางตอนใต้ของประเทศ มีความยาว 262 เมตร\n\nมีความสามารถบรรทุกลูกเรือได้ 1,600 คน และเครื่องบิน 30 ลำ มีระวางขับ 47,400 ตัน\n\nรัฐบาลประกาศจะเข้าประจำการอย่างเต็มรูปแบบปีหน้า\n\nใช้งบประมาณเกือบ 1 แสนล้านบาท\n\nก็ด้วยความระแวงต่อจีน เมื่อปีที่แล้วอินเดียส่งเรือรบ 4 ลำไปยังเอเชียตะวันออกเฉียงใต้ ทะเลจีนใต้ และอินโด-แปซิฟิก เพื่อร่วมซ้อมรบกับกลุ่ม Quad อย่างเปิดเผย\n\nแต่ปีนี้อินเดียร่วมซ้อมรบกับจีนเพราะรัสเซียเชื้อเชิญ\n\nนายกฯ โมดียอมรับว่าอินเดียต้องให้ความใส่ใจกับภูมิภาคอินโด-แปซิฟิกและมหาสมุทรอินเดียมากขึ้นกว่าเดิม\n\nเพราะพออินเดียหันมาทางทะเลอีกครั้งก็เห็นจีนสยายปีกออกไปอย่างคึกคัก\n\nจีนเรียกกองทัพเรือของตนว่า PLAN (PLA Navy) ที่มียุทธศาสตร์ “blue water force” หรือยุทธศาสตร์น่านน้ำทะเลลึกมากว่า 10 ปีแล้ว\n\nตามข่าวกรองของอเมริกา PLAN มีเรือทั้งหมด 355 ลำ ซึ่งรวมถึงเรือดำน้ำ\n\nคาดว่า กองเรือรบของจีนจะขยายไปถึง 420 ลำภายในปี 2025 และ 460 ลำ ภายในปี 2030\n\nนี่คือภาพการแข่งขันทางทะเลระหว่างสองยักษ์ของเอเชียที่กำลังปรับยุทธศาสตร์ทางน่านน้ำอย่างมีนัยสำคัญยิ่ง.",
    "ข่าวผู้นำอินเดีย ปล่อยเสือชีตาห์เข้าป่า": "นายนเรนทรา โมที นายกรัฐมนตรีของอินเดีย เป็นประธานการปล่อยเสือชีตาห์จำนวน 12 ตัวเข้าสู่อุทยานแห่งชาติคูโน่ ในรัฐมัธยประเทศ ทางภาคกลางของอินเดีย เมื่อวันเสาร์ที่ผ่านมา ซึ่งตรงกับวันเกิดของ นายโมที ด้วยโดยทางการอินเดีย ได้รับเสือชีตาห์เหล่านี้จากประเทศนามิเบีย ในทวีปแอฟริกา ซึ่งทางการตั้งเป้าจะขยายพันธุ์ให้ได้ 40 ตัว หลังจากที่เสือชีตาห์สูญพันธุ์ไปจากอินเดีย นานถึง 70 ปี และทางการอินเดีย ใช้ความพยายามถึง 13 ปี เพื่อนำเสือชีตาห์เข้ามาเพาะพันธุ์อีกครั้ง ตามโครงการฟื้นฟูพันธุ์สัตว์ป่า ซึ่งรัฐบาลอินเดีย ทุ่มงบประมาณถึง 11.4 ล้านเหรียญสหรัฐ หรือประมาณ 428 ล้านบาท เพื่อจัดทำโครงการนี้",
    "อินเดียเก็บภาษี 20% สกัดการส่งออกข้าว คาดทำราคาอาหารโลกพุ่งอีก": "กระทรวงการคลังอินเดียประกาศเมื่อวานนี้ (8 ก.ย.) ว่า จะมีการจัดเก็บภาษีส่งออกข้าวเปลือกและข้าวกล้องที่ระดับ 20% ขณะเดียวกัน การส่งออกข้าวกึ่งขัดสีและข้าวขาว ยกเว้นข้าวนึ่งและข้าวบาสมาติ จะถูกเก็บภาษีด้วยเช่นกัน โดยข้าวจัดเป็นสินค้าเกษตรสำคัญลำดับ 3 ของอินเดียที่ต้องเผชิญการควบคุมการส่งออกไปยังต่างประเทศในปีนี้\n\nสำนักข่าวบลูมเบิร์ก รายงานว่า มาตรการดังกล่าวจะเพิ่มแรงกดดันให้หลายประเทศที่กำลังเผชิญวิกฤตความอดอยากและราคาอาหารที่พุ่งสูงขึ้น โดยข้าวนับเป็นสินค้าที่มีความสำคัญอย่างมาก เนื่องจากประชาชนหลายพันล้านคนพึ่งพาข้าวเป็นอาหารหลัก เฉพาะในภูมิภาคเอเชียเพียงแห่งเดียวนั้น มีการผลิตและบริโภคข้าวถึง 90% ของตลาดข้าวโลก\n\n\n\n",
    "ผู้นำอินเดียบอกปูติน \"ตอนนี้ไม่ใช่เวลาทำสงคราม\"": "สำนักข่าวต่างประเทศรายงานจากเมืองซามาร์กันด์ ประเทศอุซเบกิสถาน เมื่อวันที่ 17 ก.ย. ว่า ประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย และนายกรัฐมนตรีนเรนทรา โมดี ผู้นำอินเดีย พบหารือนอกรอบการประชุมสมาชิกองค์การความร่วมมือเซี่ยงไฮ้ (เอสซีโอ) ที่เมืองซามาร์กันด์ ในอุซเบกิสถาน เมื่อวันศุกร์ที่ผ่านมา\n\nToday's era is not that of war, PM Modi tells Prez Putin during bilateral meet on the sidelines of SCO Samarkand Summit pic.twitter.com/COvQnB4wxH — Sidhant Sibal (@sidhant) September 16, 2022\n\n\"I know about your concerns\", Russian President Putin tells PM Modi on Ukraine conflict on sidelines of SCO summit pic.twitter.com/krpR59uf4x — Sidhant Sibal (@sidhant) September 16, 2022\n\n\n\nทั้งนี้ ในช่วงหนึ่งของการสนทนา โมดีกล่าวอย่างตรงไปตรงมากับปูตินว่า “ตอนนี้ไม่ใช่ช่วงเวลาของการทำสงคราม” แต่เป็นช่วงเวลาสำคัญสำหรับ “การขับเคลื่อนของประชาธิปไตย การทูตและการเจรจา” เพื่อการส่งเสริมสันติภาพ\n\nนายกรัฐมนตรีนเรนทรา โมดี ผู้นำอินเดีย และประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย พบหารือกันนอกรอบ การประชุมองค์การความร่วมมือเซี่ยงไฮ้ (เอสซีโอ) ที่เมืองซามาร์กันด์ ในอุซเบกิสถาน\n\n\n\nขณะที่ปูตินตอบว่า รัฐบาลมอสโกรับทราบและมีความเข้าใจเป็นอย่างดี ต่อท่าทีของอินเดียเกี่ยวกับสถานการณ์ในยูเครน และรัสเซียพร้อม “ดำเนินการอย่างสุดความสามารถ” เพื่อยุติสงครามครั้งนี้ “ให้เร็วที่สุดเท่าที่จะเป็นไปได้” อย่างไรก็ตาม ผู้นำรัสเซียกล่าวถึงรัฐบาลยูเครนของประธานาธิบดีโวโลดิเมียร์ เซเลนสกี ด้วยว่า “ยังคงยืนกรานปฏิเสธการเจรจาตามแนวทางสันติ” และส่งสัญญาณชัดเจนมากขึ้นว่า “ต้องการบรรลุเป้าหมายของตัวเองในสมรภูมิ”\n\n\n\nปัจจุบัน อินเดียเป็นประเทศผู้นำเข้าอาวุธรายใหญ่อันดับสองของโลกรองจากซาอุดีอาระเบีย และสถิติระหว่างปี 2559-2563 ระบุว่า 49.4% ของอาวุธที่มีการนำเข้า เป็นการซื้อจากรัสเซีย.\n\nเครดิตภาพ : REUTERS",
    "จน/รวย ก็ม้วยได้ถ้าถนนพัง 'อินเดีย' ถกถนนอันตรายจบชีวิตเศรษฐีหมื่นล้าน": "จน/รวย ก็ม้วยได้ถ้าถนนพัง'อินเดีย' จุดกระแสถนนอันตรายที่สุดในโลกชนวนจบชีวิตมหาเศรษฐีหมื่นล้าน Cyrus Mistry อดีตประธาน Tata\n\n\n\nช่วงนี้เกิดการเสียชีวิตที่น่าช็อกของบรรดา CEO ระดับโลกติดๆ กัน ไม่ว่าจะเป็นซีอีโอของบริษัทน้ำมัน Lukoil ในรัสเซีย และซีเอฟโอของบริษัท Bed Bath & Beyond ในสหรัฐ ที่ทั้งคู่เสียชีวิตจากการตกตึกลงมา\n\n\n\nและอีกรายก็คือ \"มิสทรี ไซรัส\" (Mistry Cyrus) มหาเศรษฐีระดับหมื่นล้านในอินเดีย อดีตซีอีโอของเครือ \"Tata\" ที่ประสบอุบัติเหตุบนถนนจนเสียชีวิตเมื่อวันที่ 4 กันยายนที่ผ่านมา ซึ่งกำลังก่อให้เกิดประเด็นร้อนถกเถียงขึ้นมาว่า \"อินเดีย\" เต็มไปด้วยเส้นทางอันตราย และได้ชื่อว่าเป็น \"ประเทศที่มีผู้เสียชีวิตบนถนนมากที่สุดในโลก\"\n\n\n\n\n\n\n\nมิสทรี ไซรัส วัย 54 ปี ได้ชื่อว่าเป็นหนึ่งในมหาเศรษฐีที่มั่งคั่งที่สุดในประเทศอินเดีย เป็นทายาทของตระกูล Mistry ตระกูลธุรกิจก่อสร้างและพัฒนาอสังหาริมทรัพย์ที่ร่ำรวยติด 1 ใน 10 ของอินเดีย Pallonji Mistry ผู้เป็นพ่อมีทรัพย์สินถึง 1.64 หมื่นล้านดอลลาร์ (5.9 แสนล้านบาท) ตามรายงานของฟอร์บส์เมื่อปีที่แล้ว ส่วนตัว Cyrus เองก็เคยเป็นถึงประธานบริษัท Tata Sons บริษัทแม่ของทาทา กรุ๊ป ที่ยิ่งใหญ่ในอินเดีย\n\n\n\nแต่ถึงแม้ว่าจะร่ำรวยและยิ่งใหญ่ขนาดไหน มิสทรี ไซรัส ก็กลายเป็นหนึ่งใน \"เหยื่อผู้ประสบภัยบนท้องถนน\" ที่มีผู้เสียชีวิตมากกว่าแสนคนต่อปีในประเทศอินเดีย ซึ่งแม้แต่รถหรู Mercedes Benz GLC suv ราคาเฉียด 4 ล้าน และได้ชื่อว่ามีระบบความปลอดภัยดีที่สุด ก็ยังเอาไม่อยู่\n\n\n\nสำนักข่าวบลูมเบิร์กและสื่อท้องถิ่นของอินเดียรายงานว่า ข่าวการเสียชีวิตของมหาเศรษฐีคนดังกำลังจุดกระแสเรื่อง \"ท้องถนนอันตราย\" ในอินเดียขึ้นมา เพราะแม้ว่าอินเดียจะสร้างเครือข่ายถนนที่ใหญ่ที่สุดเป็นอันดับ 2 ของโลก มีความยาวรวมถึง 5.89 ล้านกิโลเมตร แต่ถนนในอินเดียก็มักจะประสบปัญหาการก่อสร้างที่ไม่ได้มาตรฐาน และขาดการดูแลรักษา ทำให้เกิดปัญหาถนนพังจนเป็นปกติ\n\n\n\nทั้งนี้ กระทรวงคมนาคมของอินเดียได้ตั้งเป้าหมายที่จะสร้างถนนให้ได้วันละมากกว่า 100 กิโลเมตร หลังจากที่เคยประสบความสำเร็จในการสร้างถนนวันละ 38 กิโลเมตรมาแล้ว โดยในการก่อสร้างถนนในประเทศอินเดียนั้น รัฐบาลได้เปิดกว้างให้ต่างชาติเข้ามาลงทุนก่อสร้างได้ 100% แม้ว่าโครงการก่อสร้างหลายแห่งมักจะเจอปัญหาเรื่องการเวนคืนที่ดิน และเรื่องค่าผ่านทางก็ตาม\n\n\n\nขณะที่ฤดูมรสุมและปัญหาน้ำท่วมฉับพลัน ยังเป็นอีกหนึ่งปัจจัยที่ส่งผลกระทบต่อท้องถนนในอินเดียเป็นอย่างมากด้วย และผลกระทบต่อการขนส่งสาธารณะตามเมืองใหญ่ในอินเดียก็อาจสร้างความเสียหายทางเศรษฐกิจนับพันล้านดอลลาร์สหรัฐเลยทีเดียว โดยปัญหาน้ำท่วมฉับพลันในมุมไบ เดลี และเชนไน นั้น มักจะทำให้เกิดการปิดถนน ทางรถไฟ ไปจนถึงสนามบินอยู่บ่อยครั้ง\n\nธนาคารโลก (World Bank) ระบุว่า อินเดียเป็นประเทศที่มีผู้เสียชีวิตจากอุบัติเหตุบนท้องถนนมากี่สุดในโลก โดยแม้ว่าอินเดียจะมีจำนวนรถยนต์เพียง 1% เมื่อเทียบจำนวนรถยนต์ทั่วโลก แต่อัตราการเสียชีวิตจากอุบัติเหตุบนถนนกลับสูงถึง 11% ของโลก หรือจะมีผู้เสียชีวิตจากอุบัติเหตุบนถนน 1 คน ทุกๆ 4 นาที\n\n\n\nจากข้อมูลของสำนักงานสถิติอาชญากรรมแห่งชาติอินเดีย พบว่า ในแต่ละปี จะมีผู้เสียชีวิตบนท้องถนนในอินเดียประมาณ 150,000 ราย ในจำนวนนี้เกิดขึ้นบนทางหลวงถึง 1 ใน 3 โดยตลอดช่วง 5 ปีที่ผ่านมา ระหว่างปี 2017 - 2021 พบว่า จำนวนอุบัตุเหตุบนท้องถนนลดลงอยู่ที่ 445,730 ครั้ง ในปีที่แล้ว แต่ยอดผู้เสียชีวิตกลับเพิ่มขึ้น อยู่ที่ 155,622 คน\n\n\n\nและถนนเส้นที่มหาเศรษฐี Mistry Cyrus ประสบอุบัติเหตุนั้น ก็คือถนน NH-48 เส้นระหว่างเมือง อาห์เมดาบัด-มุมไบ ซึ่งบรรดาผู้ใช้ทวิตเตอร์ในอินเดียต่างระบุว่า เป็นถนนเส้นที่มีการสัญจรของรถบรรทุกอย่างคับคั่ง เพราะเป็นเส้นทางหลักในการสัญจรระหว่าง 2 เมืองใหญ่ แต่ถนนหลายช่วงก็อยู่ในสภาพที่พังเสียหาย ซึ่งต้องใช้ความระมัดระวังในการขับขี่เป็นอย่างมาก",
    "ผ่าตัดใหญ่ลงทุน “อาเซียน-อินเดีย”": "",
    "“ทูตอินเดีย - ชวน” ปลูกสะเดา ต้นไม้ความหมายดี ฉลองสัมพันธ์ 75 ปีไทย - อินเดีย": "นายชวน หลีกภัย ประธานรัฐสภาและสภาผู้แทนราษฎร และนางสุจิตรา ดูไร เอกอัครราชทูตอินเดียประจำประเทศไทย ร่วมกับสมาชิกรัฐสภา ผู้ว่าราชการจังหวัดตรัง และบุคคลสำคัญรวมถึงเจ้าหน้าที่ระดับสูงของรัฐบาลไทยและจังหวัดตรัง ทำการปลูกต้นกล้าสะเดาในพิธีปลูก ณ ศูนย์ขยายพันธุ์พืชที่ 2 อำเภอเมือง จังหวัดตรัง\n\nประเทศไทยได้รับมอบเมล็ดพันธุ์สะเดาจากประเทศอินเดียผ่านสภาวิจัยเกษตรแห่งอินเดีย เพื่อเป็นการแสดงไมตรีจิตและเป็นส่วนหนึ่งของการแลกเปลี่ยนมรดกทางสังคม-วัฒนธรรมที่เกิดขึ้นอย่างสม่ำเสมอระหว่างทั้งสองประเทศ สถานทูตของทั้งสองประเทศเป็นผู้ประสานงานในเรื่องการขนส่งเมล็ดพันธุ์สะเดาจากอินเดียมาไทยเมื่อปีที่แล้ว และหลังจากนั้น เมล็ดพันธุ์สะเดาได้รับการส่งมอบให้กับหน่วยงานผู้เชี่ยวชาญในประเทศไทย ซึ่งได้นำไปเพาะเลี้ยงจนเติบโตเป็นต้นกล้าสำหรับการเพาะปลูกต่อไป",
    "อินเดีย ผลิตเรือบรรทุกเครื่องบินลำแรก เสริมเขี้ยวเล็บคานอำนาจจีน": "เรือบรรทุกเครื่องบินชื่อว่า “ไอเอ็นเอส วิกรานต์” ซึ่งมาจากคำภาษาสันสกฤตแปลว่า “ทรงพลัง” หรือ “กล้าหาญ” โดยเรือลำนี้เปิดตัวเมื่อวันที่ 2 ก.ย.ที่ผ่านมา ซึ่งตรงกับช่วงครบรอบ 75 ปีที่อินเดียได้รับเอกราชจากอังกฤษ\n\n\n\nเรือ “ไอเอ็นเอส วิกรานต์” ถือเป็นเรือบรรทุกเครื่องบินลำใหญ่อันดับ2 ของอินเดียที่ถูกส่งเข้าประจำการในกองทัพอินเดีย ต่อจากเรือ “ไอเอ็นเอส วิกรมาทิตย์” ซึ่งเป็นเรือบรรทุกเครื่องบินสมัยโซเวียตที่อินเดียซื้อต่อมาจากรัสเซียในปี 2004\n\nจีนเปิดตัวเรือบรรทุกเครื่องบินลำใหม่ ใช้เทคโนโลยีทัดเทียมสหรัฐฯ\n\nราคาทองวันไหว้พระจันทร์ ปรับลง 50 บาท\n\nทั้งนี้เรือบรรทุกเครื่องบินลำนี้ ถือเป็นเรือรบลำใหญ่ที่สุดที่สร้างขึ้นในอินเดีย ได้รับการออกแบบโดยกองทัพเรือของอินเดีย และผลิตขึ้นที่อู่ต่อเรือเมืองโคชิน (Cochin) ทางตอนใต้ของประเทศ\n\n\n\nกองทัพเรืออินเดีย ระบุว่า เรือบรรทุกเครื่องบินลำนี้มีขนาดความยาว 262 เมตร สามารถบรรทุกลูกเรือได้ 1,600 คน และบรรทุกเครื่องบิน เช่นเครื่องบินขับไล่ และเฮลิคอปเตอร์ได้อีก 30 ลำ ทั้งนี้ส่วนประกอบของเรือลำนี้มากกว่า 75% เป็นชิ้นส่วนที่จัดหาได้ในประเทศ โดยมีบริษัทอุตสาหกรรมยักษ์ใหญ่หลายบริษัท และธุรกิจขนาดเล็กมากกว่า 100 บริษัท ที่มีส่วนร่วมในการจัดหาชิ้นส่วนและเครื่องยนต์ให้\n\n\n\nผู้เชี่ยวชาญด้านกลาโหมระบุว่า การผลิตเรือลำนี้ล่าช้าไปราวหกปี ทำให้ราคาพุ่งสูง 6 เท่า อยู่ที่ 2 แสนล้านรูปี หรือราว 9 หมื่นล้านบาท อย่างไรก็ตามมีการคาดการณ์ว่าเรือที่มีระวางขับน้ำ 47,400 ตันลำนี้ จะพร้อมปฏิบัติการอย่างเต็มรูปแบบในช่วงปลายปี 2023\n\n\n\nด้านนายกรัฐมนตรีนเรนทรา โมดี ของอินเดีย ซึ่งเป็นประธานในพิธีขึ้นระวางประจำการเรือบรรทุกเครื่องบินลำนี้ย้ำว่า นอกจากเรือบรรทุกเครื่องบินลำใหม่นี้จะเพิ่มแสนยานุภาพทางทะเลให้กองทัพอินเดียแล้ว ยังสะท้อนให้เห็นว่าอินเดียได้ก้าวขึ้นมาเป็นหนึ่งในไม่กี่ประเทศของโลกที่มีศักยภาพในการผลิตเรือบรรทุกเครื่องบินใช้เองได้ และเรือลำนี้เองได้เติมเต็มและสร้างความเชื่อมั่นใหม่ให้กับอินเดียด้วย\n\nช่วงไม่กี่ปีที่ผ่านมา จีนได้ขยายอิทธิพลของตนเองไปทางมหาสมุทรอินเดีย และทางแปซิฟิกตะวันตกมากขึ้น\n\n\n\nขณะที่อินเดียได้มุ่งมั่นตอบสนองความกังวลของตนเอง ต่อการขยายอิทธิพลของจีนอย่างต่อเนื่องเช่นเดียวกัน กระทรวงกลาโหมของอินเดียระบุว่า ปีที่แล้ว กองทัพเรือของอินเดียส่งเรือรบ 4 ลำไปยังเอเชียตะวันออกเฉียงใต้ ทะเลจีนใต้ และอินโด-แปซิก เพื่อร่วมซ้อมรบกับกลุ่มจตุภาคีที่เรียกว่า \"Quad\" ซึ่งมีสมาชิกในกลุ่มคือ สหรัฐฯ ญี่ปุ่น ออสเตรเลีย และอินเดีย\n\n\n\nนายกฯโมดี ระบุว่า อินเดียได้เพิกเฉยต่อความกังวลในภูมิภาคอินโด-แปซิฟิกและมหาสมุทรอินเดียมานานเกินไปแล้ว แต่วันนี้ พื้นที่เหล่านี้เป็นพื้่นที่สำคัญด้านกลาโหมของอินเดีย ดังนั้นอินเดียกำลังทำงานในทุกมิติ เพื่อเพิ่มงบประมาณ และเพิ่มแสนยานุภาพในกองทัพเรือ\n\n\n\nทั้งนี้นักยุทธศาสตร์ทางการทหารชี้ให้เห็นถึงขีดความสามารถ ที่เพิ่มขึ้นของกองทัพเรือจีนในช่วงไม่กี่ปีที่ผ่านมา โดยจีนได้มีการยกระดับปรับปรุงกองทัพเรือให้ทันสมัยอย่างรวดเร็วมา กว่า 10 ปี ภายใต้ยุทธศาสตร์ “Blue water force” หรือ ยุทธศาสตร์น่านน้ำทะเลลึก\n\nกระทรวงกลาโหมสหรัฐฯ ระบุว่า จีนมีกองเรือรบขนาดใหญ่ ที่มีเรือบรรทุกเครื่องบิน 3 ลำ โดยลำที่ 3 ชื่อว่า \"ฝูเจี้ยน\" (Fujian) เพิ่งเปิดตัวไปเมื่อเดือนมิถุนายนที่ผ่านมา\n\n\n\nเรือฝูเจี้ยนของจีน เป็นเรือบรรทุกเครื่องบินได้มากที่สุดเป็นอันดับสองของโลก รองจากสหรัฐฯ และคาดว่ามีการติดตั้งระบบปล่อยเครื่องบินด้วยคลื่นแม่เหล็กไฟฟ้า เหมือนกับระบบที่สหรัฐฯ ใช้ ขณะที่เรือบรรทุกเครื่องบินของอินเดียยังใช้ระบบดั้งเดิมในการปล่อยเครื่องบิน\n\n\n\nแม้ว่าอินเดียมีเรือบรรทุกเครื่องบิน 2 ลำ ซึ่งมีจำนวนน้อยกว่าจีนเพียงแค่ 1 ลำ แต่ว่าเรือบรรทุกเครื่องบิน 2ลำแรกของจีน ซึ่งมีระวางขับน้ำ 70,000 ตัน มีขนาดใหญ่กว่าเรือวิกรานต์ของอินเดีย ซึ่งมีระวางขับน้ำเพียง 47,400 ตันเท่านั้น\n\n\n\nขณะที่เรือฝูเจี้ยนลำที่ 3 ของจีนก็มีขนาดใหญ่ใกล้เคียงกับเรือบรรทุกเครื่องบินของสหรัฐฯ นอกจากนี้จีนยังมีเรืออีก 355 ลำ รวมถึงเรือดำน้ำ และมีการประมาณการว่ากองทัพเรือของจีนจะมีเรือเพิ่มขึ้นเป็น 420 ลำในปี 2025 และเพิ่มเป็น 460 ลำในปี 2030\n\nเรือบรรทุกเครื่องบินสำคัญอย่างไร?\n\n\n\nปัจจุบัน เรือบรรทุกเครื่องบินเป็นสัญลักษณ์ของมหาอำนาจทางทะเล โดยเรือบรรทุกเครื่องบินเป็นเสมือนเมือง ที่มีสนามบินลอยน้ำที่สามารถส่งไปประจำการได้ในทุกพื้นที่ทะเลของโลก เป็นข้อได้เปรียบในการรบที่ไกลจากแผ่นดินของตนเอง\n\n\n\nเวลานี้ชาติที่มีเรือบรรทุกเครื่องบินมากที่สุดในโลกคือ สหรัฐฯ มีกลุ่มเรือบรรทุกเครื่องบินประมาณ 12 ลำ และเรือจู่โจมสะเทินน้ำสะเทินบกอีก 9 ลำ ที่บรรทุกแอร์เฟรม (airframe) หรือ ชิ้นส่วนโครงสร้างทั้งหลายของเครื่องบิน และสั่งซื้อเพิ่มเติมอีกเกือบ 12 ลำ\n\n\n\nThe diplomat Magazine ซึ่งเป็นนิตยสารข่าวสารออนไลน์ระดับนานาชาติ ที่ครอบคลุมเรื่องการเมือง สังคม และวัฒนธรรมในภูมิภาคอินโด-แปซิฟิก ระบุว่า แม้ว่าสหรัฐฯจะมีกองทัพเรือบรรทุกเครื่องบินขนาดใหญ่ที่ยังไม่มีประเทศใดเทียบได้ แต่ว่าเวลานี้ จีนกำลังพัฒนาเรือรบลำอื่นๆ ไล่ตามหลังสหรัฐฯ อย่างรวดเร็ว โดยเฉพาะอย่างยิ่งเรือพิฆาต และเรือฟริเกต\n\nขณะเดียวกันกองทัพเรือดำน้ำของจีนก็เติบโตอย่างรวดเร็ว โดยจีนมีเรือดำน้ำอยู่ที่เกือบ 60 ลำ ส่วนอินเดียมีเพียง 16 ลำ อย่างไรก็ตาม ทั้งจีนและอินเดียยังถือว่าเป็นประเทศที่มีเรือดำน้ำเยอะทั้งคู่ ทำให้หลายฝ่ายกังวลว่า เรือดำน้ำของจีนและอินเดียจะมีการเผชิญหน้ากัน\n\n\n\nแต่อันที่จริงแล้วเหตุการณ์แบบนี้อาจเกิดขึ้นได้ยาก เพราะกองทัพเรือของจีนส่วนใหญ่มักจะมุ่งให้ความสนใจไปที่งานใกล้บ้าน เช่น ทะเลจีนใต้ หรือไต้หวัน แทนที่จะเผชิญหน้ากับอินเดีย ทั้งนี้กองทัพจีนเติบโตขึ้นเรื่อยๆ เนื่องจากจีนมีความมั่งคั่ง มีเงินที่สามารถลงทุนในกองทัพเรือของตนเองให้เติบโตต่อไปได้\n\n\n\nขณะที่อินเดีย ต้องดิ้นรนอย่างหนัก ทั้งด้านการเงินและกระบวนการจัดซื้อจัดจ้างที่ยุ่งยาก ซึ่งสิ่งเหล่านี้ ทำให้การยกระดับกองทัพเรือของอินเดียให้มีความทันสมัยต้องมีความล่าช้า อย่างไรก็ตามอินเดียก็มีความได้เปรียบด้านภูมิศาสตร์ เพราะมีแนวชายฝั่งเปิดโล่ง และมี “ช่องแคบทางยุทธศาสตร์” ที่อาจยากสำหรับศัตรูอย่างจีนในการทำสงคราม\n\n\n\nในทางกลับกัน จีนเองก็เสียเปรียบ เพราะถูกล้อมด้วยกองทัพเรือสหรัฐฯ และชาติพันธมิตรของสหรัฐฯ อย่างไรก็ตามในความเคลื่อนไหวของอินเดีย ที่เต็มใจเข้าร่วมกับพันธมิตรในภูมิภาคอินโด-แปซิฟิก ก็อาจบ่งบอกได้ว่า อินเดียยอมรับถึงความอ่อนแอ ในแนวรบทางทะเลของตนเอง\n\n\n\nดังนั้นนักวิเคราะห์มองว่า แม้ว่าเรือบรรทุกเครื่องบินผลิตเองลำแรกของอินเดีย จะช่วยเพิ่มขีดความสามารถทางทะเลให้กองทัพอินเดียได้ แต่ว่าในภาพรวมแล้วมีแนวโน้มว่า อินเดียยังคงห่างไกลจากการเป็นมหาอำนาจทางทะเล\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "“พม่า-อินเดีย” จับมือสร้างด่านบูรณาการชายแดนตามู กระตุ้นการค้า-ท่องเที่ยว": "วันที่ 20 กันยายน 2565 ที่ผ่านมา สถานทูตอินเดีย ประจำพม่า ได้เผยแพร่ภาพพิธีลงนามข้อตกลงสนับสนุนเงินทุนสำหรับสร้างด่านบูรณาการ (Integrated Check-Post : ICP) ชายแดนพม่า-อินเดีย ระหว่างกระทรวงก่อสร้างพม่า และสถานทูตอินเดีย ณ กรุงย่างกุ้ง โดยพิธีเซ็นข้อตกลงครั้งนี้ทำขึ้นเมื่อวันที่ 16 กันยายน 2565เนื้อหาในข้อตกลง ทางการอินเดียจะสนับสนุนเงินทุนในการสร้าง ICP แห่งใหม่ในฝั่งเมืองตามู ภาคสะกาย ของพม้า เพื่อสนับสนุนการค้าชายแดน และการเดินทางท่องเที่ยวข้ามแดนของประชาชน 2 ประเทศ โดยก่อนหน้านี้ อินเดียได้สร้าง ICP แห่งใหม่ไว้ในเมืองโมเรห์ รัฐมณีปุระ ที่อยู่ตรงข้ามกับเมืองตามู เสร็จเรียบร้อยแล้วชายแดนตามู-โมเรห์ เป็นช่องทางที่มีบทบาทสำคัญทางเศรษฐกิจระหว่างพม้าและอินเดีย ทั้งด้านการค้าขาย การเดินทาง และท่องเที่ยว โดยการค้าขายข้ามแดนของพม้ากับอินเดียใช้ชายแดนด้านนี้เป็นช่องทางหลักข้อมูลล่าสุดจากกระทรวงพาณิชย์พม้า ระบุว่า ปีงบประมาณ 2565-2566 ที่รัฐบาลพม่าเพิ่งปรับใหม่ให้เริ่มต้นเมื่อวันที่ 1 เมษายน 2565 เป็นต้นมา จนถึงวันที่ 9 กันยายน 2565 การค้าระหว่างพม่ากับอินเดียผ่านช่องทางตามู-โมเรห์ มีมูลค่า 8.335 ล้านดอลลาร์สหรัฐ สูงกว่าระยะเดียวกันของปี 2564-2565 ที่มีมูลค่าเพียง 2.843 ล้านดอลลาร์พม่าเป็นฝ่ายส่งสินค้าออกมากกว่า คิดเป็นมูลค่า 5.361 ล้านดอลลาร์ ขณะที่นำเข้าเพียง 2.974 ล้านดอลลาร์ ส่วนระยะเดียวกันของปีก่อนหน้า พม่าส่งออกผ่านช่องทางตามู-โมเรห์ 2.359 ล้านดอลลาร์ นำเข้า 4.84 แสนดอลลาร์ด่านชายแดนตามู-โมเรห์ ยังเป็นปลายทางของเส้นทางหลวงเอเชียหมายเลข 1(AH1) ซึ่งเป็นเส้นทางคมนาคมหลักของระเบียงเศรษฐกิจตะวันออก-ตะวันตก (East-West Economic Corridor) ที่เริ่มต้นจากท่าเรือดานัง ประเทศเวียดนาม ผ่านแขวงสะหวันนะเขต ของลาว เข้าสู่ประเทศไทยที่จังหวัดมุกดาหาร และข้ามมาออกที่อำเภอแม่สอด จังหวัดตากเส้นทาง AH1 เข้าสู่พม่าที่เมืองเมียวดี รัฐกะเหรี่ยง ผ่านรัฐมอญ ภาคพะโค กรุงเนปีดอ ภาคมัณฑะเลย์ จนไปสิ้นสุดที่ชายแดนเมืองตามู ในภาคสะกาย.",
    "\"ไตเติ้ล-เจน\" หยิบแชมป์แบดมินตันคู่ผสมที่อินเดีย": "ศึกแบดมินตัน รายการ “อินเดีย มหารัชตะ อินเตอร์เนเชั่นแนล ชาลเลนจ์ 2022” ทัวร์นาเมนต์ระดับอินเตอร์เนเชั่นแนล ชาลเลนจ์ ที่เมืองนาคปุระ ประเทศอินเดีย เมื่อวันที่ 18 ก.ย. เป็นการแข่งขันในรอบชิงชนะเลิศ มีนักแบดมินตันไทย ผ่านเข้ามาลุ้นแชมป์ 2 ประเภท เริ่มจากประเภทคู่ผสม “ไตเติ้ล” รุษฐนภัค อูปทอง / “เจน” เฌอย์นิชา สุดใจประภารัตน์ พบกับ กูเซ ชาอิค / มานีชา เค จากอินเดีย ปรากฏว่า “ไตเติ้ล-เจน” โชว์ฟอร์มสุดยอด ตบเอาชนะไป 2-0 เกม 21-18, 21-9 ใช้เวลาแข่งขัน 34 นาที คว้าแชมป์มาครอง\n\nขณะที่ ประเภทชายคู่ “โอ๊ต” เฉลิมพล เจริญกิจอมร / “เบน” นันทกานต์ ยอดไพสง แพ้ เอ็ม.อาร์ อาจุน / ดรุฟ คาปิลลา คู่มือ 27 ของโลกจากอินเดีย 1-2 เกม 17-21, 22-20, 18-21 ได้รองแชมป์มาปลอบใจ\n\nส่วนแบดมินตัน “โยเน็กซ์ เบลเยียม อินเตอร์เนชั่นแนล 2022” ที่ประเทศเบลเยียม รอบชิงชนะเลิศ ประเภทชายคู่ “ไอซ์” สิรวิชญ์ โสทน / “เปรม” ณัฐพัฒน์ ตฤณขจี แพ้ ชาง โกชิ / โป ลีเหว่ย จากไต้หวัน 1-2 เกม 11-21, 21-19, 17-21 คว้ารองแชมป์มาครอง.",
    "ตำรวจท่องเที่ยว ประสานภาคเอกชนรับนักท่องเที่ยวอินเดีย": "วันที่ 23 ก.ย.65 ที่พล.ต.ท.สุคุณ พรหมายน ผู้บัญชาการตำรวจท่องเที่ยว มอบหมายให้ พล.ต.ต.อภิชาติ สุริบุญญา รองผู้บัญชาการตำรวจท่องเที่ยว และโฆษกกองบัญชาการฯ ร่วมงาน Hot meet DMC India & South Asia Market ณ โรงแรมอมารี วอเตอร์เกท ซึ่งจัดโดยชมรมผู้ประกอบการท่องเที่ยวไทย-อินเดีย (TITC) ร่วมกับสมาคมโรงแรมไทย และสมาคมเอเชียศึกษา มหาวิทยาลัยจุฬาลงกรณ์ โดยมีวัตถุประสงค์เป็นเวทีการเจรจาธุรกิจสร้างความสัมพันธ์และจับคู่ทางการค้าระหว่าง 80 สถานประกอบการโรงแรม และ 40 บริษัทนำเที่ยวตลาดอินเดียชื่อดังในประเทศไทย\n\nพล.ต.ต.อภิชาติ กล่าวว่า ในงานดังกล่าว ได้มีโอกาสหารือกับผู้บริหารชมรมผู้ประกอบการท่องเที่ยวไทย-อินเดีย และผู้เชี่ยวชาญเอเชียใต้จากมหาวิทยาลัยจุฬาลงกรณ์ ซึ่งทำให้เข้าใจบริบทของการท่องเที่ยวของนักท่องเที่ยวชาวอินเดียมากขึ้น และทราบว่า ในช่วง high season ที่จะถึงเร็ววันนี้ น่าจะมีนักท่องเที่ยวชาวอินเดียเดินทางมาเที่ยวไทยจำนวนมาก เพราะประเทศไทยคือที่หมายการท่องเที่ยวหลักของชาวอินเดีย\n\nพล.ต.ต. อภิชาติ กล่าวอีกว่า ในอนาคตอันใกล้ก่อน high season จะหาโอกาสเชิญผู้มีประสบการณ์และผู้เชี่ยวชาญทั้งหลายเหล่านี้มาหารือที่กองบัญชาการตำรวจท่องเที่ยวเพื่อรับทราบข้อมูลอันจะนำไปสู่การเตรียมตัวการรักษาความปลอดภัยให้กับนักท่องเที่ยวชาวอินเดียให้มีประสิทธิภาพมากขึ้น นอกจากนี้ ทางชมรมผู้ประกอบการท่องเที่ยวไทย-อินเดีย ก็ยอมรับว่า ในหมู่นักท่องเที่ยวจำนวนมากนั้น ย่อมมีนักท่องเที่ยวที่มีพฤติกรรมไม่สมควรอยู่บ้าง และก็อาจมีอาชญากรที่แฝงตัวมาในรูปของนักท่องเที่ยวด้วย ซึ่งทางชมรมฯ พร้อมเสมอที่จะให้ความร่วมมือกับทางตำรวจท่องเที่ยวอย่างเต็มที่เพื่อให้การท่องเที่ยวระหว่างไทยกับอินเดียมีความมั่นใจและมีความมั่นคงมากขึ้น",
    "อินเดีย-จีน ตกลงถอนทหารจากชายแดนพิพาทภายใน 12 ก.ย. ลดความตึงเครียด": "",
    "ข่าวกำแพงถล่มในอินเดีย หลังมีฝนตกหนัก": "เกิดเหตุกำแพงถล่มในเมืองทางตอนเหนือของอินเดีย หลังมีฝนตกลงมาอย่างหนัก ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 9 คน ทางการอินเดีย เปิดเผยว่า วันนี้ เมื่อช่วงเช้าตรู่ที่ผ่านมา ตามเวลาท้องถิ่น เกิดเหตุกำแพงถล่มลงมาในเมืองลัคเนา (Lucknow) เมืองหลวงรัฐอุตตรประเทศ (Uttar Pradesh) ทางตอนเหนือของอินเดีย ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 9 คน ในจำนวนนี้เป็นเด็ก 3 คน และมีผู้บาดเจ็บอีก 3 คน ซึ่งทั้งหมดถูกนำตัวส่งโรงพยาบาลแล้วเหตุการณ์ครั้งนี้ เกิดเหตุหลังมีฝนตกลงมาอย่างหนักในหลายพื้นที่ของรัฐ ตั้งแต่วันพฤหัสบดีที่ผ่านมา จนทำให้ทางการต้องประกาศปิดโรงเรียนและมหาวิทยาลัยต่าง ๆ เนื่องจากเกิดน้ำท่วม และเหตุกำแพงถล่ม เกิดขึ้นขณะคนงานชั่วคราวและครอบครัว ซึ่งสร้างเพิงที่พักอาศัยไว้ใกล้กับกำแพง กำลังนอนหลับอยู่ ทำให้ไม่สามารถหนีออกมาได้ทันการณ์ ส่วนสาเหตุที่แน่ชัดของกำแพงถล่มดังกล่าว ทางการจะสืบสวนรายละเอียดต่อไป",
    "อินเดียประกาศขยายเวลาส่งออกข้าวหักถึงสิ้นเดือนก.ย. : อินโฟเควสท์": "เจ้าหน้าที่ระดับอาวุโสของรัฐบาลอินเดียเปิดเผยในวันนี้ (21 ก.ย.) ว่า รัฐบาลอินเดียได้ตัดสินใจขยายเวลาส่งออกข้าวหักออกไปจนถึงวันที่ 30 ก.ย. หลังจากที่ก่อนหน้านี้รัฐบาลกลางอินเดียได้ออกมาประกาศห้ามส่งออกข้าวหักในวันที่ 8 ก.ย. โดยอนุญาตให้ส่งออกข้าวหักได้จนถึงวันที่ 15 ก.ย.เท่านั้น\n\n“การอนุญาตส่งออกข้าวหักตามประกาศที่ลงวันที่ 8 ก.ย. ขยายออกไปจนถึงวันที่ 30 ก.ย. 2565” กรมการค้าต่างประเทศอินเดียระบุในประกาศ\n\nสำนักข่าวซินหัวรายงานว่า ก่อนหน้านี้รัฐบาลกลางอินเดียได้ออกคำสั่งห้ามส่งออกข้าวหัก เพื่อแก้ไขปัญหาขาดแคลนโภคภัณฑ์ชนิดดังกล่าวในตลาดภายในประเทศตลอดช่วงหลายเดือนข้างหน้า เนื่องจากพื้นที่เพาะปลูกข้าวโดยรวมลดน้อยลง เมื่อเทียบกับปีที่แล้ว\n\nโดย สำนักข่าวอินโฟเควสท์ (21 ก.ย. 65)\n\nTags: ส่งออกข้าว",
    "แอร์เอเชีย เปิดบินตรงสู่ “คยา” ประเทศอินเดีย จองเลย! โปรโมชั่นคุ้ม 3,590 บาท เริ่มบิน 30 ตุลาคมนี้ — airasia newsroom": "กรุงเทพ 6 กันยายน 2565 บินตรง “คยา” พร้อมเเล้ว! แอร์เอเชียชวนสัมผัสเส้นทางประวัติศาสตร์ 4 สังเวชนียสถาน ตามรอยพระพุทธเจ้า เปิดเส้นทางบินใหม่ “ดอนเมือง-คยา” ประเทศอินเดีย ให้บริการ 3 เที่ยวบินต่อสัปดาห์ ทุกวันพุธ ศุกร์ เเละอาทิตย์ จัดโปรโมชั่นคุ้มพร้อมเที่ยวปลายปี ราคาสมาชิกแอร์เอเชีย เริ่มเพียง 3,590 บาทต่อเที่ยว จองโปรโมชั่นได้เลยตั้งเเต่ 5-11 กันยายน 2565 ที่ airasia Super App\n\nนายสันติสุข คล่องใช้ยา ประธานเจ้าหน้าที่บริหาร สายการบินไทยแอร์เอเชีย กล่าวว่า หลังสถานการณ์โควิด-19 เริ่มผ่อนคลาย แอร์เอเชียทยอยเปิดเส้นทางบินเชื่อมต่อประเทศไทย-อินเดีย ได้อย่างต่อเนื่อง โดยเฉพาะการสร้างโอกาสดึงนักท่องเที่ยวชาวอินเดียมาท่องเที่ยวใช้จ่ายกระตุ้นเศรษฐกิจในประเทศไทย ซึ่งได้รับการตอบรับที่ดีมาก โดยปัจจุบันไทยแอร์เอเชียบินตรงสู่ 5 เมือง คือ โกลกาตา เชนไน ชัยปุระ โกชิ บังกาลอร์ และเป็นโอกาสดีมากที่เราได้เปิดเส้นทางล่าสุด บินตรง “ดอนเมือง-คยา” ซึ่งจะเริ่มบินช่วงปลายเดือนตุลาคม 2565 นี้\n\n“พุทธคยา ถือเป็นจุดหมายปลายทางยอดนิยมของคนไทย โดยเฉพาะพุทธศาสนิกชน ที่จะมีโอกาสตามรอยพระพุทธเจ้าสักครั้งหนึ่งในชีวิต ซึ่งการบินตรงสู่คยา จะสามารถเชื่อมต่อการเดินทางไปยังสถานที่ประสูติ ตรัสรู้ ปฐมเทศนาเเละปรินิพพานได้สะดวกยิ่งขึ้น เราเชื่อว่าการเปิดเส้นทางบินใหม่ครั้งนี้ของแอร์เอเชีย จะตอบโจทย์ได้ทั้งกลุ่มทัวร์ เดินทางแบบหมู่คณะ หรือหากจะท่องเที่ยวด้วยตนเองสัมผัสประสบการณ์ใหม่ๆ ก็ทำได้เช่นกัน” นายสันติสุขกล่าว\n\nทั้งนี้แอร์เอเชีย ได้จัดโปรโมชั่น “เยือนอินเดีย ทริปจาริกเเสวงบุญ” บินตรงจากกรุงเทพฯ(ดอนเมือง) สู่ โกลกาตา เชนไน ชัยปุระ โกชิ บังกาลอร์ และเส้นทางใหม่ สู่คยา (เริ่มบิน 30 ตุลาคม 2565) บินคุ้มราคารวม สำหรับสมาชิกแอร์เอเชีย เริ่มต้นที่ 3,590 บาทต่อเที่ยว ราคาบุคคลทั่วไป เริ่มต้นที่ 3,630 บาท ฟรีน้ำหนักกระเป๋า 20 กิโลกรัม* สำรองที่นั่งตั้งเเต่ 5-11 กันยายน 2565 และเดินทางตั้งเเต่ 12 กันยายน 2565-31 มีนาคม 2566 ที่ airasia Super App\n\n*ฟรี น้ำหนักกระเป๋า 20 กิโลกรัม สำหรับ 5 เส้นทาง โกลกาตา เชนไน ชัยปุระ โกชิ บังกาลอร์",
    "ระทึก อินเดียใช้ระเบิดถึง 3,700 กก. บึม ‘ตึกแฝด’ อพาร์ตเมนต์สูง 100 ม. (คลิป)": "",
    "ศรัทธา “มูลคันถกุฏี” มหานครราชคฤห์ แห่งแคว้นมคธ (อินเดีย)": ""
}