{
    "\"มาเลเซีย\" ผงาดเป็นประเทศรายได้สูง รายได้ต่อหัวเฉียด 5 แสนบาท": "มาเลเซียเป็นหนึ่งในประเทศที่มีการเปิดระบบเศรษฐกิจมากที่สุดแห่งหนึ่งของโลก ด้วยสัดส่วนการค้าต่ออัตราการขยายตัวทางเศรษฐกิจ หรือ จีดีพี สูงถึง 130% นับตั้งแต่ปี 2010 เป็นต้นมา หรือเป็นเวลาต่อเนื่องถึง 12 ปี\n\nการเปิดตลาดการค้าและการเปิดการลงทุน เป็นเครื่องจักรสำคัญไม่เพียงในการสร้างงานให้กับประชาชนมาเลเซีย แต่ยังสร้างรายได้เพิ่มสูงขึ้น ปัจจุบัน พบว่า 40% ของการจ้างงานในประเทศมาเลเซียอยู่ในภาคการส่งออก\n\nด้านการขยายตัวทางเศรษฐกิจมาเลเซีย พบว่า มาเลเซียมีอัตราการขยายตัวทางเศรษฐกิจ (จีดีพี)พุ่งทะยานถึง 8.9% ในไตรมาสที่ 2 ปีนี้ (2565) เมื่อเปรียบเทียบกับไตรมาส 2 ในปี 2564 นอกจากนี้ ยังเป็นการขยายตัวต่อเนื่องจากไตรมาสที่ 1 ปีนี้ ที่เติบโตมากถึง 5% เมื่อเทียบกับช่วงเดียวกันในปี 2564",
    "“มาเลเซีย” ประเทศรายได้สูง เวียดนามกำลังจะตามไป": "ประเทศไทย ก้าวขึ้นมาอยู่ระดับกลุ่มประเทศรายได้ปานกลางระดับสูง เมื่อปี 2554 ตามการประกาศของ ธนาคารโลก หลังจากรายได้ต่อหัวของประเทศไทยขึ้นในปีดังกล่าวขึ้นมาอยู่ที่ระดับ 4,210 ดอลลาร์ ซึ่งเป็นการก้าวขึ้นมาจากกลุ่มรายได้ปานกลางระดับล่างที่ประเทศไทยเข้าสู่ระดับดังกล่าวมาตั้งแต่ปี 2531 เมื่อรายได้เฉลี่ยต่อหัวเกินคนละ 1,036 ดอลลาร์ นับแต่นั้นมาประเทศก็ติดกับดักประเทศกลุ่มรายได้ปานกลางมามากกว่า 30 ปีแล้ว\n\nในขณะที่รัฐบาล มาเลเซีย รายงานรายได้เฉลี่ยประชากรต่อหัวล่าสุดของปี 2565 เป็นการอ้างข้อมูลจากกองทุนการเงินระหว่างประเทศ (ไอเอ็มเอฟ) ปรากฏข้อมูลชาวมาเลเซียมีรายได้เฉลี่ยต่อหัวอยู่ที่ 13,268 ดอลลาร์ ซึ่งเข้าหลักเกณฑ์ธนาคารโลกในการจัดกลุ่มประเทศตามสถานะรายได้ และทำให้มาเลเซียเข้าเงื่อนไขของ ประเทศที่มีรายได้สูง ( High Income Nation ) ซึ่งแผนยุทธศาสตร์การพัฒนาประเทศ ฉบับที่ 12 (2564-2568) ของมาเลเซีย กำหนดให้ปี 2568 ก้าวขึ้นมาเป็นประเทศไฮเทคและประเทศที่มีรายได้ต่อหัวสูง\n\nในขณะที่เวียดนาม ประเทศที่กำลังเป็นดาวเด่นของอาเซียน รัฐบาลเวียดนามสามารถบริหารเศรษฐกิจในช่วงสถานการณ์โควิด-19 ได้ดี ถึงแม้ว่าทุกประเทศเผชิญสถานการณ์เดียวกัน แต่การดึงการลงทุนจากต่างประเทศยังทำได้อย่างเข้มแข็ง รองนายกรัฐมนตรีด้านเศรษฐกิจของเวียดนามทำงานอย่างเข้มแข็งเพื่อดึงบริษัทข้ามชาติเข้ามาลงทุนในเวียดนาม ในขณะที่เศรษฐกิจไตรมาส 2 ของเวียดนามขยายตัว 7.72% ถือเป็นอัตราการเติบโตที่สูงที่สุดในรอบ 10 ปี มากกว่าช่วงก่อนระบาดของโควิด-19 เสียอีก\n\nเวียดนาม ประกาศเป้าจะกลายเป็นประเทศพัฒนาแล้วภายในปี 2588 หรือในอีก 23 ปีข้างหน้า ซึ่งเวียดนามมั่นใจถึงศักยภาพการเติบโตของเศรษฐกิจเฉลี่ย 6-7% ในช่วง 5 ปีข้างหน้า และเวียดนามจะสามารถทำได้ด้วยแนวคิดที่ต้องการยกระดับประเทศตัวเอง เวียดนามเลือกที่ก้าวข้ามความขัดแย้งกับจีนหรือสหรัฐ﻿แล้วมาสร้างความสัมพันธ์ทางเศรษฐกิจ รวมถึงเวียดนามกล้าสร้างโอกาสให้ประเทศจากการเข้าร่วมข้อตกลงทางการค้าในปัจจุบัน 16 ฉบับ ครอบคลุม 54 ประเทศ\n\nย้อนกลับมาประเทศไทย กำลังเผชิญความท้าทายอย่างมากในการก้าวข้ามประเทศรายได้ปานกลางที่อยู่ในสถานะนี้มาแล้ว 30 ปี โดยแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ ฉบับที่ 13 (2566-2570) กำหนดเป้าหมายรายได้ต่อหัวเท่ากับ 9,300 ดอลลาร์ สูงขึ้นจากปี 2564 ที่อยู่ระดับ 7,097 ดอลลาร์ ซึ่งการจะสู่เป้าหมายดังกล่าวต้องดึงพลังจากหลายฝ่ายร่วมมือกันอย่างเต็มที่ เพราะไม่อย่างนั้นไทยคงอยู่ในระดับประเทศรายได้ปานกลางต่อไป แล้วปล่อยให้ชาติในอาเซียนแซงหน้าไปทีละประเทศ",
    "เสือเหลืองเท้าบอด! มาเลเซียดวลโทษพ่ายทาจิฯ 0-3 อดแชมป์คิงส์คัพ": "เสือเหลืองเท้าบอด! มาเลเซียดวลโทษพ่ายทาจิฯ 0-3 อดแชมป์คิงส์คัพ\n\nทาจิกิสถานแม่นเป้าเอาชนะมาเลเซีย 3-0 คว้าแชมป์คิงส์คัพครั้งแรกที่มาเยือนประเทศไทย\n\nทาจิกิสถาน ดวลจุดโทษเอาชนะ มาเลเซีย 3-0 หลังเสมอกันในเวลา 90 นาที ด้วยสกอร์ 0-0 ผงาดคว้าแชมป์ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี เมื่อวันอาทิตย์ที่ 25 กันยายน 2565\n\nทาจิกิสถานของ เปตาร์ เซเกิร์ต กุนซือชาวโครเอเชีย หักด่าน ตรินิแดด แอนด์ โตเบโก 2-1 ในเกมแรก ขณะที่ มาเลเซีย ดวลจุดโทษเอาชนะ ทีมชาติไทย 5-3 หลังเสมอกันในเวลาปกติ 1-1\n\nเกมใน 90 นาทีทั้งสองทีมทำอะไรกันไม่ได้เสมอกัน 0-0 ต้องไปตัดสินหาผู้ชนะด้วยการดวลลูกจุดโทษ\n\nกระทั่งในช่วงดวลเป้า เป็นทางฝั่งมาเลเซียที่ยิงไม่เข้าเลยตลอด 3 คนแรก ส่วนทาจิกิสถานพลาดแค่คนเดียวเท่านั้น ทำให้ ทาจิกิสถาน เอาชนะ มาเลเซีย ด้วยสกอร์ 3-0 คว้าแชมป์ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ไปครอง\n\nทั้งนี้ถือเป็นแชมป์คิงส์คัพสมัยแรกของทาจิกิสถาน ในการตอบรับเข้าร่วมแข่งขันทัวร์นาเมนต์นี้เป็นครั้งแรกเช่นกัน",
    "ทาจิกิสถานคว้าแชมป์คิงส์คัพสมัยแรก แม่นเป้าดับมาเลเซียหวิว": "มาเลเซีย 0-0 ทาจิกิสถาน\n\n(ทาจิกิสถาน ชนะจุดโทษ 3-0 )\n\nการแข่งขันฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ประจำวันอาทิตย์ที่ 25 ก.ย.65 รอบรอบชิงชนะเลิศ ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี เวลา 20.30 น. เป็นเกมคู่ระหว่าง \"เสือเหลือง\" ทีมชาติมาเลเซีย ทีมอันดับ 148 ของโลก ลงสนามพบกับ ทีมชาติทาจิกิสถาน ทีมอันดับ 109 ของโลก\n\nโดยรอบรองชนะเลิศที่ผ่านมา ทีมชาติมาเลเซีย เอาชนะจุดโทษทีมชาติไทย 5-3 หลังเสมอในเวลาปกติ 1-1 ขณะที่ทีมชาติทาจิกิสถาน สามารถเอาชนะ ทีมชาติตรินิแดดแอนด์โตเบโก 2-1 โดยคู่นี้เป็นเกมระดับ ‘A’ Match ซึ่งจะถูกคิดคะแนนฟีฟ่าแรงกิ้งด้วย\n\nเริ่มเกมมาทั้งสองทีมต่างพยายามต่อบอลเพื่อหวังสรางสรรค์จังหวะเกมรุกลุ้นทำประตู แต่ไม่มีทีมใดที่มีจังหวะจบสกอร์แบบจะแจ้งเท่าที่ควร จบเกมการแข่งขันครึ่งแรก มาเลเซีย ยังเสมอกับ ทาจิกิสถาน 0-0\n\nต่อมาในครึ่งหลังเป็นทางฝั่ง 58 มาเลเซีย เดินหน้าบุกกดดันเข้าใส่ ก่อนเป็น ชาฟิก อะฮ์มัด ที่ได้โอกาสยิงโล่งๆ บอลพุ่งตรงกรอบ แต่ยังเป็น รัสตาม ยาติมอฟ ที่ก้มตัวปัดบอลออกมาได้\n\nเกมดำเนินถึงนาทีที่ 69 มูฮัมหมัดจอน ราฮีมอฟ ได้โอกาสยิงไกลจากหน้ากรอบเขตโทษ ด้วยเท้าซ้ายบอลพุ่งตรงกรอบ แต่ยังเป็น อาซาม อัสมี ที่ปัดบอลออกหลังไปได้\n\nต่อมาในนาทีที่ 83 รัสตาม ซอยคอฟ กองหน้าทาจิกิสถาน ส่งบอลเข้าไปประตูไปแล้ว แต่ดันถูกผู้กำกับเส้น ธเนศ ชูชื่น ยกธงให้เป็นจังหวะล้ำหน้าไปเสียก่อน\n\nช่วงเวลาที่เหลือหลังจากนั้นไม่มีทีมใดที่สามารถทำประตูได้ หมดเวลาการแข่งขัน มาเลเซีย เสมอ ทาจิกิสถาน 0-0 ต้องดวลจุดโทษตัดสินหาผู้ชนะ ก่อนเป็น ทาจิกิสถาน ที่แม่นกว่า เอาชนะไปได้ด้วยสกอร์ 3-0ส่งผลให้ ทาจิกิสถาน ผงาดคว้าแชมป์คิงส์คัพเป็นสมัยแรก ขณะที่ \"เสือเหลือง\" เป็นแชมป์รายการนี้มาแล้ว 4 ครั้ง เมื่อปี 2515,2519,2520,2521",
    "มาเลเซียขึ้นแท่นประเทศรายได้สูงอย่างไม่เป็นทางการ รายได้เฉลี่ยต่อประชากรเกือบ 500,000 บาท": "รัฐบาลมาเลเซียเปิดเผยรายได้เฉลี่ยต่อประชากร (GDP Per Capita) ประจำปี 2565 โดยอ้างอิงข้อมูลจาก IMF พบว่าชาวมาเลเซียมีรายได้เฉลี่ยต่อหัวอยู่ที่ 13,268 ดอลลาร์สหรัฐฯ (ประมาณ 490,916 บาท) ตัวเลขดังกล่าวเมื่อดูตามเกณฑ์การจัดอันดับประเทศที่มีสถานะรายได้ของโลก ส่งผลให้มาเลเซียขยับขึ้นเป็นประเทศที่มีรายได้สูงอย่างไม่เป็นทางการ\n\nหากย้อนกลับไปในปีที่ผ่านมา รายได้เฉลี่ยต่อประชากรของมาเลเซียอยู่ที่ 11,399 ดอลลาร์สหรัฐฯ (ประมาณ 421,763 บาท) ซึ่งจัดอยู่ในกลุ่มประเทศรายได้ปานกลาง แต่มาในปี 2565 รายได้เฉลี่ยต่อประชากรของมาเลเซีย เพิ่มขึ้น 16.4% เป็น 13,268 ดอลลาร์สหรัฐฯ ขยับสู่อันดับ 2 ของกลุ่มประเทศอาเซียน\n\nเมื่อดูในระบบเศรษฐกิจก็จะพบว่ามาเลเซียเป็นประเทศที่เปิดระบบเศรษฐกิจมากที่สุด มีสัดส่วน GDP ขยายตัวสูงถึง 130% นับตั้งแต่ปี 2010 คิดเป็น 12 ปีติดต่อกัน เหล่านำมาสู่การจ้างงาน สร้างรายได้ที่เพิ่มขึ้นให้กับคนมาเลเซีย ซึ่งการจ้างงานส่วนใหญ่จะอยู่ในภาคการส่งออก\n\nที่มา: BTimes",
    "แข้งโอนสัญชาติมาเลเซีย โพสต์ตัดพ้อสุดเศร้าหลังพ่ายศึก \"คิงส์ คัพ 2022\"": "วันจันทร์ที่ 26 กันยายน 2565 ควันหลงหลังจากนัดชิงชนะเลิศในศึกฟุตบอลชิงถ้วยพระราชทาน คิงส์ คัพ 2022 ที่จังหวัดเชียงใหม่ เมื่อวานนี้ ที่ ทีมชาติทาจิกิสถาน สามารถเอาชนะการดวลจุดโทษต่อทีมชาติมาเลเซีย ไปด้วยสกอร์ 3-0 คว้าแชมป์สมัยแรกในรายการนี้ไปครองได้สำเร็จ\n\nโดยเจ้าตัวโพสต์ด้วยใจความว่า \"เราเป็นประชาชนมาเลเซีย ในวันที่เราชนะ แต่เราจะเป็นผู้อพยพในวันที่เราแพ้\" ซึ่งเจ้าตัวออกมาปกป้อง โมฮามาดู ซูมาเรห์ อีกหนึ่งแข้งโอนสัญชาติที่กำลังโดนวิพากษ์วิจารณ์ถึงฟอร์มการเล่นในนัดที่ผ่านมาอยู่หลังจากข้อความนี้ออกสู่สายตาประชาชน ชาวมาเลเซีย จำนวนมากก็ถล่มใส่เจ้าตัวอย่างหนักมากๆ",
    "ไปไม่ถึงฝั่ง \"มาเลเซีย\" ดวงบาปแพ้ดวลโทษส่ง \"ทาจิกิสถาน\" ซิวแชมป์ คิงส์ คัพ 2022": "วันอาทิตย์ที่ 25 กันยายน 2565 การแข่งขันฟุตบอลชิงถ้วยพระราชทานคิงส์ คัพ 2022 ที่จังหวัดเชียงใหม่ ในรอบชิงชนะเลิศ เป็นการแข่งขันระหว่างทีมชาติมาเลเซีย ที่ผ่านทีมชาติไทย มาในรอบแรก โคจรมาพบกับ ทีมชาติทาจิกิสถาน ที่เอาชนะทีมชาติตรินิแดด\" มาในรอบแรกเช่นกัน\n\nโดยผลปรากฎว่า เกมนี้ทั้ง 2 ทีมเล่นกันอย่างรัดกุมและสูสีมากๆ จนครึ่งแรกจบลงด้วยสกอร์ 0-0 ครึ่งหลังทั้ง 2 ทีมก็ยังพยายามจะเดินหน้าหาสกอร์ใส่กันแต่ก็ยังทำไม่สำเร็จหมด 90 นาที ยังเสมอกัน 0-0 และต้องไปตัดสินกันที่การดวลจุดโทษซึ่งผลปรากฎว่า มาเลเซีย ยิงไม่เข้าแม้แต่คนเดียวส่วน ทาจิกิสถาน สามารถเอาชนะจุดโทษไปได้ด้วยสกอร์ 3-0 ซิวแชมป์ คิงส์ คัพ 2022 ไปได้สำเร็จ และ เป็นถ้วย คิงส์ คัพ ใบแรกของทีมอีกด้วย",
    "ผู้นำมาเลเซียตำหนิยูเอ็น “ไม่จริงจัง” จัดการสถานการณ์ในเมียนมา": "สำนักข่าวต่างประเทศรายงานจากนครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 24 ก.ย. ว่า นายกรัฐมนตรีอิสมาอิล ซาบรี ยาค็อบ ผู้นำมาเลเซีย กล่าวถ้อยแถลงต่อที่ประชุมสมัชชาสหประชาชาติ (ยูเอ็นจีเอ) ครั้งที่ 77 เมื่อวันศุกร์ที่ผ่านมา มีเนื้อหาในตอนหนึ่งว่า มาเลเซีย “ผิดหวัง” ต่อการที่คณะมนตรีความมั่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) ยังไม่สามารถดำเนินการ “ด้วยความจริงจังอย่างแท้จริง” เพื่อแก้ไขสถานการณ์ในเมียนมา ซึ่งมีแต่จะเลวร้ายลงเท่านั้น\n\nUnited Nations\n\n\n\n\n\nทั้งนี้ ผู้นำมาเลเซียกล่าวด้วยว่า มีบางประเทศถึงขั้นกล่าวว่า ยูเอ็นเอสซีเจตนาปล่อยเรื่องเมียนมา แล้วโยนให้อาเซียนจัดการฝ่ายเดียว และ “ผิดหวัง” ต่อการที่รัฐบาลทหารเมียนมาของ พล.อ.มิน อ่อง หล่าย ไม่สามารถปฏิบัติตามฉันทามติ 5 ข้อ ซึ่งเป็นแผนยุทธศาสตร์ที่อาเซียนบรรลุร่วมกัน เมื่อเดือน เม.ย. 2564 เพื่อฟื้นฟูสันติภาพในเมียนมา ซึ่งเกิดการรัฐประหาร เมื่อวันที่ 1 ก.พ. ปีเดียวกัน และในเมื่อสถานการณ์ยังคงเป็นเช่นนี้ โดยส่วนตัวเขามองว่า แผนยุทธศาสตร์สันติภาพดังกล่าวคงไม่อาจเดินหน้าได้อีกต่อไป\n\n\n\nนอกจากนี้ อิสมาอิลแสดงความกังวลต่อสถานการณ์ของผู้ลี้ภัยในเมียนมา โดยเฉพาะชาวโรฮีนจา และกล่าวด้วยว่า แม้มาเลเซียไม่ใช่ภาคีของอนุสัญญาว่าด้วยสถานภาพผู้ลี้ภัย ฉบับปี 2494 อย่างไรก็ตาม จนถึงปัจจุบัน หน่วยงานหลายแห่งของมาเลเซียให้ความช่วยเหลือผู้ลีภัยชาวโรฮีนจาแล้วเกือบ 200,000 คน “ด้วยเหตุผลทางมนุษยธรรม”\n\n\n\nขณะที่นายไซฟุดดิน อับดุลเลาะห์ รมว.การต่างประเทศของมาเลเซีย กล่าวเมื่อไม่นานมานี้ เน้นย้ำให้อาเซียน “พิจารณาและมีมติอย่างจริงจังร่วมกัน” ก่อนถึงการประชุมสุดยอดอาเซียนในเดือน พ.ย.นี้ ด้วยว่า จะยังคงเดินหน้าผลักดันฉันทามติ 5 ข้อต่อไปหรือไม่.\n\nเครดิตภาพ : United Nations",
    "หวานเจี๊ยบ กุนซือ “ทาจิฯ” ชม “มาเลเซีย” อัด “ไทย” เข้าชิงคิงส์คัพ น่าเหลือเชื่อ": "วันที่ 24 กันยายน 2565 เปตาร์ เชเกิร์ต หัวหน้าผู้ฝึกสอนทีมชาติทาจิกิสถาน พร้อมด้วย รุสตาม ยาติมอฟ ผู้รักษาประตู เข้าร่วมการแถลงข่าวก่อนเกมนัดชิงชนะเลิศ ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี ซึ่งจะพบกับ ทีมชาติมาเลเซีย ในวันอาทิตย์ที่ 25 กันยายนนี้ เวลา 20.30 น.\n\nโดย เปตาร์ เชเกิร์ต กุนซือทีมชาติทาจิกิสถาน วัย 56 ปี เผยว่า \"จากที่ผมได้จับมือทักทายทุกคน หลังเข้ามาในห้องแถลงข่าว ซึ่งเป็นการให้เกียรติซึ่งกันและกัน เช่นกันกับ มาเลเซีย คู่แข่งของเราในรอบชิงชนะเลิศด้วยพวกเขาเป็นทีมที่สุดยอด\"\n\n\"การแข่งขันแมตช์นี้ สำหรับทั้ง มาเลเซีย ไทย และ ตรินิแดด มีคุณภาพมาก เช่นทีมมาเลย์ มีอุปกรณ์การซ้อมและใช้แข่งขันที่มีคุณภาพมาก แต่เมื่อถึงจังหวะที่สำคัญ เราก็หวังจะชนะมาเลเซีย เพื่อคว้าแชมป์ และต่อยอดไปสู่การแข่งขันเอเชียนคัพ 2023 รอบสุดท้าย\"\n\n\"มาเลเซียเป็นทีมที่แข็งแกร่งอย่างที่บอก ชนะ ไทยในบ้าน ไม่ใช่เรื่องง่าย เช่นกันกับ ทาจิกิสถาน ที่ชนะ ตรินิแดด ได้ เราก็จะได้รู้กันว่าผลการแข่งขันเป็นอย่างไร แต่เราจะเอาชนะเพื่อเป็นแชมป์ให้ได้\n\nส่วน รุสตาม ยาติมอฟ นักเตะทีมชาติทาจิกิสถาน เปิดเผยว่า \"ขอขอบคุณ สำหรับโอกาสที่ได้เข้าแข่งขันที่ไทย โดยรวมทีมเรามีความพร้อมมากที่จะลงแข่งขัน เพื่อหวังจะคว้าแชมป์ ในส่วนของร่างกาย ก็พร้อมเต็มที่ และที่ผ่านมาได้ทำงานอย่างหนักตลอด\".",
    "เผยอีกมุม “รถไฟมาเลเซีย” ถาม หรือเรากำลังถูกนักการเมืองปั่นหัว": "จากกรณี นายพิธา ลิ้มเจริญรัตน์ หัวหน้าพรรคก้าวไกล ได้มีการโพสต์คลิปวิดีโอลงใน TikTok \"timpita\" คล้ายเป็นการเปรียบเทียบรถไฟของประเทศไทยชั้น 3 กับรถไฟติดแอร์ ชั้น 1 ของประเทศมาเลเซีย จนกลายเป็นที่วิพากษ์วิจารณ์ คล้ายด้อยค่า ชังชาติ ประเทศของตนเองหรือไม่ต่อมาเพจของสำนักสื่อออนไลน์แห่งหนึ่งออกมาโพสต์ข้อความเกี่ยวกับรถไฟของประเทศมาเลเซีย โดยได้เปิดเผยว่ารถไฟของประเทศมาเลเซียทุกชั้นเป็นรถแอร์ 100% ไร้รถร้อนมาเกือบ 20 ปี แอร์ไม่ใช่ Option ที่ต้องจ่ายเงินเพิ่ม แต่เป็นความสบายขั้นพื้นฐานของขนส่งมวลชนที่ทุกคนเข้าถึงอย่างไรก็ตาม เมื่อวันที่ 19 ก.ย. เพจ “Logistics & Development Thailand Forum ข่าวสารการขนส่งและการพัฒนา” ได้ออกมาโพสต์ข้อความ เผยมุมมองอีกมุมเกี่ยวกับรถไฟของประเทศมาเลเซีย ผ่านมุมมองของผู้โพสต์เอง โดยได้ระบุข้อความว่า“บังเอิญได้เดินทางไปมาเลเซียก่อนการแพร่ระบาดของโควิด เลยได้ขึ้นรถไฟชั้น ๓ ของฝั่งซาร์บาร์ ที่รถไฟเขาแย่กว่าไทยมากๆเรียกได้ว่า อาจจะเป็นระบบขนส่งระบบรางที่แย่ที่สุดในภูมิภาคเลยก็ได้๑ รางยังไม่ได้ปรับปรุง เด้งดึ๋งดั๋งมาก ตัวรถโคลงพอสมควร๒ รถไฟ ก็เห็นในสภาพ รถปรับอากาศมีเป็นบางขบวนและเป็นส่วนน้อยของเส้นทางสายนี้๓ ไร้การพัฒนา มากถึงมากที่สุด มีรถดีเซลรางแค่ชุดเดียวที่เป็นรถปรับอากาศ ส่วนขบวนปกติ ก็สภาพอย่างที่เห็นแล้วกลับไปที่นักการเมือง ที่เขาเอารถไฟชั้น ๓ ของไทย ไปเทียบกับรถไฟชั้น ๒ ของมาเลเซีย เรียกว่าผิดฝาผิดตัวไหม? และรถไฟไทยก็ไม่ได้มีสภาพนั้นมาไม่นาน เราขาดการพัฒนามานาน แต่เราเอางบไปพัฒนาถนน ทางหลวงของมาเลเซีย นี่ต้องจ่ายเงินกันนะครับ และโครงข่ายยังไม่พัฒนาเท่าไทย และรถไฟมาเลเซียเพิ่งเร่งพัฒนาตัวเองมาไม่กี่สิบปีมานี้เอง ก่อนหน้านั้น สมัยก่อนเป็นทางคู่ ติดกระแสไฟฟ้า นี่คือสภาพเละเทะพอๆ กับรถไฟไทยนั่นแหละเผลอๆ แย่กว่าอีก รถเสียเวลากันมากกว่าของไทย แต่หลังจากสร้างทางคู่ และติดกระแสไฟฟ้า มาเลเซียก็ทำได้ดีขึ้นต้องถามว่าตอนนี้เราก็กำลังพัฒนาตรงนี้อยู่หรือเปล่า ถ้าใช่ก็รอหน่อย และรถไฟมาเลย์ที่ พิธา ขึ้นนั้น คือรถไฟชั้นไหน? ชั้น เดียวกับที่เอามาเปรียบเทียบหรือเปล่าหรือคนที่บอกว่ารถไฟปรับอากาศคือพื้นฐานของการให้บริการของมาเลเซีย ไม่ใช่ทางเลือก คงต้องพิจารณากันว่าซาราวัก ซาร์บาร์ นี่คือ? ไม่ใช่มาเลเซียหรือเปล่า เป็นคนละประเทศหรือ? แบบนี้เรียกว่าความเหลื่อมล้ำของการพัฒนาครับ ฝั่งที่ติดชายฝั่งทะเลตะวันตก พัฒนาก้าวล้ำกว่าชาวบ้าน แต่ส่วนที่เหลือ อย่างฝั่งซาร์บาร์ หรือซาลาวัก โครงสร้างพื้นฐานแย่กว่าอีกฝั่ง หรือแย่กว่าในอนุภูมิภาคลุ่มน้ำโขงอีกส่วนในรูปคือ แอดมิน และคณะ เดินทางไปเที่ยวมาเลย์ฝั่งตะวันตก ๑ สัปดาห์ ก่อนบินข้ามไปซาร์บาร์ เที่ยวบรูไน มาเลเซียฝั่งตะวันออก ที่ไม่ติดแผ่นดินใหญ่ อีก ๑ สัปดาห์ (แล้วจริงๆ ไปอยู่ฟิลิปปินส์อีก ๑ สัปดาห์ด้วย) ก็ต้องเจอกับรถไฟสภาพแบบนี้ ตลอดทั้งไปและกลับ เพราะบางวันก็ไม่มีรถแอร์วิ่งครับ (รถแอร์เขาวิ่งวันเว้นวันต่อเส้นทางเพราะรถมันมีอยู่ชุดเดียว) และรถไฟติดเครื่องปรับอากาศของเขา ไม่ได้วิ่งทั้งสาย วิ่งแค่เฉพาะชานเมือง โกตากินาบารู สั่นกว่าสายสีแดงบ้านเราอีก และไม่ได้มีทุกวัน (อย่างที่บอกไปรถมีอยู่ชุดเดียว) ฉะนั้นถ้าต้องการเดินทางไปส่วนอื่นๆ ก็ต้องนั่งรถชั้นสามแบบในภาพนี้ไป (มีโทรมกว่านี้นะ แต่อยู่ที่คอมพ์อีกเครื่อง และอยู่คนละจังหวัด)ก็อย่างที่บอกคือนักการเมืองปั่นกันเองหรือเปล่า และเรามีอคติกันเองหรือเปล่าที่เอาส่วนที่เจริญที่สุดของเขามาเทียบกับส่วนที่แทบจะไม่ได้รับการเหลียวแลที่สุดของเรา เช่นมาเลย์เซีย ฝั่งตะวันตกนั้นติดช่องแคบมะละกา เส้นทางเดินเรือของโลก เป็นเสมือนหน้าต่างประตูบ้านเขา ต้องดูแลเป็นธรรมดา แต่ฝั่งอ่าวไทย หรือส่วนที่เหลือของเขาล่ะ โครงสร้างพื้นฐานเขาดีเท่าเราไหม? หรือดีกว่าภาคใต้ของเราไหมพื้นที่ชายฝั่งตะวันตกของเขา ควรต้องไปเทียบกับบริเวณที่ใกล้เคียงกันคือบริเวณเขตระเบียงเศรษฐกิจภาคตะวันออกไหม?ฝากไว้ให้คิด และพิจารณากันให้ถี่ถ้วนสักนิด”",
    "ไทย - มาเลเซีย เดินหน้าสะพานโก-ลก 2 แห่ง คุยคณะทำงาน ธ.ค.นี้": "ไทย - มาเลเซีย เร่งเดินหน้าพัฒนาด่านชายแดนใต้ - สะพานข้ามแม่น้ำโก-ลกสองแห่ง เตรียมจัดคุยคณะทำงานสองประเทศ ธ.ค.นี้ เร่งความร่วมมือ\n\nนางสาวรัชดา ธนาดิเรก รองโฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า ตามที่รัฐบาลไทย และมาเลเซียเห็นชอบร่วมกันในการพัฒนาโครงสร้างพื้นฐาน และระบบการคมนาคมขนส่งเชื่อมต่อไทย และมาเลเซียในพื้นที่จังหวัดชายแดนภาคใต้ ซึ่งในช่วงปลายเดือนสิงหาคม 2565 ที่ผ่านมา รัฐมนตรีอาวุโส และรัฐมนตรีว่าการกระทรวงโยธาธิการมาเลเซีย (Ministry of Works) ได้เดินทางเยือนประเทศไทย เพื่อติดตามความคืบหน้าพร้อมร่วมหารือกับฝ่ายไทย โดยเฉพาะประเด็นการพัฒนาโครงสร้างพื้นฐานตามแนวชายแดนไทย – มาเลเซีย อาทิ โครงการก่อสร้างสะพานข้ามแม่น้ำโก-ลก ซึ่งเป็นโครงการภายใต้ข้อตกลงความร่วมมือแผนงานการพัฒนาเขตเศรษฐกิจสามฝ่ายอินโดนีเซีย-มาเลเซีย-ไทย (Idonesia-Malaysia-Thailand Growth Triangle: IMT-GT)\n\nโดยจะมีการก่อสร้างสะพานข้ามแม่น้ำโก-ลก ที่ อ.สุไหง-โกลก (สุไหงโก-ลก - รันเตาปันยัง) แห่งที่ 2 คู่ขนานกับสะพานเดิม โดยฝ่ายมาเลเซียรับผิดชอบออกแบบ รายละเอียด และอีกสะพาน ที่อำเภอตากใบ (ตากใบ – เปิงกาลันกูโบร์) ซึ่งมีแนวเส้นทางจุดเริ่มต้นที่สามแยกตากใบ เป็นสามแยกจุดตัดของฝั่งประเทศไทย สิ้นสุดทางหลวงของประเทศมาเลเซีย มีระยะทาง 11 กิโลเมตร ออกแบบเป็นถนน 4 – 6 ช่อง ถนน ซึ่งจะเป็นการอำนวยความสะดวกในเรื่องการคมนาคม และการค้าชายแดน รวมทั้งรองรับนักท่องเที่ยวระหว่างประเทศที่มีเพิ่มสูงขึ้น ทั้งนี้ สะพานข้ามแม่น้ำโก-ลก จุดปัจจุบัน มีความคับแคบไม่สะดวกต่อการตอบสนองการเติบโตทางเศรษฐกิจและการเดินทางของประชาชน และนักท่องเที่ยวของทั้ง 2 ประเทศที่ในแต่ละวันมีเป็นจำนวนมาก มากไปกว่านั้น ทั้งสองประเทศยังมีโครงการเชื่อมด่านศุลกากรสะเดาแห่งที่สอง-ด่านบูกิตกายูฮิตัม และโครงการพัฒนาเส้นทางเชื่อมโยง จังหวัดสตูล-รัฐเปอร์ลิส มาเลเซีย ซึ่งในอนาคตคาดว่าจะมีการจัดทำ MOU ร่วมกันต่อไป",
    "หลังเกม\"ไทยมาเลเซีย\" กับวิกฤตศรัทธาของแฟนบอล ที่กำลังแตกสลาย": "",
    "'บีทีเอส' จับมือมาเลเซียเดินหน้ารถไฟรางเบาเชื่อมไฮสปีดข้ามพรมแดนจากสิงคโปร์": "“บีทีเอส” ร่วมทุนพันธมิตรมาเลเซีย ลุย รถไฟฟ้ารางเบาเชื่อมไฮสปีด ข้ามพรมแดนจากสิงคโปร์มายังมาเลเซีย ปักธงเป็นผู้ให้บริการทุกรูปแบบ ตอบโจทย์การเดินทางผู้โดยสาร ทั้งพื้นที่ในประเทศ-ต่างประเทศ เน้นสะดวก-ปลอดภัย\n\n20 ก.ย. 2565 – นายคีรี กาญจนพาสน์ ประธานกรรมการ และนายกวิน กาญจนพาสน์ กรรมการผู้อำนวยการใหญ่ และผู้อำนวยการใหญ่สายธุรกิจ MATCH พร้อมคณะผู้บริหาร บริษัท บีทีเอส กรุ๊ป โฮลดิ้งส์ จำกัด (มหาชน) เข้าพบ Dato’ Avinderjit Singh A/L Harjit Singh และ Dato’ Siew Ka Wei ณ สหพันธรัฐมาเลเซีย เพื่อแลกเปลี่ยนความคิดเห็น รวมถึงติดตามศึกษาโครงการระบบรถไฟฟ้ารางเบา (Light Rail Transport System) ที่จะเชื่อมต่อกับโครงการระบบรถไฟความเร็วสูง (RTS Link) ข้ามพรมแดนจากประเทศสิงคโปร์มายังเมือง Johor Bahru ในสหพันธรัฐมาเลเซีย ซึ่งขณะนี้อยู่ระหว่างก่อสร้างดำเนินโครงการ รวมถึงการพัฒนาพื้นที่รอบระบบขนส่งมวลชนภายใต้แนวคิด Transit-Oriented Development ที่เมือง Johor Bahru สหพันธรัฐมาเลเซีย\n\nสำหรับการร่วมลงทุนโครงการระบบรถไฟฟ้ารางเบา ที่จะเชื่อมต่อกับโครงการ ระบบรถไฟความเร็วสูง (RTS Link) ข้ามพรมแดนจากประเทศสิงคโปร์มายังเมือง Johor Bahru ในสหพันธรัฐมาเลเซีย ภายใต้แนวคิด Transit-Oriented Development ที่เมือง Johor Bahru สหพันธรัฐมาเลเซียนั้น เป็นโครงการที่บริษัท บีทีเอส กรุ๊ป โฮลดิ้งส์จำกัด (มหาชน) ได้ทำข้อตกลง (Heads of Agreement) ร่วมกับ Sinar Bina Infra Sdn. Bhd., Ancom Berhad, Nylex (Malaysia) Berhad และ LBS Bina Group Berhad เมื่อช่วงเดือน มี.ค.2565\n\nอย่างไรก็ตามโครงการดังกล่าวเป็นส่วนหนึ่งของแผนธุรกิจ Move ที่ทางบริษัทฯ มีความเชี่ยวชาญ และดำเนินการมาอย่างต่อเนื่องเป็นระยะเวลากว่า 20 ปี ผ่านโครงการรถไฟฟ้าบีทีเอส ที่ปัจจุบันขยายตัวเพิ่มขึ้นครอบคลุม ระยะทางรวม 135 กม. รวมถึงโครงการ\n\nรถไฟฟ้าที่กำลังพัฒนา อาทิ โครงการรถไฟฟ้าสายสีชมพู ช่วงแคราย-มีนบุรี และสายสีเหลือง ช่วงลาดพร้าว-สำโรง และมุ่งหวังจะเป็นผู้ให้บริการแบบ door-to-door แก่ผู้โดยสารด้วยรูปแบบการเดินทางที่หลากหลาย ไม่ว่าจะเป็น ทางราง ทางถนน ทางน้ำ หรือทางอากาศ\n\nทั้งนี้เพื่อตอบโจทย์การเดินทาง ตั้งแต่ก้าวแรกถึงก้าวสุดท้ายของผู้โดยสารสร้างการให้บริการการเดินทางอย่างสมบูรณ์แบบ ทั้งในพื้นที่ประเทศไทย และต่างประเทศ โดยเชื่อว่าโครงการระบบรถไฟฟ้ารางเบา จะเป็นส่วนสำคัญในการเชื่อมโยงการเดินทางของผู้โดยสารสิงคโปร์ และมาเลเซียได้เป็นอย่างดี ตรงตามเป้าหมายของธุรกิจ Move ที่มุ่งเน้นการให้บริการที่สะดวก และปลอดภัย ยกระดับคุณภาพชีวิตให้กับผู้โดยสารที่ต้องการข้ามพรมแดนของทั้ง 2 ประเทศ",
    "ช้างศึกอกหัก! ทีมชาติไทยพ่ายดวลเป้ามาเลเซียน่าเสียดาย ชวดชิงคิงส์คัพ": "ทีมชาติไทย 1-1 ทีมชาติมาเลเซีย\n\n(มาเลเซีย ชนะจุดโทษ 5-3)\n\nการแข่งขันฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ประจำวันพฤหัสบดีที่ 22 ก.ย.65 รอบรองชนะเลิศ ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี เวลา 20.30 น. เป็นเกมคู่ระหว่าง \"ช้างศึก\" ทีมชาติไทย ทีมอันดับ 111 ของโลก ลงสนามพบกับ \"เสือเหลือง\" ทีมชาติมาเลเซีย ทีมอันดับ 148 ของโลก โดยคู่นี้เป็นเกมระดับ\"A\" Match คิดคะแนนฟีฟ่าแรงกิ้งด้วย\n\nรายชื่อผู้ตัดสิน : มูฮัมหมัด ทากี (สิงคโปร์), ผู้ช่วยผู้ตัดสินที่ 1 : ทอนนี่ โคห์ มิน เคียส (สิงคโปร์), ผู้ช่วยผู้ตัดสินที่ 2 : อับดุล ฮานนัน บิน อับดุล ฮาซิม (สิงคโปร์), ผู้ตัดสินที่ 4 : วิวรรธน์ จำปาอ่อน (ไทย)\n\nหลังจากนั้นรายชื่อทัพ \"ช้างศึก\" ทาง มาโน่ โพลกิ้ง กุนซือใหญ่จัดเต็มอัตราศึกในระบบ 4-2-3-1 ตามแบบถนัดที่ใช้มาโดยตลอด ผู้รักษาประตูใช้ กัมพล ปฐมอรรฆย์กุล ลงเฝ้าเสา ส่วนแผงแบ็คโฟว์ ใช้กฤษดา กาแมน จับคู่กับ พรรษา เหมวิบูลย์ แบ็คขวาเป็น นฤบดินทร์ วีรวัฒโนดม และแบ็คซ้ายเป็นรองกัปตันทีม ธีราทร บุญมาทัน\n\nขณะที่แดนกลาง ตัวรับใช้ วีระเทพ ป้อมพันธุ์ โดยมี ฐิติพันธ์ พ่วงจันทร์ เล่นเป็นตัวบ็อกซ์ทูบ็อกซ์ และกัปตันทีม ชนาธิป สรงกระสินธ์ เป็นตัวขับเคลื่อนพาบอลไปสู่แดนหน้า\n\nส่วน 3 แผงเกมรุกฝั่งหน้าขวาหรือปีกขวาพร้อมใช้ สุภโชค สารชาติ ขณะที่ฝั่งซ้ายเป็น บดินทร์ ผาลา และกองหน้าตัวเป้านาทีนี้เป็นใครไปไม่ได้นอกจาก ศุภชัย ใจเด็ด หัวหอกจากบุรีรัมย์ ยูไนเต็ด ที่ผลงานกำลังอยู่ในช่วงสุดยอด หลังระเบิดฟอร์มในไทยลีก 2022-23 ซัดประตูไปแล้ว 5 ลูก จาก 6 เกม\n\nเริ่มเกม น.14 ทีมชาติไทย ขยับเปลี่ยนตัวคนแรกอย่างรวดเร็วโดยถอด \"กัปตันเจ\" ชนาธิป สรงกระสินธ์ และส่ง สุมัญญา ปุริสาย ลงมาเล่นแทน \"กัปตันเจ\" มีอาการบาดเจ็บ และได้ส่งสัญญาณมายังซุ้มม้านั่งสำรองเพื่อขอเปลี่ยนตัว\n\nน.17 กลายเป็น มาเลเซีย ได้โอกาสทักทายก่อนจากจังหวะที่ อาลีฟ อีมาน ฮานาปี ได้โอกาสลองสับไกลยิงจากนอกกรอบเขตโทษ บอลพุ่งเลียดแรงแต่ไปเข้าข้างตาข่ายนิดเดียว\n\nน.24 \"เสือเหลือง\" หวิดได้ประตูขึ้นนำอีกครั้งจากลูกเตะมุมฝั่งซ้าย เบรนดัน กาน เปิดบอลโค้งๆเข้ามาก่อนที่ ดาร์เรน โลด ได้โฉบโหม่งแต่บอลพุ่งเฉียดคานออกหลังไป\n\nน.28 โมห์ด นอร์ อาซาม บิน อาซีห์ นักเตะมาเลเซียโดนใบเหลืองเป็นคนแรกของเกมนี้ หลังไปเข้าสกัดหนักใส่ สุมัญญา ปุริสาย บริเวณกลางสนาม\n\nน.32 มาเลเซีย มาได้ประตูขึ้นนำ 1-0 จนได้จากจังหวะที่ ซาฟาวี ราซิด เปิดบอลจากฝั่งขวาเข้ามาในเขตโทษ บอลเลยมาถึงเสาสองและเป็น ลาเวียร์ คอร์บิน-ออง แบ็คซ้ายจากยะโฮร์ ดารุล ทักซิม ที่วิ่งเข้ามาแปสวนทาง กัมพล ปฐมอรรฆย์กุล นายด่านช้างศึก เข้าไปตุงตาข่าย\n\nหลังจากนั้นไม่มีสกอร์เพิ่มเติมก่อนจบครึ่งแรก ทีมชาติไทย ตามหลัง มาเลเซีย 0-1\n\nเข้าสู่ครึ่งหลังทีมชาติไทย ขยับเปลี่ยนตัว 3 คนรวด ส่ง พิธิวัตต์ สุขจิตธรรมกุล, ปฐมพล เจริญรัตนาภิรมย์, ศุภณัฏฐ์ เหมือนตา ลงสนามมาเล่นแทน ฐิติพันธ์ พ่วงจันทร์, บดินทร์ ผาลา, วีระเทพ ป้อมพันธุ์\n\nน.63 \"ช้างศึก” พลาดโอกาสทองได้ประตูตีเสมออย่างไม่น่าเชื่อเมื่อ สุภโชค สารชาติ แทงบอลทะลุช่องไปให้กับ ศุภณัฏฐ์ เหมือนตา หลุดเดี่ยวพาบอลเลี้ยงจี้เข้าเขตโทษ แต่จังหวะสุดท้ายดันยิงไปติดเซฟ ชีฮัน ฮัซมี อย่างน่าเสียดาย\n\nน.71 เป็นอีกครั้งที่ทีมชาติไทย น่าจะได้ประตูเหลือเกิน และเป็นคู่เดิม สุภโชค สารชาติ จ่ายทะลุช่องไปให้กับ ศุภณัฏฐ์ เหมือนตา หลุดเข้าไปยิงในกรอบเขตโทษ แต่ก็ยังคงติดเซฟ ชีฮัน ฮัซมี อีกแล้ว\n\nน.77 แฟนบอลไทยเกือบได้เฮเป็นครั้งที่ 3 จากจังหวะที่ ธีราทร บุญมาทัน เปิดบอลโค้งๆเข้าไปก่อนจะเป็น ศุภชัย ใจเด็ด ที่ขึ้นโขกจ่อๆ ทว่ายังไปติดเซฟ ชีฮัน ฮัซมี นายด่านเสือเหลือง ที่ยังยืนตำแหน่งได้ดีเช่นเดิม\n\nน.90+4 มาเลเซีย เหลือ 10 คน นอร์ อาซัม อาซิคห์ โดนใบเหลืองที่สองเป็นใบแดง ก่อนที่ น.90+5 ไทย มาได้ประตูตีเสมอ 1-1 จากลูกฟรีคิกฝั่งขวา สุมัญญา ปุริสาย เปิดบอลโค้งๆเข้าเขตโทษก่อนที่ พรรษา เหมวิบูลย์ จะโหม่งเข้าไปไม่เหลือซาก กระทั่งจบเกม 90 นาทียังเสมอกัน 1-1 ต้องดวลลูกจุดโทษเพื่อหาผู้ชนะเข้ารอบต่อไป\n\nช่วงดวลจุดโทษ มาเลเซีย ยิงไม่พลาดเลยทั้ง 5 คน ส่วนทีมชาติไทย มาพลาดคนที่ 4 หลังจาก สุภโชค สารชาติ ดันยิงไปติดเซฟผู้รักษาประตูมาเลเซีย ทำให้จบเกม มาเลเซีย เอาชนะ ทีมชาติไทย ไปด้วยสกอร์รวม 6-4\n\nสำหรับทัพ \"ช้างศึก” เข้าไปชิงอันดับ 3 พบ ตรินิแดดแอนด์โตเบโก เวลา 17.30 น. ส่วนพลพรรค \"เสือเหลือง” เข้าไปชิงชนะเลิศพบ ทาจิกิสถาน เวลา 20.30 น. โดยทั้งสองคู่จะลงแข่งขันในวันอาทิตย์ที่ 25 ก.ย.65\n\n\n\n\n\n\n\n\n\n\n\n\n\nรายชื่อผู้เล่นของทั้งสองทีม\n\nทีมชาติไทย : กัมพล ปฐมอรรฆย์กุล (ผู้รักษาประตู) , พรรษา เหมวิบูลย์, กฤษดา กาแมน, นฤบดินทร์ วีรวัฒโนดม, ธีราทร บุญมาทัน, วีระเทพ ป้อมพันธุ์ (พิธิวัตต์ สุขจิตธรรมกุล แทน น.46), ฐิติพันธ์ พ่วงจันทร์ (ปฐมพล เจริญรัตนาภิรมย์ แทน น.46), ชนาธิป สรงกระสินธ์ (สุมัญญา ปุริสาย แทน น.14), สุภโชค สารชาติ, บดินทร์ ผาลา (ศุภณัฏฐ์ เหมือนตา แทน น.46), ศุภชัย ใจเด็ด\n\nทีมชาติมาเลเซีย : ชีฮัน ฮัซมี (ผู้รักษาประตู), แมทธิว เดวีส์, ไฟซอล ฮาลิม (อัคยาร์ ราชิค แทน น.65), ดาร์เรน โลด (ซายาฟิค อาหมัด แทน น.65), ซาฟาวี ราชิด (โมฮามาดู ซูมาเรห์ แทน น.68), อาลีฟ อีมาน ฮานาปี (เดคลาน แลมเบิร์ต แทน น.79), อาหมัด คูซามี่ เปียห์ (อาซัม อัซมี แทน น.79), นอร์ อาซัม อาซิคห์, เบรนดัน กาน, ดิออง กูลส์, ลาเวียร์ คอร์บิน-ออง\n\n\n\n",
    "สมัครด่วน! กระทรวงแรงงาน รับสมัคร 'พนักงานนวด' ชาย – หญิง ทำงานมาเลเซีย จ้าง 2 ปี": "สมัครด่วน! กระทรวงแรงงาน รับสมัคร ‘พนักงานนวด’ ชาย – หญิง ทำงานมาเลเซีย จ้าง 2 ปี ต่ออายุอีก 2 ปี เดินทาง-ที่พักฟรี\n\nนายสุชาติ ชมกลิ่น รัฐมนตรีว่าการกระทรวงแรงงาน เปิดเผยว่า กระทรวงแรงงาน โดยกรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้างบริษัท Energy Haven Sdn. Bhd. ประเทศมาเลเซีย ซึ่งประกอบกิจการร้านนวด จำนวน 20 อัตรา ตำแหน่งพนักงานนวด มีระยะเวลาจ้างงาน 2 ปี และสามารถเลือกต่ออายุได้อีก 2 ปี\n\nที่พัก-เดินทางฟรี ระยะจ้างงานทุก 2 ปี\n\nโดยนายจ้างจะจัดหาที่พัก อุปกรณ์ประกอบอาหาร จ่ายค่าโดยสารเครื่องบินไป-กลับ เมื่อทำงานครบสัญญาการจ้างงานทุก ๆ 2 ปี พร้อมประกันคุ้มครองการบาดเจ็บ สำหรับแรงงานต่างชาติขององค์การประกันสังคม (SOCSO) และประกันสุขภาพ (SPIKPA) ตามที่รัฐบาลประเทศมาเลเซียกำหนด ระหว่างระยะเวลาของสัญญาจ้าง\n\nผู้สนใจสามารถยื่นใบสมัคร ทางไปรษณีย์ลงทะเบียนด่วนพิเศษ (EMS) ได้ตั้งแต่วันที่ 12 กันยายน – 12 ตุลาคม 2565 โดยไม่เว้นวันหยุดราชการ\n\nนวดแผนไทย ถือเป็นภูมิปัญญาที่คนไทยสืบทอดต่อกันมารุ่นสู่รุ่น และเป็นหนึ่งในเอกลักษณ์สำคัญที่ทำให้ประเทศไทยเป็นที่รู้จักของผู้คนทั่วโลก หมอนวดแผนไทยที่มีความเชี่ยวชาญ สามารถสร้างชื่อเสียงและรายได้ ทั้งในประเทศไทยและต่างประเทศ ซึ่งรายได้ที่เกิดขึ้นตรงนี้สามารถยกระดับชีวิตตนเอง และครอบครัว เป็นรายได้กลับสู่ประเทศ\n\nทั้งประสบการณ์ที่ได้รับในต่างประเทศ ยังนำกลับมาต่อยอดพัฒนาตนเองได้ การส่งเสริมแรงงานไทยให้เดินทางไปทำงานต่างประเทศ จึงเป็นเรื่องที่กระทรวงแรงงาน ให้ความสำคัญมาโดยตลอด\n\nด้านนายไพโรจน์ โชติกเสถียร อธิบดีกรมการจัดหางาน กล่าวว่า สำหรับพนักงานนวด บริษัท Energy Haven Sdn. Bhd. ประเทศมาเลเซีย จะได้รับค่าจ้าง 3,000 ริงกิตต่อเดือน หรือประมาณ 24,132 บาท หรือจ่ายค่าจ้างตามการคำนวณค่าคอมมิชชันเป็นรายเดือน ในอัตรา 14 ริงกิต ต่อชั่วโมง ต่องานนวดที่ดำเนินการแล้วเสร็จ\n\nโดยรายได้ที่ลูกจ้างได้รับ จะคำนวณและจ่ายตามข้อใดข้อหนึ่ง ขึ้นอยู่กับจำนวนใดจะสูงกว่า (อัตราแลกเปลี่ยน ณ วันที่ 31 สิงหาคม 2565 : 1 ริงกิต เท่ากับ 8.0443 บาท)\n\nคุณสมบัติตามนี้ สมัครด่วน\n\nโดยคุณสมบัติที่นายจ้างแจ้งความต้องการมีดังนี้\n\nเพศหญิงและเพศชาย อายุ 30 – 44 ปี 6 เดือน สามารถนวดแผนไทย สุคนธบำบัด นวดเท้า และสปาบำบัดอื่น ๆ มีใบประกาศนียบัตรผ่านการฝึกอบรมหลักสูตรประเภทการนวดไทย อย่างน้อย 150 ชม. จากสถานฝึกอบรมที่ได้รับการอนุมัติหลักสูตรจากกระทรวงสาธารณสุข หรือผ่านการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ ประเภทการนวดไทย ระดับ 1 จากกรมพัฒนาฝีมือแรงงาน กระทรวงแรงงาน\n\nไม่เสียค่าสมัคร ค่าบริการ\n\nนายไพโรจน์ กล่าวต่อไปว่า การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศ โดยวิธีรัฐจัดส่ง คนหางานไม่เสียค่าสมัครหรือค่าบริการใด ๆ ทั้งสิ้น ผู้ได้รับการคัดเลือกให้ไปทำงานจะต้องจ่ายค่าใช้จ่ายเท่าที่จำเป็น ได้แก่ ค่ารูปถ่าย ค่าทำหนังสือเดินทาง (กรณียังไม่มี) ค่าตรวจสุขภาพ และค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ รวมค่าใช้จ่ายทั้งสิ้นประมาณ 6,500 บาท\n\nโดยนายจ้างจะเดินทางมาคัดเลือกด้วยตัวเอง โดยการสอบปฏิบัติและสัมภาษณ์ ขอให้ทราบว่ากรมการจัดหางานดำเนินการทุกขั้นตอนอย่างโปร่งใส โปรดอย่าหลงเชื่อผู้ไม่หวังดีแอบอ้างว่าสามารถช่วยให้ไปทำงานได้ เพราะอาจถูกหลอกลวงให้เสียทรัพย์\n\nทั้งนี้ ผู้ที่มีความประสงค์สมัครงาน สามารถดาวน์โหลดแบบฟอร์มใบสมัคร และศึกษารายละเอียดได้ที่ เว็บไซต์ www.doe.go.th/overseas และ www.lib.doe.go.th หรือเฟชบุ๊ก : แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง\n\nและนำส่งเอกสารหลักฐานทางไปรษณีย์ลงทะเบียนด่วนพิเศษ (EMS) หรือบริการรับส่งพัสดุของบริษัทเอกชน ระหว่างวันที่ 12 กันยายน – 12 ตุลาคม 2565 โดยระบุชื่อที่อยู่ผู้รับ กองบริหารแรงงานไทยไปต่างประเทศ ฝ่ายจัดส่งไปทำงานไต้หวันและประเทศอื่น ๆ ชั้น 12 อาคารสำนักงานประกันสังคมกรุงเทพมหานครพื้นที่ 3 ถนนมิตรไมตรี แขวงดินแดง เขตดินแดง กรุงเทพฯ 10400 โทร. 0 2245 1034\n\nหรือสอบถามรายละเอียดเพิ่มเติมได้ที่ สายด่วนกระทรวงแรงงาน โทร. 1506 กด 2 กรมการจัดหางาน หรือสายด่วนกรมการจัดหางาน โทร.\n\nอ่านข่าวเพ่มเติม\n\nSHARE\n\nFOLLOW US",
    "": "นายไครี จามาลุดดิน รัฐมนตรีสาธารณสุขของมาเลเซีย แถลงยกเลิกการสวมหน้ากากอนามัยในสถานที่ปิด โดยอนุญาตให้ตัดสินใจเอาเองว่าจะสวมหน้ากากอนามัยหรือไม่ เมื่ออยู่ในสถานที่ปิด ยกเว้นในสถานพยาบาล\n\nรวมถึงโรงพยาบาลคลินิก สถานที่ดูแลผู้สูงอายุ และระบบขนส่งสาธารณะที่ครอบคลุมบนเครื่องบิน รถไฟ รถแท็กซี่ และการบริการผ่านแอปพลิเคชันเรียกรถโดยสารออนไลน์\n\nส่วนผู้มีความเสี่ยงสูง ป่วยหรือมีอาการ รวมทั้งบุคคลที่มีปฏิสัมพันธ์กับกลุ่มเปราะบาง ควรต้องสวมหน้ากากอนามัย ซึ่งนับตั้งแต่เดือนพฤษภาคมมาเลเซียได้ยกเลิกการสวมหน้ากากอนามัยในพื้นที่โล่งแจ้ง หลังประชาชนฉีดวัคซีนแล้วในอัตรา 84.2%\n\nส่วนผู้เสียชีวิตรายวันก็ชะลอตัวลง มีเพียง 5 คน ในช่วง 7 วันที่ผ่านมา และมีผู้ติดเชื้อเมื่อวันอังคารเพียง 2,067 คน",
    "สดที่นี่...ทีมชาติไทย พบกับ มาเลเซีย ศึกคิงส์คัพครั้งที่48": "เพื่อพัฒนาประสบการณ์และเพิ่มประสิทธิภาพการใช้งานให้กับผู้ใช้ ท่านตกลงใช้คุกกี้เพื่อใช้งานเว็บไซต์นี้ต่อไป",
    "ศาลมาเลเซียยกฟ้อง “หัวหน้าพรรคอัมโน” ข้อหาคอร์รัปชั่น ชี้หลักฐานไม่พอ": "สำนักข่าวต่างประเทศรายงานจากกรุงกัวลาลัมเปอร์ ประเทศมาเลเซีย เมื่อวันที่ 23 ก.ย. ว่า ศาลไฮคอร์ตของมาเลเซียมีคำพิพากษา เมื่อวันศุกร์ ยกฟ้องนายอาหมัด ซาฮิด ฮามิดี อดีตรองนายกรัฐมนตรี ปัจจุบันดำรงตำแหน่งประธานพรรคมลายูสามัคคีแห่งชาติ (อัมโน) ในข้อหาคอร์รัปชั่น 40 กระทง ที่เกี่ยวกับการรับสินบนมูลค่าประมาณ 11 ล้านดอลลาร์สหรัฐ (ราว 412.06 ล้านบาท) จากบริษัทแห่งหนึ่ง เพื่อให้ได้ชนะประมูลเป็นผู้จัดการระบบวีซ่าต่างชาติ\n\n\n\nอย่างไรก็ตาม ศาลมองว่า หลักฐานประกอบสำนวนที่อัยการยื่นฟ้องซาฮิด เมื่อปี 2561 “ไม่เพียงพอ” ขณะที่จำเลยยังคงยืนกรานปฏิเสธข้อกล่าวหาทั้งหมด ด้านอัยการประกาศยื่นอุทธรณ์\n\nThree key prosecution witnesses lacked credibility, says judge in Zahid trialhttps://t.co/MKFBxCW7sv https://t.co/MKFBxCW7sv — The Star (@staronline) September 23, 2022\n\n\n\nแม้ปัจจุบันซาฮิดไม่มีตำแหน่งทางการเมืองในรัฐบาลของนายกรัฐมนตรีอิสมาอิล ซาบรี ยาค็อบ แต่อดีตรองผู้นำมาเลเซียมีอิทธิพลทางการเมืองในรัฐบาลอย่างเปิดเผย นับตั้งแต่พรรคอัมโนกลับคืนสู่อำนาจสูงสุดทางการเมือง เมื่อปี 2563 เหตุจากพันธมิตรพรรคการเมืองของ ดร.มหาเธร์ โมฮัมหมัด ซึ่งชนะการเลือกตั้งเมื่อปี 2561 เกิดขัดแย้งกันเอง\n\n\n\nทั้งนี้ ซาฮิดเรียกร้องผู้นำมาเลเซียจัดการเลือกตั้งทั่วไปให้เร็วขึ้น ก่อนกำหนดในเดือน ก.ย. 2566 โดยให้เหตุผลเกี่ยวกับความนิยมของพรรคอัมโนที่กลับมาดีขึ้น ประเมินจากการเลือกตั้งท้องถิ่นในหลายรัฐ ซึ่งเกิดขึ้นในรอบไม่กี่เดือนที่ผ่านมา ทว่าอิสมาอิลเคยกล่าวเมื่อไม่นานมานี้ว่า การยุบสภาแล้วจัดการเลือกตั้งในเวลานี้ “ไม่ใช่เรื่องที่เหมาะสมนัก” เนื่องจากสถานการณ์ทางเศรษฐกิจภายในประเทศ ที่ยังไม่มีเสถียรภาพ.\n\nเครดิตภาพ : REUTERS",
    "ขนมา 24 คน \"มาเลเซีย\" ถึงเชียงใหม่ เตรียมบู๊ \"ทีมชาติไทย\" คิงส์คัพ ครั้งที่ 48": "โมฮามาดู ซูมาเรห์ นำทัพ 24 ขุนพลทีมชาติมาเลเซีย เดินทางถึงเชียงใหม่แล้ว พร้อมบู๊ ทีมชาติไทย ในฟุตบอล คิงส์คัพ ครั้งที่ 48\n\nวันที่ 19 กันยายน 2565 เวลา 17.05 น. ทีมชาติมาเลเซีย นำโดย คิม ปัง กอน หัวหน้าผู้ฝึกสอนชาวเกาหลีใต้ พร้อมนักกีฬาและทีมงานสตาฟฟ์โค้ช เดินทางถึงสนามบินเชียงใหม่ เพื่อเตรียมทำศึกฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ที่จะพบกับทีมชาติไทย ในวันที่ 22 กันยายนนี้\n\nทัพเสือเหลือง ขนนักเตะมาทั้งหมด 24 ราย โดยกุนซือทีมชาติมาเลเซีย จะตัดตัวผู้เล่นเหลือ 23 คน ในวันที่ 21 กันยายน ก่อนประเดิมสนามเกมแรก พบ ทีมชาติไทย ในวันพฤหัสบดีที่ 22 กันยายนนี้\n\nรายชื่อนักเตะทีมชาติมาเลเซีย 24 คน ประกอบด้วย\n\nผู้รักษาประตู\n\nราฮาเดียซลี ราฮาลิม\n\nคาลามุลลาห์ อัล ฮาฟิซ\n\nชไยฮา ฮัซมี\n\nกองหลัง\n\nคุไซมี พี\n\nนาซีม ซุลปาการ์\n\nคอร์บิน อ่อง\n\nแม็ทธิว เดวีส์\n\nเดแคลน แลมเบิร์ต\n\nโดมินิค ตัน\n\nดิออน คูลส์\n\nกองกลาง\n\nอาซัม อัซมี\n\nไฟซอล ฮาลิม\n\nมุคไคลี อัจมาล\n\nเบรนแดน กัน\n\nนาซมี ฟาอิซ\n\nอัคยาห์ ราชิด\n\nรูเวนธิราน เวนกาเดซาน\n\nซยาห์ฟรี ยาห์ยา\n\nนอร์ อาซัม อาซิห์\n\nกองหน้า\n\nดาร์เรน ล็อค\n\nซยาฟิก อาห์หมัด\n\nอารีฟ ไอมาน\n\nซาฟาวี ราชิด\n\nโมฮามาดู ซูมาเรห์\n\nโปรแกรมการแข่งขันฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 มีดังนี้\n\nวันพฤหัสบดีที่ 22 กันยายน 2565\n\nเวลา 20.30 น. ทีมชาติไทย พบ มาเลเซีย (ถ่ายทอดสดทาง ไทยรัฐทีวี ช่อง 32 และ AIS PLAY)\n\n*สนามกีฬาสมโภชเชียงใหม่ 700 ปี\n\n\n\nวันอาทิตย์ที่ 25 กันยายน 2565\n\nคู่ชิงอันดับ 3 เวลา 17.30 น. (ถ่ายทอดสดทาง AIS PLAY)\n\nคู่ชิงชนะเลิศ เวลา 20.30 น. (ถ่ายทอดสดทาง ไทยรัฐทีวี ช่อง 32 และ AIS PLAY)\n\n*สนามกีฬาสมโภชเชียงใหม่ 700 ปี",
    "มาเลเซียจี้อาเซียน “มีมติจริงจัง” เรื่องแผนสันติภาพเมียนมา": "สำนักข่าวต่างประเทศรายงานจากนครนิวยอร์ก สหรัฐอเมริกา เมื่อวันที่ 20 ก.ย. ว่า นายไซฟุดดิน อับดุลเลาะห์ รมว.การต่างประเทศของมาเลเซีย กล่าวนอกรอบการประชุมสมัชชาใหญ่สหประชาชาติ ( ยูเอ็นจีเอ ) ที่นครนิวยอร์ก แสดงความหวังว่า คณะมนตรีความมั่นคงแห่งสหประชาชาติ ( ยูเอ็นจีเอ ) “จะไม่สร้างความผิดหวัง” ให้แก่ชาวเมียนมา\n\n\n\nทั้งนี้ ยูเอ็นเอสซี กำลังพิจารณาร่างมติฉบับใหม่ซึ่งเสนอโดยสหราชอาณาจักร มีสาระสำคัญคือ การเรียกร้องเมียนมายุติการใช้ความรุนแรง การยุติการส่งมอบอาวุธให้แก่กองทัพเมียนมา การปล่อยตัวนักโทษการเมืองทั้งหมด รวมถึงนางออง ซาน ซูจี และการเรียกร้องให้เมียนมาปฏิบัติตามแผนสันติภาพ “ฉันทามติ 5 ข้อ” ของอาเซียน และการถ่ายโอนอำนาจทางการเมืองตามกระบวนการประชาธิปไตย\n\nThe U.N. Security Council is considering a British-drafted resolution – circulated on Friday – that would demand an end to all violence in #Myanmar, urges an immediate end to the transfer of arms to Myanmar and threatens U.N. sanctions.https://t.co/vfhgynK2cy — Michelle Nichols (@michellenichols) September 20, 2022\n\n\n\nอย่างไรก็ตาม จีน และ รัสเซีย ซึ่งเป็น 2 ใน 5 สมาชิกถาวรของยูเอ็นเอสซี คัดค้านและประวิงเวลาร่างมติของยูเอ็นเอสซีเกี่ยวกับเมียนมาแล้วหลายครั้ง โดยการลงมติของยูเอ็นเอสซีในเรื่องใดก็ตาม จำเป็นต้องได้รับเสียงสนับสนุนอย่างน้อย 9 เสียง จากสมาชิกทั้งหมด 15 ประเทศ และต้องไม่มีการคัดค้านหรือวีโต้ของสมาชิกถาวร ที่นอกจากจีน และรัสเซีย ได้แก่ สหรัฐ สหราชอาณาจักร และฝรั่งเศส\n\n\n\nขณะเดียวกัน เจ้าหน้าที่การทูตหมายเลขหนึ่งของรัสเซียเรียกร้องให้อาเซียน “พิจารณาและมีมติอย่างจริงจังร่วมกัน” ก่อนถึงการประชุมสุดยอดอาเซียนในเดือน พ.ย.นี้ ด้วยว่า จะยังคงเดินหน้าผลักดันฉันทามติ 5 ข้อต่อไปหรือไม่.\n\nเครดิตภาพ : REUTERS",
    "แพ้ทางแล้วไง \"มาโน\" ไม่สนสถิติ \"มาเลเซีย\" ข่ม \"ทีมชาติไทย\" รอล้างตาในคิงส์คัพ": "กุนซือทีมชาติไทย หวังลบล้างสถิติที่แพ้ทาง มาเลเซีย ช่วงหลัง แม้รู้ดีว่าคู่แข่งมีความอันตราย ในศึกคิงส์คัพ ครั้งที่ 48\n\nวันที่ 21 กันยายน 2565 งานแถลงข่าวก่อนการแข่งขัน ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 ที่ห้องแถลงข่าว สนามกีฬาสมโภช 700 ปี เชียงใหม่ ทีมชาติไทย อันดับ 111 ของโลก นำโดย มาโน โพลกิง หัวหน้าผู้ฝึกสอน พร้อมด้วย จักรพันธ์ กองกลางจอมเก๋าที่กลับมาติดธงชาติอีกครั้ง หลังจากโชว์ฟอร์มดีกับ ราชบุรี เอฟซี เข้าร่วมแถลงข่าว\n\nส่วนการที่ มาเลเซีย ได้ คิม พัน กอน มาเป็นกุนซือคนใหม่เมื่อเดือนมกราคม ยังไม่สามารถตอบได้ว่าทำให้ทีมมีความแตกต่างมากขึ้นแค่ไหน แต่การพาทีมเข้ารอบสุดท้าย เอเชียนคัพ 2023 ได้นั้นก็สะท้อนถึงฝีมือได้ระดับหนึ่ง เท่าที่ศึกษามาก็รู้ว่ามีผู้เล่นหลายคนที่อันตราย มีวิธีการเล่นที่ประมาทไม่ได้ ทีมชาติไทย จึงต้องวางแผนรับมือให้ดีที่สุด\n\nเรื่องสถิติที่ มาเลเซีย เหนือกว่า ทีมชาติไทย ในช่วงหลัง (ชนะ 3 เสมอ 2) ก็เชื่อว่าไม่เป็นปัญหาสำหรับทีมชุดนี้ สิ่งสำคัญอยู่ที่การโฟกัสกับเกมในสนามและสู้ให้ดีที่สุด\n\nส่วนเรื่องกองหน้าดาวรุ่งของไทยที่เรียกมาติดทีมชาติเชื่อว่าทุกคนจะทำหน้าที่ได้ดี เพราะมีพี่ๆ คอยประคับประคอง และเป็นโอกาสของดาวรุ่งที่จะได้แจ้งเกิด\n\nขณะที่การได้ ชนาธิป สรงกระสินธ์ (คาวาซากิ ฟรอนตาเล) และ สุภโชค สารชาติ (คอนซาโดเล ซัปโปโร) 2 ตัวเก่งจาก เจลีก ญี่ปุ่น กลับมาช่วยทีมชาติไทย แน่นอนว่าทั้งคู่มีความเป็นมืออาชีพสูง และมีประสบการณ์จากเกมระดับสูง ก็จะเข้ามาช่วยยกระดับการเล่นและเพิ่มขวัญกำลังใจให้กับทีมได้มากทีเดียว\n\nสำหรับ ทีมชาติไทย จะพบกับ มาเลเซีย ในศึกคิงส์คัพ ครั้งที่ 48 ที่สนามกีฬาสมโภช 700 ปี จังหวัดเชียงใหม่ วันพฤหัสบดีที่ 22 กันยายนนี้ เวลา 20.30 น. ถ่ายทอดสดทาง ไทยรัฐทีวี ช่อง 32 และ AIS PLAY.",
    "“เงินเฟ้อมาเลเซีย” เดือนส.ค. ขยายตัว 4.7%": "ผู้สื่อข่าวรายงานว่า สำนักงานสถิติมาเลเซีย (DOSM) เปิดเผยในวันนี้ (23 ก.ย.) ว่า ดัชนีราคาผู้บริโภค (CPI) ของมาเลเซียปรับตัวขึ้นแตะ 4.7% ในเดือนส.ค. เมื่อเทียบรายปี โดยปัจจัยหนุนหลักได้แก่ ราคาอาหารและเครื่องดื่มปราศจากแอลกอฮอร์ปรับตัวเพิ่มขึ้น\n\nสำหรับตัวเลข CPI เดือนส.ค.ดังกล่าวสอดคล้องกับการคาดการณ์ของนักเศรษฐศาสตร์ 22 คนในผลสำรวจที่จัดทำโดยสำนักข่าวรอยเตอร์ ขณะที่ ดัชนี CPI เดือนก.ค.ปรับตัวขึ้นแตะ 4.4%\n\n“เมื่อเทียบกับเดือนส.ค.ปีที่แล้ว อัตราเงินเฟ้อเดือนส.ค.ปี 2565 ของมาเลเซียเพิ่มขึ้นแตะระดับ 4.7% โดยได้รับแรงหนุนหลักจากอาหารและเครื่องดื่มปราศจากแอลกอฮอร์ ซึ่งปรับตัวขึ้นแตะ 7.2%” DOSM ระบุ",
    "มาเลเซียจัดรถไฟขบวนพิเศษ กัวลาลัมเปอร์-หาดใหญ่ เนื่องในวันหยุดวันชาติมาเลเซีย": "วันนี้ (8 ก.ย.) รายงานข่าวแจ้งว่า เฟซบุ๊ก KTM Berhad ของการรถไฟมาลายา (KTM) ประเทศมาเลเซีย ได้จัดขบวนรถพิเศษเส้นทางกัวลาลัมเปอร์-หาดใหญ่-กัวลาลัมเปอร์ เนื่องในเทศกาลวันชาติมาเลเซีย วันที่ 16 ก.ย.ที่จะถึงนี้ โดยใช้ชื่อขบวนว่า \"MY Sawadee\" เที่ยวไป ออกจากสถานีกลางกัวลาลัมเปอร์ (KL Sentral) วันที่ 15 ก.ย. เวลา 10.10 น. (ตามเวลามาเลเซีย) ถึงสถานีชุมทางหาดใหญ่ จ.สงขลา วันที่ 16 ก.ย. เวลา 07.25 น. ตามเวลาประเทศไทย (08.25 น. ตามเวลามาเลเซีย) เที่ยวกลับ ออกจากสถานีรถไฟชุมทางหาดใหญ่ วันที่ 18 ก.ย. เวลา 11.30 น. ตามเวลาประเทศไทย (12.30 น. ตามเวลามาเลเซีย) ถึงสถานีกลางกัวลาลัมเปอร์ วันที่ 19 ก.ย. เวลา 12.32 น. ตามเวลามาเลเซียการจำหน่ายตั๋วโดยสารแบ่งออกเป็นรถนอนปรับอากาศ ชั้น Superior Sleeper Coach จำนวน 120 เตียง ราคาเตียงบน 89 ริงกิตมาเลเซีย (ประมาณ 728 บาท) เตียงล่าง 97 ริงกิตมาเลเซีย (ประมาณ 784 บาท) ส่วนรถนั่งปรับอากาศ ชั้น Superior Seating Coach จำนวน 240 ที่นั่ง ราคา 75 ริงกิตมาเลเซีย (ประมาณ 614 บาท) โดยจะเปิดขายตั๋วโดยสารที่เว็บไซต์และแอปพลิเคชัน KTMB Mobile ตั้งแต่คืนนี้เป็นต้นไป สำหรับการเดินรถไฟระหว่างสถานีกลางกัวลาลัมเปอร์ ถึงสถานีชุมทางหาดใหญ่ จ.สงขลา จะใช้ขบวนรถดีเซลราง (DMU) เนื่องจากช่วงสถานีปาดังเบซาร์ ประเทศไทย ถึงสถานีรถไฟชุมทางหาดใหญ่ ไม่มีระบบจ่ายไฟฟ้าเหนือศีรษะ (Overhead Catenary) เหมือนทางรถไฟฝั่งประเทศมาเลเซีย",
    "วิจารณ์สนั่น ชาวมาเลย์เที่ยวไทยวันหยุด กระทบท่องเที่ยวเกาะลังกาวี": "วันนี้ (20 ก.ย.) บนโซเชียลฯ แชร์และวิจารณ์บทวิเคราะห์หัวข้อ \"Trend cuti ke Thailand jejas pelancongan Langkawi\" หรือแปลเป็นภาษาไทยว่า เทรนด์การท่องเที่ยววันหยุดในประเทศไทย กระทบต่อการท่องเที่ยวเกาะลังกาวี จากเว็บไซต์ข่าวที่ชื่อว่า Utusan Malaysia (อุตูซัน มาเลเซีย) ซึ่งเขียนโดย จามิละห์ อับดุลเลาะห์ ตีพิมพ์เมื่อวันที่ 19 ก.ย.ที่ผ่านมาในตอนหนึ่งระบุว่า การที่ชาวมาเลเซียเดินทางเข้ามาท่องเที่ยวในเมืองไทยอย่างคึกคักอาจส่งผลกระทบต่ออุตสาหกรรมการท่องเที่ยวของประเทศ รวมทั้งในลังกาวี เมื่อมีผู้เข้าพักรีสอร์ตน้อยลง จากการเปิดเผยของนายไซนูดิน กาดีร์ ประธานสมาคมการท่องเที่ยวลังกาวี ระบุว่า ข้อมูลเบื้องต้นพบว่าจำนวนนักท่องเที่ยว โดยเฉพาะชาวมาเลเซีย ลดลง 48.9% ในช่วงวันชาติและวันมาเลเซียปีนี้รายงานข่าวเพิ่มเติมระบุว่า ก่อนหน้านี้ในช่วงวันหยุดยาวเนื่องในวันมาเลเซีย ได้มีนักท่องเที่ยวชาวมาเลเซียเดินทางมายัง จ.สงขลาอย่างคึกคัก หลังซบเซาจากสถานการณ์โควิด-19 ยาวนานกว่า 2 ปี โดยเมื่อวันที่ 16 ก.ย. มีนักท่องเที่ยว 402 คน เดินทางด้วยรถไฟขบวนพิเศษที่ชื่อว่า My Sawadee (เอ็มวาย สวัสดี) ของการรถไฟมาลายา (KTMB) เส้นทางกัวลาลัมเปอร์-ชุมทางหาดใหญ่ เข้ามาท่องเที่ยวในพื้นที่หาดใหญ่ 3 วัน 2 คืน ก่อนจะกลับกรุงกัวลาลัมเปอร์ เมื่อก่อนเที่ยงวันที่ 18 ก.ย.ที่ผ่านมาอีกด้านหนึ่ง เมื่อวันที่ 17 ก.ย. ที่ชายหาดสมิหลา ตัวเมืองสงขลา มีรถบัสของนักท่องเที่ยวชาวมาเลเซียกว่า 30 คัน เดินทางมาท่องเที่ยวชายหาดสมิหลา แหล่งท่องเที่ยวชื่อดังของจังหวัดสงขลา ทำให้ร้านค้ารถเข็นทั้งโรตีกรอบ อาหารทะเลทอดกรอบ และไอศกรีมมะพร้าวอ่อน มีนักท่องเที่ยวยืนรอซื้ออย่างเนืองแน่น เช่นเดียวกับร้านค้าด้านในที่ขายอาหารและเครื่องดื่ม ของที่ระลึก และร้านเสื้อผ้ากว่า 20 ร้าน ก็มีนักท่องเที่ยวชาวมาเลเซียเข้าไปอุดหนุนอย่างคึกคักเช่นกันก่อนหน้านี้ เทศบาลนครหาดใหญ่ ร่วมกับหอการค้าจังหวัดสงขลา จัดงาน HELLO HATYAI 2022 เพื่อร่วมเฉลิมฉลองกับประชาชนชาวมาเลเซีย ไปเมื่อวันที่ 16-18 ก.ย.ที่ผ่านมา คาดการณ์ว่าจะมีนักท่องเที่ยวเข้ามายังพื้นที่กว่า 36,000 คน ซึ่งนายมูฮัมหมัด ริดซวน บิน อบู ยาซิด กงสุลใหญ่มาเลเชียประจำจังหวัดสงขลา เปิดเผยว่า แต่ละปีจะมีนักท่องเที่ยวชาวมาเลเซียกว่า 1.2 ล้านคนเดินทางมาประเทศไทย และประเทศมาเลเซียได้ต้อนรับนักท่องเที่ยวชาวไทยประมาณ 6 แสนคน",
    "ถ่ายทอดสดฟุตบอล คิงส์คัพ ทีมชาติไทย หวังปลดล็อก 8 ปี ดวลมาเลเซีย ดูบอลออนไลน์": "ถ่ายทอดสดฟุตบอล คิงส์คัพ ครั้งที่ 48 โปรแกรม ฟีฟ่าเดย์ ช้างศึก \" ทีมชาติไทย \" วันนี้ (22 กันยายน 2565) จะเปิดบ้านที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี จ.เชียงใหม่ พบกับ มาเลเซีย โดย ไทยรัฐทีวี ช่อง 32 และ AIS Play จะทำการถ่ายทอดสดให้แฟนบอลได้รับชมกันทั่วประเทศ\n\nอ่านข่าวที่เกี่ยวข้อง\n\n- โปรแกรมถ่ายทอดสดฟุตบอล คิงส์คัพ ทีมชาติไทย ช่องทางดูบอลออนไลน์ ดูสดฟรีทีวี\n\n- จับฉลากฟุตบอล \"คิงส์คัพ\" ช้างศึก \"ทีมชาติไทย\" ดวล \"เสือเหลือง\" มาเลเซีย\n\n- ตารางคะแนน ฟุตบอล U20 ชิงแชมป์เอเชีย เงื่อนไขสาเหตุ ทีมชาติไทย ยังไม่เข้ารอบ\n\nเกมระหว่าง ทีมชาติไทย พบ มาเลเซีย นั้นถือเป็นเกมในระดับ A Match ซึ่งจะมีการคิดคะแนนฟีฟ่าแรงกิ้งด้วย ซึ่งความพร้อมของทัพ \"ช้างศึก\" เมื่อวานนี้ \"มาโน โพลกิ้ง\" หัวหน้าผู้สอนทีมชาติไทย พูดถึงเกมที่จะพบมาเลเซีย ว่า มาเลเซีย เป็นทีมที่ดี เป็นทีมที่เต็มไปด้วยนักเตะอันตราย และพวกเขาก็ได้ผ่านเข้ารอบเอเชียนคัพด้วย\n\nสถิติการพบกันที่ผ่านมา แม้มาเลเซียจะเหนือกว่าไทยในช่วงหลัง แต่ยังเชื่อมั่นว่าเกมนี้จะไม่เป็นปัญหาสำหรับ ทีมชาติไทย\n\nมาโน บอกว่า ในทีมชุดนี้เรามีกองหน้าดาวรุ่งที่เรียกมาติดทีมชาติ ซึ่งจากการฝึกซ้อมเชื่อว่าทุกคนจะทำหน้าที่ได้ดี โดยจะมีพี่ๆคอยประคับประคอง และเป็นโอกาสของดาวรุ่งที่จะได้แจ้งเกิด\n\nการได้ ชนาธิป สรงกระสินธ์ และ สุภโชค สารชาติ มาจากเจลีก มาร่วมทีมครั้งนี้ เป็นเรื่องที่ดี ซึ่งพวกเขาแสดงให้เห็นได้ชัดจาการช่วยยกระดับในการซ้อมภายในทีม\n\nขณะเดียวกัน ทีมชาติไทย เลือก ชนาธิป สรงกระสินธ์ ดาวเตะจากคาวาซากิ ฟรอนทาเล่ เป็นกัปตันทีมชุดคิงส์คัพ ส่วนรองกัปตัน คือ ธีราทร บุญมาทัน แบ็คซ้ายจากบุรีรัมย์ ยูไนเต็ด\n\nทีมชาติไทย จะสวมชุดสีน้ำเงินลงแข่งขันเกมประเดิมสนามฟุตบอลคิงส์คัพ ครั้งที่ 48 กับ มาเลเซีย ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี เวลา 20.30 น. ถ่ายทอดสดทาง ไทยรัฐทีวี ช่อง 32 และ AIS Play\n\nดูผ่าน AIS Play (คลิก)\n\nดูผ่านไทยรัฐทีวี ช่อง 32 (คลิก)",
    "สู้สุดใจ \"ทีมชาติไทย\" ตีเจ๊าทดเจ็บก่อนแพ้จุดโทษ \"มาเลเซีย\" หล่นชิงที่ 3 คิงส์คัพ": "ทีมชาติไทย สู้สุดใจ ไล่ตีเสมอช่วงทดเจ็บนาทีสุดท้าย ก่อนพ่าย มาเลเซีย ในการดวลจุดโทษตัดสิน ทำได้เพียงลุ้นชิงอันดับ 3 ศึกคิงส์คัพ ครั้งที่ 48\n\nวันที่ 22 กันยายน 2565 ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 นัดแรก ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี คู่ที่ 2 ทีมชาติไทย อันดับ 111 ของโลก พบ ทีมชาติมาเลเซีย อันดับ 148 ของโลก\n\nเริ่มเกมมาแค่ 13 นาทีเศษ ชนาธิป สรงกระสินธ์ กองกลางกัปตันทีมชาติไทย มีปัญหาบาดเจ็บต้องเปลี่ยนตัวออกมาพัก และเป็น สุมัญญา ปุริสาย ที่ลงมาทำเกมแทน\n\nนาทีที่ 32 มาเลเซีย ออกนำ ทีมชาติไทย ก่อน 1-0 จากจังหวะที่ ซาฟาวี ราซิด วางบอลจากขวาเข้าเขตโทษด้านซ้าย คอร์บิน อ่อง สอดมายิงย้อนทางผ่านมือ กัมพล ปฐมอรรฆย์กุล เข้าไป\n\nนาทีที่ 39 \"ช้างศึก\" มีลุ้นทำประตูตีเสมอ เมื่อกองหลังมาเลเซียสกัดบอลไม่ขาด บดินทร์ ผาลา ตามมาฉกบอลไปยิง แต่ยังไม่ผ่านมือ ชิฮาน ฮาซมี จบครึ่งแรก \"เสือเหลือง\" ยังนำ 1-0\n\nครึ่งหลัง มาโน โพลกิง กุนซือทีมชาติไทยแก้เกมด้วยการเปลี่ยนผู้เล่น 3 คน โดยส่ง ปฐมพล เจริญรัตนาภิรมย์, ศุภณัฏฐ์ เหมือนตา และ พิธิวัตต์ สุขจิตธรรมกุล ลงมาเล่นแทน ฐิติพันธ์ พ่วงจันทร์, บดินทร์ ผาลา และ วีระเทพ ป้อมพันธุ์\n\nนาทีที่ 61 มาเลเซีย เกือบได้ประตูที่ 2 จากลูกโหม่งจ่อๆ ของ ดาร์เรน ลอค แต่ กัมพล ปฐมอรรฆย์กุล ยังล้มตัวปัดได้หวุดหวิด และจังหวะต่อเนื่อง อารีฟ ไอมาน หาจังหวะซัดในเขตโทษ แต่บอลเฉี่ยวเสานิดเดียว\n\nนาทีที่ 63 ทีมชาติไทย เกือบตีเสมอได้จากจังหวะหลุดเดี่ยวของ ศุภณัฏฐ์ เหมือนตา แต่ยังซัดไปติดเซฟของ ชิฮาน ฮาซมี\n\nนาทีที่ 71 ศุภณัฏฐ์ เหมือนตา ได้โอกาสหลุดไปยิงในเขตโทษอีกครั้ง แต่ ชิฮาน ฮาซมี ยังออกมาปิดมุมได้เร็ว ติดเซฟออกหลังไปอีก\n\nนาทีที่ 77 \"ช้างศึก\" เล่นฟรีคิกเร็ว ธีราทร บุญมาทัน เปิดไปที่เสาไกลให้ ศุภชัย ใจเด็ด โขกจ่อๆ แต่ ชิฮาน ฮาซมี ยังพุ่งปัดเอาไว้ได้อย่างเหลือเชื่อ\n\nช่วงทดเจ็บนาทีที่ 90+5 ทีมชาติไทย มาตีเสมอ 1-1 แบบหวุดหวิด โดย สุมัญญา ปุริสาย เปิดฟรีคิกให้ พรรษา เหมวิบูลย์ โหม่งที่เสาสอง ส่งบอลย้อนทางผ่านมือ ชิฮาน ฮาซมี เข้าไปตุงตาข่าย ก่อนจบเกมด้วยสกอร์นี้ ต้องตัดสินด้วยการดวลจุดโทษ\n\nรายชื่อ 11 ตัวจริงของทั้ง 2 ทีม\n\nทีมชาติไทย (ระบบ 4-2-3-1) : 1 กัมพล ปฐมอรรฆย์กุล (ผู้รักษาประตู), 15 นฤบดินทร์ วีรวัฒโนดม, 4 พรรษา เหมวิบูลย์, 5 กฤษดา กาแมน, 3 ธีราทร บุญมาทัน, 8 ฐิติพันธ์ พ่วงจันทร์, 12 วีระเทพ ป้อมพันธุ์, 7 สุภโชค สารชาติ, 18 ชนาธิป สรงกระสินธ์ (กัปตันทีม), 11 บดินทร์ ผาลา, 9 ศุภชัย ใจเด็ด\n\nทีมชาติมาเลเซีย (ระบบ 3-4-3) : 16 ชิฮาน ฮาซมี (ผู้รักษาประตู), 2 แม็ทธิว เดวีส์, 21 ดิออน กูลส์ (กัปตันทีม), 15 คูไซมี ปี, 12 อารีฟ ไอมาน, 17 นอร์ อาซาม อซีห์, 18 เบรนดัน กัน , 22 คอร์บิน อ่อง, 11 ซาฟาวี ราซิด, 9 ดาร์เรน ลอค, 7 ไฟซาล ฮาลิม",
    "“ชนาธิป” ยืนยัน เจ็บขาหนีบจากเกมไทยแพ้มาเลเซีย ขอบคุณแฟนบอลเข้ามาเชียร์เต็มสนาม": "วันที่ 23 ก.ย. 65 ควันหลงจากการแข่งขันฟุตบอลชิงถ้วยพระราชทาน คิงส์คัพ ครั้งที่ 48 รอบรองชนะเลิศ เมื่อวันพฤหัสบดีที่ผ่านมา ซึ่ง ทีมชาติไทย พ่ายจุดโทษ มาเลเซีย ไป 3-5 หลังเสมอในเวลามา 1-1 ทำให้ต้องหล่นไปชิงอันดับ 3 กับ ตรินิแดด แอนด์ โตเบโก\n\nชนาธิป กล่าวว่า \"ก็เจ็บขาหนีบที่เดิมครับ ก็รู้ตัวแต่ต้องไปเช็กก่อนว่ามันจะมีอาการฉีกเยอะแค่ไหน แต่ผมคิดว่าน่าจะฉีกแน่นอนครับ ผมก็ต้องขอโทษทุกคนด้วย แน่นอนว่าผมอยากเล่น แต่ว่าผมเกิดอาการบาดเจ็บ ก็เหมือนเห็นแก่ตัว ก็ต้องขอโทษเพื่อนร่วมทีม ขอโทษโค้ช ขอโทษคุณแป้ง สมาคมฟุตบอลฯ และแฟนบอล และสิ่งที่สำคัญที่สุดคือขอบคุณแฟนบอลที่เข้ามาดูเต็มสนาม รู้สึกดีใจมากๆ ครับ ก็แน่นอนว่าผมจะอยู่เคียงข้างเพื่อนๆ แน่นอนครับ วันนี้พวกเราก็ทำเต็มที่แล้ว ก็ขอให้ทุกคนให้กำลังใจต่อไป\"",
    "มีสะดุ้ง! โค้ชเฮงวิเคราะห์ตรงๆ ทีมชาติไทยพ่ายมาเลเซียชวดชิงคิงส์คัพ": "\"โค้ชเฮง\" วิทยา เลาหกุล อดีตประธานเทคนิคสมาคมกีฬาฟุตบอลแห่งประเทศไทย ปัจจุบันดูแลอะคาเดมี่ของทีมชลบุรี เอฟซี ได้ออกมาวิเคราะห์ถึงผลงานของทีมชาติในศึกฟุตบอลชิงถ้วยพระราชทาน คิงส์คัพ ครั้งที่ 48 เสมอในเวลากับทีมชาติมาเลเซีย 1-1 ก่อนที่จะพ่ายจุดโทษไปด้วยสกอร์รวม 4-6 ทำให้ทัพ \"ช้างศึก\" พลาดเข้าไปชิงชนะเลิศ ต้องไปชิงอันดับ 3 กับทรินิแดดฯ ในวันที่ 25 ก.ย. 65 แทน\n\nโดย \"โค้ชเฮง\" ได้กล่าวว่า \" ในเกมนี้นักเตะทุกคนตั้งใจมาก แต่ภาพรวมคือเล่นได้ต่ำกว่ามาตรฐานของตัวเอง ทั้งนี้เกิดขึ้นเนื่องจากการเตรียมความพร้อมในการจัดทีมของโค้ชมาโน่ โพลกิ้ง ก่อนเกมการแข่งขันไม่เข้มงวด และไม่ชัดเจนในแนวทาง ปัญหานี้เป็นมาตั้งนาน ตั้งแต่เขาอยู่กับทีมทรู แบงค็อก ยูไนเต็ดแล้ว\"",
    "'ช้างศึก' ซึมคาบ้าน พ่ายโทษ 'มาเลเซีย' ร่วงชิงที่ 3 คิงส์คัพ ครั้งที่ 48": "วันที่ 22 กันยายน 2565 เวลา 20.30 น. ณ สนามกีฬา สมโภช เชียงใหม่ 700 ปี การแข่งขันฟุตบอล ชิงถ้วยพระราชทานคิงส์ คัพ ครั้งที่ 48 รอบรองชนะเลิศ ทีมชาติไทย เจ้าภาพ ลงสนามพบกับ มาเลเซีย\n\nเกมนี้ มาโน โพลกิ้ง วาง ศุภชัย ใจเด็ด เป็นกองหน้าตัวเป้า พร้อมมี ชนาธิป สรงกระสินธ์ กับ สุภโชค สารชาติเป็นตัวสนับสนุน\n\nด้าน คิง พัง กอน เกมนี้ใช้ ซาฟาวี ราชิด เป็นกองหน้าคู่กับ ดาร์เรน ลอค ส่วตรงกลางเป็น เบรนแดน กัน กับ อาซาม อาซิห์\n\nเริ่มเกมมาแค่ 14 นาที ไทยต้องเปลี่ยนตัวคนแรก และเป็น สุมัญญา ปุริสาย ทีลงไปเล่นแทน ชนาธิป สรงกระสินธ์\n\nนาที 18 มาเลเซีย มาได้ลุ้นก่อนจากจังหวะยิงไกลของ อารีฟ ไอมาน แต่บอลหลุดเสาออกไป\n\nนาที 31 มาเลเซีย มาได้ประตูออกนำก่อน 1-0 จากจังหวะ ซาฟาวี ราชิด เปิดไปที่เสาสองให้ คอร์บิ้น อ่อง ตวัดยิงเข้าไป\n\nนาที 36 ไทยได้ลุ้นครั้งแรกจากจังหวะที บดินทร์ ผาลา ตั้งบอลให้ สุมัญญา ปุริสาย วอลเลย์ด้วยขวาข้ามคานออกไป\n\nไทยเริ่มโหมเข้าใส่ และนาที 39 จากจังหวะโต้กลับ และบอลมาจบที่ บดินทร์ ผาลา ที่ได้กดด้วยขวาไปติดเซฟของ ประตูมาเลเซีย\n\nเริ่มครึ่งหลัง ทีมชาติไทยเปลี่ยน ผู้เล่น 3 คน โดยส่ง ปฐมพล เจริญรัตนาภิรมย์, ศุภณัฏฐ์ เหมือนตา และ พิธิวัตต์ สุขจิตธรรมกุล ลงมาเล่นแทน ฐิติพันธ์ พ่วงจันทร์, บดินทร์ ผาลา และ วีระเทพ ป้อมพันธุ์\n\nนาที 48 สุภโชค สารชาติ ได้โอกาส ปันหน้าเขตโทษ บอลเหินข้ามคานออกไป\n\nนาที 61 มาเลเซีย เกือบได้ประตูนำห่างจกจังหวะที่ ดาร์เรน ล็อค ได้สอดมาโขกหน้าประตูแต่ยังไปติดเซฟของ กัมพล ปฐมอรรฆย์กุล\n\nนาที 63 สุภโชค สารชาติ แทงทะลุช่องให้ ศุภณัฏฐ์ เหมือนตา หลุดเดี่ยวก่อนยิงไปติดเซฟ ประตู แบบน่าเสียดาย\n\nนาที 71 สุภโชค สารชาติ แทงทะลุช่อง ให้ศุภณัฏฐ์ เหมือนตา สอดมารับบอลก่อนยิงไปติดเซฟของประตูมาเลเซียอีกครั้ง\n\nนาที 77 จากฟรีคิกเร็ว ธีรทร บุญมาทัน เปิดให้ ศุภชัย ใจเด็ด โขกไปติดเซฟประตูของมาเลเซียอีกครั้ง\n\nทดเจ็บนาทีสุดท้าย จากฟรีคิกที่ สุมัญญา ปุริสาย เปิดให้ พรรษา เหมวิบูลย์ โขกให้ ทีมชาติไทย ตีเสมอ มาเลเซีย 1-1 และต้องไปตัดสินกันที่การดวลจุดโทษ และเป็น มาเลเซียที่แม่นกว่าชนะไปด้วยสกอร์รวม 6-4\n\nส่วนผลอีกคู่ ตรินิแดด แอนด์ โตเบโก แพ้ต่อ ทาจิกิสถาน ไป 1-2\n\nโปรแกรมนัดต่อไป ทีมชาติไทย จะพบกับ ตรินิแดด แอนด์ โตเบโก ในนัดชิงชนะเลิศอันดับ 3 ของฟุตบอล คิงส์ คัพครั้งที 48 ที่ สนามกีฬา สมโภช เชียงใหม่ 700 ปี ในวันที่ 25 กันยายน 2565 เวลา 17.00 น. ถ่ายทอดสดทาง ไทยรัฐทีวี และ เอไอเอส เพลย์\n\nรายชือ 11 ตัวจริง\n\nกัมพล ปฐมอรรฆย์กุล (GK),ธีราทร บุญมาทัน, พรรษา เหมวิบูลย์, กฤษดา กาแมน, สุภโชค สารชาติ, ศุภชัย ใจเด็ด, บดินทร์ ผาลา, วีระเทพ ป้อมพันธุ์, นฤบดินทร์ วีรวัฒโนดม, ฐิติพันธุ์ พ่วงจันทร์ , ชนาธิป สรงกระสินธ์ (C)",
    "ไม่มีพัก \"ปาร์ค ฮัง ซอ\" โผล่ดูเกม \"ไทย-มาเลเซีย\" แม้เพิ่งคุมทีมเสร็จ 1 วัน": "วันที่ 23 ก.ย. 65 ความเคลื่อนไหวหลังจากที่ \"ช้างศึก\" ทีมชาติไทย แพ้จุดโทษ \"เสือเหลือง\" ทีมชาติมาเลเซีย ไปด้วยสกอร์ 3-5 หลังจากที่ในเวลา 90 นาที เสมอกัน 1-1 อดเข้าชิงชนะเลิศ ฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ 2022 ไปอย่างน่าเสียดาย\n\nโดยเกมดังกล่าว ปาร์ค ฮัง ซอ กุนซือชาวเกาหลีใต้ของทีมชาติเวียดนาม ได้เดินทางมาชมเกมนี้ด้วยแม้เพิ่งคุมทีมถล่ม สิงคโปร์ 4-0 ได้เพียง 1 วัน (วันที่ 21 ก.ย.) ซึ่งคาดว่าปาร์ค ฮัง ซอ จะเดินทางมาดูเกมของทีมชาติมาเลเซีย เนื่องจากทัพดาวทองมีคิวพบกับเสือเหลือง ในศึกอาเซียน คัพ 2022 รอบแรก กลุ่มบี",
    "ส่องคีย์แมน “มาเลเซีย” คู่แข่ง “อาเซียน” ที่ “ทีมชาติไทย” ชนะยากที่สุด": "พามาส่องคีย์แมน ทีมชาติมาเลเซีย คู่แข่งย่านอาเซียน ที่ทีมชาติไทย เอาชนะยากที่สุดในช่วงหลัง 5 เกมหลังสุด แพ้ 3 และเสมอ 2 นัด\n\nวันที่ 22 กันยายน 2565 ความเคลื่อนไหวของ \"ช้างศึก\" ทีมชาติไทย ที่เตรียมทำศึกฟุตบอล คิงส์ คัพ ครั้งที่ 48 โดยล่าสุดเมื่อวาน ทัพช้างศึก ลงฝึกซ้อมเป็นวันที่ 3 ที่ อัลไพน์ กอล์ฟ รีสอร์ท เชียงใหม่ โดยเพิ่มความเข้มข้นทั้งการขึ้นเกม และเข้าทำ เพื่อเตรียมพร้อมสำหรับเกมแรกกับ \"เสือเหลือง\" ทีมชาติมาเลเซีย โดยมีกัปตัน ชนาธิป สรงกระสินธ์ และ รองกัปตัน ธีราทร บุญมาทัน นำทัพ\n\nเป็นที่น่าสนใจว่า มาเลเซีย คือชาติจากอาเซียน ที่ทีมชาติไทย เอาชนะยากที่สุด ยากยิ่งกว่าเวียดนามเสียอีก เพราะ \"ช้างศึก\" สะกดคำว่าชนะเหนือ มาเลเซีย ไม่เป็นถึง 7 ปี 9 เดือน โดยหนสุดท้ายที่ชนะ ต้องย้อนไปเมื่อ เดือนธันวาคม ปี 2014 ในรอบชิงชนะเลิศ ศึก อาเซียน คัพ ด้วยสกอร์ 2-0 ที่ราชมังคลากีฬาสถาน\n\nคีย์แมนที่น่าสนใจของ มาเลเซีย ชุดนี้มีใคร เราคัดมา 3 คน ก่อนปะทะ ทีมชาติไทย ที่จังหวัดเชียงใหม่\n\nโมฮามาดู ซูมาเรห์\n\nแม้จะไม่ประสบความสำเร็จกับ การฟาดแข้งบนเวทีไทยลีก กับ โปลิศ เทโร เอฟซี ในฤดูกาล 2020-21 ลงสนาม 111 นาที ยิง 0 ประตู และลงเป็นตัวจริงเพียง 1 นัด แต่ปฏิเสธไม่ได้ว่า กองหน้าวัย 28 ปี รายนี้ยังเป็นอาวุธอันตรายของ \"เสือเหลือง\"\n\nซูมาเรห์ สมัยค้าแข้งกับ สโมสรปาหัง ในลีกสูงสุดมาเลเซีย เคยฝากผลงานสุดแสบ ยิงประตูคว้าชัยเหนือทีมชาติไทย ในฟุตบอลโลก 2022 รอบคัดเลือก โซนเอเชีย รอบ นัด 4 ด้วยสกอร์ 2-1 ยิงรวมในรายการดังกล่าว 3 ประตู เป็นดาวซัลโวทีมร่วมกับ ซาฟาวี ราชิด แข้งตัวเก่งร่วมสโมสร ยะโฮร์ ดารุล ต๊ะซิม ในปัจจุบัน\n\nทั้งนี้ ซูมาเรห์ รับใช้ทัพ \"เสือเหลือง\" ไปแล้ว 28 นัด ยิง 7 ประตู โดยจุดเด่นของเขาคือการหาช่องจบสกอร์ได้ดีในกรอบเขตโทษ แถมยังเล่นลูกกลางอากาศได้ดี ในฐานะกองกลางตัวรุกที่พร้อมปั้นเกมและสอดเข้าไปยิงในกรอบเขตโทษทุกเมื่อ\n\nซาฟาวี ราชิด\n\nหนึ่งในนักเตะที่ ซูมาเรห์ ยกย่องว่าเป็น 1 ใน 11 แข้งที่ดีที่สุดนับตั้งแต่มาเล่นในประเทศมาเลเซีย คือ ซาฟาวี ราซิด ในวัย 25 ปี ที่เป็นอีกหนึ่งแข้ง ฝากผลงานสุดแสบใส่ทีมชาติไทย ในฟุตบอลโลก 2022 รอบคัดเลือก โซนเอเชีย รอบ 2 นัดที่ 8 ด้วยเรียกจุดโทษ พร้อมลุกมาซัดเองเป็นประตูยํ้าแค้นทีมชาติไทย 1-0 อีกคราว\n\nปัจจุบัน ราซิด ลงสนามให้ มาเลเซีย ไปแล้ว 42 นัด ซัด 16 ประตู เป็นดาวซัลโวประจำทีมชุดนี้อยู่ และด้วยทีมชาตินี้ มีนักเตะจากยะโฮร์ ซึ่งเป็นต้นสังกัดเดียวกับ ราซิด รวม 13 คน ซึ่งเกินครึ่งหนึ่งจากที่ คิม พัน กอน เรียกตัวมา\n\nคิม พัน กอน\n\nกุนซือวัย 53 ปี เข้ารับกุมบังเหียน \"เสือเหลือง\" ตั้งแต่เดือนมกราคมที่ผ่านมา มีผลงานรวม 7 นัด ชนะ 5 แพ้ 2 ซึ่งผลงานสำคัญคือ การพาทีมผ่านเข้าสู่รอบสุดท้ายศึกชิงแชมป์เอเชีย 2023 รอบสุดท้ายช่วงกลางปีหน้า พร้อมยิงประตูรวมไปแล้ว 17 ประตู เสียเพียง 5 ประตู ซึ่งผู้เล่นชุดนี้ยังคงเป็นชุดหลักจากการแข่งขันฟุตบอลโลก 2022 รอบคัดเลือก โซนเอเชีย รอบ 2 ไม่ว่าจะเป็น คอร์บิน อ่อง, แบรนดอน กัน, อารีฟ ไอมาน, แมตต์ เดวิส, ซาฟาวี ราชิด และโมฮามาดู ซูมาเรห์\n\nสำหรับ ทีมชาติไทย จะพบกับ ทีมชาติมาเลเซีย ในศึกคิงส์คัพ ครั้งที่ 48 ที่สนามกีฬาสมโภช 700 ปี จังหวัดเชียงใหม่ วันที่ 22 กันยายนนี้ เวลา 20.30 น. ถ่ายทอดสดทาง ไทยรัฐ ทีวี และ AIS PLAY",
    "ขยี้ตารัวๆ แห่แซวโค้ช “มาเลเซีย” หน้าเหมือนดาราดัง Squid Game เบอร์ 101": "แฟนบอลแห่แซว คิม พัน กอน หน้าตาคล้ายดาราซีรีส์เกาหลีชื่อดังอย่าง Squid Game หลังบุกชนะ ทีมชาติไทย ในคิงส์คัพ ครั้งที่ 48\n\nวันที่ 23 กันยายน 2565 ความเคลื่อนไหวทีมชาติมาเลเซีย ที่มี คิม พัน กอน กุนซือชาวเกาหลีใต้คุมทีม เพิ่งเอาชนะ ทีมชาติไทย ในศึก คิงส์คัพ ครั้งที่ 48 ด้วยการดวลจุดโทษ สกอร์รวม 6-4 (เสมอใน 90 นาที 1-1) ผ่านเข้าชิงชนะเลิศไปพบกับ ทาจิกิสถาน วันที่ 25 กันยายนนี้ เวลา 20.30 น.\n\nนับเป็นการคุมทีมชาติมาเลเซีย ของ คิม พัน กอน แมตช์ที่ 8 โดยก่อนหน้านี้มีผลงานสำคัญคือการพาทัพ \"เสือเหลือง\" ผ่านเข้าสู่รอบสุดท้ายในศึกชิงแชมป์เอเชีย 2023 ได้สำเร็จ\n\nซึ่งแฟนบอลชาวไทยน่าจะเริ่มรู้จักเขามากขึ้นเรื่อยๆ ด้วยผลงานที่โดดเด่น และหน้าตาที่ทำให้หลายๆ คนมองว่าคล้ายกับ ดาราในซีรีส์ดังอย่าง Squid Game จากเกาหลีใต้ คือ ฮอ ซอง แท ที่รับบทเป็น จาง ด๊อก ซู ผู้เล่นหมายเลข 101\n\nทำเอาแฟนบอลไทยแห่แซวกันมากพอสมควร เช่น โค้ชมาเลเซียส่งตรงจาก Squid Game, เหมือนจัด",
    "มาเลเซียไปไกล ขึ้นแท่นประเทศประชากรรายได้สูง": "",
    "ไม่รอด ศาลสูงมาเลเซีย ตัดสินจำคุก ภรรยาอดีตนายกฯนาจิบ ราซัค 10 ปี": "",
    "\"ปิยะพงษ์\" ระบายเดือด ชี้สาเหตุ \"ทีมชาติไทย\" พ่ายมาเลเซีย-ขอร้อง 1 ข้อถึงสมาคมฯ (คลิป)": "ปิยะพงษ์ กล่าวว่า \"ตราบใดก็แล้วแต่ที่ฟุตบอลทีมชาติไทยไม่มีโค้ชกองหน้า มันจะเป็นแบบนี้ไปตลอดชีวิตในทุกรุ่นอายุ คุณฆ่าควายคุณเสียดายเกลือ แต่คุณไม่เคยเอากองหน้าที่มีประสบการณ์เยอะๆ อย่าง ศรายุทธ ชัยคำดี, พิพัฒน์ ต้นกันยา นักฟุตบอลที่มีประสบการณ์ในการเล่นกองหน้า เอาไปเป็นสตาฟฟ์โค้ชทีมชาติในการพัฒนากองหน้าในทุกรุ่นอายุ ไม่มีเลย ผมเห็นข้างสนามมีแต่คนที่ไม่ได้เป็นกองหน้า คนที่ไม่ได้เป็นอดีตนักบอลทีมชาติ คนที่ไม่ได้รู้ทางด้านศาสตร์ฟุตบอล พูดแล้วก็แบบ... ทำไมคุณไม่มองจุดที่มันลึก การที่มีสตาฟฟ์อะไรก็แล้วแต่ คุณจะเพิ่มโค้ชกองหน้าอีกคน ซึ่งผมรณรงค์มา 2-3 ปี คุณก็ยังไม่ฟังผม เหตุการณ์แบบนี้ก็ยังเกิดขึ้น ศุภณัฏฐ์ เหมือนตา หลุดเดี่ยวไป 2 ครั้ง มันต้องได้ประตูแล้ว ทำไมคุณไม่หาแบบนี้มาเติมให้ ศุภณัฏฐ์ มีความเฉียบคม มีความแข็งแกร่ง มันต้องเติมครับในจุดนี้ ขอความกรุณาเถอะครับสมาคม เอาโค้ชกองหน้าเข้าไปช่วยครับในทุกรุ่นอายุ มันจะเสียสักกี่ตังค์เองครับ ทุกคนยินดีที่จะเข้าไปช่วย แต่คุณไม่เคยเรียกอดีตทีมชาติ เรียกคนที่มีความสามารถเข้าไปช่วยเลย ทำให้ทีมเจ็บปวดมาก คนไทยเจ็บปวดมาก ไม่ใช่นักฟุตบอลไม่ดีนะครับ แต่เป็นเรื่องของการถ่ายทอดให้นักฟุตบอลมากกว่า ต้องขอเรียนเลยว่าเราต้องมาแก้ไข ที่บอกจะก้าวข้ามอาเซียน คุณก้าวข้ามไปแล้วหรือยัง ก็ไม่ได้อีก กลับมาเหมือนเดิมเริ่มต้นใหม่อีก ร่วมมือร่วมใจกันเถอะครับ เชื่อคนในวงการฟุตบอลบ้าง ปรับปรุงแก้ไขยังทัน เราเป็นกำลังใจให้เสมอ เราผิดพลาดเราแก้ไขได้ แต่อย่าดื้อรั้นดื้อดึง ไม่งั้นฟุตบอลไทยจะเป็นแบบนี้ไปเรื่อยๆ\"",
    "HappyFresh ถอนตัวจากมาเลเซียและไทย หลังประสบปัญหาทางรายได้": "HappyFresh บริการช่วยซื้อของสดออนไลน์จากอินโดนีเซีย ยุติการให้บริการในมาเลเซีย และไทย โดยทันที เพื่อไปมุ่งทำตลาดในอินโดนีเซีย ซึ่งเป็นแหล่งรายได้หลัก หลังจากที่ประสบปัญหาทางรายได้อย่างรุนแรง\n\nทางบริษัทเผยว่าการปิดกิจการในมาเลเซียและไทยเป็นไปเพราะไม่มีทางเลือก โดยก่อนหน้านี้เพียงไม่กี่วัน HappyFresh เพิ่งจะได้รับเงินทุนเพิ่มเติมเพื่อไปดำเนินกิจการต่อในอินโดนีเซีย\n\nHappyFresh กำลังร่วมกับกองทุนกู้ยืม 3 เจ้าอย่าง Genesis, Innoven และ Mars ในการปรับโครงสร้างธุรกิจ โดยตัวแทนจาก Kroll บริษัทที่ปรึกษาด้านความเสี่ยงได้มีส่วนช่วยในการปรับโครงสร้างโดยการปรับผู้อำนวยการ 3 คนออกจากบอร์ดบริหารของ HappyFresh\n\nในส่วนของ HappyFresh ก่อตั้งในปี 2014 มีสำนักงานใหญ่ ณ กรุงจาการ์ตา เมืองหลวงของอินโดนีเซีย ถือเป็นหนึ่งในธุรกิจช่วยซื้อของสดออนไลน์รายแรก ๆ ในภูมิภาคเอเชียตะวันออกเฉียงใต้ แต่ในช่วงหลังต้องประสบปัญหาที่เกิดจากสภาวะเศรษฐกิจเติบโตช้า ภาวะเงินเฟ้อ และดอกเบี้ยที่สูงขึ้น",
    "​เทศกาลกินเจ หาดใหญ่ จ.สงขลา บรรยากาศคึกคัก นักท่องเที่ยวชาวมาเลเซียเดินทางมาเที่ยว ยอดจองห้องพักเต็ม": "ข่าวสารบ้านเรา\n\n​เทศกาลกินเจ หาดใหญ่ จ.สงขลา บรรยากาศคึกคัก นักท่องเที่ยวชาวมาเลเซียเดินทางมาเที่ยว ยอดจองห้องพักเต็ม\n\nวันนี้ (26 ก.ย.2565) บรรยากาศเทศกาลถือศีลกินเจของ อ.หาดใหญ่ จ.สงขลา ได้เริ่มต้นขึ้นแล้ว ท่ามกลางบรรยากาศการกินเจ ตามสถานที่ต่างๆ ที่เป็นไปอย่างคึกคัก โดยในวันนี้ พล.ต.ท.สาคร ทองมุณี นายกเทศมนตรีนครหาดใหญ่ ได้กล่าวสนับสนุนการจัดงานและร่วมเป็นเกียรติในพิธีเปิดเทศกาลกินเจหาดใหญ่ 2565 โดยมีนายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา เป็นประธานในพิธีเปิด พร้อมด้วยนายเจษฎา จิตรัตน์ ผู้ว่าราชการจังหวัดสงขลา นายไพเจน มากสุวรรณ์ นายกองค์การบริหารส่วนจังหวัดสงขลา นางรุ่งรัตน์ ชัยจิระธิกุล นายกสมาคมสมาพันธ์ธุรกิจการท่องเที่ยวจังหวัดสงขลา ผู้นำองค์กรภาครัฐ ภาคเอกชน สื่อมวลชน และแขกผู้มีเกียรติ เข้าร่วมงานอย่างคับคั่ง\n\nสำหรับ อ.หาดใหญ่ จ.สงขลา นับเป็นอีกสถานที่หนึ่งที่มีการจัดงาน “เทศกาลกินเจ” อย่างยิ่งใหญ่ทุกปี เนื่องจากมีชาวไทยเชื้อสายจีนอาศัยอยู่เป็นจำนวนมาก ปีนี้กำหนดจัดระหว่างวันที่ 25 กันยายน ถึง 4 ตุลาคม 2565 ณ สวนหย่อมศุภสารรังสรรค์ (ท่งเซียเซี่ยงตึ้ง) อ.หาดใหญ่ จ.สงขลา\n\nภายในงานเทศกาลกินเจหาดใหญ่ ท่านจะได้พบกับกิจกรรม การแสดงสิงโต – มังกร , ขบวนแห่พระประจำปี , อาหารทานบุญ “กินอย่างพอเพียง เลี้ยงคนทั้งเมือง” , การประกวดหนูน้อยเจี๊ยะฉ่าย, เชฟน้อยคู่หูเจ, สาธิตการทําอาหารเจแบบฟิวชั่น , การแข่งขันกินอาหารเจ, กิจกรรมเสวนาชวนคิดชวนคุย และจับสลากลุ้นโชคเงินหมื่น สนับสนุนโดย เอ.ที. มอเตอร์เซลส์ รวมไปถึงการจําหน่ายผลิตภัณฑ์สินค้าอาหาร พร้อมด้วยกิจกรรมบนเวทีนอกจากนี้ ภายในงานยังได้อัญเชิญเทพเจ้าจากศาลเจ้าต่าง ๆ มาประดิษฐาน เพื่อให้ประชาชนและ นักท่องเที่ยวได้สักการะ เพื่อความเป็นสิริมงคล มีการจำหน่ายอาหารเจกว่า 200 เมนู\n\n\n\n\n\n",
    "มาเลเซียเผยยอดเกินดุลการค้าเดือนส.ค. 65 พุ่ง เหตุส่งออกเพิ่มขึ้น : อินโฟเควสท์": "กระทรวงการค้าระหว่างประเทศและอุตสาหกรรมของมาเลเซีย (MITI) เปิดเผยในวันนี้ (20 ก.ย.) ว่า ยอดเกินดุลการค้าเดือนส.ค. 2565 ปรับตัวเพิ่มขึ้นจากเดือนก่อนหน้า โดยได้แรงหนุนจากยอดส่งออกสินค้าอิเล็กทรอนิกส์และปิโตรเลียมที่สูงขึ้น\n\nยอดเกินดุลการค้าเดือนส.ค.ของมาเลเซียแตะ 1.692 หมื่นล้านริงกิต (3.72 พันล้านดอลลาร์) เมื่อเทียบกับระดับของเดือนก.ค. ที่ 1.549 หมื่นล้านริงกิต\n\nMITI ระบุว่า เมื่อเทียบเป็นรายเดือน ยอดการค้า การส่งออก การนำเข้า และการเกินดุลการค้าขยายตัว 5.2%, 5.4%, 5.0% และ 8.6% ตามลำดับ\n\nเมื่อเทียบกับปีที่แล้ว ยอดส่งออกของมาเลเซียเพิ่มขึ้น 48.2% ในเดือนส.ค. แตะ 1.4133 แสนล้าน ขณะที่การนำเข้าเพิ่มขึ้น 67.6% แตะ 1.2441 แสนล้านริงกิต ส่วนยอดเกินดุลหดตัว 19.9% แตะ 1.692 หมื่นล้านริงกิต\n\nรายงานระบุว่า ยอดส่งออกที่ขยายตัวนี้ได้รับแรงหนุนจากการส่งออกผลิตภัณฑ์อิเล็กทรอนิกส์ ปิโตรเลียม และน้ำมันปาล์ม\n\nยอดส่งออกไปยังประเทศจีนเพิ่มขึ้น 21.3% แตะที่ 1.846 หมื่นล้านริงกิต และยอดส่งออกไปยังสหรัฐเพิ่ม 38.2% แตะที่ 1.498 หมื่นล้านริงกิต เมื่อเทียบเป็นรายปี\n\nเมื่อเทียบกับปีก่อนหน้า ยอดการค้าทั้งหมดตั้งแต่เดือนม.ค.-ส.ค. เติบโตขึ้น 33.1% แตะ 1.873 ล้านล้านริงกิต ยอดส่งออกขยายตัว 30.3% แตะ 1.014 ล้านล้านริงกิต ส่วนยอดนำเข้าเพิ่มขึ้น 36.7% แตะ 8.5883 แสนล้านริงกิต และยอดเกินดุลการค้าอยู่ที่ 155.57 แสนล้านริงกิต เพิ่มขึ้น 3.7%\n\nโดย สำนักข่าวอินโฟเควสท์ (20 ก.ย. 65)\n\nTags: มาเลเซีย",
    "ชวด เข้าชิง \"คิงส์คัพ\" ทัพช้างศึก พ่ายจุดโทษ มาเลเซีย": "ผลการแข่งขันฟุตบอล คิงส์คัพ ครั้งที่ 48 โปรแกรมฟีฟ่าเดย์ วันนี้ (22 กันยายน 2565) ที่สนามกีฬาสมโภชเชียงใหม่ 700 ปี จ.เชียงใหม่ ช้างศึก \"ทีมชาติไทย\" พบกับ มาเลเซีย\n\nเริ่มเกมมาถึงนาทีที่ 14 กัปตัน \"เจ\" ชนาธิป โดนอาการบาดเจ็บเล่นงาน ต้องเปลี่ยนตัว และส่ง สุมัญญา ปุริสาย ลงเล่นแทน\n\nนาทีที่ 32 กลายเป็น มาเลเซีย ที่บุกมานำไทย 1-0 เป็นจังหวะที่ มูฮาหมัด บิน ราชิด ตักไปที่เสาสองให้ คอร์บิน อ็อก ยิงทะแยงมุมเข้าไป\n\nหมดเวลาการแข่งขันในช่วงครึ่งเวลาแรก 45 นาที ทีมชาติมาเลเซียออกนำไปก่อน 1 ประตู\n\n\n\n",
    "มีสอบตก ตัดเกรดแข้ง ทีมชาติไทย เกมพ่ายจุดโทษ มาเลเซีย ชวดเข้าชิงฟุตบอลคิงส์คัพ": "ผลการแข่งขัน: ไทย เสมอ มาเลเซีย 1-1 (ไทย แพ้จุดโทษ มาเลเซีย 3-5)\n\nกัมพล ปฐมอรรฆย์กุล (GK) 6.5 จังหวะเสียประตูเซฟไม่ไหวจริงๆ ส่วนในเกมมีชอตเซฟลูกโหม่งได้อย่างยอดเยี่ยม\n\nธีราทร บุญมาทัน 7 พยายามช่วยขึ้นเกมทางฝั่งซ้าย รวมถึงหุบเข้ามาช่วยด้านในด้วย\n\nพรรษา เหมวิบูลย์ 8 เล่นเกมรับได้อย่างแข็งแกร่ง เข้าสกัดแม่นยำ แถมมาโหม่งทำประตูให้ไทยตีเสมอ 1-1 ช่วงทดเจ็บ จนลากไปถึงช่วงยิงจุดโทษได้\n\nกฤษดา กาแมน 7 ช่วงต้นเกมมีพลาดเล็กน้อย นอกนั้นทำได้ดี\n\nนฤบดินทร์ วีรวัฒโนดม 6.5 ไม่ค่อยมีจังหวะเติมขึ้นมาเปิดบอลมากนัก\n\nวีระเทพ ป้อมพันธุ์ 4.5 ถือเป็นเกมที่เล่นไม่ค่อยออก ถูกเปลี่ยนตัวตั้งแต่จบครึ่งแรก\n\nฐิติพันธ์ พ่วงจันทร์ 4.5 เป็นกองกลางอีกคนที่ทำผลงานได้ไม่ค่อยดีนักในนัดนี้ ได้เล่นแค่ครึ่งแรกเช่นกัน\n\nชนาธิป สรงกระสินธ์ (C) อยู่ในสนามแค่ 15 นาที ก่อนมีอาการบาดเจ็บจนถูกเปลี่ยนตัว (ไม่สามารถให้คะแนนได้)\n\nสุภโชค สารชาติ 7 มีความวูบวาบในเกมรุก โดยเฉพาะช่วงครึ่งหลังที่จ่ายบอลทะลุช่องสวยๆ 2 ครั้งให้ ศุภณัฏฐ์ เหมือนตา หลุดไปยิงแต่ไม่เข้า และยังมาโชคร้ายยิงจุดโทษไม่เข้าด้วย\n\nบดินทร์ ผาลา 4.5 มีโอกาสยิงจังๆ แค่ครั้งเดียวแต่โดนเซฟ เป็นอีกคนที่ถูกเปลี่ยนตัวตั้งแต่จบครึ่งแรก\n\nศุภชัย ใจเด็ด 5 แทบหาจังหวะยิงไม่ได้ แต่มามีลุ้นโหม่งทำประตูช่วงครึ่งหลังแต่โดนปัด\n\nตัวสำรอง\n\nสุมัญญา ปุริสาย 7 ลงมาแทน ชนาธิป ตั้งแต่ต้นเกม แต่มาปล่อยของในช่วงทดเจ็บ เปิดฟรีคิกให้ พรรษา โหม่งตีเสมอ 1-1\n\nศุภณัฏฐ์ เหมือนตา 7 ลงมาช่วยยกระดับเกมรุกให้น่ากลัวขึ้น น่าเสียดายที่จบสกอร์ไม่คม\n\nพิธิวัต สุขจิตธรรมกุล 7.5 ลงมาแล้วแดนกลางดูแน่นขึ้น ช่วยตัดเกมแย่งบอลในแดนกลางได้เยี่ยม\n\nปฐมพล เจริญรัตนาภิรมย์ 6.4 ลงมาเพิ่มความรวดเร็วและคล่องตัวให้กับเกมรุก เคลื่อนที่คอยรับบอลอยู่ตลอด",
    "มาเลเซียได้รับเลือกเป็น “ประเทศเกียรติยศ” ในมหกรรมแสดงสินค้าจีน-อาเซียน ครั้งที่ 19": "รายงานโดย CRI Online\n\nมหกรรมแสดงสินค้าจีน-อาเซียน (China-ASEAN Expo หรือ CAEXPO) และการประชุมสุดยอดด้านธุรกิจและการลงทุนจีน-อาเซียน (China-ASEAN Business and Investment Summit หรือ CABIS) เตรียมจัดขึ้นระหว่างวันที่ 16-19 กันยายน ณ เมืองหนานหนิง เขตปกครองตนเองกว่างซีจ้วง ทางตะวันตกเฉียงใต้ของจีน โดยมาเลเซียได้รับเลือกเป็น “ประเทศเกียรติยศ” (Country of Honor) ในปีนี้ ซึ่งประจวบเหมาะกับวาระครบรอบ 10 ปีของโครงการพัฒนานิคมอุตสาหกรรมคู่แฝด “Two Countries, Twin Parks” ของจีนและมาเลเซีย และจะมีการจัดกิจกรรมมากมายเพื่อเฉลิมฉลองวาระสำคัญนี้\n\nในมหกรรมแสดงสินค้าจีน-อาเซียนปีนี้ มาเลเซียจะมีพาวิลเลียนแยกเดี่ยวของตัวเองสำหรับจัดแสดงผลิตภัณฑ์และบริการด้านการลงทุนและการท่องเที่ยว นอกจากนั้นจะมีการจัดกิจกรรมมากมายโดยประเทศเกียรติยศ ซึ่งรวมถึงการประชุมส่งเสริมประเทศมาเลเซีย, การจับคู่ธุรกิจ B2B จีน-มาเลเซีย และกิจกรรมเฉลิมฉลองครบรอบ 10 ปีการพัฒนาและการก่อสร้างนิคมอุตสาหกรรมฉินโจว จีน-มาเลเซีย (China-Malaysia Qinzhou Industrial Park)\n\nในการประชุมสุดยอดด้านธุรกิจและการลงทุนจีน-อาเซียน จะมีการจัดประชุมโต๊ะกลมระหว่างผู้นำประเทศมาเลเซียและบรรดาซีอีโอของบริษัทจีน โดยมีจุดมุ่งหมายเพื่อส่งเสริมการติดต่อสื่อสารและการแลกเปลี่ยนระหว่างสองประเทศในด้านต่าง ๆ เช่น พลังงาน โครงสร้างพื้นฐาน นิคมอุตสาหกรรม และสารสนเทศอิเล็กทรอนิกส์ รวมถึงเพื่อสนับสนุนโครงการความร่วมมือระหว่างจีนกับมาเลเซีย เช่น โครงการพัฒนานิคมอุตสาหกรรมคู่แฝด “Two Countries, Twin Parks” และโครงการทางรถไฟเชื่อมชายฝั่งตะวันออกของมาเลเซีย ECRL เพื่อสร้างผลลัพธ์ที่เป็นรูปธรรมมากขึ้น ตลอดจนกระชับความร่วมมือด้านเศรษฐกิจและการค้าระหว่างสองประเทศให้แน่นแฟ้นยิ่งขึ้น\n\nรูปภาพ – https://mma.prnewswire.com/media/1898565/image_1.jpg\n\nคำบรรยายภาพ – มหกรรมแสดงสินค้าจีน-อาเซียน ครั้งที่ 19 เตรียมเปิดฉากขึ้นที่เมืองหนานหนิง เขตปกครองตนเองกว่างซีจ้วง ประเทศจีน\n\nที่มา: พีอาร์นิวส์ไวร์/อินโฟเควสท์",
    "วิกฤตขาดแรงงานฉุดผลผลิตน้ำมันปาล์มมาเลเซียร่วง 3 ปีติด": "นายโจเซฟ เต็ก ผู้บริหารคนใหม่ของสมาคมน้ำมันปาล์มมาเลเซียซึ่งเป็นตัวแทนไร่ปาล์มบนพื้นที่ 40% ของพื้นที่ปลูกปาล์มทั้งหมดในประเทศ เปิดเผยว่า ผลผลิตน้ำมันปาล์มดิบตลอดทั้งปี 2565 ของมาเซเลียคาดว่าจะอยู่ที่ 18 ล้านตัน\n\nสำนักข่าวบลูมเบิร์กรายงานว่า อุตสาหกรรมน้ำมันปาล์มของมาเลเซียต้องพึ่งพาแรงงานต่างชาติ แต่ทางการมาเลเซียเผชิญอุปสรรคในการจัดหาแรงงานให้เพียงพอนับตั้งแต่รัฐบาลเริ่มผ่อนคลายมาตรการคุมโควิด-19 ทั้งนี้ เมื่อมีแรงงานไม่เพียงพอ เจ้าของไร่ปาล์มจำนวนมากจำเป็นต้องหยุดเก็บเกี่ยวและปล่อยให้ผลปาล์มสุกเน่าคาต้น\n\nนายเต็กกล่าวว่า ก่อนหน้านี้สมาคมน้ำมันปาล์มได้คาดการณ์การผลิตน้ำมันปาล์มในปีนี้ไว้ที่ 18.5-18.7 ล้านตัน หลังผลิตได้ 18.1 ล้านตันในปี 2564 และ 19.1 ล้านตันในปี 2563 โดยมีอัตราสูญเสียผลผลิตตั้งแต่ 15% จนถึง 25% หรือสูงกว่านั้น เนื่องจากการขาดแคลนแรงงาน\n\nนายเต็กระบุว่า อุตสาหกรรมน้ำมันปาล์มขาดแคลนแรงงานจำนวนมากถึง 120,000 คน แม้ว่าการสมัครงานของแรงงานต่างชาติบางส่วนได้รับอนุมัติตามโควต้าของรัฐบาล แต่ก็ยังเกิดข้อผิดพลาดจากฝ่ายบริหารและขั้นตอนต่าง ๆ ซึ่งอาจทำให้แรงงานไม่สามารถเข้ามาทำงานได้ทันฤดูที่ต้นปาล์มให้ผลผลิตมากที่สุด ทั้งนี้ เดือนส.ค.จนถึงเดือนต.ค.จะเป็นช่วงที่มีการเก็บเกี่ยวผลปาล์มดิบมากที่สุดในมาเลเซีย",
    "มิจฉาชีพหลอกชาวมาเลเซีย อ้างจัดหางานรายได้ดี ก่อนพาตัวผ่านไทย ลอบเข้ากัมพูชา": "'กต.มาเลเซีย' เผยนำตัวชาวมาเลเซียถูกลักพาตัวไปกัมพูชาอีก 5 รายกลับประเทศ หลังถูกกลุ่มองค์กรอาชญากรรมในไทย-ลาว-เมียนมาหลอกใช้โฆษณาจัดหางานบังหน้า อ้างเสนองานให้รายได้ดี จ่ายเป็นดอลลาร์ เผยมีขบวนการใช้ประเทศไทยเป็นทางผ่านไปกัมพูชาด้วย\n\nสำนักข่าวอิศรา (www.isranews.org) รายงานข่าวเกี่ยวกับขบวนการค้ามนุษย์ในต่างประเทศที่มีความเชื่อมโยงกับประเทศไทยเพิ่มเติม หลังจากที่ก่อนหน้านี้มีรายงานข่าวจากในประเทศอินเดียเกี่ยวกับขบวนการหลอกเสนองานให้ชาวทมิฬเพื่อมาทำงานในประเทศไทย แต่ปรากฎว่ามีการหลอกลักพาตัวชาวทมิฬกลุ่มนี้ไปทำงานฉ้อโกงออนไลน์ในเมืองเมียวดี ประเทศเมียนมาร์แทน\n\nล่าสุดมีรายงานข่าวจากสำนักข่าว Khmer Times ของประเทศกัมพูชากับสำนักข่าว Bernama ของประเทศมาเลเซียระบุว่าเมื่อประมาณวันที่ 19 ก.ย.ที่ผ่านมา มีการส่งตัวขาวมาเลเซียจำนวนห้าคนกลับคืนสู่ประเทศมาเลเซีย หลังจากที่กลุ่มชาวมาเลเซียเหล่านี้นั้นถูกหลอกลักพาตัวมาผ่านกลุ่มมิจฉาชีพซึ่งอ้างเรื่องการจัดหางานเป็นเครือข่ายบังหน้า\n\nกระทรวงการต่างประเทศมาเลเซียระบุว่า ณ เวลานี้นั้นมีการช่วยเหลือชาวมาเลเซียด้วยการส่งตัวกลับประเทศไปแล้วกว่า 148 ราย จากชาวมาเลเซียทั้งหมดจำนวน 158 ราย ซึ่งถูกกลุ่มมิจฉาชีพหลอกลวงมา\n\nในรายงานข่าวระบุด้วยว่าสถานทูตมาเลเซียประจำกรุงพนมเปญ ได้มีการเน้นย้ำให้รีบดำเนินการติดตามชาวมาเลเซียที่ยังตกค้างอยู่โดยเร็วที่สุด ขณะที่แถลงการณ์ของกระทรวงการต่างประเทศนั้นระบุว่าทางกระทรวงกำลังเพิ่มความพยายามอย่างเต็มที่เพื่อช่วยเหลือชาวมาเลเซียที่ถูกองค์กรอาชญากรรมต่างๆทั้งในประเทศไทย,ลาว และเมียนมาลักพาตัวไป โดยจะอาศัยช่องทางทางสถานทูตของประเทศมาเลเซียที่ประจำอยู่ในประเทศเหล่านี้\n\nโดยมีรายงานว่าได้มีการช่วยเหลือชาวมาเลเซียไปแล้วจำนวน 16 รายที่อยู่ในประเทศไทย,27 รายในประเทศลาว และ 5 รายในประเทศเมียนมา ส่วนกระบวนการติดตามตัวนั้นล่าสุดติดตามชาวมาเลเซียที่ถูกลักพาตัวไปในประเทศไทยได้แล้วจำนวน 12 ราย,28 รายในประเทศลาว และ 54 รายในประเทศเมียนมา\n\nทางสำนักข่าว Khmer Times ได้รายงานข่าวต่อไปด้วยว่าจนกว่าจะมีการปราบปรามกลุ่มนายหน้าครั้งใหญ่ในประเทศมาเลเซีย ปัญหาการหลั่งไหลของชาวมาเลเซียมายังกัมพูชาก็จะดำเนินต่อไป เนื่องจากว่าไม่มีกระบวนการตรวจตราดูชาวมาเลเซียที่เข้ามายังกัมพูชา ซึ่งจำเป็นจะต้องมีเอกสารที่เหมาะสมหรือไม่ก็วีซ่าที่ออกโดยสถานทูตกัมพูชาในกรุงกัวลาลัมเปอร์\n\nรายงานข่าวระบุด้วยว่ามีชาวมาเลเซียจำนวนหลายคนนั้นเข้ามายังกัมพูชาโดยผ่านทั้งเที่ยวบินตรง,ผ่านช่องทางที่เรียกกันว่า ‘รูหนู’ หรือว่าเดินทางมาทางบกผ่านทางประเทศไทย ซึ่งทั้งหมดนั้นจะถูกล่อลวงว่าจะได้รับการจ่ายเงินเป็นเงินดอลลาร์สหรัฐฯ ซึ่งจะมีอัตราแลกเปลี่ยนที่สูงสำหรับค่าเงินริงกิตของมาเลเซีย\n\n“สรุปสั้นๆคือเพราะว่าความโลภ นั้นเป็นเครื่องมือที่สำคัญในการล่อลวงให้ชาวมาเลเซีย,อินเดีย,ปากีสถาน,บังกลาเทศ และเนปาลให้ตกเป็นเหยื่อ เนื่องจากว่าอัตราการแลกเปลี่ยนที่ถูกนำเสนอนั้นทำให้เกิดความเย้ายวนใจจนเหยื่อยอมละเลยความเสี่ยงที่อาจจะเกิดขึ้นได้” เจ้าหน้าที่กัมพูชารายหนึ่งระบุ\n\nเรียบเรียงจาก:https://www.khmertimeskh.com/501154993/another-group-of-5-malaysian-job-scam-victims-return-from-cambodia/",
    "คิม พัน กอน : “ผมภูมิใจแทนชาวมาเลเซีย” หลังแม่นโทษ บุกชนะ ทีมชาติไทย คิงส์คัพ": "กุนซือทีมชาติมาเลเซีย สุดภูมิใจหลัง “เสือเหลือง” บุกมาดวลจุดโทษชนะ ทีมชาติไทย ได้ถึงถิ่น 6-4 ผ่านเข้าชิงชนะเลิศ คิงส์คัพ ครั้งที่ 48\n\nวันที่ 22 กันยายน 2565 ความเคลื่อนไหวฟุตบอลทีมชาติไทย เปิดบ้านพ่าย มาเลเซีย ด้วยการดวลจุดโทษสกอร์รวม 4-6 (เสมอ ในเวลา 90 นาที 1-1) โดย \"เสือเหลือง\" ได้ประตูขึ้นนำจาก ลาเวียร์ คอร์บินอ่อง นาทีที่ 32 ก่อนที่ พรรษา เหมวิบูลย์ จะตีเสมอให้ ไทย นาทีที่ 90+5 ก่อนดวลจุดโทษ ผู้เล่นมาเลเซีย ยิงเข้าทั้ง 5 คน แต่คนที่ 4 ของไทย อย่าง สุภโชค สารชาติ ยิงพลาด ในศึกคิงส์คัพ 2022 นัดแรก เพิ่มสถิติเป็น 6 นัดที่ไม่แพ้ไทย แบ่งเป็น ชนะ 4 เสมอ 2\n\nคิม พัน กอน กุนซือชาวเกาหลีใต้ ของ \"เสือเหลือง\" มาเลเซีย กล่าวว่า \"ขอบคุณนักเตะทุกคน ทุกคนใส่เต็มร้อยจริงๆ โค้ชเองก็ภูมิใจแทนชาวมาเลเซียทุกคนสำหรับชัยชนะวันนี้ ทุกคนรับแรงกดดันได้ดีในสภาพที่สุดกดดันการมาเล่นในไทย ที่มีแฟนบอลมาเชียร์กันเต็มสนาม นอกจากนี้พวกเราสามารถควบคุมอารมณ์ในการเล่นได้ดี เช่นกันกับร่างกายที่สามารถยืนระยะได้ตลอด 90 นาที\"\n\n\"ช่วงที่ถูกตีเสมอ ผมพยายามใช้ประสบการณ์ในการเป็นโค้ชตลอด 25 ปี พูดปลุกเร้าอารมณ์นักเตะ กระตุ้นอยู่ตลอด จนนักเตะสามารถกลับมาได้ แต่ส่วนหนึ่งต้องชมนักกีฬาที่สามารถรวมความแข็งแกร่ง จนกลับมาอยู่ในจุดที่ควรจะเป็นได้อีกด้วย\"\n\nโปรแกรมนัดชิงชนะเลิศ มาเลเซีย พบ ทาจิกิสถาน วันที่ 25 กันยายน 2565 เวลา 20.30 น.",
    "แบงก์ชาติมาเลเซียยืนยันไม่มีแผนควบคุมเงินทุน-ตรึงค่าเงินริงกิต : อินโฟเควสท์": "ธนาคารกลางมาเลเซียเปิดเผยในวันนี้ (23 ก.ย.) ว่า ธนาคารกลางจะไม่หันไปใช้มาตรการควบคุมเงินทุนหรือตรึงค่าเงินริงกิตอีก และระดับของค่าเงินริงกิตจะยังคงถูกกำหนดโดยตลาด\n\nสำนักข่าวรอยเตอร์รายงานว่า ค่าเงินริงกิตร่วงเกือบ 9% แล้วในปีนี้ และแตะระดับต่ำสุดครั้งใหม่ในรอบ 24 ปีในสัปดาห์นี้\n\nนอร์ ชามเซียห์ โมฮาหมัด ยูนุส ผู้ว่าการธนาคารกลางมาเลเซียระบุว่า “แทนที่จะหันไปใช้มาตรการควบคุมเงินทุนหรือการตรึงค่าเงินริงกิตอีกครั้ง นโยบายที่มีความสำคัญสูงสุดตอนนี้คือการรักษาการเติบโตทางเศรษฐกิจในสภาพแวดล้อมที่มีเสถียรภาพด้านราคา และส่งเสริมปัจจัยพื้นฐานทางเศรษฐกิจในประเทศให้แข็งแกร่งยิ่งขึ้นผ่านการปฏิรูปโครงสร้าง ซึ่งแนวทางนี้จะช่วยสนับสนุนเงินริงกิตอย่างยั่งยืนมากขึ้น”\n\nนอกจากนี้ ธนาคารกลางมาเลเซียระบุเสริมว่า จะยังคงจับตาอย่างใกล้ชิดและทำให้ภาวะตลาดการเงินดำเนินไปอย่างเป็นระเบียบเรียบร้อย ท่ามกลางการแข็งค่าของสกุลเงินดอลลาร์สหรัฐ\n\nโดย สำนักข่าวอินโฟเควสท์ (23 ก.ย. 65)\n\nTags: ค่าเงินริงกิต",
    "เหนือชัยชนะ! กุนซือมาเลเซียชื่มชมนักเตะทุ่มเทเพื่อชาติ 100%": "คิม พัง กอน กุนซือมาเลเซีย เปิดใจหลังเกมว่า ก่อนอื่นต้องขอขอบคุณผู้เล่นทีมชาติมาเลเซียที่ต่อสู้เพื่อชื่อมาเลเซียแบบ 100 เปอร์เซ็นต์ เราเล่นในสนามคู่แข่งท่ามกลางแฟนบอลจำนวนมาก ทั้งสภาพร่างกายและจิตใจเราอยู่ภายใต้แรงกดดัน แต่ผู้เล่นทุกคนทำได้ดีมาก สามารถจัดการเพื่อเอาชนะทุกสิ่งได้ มันเป็นฟอร์มการเล่นที่ยอดเยี่ยมเพราะเป็นเกมที่ยากแต่ก็ออกมาดี ในที่สุดเราก็ได้ผลลัพธ์ที่ดี\n\nสำหรับเกมรอบชิงชนะเลิศฟุตบอลชิงถ้วยพระราชทานคิงส์คัพ ครั้งที่ 48 มาเลเซีย จะลงสนามพบกับ ทาจิกิสถาน วันที่ 25 ก.ย.65",
    "ข่าวมาเลเซีย จัดงานแสดงสินค้าฮาลาลที่ใหญ่ที่สุดในโลก": "ผู้นำมาเลเซียเปิดงานแสดงสินค้าฮาลาลนานาชาติ ที่ใหญ่ที่สุดในโลก คาดตลาดฮาลาลกำลังขยายตัวกว้างขึ้น ตามจำนวนประชากรชาวมุสลิม รวมทั้งความสนใจจากต่างชาติที่เพิ่มขึ้นด้วยบริษัทพัฒนาการส่งออกมาเลเซีย หรือ มาเทรด (MATRADE) จัดงานแสดงสินค้าฮาลาลนานาชาติ มาเลเซีย ครั้งที่ 18 หรือ มิฮาส 2022 (MIHAS 2022) ซึ่งนับเป็นการจัดแสดงสินค้าฮาลาลที่ใหญ่ที่สุดในโลก โดยมีผู้ประกอบการเข้าร่วมจัดแสดงสินค้าฮาลาล กว่า 13 ประเภท อาทิ อาหาร, เวชภัณฑ์, งานศิลปะ, แฟชั่น, การท่องเที่ยวที่เป็นมิตรกับชาวมุสลิม, สื่อ และสินเชื่ออิสลาม รวมเกือบ 400 บริษัท ทั้งจากมาเลเซีย และอีก 32 ประเทศทั่วโลก อาทิ คูเวต, อินโดนีเซีย แอฟริกาใต้ ขณะที่ มาเทรด เปิดเผยว่า ปีนี้มีธุรกิจระดับเล็ก ถึงระดับกลาง เข้าร่วมงานแสดงสินค้าเพิ่มขึ้นถึง 411 เปอร์เซ็นต์ เมื่อเทียบกับปี 2547 ที่จัดงานเป็นครั้งแรกขณะเดียวกัน กรมส่งเสริมการส่งออก กระทรวงพาณิชย์ ได้ร่วมนำสินค้าฮาลาลไทยหลากหลายประเภท โดยเฉพาะสินค้าประเภทอาหารฮาลาล มาร่วมจัดแสดงในงานครั้งนี้ด้วย และนอกจากการจัดแสดงสินค้าฮาลาลจากนานาชาติแล้ว มาเทรด ยังจัดงานจับคู่ธุรกิจระหว่างผู้ซื้อจากทั่วโลกกับผู้ส่งออกสินค้าฮาลาลจากมาเลเซียด้วย ซึ่งประเทศผู้ซื้อที่สนใจเข้าร่วมงานมากที่สุด คือ ภูฏาน เวียดนาม และไทย ตามลำดับ รวมทั้งมีการจัดงานแบบออนไลน์ควบคู่ไปพร้อม ๆ กันนายกรัฐมนตรี”อิซมาอิล ซาบรี ยาคบ” แห่งมาเลเซีย กล่าวว่า ในปี 2564 จำนวนประชากรชาวมุสลิมอยู่ที่ราว 1,900 ล้านคน ซึ่งถือเป็นโอกาสที่อุตสาหกรรมฮาลาลจะพัฒนา และขยายตัวกว้างขึ้นด้วย ขณะเดียวกัน ภาคอี-คอมเมิร์ซ ที่ขยายตัวเพิ่มขึ้น ทำให้ความต้องการผลิตภัณฑ์ฮาลาลจากนานาชาติ เพิ่มขึ้นตามไปด้วย ซึ่งขณะนี้ มาเลเซียมีบริษัทผู้ผลิตสินค้าฮาลาล รวม 295 แห่ง รวมถึงบริษัทต่างชาติอีก 42 แห่ง ในนิคมอุตสาหกรรมฮาลาล (Halal Parks) 22 แห่ง ทั่วประเทศด้านรัฐมนตรีกระทรวงการค้าและอุตสาหกรรม มาเลเซีย เปิดเผยว่า จากการประเมินมูลค่าการค้าของตลาดสินค้าฮาลาลในภูมิภาคอาเซียน อยู่ที่ประมาณ 900,000 ล้านเหรียญสหรัฐฯ หรือราว 32.8 ล้านล้านบาททั้งนี้ งาน”มิฮาส 2022” จัดขึ้นตั้งแต่วันที่ 7 ถึง 10 กันยายนนี้ ที่ศูนย์จัดแสดงสินค้า”ไมเทค” (MITEC) ที่กรุงกัวลาลัมเปอร์ ของมาเลเซีย"
}