{
    "ไต้หวันเตรียมเปิดประเทศ ลุ้นเร็วสุด 13 ตุลาคมนี้ เที่ยวเลยไม่ต้องกักตัว": "ข่าวดีกำลังจะมาถึง! ไต้หวัน เล็ง เปิดประเทศ ผ่อนคลายมาตรการกักตัว เร็วสุดตั้งแต่วันที่ 13 ตุลาคม 2565 เป็นต้นไป หากจำนวนผู้ติดเชื้อโควิด-19 ไม่เพิ่มขึ้น ใครที่กำลังรอ เที่ยวไต้หวัน เตรียมแพลนล่วงหน้าไว้ได้เลย\n\nไต้หวันเตรียมคลายมาตรการกักตัว เร็วสุด 13 ตุลาคมนี้\n\nหลังจากที่จำนวนผู้ติดเชื้อโควิด-19 ลดลงอย่างต่อเนื่อง และมีแนวโน้มว่าจะไม่ระบาดรุนแรงอีก ไต้หวันจึงวางแผนเปิดรับนักท่องเที่ยวเป็นทั้งหมด 2 เฟส เฟสแรกคือจะเปิดรับนักท่องเที่ยวจากประเทศที่เคยทำข้อตกลงฟรีวีซ่าให้กลับมาท่องเที่ยวได้ตั้งแต่ 29 กันยายน 2565 เป็นต้นไป ในจำนวน 60,000 คนต่อสัปดาห์ และจะยกเลิกการตรวจ PCR Test แต่จะเตรียมชุดตรวจ ATK 4 ชุดให้กับนักท่องเที่ยวแทนค่ะ\n\nส่วนเฟสที่ 2 นั้นวางแผนไว้ว่าจะเริ่มขึ้นในวันที่ 13 ตุลาคม 2565 หากจำนวนผู้ติดเชื้อไม่เพิ่มขึ้น โดยจะเปิดรับนักท่องเที่ยวทั้งฟรีวีซ่า และไม่ฟรีซ่าให้เข้ามาท่องเที่ยวได้ 150,000 คนต่อสัปดาห์ และให้เฝ้าสังเกตอาการด้วยตนเองแบบ 0+7 วัน พร้อมกับชุดตรวจ ATK 4 ชุดด้วยเช่นกันค่ะ นอกจากนี้ยังอนุญาตให้นักท่องเที่ยวที่ไม่มีอาการใดๆ สามารถโดยสารขนส่งสาธารณะได้ อย่างไรก็ตาม นักท่องเที่ยวที่พบเชื้อโควิด-19 จะต้องได้รับการกักตัวที่บ้านหรือโรงแรมตามที่รัฐบาลไต้หวันกำหนด\n\nข้อมูล : https://www.taiwannews.com.tw/",
    "ไต้หวันฉลองวันโซลูชันในไทย โชว์โซลูชันเมืองอัจฉริยะ": "สำนักงานพัฒนาอุตสาหกรรม (IDB) ไต้หวัน ได้ฉลองโซลูชันเดย์ (Solution Day) เมื่อเวลา 13:30 น. ของวันที่ 20 กันยายนที่จังหวัดปทุมธานี โดยมีกิจกรรมส่งเสริมการแลกเปลี่ยนและความร่วมมือทางธุรกิจระหว่างผู้วางระบบไต้หวันกับผู้ผลิตชาวไทย ซึ่งภายในงานนั้น ผู้ผลิตที่มีการดำเนินงานในนิคมอัจฉริยะไต้หวัน-ไทย และผู้วางระบบจากไต้หวัน ได้ร่วมกันจัดแสดงตัวอย่างที่ดีที่สุดของเทคโนโลยีการรวมระบบ SI ที่ “ผลิตในไต้หวัน” โดยมีเป้าหมายเพื่อส่งเสริมความร่วมมือระหว่างสองภูมิภาคสู่การขับเคลื่อนการพัฒนาโซลูชันเมืองอัจฉริยะ ทั้งนี้ นิคมอัจฉริยะไต้หวัน-ไทย ได้รับการพิสูจน์แล้วว่าเป็นสถานที่เหมาะสำหรับการสื่อสารแบบหน้าต่อหน้ากันระหว่างผู้ผลิตเกี่ยวกับการบูรณาการเทคโนโลยีอัจฉริยะ โซลูชั่นเดย์เปิดตัวโซลูชันที่มีมากมาย คาดว่าจะทำหน้าที่เป็นแพลตฟอร์มให้ผู้วางระบบไต้หวันใช้เข้าตลาดไทยได้ นอกจากนี้ยังมีการแบ่งปันผลสำรวจและแนวโน้มต่าง ๆ ในตลาด SI ทั่วโลกด้วย\n\nคุณเยิน เฟิงจื่อ (Michael Yen) รองหัวหน้า IDB กล่าวในสุนทรพจน์ว่า การส่งออกโซลูชัน SI ของไต้หวันประสบความสำเร็จเพราะได้การสนับสนุนที่องค์กรของเขามีให้ตลอดมา ซึ่งในปีนี้ โซลูชันเดย์ได้เริ่มเฉลิมฉลองในวันเดียวกับการเปิดนิคมอัจฉริยะไต้หวัน-ไทย โดยหวังช่วยให้ผู้ผลิตในไทยเรียนรู้เพิ่มเติมเกี่ยวกับสิ่งที่ผู้วางระบบของไต้หวันนำเสนอ ในแง่ของเมืองอัจฉริยะอีกทั้งยังเพื่อสร้างความร่วมมือ\n\nผู้ผลิต 6 รายใหญ่ของไต้หวันได้รับเชิญให้เข้าร่วมงาน เพื่อแบ่งปันความคิดเห็นเกี่ยวกับเรื่องที่กำลังได้รับความนิยมในอุตสาหกรรมนี้ และเกี่ยวกับโซลูชันที่แต่ละฝ่ายนำเสนอในปัจจุบัน ซึ่งรวมไปถึงการตรวจสอบคุณภาพอากาศและการวิเคราะห์ AI จากซีเอเอ็มอีโอ (CAMEO) การขนส่งอัจฉริยะจากเอฟอีทีซี อินเตอร์เนชันแนล (FETC International) อาคารอัจฉริยะจากชิโคนี พาวเวอร์ (Chicony Power) การจัดการการจัดเก็บพลังงานจากทรีอีกรีน (3Egreen) แอปพลิเคชันตรวจจับการตกและระบุตำแหน่ง SOS ด้วยเทคโนโลยี AIoT จากชุน ไม คอมมิวนิเคชัน ซิสเต็มส์ (Chiun Mai Communication Systems) โซลูชันปัญญาประดิษฐ์แบบสนทนาอย่างเอไอ แชทบอท (AI Chatbot) จากอินทูมิท (Intumit Inc.) ตลอดจนแพลตฟอร์มการจัดการอัจฉริยะเพื่อการบำบัดน้ำและน้ำเสียจากจีเอสดี เทคโนโลจีส์ (GSD Technologies) พร้อมกันนี้ทางนิทรรศการหวังที่จะเน้นย้ำความทุ่มเทของไต้หวันในประเด็นการพัฒนาที่ยั่งยืนระดับโลก และการแบ่งปันผลการวิจัยเชิงคุณภาพและเชิงปริมาณ เพื่อยกระดับภาพลักษณ์วงการ SI ของไต้หวันในระดับสากล พร้อมโปรโมทไต้หวันให้เป็นที่รู้จักในตลาดโลก\n\nรูปภาพ – https://mma.prnewswire.com/media/1905974/Solution_Day.jpg\n\nคำบรรยายภาพ – ภาพผู้ผลิตในไทยและไต้หวันในวันโซลูชันเดย์ ที่ซินฮับ ดิจิ-เทค คอมมิวนิตี ประเทศไทย\n\nที่มา: พีอาร์นิวส์ไวร์/อินโฟเควสท์",
    "ไต้หวันเตรียมเปิดเกาะต้อนรับคนไทยแบบไม่ต้องขอวีซ่า ไม่ต้องกักตัว ตั้งแต่ 13 ตุลาคม": "แต่การเปิดดินแดนครั้งนี้ยังมีช่วงเฝ้าระวัง self-initiated epidemic prevention 7 วันอยู่\n\nไล่เลี่ยกันมาพร้อมๆ กับญี่ปุ่นเปิดประเทศ อีกหนึ่งจุดหมายการท่องเที่ยวสำคัญในเอเชียของคนไทยอย่าง ไต้หวัน ก็ประกาศเปิดดินแดนต้นรับนักเดินทางเช่นกัน โดยเป็นการเปิดรับพร้อมกันจากกลายสิบประเทศ และแบ่งเป็นหลายกกลุ่มและหลายเฟส สรุปได้ความให้เข้าใจง่ายๆ ว่าคนไทยอยู่ในกลุ่มประเทศที่ 2 ที่จะไม่ต้องขอวีซ่า สามารถอยู่ได้ 14 วัน โดยจะสามารถเดินทางเข้าไต้หวันแบบไม่ต้องกักตั้งตั้งแต่วันที่ 13 กันยายน 2565 เป็นต้นไป\n\nในการเปิดดินแดนเฟสนี้นั้น ทางไต้หวันเปลี่ยนจากการกักตัว (quarantine) เป็นการเฝ้าระวังตนเองอย่างเคร่งครัด (self-initiated epidemic prevention period) 7 วัน โดยในช่วงนี้นั้นจะมีข้อกำหนดที่ตั้งไว้เป็นแนวทางประมาณหนึ่ง โดยเราได้พูดคุยกับสำนักงานวัฒนธรรมไต้หวันกรุงเทพฯ แล้ว สรุปให้เข้าใจง่ายๆ ดังนี้:\n\nนักท่องเที่ยวจะได้รับชุดตรวจ ATK เมื่อมาถึงสนามบิน\n\nถ้าตรวจแล้วได้รับผลเป็นลบ ก็สามารถท่องเที่ยวในไต้หวันได้อย่างอิสระ\n\nถ้าผล ATK เป็นลบ สามารถใช้บริการขนส่งสาธารณะได้ กินข้าวในร้านอาหารได้\n\nแม้ผล ATK เป็นลบก็ยังต้องสวมหน้ากากอนามัย รวมถึงตอนลุกจากโต๊ะอาหารก็ต้องสวมด้วย\n\nระมัดระวัง ไม่ใกล้ชิดกับผู้สูงอายุ เด็ก หรือผู้ที่สุขภาพอ่อนแอและอาจะติดเชื้อได้\n\nถ้าเกิดมีอาการขึ้นมาระหว่างอยู่ในไต้หวัน ต้องเข้ากักตัวในโรงแรมหรือสถานที่เฉพาะ ซึ่งอาจจะไม่ใช่โรงแรมที่จองมาปกติ\n\nชุด ATK จะไม่ได้แจกให้เด็กอายุต่ำกว่า 2 ขวบ และถ้าเลยช่วงการเฝ้าระวังตนเอง 7 วันไปแล้ว ก็สามารถปฏิบัติตัวได้ตามปกติ\n\nอ่านถึงตรงนี้ มุ่งหน้าไปจองตั๋วกันได้เลย",
    "ไต้หวันเตือน ‘จีน’ ปิดล้อมเกาะเท่ากับ 'ประกาศสงคราม' ลั่นไม่มีคำว่ายอมจำนน": "ผู้เชี่ยวชาญด้านยุทธศาสตร์เชื่อว่า จีนอาจไม่ส่งทหารบุกเกาะไต้หวันตรงๆ แต่อาจใช้วิธีกดดันในรูปแบบอื่น เช่น ปิดล้อมเกาะไว้เพื่อให้ไต้หวันยอมจำนน เป็นต้น\n\nในขณะที่ประธานาธิบดี ไช่ อิงเหวิน และเจ้าหน้าที่รัฐบาลไต้หวันหลายคนยืนยันว่า พวกเขาปรารถนาสันติภาพและพร้อมจะปกป้องตนเองหากถูกจีนรุกราน ทว่าการกระทำใดบ้างของจีนที่ไต้หวันจะมองว่าเป็นการรุกรานที่กองทัพมีสิทธิตอบโต้ได้นั้น เป็นเรื่องที่ไม่เคยถูกพูดถึงในรายละเอียดมาก่อนความตึงเครียดระหว่างจีนกับไต้หวันทวีความรุนแรงขึ้นนับตั้งแต่ แนนซี เพโลซี (Nancy Pelosi) ประธานสภาผู้แทนราษฎรสหรัฐฯ เดินทางไปเยือนไทเปเมื่อต้นเดือน ส.ค. ซึ่งจีนได้แสดงความโกรธเกรี้ยวด้วยการเปิดซ้อมรบและยิงขีปนาวุธรอบๆ เกาะไต้หวันเพื่อสื่อถึงการปิดล้อมแบบกลายๆ และจนถึงขณะนี้ก็ยังคงมีกิจกรรมทางทหารอย่างต่อเนื่อง เพียงแต่ลดขนาดลงมาท่าทีของปักกิ่งทำให้ทางการไต้หวัน รวมถึงมิตรประเทศอย่างสหรัฐฯ และญี่ปุ่น เริ่มประเมินสถานการณ์ว่าความขัดแย้งกับจีนอาจจะลุกลามไปถึงขั้นใด และไต้หวันกับพันธมิตรจะมีมาตรการตอบโต้จีนอย่างไรล่าสุด เจ้าหน้าที่ความมั่นคงระดับสูงของไต้หวันที่ไม่ประสงค์ออกนาม ได้ให้สัมภาษณ์กับรอยเตอร์ว่า ปฏิบัติการซ้อมรบของจีนที่เกิดขึ้นภายหลังการเยือนของ เพโลซี เป็นสัญญาณเตือนถึง “สถานการณ์ขั้นเลวร้ายที่สุด” ที่อาจเกิดขึ้นเจ้าหน้าที่ผู้นี้กล่าว พร้อมระบุว่าไทเปยังคงเชื่อว่าจีนในเวลานี้“การยึด (เกาะนอกชายฝั่ง) มีเป้าหมายเพียงอย่างเดียวก็คือ บังคับให้เรายอมเจรจาหรือยอมจำนน ซึ่งเราจะไม่ยอมอย่างแน่นอน”นักยุทธศาสตร์ด้านการทหารส่วนใหญ่ และแม้แต่กระทรวงกลาโหมไต้หวันเอง คาดการณ์ว่าจีนอาจจะพยายามยึดเกาะเล็กๆ นอกชายฝั่งไต้หวันบางเกาะ เช่น หมู่เกาะจินเหมิน (Kinmen) หรือหมู่เกาะหมาจู่ (Matsu Archipelagos) ซึ่งอยู่ห่างจากชายฝั่งมณฑลฝูเจี้ยนของจีนไม่กี่กิโลเมตรที่มา : รอยเตอร์",
    "จีนปรับโหมดผ่อนคลายสถานการณ์ เผยยินดีรวมชาติกับไต้หวันอย่างสันติ": "ปักกิ่งประกาศมาตลอดว่า ไต้หวันเป็นดินแดนในอธิปไตยของตนที่จะต้องนำกลับมารวมชาติกับจีนแผ่นดินใหญ่ โดยหากจำเป็นก็พร้อมใช้กำลัง ขณะที่ทางการไทเปซึ่งในอดีตก็เคยอ้างตนเองเป็นตัวแทนของจีนทั้งหมด แต่ในช่วงสิบกว่าปีหลังนี้ได้เปลี่ยนเสียงหันมาเน้นว่าตนเป็นดินแดนปกครองตนเอง และยืนกรานว่า ชาวไต้หวันเท่านั้นที่มีสิทธิกำหนดอนาคตของตนเองเมื่อต้นเดือนที่แล้ว จีนเปิดการซ้อมรบครั้งใหญ่ที่สุดรอบเกาะไต้หวัน เพื่อตอบโต้การเยือนไทเปของแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ ซึ่งรวมถึงการยิงขีปนาวุธข้ามเกาะไต้หวันทว่า ในวันพุธ (21) หม่า เสี่ยวกวง โฆษกของสำนักงานกิจการไต้หวันของจีน แถลงที่กรุงปักกิ่ง ก่อนการประชุมสมัชชาผู้แทนพรรคคอมมิวนิสต์ทั่วประเทศ ที่จะจัดขึ้นในเดือนหน้าว่า จีนยินดีที่จะใช้ความพยายามอย่างดีที่สุดเพื่อรวมชาติกับไต้หวันอย่างสันติ และย้ำความมุ่งมั่นในการปกป้องดินแดนของจีนทั้งนี้ จีนเสนอหลักการ “หนึ่งประเทศ สองระบบ” สำหรับไต้หวัน ซึ่งคล้ายกับหลักการสำหรับฮ่องกงที่อังกฤษส่งมอบคืนสู่การปกครองของปักกิ่งในปี 1997หม่าเสริมว่า ไต้หวันจะมีระบบสังคมต่างจากจีนแผ่นดินใหญ่ ซึ่งรับประกันว่า คนไต้หวันจะมีเสรีภาพในการดำเนินชีวิต ซึ่งรวมถึงเสรีภาพทางศาสนา แต่อยู่ภายใต้เงื่อนไขที่กำหนดล่วงหน้าที่รับประกันอธิปไตย ความมั่นคง และผลประโยชน์ในการพัฒนาของประเทศข้อเสนอเช่นนี้ไม่ใช่เรื่องใหม่ และพวกพรรคการเมืองกระแสหลักทั้งหมดในไต้หวันได้ปฏิเสธข้อเสนอดังกล่าว ซึ่งแทบไม่ได้รับการสนับสนุนจากชาวไต้หวันเช่นเดียวกัน โดยเฉพาะอย่างยิ่งหลังจากปักกิ่งบังคับใช้กฎหมายความมั่นคงแห่งชาติในฮ่องกงในปี 2020 หลังจากมีการประท้วงใหญ่ต่อต้านรัฐบาลและต่อต้านจีนอย่างรุนแรงที่นั่นนอกจากนั้น จีนยังไม่เคยปฏิเสธว่าอาจจะใช้กำลังเข้าควบคุมไต้หวัน รวมทั้งในปี 2005 ยังผ่านกฎหมายที่ให้กองทัพจีนสามารถจัดการไต้หวันได้ หากไต้หวันแยกประเทศหรือดูเหมือนเตรียมการแยกประเทศตั้งแต่ที่ประธานาธิบดีไช่ อิงเหวิน ขึ้นครองอำนาจในไต้หวันเมื่อปี 2016 จีนก็ปฏิเสธไม่ยอมเจรจาด้วย เนื่องจากเห็นว่าเธอเป็นพวกสนับสนุนการแบ่งแยกประเทศ ทั้งนี้ ไช่เสนอหลายครั้งให้มีการเจรจาอย่างเท่าเทียมและเคารพกันและกันแต่ก่อนหน้านั้น เมื่อปี 2015 หม่า อิงจิ่ว ประธานาธิบดีไต้หวันคนก่อนหน้าไช่ ได้พบกับประธานาธิบดีสี จิ้นผิง ที่สิงคโปร์ ซึ่ง ฉิว ไคหมิง หัวหน้าแผนกวิจัยของสำนักงานไต้หวันของพรรคก๊กมินตั๋งของหม่า กล่าวให้ความเห็นว่า การพบกันระหว่างสีกับหม่าแสดงถึงความยืดหยุ่นทางยุทธศาสตร์ที่มีต่อไต้หวัน และทำให้โลกเห็นว่า คนจีนทั้งสองฟากฝั่งช่องแคบไต้หวันฉลาดและมีความสามารถเพียงพอในการแก้ปัญหาของตนเองสำหรับการแถลงของโฆษกสำนักงานกิจการไต้หวันของจีนคราวนี้ เกิดขึ้นหนึ่งวันหลังจากเรือรบของอเมริกาและของแคนาดา แล่นผ่านช่องแคบไต้หวัน ในภารกิจที่มุ่งท้าทายจีนกองทัพเรือสหรัฐฯ แถลงเมื่อวันอังคาร (20) ว่า การปฏิบัติภารกิจร่วมกับกองทัพเรือแคนาดาคราวนี้ สะท้อนถึงความมุ่งมั่นของอเมริกาและพันธมิตรซึ่งมีต่อภูมิภาคอินโด-แปซิฟิกที่เสรีและเปิดกว้างความเคลื่อนไหวนี้ถือเป็นครั้งที่ 2 ในรอบหนึ่งเดือนที่เรือของกองทัพเรืออเมริกันล่องผ่านช่องแคบไต้หวัน และครั้งที่ 2 นับจากเดือนตุลาคมปีที่แล้วที่เป็นปฏิบัติการร่วมกันระหว่างอเมริกากับแคนาดาขณะที่ สือ อี้ โฆษกกองทัพจีน แถลงว่า กองทัพได้ติดตามและเตือนเรือพิฆาตติดอาวุธนำวิถี ยูเอสเอส ฮิกกินส์ ของอเมริกา และเรือฟรีเกต เอชเอ็มซีเอส แวนคูเวอร์ของแคนาดา และเสริมว่า กองทัพจีนจะปกป้องอธิปไตยและบูรณภาพแห่งดินแดนอย่างเด็ดขาด(ที่มา : รอยเตอร์, เอเอฟพี)",
    "จับตา “สงครามตัวแทน” ไต้หวัน สหรัฐอเมริกา สาธารณรัฐประชาชนจีน": "“สงครามตัวแทน” ถูกหยิบหยกขึ้นมากล่าวถึงอย่างกว้างขวางหลังจากภาวะสงคราม ระหว่าง ยูเครน กับรัสเซีย ทั่วโลกจับตาดูสถานการณ์ “สงครามตัวแทน” ในภูมิภาคเอเซียตะวันออก ระหว่างไต้หวัน กับสาธารณรัฐประชาชนจีน ที่มีสหรัฐอเมริกาให้การสนับสนุนไต้หวันอย่างเปิดเผย หลังการการไปเยือนไต้หวันของนางแนนซี เพโลซี ประธานสภาผู้แทนราษฎรของสหรัฐอเมริกา\n\nไต้หวันดำเนินการสะสมอาวุธเพื่อเสริมอำนาจด้านการทหาร โดยมีการสั่งซื้ออาวุธจากสหรัฐฯ ท่ามกลางความไม่พอใจของสาธารณรัฐประชาชนชนจีนในเรื่องนโยบายจีนเดียว สหรัฐอเมริกากลับย้ำจุดยืนที่สนับสนุนไต้หวัน โดยเมื่อวันที่วันที่ 3 กันยายน 2565 รัฐบาลสหรัฐฯ ประกาศอนุมัติการขายอาวุธมูลค่า 1,106 ล้านเหรียญสหรัฐฯ ให้กับไต้หวัน โดยอาวุธยุทโธปกรณ์ประกอบด้วย ขีปนาวุธอากาศสู่อากาศทางยุทธวิธี AIM-9X, ขีปนาวุธต่อต้านเรือ Harpoon AGM-84 จำนวน 2 ลูก เป็นต้น นี่เป็นมูลค่าสูงสุดในการขายอาวุธให้กับไต้หวันเป็นครั้งที่ 5 ในปีนี้ ตั้งแต่รัฐบาลประธานาธิบดี โจ ไบเดน เข้ารับตำแหน่งจนถึงปัจจุบัน\n\nนายจาง ตุนหาน โฆษกสำนักงานประธานาธิบดีไต้หวัน ออกแถลงการณ์ขอบคุณสหรัฐฯ ที่ให้การสนับสนุนด้านความมั่นคงและการป้องกันตัวเองของไต้หวันอย่างต่อเนื่อง ภายใต้กฎหมายรัฐบัญญัติความสัมพันธ์กับไต้หวันและหลักประกัน 6 ประการ (Six Assurances) “นายจาง ตุนหาน กล่าวอ้างว่าการซื้อขายอาวุธครั้งนี้ ไม่เพียงแต่ช่วยให้ทหารของเราต่อสู้ในสถานการณ์ปะทะจริงในพื้นที่สีเทาได้ แต่ยังเพิ่มความสามารถในการเตือนล่วงหน้าหากถูกโจมตีด้วยขีปนาวุธพิสัยไกล”\n\nรัฐบาลไต้หวันแสดงท่าทีในเวทีโลกว่า เป็นประเทศที่ตกอยู่ในภาวะที่อาจถูก สาธารณรัฐประชาชนจีนโจมตีได้ตลอดเวลา โดยอ้างเหตุจากการซ้อมรบของสาธารณประชาชนจีน ในทะเลใกล้เกาะไต้หวัน\n\nสาธารณรัฐประชาชนจีนตำหนิการดำเนินนโยบายของทางการไต้หวัน ไต้หวันถือเป็นส่วนหนึ่งของจีนตามนโยบายจีนเดียว การทุ่มซื้ออาวุธจำนวนมาก ก่อหนี้ให้กับประชาชนรุ่นหลังมากกว่า 8 ล้านล้านดอลลาร์ และการซื้ออาวุธมูลค่ามหาศาลจากสหรัฐฯกลายเป็นช่องทางให้เกิดการคอร์รัปชั่นผ่านกระบวนการการซื้อขาย การไม่สนใจปัญหาด้านอื่นนอกเหนือจากการสะสมอาวุธทำให้ละเลยปัญหาด้านเศรษฐกิจ และสังคม\n\nสาธารณรัฐประชาชนจีนแสดงความกังวลและติเตียนการไปศึกษาดูงานและแลกเปลี่ยนประสบการณ์ ณ เมืองโฮโนลูลู รัฐฮาวาย ในระหว่างวันที่ 5 -10 สิงหาคม 2565 ของฝ่ายกองรบใหญ่ของกระทรวงกลาโหมไต้หวัน ซึ่งประกอบด้วย พลโทของกระทรวงกลาโหม, ผู้อำนวยการสำนักพิมพ์ Youth Daily News, หัวหน้าส่วนของสำนักยุทธศาสตร์การเมืองและกองรบ, พันเอกสำนักวัฒนธรรมและประชาสัมพันธ์,พันโทฝ่ายกองรบใหญ่และพันตรีสำนักวัฒนธรรมและประชาสัมพันธ์ รวม 6 คน\n\nสำหรับประเทศไทยนั้น ถือนโยบายจีนเดียวมาโดยตลอด ท่ามกลางสถานการณ์ระหว่าง ไต้หวัน สาธารณรัฐประชาชนจีน และสหรัฐฯจะมีท่าทีอย่างไร ในเวทีโลก ไทยยังยึดนโยบายจีนเดียว",
    "\"รมว.ต่างประเทศจีน\" ย้ำอ้างสิทธิ์ในไต้หวัน เตือนถึงการแทรกแซง": "สำนักข่าว Nikkei Asia รายงานเมื่อวันที่ 24 กันยายน 2565 ว่า จีนยังคงมุ่งมั่นที่จะรวมไต้หวัน โดยหวัง อี้ รัฐมนตรีต่างประเทศของจีน กล่าวกับสมัชชาใหญ่แห่งสหประชาชาติเมื่อวันเสาร์ว่า \"เมื่อจีนรวมชาติอย่างสมบูรณ์เท่านั้นจึงจะมีสันติภาพที่แท้จริงในช่องแคบไต้หวัน\" พร้อมเตือนถึง \"กิจกรรมแบ่งแยกดินแดน\" ในไต้หวัน ทุกย่างก้าวที่ต่อต้านความพยายามรวมชาติของจีนจะถูกบดขยี้โดย \"วงล้อแห่งประวัติศาสตร์\"\n\n\n\nหวังกล่าวเพิ่มเติมว่า “จีนจะยังคงทำงานเพื่อการรวมชาติอย่างสันติด้วยความจริงใจและความพยายามอย่างสูงสุดในการบรรลุเป้าหมายนี้ เราต้องต่อสู้กับกิจกรรมแบ่งแยกดินแดนเพื่อเอกราชของไต้หวันด้วยความละเอียดที่แน่วแน่ที่สุดและดำเนินการตามขั้นตอนที่ทรงพลังที่สุด”\n\n\n\nสุนทรพจน์เกือบ 23 นาทีของหวัง อี้ เกิดขึ้นท่ามกลางความตึงเครียดที่เพิ่มขึ้นระหว่างสหรัฐและจีน เกี่ยวกับเกาะที่ปกครองตนเอง ทั้งสองประเทศยังถูกแบ่งแยกจากการตอบสนองต่อสงครามของรัสเซียในยูเครน ซึ่งเป็นหัวข้อหลักในขณะที่ผู้นำต่างพากันขึ้นโพเดียมทีละคนเพื่อเรียกร้องให้ยุติความขัดแย้งอย่างสันติ\n\n\n\n“ความจริงที่ว่าแผ่นดินใหญ่และไต้หวันเป็นของหนึ่งเดียวและจีนเดียวกันนั้นไม่เคยเปลี่ยนแปลง คนจีนทุกคนไม่เคยหยุดความพยายามของเราในการตระหนักถึงการรวมตัวกันอีกครั้ง” หวังกล่าว และว่า “เมื่อเข้าสู่ความสัมพันธ์ทางการฑูตกับจีน 181 ประเทศล้วนรับรู้และยอมรับว่ามีจีนเพียงแห่งเดียวในโลก และไต้หวันเป็นส่วนหนึ่งของจีน และรัฐบาล PRC เป็นรัฐบาลทางกฎหมายเพียงฝ่ายเดียวที่เป็นตัวแทนของประเทศจีนทั้งหมด โดยยึดมั่นในหลักการจีนเดียว\"\n\n\n\nภายใต้หลักการ \"จีนเดียว\" จีนถือว่าไต้หวันเป็นส่วนหนึ่งของอาณาเขตของตนที่แบ่งแยกไม่ได้ซึ่งจะต้องรวมชาติในวันหนึ่ง แม้ว่าจีนคอมมิวนิสต์จะไม่เคยควบคุมเกาะแห่งนี้ก็ตาม\n\n\n\nหวังยังวิพากษ์วิจารณ์สิ่งที่เขาเรียกว่ากระแสกีดกันการค้าโลก เนื่องจากประเทศต่างๆ เริ่มกระจายตัวและนำห่วงโซ่อุปทานกลับบ้านด้วยความพยายามที่นำโดยสหรัฐ\n\n\n\nหวังแสดงความคิดเห็นเกี่ยวกับสงครามยูเครนว่า \"ความสำคัญเร่งด่วนคือการอำนวยความสะดวกในการเจรจาเพื่อสันติภาพ การแก้ปัญหาพื้นฐานคือการจัดการปัญหาด้านความปลอดภัยที่ถูกต้องตามกฎหมายของทุกฝ่าย และสร้างสถาปัตยกรรมความปลอดภัยที่สมดุล มีประสิทธิภาพ และยั่งยืน เราขอเรียกร้องให้ทุกฝ่ายที่เกี่ยวข้องกันไม่ให้วิกฤตลุกลามและปกป้องสิทธิที่ถูกต้องตามกฎหมายและผลประโยชน์ของประเทศกำลังพัฒนา\"\n\n\n\nอีกทั้งหวังโน้มน้าวถึง Global Security Initiative ที่เสนอโดยประธานาธิบดีจีน Xi Jinping ซึ่งผู้เชี่ยวชาญอธิบายว่าเป็นหลักการที่หนักหน่วง แต่ให้รายละเอียดที่เป็นรูปธรรม โดยเสาหลักของโครงการหนึ่งคือการเคารพ \"อธิปไตยและบูรณภาพแห่งดินแดนของทุกประเทศ\" นี่เป็นส่วนสำคัญของวาทศิลป์ทางการเมืองของจีนที่อธิปไตยและบูรณภาพแห่งดินแดนของจีนไม่มีวันถูกตัดขาด\n\n\n\n\n\n\n\nอ้างอิง : https://asia.nikkei.com/Politics/International-relations/China-s-Wang-reiterates-claim-on-Taiwan-warns-of-interference",
    "“ไต้หวัน” ขอสิทธิเข้าร่วมองค์การการบินพลเรือนระหว่างประเทศ": "ความว่า“องค์การการบินพลเรือนระหว่างประเทศหรือ ICAO ได้จัดการประชุมสมัชชาทุก 3 ปี เพื่อหารือและกำหนดระเบียบและมาตรฐานการบินให้ทุกประเทศทั่วโลกเคารพปฏิบัติร่วมกัน ทั้งนี้ เพื่อเป็นหลักประกันความปลอดภัยและกฎระเบียบด้านการบินพลเรือนของโลก การประชุมสมัชชา ICAO ครั้งที่ 41 กำหนดจะจัดขึ้น ณ เมืองมอนทริอัล ประเทศแคนาดา ระหว่างวันที่ 27 กันยายน ถึงวันที่ 7 ตุลาคม พ.ศ.2565 นับเป็นการประชุมใหญ่ครั้งแรกหลังสถานการณ์การระบาดของโรคติดเชื้อไวรัสโควิด-19 ซึ่งแพร่กระจายไปทั่วโลก จึงเป็นการประชุมที่มีความหมายต่อการฟื้นฟูกิจการของการบินพลเรือน อีกทั้งยังเป็นการแสดงออกถึงความร่วมแรงร่วมใจของทุกฝ่ายที่เกี่ยวข้องกับการบินพลเรือนระหว่างประเทศด้วย เราจึงขอร้องให้ ICAO อนุญาตให้ไต้หวันได้เข้าร่วมในการประชุมนี้ เพื่อความสมบูรณ์อย่างแท้จริงของการเดินอากาศทั่วโลกICAO เป็นองค์การระหว่างประเทศที่เป็นเวทีสำคัญด้านมาตรฐานและกฎระเบียบการบินพลเรือน เป็นศูนย์กลางในการหารือในประเด็นต่างๆ เกี่ยวกับมาตรฐานความปลอดภัยในการบิน การบริการในการบิน การรักษาความปลอดภัยในการเดินอากาศ การอนุรักษ์สิ่งแวดล้อมและเศรษฐกิจการบิน เป็นต้น ซึ่งสิ่งเหล่านี้ล้วนมีความสัมพันธ์อย่างแนบแน่นกับพัฒนาการการบินพลเรือนของทุกประเทศในอนาคต โดยเฉพาะหลังอุตสาหกรรมการบินของโลกประสบผลกระทบจากสถานการณ์การระบาดของโรคติดเชื้อไวรัสโควิด-19 สุขภาพอนามัย ความปลอดภัยและความสะดวกสบายของผู้โดยสารจึงมีความสำคัญอย่างยิ่งยวด ซึ่งไม่มีหน่วยงานผู้ดูแลการบินพลเรือนใดๆ จะพ้นจากความรับผิดชอบได้ ในวาระที่ ICAO จัดการประชุมสมัชชาครั้งที่ 41 เพื่อจะเชื่อมโยงเครือข่ายการคมนาคมทางอากาศของโลกอีกครั้งนี้ ที่ประชุมจึงควรเห็นชอบให้ไต้หวันได้เข้าร่วมประชุม จึงจะสอดคล้องกับเป้าหมายของการประชุมในครั้งนี้เขตแถลงข่าวการบินไทเป (Taipei Flight Information Region, Taipei FIR) เป็นหนึ่งในเขตน่านฟ้ากว่า 300 แห่งทั่วโลกของ ICAO ที่จะขาดเสียมิได้ หน่วยงานรับผิดชอบดูแลเขตน่านฟ้า Taipei FIR คือกรมการบินพลเรือนไต้หวัน ซึ่งมีภารกิจในการบริหารความปลอดภัยการเดินอากาศ อำนวยข้อมูลและบริการข่าวสารที่สมบูรณ์ ตลอดจนจัดสรรเส้นทางการบินที่มีประสิทธิภาพและปลอดภัย เพื่อเป็นหลักประกันแก่อากาศยานและผู้โดยสารทั้งหมดของโลกได้ใช้เขต Taipei FIR อย่างปลอดภัยและทรงประสิทธิภาพ ทว่าในเดือนสิงหาคม พ.ศ.2565 นี้กลับเกิดกรณีจีนทำการซ้อมรบทางทะเลและอากาศรอบน่านน้ำและน่านฟ้าของไต้หวัน อีกทั้งระบุให้น่านฟ้า Taipei FIR เป็นเขตอันตราย นอกจากจะกระทบต่อเส้นทางการเดินอากาศระหว่างประเทศของเราแล้ว ยังเป็นภัยต่อภูมิภาคและการบินนานาชาติด้วย เนื่องจากไม่มีการหารือล่วงหน้ามาก่อน ดังนั้น กรมการบินพลเรือนไต้หวันจึงได้แต่เตรียมการในเวลาสั้นที่สุดและแนะนำเที่ยวบินของทุกประเทศให้หลีกเลี่ยงการเข้าสู่เขตอันตราย Taipei FIR เหตุการณ์ดังกล่าวนี้ไม่เพียงทำให้กิจการการบินของหลายประเทศเพิ่มต้นทุนด้านเวลาและเชื้อเพลิงมากขึ้น อีกทั้งยังเป็นความเสี่ยงมหาศาลด้านความปลอดภัยทางการบินอย่างมิอาจประเมินได้ ดังนั้นในเชิงการบริหารความเสี่ยงและความปลอดภัย ICAO จึงควรให้กรมการบินพลเรือนของไต้หวันมีสิทธิเข้าร่วมกับ ICAO เช่นเดียวกับหน่วยงานรับผิดชอบเขตน่านฟ้า (FIR) ทุกแห่งทั่วโลก เพื่อจะได้สื่อสารหารือโดยผ่านแพลตฟอร์ม ICAO อำนวยข้อมูลข่าวสารน่านฟ้าของไต้หวันและได้รับข้อมูลจาก ICAO อย่างทันเวลาแม้ทั่วโลกจะตกอยู่ใต้เงามืดของสถานการณ์การระบาดของโรคติดเชื้อไวรัสโควิด-19 เป็นเวลามากกว่า 2 ปี และไต้หวันได้รับผลกระทบจากสถานการณ์โรคระบาดนี้ด้วย แต่ไต้หวันยังคงทุ่มเทความพยายามในการรักษามาตรฐานความปลอดภัยการบินของ Taipei FIR นอกจากนี้ ภายใต้ความพยายามร่วมกันระหว่างผู้ประกอบการการบินพลเรือนต่างๆ กับรัฐบาล เราได้มีมาตรการยืดหยุ่นในการบริหารจัดการต่างๆ เป็นต้นว่า การเยียวยาผู้ที่ได้รับความเดือดร้อน ตลอดจนการปรับเปลี่ยนเที่ยวบินผู้โดยสารเป็นเที่ยวบินการขนส่งสินค้า จึงทำให้บริษัทการบินสัญชาติไต้หวันเป็นสายการบินจำนวนน้อยที่ยังคงมีผลกำไรและไม่มีการปลดหรือลดจำนวนพนักงานลงระหว่างสถานการณ์โควิด-19 นอกจากนี้ จากสถิติของสมาคมท่าอากาศยานระหว่างประเทศ (Airport Council International) ท่าอากาศยานนานาชาติเถาหยวน ซึ่งเป็นท่าอากาศยานหลักของไต้หวันมีปริมาณการขนส่งสินค้าระหว่างประเทศเป็นอันดับที่ 4 ของโลก ในปี พ.ศ.2563 และ 2564เนื่องจากวิทยาศาสตร์เทคโนโลยีก้าวหน้าไม่หยุดยั้ง พัฒนาการและความเปลี่ยนแปลงการเดินอากาศจึงรวดเร็วยิ่งกว่าเดิม ตัวอย่างเช่นโดรน (Drone) หรืออากาศยานไร้คนขับควบคุมระยะไกล ซึ่งได้รับความสำคัญอย่างสูงในหลายปีนี้ เนื่องจากมีการใช้โดรนอย่างแพร่หลาย การควบคุมที่ไม่เหมาะสมใดๆ อาจเป็นความเสี่ยงแฝงต่อความปลอดภัยการเดินอากาศและรบกวนการดำเนินงานของท่าอากาศยาน ซึ่ง ICAO ได้ทยอยแก้ไขเพิ่มเติมระเบียบและคำแนะนำต่างๆ ไปแล้ว แต่ภายใต้สภาพที่กรมการบินพลเรือนไต้หวันไม่สามารถได้รับข้อมูลที่เกี่ยวข้องจาก ICAO ไต้หวันยังคงพยายามสร้างกลไกการบริหารขึ้นชุดหนึ่งในเวลาสั้นที่สุด โดยได้กำหนดบทเฉพาะสำหรับการใช้โดรนในกฎหมายการบินพลเรือน และประกาศใช้บังคับเมื่อวันที่ 31 มีนาคม พ.ศ.2563 ขณะเดียวกัน ได้จัดตั้งระบบการควบคุมข้อมูลอากาศยานไร้คนขับควบคุมระยะไกล (Drone Operation Management Information System) เพื่อเป็นหลักประกันความปลอดภัยของ Taipei FIR และพัฒนาการอุตสาหกรรมโดรน กรมการบินพลเรือนไต้หวันยังได้จัดตั้งระบบการป้องกันและเฝ้าระวังโดรนตามท่าอากาศยานต่างๆ เพื่อรักษาความปลอดภัยของท่าอากาศยาน และสอดส่องการเคลื่อนไหวของโดรนผิดกฎหมาย นอกจากนี้ กรมการบินพลเรือนไต้หวันยังได้จัดทำโครงการระบบการบริหารการบินอัตโนมัติ เพื่อให้ระบบการบริหารการเดินอากาศของไต้หวันสามารถรองรับความต้องการของ Taipei FIR ในอนาคต ร่วมกันยกระดับประสิทธิภาพการบินของภูมิภาคและของโลก เรายินดีแบ่งปันประสบการณ์เหล่านี้ และหวังอย่างยิ่งที่จะมีโอกาสแลกเปลี่ยนความเชี่ยวชาญเฉพาะด้านเหล่านี้กับทุกประเทศ และร่วมกันยกระดับความปลอดภัยการเดินอากาศของนานาประเทศไต้หวันได้พยายามมายาวนานในการผลักดันการขอเข้าร่วม ICAO จนเป็นที่สนใจของสังคมนานาชาติ ในฐานะส่วนหนึ่งของสังคมนานาชาติ เราจึงมีความรับผิดชอบในการปกป้องความปลอดภัยการเดินอากาศของภูมิภาคและของโลก การให้ไต้หวันมีส่วนร่วมใน ICAO จะช่วยให้เราได้ร่วมเป็นกำลังส่วนหนึ่งของนานาประเทศในพัฒนาการด้านการบินพลเรือนของโลกและความผาสุกของมวลมนุษย์ตลอดปีที่ผ่านมา อธิบดีกรมการบินพลเรือนได้ทุ่มเทให้กับการรักษามาตรการความปลอดภัยสูงสุดของการเดินอากาศในน่านฟ้า Taipei FIR ตลอดจนมาตรฐานการบริการที่เป็นเลิศ เคารพต่อมาตรฐานและมาตรการตามคำแนะนำของ ICAO และในอนาคตจะพยายามดำเนินมาตรการต่างๆ ให้สอดคล้องกับมาตรฐานของ ICAO สืบต่อไป การที่ ICAO จัดการประชุมสมัชชา ICAO ครั้งที่ 41 เพื่อฟื้นฟูกิจการการบินพลเรือนหลังสถานการณ์การระบาดของโรคติดเชื้อไวรัสโควิด-19 โดยกำหนดหัวข้อการประชุมเป็น “Reconnecting the World” จึงเป็นโอกาสอันดีในการเปิดโอกาสให้เราได้มีส่วนร่วม ซึ่งกรมการบินพลเรือนไต้หวันหวังอย่างยิ่งว่าจะได้มีโอกาสเข้าร่วมการประชุมสมัชชาที่ทรงความหมายในปีนี้ เพื่อแบ่งปันประสบการณ์ความเชี่ยวชาญและสร้างคุณูปการด้านการขนส่งทางอากาศแก่นานาประเทศ ซึ่งจะนำมาซึ่งการบรรลุเป้าหมายด้านความปลอดภัยของการบินไร้รอยต่อและการเชื่อมต่อกับโลกของ ICAO ต่อไป”",
    "จีน-ไต้หวัน : สหรัฐฯ อนุมัติขายอาวุธมูลค่า 1,100 ล้านดอลลาร์ให้ไต้หวัน สร้างความโกรธเคืองให้จีน": "สหรัฐฯ อนุมัติขายอาวุธ 1,100 ล้านดอลลาร์ให้ไต้หวัน ทำจีนฉุน\n\nที่มาของภาพ, Getty Images\n\n3 กันยายน 2022\n\nสหรัฐอเมริกาตกลงขายอาวุธมูลค่า 1,100 ล้านดอลลาร์สหรัฐ (40,000 ล้านบาท) ให้กับไต้หวัน ก่อให้เกิดความโกรธเคืองขึ้นจากทางฝั่งรัฐบาลของจีน\n\nข้อตกลงที่เสนอขายนี้รวมถึงระบบเรดาร์เพื่อติดตามการโจมตีที่เข้ามา และขีปนาวุธต่อต้านทางเรือและต่อต้านทางอากาศ\n\nข้อตกลงดังกล่าวเกิดขึ้นหลังจากที่นางแนนซี เพโลซี ประธานสภาผู้แทนราษฎรแห่งสหรัฐฯ ได้กลายเป็นเจ้าหน้าที่ระดับสูงของสหรัฐฯ คนแรกที่ได้ไปเยือนไทเปในรอบ 25 ปี เมื่อเดือนที่ผ่านมา\n\nสถานเอกอัครราชทูตจีนประจำกรุงวอชิงตันออกมาเรียกร้องให้สหรัฐฯ เพิกถอนข้อตกลงหรืออาจต้องเผชิญกับ \"มาตรการตอบโต้\"\n\nนายหลิว เผิงหยู โฆษกประจำสถานเอกอัครราชทูตจีนประจำกรุงวอชิงตัน กล่าวว่า ข้อตกลงดังกล่าว “เสี่ยงอันตรายอย่างยิ่ง” ต่อความสัมพันธ์ระหว่างวอชิงตันและปักกิ่ง\n\n“จีนจะใช้มาตรการตอบโต้ที่ถูกต้องตามกฎหมายและจำเป็นอย่างจริงจังโดยคำนึงถึงการพัฒนาของสถานการณ์” เขากล่าวเสริม\n\nปักกิ่งมองว่าเกาะที่ปกครองตนเองเป็นส่วนหนึ่งของอาณาเขตของตนและยืนยันว่าควรรวมเป็นหนึ่งเดียวกับแผ่นดินใหญ่ โดยใช้กำลังหากมีความจำเป็น\n\nทางการได้เริ่มการฝึกซ้อมทางทหารครั้งใหญ่ทั่วไต้หวันเมื่อเดือนที่แล้ว หลังจากการเยือนของคณะผู้แทนสหรัฐฯ\n\nการอนุมัติการขายอาวุธของสหรัฐฯ ได้ผ่านข้อตกลงกันเมื่อวานนี้ (2 ก.ย.) แต่ยังคงต้องได้รับการโหวตจากสภาคองเกรสแห่งสหรัฐฯ ที่สนับสนุนไต้หวัน\n\nที่มาของภาพ, Getty Images\n\nแพคเกจดังกล่าวประกอบด้วยระบบเตือนเรดาร์มูลค่า 655 ล้านดอลลาร์ และขีปนาวุธ Harpoon หรือขีปนาวุธต่อต้านเรือและวัตถุบนผิวน้ำ จำนวน 60 ลำ มูลค่า 355 ล้านดอลลาร์ ซึ่งสามารถจมเรือได้\n\nนอกจากนี้ยังมีขีปนาวุธอากาศสู่อากาศพิสัยใกล้ติดตามความร้อน หรือ Sidewinder ซึ่งสามารถนำไปใช้ในภารกิจทางอากาศและการโจมตีทางอากาศได้ในราคา 85.6 ล้านดอลลาร์ ตามรายงานของสำนักงานความร่วมมือด้านความมั่นคงด้านกลาโหม (Defense Security Cooperation Agency: DSCA) ของเพนตากอน\n\nโฆษกกระทรวงการต่างประเทศสหรัฐฯ กล่าวว่าข้อตกลงดังกล่าว “จำเป็นสำหรับความมั่นคงของไต้หวัน” และเรียกร้องให้ปักกิ่ง “ยุติแรงกดดันทางการทหาร การทูต และเศรษฐกิจต่อไต้หวัน และเข้าร่วมในการเจรจาที่สำคัญแทน”\n\n“ข้อเสนอการค้าอาวุธเหล่านี้เป็นเรื่องปกติในการสนับสนุนความพยายามอย่างต่อเนื่องของไต้หวันในการปรับปรุงกองกำลังติดอาวุธให้ทันสมัยและรักษาความสามารถในการป้องกันที่น่าเชื่อถือ” โฆษกกล่าว\n\nเมื่อเดือนที่แล้ว เพนตากอนได้จัดตั้งกองกำลังเฉพาะกิจเพื่อช่วยปรับปรุงการขายอาวุธของสหรับฯ ให้กับพันธมิตรต่างชาติ วารสารวอลล์สตรีทเจอร์นัล รายงานเมื่อวันศุกร์ที่ผ่านมา\n\nที่มาของภาพ, Getty Images\n\nฝ่ายนิติบัญญัติของสหรัฐกล่าวว่าคำสั่งของไต้หวันเมื่อหลายปีก่อนยังไม่บรรลุผล ในจำนวนที่รอดำเนินการ ได้แก่ ขีปนาวุธ Harpoon และ Stinger ซึ่งถูกส่งไปยังยูเครนแทน ตามรายงานของ Defense News\n\nในอีกการเคลื่อนไหวที่น่าจะก่อความรำคาญแก่ปักกิ่ง ฝ่ายบริหารของไบเดนกล่าวว่าจะคงไว้ซึ่งภาษีศุลกากรสำหรับสินค้านำเข้าจากจีนมูลค่าหลายพันล้านดอลลาร์ ซึ่งมีออกผลบังคับใช้ทางกฎหมายไว้ระหว่างการบริหารของทรัมป์\n\nสำนักงานตัวแทนการค้าของสหรัฐฯ กล่าวว่า ได้รับคำขอให้คงหน้าที่ปี 2018-2019 จากธุรกิจต่าง ๆ และผู้มีส่วนได้ส่วนเสียอื่น ๆ\n\nเจ้าหน้าที่สหรัฐฯ ได้พิจารณายกเลิกภาษี โดยอ้างว่าจำเป็นต้องผ่อนคลายอัตราเงินเฟ้อ\n\nขณะเดียวกันเมื่อวันศุกร์ (2 ก.ย.) ประธานาธิบดีโจ ไบเดน ได้ขอให้สภาคองเกรสอนุมัติเงินช่วยเหลือฉุกเฉิน 13,700 ล้านดอลลาร์เพื่อช่วยเหลือยูเครน ท่ามกลางสงครามที่ดำเนินกับรัสเซียอย่างต่อเนื่อง",
    "ปฏิบัติการข้อมูลข่าวสารของจีนเปลี่ยนไปอย่างไร หลัง ปธ.สภาสหรัฐฯ เยือนไต้หวัน": "บทวิเคราะห์ใน The Diplomat ตั้งข้อสังเกตเกี่ยวกับปฏิบัติการข้อมูลข่าวสารของจีนที่มุ่งเป้าต่อไต้หวัน ภายหลังการเยือนของแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ ซึ่งพบว่าจีนใช้ท่าทีที่ดูคุกคามมากขึ้น รวมถึงใช้วิธีการที่ทำให้ผู้ดูแลโซเชียลมีเดีย ตรวจจับและสั่งลบบัญชีปลอมที่เป็นบ็อตของจีนได้ยากขึ้นด้วย\n\nแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐอเมริกา เข้าพบ ไช่อิงเหวิน ประธานาธิบดีสาธารณรัฐจีน (ไต้หวัน) เมื่อ 3 ส.ค. 65 ที่มา: แฟ้มภาพ/Office of the President (Taiwan)\n\nเคนดริค ชาน รองประธานของโครงการความสัมพันธ์ระหว่างประเทศเชิงดิจิทัลของหน่วยงาน LSE IDEAS และ มาริอาห์ ทอร์นตัน นักวิจัยที่เน้นประเด็นนโยบายต่างประเทศของจีนและยุทธศาสตร์ของจีนต่อไต้หวัน เขียนบทความเผยแพร่ใน The Diplomat เมื่อ 19 ก.ย. ที่ผ่านมา ที่ตั้งข้อสังเกตเกี่ยวกับความเปลี่ยนแปลงของการโฆษณาชวนเชื่อจากทางการจีน หลังจากที่ แนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ เดินทางเยือนไต้หวันในแบบที่ถูกมองว่าเป็นการเยือนครั้งประวัติศาสตร์\n\nในขณะที่การเดือนทางเยือนไต้หวันของเพโลซีจะทำให้เกิดปฏิกิริยาโต้ตอบอย่างก้าวร้าวจากจีนแผ่นดินใหญ่ในแบบที่เห็นได้อย่างโจ่งแจ้ง เช่น การซ้อมรบ, การยิงขีปนาวุธในเชิงคุกคามคาบสมุทรไต้หวัน, การใช้วาจาเผ็ดร้อนจากเจ้าหน้าที่ทางการจีนในการวิจารณ์โต้ตอบกรณีนี้ และทำให้เกิดความกังวลว่าจีนจะรุกรานไต้หวันในเร็วๆ นี้หรือไม่ แต่ก็มีการเปลี่ยนแปลงอีกเรื่องหนึ่งที่ก่อตัวอย่างเงียบๆ คือวิธีการใช้ข้อมูลลวงและโฆษณาชวนเชื่อตอบโต้ไต้หวัน\n\nไต้หวันตกเป็นเป้าหมายการโฆษณาชวนเชื่อของพรรคคอมมิวนิสต์จีนมาเป็นเวลานานแล้ว ในแง่ของการใช้โวหารเชิงสนับสนุนการรวมชาติและการถล่มพื้นที่สื่อในไต้หวันด้วยข่าวบิดเบือนจำนวนมาก การกระทำเช่นนี้เป็นส่วนหนึ่งของขบวนการโฆษณาชวนเชื่อให้ชาวไต้หวันหันมาสนับสนุนการรวมชาติกับจีน และเป็นกุญแจสำคัญของการเคลื่อนไหวที่เรียกว่า \"ยูไนเต็ดฟรอนต์\" ซึ่งเป็นการที่จีนพยายามสร้างอิทธิพลต่อกลุ่มภาคประชาสังคมในต่างประเทศให้หันมาช่วยเหลือจีนในการดำเนินเป้าหมายด้านการต่างประเทศของพวกเขา\n\nนักวิจัยตั้งข้อสังเกตว่าในช่วงราวเดือนสิงหาคมที่ผ่านมาพรรคคอมมิวนิสต์จีนได้อาศัยยูไนเต็ตฟรอนต์ในการเพิ่มปฏิบัติการโฆษณาชวนเชื่อมากขึ้น จากการที่ไต้หวันและจีนมีวัฒธรรมที่คล้ายคลึงกัน มีประวัติศาสตร์ร่วมกัน มีการใช้ภาษาจีนเช่นเดียวกัน และมีการแลกเปลี่ยนกันในระดับประชาชน ทำให้เจ้าหน้าที่ทางการจีนอาศัยไต้หวันเป็นแหล่งทดลองการโฆษณาชวนเชื่อสร้างอิทธิพลโดยใช้อาศัยภาษาจีนเป็นหลัก ซึ่งมีการทำเช่นนี้มาเป็นเวลานานแล้ว ทางการจีนพยายามสร้างโฆษณาชวนเชื่อเพื่อทำให้ชาวไต้หวันมีความเชื่อถือต่อรัฐบาลน้อยลงและหันมาส่งเสริมผู้แทนฯ ที่สนับสนุนจีน\n\nโฆษณาชวนเชื่อของจีนถึงขั้นเคยส่งผลให้มีทูตไต้หวัน Su Chii-cherng ฆ่าตัวตายในปี 2561 หลังจากที่เขาต้องเผชิญกับการถูกโจมตีจากสาธารณชนเพราะมีข่าวหลอกจากรัฐบาลจีนมาปั่นหัวผู้คนให้หลงเชื่อ โดยที่การสืบสวนของสื่ออิสระไต้หวันนิวบลูมระบุว่าข่าวหลอกนี้มาจากการแชร์หมุนเวียนต่อๆ กันโดยผู้ใช้งานที่น่าจะเป็นบ็อตของจีน นอกจากนี้ผู้สมัครรับเลือกตั้งนายกเทศมนตรีนครเกาสง Han Kuo-yu ก็เป็นตัวอย่างหนึ่งของการใช้โฆษณาชวนเชื่ออย่างได้ผล\n\nในช่วงที่มีการระบาดหนักของ COVID-19 พรรคคอมมิวนิสต์จีนก็เคยใช้วิธีการใส่ร้ายป้ายสีเพื่อทำลายความเชื่อมั่นของประชาชนไต้หวันที่มีต่อรัฐบาลผ่านการใช้ข่าวลือต่างๆ เช่นอ้างว่ารัฐบาลจงใจปล่อยให้มีการระบาดเกิดขึ้นและซ่อนตัวเลขผู้ติด COVID-19 ที่แท้จริง การใช้ข่าวลือเหล่านี้ยังมักจะตามมาด้วยการใช้โวหารในเขิงสนับสนุนการรวมชาติกับจีนไม่ว่าจะเป็นการเรียกประชาชนชาวไต้หวันว่าเป็น \"เพื่อนร่วมชาติ\" กับจีน และเรียกร้องให้ \"ทั้งสองฝั่งช่องแคบไต้หวันควรจะร่วมมือร่วมใจกัน\" และอ้างว่าประชาชนของไต้หวันกับจีนเป็นส่วนหนึ่งของ \"ครอบครัวเดียวกัน\"\n\nการโฆษณาชวนเชื่อที่เปลี่ยนไป\n\nมาจนถึงช่วงเดือนสิงหาคมมีหลักฐานที่ปรากฏให้เห็นว่า พรรคคอมมิวนิสต์จีนเริ่มใช้ปฏิบัติการโฆษณาชวนเชื่อสร้างอิทธิพลในรูปแบบใหม่ที่นักวิจัยมองว่ามีข้อแตกต่าง 3 ประการคือ 1.) มีการส่งสารต่างออกไปจากรูปแบบเดิมมาก 2.) มีการฟื้นตัวเองได้ดีขึ้น เทียบกับความล้มเหลวก่อนหน้านี้ และ 3.) คือการใช้พื้นที่ใหม่ๆ อย่างเว็บแหล่งรวมข่าว หรือพื้นที่เว็บบอร์ดที่ใช้หารือกันอย่าง Reddit\n\nถึงแม้ว่านี่จะยังเป็นแค่การค้นพบเบื้องต้น แต่ก็ชวนให้ตั้งคำถามว่าการโฆษณาชวนเชื่อและข้อมูลลวงที่มาจากรัฐบาลจีนได้ผลแค่ไหน และเป็นเรื่องที่ชวนให้ใส่ใจว่ารัฐบาลจีนจะเคลื่อนไหวอย่างไรบ้างในช่วงอีกหลายสัปดาห์หรือหลายเดือนหลังจากนี้\n\nสำหรับข้อแรกที่บอกว่าจีนส่งสารด้วยน้ำเสียงต่างออกไปจากรูปแบบเดิมมาก เกิดขึ้นหลังจากการที่เพโลซีเดินทางเยือนไต้หวัน มีบทความภาษาจีนที่ชื่อว่า \"เรียกร้องให้ไช่อิงเหวิน กองทัพของเธอและผู้นำทางการเมืองยอมแพ้\" เผยแพร่ทางอินเทอร์เน็ต ผู้ที่เขียนบทความนี้คืออดีตรองผู้อำนวยการของสื่อรัฐบาลจีนพีแอลเอเดลี Chen Xianyi ในบทความดูเหมือนจะต้องการสื่อกับไช่อิงเหวิน ผู้นำไต้หวันและผู้นำรัฐบาลกับผู้นำกองทัพไต้หวัน โดยเน้นเรื่องที่ว่าความสัมพันธ์ระหว่างจีนกับไต้หวันกำลังเปลี่ยนแปลงเข้าสู่ \"ระยะใหม่\"\n\nบทความของ Chen Xianyi เริ่มต้นด้วยการบรรยายถึงเหตุการณ์สมมุติที่ว่าถ้าหากเกิดสงครามระหว่างจีนกับไต้หวันจะเป็นอย่างไร โดยมีการนำเสนอภาพสงครามที่ดูน่าหวาดผวา และมีการประกาศว่าเส้นแบ่งพรมแดนทางทะเลระหว่างไต้หวันกับจีนจะไม่เหลืออีกต่อไป อีกทั้งยังขู่ว่าจะสั่งให้มีการปิดกั้นไต้หวันโดยที่ฝ่ายจีนจะเป็นกำหนดเองว่าจะให้มีการสิ้นสุดการปิดกั้นเมื่อไหร่ นักวิจัยมองว่าเมื่อพิจารณาจากบทความนี้แล้วน่าสังเกตว่ามีการเปลี่ยนแปลงน้ำเสียงท่าทีอย่างเห็นได้ชัดเมื่อเทียบกับก่อนหน้านี้ที่จีนเคยมีบทความว่า \"ประชาชนจีนจะไม่สู้รบกับประชาชนจีนด้วยกัน\" ซึ่งฟังดูรักสันติมากกว่า\n\nชาน และทอร์นตัน มองว่าการที่รัฐบาลจีนเปลี่ยนน้ำเสียงท่าทีเช่นนี้เป็นไปพร้อมกับพัฒนาการที่น่าตระหนกมากขึ้นจากรัฐบาลจีน\n\nมีการวิเคราะห์อีกว่าก่อนหน้านี้เวลาที่รัฐบาลจีนนำเสนอภาพวิดีโอเกี่ยวกับกองทัพประชาชนจีนหรือ PLA นั้นมักจะเป็นไปเพื่อการโฆษณาชวนเชื่อในแบบที่คาดหวังว่าจะมีการแชร์ต่อ, เผยแพร่ส่งเสริม และส่งทอดต่อกันในโซเชียลมีเดียอย่างทวิตเตอร์โดยมีฐานคือกลุ่มเจ้าหน้าที่รัฐบาลจีนที่มักจะถูกเรียกว่า \"วูล์ฟวอริเออร์ส\" (แปลตรงตัวว่า \"นักรบหมาป่า\" เป็นฉายาที่มาจากชื่อภาพยนตร์โฆษณาชวนเชื่อจีนที่พยายามทำออกมาในรูปแบบภาพยนตร์ฮอลลิวูด) มีงานวิจัยที่วิเคราะห์ว่าเป้าหมายของการโฆษณาชวนเชื่อแบบเดิมนี้ก็เพื่อให้เป็นการส่งอิทธิพลต่อความคิดเห็นของประชาชน\n\nแต่พอหลังการเดินทางเยือนของเพโลซีทางการจีนก็มียุทธศาสตร์เปลี่ยนไป นอกจากเรื่องน้ำเสียงแล้ว ประการที่สองก็คือการฟื้นกลับมาได้เร็วขึ้นเทียบกับความล้มเหลวเดิม ความล้มเหลวที่ว่านี้มาจากเหตุการณ์เมื่อปี 2563 ที่โซเชียลมีเดียอย่างทวิตเตอร์ทำการลบบัญชีผู้ใช้งาน 23,000 รายเนื่องจากมีส่วนเกี่ยวข้องกับการเผยแพร่ข้อมูลใส่ร้ายป้ายสี และต่อมาก็มีการแบนบัญชีผู้ใช้งานอีกกลุ่มหนึ่งอีก 150,000 ราย ซึ่งเป็นบัญชีผู้ใข้งานที่ช่วยผลักดันสร้างกระแสให้กับกลุ่มโฆษณาชวนเชื่อ แต่วิธีการใหม่ของรัฐบาลจีนก็ใช้สร้างบัญชีสำหรับโฆษณาชวนเชื่อและการใส่ร้ายป้ายสีในแบบที่ยากต่อการตรวจจับและถูกลบ และมีความยืดหยุ่นที่ทำให้ฟื้นตัวได้ดีขึ้น\n\nวิธีการใหม่ที่พวกเขาใช้มีอยู่สองขั้น ขั้นแรกคือการอัพโหลดเนื้อหาวิดีโอลงบนพื้นที่ๆ บริษัทกูเกิลเป็นเจ้าของอย่าง Youtube ด้วยบัญชีผู้ใช้งานปลอม โดยอาศัยชื่อง่ายๆ หรือไม่ก็ชื่อที่เป็นตัวอักษรเรียงกันไม่มีความหมาย เช่น Araceli Kihn หรือ bshdh snbdg วันที่สร้างบัญชีผู้ใช้งานเหล่านี้ส่วนใหญ่เป็นเวลาที่ไล่เลี่ยกันและเกิดขึ้นในช่วงเวลาหลังจากที่เพโลซีเดินทางเยือนไต้หวันแล้ว\n\nขั้นตอนที่สองที่พวกเขาทำคือการแพร่กระจายลิงค์ของวิดีโอเหล่านี้ผ่านทางช่องทางที่กูเกิลไม่ได้เป็นเจ้าของ เช่น เว็บบอร์ด Reddit ซึ่งเป็นกระดานข่าวที่มีการรวบรวมข่าวสารและมีการชุมชนเพื่อหารือกันในหัวข้อหรือธีมต่างๆ แยกย่อยออกไปเรียกว่า subreddit โดยที่บัญชีผู้ใช้งานปลอมที่สร้างโดยพรรคคอมมิวนิสต์จีนนั้นได้อาศัยช่องทางนี้ในการโพสต์เนื้อหาโฆษณาชวนเชื่อจากยูทูบ ในหมู่บัญชีผู้ใช้งานปลอมเหล่านี้มีทั้งที่ตั้งขึ้นช่วงที่เพโลซีกำลังเยือนไต้หวันและมีบัญชีที่ตั้งขึ้นหลังจากเพโลซีเยือนไต้หวัน เกิดขึ้นในเวลาไล่เลี่ยกัน\n\nจากประการที่ 3 เรื่องการใช้พื้นที่ใหม่ๆ ในการโฆษณาชวนเชื่อ ทำให้เกิดประโยชน์กับกลุ่มโฆษณาชวนเชื่อในการฟื้นกลับคืนมาได้เร็วขึ้นหลังจากการถูกสกัดกั้นหรือถูกแบนได้ด้วย นักวิจัยระบุว่าการที่พวกเขาใช้พื้นที่ทางอินเทอร์เน็ตจากบริษัทที่ต่างกันแล้วลิงค์เนื้อหาไปหากัน ทำให้การโฆษณาชวนเชื่อคงอยู่ได้นานขึ้นและฟื้นตัวได้ง่ายขึ้นถ้าถูกแบน ต่างจากที่ก่อนหน้านี้พวกเขาเคยอาศัยทวิตเตอร์เป็นพื้นที่แห่งเดียวทั้งการนำเสนอเนื้อหาและแพร่กระจายเนื้อหา ซึ่งเสี่ยงต่อการถูกลบทีเดียวจำนวนมากแบบที่เกิดขึ้นในปี 2563\n\nสาเหตุที่การใช้พื้นที่เดียวแบบทวิตเตอร์ในการโฆษณาชวนเชื่อทำให้ถูกลบได้ง่ายกว่านั้น เพราะว่าผู้ดูแลเนื้อหาของเว็บไซต์สามารถหาการเชื่อมโยงขบวนการโฆษณาชวนเชื่อหรือใส่ร้ายป้ายสีได้ด้วยการติดตามการใช้งานของบัญชีผู้ใช้งานปลอมว่าทำอะไรไว้บ้าง ทิ้งร่องรอยอะไรไว้บ้าง (เช่นว่า คอยรีทวีตใคร หรือคอยติดตามใคร) ทำให้การอาศัยพื้นที่นำเสนอและเผยแพร่เนื้อหาของบริษัทที่ต่างกันอย่าง Youtube กับ Reddit ทำให้การเชื่อมโยงและถูกลบทีละจำนวนมากทำได้ยากขึ้น และถ้าหากมีการถูกลบในที่หนึ่งก็จะเป็นแค่ทำให้ห่วงโซ่การโฆษณาชวนเชื่อหยุดชะงักชั่วคราว\n\nอีกอย่างหนึ่งที่ทำให้ขบวนการโฆษณาชวนเชื่อรูปแบบใหม่มีความแตกต่างไปจากแบบดั้งเดิมคือการที่แบบดั้งเดิมมีการปฏิสัมพันธ์กันมากระหว่างบัญชีผู้ใช้ต่างๆ แต่บัญชีผู้ใช้งานในกลุ่มโฆษณาชวนเชื่อกลุ่มใหม่ใน Youtube ไม่มีการปฏิสัมพันธ์กัน นักวิจัยตั้งสมมติฐานว่าเพราะพวกเขาต้องการทำตัวให้น่าสงสัยน้อยที่สุดเท่าที่จะเป็นไปได้ และทำให้พวกเขาเล็ดลอดการเป็นที่สังเกตไปได้ รวมถึงเป็นการไม่ทิ้งร่องรอยเอาไว้ ทำให้ตรวจจับประวัติพฤติกรรมการใช้งานได้ยากขึ้น บัญชีผู้ใช้งานเหล่านี้จะเป็นที่พบเห็นได้เมื่อถูกอ้างอิงในพื้นที่กระจายข่าวสารอย่าง Reddit เท่านั้น ซึ่งนี่ก็เป็นหนึ่งในการเปลี่ยนแปลงยุทธศาสตร์การโฆษณาชวนเชื่อของจีนที่ในอนาคตอาจจะถูกนำมาใช้กับเรื่องอื่นๆ นอกจากประเด็นไต้หวันด้วย\n\nอย่างไรก็ตามถึงแม้ว่าบ็อตโฆษณาชวนเชื่อของจีนดูจะระมัดระวังมากขึ้นไม่ให้ถูกตรวจจับหรือถูกลบ แต่ก็ทำให้เกิดคำถามตามมาว่ามันทำให้การโฆษณาชวนเชื่อของพวกเขามีความคงเส้นคงวา หรือใช้การได้มากน้อยเพียงใด คำถามแรกคือการโฆษณาชวนเชื่อเหล่านี้มีเป้าหมายคืออะไรกันแน่ ถ้าหากเป้าหมายของพวกเขาคือการสร้างความหวาดกลัวแก่ชาวไต้หวันว่าจะเกิดการรุกรานจากจีน ทำไมวิดีโอของ Chen ถึงใช้สำเนียงหมินหนานหรือจีนฮกเกี้ยน แทนที่จะใช้ภาษาจีนแมนดารินที่เป็นภาษาหลักมากกว่า\n\nคำถามที่สองคือ ถึงแม้จะดูเหมือนว่าเป้าหมายการโฆษณาชวนเชื่อแบบใหม่จากจีนนี้ มีเป้าหมายผู้รับสารคือประชาชนชาวไต้หวัน แต่การใช้พื้นที่อย่าง Reddit ซึ่งมีชาวตะวันตกและกลุ่มคนที่สื่อสารด้วยภาษาอังกฤษเป็นหลักเป็นผู้ใช้งานจำนวนมาก การใช้ภาษาจีนหรือภาษาฮกเกี้ยนดูจะส่งผลได้น้อย และ Reddit ก็ไม่ใช่พื้นที่หลักๆ ที่ชาวไต้หวันใช้พูดคุยหารือกัน\n\nนอกจากนี้ยังมีข้อสังเกตอีกว่าบัญชีบ็อตของจีนทำการโพสต์วิดีโอลงในพื้นที่ๆ ไม่มีความเกี่ยวข้องกับเนื้อหาเลยแม้แต่น้อย เช่นโพสต์โฆษณาชวนเชื่อของจีนลงในพื้นที่ subreddit ที่เกี่ยวข้องกับการรับเลี้ยงสัตว์ที่ไม่มีเจ้าของ ดังนั้นจึงแล้วมันจึงถูกลบโดยระบบอัตโนมัติที่คอยลบเนื้อหาที่ไม่เกี่ยวข้องกับชุมชนย่อยของเว็บบอร์ดนั้นๆ เมื่อบัญชีบ็อตถูกลบเนื้อหาพวกเขาก็พากันโพสต์ลงในหน้าโปรไฟล์ Reddit ของตัวเอง ซึ่งเป็นหน้าที่ไม่ค่อยมีใครเข้าไปดู และมีความเป็นไปได้ต่ำที่จะทำให้เกิดกระแสจากโพสต์เหล่านี้\n\nชาน และ ทอร์นตัน มองว่าเรื่องนี้อาจจะเป็นสองทาง หนึ่งคือเป็นเพราะจีนมีขบวนการโฆษณาชวนเชื่อทางออนไลน์แบบไม่คงเส้นคงวา หรือความเป็นได้ที่สองคือ พวกเขาอาจจะแค่พยายามใช้ Youtube กับ Reddit เป็นพื้นที่ทดลองการโฆษณาชวนเชื่อของตัวเองเพื่อปรับปรุงให้มันดีขึ้นในอนาคต ทำให้ชาน และ ทอร์นตัน บอกว่า เรื่องนี้น่าจับตามองเพราะการตั้งข้อสังเกตต่อพัฒนาการของการโฆษณาชวนเชื่อและข่าวลวงจากรัฐบาลจีนต่อไต้หวัน จะทำให้เรามองเห็นและเข้าใจการกระทำคล้ายๆ กันที่อาจจะเกิดขึ้นที่ประเทศอื่นหรือในภูมิภาคอื่นๆ ได้\n\nเรียบเรียงจาก\n\nChina’s Changing Disinformation and Propaganda Targeting Taiwan, The Diplomat, 19-09-2022\n\nCONCERNS REGARDING FAKE NEWS ON THE RISE AFTER DIPLOMAT SUICIDE, New Bloom, 09-2018",
    "ดอลลาร์ไต้หวันร่วงสู่ระดับต่ำสุดนับตั้งแต่ม.ค. 2560 เหตุเงินทุนไหลออก : อินโฟเควสท์": "ดอลลาร์ไต้หวันอ่อนค่าลงสู่ระดับต่ำสุดในรอบกว่า 5 ปี โดยได้รับแรงกดดันจากภาวะเงินทุนไหลออกอย่างต่อเนื่อง และการพุ่งขึ้นของค่าเงินดอลลาร์สหรัฐ รวมถึงสถานการณ์ตึงเครียดที่ทวีความร้อนแรงขึ้นกับจีน\n\nทั้งนี้ ดอลลาร์ไต้หวันร่วงลงมากถึง 0.6% แตะที่ 31.858 ดอลลาร์ไต้หวันต่อดอลลาร์สหรัฐ ซึ่งต่ำสุดนับตั้งแต่เดือนม.ค. ปี 2560 และปรับตัวลดลง 13% ในปีนี้ เมื่อเทียบกับดอลลาร์สหรัฐ\n\nข้อมูลของสำนักข่าวบลูมเบิร์กระบุว่า นักลงทุนต่างชาติเทขายหุ้นไต้หวันกว่า 4.3 หมื่นล้านดอลลาร์ในปีนี้ ทำให้ไต้หวันมีแนวโน้มเผชิญภาวะเงินทุนไหลออกรายปีมากสุดเป็นประวัติการณ์\n\nส่วนต่างอัตราดอกเบี้ยที่ขยับกว้างมากขึ้นของไต้หวันกับสหรัฐ ซึ่งเกิดจากกรณีที่ธนาคารกลางสหรัฐ (เฟด) เร่งปรับขึ้นอัตราดอกเบี้ยนโยบาย ถือเป็นอีกปัจจัยที่เพิ่มแรงกดดันขาลงให้กับค่าเงินดอลลาร์ไต้หวัน ในขณะที่ธนาคารกลางไต้หวันประกาศขึ้นดอกเบี้ยเพียง 0.125% สู่ระดับ 1.625% ในสัปดาห์ที่ผ่านมา เพื่อบรรเทาปัญหาเงินเฟ้อสูงโดยไม่ให้ส่งผลกระทบต่อเศรษฐกิจที่กำลังชะลอตัว\n\nโดย สำนักข่าวอินโฟเควสท์ (26 ก.ย. 65)\n\nTags: ค่าเงิน",
    "": "สภาส่งเสริมการค้าและการส่งออกแห่งไต้หวัน ประจำประเทศไทย (TAITRA) ได้เห็นความสำคัญ ของเรื่องนี้ จึงได้จัดสัมมนา “Taiwan Water Management & Sustainable Energy” เพื่อถ่ายทอดประสบการณ์ การบริหารจัดการน้ำและโซลูชั่นพลังงานทดแทนสำหรับการพัฒนาอย่างยั่งยืนให้แก่ผู้ประกอบการไทย\n\nหลายประเทศทั่วทุกมุมโลกกำลังเผชิญกับปัญหาน้ำรุนแรงขึ้นทุกปี ตั้งแต่น้ำท่วมหนักไปจนถึงแล้งจัด โดยในส่วนของประเทศไทยในบางพื้นที่ก็เผชิญกับน้ำท่วมในบางฤดู แต่ก็ไม่สามารถนำน้ำส่วนเกินดังกล่าวมาใช้ประโยชน์ได้ ขณะที่หลายพื้นที่ก็มีปัญหาขาดแคลนน้ำ โดยเฉพาะภาคตะวันออกที่กำลังปลุกปั้นเขตเศรษฐกิจพิเศษภาคตะวันออก ซึ่งในอนาคตจะต้องใช้น้ำปริมาณมหาศาล ดังนั้นการบริหารจัดการน้ำอย่างมีประสิทธิภาพจึงเป็นโจทย์ใหญ่ที่ต้องเร่งเตรียมพร้อมรับมือ\n\nด้าน นายชูชาติ สายถิ่น รองประธานกรรมการ สถาบันน้ำและสิ่งแวดล้อมเพื่อความยั่งยืน สภาอุตสาหกรรมแห่งประเทศไทย และกรรมการผู้จัดการ บริษัท อมตะวอเตอร์ จำกัด ได้บรรยายหัวข้อ \"ภาพรวมการบริหารจัดการภาคอุตสาหกรรมในประเทศไทย\" โดยกล่าวว่า การเติบโตของพื้นที่อุตสาหกรรมในภาคตะวันออกจะทำให้ในอนาคต มีความต้องการใช้น้ำมาถึง 5,700 ลูกบาศก์เมตร ขณะที่ตอนนี้พื้นที่ดังกล่าวมีความสามารถกักเก็บน้ำเพียง 2,400 ลูกบาศก์เมตร ดังนั้น หากไม่เร่งผลักดันการพัฒนาแหล่งน้ำ การเพิ่มประสิทธิภาพการใช้น้ำ ไม่ว่าจะเป็นการพัฒนาน้ำผิวดิน น้ำใต้ดิน การใช้น้ำ การหมุนเวียนนำน้ำมาใช้ใหม่ รวมถึงการทำน้ำจืดจากน้ำทะล ก็เชื่อว่า ปัญหาขาดแคลนน้ำจะรุนแรงหนักทั้งนี้ จากการวิเคราะห์ข้อมูลสถิติของประเทศไทย รวมถึงปรากฏการณ์เอลนีโญ ลานีญา พบว่า ไทยเผชิญกับภาวะภัยแล้งทุก ๆ 4-5 ปี ซึ่งคาดว่าภัยแล้งรอบต่อไปจะเกิดขึ้นประมาณปี 2568-2569\n\n“นโยบายพลังงานสีเขียวเป็นเทรนด์ที่กำลังเกิดขึ้นในไต้หวัน และเราหวังว่าผู้ประกอบการไทยจะพิจารณาเป็นพันธมิตรทางธุรกิจกับผู้ประกอบการไต้หวันในการลงทุนด้านนี้ เพื่อความสำเร็จด้านบริหารจัดการน้ำและพัฒนาพลังงานอย่างยั่งยืนในประเทศไทย”\n\nนายแม็กซ์ จาง ผู้อำนวยการสภาส่งเสริมการค้าและการส่งออกแห่งไต้หวัน ประจำประเทศไทย ( TAITRA) กล่าวในงานสัมมนาว่า ไต้หวันมีชื่อเสียงในระดับโลกในฐานะที่เป็นผู้นำด้านการพัฒนานวัตกรรมและเทคโนโลยีสำหรับภาคอุตสาหกรรม โดยเฉพาะด้านน้ำ พลังงาน และอุตสาหกรรมกรีนเทค งานสัมมนาครั้งนี้เป็นโอกาสที่ดีให้ผู้ประกอบการไทยในทุกอุตสาหกรรมได้รับทราบข้อมูลและเรียนรู้ประสบการณ์ความสำเร็จของไต้หวัน ซึ่งพร้อมจะร่วมมือกับไทยเพื่อดูแลเรื่องนี้\n\n“วิกฤตน้ำของไทยมี 2 อย่าง คือ น้ำท่วมและน้ำแล้ง แต่ภาคอุตสาหกรรมจะเดือดร้อนมากถ้าน้ำแล้ง ที่ผ่านมา เราจะเห็นน้ำท่วมทุกปี แต่ก็เป็นน้ำที่มาเร็วไปเร็ว หากต้องการกักเก็บน้ำดังกล่าวมาเพื่อใช้ในภาคอุตสาหกรรมและใช้ในประเทศได้ดีขึ้นก็ต้องอาศัยนวัตกรรมเทคโนโลยีใหม่ ๆ ในการบริหารจัดการน้ำอย่างยั่งยืน ซึ่งเรื่องเทคโนโลยี วันนี้มีโอกาสได้เรียนรู้จากไต้หวัน ซึ่งได้รับการยอมรับในเรื่องเทคโนโลยีด้านน้ำและระบบบริหารจัดการน้ำ”\n\nคุณชูชาติ กล่าวถึงประสบการณ์การบริหารน้ำของนิคมอมตะว่า มีสถานีบำบัดน้ำเสีย ที่จะนำน้ำที่บำบัดแล้วไปใช้ในโรงไฟฟ้า ใช้ในพื้นที่สีเขียว ซึ่งนอกจากช่วยลดต้นทุนก็ยังช่วยบรรเทาภาวะโลกร้อนด้วย ทำให้ได้น้ำบริสุทธิ์กลับคืนสู่ระบบอุตสาหกรรมกรรม ปัจจุบัน นิคมอมตะมีสถานีรีไซเคิลน้ำเสีย 5 แห่ง ซึ่งสามารถลดการใช้น้ำหลักได้ถึง 40% และเป็นต้นแบบของนิคมอุตสาหกรรมที่มีการบริหารจัดการน้ำดีเด่น และตอนนี้ทุกสถานีฯได้เป็นศูนย์เรียนรู้สำหรับผู้สนใจทั่วไปด้วย\n\nด้านนายอาทิตย์ เวชกิจ กรรมการสถาบันพลังงานเพื่ออุตสาหกรรม รองประธานกลุ่มอุตสาหกรรมพลังงานหมุนเวียน สภาอุตสาหกรรมแห่งประเทศไทย และประธานกรรมการ บริษัท นีโอ คลีน เอนเนอร์ยี่ จำกัด กล่าวว่า ปัจจุบัน นอกจากต้นทุนพลังงานที่เพิ่มขึ้นแล้ว ภาคอุตสาหกรรมก็จะเผชิญกับความท้าทายอื่น ๆ เช่น มาตรการกีดกันทางการค้าที่เกิดจากการปล่อยคาร์บอน ซึ่งหากในปี 2593 ถ้าต้องการมีความเป็นกลางทางคาร์บอน (Carbon Neutrality) ไทยก็ต้องให้ความสำคัญกับการใช้พลังงานอย่างมีประสิทธิภาพมากที่สุด ต้องหาพลังงานหมุนเวียน และเปลี่ยนการใช้เชื้อเพลิง ซึ่งหากไทยแก้ปัญหาต่าง ๆ ไม่ได้ ไทยก็จะเป็นประเทศที่ติดท็อป 10 ของโลกที่จะได้รับผลกระทบด้านลบจากปัญหาโลกร้อน\n\n“ถ้าเรายังใช้เชื้อเพลิงฟอสซิลประมาณ 65-70% ของเชื้อเพลิงทั้งหมด เราไปไม่รอดแน่ในสถานการณ์โลกปี 2593 ดังนั้น แผนพลังงานแห่งชาติ (National Energy Plan) ฉบับใหม่ของไทยจะต้องมีความยืดหยุ่น พร้อมปรับเปลี่ยนให้สอดคล้องกับการเปลี่ยนแปลงในโลกพลังงาน ซึ่งตอนนี้ยังหาข้อสรุปเรื่องแผนนี้ไม่ได้”\n\nนายอาทิตย์กล่าวทิ้งท้ายว่า จริง ๆ เพียงรัฐปลดล็อกกฎ Zero Export โดยส่งเสริมให้ประชาชนผลิตกระแสไฟฟ้าจากโซลาร์เซลล์ และสามารถขายไฟฟ้าส่วนเกินที่ผลิตได้ผ่านสายส่งให้คนอื่นได้ ก็จะช่วยให้การใช้พลังงานหมุนเวียนของประเทศไทยเพิ่มขึ้น 2 เท่าทันที\n\nนายไมเคิล จง กรรมการผู้จัดการบริษัท เอเชีย วอเตอร์ เอ็นจิเนียริ่ง จำกัด และประธานผู้ทรงคุณวุฒิสภาส่งเสริมการค้าและการส่งออกแห่งไต้หวัน ประจำประเทศไทย (TAITRA) ได้ยกตัวอย่างการทำแก้มลิงใต้ดินในหลายประเทศ ซึ่งนอกจากใช้กักเก็บน้ำแล้วยังมีการบริหารจัดการเพื่อนำไปใช้ประโยชน์ต่อ นอกจากนี้ ยังได้แนะนำไส้กรองเซรามิค (Ceramic Filter) ที่สามารถช่วยกรองและกักเก็บน้ำที่มาจากธรรมชาติได้อย่างมาก เช่น ในกรณีเกิดน้ำท่วมน้ำหลากในไทย หากนำ Ceramic Filter มาสร้างเป็นที่กักเก็บตามแนวถนนที่เกิดปัญหาน้ำท่วมบ่อย ๆ เมื่อมวลน้ำไหลมา ไม่ว่าจะเกิดจากฝนที่ตกต่อเนื่อง หรือน้ำท่วมจากภาคเหนือลงมา Ceramic Filter ก็จะช่วยกักเก็บและกรองแบคทีเรียบางชนิด สารตกค้างต่าง ๆ สามารถนำน้ำที่ผ่านกระบวนการ Ceramic Filter มาใช้สำหรับการล้างทำความสะอาดได้ สามารถนำน้ำที่เกิดจากน้ำท่วมมาใช้ประโยชน์ได้ทันที\n\n“คงถึงเวลาแล้ว ที่ทุกภาคส่วนของไทยต้องคำนึงและหานวัตกรรมมาช่วยแก้ปัญหาเหล่านี้ ซึ่งทางไต้หวันพร้อมที่จะถ่ายทอดทุกอย่างเกี่ยวกับการบริหารจัดการน้ำและพลังงานหมุนเวียนให้แก่ทั้งภาครัฐและผู้ประกอบการของไทย”\n\nนายภัทรพงศ์ ดิษฐกรโภคิน ผู้เชี่ยวชาญด้านการส่งเสริมการค้า สภาส่งเสริมการค้าและการส่งออกแห่งไต้หวัน ประจำประเทศไทย กล่าวว่า ที่ผ่านมาผู้ประกอบการไทย ได้แจ้งกับ TAITRA ว่าอยากมีโอกาสได้ไปร่วมงานแสดงสินค้าที่ไต้หวัน เพื่อสัมผัสและได้เห็นการทำงานจริง ๆ ของนวัตกรรมระบบบริหารจัดการน้ำและพลังงานหมุนเวียน ซึ่งน่าจะเป็นประโยชน์มากกว่าการเข้าชมผ่านระบบออนไลน์ ซึ่งปีนี้ทาง TAITRA ได้สนับสนุนค่าที่พักและตั๋วเครื่องบินให้ผู้ประกอบการจำนวนหนึ่งที่มีคุณสมบัติตรงตามเงื่อนไขที่กำหนดด้วย\n\nทั้งนี้ TAITRA ขอเชิญชวนผู้ประกอบการไทยไปร่วมชมงานแสดงสินค้าและเทคโนโลยีใหม่ ๆ ที่เกี่ยวกับการจัดการน้ำและพลังงานหมุนเวียนจำนวน 3 งานที่ไต้หวัน ได้แก่ งาน Taiwan International Water Week จัดขึ้นระหว่างวันที่ 13-15 ตุลาคม 2565 งาน Energy Taiwan Exhibition จัดขึ้นระหว่างวันที่ 19-21 ตุลาคม 2565 และงาน Taiwan Alliance for Sustainable Supply (TASS) จัดขึ้นระหว่างวันที่ 3-5 พฤศจิกายน 2565 สามารถสอบถามข้อมูลเพิ่มเติมได้ทางเบอร์โทรศัพท์ 02-651-4470 หรือ ทางอีเมล [email protected]",
    "\"ญี่ปุ่น\" ให้เที่ยวเองไม่ต้องผ่านทัวร์ \"ไต้หวัน\" ฟรีวีซ่าคนไทย 29 ก.ย.": "ชัดเจนแล้ว! \"ญี่ปุ่น\" ปลดล็อกเข้าเมืองครั้งใหญ่ ไม่ต้องผ่านทัวร์-ไม่ต้องใช้วีซ่า-ไม่จำกัดจำนวนคน ส่วน \"ไต้หวัน\" เปิดฟรีวีซ่าให้คนไทย-เตรียมเลิกกักตัวโควิด\n\nหลังจากที่ทยอยเปิดประเทศแบบกั๊กๆ พร้อมกฎระเบียบแสนเข้มงวด สร้างความสับสนให้นักท่องเที่ยวต้องติดตามข้อมูลอยู่เป็นระยะๆ แต่ล่าสุด การท่องเที่ยว \"ญี่ปุ่น\" ได้ประกาศชัดเจนแล้วว่า กำลังจะเปิดประเทศรับการท่องเที่ยวอย่าง \"เต็มรูปแบบ\" ในเร็ววันนี้\n\nนายฟูมิโอะ คิชิดะ นายกรัฐมนตรีญี่ปุ่น กล่าวระหว่างเดินทางไปนครนิวยอร์กเพื่อร่วมประชุมสมัชชาใหญ่สหประชาชาติ ว่า ญี่ปุ่นจะเปิดประเทศ รับนักท่องเที่ยวฟรีวีซ่า ให้เข้าไปเที่ยวได้เองไม่ต้องผ่านบริษัททัวร์ และยกเลิกการจำกัดจำนวน 50,000 คนต่อวัน ตั้งแต่วันที่ 11 ตุลาคม ที่จะถึงนี้เป็นต้นไป\n\nขณะเดียวกัน รัฐบาลญี่ปุ่นจะเริ่มโครงการสนับสนุนการท่องเที่ยวทั่วประเทศแบบ \"ลดราคาที่พักไว้ตั้งแต่ช่วงโควิดระบาด\" อีกด้วย\n\n\n\n\n\nการเปิดท่องเที่ยวอย่างเต็มรูปแบบในครั้งนี้ ยังมีขึ้นในขณะที่ \"ค่าเงินเยน\" ของญี่ปุ่นกำลังอ่อนค่าทุบสถิติต่ำสุดในรอบกว่า 20 ปี จนกระทั่งรัฐบาลญี่ปุ่นต้องดำเนินมาตรการเข้าแทรกแซงค่าเงินเป็นครั้งแรกในรอบ 24 ปี ไปเมื่อวานนี้ แต่ยังไม่แน่ชัดว่าการพยุงค่าเงินจะช่วยในระยะยาวได้แค่ไหน เนื่องจากปัญหาหลักๆ ที่ค่าเงินเยนอ่อนค่า มาจากส่วนต่างอัตราดอกเบี้ยที่ต่างกันมากเกินไประหว่างดอกเบี้ยสหรัฐที่ 3.25% และดอกเบี้ยญี่ปุ่นที่ติดลบอยู่ -0.1% และญี่ปุ่นก็ยังไม่มีแนวโน้มจะขึ้นดอกเบี้ยตาม\n\nก่อนหน้านี้ ญี่ปุ่นเริ่มทยอยเปิดประเทศมาตั้งแต่เดือน มิ.ย. 65 แล้ว แต่ก็เต็มไปด้วยเงื่อนไขที่เข้มงวดเพื่อป้องกันการระบาดของโควิด-19 เช่น การจำกัดจำนวนคนเข้าประเทศต่อวัน และการต้องมากับทัวร์กรุ๊ปที่มีไกด์ทัวร์ ทำให้นักท่องเที่ยวส่วนใหญ่ยังไม่กลับเข้าไปเที่ยวญี่ปุ่น บวกกับ \"จีน\" ซึ่งเป็นนักท่องเที่ยวหลักก็ยังไม่สามารถออกไปเที่ยวต่างประเทศได้ ทำให้ภาคอุตสาหกรรมท่องเที่ยวจึงพยายามผลักดันให้รัฐบาลญี่ปุ่นปลดล็อกมาตรการคุมเข้มต่างๆ ลง เพื่อกระตุ้นเศรษฐกิจการท่องเที่ยว\n\n\"ไต้หวัน\" เปิดฟรีวีซ่าให้คนไทย-เตรียมเลิกกักตัวโควิด\n\nทางด้านไต้หวัน ได้ประกาศเปิดฟรีวีซ่าให้คนไทยเดินทางท่องเที่ยวแล้ว มีผลตั้งแต่วันที่ 29 กันยายน 2565 ซึ่งสามารถท่องเที่ยว/พำนักได้ยาวถึง 14 วัน โดยนโยบายการฟรีวีซ่าให้นักท่องเที่ยวชาวไทยนี้ เบื้องต้นจะมีผลบังคับใช้ไปถึงวันที่ 31 กรกฎาคม 2566 และคาดว่าน่าจะเป็นการต่อนโยบายฟรีวีซ่าโดยพิจารณาเป็นรายปีแบบทุกครั้งที่ผ่านมา\n\nนอกจากนี้ยังมีรายงานด้วยว่า สภาบริหารไต้หวันเห็นชอบต่อรายงาน “มาตรการคลายล็อกพรมแดน เพื่อกลับเข้าสู่สภาวะปกติ” และประกาศว่าจะแบ่งการคลายล็อกออกเป็นระยะๆ หลังจากสถานการณ์โควิดผ่านพ้นช่วงการระบาดสูงสุดไปแล้ว และไม่มีการกลับมาระบาดรุนแรงอีก โดยเป็นที่คาดว่าจะคลายล็อกในระดับ \"ยกเว้นมาตรการกักตัวเข้าประเทศ\" อย่างเร็วที่สุด ประมาณวันที่ 13 ตุลาคมนี้ แต่การบังคับสวมใส่หน้ากากอนามัยจะยังคงไว้อยู่\n\n\n\n\n\nสำหรับการคลายล็อกในระยะแรก จะเริ่มในวันที่ 29 กันยายนนี้ โดยไต้หวันจะรื้อฟื้นการยกเว้นวีซ่าแบบต่างตอบแทนให้กับประเทศที่ยกเว้นวีซ่าให้ไต้หวัน พร้อมทั้งขยายโควต้าจำนวนผู้โดยสารขาเข้าเป็น 60,000 คนต่อสัปดาห์ รวมถึงยกเลิกการตรวจ PCR โดยเปลี่ยนเป็นแจกชุดตรวจ ATK 4 ชุดให้กับผู้โดยสารขาเข้าแทน ส่วนนโยบายการกักตัวยังคงเป็น 3+4 วันเช่นเดิม โดยผ่อนปรนสถานที่พำนักอาศัยสำหรับการกักตัวและเฝ้าสังเกตอาการด้วยตนเอง เป็นแบบ 1 คนต่อ 1 ห้อง\n\nส่วนระยะที่ 2 จะขยายโควต้าจำนวนผู้โดยสารขาเข้าเพิ่มเป็น 150,000 คนต่อสัปดาห์ เปิดรับนักท่องเที่ยวทั้งจากประเทศฟรีวีซ่าและไม่ฟรีวีซ่า ยกเว้นการกักตัวเข้าประเทศเปลี่ยนเป็นการเฝ้าสังเกตอาการด้วยตนเองแบบ 0+7 วัน ซึ่งผู้โดยสารขาเข้าจะได้รับชุดตรวจ ATK 4 ชุด รวมถึงอนุญาตให้ผู้โดยสารขาเข้าที่ไม่มีอาการโดยสารขนส่งสาธารณะได้\n\nนายซู เจินชาง นายกรัฐมนตรี กล่าวว่า หลังดำเนินมาตรการคลายล็อกพรมแดนในระยะแรกแล้ว จะเฝ้าสังเกตการณ์เป็นเวลา 1 สัปดาห์ หากสถานการณ์ยังอยู่ภายใต้การควบคุม ก็คาดว่าหลังจากนั้น 2 สัปดาห์ก็จะใช้เริ่มมาตรการ 0+7 ยกเว้นการกักตัวเข้าประเทศ ซึ่งน่าจะประมาณวันที่ 13 ตุลาคมนี้",
    "GPSC ทุ่ม 1.8 หมื่นล้าน ปิดดีล “วินฟาร์ม” ไต้หวัน 595MW จ่อ COD ไตรมาส 1/67": "บริษัท โกลบอล เพาเวอร์ ซินเนอร์ยี่ จำกัด (มหาชน) หรือ GPSC เปิดเผยว่า ตามที่บริษัท ได้แจ้งเรื่องการลงทุนโครงการการผลิตไฟฟ้าจากพลังงานลมนอกชายฝั่งในไต้หวัน เป็นเงินลงทุนรวมประมาณ 500 ล้านดอลลาร์สหรัฐ (หรือประมาณ 1.8 หมื่นล้านบาท โดยคิดจากอัตราแลกเปลี่ยน 1 ดอลลาร์สหรัฐ เท่ากับ 37 บาท) เมื่อวันที่ 14 ก.ค.64 ที่ผ่านมา ล่าสุดบริษัท โกลบอล รีนิวเอเบิล ซินเนอร์ยี่ จำกัด (เป็นบริษัทย่อย) ได้ดำเนินการตามเงื่อนไขบังคับก่อน (Conditions precedent) ของสัญญาซื้อขายหุ้นเสร็จสิ้นแล้ว เมื่อวันที่ 26 ก.ย.65 และได้เข้าถือหุ้น 25% ในบริษัท CI Changfang Limited และบริษัท CI Xidao Limited เป็นที่เรียบร้อยแล้ว\n\nทั้งนี้บริษัทเป้าหมายเป็นผู้พัฒนาโครงการการผลิตไฟฟ้าจากพลังงานลมนอกชายฝั่ง (Offshore wind) ในไต้หวัน โดยมีกำลังการผลิตไฟฟ้ารวม 595 เมกะวัตต์ ประกอบด้วยโครงการ Changfang และโครงการ Xidao ซึ่งมีกาลังการผลิตไฟฟ้า จำนวน 547 เมกะวัตต์ และ 48 เมกะวัตต์ ตามลาดับ โดยโครงการดังกล่าว อยู่ในระหว่างการก่อสร้าง และจะทยอยเปิดดำเนินการจนครบตามกำลังการผลิตไฟฟ้า ภายในไตรมาสที่ 1/67\n\nสำหรับการเข้าร่วมลงทุนในครั้งนี้ GPSC จะมีกำลังการผลิตคิดเป็น 149 เมกะวัตต์ตามสัดส่วนการถือหุ้น 25% ส่งผลให้บริษัทฯ มีกำลังการผลิตพลังงานหมุนเวียนเพิ่มขึ้นเป็น 2,294 เมกะวัตต์ หรือคิดเป็นสัดส่วน 34% ของกำลังการผลิตทั้งหมด 6,761 เมกะวัตต์ ซึ่งเป็นอีกหนึ่งในกลยุทธ์การขับเคลื่อนธุรกิจ และกระจายแหล่งผลิตพลังงานทางเลือกให้มีความหลากหลาย พร้อมกันนี้ ยังเป็นการเพิ่มพูนประสบการณ์การพัฒนาโครงการพลังงานลมนอกชายฝั่งในต่างประเทศ ที่จะสามารถสร้างโอกาสและขยายการลงทุนตามกลยุทธ์ของธุรกิจในการเติบโตด้านพลังงานทดแทนในกลุ่มตลาดเป้าหมายต่อไป\n\nโดยไต้หวันถือเป็นหนึ่งพื้นที่ที่มีศักยภาพ และมีความก้าวหน้าในการพัฒนาเทคโนโลยีพลังงานสะอาดชั้นนำของโลก รวมทั้งยังได้รับการสนับสนุนจากรัฐบาลในการส่งเสริมการลงทุนพลังงานสะอาดในทุกประเภท จะเห็นจากอัตราการใช้พลังงานทางเลือกที่มีการขยายตัวอย่างต่อเนื่อง จึงทำให้กลุ่ม GPSC ตัดสินใจเข้าลงทุนในโครงการดังกล่าว และพร้อมที่จะขยายการลงทุนต่อเนื่องพร้อมทั้งยังเป็นการเปิดโอกาสใหม่ๆ ที่จะเข้าไปลงทุนด้านเทคโนโลยีแห่งอนาคตได้อีกทางหนึ่ง\n\nสำหรับการเข้าร่วมทุนครั้งนี้ ถือเป็นโครงการแรกที่บริษัทฯ ร่วมลงทุนในโครงการพลังงานลมนอกชายฝั่งกับ CIP ซึ่งมีประสบการณ์สูงในด้านการพัฒนาพลังงานลมนอกชายฝั่ง เปิดโอกาสให้บริษัทฯ ได้ขยายความเชี่ยวชาญในด้านองค์ความรู้การพัฒนาพลังงานลมนอกชายฝั่ง เนื่องจากต้องอาศัยเทคโนโลยีในการก่อสร้างและพัฒนาโครงการที่ต้องการความเชี่ยวชาญเฉพาะด้าน รวมถึงนวัตกรรมกังหันลมที่ต้องใช้เทคโนโลยีชั้นสูง เพื่อให้เหมาะสมกับสภาพแวดล้อมของโครงการ โดยยังสามารถผลิตกระแสไฟฟ้า และป้อนเข้าสู่ระบบจ่ายไฟฟ้าได้อย่างต่อเนื่องและปลอดภัย\n\nอย่างไรก็ดีหลังจากการซื้อขายหุ้น CI-II และ C-III ยังคงเป็นผู้ถือหุ้นรายใหญ่ และเป็นผู้ดำเนินการหลักของโครงการ CFXD",
    "ญี่ปุ่น ฮ่องกง ไต้หวัน ประกาศเปิดประเทศ คุณอยู่ทีมไหน?": "เรียกว่าเดือดมากสำหรับโลกการท่องเที่ยววันนี้ เนื่องจากญี่ปุ่น ฮ่องกง ไต้หวัน และภูฏาน ออกมาประกาศเปิดประเทศรับนักท่องเที่ยวแบบเต็มสูบกันพร้อมหน้า จนทำให้สายการบินออกโปรโมชันกันสนั่น เล่นเอาเว็บล่มแล้วล่มอีกกันไม่หวาดไม่ไหว สำหรับญี่ปุ่น ตั้งแต่วันที่ 11 ตุลาคมเป็นต้นไป สามารถเที่ยวเองได้แบบไม่ต้องผ่านทัวร์และไม่ต้องมีวีซ่า ฮ่องกงประกาศยกเลิกกักตัวคนเข้าเมือง และใช้กฎ 0+3 ตั้งแต่วันที่ 26 กันยายนเป็นต้นไป ส่วนไต้หวันประกาศฟรีซีซ่าคนไทยอีกครั้ง มีผลวันที่ 29 กันยายน 2022 – 31 กรกฎาคม 2023 และคาดว่าจะเปิดประเทศเต็มรูปแบบกลางเดือนตุลาคมนี้ นั่นยังไม่รวมภูฏานที่ออกมาประเทศแล้ววันนี้ พร้อมบอกว่าต่อไปนี้ นักท่องเที่ยวที่เที่ยวภูฏานไม่ต้องจำเป็นต้องผ่านทัวร์แล้ว ติดต่อตรงกับโฮสต์ได้เลย เรียกว่าเดือด เดือด เดือดอย่างที่สุด\n\nแต่นั่นแหละ ต่อให้การเปิดประเทศจะดุเดือดเลือดพล่านขนาดไหน แต่เงินเราย่อมจำกัด มาแชร์กันหน่อยสิว่า ระหว่าง ญี่ปุ่น ฮ่องกง ไต้หวัน ที่นักท่องเที่ยวไทยต่างรอคอย คุณอยู่ทีมไหนกันแน่\n\nภาพประกอบ: ธิดามาศ เขียวเหลือ",
    "จีน-ไต้หวัน : สหรัฐฯ ส่งเรือรบผ่านช่องแคบไต้หวัน อ้างเสรีภาพการเดินเรือ": "สหรัฐฯ ส่งเรือรบผ่านช่องแคบไต้หวัน อ้างเสรีภาพการเดินเรือ\n\nที่มาของภาพ, US7thFleet คำบรรยายภาพ, เรือลาดตระเวนสหรัฐฯ ในช่องแคบไต้หวัน\n\n29 สิงหาคม 2022\n\nกองทัพเรือสหรัฐฯ ยอมรับว่า เรือรบสหรัฐฯ 2 ลำกำลังเคลื่อนผ่านช่องแคบไต้หวัน ถือเป็นปฏิบัติการส่งเรือรบเข้าสู่น่านน้ำดังกล่าวครั้งแรกของสหรัฐฯ นับแต่ความตึงเครียดระหว่างจีนและไต้หวันพุ่งสูงขึ้น จากการเดินทางเยือนไต้หวันของนางแนนซี เพโลซี ประธานสภาผู้แทนราษฎร เมื่อต้นเดือนที่ผ่านมา\n\nเรือรบสหรัฐฯ 2 ลำดังกล่าว คือ เรือลาดตระเวนติดตั้งขีปนาวุธนำวิถียูเอสเอส แอนตีแทม และเรือลาดตระเวนยูเอสเอส แชนเซลเลอร์วิลล์ โดยรัฐบาลสหรัฐฯ อธิบายว่า ภารกิจในช่องแคบไต้หวัน เป็นการแสดงถึงเสรีภาพการเดินเรือในน่านน้ำสากล\n\n“เรือรบเหล่านี้เคลื่อนผ่านบริเวณริมช่องแคบไต้หวัน ซึ่งเป็นน่านน้ำที่อยู่นอกเหนือน่านน้ำอาณาเขตของรัฐชายฝั่งใด ๆ ก็ตาม” แถลงการณ์ของกองทัพเรือสหรัฐฯ ระบุ\n\nนายจอห์น เคอร์บี โฆษกกระทรวงกลาโหมสหรัฐฯ ให้สัมภาษณ์กับสถานีข่าวซีเอ็นเอ็นว่า การส่งเรือรบสหรัฐฯ ไปช่องแคบไต้หวัน คือ การ “ส่งข้อความที่ชัดเจน” และ “กองทัพเรือสหรัฐฯ จะเดินเรือ บิน และดำเนินการใด ๆ ก็ได้ ตามเท่าที่กฎหมายสากลอนุญาต”\n\nนายเคอร์บี ยังยอมรับว่า ภารกิจดังกล่าวมีการวางแผนมานานแล้ว ไม่ใช่ว่า จู่ ๆ ก็ส่งเรือรบไปช่องแคบไต้หวัน\n\nที่มาของภาพ, US7thFleet\n\nเบื้องต้น กระทรวงกลาโหมไต้หวันแถลงว่า ตรวจพบเครื่องบินรบจีน 23 ลำ และเรือรบจีน 8 ลำ อยู่ในน่านฟ้าและน่านน้ำรอบไต้หวัน ในจำนวนนี้ เครื่องบินจีน 7 ลำ ข้ามผ่านเส้นตัดกลางของช่องแคบไต้หวัน ซึ่งถือเป็นเส้นแบ่งเขตอย่างไม่เป็นทางการระหว่างจีนและไต้หวัน\n\nขณะที่กองทัพจีนระบุว่า กำลังติดตามเรือรบสหรัฐฯ 2 ลำนี้อย่างใกล้ชิด พร้อมคงสถานะเตือนภัยขั้นสูง และพร้อมที่จะตอบโต้การยั่วยุใด ๆ\n\nกองทัพจีนระบุว่า การกระทำของสหรัฐฯ เป็นความพยายาม “เพิ่มความตึงเครียด” ในช่องแคบไต้หวันอย่างชัดเจน\n\nด้านกระทรวงกลาโหมไต้หวันระบุว่า เรือรบสหรัฐฯ กำลังมุ่งหน้าไปทางใต้ ตอนนี้ กำลังสังเกตการณ์อย่างใกล้ชิด แต่ “สถานการณ์ยังเป็นปกติ”\n\nอย่างไรก็ดี กองทัพเรือสหรัฐฯ และชาติตะวันตกส่งเรือรบผ่านช่องแคบไต้หวันอย่างต่อเนื่องในช่วงไม่กี่ปีที่ผ่านมา ซึ่งสร้างความไม่พอใจให้จีนมาโดยตลอด\n\nนักการเมืองสหรัฐฯ เยือนไต้หวันต่อเนื่อง\n\n2-3 ส.ค. 2022 - นางแนนซี เพโลซี เดินทางเยือนไต้หวันอย่างเป็นทางการ ถือเป็นเจ้าหน้าที่ระดับสูงสุดของสหรัฐฯ ที่เยือนไต้หวันในรอบ 20 ปี โดยได้ร่วมประชุมกับประธานาธิบดีไช่ อิง-เหวิน ของไต้หวัน ณ ทำเนียบประธานาธิบดี ด้วยบรรยากาศชื่นมื่นและใกล้ชิด\n\nที่มาของภาพ, Getty Images คำบรรยายภาพ, แนนซี เพโลซี พบกับไช่ อิง-เหวิน\n\nหลังการหารือ นางเพโลซี ขึ้นปราศรัยต่อบรรดานักการเมืองไต้หวันว่า \"เราจะไม่ทอดทิ้งคำมั่นสัญญาที่เคยให้ต่อไต้หวัน และเราภูมิใจกับมิตรภาพอันยืนยาวระหว่างกัน\"\n\n\"เวลานี้ ความสามัคคีกันระหว่างสหรัฐฯ และไต้หวัน ยิ่งมีความสำคัญอย่างยิ่งยวด และนั่นคือข้อความที่เราต้องการสื่อถึงในวันนี้\" นางเพโลซี กล่าว พร้อมย้ำว่า ไต้หวันเป็นพันธมิตรที่พึ่งพาได้ของสหรัฐฯ\n\nภายหลังนางเพโลซีเดินทางถึง จีนได้จัดการซ้อมรบครั้งใหญ่บริเวณน่านน้ำ 6 จุดรอบเกาะไต้หวัน เพื่อเป็นการตอบโต้ โดยรัฐบาลจีนประณามรัฐบาลสหรัฐฯ ต่อการเยือนไต้หวันของนางเพโลซี โดยกระทรวงการต่างประเทศของจีนเรียกการเยือนครั้งนี้ว่าเป็น \"การละเมิดหลักการจีนเดียวอย่างร้ายแรง\" ซึ่งจะมี \"ผลกระทบอย่างใหญ่หลวง\" ต่อรากฐานทางการเมืองของความสัมพันธ์ของจีน และสหรัฐฯ\n\n14-15 ส.ค. 2022 - สมาชิกสภาคองเกรส 5 คน นำโดยวุฒิสมาชิกเอด มาร์คคีย์ จากพรรคเดโมแครต เดินทางถึงไต้หวัน โดยมีเข้าพบประธานาธิบดีไช่ อิง-เหวิน ของไต้หวันด้วย เพื่อหารือในหลายประเด็น ทั้งความมั่นคงในภูมิภาค การค้าและการลงทุน และการเปลี่ยนแปลงสภาพภูมิอากาศ\n\nทำเนียบประธานาธิบดีไต้หวันออกแถลงการณ์ว่า นี่เป็นการเดินทางเยือนไต้หวันระดับสูงครั้งที่ 2 ในรอบเดือน และสะท้อนถึงการสนับสนุนไต้หวันอย่าง “เข้มแข็ง” ของสหรัฐฯ\n\n22 ส.ค. 2022 – ผู้ว่าการรัฐอินเดียนา เอริก โฮลคอมบ์ เดินทางเยือนไต้หวัน เพื่อกระชับความร่วมมือทางเศรษฐกิจ และเข้าพบกับประธานาธิบดีไช่ อิง-เหวิน",
    "“เที่ยวไต้หวัน 2022” เล็งยกเลิกมาตรการกักตัว 13 ต.ค. เป็นต้นไป": "จากนั้น หากจำนวนผู้ติดเชื้อโควิดไม่เพิ่มขึ้น ไต้หวันก็จะยกเลิกมาตรการกักตัวนักท่องเที่ยวต่างชาติ และผู้เดินทางเข้าประเทศทั้งหมดตั้งแต่วันที่ 13 ตุลาคม เป็นต้นไป รวมทั้งจะเพิ่มโควต้านักท่องเที่ยวจาก 6 หมื่นเป็น 1 แสน 5 หมื่นคนต่อสัปดาห์ แต่หากตรวจ ATK ที่สนามบินแล้วพบว่าติดเชื้อก็จะต้องถูกกักตัว นายโลว๋ กล่าวว่าไต้หวันกำลังเตรียมความพร้อมที่จะกลับมาเปิดพรมแดนรับนักท่องเที่ยวอย่างเต็มรูปแบบ โดยจำนวนผู้ติดเชื้อโควิดรายใหม่วันนี้อยู่ที่ประมาณ 4 หมื่น 2 พันคน เสียชีวิต 59 คน",
    "ไต้หวันเล็งยกเลิกกฎกักตัวโควิด หลังเดินทางเข้าเกาะ มีผล 13 ต.ค.นี้": "ไต้หวันเล็งยกเลิกกฎกักตัวโควิด หลังเดินทางเข้าเกาะ มีผล 13 ต.ค.นี้\n\nรัฐบาลไต้หวันแถลงเมื่อวันที่ 22 กันยายน ว่า ไต้หวันเล็งที่จะยกเลิกการบังคับกักตัวโรคโควิด-19 สำหรับนักเดินทางเมื่อเข้ามาไต้หวัน ซึ่งจะมีผลตั้งแต่วันที่ 13 ตุลาคม เป็นต้นไป และไต้หวันจะลดมาตรการอื่นๆ เกี่ยวกับโควิด-19 ลงตั้งแต่สัปดาห์หน้าเป็นต้นไป ในความพยายามของไต้หวันที่จะกำลังดำเนินการเปิดเกาะเพื่อรับนักท่องเที่ยวอีกครั้ง\n\nโดยก่อนหน้านี้ไต้หวันยังคงยึดมาตรการกักตัวสำหรับผู้โดยสารขาเข้า ในขณะที่บรรดาชาติอื่นๆ ส่วนใหญ่ในเอเชียได้ผ่อนคลายมาตรการกักตัว หรือยกเลิกมาตรการกักตัวทั้งหมดแล้ว อย่างไรก็ตาม ไต้หวันก็ได้ปรับมาตรการกักตัวสำหรับนักเดินทางขาเข้าไปเมื่อเดือนมิถุนายนที่ผ่านมา โดยปรับจำนวนวันกักตัวจาก 7 วัน เหลือ 3 วัน\n\nไต้หวันรายงานตัวเลขผู้ติดเชื้อสะสมในเกาะอยู่ที่ราว 6 ล้านราย ตั้งแต่ช่วงต้นปี เหตุมาจากไวรัสโควิด-19 สายพันธุ์โอมิครอน ซึ่งแพร่เชื้อได้ง่าย อย่างไรก็ดี 99% ของผู้ติดเชื้อโควิด-19 มีอาการป่วยเพียงเล็กน้อย ผู้ป่วยบางรายไม่มีอาการป่วยเลย ด้วยเหตุดังกล่าวจึงทำให้รัฐบาลไต้หวันประกาศผ่อนคลายมาตรการป้องกันโควิด-19\n\nนายโล ปิงเฉิง โฆษกคณะรัฐมนตรีของไต้หวันได้กล่าวกับผู้สื่อข่าวว่า ตั้งแต่วันพฤหัสบดีที่ 29 กันยายน เป็นต้นไป ไต้หวันจะยกเว้นวีซ่าให้กับบรรดานักเดินทางจากประเทศที่ไต้หวันเคยยกเว้นวีซ่าเดินทางจากประเทศนั้นๆ เมื่อก่อนหน้านี้ และรัฐบาลไต้หวันจะเพิ่มเพดานการรับนักท่องเที่ยวต่างชาติเพิ่มขึ้นจาก 1 หมื่นคนต่อสัปดาห์ เป็น 6 หมื่นคนต่อสัปดาห์ โดยนักท่องเที่ยวจะไม่ต้องทำ RT-PCR เมื่อมาถึงไต้หวัน\n\nนายโลกล่าวว่า หากทุกอย่างอยู่ในการควบคุม รัฐบาลไต้หวันเล็งที่จะยกเลิกการบังคับกักตัวสำหรับนักเดินทางขาเข้า โดยจะมีผลราววันที่ 13 ตุลาคม เป็นต้นไป ซึ่งจะทำให้มีจำนวนนักเดินทางขาเข้าพุ่งเป็น 150,000 คนต่อสัปดาห์\n\nนายโลกล่าวในระหว่างการประชุมคณะรัฐมนตรีประจำสัปดาห์ว่า นี่คือช่วงสุดท้ายของการต่อสู้กับการแพร่ระบาดของโควิด-19 และไต้หวันจะเตรียมการทุกอย่างที่ต้องทำเพื่อที่จะเปิดประตูรับนักท่องเที่ยวจากต่างชาติอีกครั้ง และเพื่อที่จะชุบชีวิตบรรดาธุรกิจภายในประเทศให้กลับมาฟื้นตัวอีกครั้งหลังได้รับผลกระทบจากการแพร่ระบาดของโควิด-19\n\nอย่างไรก็ตาม ผู้ที่มีผลตรวจโควิด-19 เป็นบวกยังต้องทำการกักตัวที่บ้าน หรือโรงแรมที่ไต้หวันได้กำหนดไว้ รัฐบาลไต้หวันกล่าว",
    "ไบเดนประกาศจุดยืนของสหรัฐฯ ในเรื่องไต้หวัน ซึ่งแข็งกร้าวมากขึ้น และสนับสนุนไทเปอย่างเปิดเผยยิ่งขึ้น": "(เก็บความจากเอเชียไทมส์ www.atimes.com)20/09/2022ประธานาธิบดีโจ ไบเดน ของสหรัฐฯ กล่าวแสดงท่าที –ซึ่งนี่ก็ไม่ใช่เป็นครั้งแรก [1]— ว่า สหรัฐฯ จะเข้าแทรกแซงด้วย “การทหาร” [2] ถ้าหากจีนพยายามที่จะรุกรานไต้หวันในการให้สัมภาษณ์รายการ “60 มินิตส์” ของเครือข่ายโทรทัศน์ซีบีเอส ซึ่งนำมาแพร่ภาพออกอากาศเมื่อวันที่ 18 กันยายน 2022 ที่ผ่านมา [3] ไบเดนประกาศให้สัญญาที่จะพิทักษ์ปกป้องเกาะแห่งนั้นเมื่อต้องเผชิญกับการโจมตีใดๆ ก็ตาม แล้วเมื่อถูกจี้ถามต่อไปว่านี่หมายถึงว่าสหรัฐฯ จะ “เข้าเกี่ยวข้องในทางการทหาร” ใช่หรือไม่ ประธานาธิบดีของอเมริกาก็ตอบว่า “ใช่”การแสดงความเห็นเช่นนี้ดูเหมือนกับเป็นการเบี่ยงเบน [4] ไปจากแนวทางอย่างเป็นทางการของสหรัฐฯ ในเรื่องไต้หวัน ซึ่งถูกกำหนดเอาไว้มาเป็นเวลาหลายสิบปีแล้ว ทว่าพวกเจ้าหน้าที่ทำเนียบขาวกล่าวว่า การตั้งข้อสังเกตของประธานาธิบดีคราวนี้ไม่ได้เป็นเครื่องแสดงว่ามีความเปลี่ยนแปลงใดๆ ในนโยบายไต้หวันหรอก [5]เมเรดิธ โอเยน (Meredith Oyen) ผู้เชี่ยวชาญเรื่องความสัมพันธ์สหรัฐฯ-จีน ผู้หนึ่ง ณ มหาวิทยาลัยแมริแลนด์ เทศมณฑลบัลลิมอร์ (University of Maryland, Baltimore County) [6] ช่วยอธิบายเกี่ยวกับภูมิหลังความเป็นมาในคำพูดแสดงความคิดเห็นคราวนี้ของไบเดน รวมทั้งคลายปมยุ่งๆ เพื่อให้เห็นชัดยิ่งขึ้นว่าเราควรจะตีความคำกล่าวของเขากันอย่างไรในการสนทนากับผู้สัมภาษณ์ในรายการ “60 มินิตส์” คราวนี้ ไบเดนถูกถามตรงๆ [7] ว่า สหรัฐฯ จะ “เข้าไปช่วยพิทักษ์ปกป้องไต้หวัน” หรือไม่ ถ้าหากไต้หวันถูกจีนโจมตี ซึ่งเขาตอบว่า “ครับ เรามีความผูกพันที่จะต้องทำเช่นนั้น” เขายังยืนยันด้วยว่าการแทรกแซงของสหรัฐฯ นั้นจะเป็นไปในทางการทหารจากที่ดิฉันเองนับเอาไว้ ครั้งนี้เป็นครั้งที่ 4 แล้วซึ่ง ไบเดน ในฐานะประธานาธิบดี ได้ชี้แนะออกมาว่าสหรัฐฯ จะเข้าไปช่วยเหลือไต้หวันในทางทหาร ถ้าเกาะแห่งนั้นถูกโจมตี ทั้งนี้ เมื่อปี 2021 เขาได้เคยแสดงความคิดเห็นทำนองเดียวกันนี้เอาไว้ในการให้สัมภาษณ์แก่ฝ่ายข่าวของเครือข่ายโทรทัศน์เอบีซี (ABC News) [8] แล้วก็พูดอีกครั้งหนึ่งระหว่างเข้าร่วมรายการที่ใช้รูปแบบการประชุมถามตอบชี้แจงข้อข้องใจของประชาชน (town hall event) ทางโทรทัศน์ซีเอ็นเอ็น [9] และก่อนหน้านี้ในปีนี้ เขาพูดอะไรคล้ายๆ กันอีกขณะอยู่ในญี่ปุ่น ซึ่งถือว่าเป็นครั้งแรกที่เขามีการกล่าวยืนยันแบบนี้ขณะอยู่ในเอเชียในแต่ละครั้งแต่ละโอกาสที่เขาแสดงความคิดเห็นเช่นนี้ ก็จะต้องตามมาอย่างค่อนข้างรวดเร็วทีเดียวด้วยการที่ทางทำนียบขาวออกมาลดทอนน้ำหนักของความคิดเห็นดังกล่าว โดยออกคำแถลงในลักษณะที่บอกว่า “สิ่งที่ท่านประธานาธิบดีต้องการหมายถึงจริงๆ นั้น คือ ...” และเน้นย้ำว่านี่ไม่ใช่การเปลี่ยนแปลงพลิกผันไปจากนโยบายอย่างเป็นทางการของสหรัฐฯ ว่าด้วยจีนหรือว่าด้วยไต้หวันแต่ดิฉันคิดว่า เมื่อเกิดเหตุการณ์เช่นนี้ขึ้นมาแต่ละครั้ง มันก็จะเป็นเรื่องยากลำบากมากขึ้นเรื่อยๆ ที่จะพูดพลิกพลิ้วหลบหลีกว่าการแสดงความเห็นของ ไบเดน นั้นเป็นเรื่องอุบัติเหตุที่ไม่ได้ตั้งใจ หรือชี้ให้เห็นไปว่าเขาเพียงแค่พูดผิดพลาดหรือพูดไม่กระจ่าง ดิฉันเห็นว่าเมื่อมาถึงตอนนี้มันก็เป็นที่ชัดเจนแล้วว่า ไบเดนตีความกฎหมายรัฐบัญญัติตวามสัมพันธ์กับไต้หวัน (Taiwan Relations Act) [10] –ซึ่งนับตั้งแต่ปี 1979 เป็นต้นมาคือสิ่งที่กำหนดกรอบโครงขอบเขตของนโยบายสหรัฐฯ ว่าด้วยเกาะแห่งนั้น— ว่า กฎหมายฉบับนี้อนุญาตให้สหรัฐฯ ดำเนินการตอบโต้ในทางทหาร ถ้าหากจีนเข้ารุกรานไต้หวันและถึงแม้ว่าทางทำเนียบกล่าวอ้างเอาไว้ในทางตรงกันข้าม ดิฉันยังคงเชื่อว่านี่เป็นสิ่งซึ่งแสดงให้เห็นถึงการผละออกจากนโยบายที่สหรัฐฯ ใช้มายาวนานในเรื่องที่ว่าจะทำให้เกิด “ความคลุมเครือในทางยุทธศาสตร์” ต่อเรื่องไต้หวันความคลุมเครือในทางยุทธศาสตร์ [11] เป็นนโยบายสหรัฐฯ ที่ใช้กับไต้หวันมายาวนานแล้ว –จริงๆ เลยก็คือตั้งแต่ช่วงทศวรรษ 1950 แต่ที่แน่นอนชัดเจนก็คือตั้งแต่ปี 1979 เป็นต้นมา ขณะที่นโยบายนี้ไม่ได้ผูกพันสหรัฐฯ อย่างชัดเจนให้ต้องเข้าพิทักษ์ปกป้องไต้หวันในทุกๆ สถานการณ์ แต่มันก็เปิดทางเลือกเอาไว้ให้สหรัฐฯ สนับสนุนเรื่องการป้องกันแก่ไต้หวัน ในกรณีที่จีนเปิดการโจมตีอย่างชนิดไม่ได้มีการยั่วยุจุดที่สำคัญที่สุดคือ สหรัฐฯ ไม่ได้พูดออกมาจริงๆ ว่าตนเองจะทำอะไรในการสนับสนุนเรื่องการป้องกันไต้หวัน –ดังนั้นการสนับสนุนนี้อาจหมายถึงความช่วยเหลือทางเศรษฐกิจ การจัดส่งอาวุธให้ หรือการส่งทหารสหรัฐฯ เข้าไป? จีน และไต้หวันถูกปล่อยเอาไว้ให้คิดเดาเอาเองว่า สหรัฐฯ จะเข้าเกี่ยวข้องในการสู้รบขัดแย้งใดๆ ระหว่างจีนกับไต้หวันหรือไม่ และในขนาดขอบเขตแค่ไหนด้วยการปล่อยให้คำตอบต่อคำถามนี้อยู่ในลักษณะกำกวมคลุมเครือ สหรัฐฯ ก็สามารถที่จะข่มขู่จีนได้ นั่นคือ ลองรุกรานไต้หวันสิ แล้วก็ค้นพบเองว่าจะเจอกับสหรัฐฯ ด้วยหรือไม่เท่าที่เป็นมาในอดีต เรื่องนี้ถือเป็นนโยบายที่ได้ประโยน์สำหรับสหรัฐฯ แต่สิ่งต่างๆ มีการเปลี่ยนแปลงไปแล้วนับตั้งแต่ที่มันคลอดออกมาทีแรก มันมีประสิทธิภาพอย่างแน่นอนเมื่อตอนที่สหรัฐฯ อยู่ในฐานะที่การทหารมีความแข็งแกร่งกว่ามากเมื่อเปรียบเทียบกับจีน ทว่ามันอาจจะมีประสิทธิภาพในการเป็นภัยคุกคามจีนลดลงไปแล้วในเวลานี้ เมื่อการทหารของจีนกำลังไล่ตามทันสหรัฐฯ [12]ผู้ส่งเสียงนำหน้าก่อนใครๆ ในหมู่ชาติพันธมิตรของสหรัฐฯ ในเอเชีย อย่างเช่น ญี่ปุ่น [13] เชื่อว่า มาถึงตอนนี้ “ความชัดเจนทางยุทธศาสตร์” อาจจะเป็นทางเลือกที่ดีกว่าแล้ว –โดยที่สหรัฐฯ บอกอย่างตรงไปตรงมาว่าจะพิทักษ์ปกป้องไต้หวันถ้าหากเกาะแห่งนั้นถูกโจมตีหลังจากพรรคคอมมิวนิสต์จีนได้รับชัยชนะในปี 1949 [14] แล้ว รัฐบาลสาธารณรัฐจีนที่ประสบความพ่ายแพ้ได้ถอยมาอยู่ที่เกาะไต้หวัน ซึ่งตั้งอยู่ห่างจากนอกชายฝั่งของมณฑลฝู่เจี้ยน เพียงแค่ราวๆ 100 ไมล์ (ประมาณ 160 กิโลเมตร) และจวบจนกระทั่งถึงช่วงทศวรรษ 1970 สหรัฐฯ ก็ให้การรับรองว่ามีแต่สาธารณรัฐจีนซึ่งลี้ภัยอยู่บนเกาะไต้หวันนี้เท่านั้นที่เป็นรัฐบาลของประเทศจีนแต่แล้วในปี 1971 สหประชาชาติได้เปลี่ยนมาให้การรับรองสาธารณรัฐประชาชนจีนที่อยู่บนแผ่นดินใหญ่ [15] ในปี 1972 ประธานาธิบดีริชาร์ด นิกสัน ของสหรัฐฯ ได้เดินทางไปเยือนจีน ซึ่งเป็นทริปเดินทางซึ่งมีชื่อเสียงรู้จักกันอย่างกว้างขวางไปแล้วในเวลานี้ [16] นิกสันประกาศฟื้นสัมพันธไมตรี และลงนามในแถลงการณ์เซี่ยงไฮ้ (Shanghai Communique) ซึ่งเป็นแถลงการณ์ร่วมของจีนคอมมิวนิสต์และสหรัฐฯ ที่เป็นการส่งสัญญาณว่ามีความมุ่งมั่นผูกพันที่จะเดินหน้าไปสู่การมีความสัมพันธ์ทางการทูตกันอย่างเป็นทางการส่วนที่สำคัญที่สุดส่วนหนึ่งของเอกสารดังกล่าวระบุเอาไว้ดังนี้ “สหรัฐฯ รับทราบว่าชาวจีนทั้งหมดทั้งสิ้นในแต่ละฟากฝั่งของช่องแคบไต้หวันต่างก็ถือว่ามีจีนเพียงจีนเดียว และไต้หวันเป็นส่วนหนึ่งของจีน รัฐบาลสหรัฐฯ ไม่ท้าทายจุดยืนดังกล่าว” [17]การใช้ถ้อยคำเช่นนี้มีความสำคัญเป็นอย่างยิ่ง กล่าวคือ สหรัฐฯ ไม่ได้กำลังเข้าไปมีพันธะผูกพันอย่างเป็นทางการกับจุดยืนในเรื่องที่ว่าไต้หวันเป็นส่วนหนึ่งของชาติจีนหรือไม่ ตรงกันข้าม สหรัฐฯ รับทราบถึงสิ่งที่รัฐบาลของแต่ละฝ่ายในดินแดนทั้งสองยืนยันกันอยู่ –นั่นก็คือมีจีนเพียง “จีนเดียว”ภายหลังสถานปนาความสัมพันธ์ทางการทูตอย่างเป็นทางการกับจีนในปี 1979 แล้ว สหรัฐฯ ก็ได้สร้างความสัมพันธ์อย่างไม่เป็นทางการกับสาธารณรัฐจีนบนเกาะไต้หวัน ทั้งนี้พวกสมาชิกรัฐสภาสหรัฐฯ ได้ผ่านรัฐบัญญัติความสัมพันธ์ไต้หวัน (Taiwan Relations Act) [18] ออกมาในปี 1979 ส่วนหนึ่งก็เป็นการออกแรงผลักดันกลับเพื่อต่อต้านการตัดสินใจของประธานาธิบดีจิมมี คาร์เตอร์ ที่ให้การรับรองจีนคอมมิวนิสต์รัฐบัญญัติฉบับนี้วางกรอบของแผนการในการธำรงรักษาความผูกพันใกล้ชิดระหว่างสหรัฐฯ กับไต้หวันเอาไว้ต่อไป และบรรจุเอาไว้ด้วยมาตราต่างๆ เพื่อให้สหรัฐฯ ขายอุปกรณ์ด้านการทหารเพื่อช่วยเหลือเกาะแห่งนั้นธำรงรักษาการป้องกันของพวกเขาเอาไว้ –เป็นการแผ้วถางทางให้แก่นโยบายว่าด้วยความกำกวมทางยุทธศาสตร์จีนประกาศมานานแล้วว่ามีความปรารถนาที่จะนำเอาเกาะแห่งนั้นซึ่งจีนถือว่าเป็นมณฑลอันธพาลเกเร กลับเข้ามารวมเป็นอันหนึ่งอันเดียวกันกับประเทศของตนอย่างสันติในท้ายที่สุด [19] แต่ความมุ่งมั่นผูกพันกับหลักการ “จีนเดียว” นี้อยู่ในลักษณะที่เป็นการยึดมั่นอยู่ข้างเดียวมากขึ้นเรื่อยๆ เรื่องนี้ปักกิ่งถือเป็นเรื่องสำคัญขั้นสูงสุด อย่างไรก็ดี ในไต้หวันนั้น แรงต่อต้านแนวความคิดเรื่องการรวมชาติเป็นอันหนึ่งเป็นอันเดียว กลับมีการขยายตัวออกไป [20] ท่ามกลางแรงสนับสนุนที่พุ่งพรวดขึ้นมาในเรื่องการนำเกาะแห่งนี้ไปสู่การประกาศเอกราช [21]ปักกิ่งในระยะหลังๆ มานี้แสดงความก้าวร้าวมากขึ้นในการยืนกรานว่าไต้หวันต้อง “กลับคืนมารวมกับจีน” ทั้งนี้ การเมืองภายในประเทศมีบทบาทสำคัญในเรื่องนี้ ในเวลาที่เกิดความไร้เสถียรภาพภายในขึ้นมาในจีน ปักกิ่งก็มีน้ำเสียงแสดงความเป็นปฏิปักษ์มากขึ้นในความสัมพันธ์ระหว่างสององคาพยพที่แยกห่างจากกันโดยช่องแคบไต้หวัน เรามองเห็นสภาพเช่นนี้ได้ในตลอดช่วงปีที่ผ่านมา จากการที่ปักกิ่งส่งเครื่องบินทหารเข้าไปยังเขตแสดงตนเพื่อการป้องกันภัยทางอากาศของไต้หวัน [22]เวลาเดียวกัน การที่จีนแสดงท่าทียืนกรานอำนาจของตนเหนือฮ่องกงเพิ่มมากขึ้น [22] ก็ได้สร้างความเสียหายให้แก่เหตุผลสนับสนุนให้นำเอา “หนึ่งประเทศ สองระบบ” มาใช้เป็นหนทางสำหรับการรวมชาติอย่างสันติกับไต้หวันไบเดน นั้นแน่นอนทีเดียวว่า แสดงการสนับสนุนไต้หวันอย่างเปิดเผยมากขึ้นกว่าประธานาธิบดีสหรัฐฯ คนก่อนๆ เขาเชื้อเชิญอย่างเป็นทางการให้ผู้แทนคนหนึ่งจากไต้หวันมาร่วมในพิธีสาบานตนเข้ารับตำแหน่งของเขา [23] ถือเป็นผู้ที่กำลังจะขึ้นเป็นประธานาธิบดีสหรัฐฯ คนแรกที่กระทำเช่นนี้ และจากนั้นไบเดน ยังทำให้เป็นที่ชัดเจนครั้งแล้วครั้งเล่าว่า เขาถือไต้หวันเป็นพันธมิตรรายหนึ่งเขายังไม่ได้ใช้อำนาจล้มคว่ำ รัฐบัญญัติการเดินทางไปไต้หวัน (Taiwan Travel Act) [24] ที่ผ่านออกมาในคณะบริหารชุดก่อนของโดนัลด์ ทรัมป์ กฎหมายฉบับนี้เปิดทางให้พวกเจ้าหน้าที่สหรัฐฯ เดินทางไปเยือนไต้หวันได้ในลักษณะเป็นการเยือนอย่างเป็นทางการในเดือนสิงหาคม 2022 ประธานสภาผู้แทนราษฎรสหรัฐฯ แนนซี เพโลซี เดินทางไปเยือนไต้หวัน ทำให้เธอกลายเป็นนักการเมืองสหรัฐฯ ผู้มีตำแหน่งสูงที่สุดซึ่งไปเยือนเกาะแห่งนั้นในรอบหลายสิบปีที่ผ่านมาขณะเดียวกัน ไบเดนได้กล่าวระหว่างให้สัมภาษณ์รายการ “60 มินิตส์” คราวนี้ โดยเสนอความเชื่อของเขาที่ว่ามันขึ้นอยู่กับไต้หวันที่จะตัดสินอนาคตของตนเอง นี่เป็นการออกห่างออกมาเล็กน้อยจากแนวปฏิบัติตามปกติที่ว่าสหรัฐฯ ไม่สนับสนุนให้มีการเปลี่ยนแปลงใดๆ ต่อสถานะเดิม รวมทั้งนี่ยังเป็นครั้งที่ 2 ที่ ไบเดน [25] แสดงท่าทีเช่นนี้อีกด้วย อย่างไรก็ดี ไบเดนได้กล่าวเอาไว้ด้วยว่า เขาไม่ได้สนับสนุนไต้หวันให้ประกาศเอกราชตามลำพังฝ่ายเดียวดังนั้น จึงมีการเปลี่ยนแปลงไปในระดับหนึ่ง แต่ทำเนียบขาวก็พยายามที่จะไม่ให้มีการเน้นย้ำเรื่องการเปลี่ยนแปลงใดๆ จนเกินไป ทั้งนี้โดยแท้จริงแล้ว สหรัฐฯ ไม่ได้มีความปรารถนาที่จะหันเหออกห่างจากแถลงการณ์เซี่ยงไฮ้คำพูดคำจาที่ออกมาจากสหรัฐฯ ในปัจจุบัน ตลอดจนการตอบโต้จากจีน กำลังเพิ่มความเสี่ยงให้เกิดการสู้รบขัดแย้งกันสูงมากขึ้นจริงๆ แต่ดิฉันไม่คิดว่าเรากำลังอยู่ที่ตรงจุดนั้นแล้วในเวลานี้ การรุกรานข้ามช่องแคบไต้หวันใดๆ น่าจะต้องเป็นเรื่องยุ่งยากซ้ำซ้อนมากในทางการทหารนอกจากนั้น มันยังจะมาพร้อมกับความเสี่ยงที่จะเจอกับปฏิกิริยาเชิงลบจากประชาคมระหว่างประเทศ ไต้หวันจะได้รับความสนับสนุนไม่เพียงเฉพาะจากสหรัฐฯ เท่านั้น –เป็นความสนับสนุนในขนาดขอบเขตที่ยังไม่มีความชัดเจน ทั้งนี้เมื่อพิจารณาจากการแสดงความเห็นของไบเดน –แต่ยังจะมาจากญี่ปุ่น และน่าจะมาจากประเทศอื่นๆ ในภูมิภาคนั้นอีกด้วยเวลาเดียวกัน จีนยังคงระบุว่าต้องการเห็นการกลับมาบูรณาการกันอีกครั้งโดยผ่านหนทางที่สันติ ดังนั้นตราบใดที่ไต้หวันไม่ได้บังคับผลักดันปัญหานี้ และประกาศเอกราชตามลำพังฝ่ายเดียวแล้ว ดิฉันก็คิดว่าปักกิ่งมีความอดทนอดกลั้นที่จะเฝ้ารอคอยต่อไป และถึงแม้มีบางฝ่ายบางรายออกมาแสดงความคิดเห็นไปในทางตรงกันข้าม [26] แต่ดิฉันไม่คิดว่า การรุกรานยูเครนได้เพิ่มโอกาสความเป็นไปได้ที่จะมีความเคลื่อนไหวทำนองเดียวกันต่อไต้หวันในความเป็นจริงแล้ว เมื่อพิจารณาจากการที่รัสเซียในเวลานี้อยู่ในสภาพติดแหง็กอยู่ในการสู้รบขัดแย้งที่ดำเนินมาหลายเดือนแล้ว ซึ่งสร้างความเสียหายให้แก่เครดิตความน่าเชื่อถือทางการทหารและเศรษฐกิจของรัสเซีย ด้วยเหตุนี้ แท้ที่จริงแล้วการรุกรานยูเครนอาจจะทำหน้าที่เป็นการเตือนปักกิ่งเสียด้วยซ้ำ",
    "จีน ขู่ใช้กำลังผนวก ไต้หวัน หากสหรัฐฯ ยังแสดงท่าทีสนับสนุน": "นาย หวัง อี้ รัฐมนตรีว่าการกระทรวงการต่างประเทศของจีนยืนยันว่ารัฐบาลจีนยังมุ่งหวังและจะพยายามอย่างถึงที่สุดที่จะรวมชาติกับไต้หวันอย่างสันติวิธี แต่ด้วยความเคลื่อนไหวที่พยามผลักดันให้ไต้หวันเป็นประเทศเอกราช ทำให้การแก้ไขปัญหาด้วยสันติมีโอกาสที่จะประสบความสำเร็จน้อยลงไป\n\nนาย หวัง อี้ ระบุว่าหากมีการละเมิดกฎหมายต่อต้านการแบ่งแยกดินแดน จีนพร้อมจะใช้มาตรการตอบโต้ที่เด็ดขาด ตามที่กฎหมายฉบับนี้บัญญัติไว้เพื่อปกป้องอธิปไตยของชาติและบูรณภาพเหนือดินแดน\n\n“มาร์เกซ” คอนเฟิร์มลงบิดเจแปนนิส กรังด์ปรีซ์\n\nแฟนหงส์ร้องดึง \"ซัวเรซ\" ปลุกไฟ \"นูนเญซ\"\n\nโดยกฎหมายต่อต้านการแบ่งแยกดินแดนของจีนเริ่มบังคับใช้มาตั้งแต่ปี 2005 โดยเป็นการวางกรอบการทำงานให้กับรัฐบาลในการใช้กำลังเพื่อป้องปรามกลุ่มี่ผลักดันเอกราชในไต้หวันและแยกตัวจากจีนแผ่นดินใหญ่\n\nสำหรับคำพูดของหวัง อี้ เกิดขึ้นระหว่างการพบกับ นาย เฮนรี่ คิสซิงเจอร์ (Henry Kissinger) อดีตรัฐมนตรีว่าการกระทรวงการต่างประเทศของสหรัฐฯ ในนครนิวยอร์ก ซึ่ง หวัง อี้ อยู่ระหว่างเข้าร่วมการประชุมสมัชชาใหญ่ของสหประชาชาติ\n\nโดย คิสซิงเจอร์ ซึ่งเป็นรัฐมนตรีว่าการกระทรวงการประเทศสหรัฐในสมัยประธานาธิบดีริชาร์ด นิกสันในยุค 1970 เป็นผู้ที่มีบทบาทอย่างมากในการฟื้นฟูความสัมพันธ์อย่างเป็นทางการระหว่างสหรัฐฯ และ จีน เมื่อ 5 ทศวรรษก่อนก่อน ซึ่งปีนี้ยังเป็นครบรอบวาระ 50 ปี ที่ ประธานาธิบดี นิกสัน เยือนกรุงปักกิ่ง เมื่อปี 1972\n\nนอกจากนี้ คิสซิงเจอร์ ยังเป็นกลไกสำคัญในการสื่อสารระหว่าง 2 ประเทศ จนถึงทุกวันนี้ อย่างไรก็ตามความสัมพันธ์ระหว่างสหรัฐและจีน ยังคงมีสัญญาณความตึงเครียดมากขึ้นเรื่อยๆ โดยเฉพาะในประเด็นไต้หวัน\n\nโดยเมื่อวันอาทิตย์ที่ผ่านมา โจ ไบเดน ประธานาธิบดีสหรัฐฯ กล่าวย้ำอีกครั้งถึงจุดยืนของเขาต่อสถานการณ์ในช่องแคบไต้หวัน ซึ่งมีความตึงเครียกมากขึ้นว่า กองทัพสหรัฐฯจะส่งกำลังทหารไปปกป้องเกาะไต้หวัน หากถูกจีนโจมตี ซึ่งถือเป็นการแสดงจุดยืนชัดเจนที่สุดของไบเดน ต่อการเข้าไปแทรกแซงสถานการณ์บนเกาะไต้หวันหากถูกจีนรุกราน\n\nอย่างไรก็ตาม หลังจากประธานาธิบดีไบเดน กล่าวถึงจุดยืนของเขาที่จะส่งทหารสหรัฐฯ ไปช่วยปกป้องไต้หวันหากถูกจีนโจมตี ด้านทำเนียบขาวได้ออกมาย้ำทันทีว่า ถึงแม้นายไบเดนจะออกมาประกาศว่าพร้อมส่งกำลังทหารเข้าช่วยเหลือไต้หวัน แต่นโยบายของสหรัฐฯ ที่มีต่อไต้หวันจะยังไม่เปลี่ยนแปลง\n\nขณะที่โฆษกกระทรวงการต่างประเทศ เหมา หนิง กล่าวระหว่างการแถลงข่าวตามปกติในกรุงปักกิ่งเมื่อวันจันทร์ ว่า การพูดเช่นนี้ของไบเดน เป็นการส่ง “สัญญาณที่ผิดๆ อย่างร้ายแรง” ไปถึงพวกกองกำลังนักแบ่งแยกดินแดนซึ่งเรียกร้องต้องการแยกไต้หวันเป็นประเทศเอกราช\n\n“จีน “มีความไม่พอใจและคัดค้าน ต่อคำพูดของไบเดน และได้ยื่นประท้วงอย่างเป็นทางการไปแล้วด้วย เธอบอก พร้อมกับเตือนว่า จีนสงวนสิทธิที่จะใช้มาตรการที่จำเป็นทุกๆ อย่างเพื่อตอบโต้ลัทธิแบ่งแยกดินแดน\n\nกองทัพเมียนมา ถล่มโรงเรียน เด็กเสียชีวิต 11 ราย\n\nทีมกฎหมาย\"ประยุทธ์\" ไร้กังวลปม 8 ปี\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ไต้หวันซัดจีน “อย่ามาก้าวก่าย” หลังปักกิ่งเปรย 'ยินดีรวมชาติอย่างสันติ’": "\n\n\n\n\n\n\n\nจีนอ้างว่าไต้หวันเป็นดินแดนในอธิปไตยของตน และได้เปิดการซ้อมรบและยิงขีปนาวุธรอบเกาะแห่งนี้มาตั้งแต่ช่วงต้นเดือน ส.ค. หลังจากที่ แนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ ไปเยือนไทเปหม่า เสี่ยวกวง (Ma Xiaoguang) โฆษกสำนักงานกิจการไต้หวันของจีน ระบุในงานแถลงข่าวที่กรุงปักกิ่งเมื่อวันพุธ (21 ก.ย.) ว่า จีนพร้อมที่จะใช้ความพยายามอย่างสูงสุดเพื่อรวบรวมชาติโดยสันติวิธีหม่า กล่าวอย่างไรก็ตาม สภากิจการแผ่นดินใหญ่ของไต้หวันได้ออกมาตอบโต้คำพูดของโฆษกจีนทันที โดยระบุว่า อนาคตของไต้หวันเป็นสิ่งที่ประชากรไต้หวัน 23 ล้านคนจะต้องตัดสินใจเองสภาฯ ระบุ พร้อมชี้ว่า การที่จีนเปิดซ้อมรบข่มขู่ไต้หวัน และใช้มาตรการแก้แค้นทางเศรษฐกิจต่างๆ เพื่อกดดันชาวไต้หวัน ถือเป็นพฤติกรรมที่ “น่าชิงชัง”จีนยื่นข้อเสนอที่จะใช้การปกครองแบบ “หนึ่งประเทศ-สองระบบ” กับไต้หวัน เช่นเดียวกับเกาะฮ่องกงซึ่งจีนได้รับกลับคืนจากอังกฤษเมื่อปี 1997หม่า ย้ำว่าไต้หวัน “สามารถมีระบบทางสังคมที่แตกต่างจากแผ่นดินใหญ่ได้” ซึ่งจะเป็นการรับรองสิทธิในการใช้ชีวิตและเสรีภาพในการนับถือศาสนาของผู้คนที่นั่น ทว่าสิ่งเหล่านี้ “จะต้องอยู่ภายใต้เงื่อนไขเบื้องต้นของการรักษาไว้ซึ่งอำนาจอธิปไตย ความมั่นคง และผลประโยชน์ในการพัฒนาของชาติ”พรรคการเมืองกระแสหลักในไต้หวันต่าง “ปฏิเสธ” ข้อเสนอที่ว่านี้ ขณะที่ผลสำรวจพบว่าชาวไต้หวันเองก็ “ไม่โอเค” เช่นกัน โดยเฉพาะอย่างยิ่งหลังจากที่จีนบังคับใช้กฎหมายความมั่นคงแห่งชาติในฮ่องกงเมื่อปี 2020 เพื่อปราบปรามขบวนการเรียกร้องประชาธิปไตยและกลุ่มที่ต่อต้านปักกิ่ง“ชาวไต้หวันได้ปฏิเสธข้อเสนอนี้อย่างชัดเจนไปแล้ว” สภากิจการแผ่นดินใหญ่ ระบุจีนไม่ปฏิเสธความเป็นไปได้ที่จะใช้กำลังทหารเพื่อนำไต้หวันมาอยู่ภายใต้การปกครอง และยังออกกฎหมายเมื่อปี 2005 ให้รัฐบาลสามารถสั่งให้กองทัพใช้ปฏิบัติการทางทหารกับไต้หวันได้ทันที หากว่าไทเปประกาศแยกตัวเป็นเอกราช หรือมีแนวโน้มที่จะทำเช่นนั้นผู้นำจีนปฏิเสธที่จะเจรจาโดยตรงกับประธานาธิบดี ไช่ อิงเหวิน นับตั้งแต่เธอเข้าดำรงตำแหน่งในปี 2016 ด้วยเชื่อว่าเธอมีเจตนา “แบ่งแยกดินแดน” ในขณะที่ผู้นำหญิงไต้หวันย้ำเรื่อยมาว่าพร้อมจะพูดคุยบนพื้นฐานของความเท่าเทียมและเคารพซึ่งกันและกันที่มา : รอยเตอร์",
    "ไต้หวันจ่อคลายล็อก เปิดรับนักท่องเที่ยว 13 ต.ค.นี้": "ไต้หวันพิจารณายกเลิกมาตรการกักตัวผู้ที่เดินทางเข้าไต้หวัน ในช่วงกลางเดือนตุลาคมนี้ ตามการเปิดเผยทางการไต้หวัน เมื่อวันพฤหัสบดี ตามรายงานของเอพี\n\nไต้หวันเป็นหนึ่งไม่กี่พื้นที่ทั่วโลกที่ยังคงมาตรการกักตัวผู้ที่เดินทางมาจากต่างประเทศทั้งหมด ในช่วงการระบาดใหญ่ของโควิด-19 แต่ในช่วงไม่กี่เดือนที่ผ่านมา ไต้หวันค่อย ๆ ปรับลดระยะเวลาการกักตัวจากเดิม 2 สัปดาห์ลงมาเรื่อย ๆ จนนำไปสู่การพิจารณามาตรการยกเลิกการกักตัว\n\nเจ้าหน้าที่จากศูนย์บัญชาการกลางควบคุมโรคระบาดของไต้หวัน (CECC) ที่ดูแลเรื่องการรับมือการระบาดของโควิด ระบุในวันพฤหัสบดีว่า ทางการมีแผนที่จะยกเลิกการกักตัวและเปลี่ยนมาเป็นการสังเกตอาการด้วยตนเองเป็นเวลา 7 วัน แต่การปรับเปลี่ยนกฎดังกล่าวขึ้นอยู่กับสถานการณ์การระบาดในไต้หวันช่วงสัปดาห์หน้าด้วยเช่นกัน\n\nทาง CECC กำหนดเป้าหมายยกเลิกกักตัวผู้ที่เดินทางมาจากต่างประเทศ ในวันที่ 13 ตุลาคมนี้ หลังจากอนุญาตให้พลเมืองสัญชาติแคนาดา สหรัฐฯ และหลายประเทศในยุโรปที่เข้าไต้หวันโดยไม่ต้องใช้วีซ่า สามารถเดินทางเข้าไต้หวันได้ตั้งแต่ 12 กันยายนเป็นต้นมา\n\nภายใต้มาตรการล่าสุดนี้ ผู้เดินทางเข้าไต้หวันจะยังคงต้องกักตัวเองในสถานที่ที่มีห้องพักและห้องน้ำส่วนตัว และจะได้รับชุดตรวจเชื้อโควิด-19 แบบรู้ผลรวดเร็ว rapid test เพื่อตรวจหาเชื้อทันทีที่เดินทางมาถึงไต้หวัน\n\nทั้งนี้ มาตรการปัจจุบันของไต้หวัน ผู้ที่เดินทางเข้าไต้หวันสามารถกักตัวที่บ้านได้ โดยจะต้องกักตัวเป็นเวลา 3 วันนับตั้งแต่วันที่เดินทางมาถึง และต้องรายงานผลต่อเนื่องไปอีก 4 วันหลังจากพ้นระยะกักตัว โดยไม่สามารถออกไปทานข้าวตามร้านอาหารได้ในระยะเวลาดังกล่าว\n\nเมื่อต้นสัปดาห์ ฮ่องกงมีแผนยุติมาตรการกักตัวในโรงแรม ในเดือนตุลาคมเช่นกัน แม้ว่าทางการฮ่องกงจะยังไม่มีการประกาศแผนอย่างเป็นทางการก็ตาม ส่วนที่จีนยังคงมาตรการกักตัว 10 วันสำหรับผู้ที่เดินทางเข้าประเทศเช่นเดิม",
    "แผ่นดินไหวไต้หวัน ไม่สะเทือนถึงไทย จับตารอยเลื่อนอินโดนีเซีย-เมียนมา": "",
    "จีนเตือน การแยกตัวเป็นเอกราชของไต้หวันเปรียบเหมือน ‘แรดสีเทา’ ที่กำลังพุ่งชน และต้องถูกหยุดยั้ง": "หวังอี้ รัฐมนตรีว่าการกระทรวงการต่างประเทศของจีน เปรียบเทียบการแยกตัวเป็นเอกราชของไต้หวันกับแรดสีเทาที่กำลังพุ่งชน และจีนจำเป็นต้องหยุดยั้ง พร้อมกล่าวโทษสหรัฐฯ ว่าเป็นตัวเร่งความพยายามดังกล่าวของไต้หวัน\n\nรัฐมนตรีต่างประเทศจีนกล่าวว่า การเรียกร้องเอกราชของไต้หวันที่ขยายวงกว้างขึ้นนั้นเป็นเพราะสหรัฐฯ ให้การสนับสนุน และนั่นทำให้ความสัมพันธ์ระหว่างสหรัฐฯ กับจีนอยู่ใน ‘จุดเสื่อมถอย’\n\n“การแยกตัวเป็นเอกราชของไต้หวันเปรียบเสมือนแรดสีเทาที่ก่อกวนเราอย่างมาก และต้องถูกหยุดยั้งอย่างเด็ดขาด” หวังกล่าวที่งานของ Asia Society ในนิวยอร์ก ซึ่งเขาเดินทางไปเข้าร่วมการประชุมสมัชชาใหญ่แห่งสหประชาชาติ “เราทำงานด้วยความจริงใจ และพยายามอย่างที่สุดที่จะรวมชาติอย่างสันติ แต่เราจะไม่มีวันยอมให้กับการดำเนินการใดๆ ก็ตามที่มีเป้าหมายเพื่อการแบ่งแยกดินแดน”\n\nแรดสีเทา (Gray Rhino) คือคำเปรียบเปรยถึงปัญหาที่ถูกละเลย โดยในอดีต ทางการจีนเคยใช้คำนี้เพื่อกล่าวถึงความเสี่ยงทางการเงินที่มีโอกาสเกิดขึ้นสูง และมีผลกระทบอย่างใหญ่หลวง เช่น ธนาคารเงา ฟองสบู่อสังหาริมทรัพย์ และหนี้รัฐบาลท้องถิ่น\n\nในการกล่าวปราศรัยดังกล่าว รัฐมนตรีต่างประเทศจีนยังได้กล่าวโทษร้องทุกข์กรณีที่สหรัฐฯ ปฏิเสธยกเลิกกำแพงภาษีกับจีน บังคับให้ประเทศอื่นๆ เลือกข้าง และทำให้ความสัมพันธ์ระหว่างสหรัฐฯ กับจีนตกอยู่ในอันตราย\n\nหวังอี้ มีกำหนดจะพบกับ แอนโทนี บลิงเคน รัฐมนตรีต่างประเทศสหรัฐฯ นอกรอบการประชุมสมัชชาใหญ่แห่งสหประชาชาติ ในช่วงสุดสัปดาห์นี้ ท่ามกลางความหวังค่อนข้างริบหรี่ว่าทั้งสองฝ่ายอาจพยายามปรับปรุงความสัมพันธ์ที่ตึงเครียดให้ดีขึ้น\n\nความสัมพันธ์ระหว่างปักกิ่งกับวอชิงตันตกต่ำลงถึงขีดสุด เมื่อ แนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ เดินทางเยือนไต้หวันเมื่อเดือนสิงหาคมที่ผ่านมา ส่งผลให้จีนตอบโต้ด้วยการจัดการซ้อมรบครั้งใหญ่ที่สุดรอบเกาะไต้หวัน นอกจากนี้ จีนยังยุติการเจรจาเรื่องสภาพอากาศ และการทหารกับสหรัฐฯ อีกด้วย\n\nในการให้สัมภาษณ์กับรายการ ‘60 Minutes’ ของสถานีโทรทัศน์ CBS ซึ่งออกอากาศเมื่อต้นสัปดาห์นี้ ประธานาธิบดีโจ ไบเดน กล่าวว่า การเป็นเอกราชคือสิ่งที่ชาวไต้หวันต้องตัดสินใจ สหรัฐฯ จะไม่เข้าไปยุ่งเกี่ยวหรือสนับสนุนการตัดสินใจในเรื่องดังกล่าว แต่ขณะเดียวกันก็บอกด้วยว่า สหรัฐฯ พร้อมปกป้องไต้หวัน หากถูกโจมตีจากจีน\n\nที่ผ่านมารัฐบาลปักกิ่งยืนกรานว่าไต้หวันเป็นส่วนหนึ่งของจีนมาโดยตลอด ขณะที่สหรัฐฯ นั้นใช้แนวทางการทูตแบบ ‘เดินไต่เชือก’ คือในทางหนึ่งก็ยึดมั่นในนโยบายจีนเดียวของจีน แต่อีกทางหนึ่งนั้นสนับสนุนและพร้อมปกป้องไต้หวันจากจีน แม้จะไม่รับรองว่าไต้หวันเป็นรัฐเอกราช และไม่มีสัมพันธ์ในทางการทูต แต่ยังคงมีความสัมพันธ์ใกล้ชิดและขายอาวุธให้กับไต้หวัน ซึ่งเป็นไปตามกฎหมายความสัมพันธ์ไต้หวัน (Taiwan Relations Act) ที่ระบุว่าสหรัฐฯ จะต้องให้การสนับสนุนไต้หวันในการปกป้องตนเอง\n\nการแสดงความเห็นของหวังอี้เป็นเพียงตัวอย่างล่าสุดของการที่ทั้งสองฝ่ายต่างโทษกันไปมา โดยฝ่ายบริหารของไบเดนกล่าวว่า จีนก้าวร้าวกับไต้หวันมากขึ้น และกล่าวหารัฐบาลของประธานาธิบดีสีจิ้นผิงเกี่ยวกับการปราบปรามกลุ่มชาติพันธุ์มุสลิมในซินเจียง ไปจนถึงการลิดรอนเสรีภาพทางการเมืองในฮ่องกง นอกจากนี้ สหรัฐฯ ยังวิพากษ์วิจารณ์จีนที่ปฏิเสธการประณามรัสเซีย ต่อกรณีการเปิดฉากรุกรานยูเครนเมื่อวันที่ 24 กุมภาพันธ์ด้วย\n\nภาพ: Lev Radin / Pacific Press / LightRocket via Getty Images\n\nอ้างอิง:",
    "จีนยันรวมชาติโดยสันติ เคารพระบบสังคมไต้หวัน": "",
    "“บลิงเคน-หวังอี้” คุยนอกรอบประชุมยูเอ็น ไต้หวันยังเป็นหัวข้อหลัก": "สำนักข่าวต่างประเทศรายงานจากนครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 24 ก.ย. ว่า นายแอนโทนี บลิงเคน รมว.การต่างประเทศสหรัฐ และนายหวัง อี้ มนตรีแห่งรัฐ และรมว.การต่างประเทศจีน พบหารือกันนอกรอบ การประชุมสมัชชาสหประชาชาติ (ยูเอ็นจีเอ) ครั้งที่ 77 ณ นครนิวยอร์ก เมื่อวันศุกร์ โดยใช้เวลาสนทนากันนานประมาณ 90 นาที\n\n\n\nทั้งนี้ แหล่งข่าวของฝ่ายสหรัฐกล่าวว่า บลิงเคนเน้นย้ำจุดยืนของรัฐบาลวอชิงตัน ว่ายังคงยืดมั่นต่อหลักการจีนเดียว ที่เป็นพื้นฐานของความสัมพันธ์ระดับทวิภาคี อย่างไรก็ดี การผดุงไว้ซึ่งความมั่นคงและเสถียรภาพของช่องแคบไต้หวัน มีความสำคัญเช่นเดียวกัน\n\n\n\nด้านสถานเอกอัครราชทูตจีนประจำกรุงวอชิงตันเผยแพร่คำกล่าวของหวัง ว่าสถานการณ์บริเวณช่องแคบไต้หวันกำลังเป็น “ความเสี่ยงระดับสูงสุด” ให้กับความสัมพันธ์ระหว่างสหรัฐกับจีน และหนทางสู่สันติภาพร่วมกันระหว่างจีนกับไต้หวันลดน้อยลงทุกขณะ เนื่องจาก “การแผลงฤทธิ์” ของกองกำลังแบ่งแยกดินแดนในไต้หวัน และทิ้งท้ายว่า “การสูญเสียทหารนับพันนายย่อมดีกว่าการสูญเสียดินแดนแม้เพียงนิ้วเดียว”\n\n\n\nความสัมพันธ์ระหว่างสหรัฐกับจีนตึงเครียดที่สุดในรอบหลายทศวรรษ เมื่อนางแนนซี เปโลซี ประธานสภาผู้แทนราษฎร เป็นนักการเมืองระดับสูงคนแรกในรอบ 25 ปีของสหรัฐ ซึ่งเยือนกรุงไทเป แล้วหลังจากนั้นไม่นาน ประธานาธิบดีโจ ไบเดน ออกมาย้ำอีกว่า สหรัฐพร้อม “มอบความสนับสนุนทางทหาร” ให้แก่ไต้หวัน ในการป้องกันตนเองจากการถูกรุกราน\n\n\n\nแม้ทำเนียบขาวพยายามไกล่เกลี่ยคำพูดของผู้นำสหรัฐ แต่รัฐบาลปักกิ่งเตือนว่า คำกล่าวของไบเดนมีความหมายชัดเจน ว่าสนับสนุนเอกราชของไต้หวัน ขณะที่ประธานาธิบดีสี จิ้นผิง กล่าวกับไบเดน เมื่อเดือน ก.ค. ที่ผ่านมา ว่า “ใครที่เล่นกับไฟจะเป็นฝ่ายมอดไหม้ไปเอง”.\n\nเครดิตภาพ : REUTERS",
    "ไต้หวันเพิ่มงบทหาร, มะกัน ส่งเรือรบท้าทายปักกิ่ง": "อเมริกาส่งเรือรบมาแล่นแถวนี้โดยอ้าง “เสรีภาพแห่งการเดินเรือในทะเลหลวง”\n\nขณะที่จีนยืนยันว่าช่องแคบไต้หวันเป็นส่วนหนึ่งของอธิปไตยจีน\n\nที่น่าวิเคราะห์เป็นพิเศษคือ การที่รัฐบาลไต้หวันเสนองบประมาณด้านการป้องกันประเทศสำหรับปี 2023 เมื่อสัปดาห์ที่ผ่านมาเพื่อตอกย้ำว่ากองทัพของเกาะแห่งนี้ยังคงกระตือรือร้นที่จะพัฒนาอาวุธยุทโธปกรณ์เพื่อยกระดับความพร้อมรบของตน\n\nงบประมาณทางทหารของรัฐบาลประธานาธิบดีไช่ อิงเหวิน ที่เสนอเป็นจำนวน 523.4 พันล้านดอลลาร์ไต้หวัน (17.3 พันล้านดอลลาร์) หรือประมาณ 622,000 แสนล้านบาท\n\nเท่ากับขยับขึ้น 14.9% จากการจัดสรรทั้งหมดในปีนี้\n\nงบประมาณทางทหารก้อนนี้รวม 108.3 ล้านดอลลาร์ไต้หวัน สำหรับเครื่องบินไอพ่นต่อสู้ขั้นสูง\n\nและโครงการยกระดับความสามารถในการต่อสู้ทางทะเลและทางอากาศ\n\nหากรวมงบ “กองทุนพิเศษ” อื่นๆ ที่เกี่ยวโยงกับกลาโหมด้วย งบประมาณทั้งหมดจะสูงถึง 586.3 พันล้านดอลลาร์ไต้หวัน\n\nงบเสริมกองกำลังทางทหารสำหรับปีใหม่นี้กำลังรอการอนุมัติจากสภานิติบัญญัติหยวน ซึ่งจะเริ่มสมัยประชุมใหม่ในเดือนหน้านี้\n\nไม่ต้องสงสัยว่าเป็นจังหวะที่สอดคล้องกับกรณีที่ไต้หวันอ้างว่า “ภัยคุกคาม” จากจีนแผ่นดินใหญ่กำลังสูงขึ้นตลอดเวลา\n\nจึงต้องทำทุกอย่างที่จะเสริมความสามารถของตนในการป้องกันตัวเอง หลังจากที่ปักกิ่งทำการซ้อมรบทางทหารด้วยกระสุนจริงครั้งใหญ่ที่สุดรอบๆ เกาะไต้หวันเมื่อต้นเดือนนี้\n\nโดยที่ “กองทัพปลดแอกประชาชน” จีนได้ส่งเครื่องบิน โดรน ขีปนาวุธ และเรือรบปฏิบัติการไปรอบๆ ไต้หวันและหมู่เกาะรอบนอกหลังการเยือนของเพโลซีที่กลายเป็นฉนวนของความขัดแย้งระลอกใหม่ระหว่างจีน, สหรัฐฯและไต้หวัน\n\nเมื่อเดือนมกราคมที่ผ่านมา ฝ่ายนิติบัญญัติของไต้หวันผ่านร่างกฎหมายใช้จ่ายเพิ่มเติมประมาณ 8.6 พันล้านดอลลาร์ สำหรับงบประมาณการป้องกันประเทศเป็นกรณีพิเศษ 5 ปี\n\nนอกเหนือจากงบประมาณการป้องกันประจำปี ในปีนี้การใช้จ่ายด้านกลาโหมของจีนเพิ่มขึ้น 7.1% เป็น 1.45 ล้านล้านหยวน (211 พันล้านดอลลาร์) สูงกว่าการเพิ่มขึ้น 6.8% ในปี 2564\n\nไต้หวันยืนยันว่าจีนคอมมิวนิสต์ไม่เคยปกครองตน แต่ปักกิ่งอ้างว่าเกาะนี้เป็นส่วนหนึ่งของนโยบาย “จีนเดียว” และปฏิเสธที่จะยืนยันว่าจะ “รวมชาติด้วยวิธีสันติ” แต่เพียงอย่างเดียว\n\nประธานาธิบดีสี จิ้นผิง ประกาศบ่อยครั้งว่าหากจำเป็น ปักกิ่งก็จะไม่ลังเลที่จะใช้กำลังเพื่อจัดการกับพวก “แยกดินแดน”\n\nภายใต้การนำของประธานาธิบดีไช่ อิงเหวิน ไต้หวันได้ดำเนินการปฏิรูประบบการป้องกันประเทศในหลายด้าน รวมถึงการเสริมความแข็งแกร่งให้กับกองกำลังสำรอง เพิ่มอาวุธยุทโธปกรณ์เป็น 2 เท่า และการสร้างหน่วยพลเรือนที่ปฏิบัติการโยงกับกองทัพอีกหลายหน่วย\n\nอดีตรัฐมนตรีกระทรวงกลาโหมสหรัฐฯ มาร์ก เอสเปอร์ ระหว่างการเยือนไทเปเมื่อเดือนกรกฎาคม เรียกร้องให้ไต้หวันขยายเวลาการฝึกทหารภาคบังคับ 4 เดือนที่มีอยู่สำหรับเกณฑ์ทหารเป็นอย่างน้อย 1 ปี และให้รวมถึงผู้หญิงด้วย\n\nทุกวันนี้มีเพียงผู้ชายไต้หวันที่อายุมากกว่า 18 ปีเท่านั้นที่ต้องฝึกอบรมวิชาทหารเป็นภาคบังคับ ส่วนผู้หญิงไต้หวันมีสิทธิ์เลือกจะเป็นทหารหรือไม่ก็ได้\n\nตัวเลขล่าสุดบอกว่า มีทหารทั่วไต้หวัน 180,000 นาย และทหารหญิงมีเพียง 15% เท่านั้น\n\nตลอดเวลาที่ผ่านมา รัฐบาลสหรัฐฯ หลายชุดได้ผลักดันไต้หวันให้ปรับปรุงกองทัพของตนให้ทันสมัย ให้กลายเป็น \"เม่น\" ที่ปักกิ่งโจมตีและยึดครองได้ยาก\n\nวอชิงตันแนะนำให้ไทเปจัดหาอาวุธที่ถูกกว่า คล่องตัวกว่า และสามารถตั้งรับปักกิ่ง\n\nแนวทางนี้ได้รับการสนับสนุนจากคนวงในในระดับรุ่นใหญ่บางคนในไต้หวัน รวมถึง Lee Hsi-min อดีตเสนาธิการทั่วไปของกองทัพไต้หวัน\n\nเขาให้สัมภาษณ์ Nikkei Asia ว่าไต้หวันควรจัดลำดับความสำคัญของอาวุธที่คุ้มทุนและเอาตัวรอดได้มากกว่า “อาวุธทั่วไป เช่น รถถัง เรือดำน้ำ และเครื่องบิน มีโอกาสสูง หากคุณใช้เงินไปกับอาวุธขนาดใหญ่เหล่านี้ คุณจะไม่มีทรัพยากรสำหรับอาวุธขนาดเล็ก”\n\n“ไต้หวันควรได้รับอาวุธขนาดเล็ก เคลื่อนที่ได้ และราคาไม่แพงจำนวนมาก ซึ่งสามารถตั้งรับการโจมตีครั้งแรกของปักกิ่ง โดยเฉพาะอย่างยิ่งโดยขีปนาวุธพิสัยไกลของจีนหรือเครื่องบินขับไล่ ดังนั้นกองกำลังจีนจึงต้องพยายามเข้าใกล้ไต้หวันมากขึ้น ซึ่งทำให้พวกเขาเสี่ยงมากขึ้น” ลีกล่าว\n\nลียกตัวอย่างที่ยูเครนสามารถสกัดกั้นการรุกรานจากรัสเซียที่ไต้หวันควรจะสรุปเป็นบทเรียน\n\nเขาเสนอให้มีการจัดตั้งกองกำลังป้องกันดินแดนของไต้หวันที่เป็นอาสาสมัครทั้งหมด\n\nเพื่อให้ปักกิ่งได้รับรู้ถึงความแข็งแกร่งของไต้หวัน และระงับยับยั้งความคิดใดๆ ที่จะบุกยึดเกาะไต้หวันด้วยกำลัง\n\n(พรุ่งนี้ : อะไรคือหลักการป้องกันตัวเองแบบ “เม่น” หรือ Porcupine Defence Strategy)?.",
    "นายกฯ ไต้หวัน แจงกรณีกองทัพยิงโดรนตกใกล้จีน ลั่นเป็นการกระทำที่ ‘เหมาะสมที่สุดแล้ว’": "ซูเจิงชาง นายกรัฐมนตรีไต้หวัน ให้สัมภาษณ์ผู้สื่อข่าว หลังมีรายงานว่า กองทัพไต้หวันได้ยิงโดรนพลเรือนไม่ทราบที่มาตกใกล้ชายฝั่งจีนวานนี้ (1 กันยายน) หลังตรวจพบว่าโดรนลำดังกล่าวรุกล้ำน่านฟ้าบริเวณหมู่เกาะจินเหมิน ซึ่งเป็นหมู่เกาะขนาดเล็กของไต้หวัน ที่อยู่ไม่ไกลจากนครเซียะเหมิน ในมณฑลฝูเจี้ยน ทางตะวันออกเฉียงใต้ของจีน โดยเขาชี้ว่า เป็นการดำเนินการที่เหมาะสมที่สุดหลังจากที่มีการส่งสัญญาณเตือนแล้วหลายครั้ง และจีนควรใช้ความยับยั้งชั่งใจ\n\nกรณีดังกล่าวถือเป็นครั้งแรกหลังรัฐบาลไต้หวันประกาศว่า จะดำเนินมาตรการตอบโต้อย่างรุนแรงต่อการรุกล้ำดินแดนของไต้หวันที่เพิ่มมากขึ้น\n\nโดยที่ผ่านมาไต้หวันได้ย้ำเตือนหลายต่อหลายครั้งถึงการคุกคามจากโดรนที่มาจากจีน ซึ่งบินเข้าใกล้หมู่เกาะจินเหมิน ในระหว่างที่รัฐบาลปักกิ่งเปิดฉากการซ้อมรบรอบเกาะไต้หวันเมื่อช่วงต้นเดือนสิงหาคมที่ผ่านมา หลังการเยือนไต้หวันของ แนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ\n\nซูกล่าวต่อผู้สื่อข่าวยืนยันว่า ไต้หวันได้ประกาศเตือนซ้ำแล้วซ้ำเล่า และขอให้พวกเขาอย่าเข้ามาใกล้ประตูบ้านของเรา\n\n“พวกเขาเพิกเฉยต่อคำเตือนของเราซ้ำแล้วซ้ำเล่า และเราไม่มีทางเลือกอื่นนอกจากใช้การป้องกันตัวและการยิง นี่คือปฏิกิริยาที่เหมาะสมที่สุดหลังจากการยับยั้งชั่งใจและคำเตือนหลายต่อหลายครั้ง” เขากล่าว พร้อมชี้ว่า จีนก็ควรใช้ความ ‘ยับยั้งชั่งใจ’ เช่นกัน\n\n“เราจะไม่มีทางยั่วยุและเราจะทำสิ่งที่เหมาะสมที่สุด เพื่อปกป้องแผ่นดินและประชาชนของเรา”\n\nขณะที่สื่อไต้หวันรายงานท่าทีของสำนักงานกิจการไต้หวันของจีนถึงกรณีที่เกิดขึ้นว่า “ความพยายามของไต้หวันในการทำให้เกิดการเผชิญหน้าระหว่างทั้งสองฝ่ายนั้นเป็นเรื่องไร้สาระอย่างยิ่ง”\n\nแฟ้มภาพ: Photo by Carl Court / Getty Images\n\nอ้างอิง:",
    "ไต้หวันประกาศ “ระงับฟรีวีซ่าไทยชั่วคราว” มีผล 12 ก.ย. เป็นต้นไป": "เมื่อวันที่ 6 ก.ย. กรมการกงสุลไต้หวัน กระทรวงการต่างประเทศไต้หวัน ได้ประกาศรายการประเทศที่ได้รับการยกเว้นวีซ่า (ฟรีวีซ่า) ฉบับใหม่ ซึ่งประเทศไทยถูกระงับฟรีวีซ่าชั่วคราวร่วมกับอีกหลายประเทศ โดยเฉพาะชาติอาเซียน มีผลตั้งแต่วันที่ 12 ก.ย. นี้เป็นต้นไป\n\nตามประกาศฉบับใหม่ กรมการกงสุลไต้หวันจะอนุญาตให้นักเดินทางจาก 49 ประเทศ อาทิ ออสเตรเลีย แคนาดา ฝรั่งเศส เยอรมนี อิตาลี สหราชอาณาจักร สหรัฐฯ สามารถเข้าไต้หวันได้โดยไม่ต้องขอวีซ่า และพำนักอยู่ได้นานถึง 90 วัน โดยพาสปอร์ตจะต้องไม่หมดอายุใน 6 เดือน\n\nสหรัฐฯ อนุมัติขายอาวุธให้ไต้หวัน 1.1 พันล้านดอลลาร์\n\nไต้หวันขอเพิ่มงบกลาโหมสูงเป็นประวัติการณ์ สู้ภัยคุกคามจีน\n\nเปิดใจเอกอัครราชทูตจีน เคลียร์ปมร้อนไต้หวัน-สหรัฐฯ ชื่นชมไทยวางตัวดี\n\nส่วนนักเดินทางที่ถือพาสปอร์ตของ เบลีซ นาอูรู เซนต์คิตส์และเนวิส เซนต์ลูเซีย และเซนต์วินเซนต์และเกรนาดีนส์ สามารถเข้าไต้หวันได้โดยไม่ต้องขอวีซ่าเช่นกัน แต่จะพำนักอยู่ได้ 30 วัน\n\nขณะที่ ชิลี สาธารณรัฐโดมินิกัน อิสราเอล ญี่ปุ่น เกาหลีใต้ นิการากัว สิงคโปร์ มาเลเซีย ไทย บรูไน ฟิลิปปินส์ และรัสเซีย จะถูกระงับฟรีวีซ่าชั่วคราว ซึ่งยังไม่ชัดเจนว่าจะมีการเปลี่ยนแปลงสถานะอีกเมื่อใดหรือไม่ ให้ติดตามข้อมูลจากกรมการกงสุลไต้หวัน\n\nนอกจากนี้ ผู้ถือพาสปอร์ตบรูไน ฟิลิปปินส์ รัสเซีย และไทย จะต้องมีหลักฐานการจองที่พักหรือโรงแรม ข้อมูลติดต่อเจ้าของที่พัก และต้องชี้แจงจำนวนเงินที่มี ว่ามากพอจะท่องเที่ยวในไต้หวันหรือไม่ ขณะที่ลูกเรือหรือพนักงานต้อนรับบนเครื่องบินของบรูไน ฟิลิปปินส์ รัสเซีย และไทย ที่ประสงค์จะขึ้นเครื่องเพื่อรายงานการปฏิบัติหน้าที่ จะไม่มีสิทธิ์เข้าไต้หวันโดยไม่ต้องขอวีซ่าเช่นกัน\n\nเมื่อวันจันทร์ (5 ก.ย.) ไต้หวันประกาศอนุญาตให้นักท่องเที่ยวจากหลายประเทศเข้าไต้หวันได้โดยไม่ต้องวีซ่าตั้งแต่วันที่ 12 ก.ย. เป็นต้นไป และจะผ่อนปรนมาตรการควบคุมการแพร่กระจายของโควิด-19 บางอย่าง\n\nอย่างไรก็ตาม ผู้ที่เดินทางไปไต้หวันยังคงต้องถูกกักตัวเป็นเวลา 3 วันและทำการตรวจหาเชื้อโควิด-19 แบบ PCR เมื่อเดินทางมาถึง รวมถึงจะยังคงรับนักเดินทางต่างชาติเพียง 50,000 คนต่อสัปดาห์เหมือนเดิม ทั้งนี้ ไต้หวันได้ยกเลิกมาตรการต้องตรวจ PCR ก่อนออกเดินทางมาไต้หวันแล้ว\n\nเรียบเรียงจาก CNA / กรมการกงสุลไต้หวัน\n\nภาพจาก AFP\n\nบราซิลสั่งห้าม “แอปเปิล” ขายไอโฟนแบบไม่แถมที่ชาร์จ\n\n“จะไม่กลับบ้าน” เปิดใจทหารอาสาต่างชาติในยูเครน\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "พร้อมรบ! ไต้หวันกร้าวจะโจมตีตอบโต้ หากกองกำลังจีนบุกเข้ามาในดินแดน": "ปักกิ่ง ซึ่งอ้างว่าไต้หวันเป็นส่วนหนึ่งของดินแดน ทำการซ้อมรบหลายรอบบริเวณใกล้เคียงหมู่เกาะแห่งนี้มาตั้งแต่ช่วงต้นเดือนสิงหาคม ตอบโต้การเดินทางเยือนกรุงไทเปของนางแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯเจ้าหน้าที่กลาโหมไต้หวันระบุว่า \"จีนยังคงเดินหน้าลาดตระเวนทางทหารใกล้ไต้หวันอย่างเข้มข้น และเจตนาของปักกิ่งคือทำให้ช่องแคบไต้หวันที่กั้นกลางระหว่าง 2 ฝ่าย กลายเป็นบ่อเกิดหลักของความไร้เสถียรภาพในภูมิภาค\"สำหรับเครื่องบินและเรือรบที่เข้าสู่อาณาเขต 12 ไมล์ทะเลของเรา ทั้งทางทะเลและทางอากาศ กองทัพแห่งชาติจะใช้สิทธิป้องกันตนเองและโจมตีตอบโต้โดยปราศจากข้อยกเว้นใดๆ\" Lin Wen-Huang รองประธานเสนาธิการทหารของไต้หวัน ฝ่ายปฏิบัติการและวางแผน บอกกับพวกผู้สื่อข่าวไต้หวันเคยส่งเสียงโวยวายในกรณีที่โดรนของจีนบินเฉียดใกล้กลุ่มเกาะเล็กๆ ของพวกเขาที่อยู่ใกล้ชายฝั่งของจีนซ้ำแล้วซ้ำเล่าLin บอกว่ากองทัพไต้หวันจะใช้สิทธิแบบเดียวกันนี้ในการโจมตีตอบโต้โดรนของจีน หากว่าไม่ยอมทำตามคำเตือนให้ออกจากดินแดนของไต้หวัน หลังจากมีท่าทีเป็นภัยคุกคามไต้หวันยิงเตือนโดรนของจีนเป็นครั้งแรกเมื่อวันอังคาร (30 ส.ค.) ไม่นานหลังจากประธานาธิบดีไช่ อิงเหวิน ออกคำสั่งให้กองทัพ \"ใช้มาตรการหนักหน่วง\" กับสิ่งที่เธอให้คำนิยมว่าเป็นการยั่วยุของจีนต่อมาในวันพุธ (31 ส.ค.) กองทัพไต้หวันเผยว่ากำลังพลของพวกเขายิงกระสุนและพลุแฟร์เตือนอีกรอบ คราวนี้เป็นการยิงเตือนโดรนที่บินเฉียดใกล้เกาะต่างๆ ในจินเหมิน ซึ่งตั้งอยู่นอกชายฝั่งไม่ห่างจากเมืองเซี่ยเหมิน และเมืองเฉวียนโจวของจีน จากนั้นโดรนเหล่านั้นก็บินกลับไปยังเซี่ยหมินโฆษกกระทรวงการต่างประเทศจีน กล่าวระหว่างแถลงข่าว เน้นย้ำจุดยืนของปักกิ่งที่ว่าไต้หวันเป็นของจีน \"อย่างแรกที่ผมต้องการบอกกับพวกคุณคือ ไต้หวันเป็นมณฑลหนึ่งของจีน พวกเขาไม่มีสิ่งที่เรียกว่ากระทรวงกลาโหม เจ้าหน้าที่ไต้หวันกำลังปั้นแต่งความกังวลของตนเอง มันไม่มีค่าอะไร\"หม่า เฉิงคุน ผู้อำนวยการมหาวิทยาลัยป้องกันสถาบันทหารไต้หวัน กล่าวว่า จีนอาจเคลื่อนไหวมากขึ้นเพื่อปฏิเสธการเดินทางผ่านช่องแคบไต้หวันของเรือรบต่างชาติโดยไม่ได้รับอนุญาตจอห์น เคอร์บี โฆษกสภาความมั่นคงแห่งชาติทำเนียบขาว บอกกับพวกผู้สื่อข่าวว่า จีนยังคงพยายามเปลี่ยนแปลงสถานภาพปัจจุบันของไต้หวันอย่างถาวร แต่สหรัฐฯ จะไม่ยอมรับในเรื่องนี้\"ความกังวลของพวกผู้นำในไต้หวันเป็นสิ่งที่สามารถเข้าใจได้ เนื่องจากความเคลื่อนไหวต่างๆ ความก้าวร้าว คำกล่าวอ้าง และการบีบบังคับที่ไม่จำเป็น ที่จีนยังคงเดินหน้าดำเนินการจากมุมมองด้านการทหาร ทั้งในและรอบๆ ช่องแคบ\" เคอร์บี กล่าวจีนไม่ตัดความเป็นไปได้ในการใช้กำลังดึงเกาะแห่งนี้ให้กลับมาอยู่ภายใต้การควบคุม ส่วนไต้หวันปฏิเสธคำกล่าวอ้างอำนาจอธิปไตยของปักกิ่ง โดยบอกว่าสาธารณรัฐประชาชนจีนไม่เคยปกครองเกาะแห่งนี้ และมีเพียงชาวไต้หวันเท่านั้นที่สามารถตัดสินใจอนาคตของตนเอง(ที่มา : รอยเตอร์)",
    "ไต้หวันขู่ตอบโต้ทันที! หากกองทัพจีนล่วงล้ำดินแดน": "ไต้หวันประกาศในวันพุธว่า จะใช้สิทธิในการปกป้องตนเองและจะโจมตีตอบโต้หากกองทัพจีนล่วงล้ำดินแดนของไต้หวัน ในขณะที่จีนเพิ่มกิจกรรมทางทหารรอบเกาะไต้หวันในช่วงที่ผ่านมาหลังการเยือนของ ส.ส.แนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ เมื่อต้นเดือนสิงหาคม\n\nเจ้าหน้าที่กลาโหมไต้หวันกล่าวว่า การลาดตระเวนทางทหาร \"อย่างเข้มข้น\" ของจีนบริเวณเกาะไต้หวันยังคงดำเนินต่อไป พร้อมชี้ว่า จีนพยายามที่จะทำให้ช่องแคบไต้หวันเป็นส่วนหนึ่งของ \"ทะเลใน\" ซึ่งถือเป็นสาเหตุสำคัญของความไร้เสถียรภาพในภูมิภาคนี้\n\nหลิน เหวิน-ฮวง เจ้าหน้าที่ระดับสูงของกองทัพไต้หวัน กล่าวกับผู้สื่อข่าวว่า \"กองทัพไต้หวันจะใช้สิทธิในการป้องกันตนเองและตอบโต้โดยไม่มีข้อยกเว้น สำหรับเครื่องบินหรือเรือลำใดก็ตามที่ล่วงล้ำเข้ามาในเขต 12 ไมล์ทะเลของไต้หวันทั้งทางทะเลและอากาศ\"\n\nเมื่อวันอังคาร ไต้หวันยิงเตือนโดรนของกองทัพจีนที่บินบริเวณนอกชายฝั่งไต้หวัน ไม่นานหลังจากผู้นำไต้หวันประกาศกร้าวพร้อมตอบโต้อย่างรุนแรง ท่ามกลางความตึงเครียดบริเวณช่องแคบไต้หวัน\n\nถือเป็นครั้งแรกที่ไต้หวันเริ่มยิงเตือนเครื่องบินของกองทัพจีนบริเวณรอบเกาะไต้หวัน และเกิดขึ้นหลังจากประธานาธิบดีไช่ อิง เหวิน ของไต้หวัน ได้กล่าวในวันเดียวกันว่า ได้สั่งการให้กองทัพไต้หวัน “ตอบโต้กลับอย่างรุนแรง” ต่อสิ่งที่ผู้นำไต้หวันระบุว่าเป็นการยั่วยุจากจีน\n\nผู้นำไต้หวัน วิจารณ์จีนเกี่ยวกับการใช้โดรนและกิจกรรมการเคลื่อนไหวทางการทหารของจีนว่าเป็นการทำศึกสงคราม “แดนสีเทา” ด้วยการข่มขู่และกดดัน ที่น่าจะมุ่งหวังทำให้กองกำลังไต้หวันอ่อนล้าพร้อม ๆ กับการทดสอบความสามารถในการโต้ตอบของตนไปด้วย",
    "ไต้หวันระงับฟรีวีซ่าไทย และอีกหลายชาติ หลังเตรียมเปิดประเทศ 12 ก.ย. 65": "วันนี้ (7 ก.ย. 65) สำนักข่าวซีเอ็นเอรายงานว่า กรมการกงสุลไต้หวัน ประกาศระงับฟรีวีซานักเดินทางชาวไทย และอีกหลายชาติในอาเซียนชั่วคราว หลังเตรียมเปิดพรมแดนอีกครั้งวันที่ 12 กันยายน 2565โดยกรมการกงสุลไต้หวันได้ประกาศว่า ไต้หวันจะระงับการเข้าประเทศ โดยไม่ต้องขอวีซ่าชั่วคราวสำหรับนักท่องเที่ยวจากประเทศ ชิลี, สาธารณรัฐโดมินิกัน, อิสราเอล, ญี่ปุ่น, สาธารณรัฐเกาหลี, นิการากัว, สิงคโปร์, มาเลเซีย, ไทย, บรูไน, ฟิลิปปินส์ และรัสเซียสำหรับนักเดินทางที่ถือพาสปอร์ตสัญชาติไทย บรูไน ฟิลิปปินส์ และรัสเซีย ที่จะเดินทางเข้าไต้หวัน หลังมีการปรับเปลี่ยนสถานะฟรีวีซา หรือได้รับอนุญาตจากทางการไต้หวันแล้ว จะต้องแสดงหลักฐานการจองที่พัก และแสดงรายละเอียดจำนวนเงินที่มากเพียงพอที่จะท่องเที่ยวในไต้หวัน ขณะที่ลูกเรือหรือพนักงานต้อนรับบนเครื่องบินของไทย บรูไน ฟิลิปปินส์ และรัสเซีย ที่ประสงค์จะขึ้นเครื่องเพื่อรายงานการปฏิบัติหน้าที่ ไม่มีสิทธิ์เข้าไต้หวันโดยไม่ขอวีซาในช่วงนี้อย่างไรก็ตาม ผู้เดินทางไปไต้หวันยังคงต้องกักตัวเป็นเวลา 3 วัน และทำการทดสอบ PCR เมื่อเดินทางมาถึงไต้หวัน และยังจำกัดจำนวนของผู้โดยสารขาเข้า 50,000 คน/สัปดาห์",
    "ไอศกรีมสุดแปลกจากไต้หวัน “ไอศกรีมเผือกถั่วตัดผักชี”": "ทำความรู้จักแนะนำ ไอติมเผือกถั่วตัดผักชี\n\n“ไอติมเผือกถั่วตัดผักชี” ของร้าน ING TEAHOUSE เป็นเจ้าแรกต้นตำรับ แท้จากไต้หวัน100% ใส่ใจในทุกขั้นตอน ตั้งแต่การคัดสรรวัตถุดิบ\n\nแผ่นแป้งสูตรพิเศษของทางร้านที่สั่งทำขึ้นให้ มีสัมผัสที่เหนียวนุ่ม หนึบหนับ กลิ่นหอม\n\nไอติมโฮมเมดรสเผือก (ที่ร้านทำรสเผือกเพียงรสเดียวเพื่อให้ใกล้เคียงกับแบบดั้งเดิมของไต้หวัน และเป็นรสชาติที่ลงตัวกับเมนูนี้มากที่สุด)\n\nถัวตัดก้อนขนาดใหญ่ มีน้ำหนักมากถึง 30 กก.\n\nทางร้านนำเข้าถั่วตัดมาจากไต้หวัน รวมถึงอุปกรณ์เพื่อใช้สำหรับขูดถั่วโดยเฉพาะ\n\n(มีการโชว์ขูดถั่วให้ดูกันสดๆที่หน้าร้านด้วย)\n\nลักษณะพิเศษของถั่วตัดไต้หวัน คือ ความหวานกำลังดี มีความกรุบกรอบไม่เหนียว หอม นวล นุ่ม ละมุนลิ้น\n\nผักชีต้องสดใหม่ทุกวัน ผักจะมีความกรอบ หอม ไม่ขม\n\nเมื่อผสมผสานวัตถุดิบทุกอย่างเข้าด้วยกัน ทำให้เกิดความอร่อยแบบลงตัวได้รสชาติแปลกใหม่ในการทานไอศกรีมซึ่งเป็นของหวานกับผักชี",
    "เมื่อจีนยิงขีปนาวุธ ล้อมเกาะไต้หวัน! (3/3) | วิกรม กรมดิษฐ์": "ที่ผ่านมาเคยมีนักวิเคราะห์กล่าวไว้ว่า ไช่ อิงเหวิน อาจจะเดินซ้ำรอยเหมือนนางเซเลนสกี ในขณะที่ นายอันโตนิโอ กูเตอร์เรส เลขาธิการสหประชาชาติ (UN) แสดงความกังวลต่อสถานการณ์ตึงเครียดที่ทวีความรุนแรง หลังจีนมีการซ้อมรบครั้งใหญ่รอบเกาะไต้หวัน เนื่องจากหวั่นสถานการณ์จะบานปลายเพราะเห็นถึงสัญญาณที่ไม่ดี\n\nเนื่องจากได้ถูกยกระดับขึ้นมาตั้งแต่ตอนที่ นางแนนซี เพโลซี เดินทางมาเยือนไต้หวัน ซึ่งเป็นการยกระดับการเผชิญหน้า และเมื่อจีนปิดล้อมเกาะไต้หวันก็เปรียบเสมือนเป็นการซ้อมยึดไต้หวันไปในตัว ประกอบกับการซ้อมรบโดยใช้กระสุนจริงมีโอกาสเกิดข้อผิดพลาดได้มากกว่าปกติ\n\n3. จีนส่งกองกำลังทหารบกตรึงบริเวณแนวชายแดนจีน-ไต้หวัน ทำให้มีผลกระทบทางด้านเศรษฐกิจอย่างชัดเจนเนื่องจากเรือบรรทุกสินค้า เครื่องบินโดยสาร ไม่กล้าที่จะเดินทางเข้ามาหรือผ่านเส้นทางดังกล่าว โดยไต้หวันเป็นแหล่งศูนย์รวมของท่าเรือจำนวนมาก\n\nจากสถานการณ์ขณะนี้ จะเห็นได้ว่าจีนมีความเคลื่อนไหวอยู่ 3 ด้านหลัก คือ\n\nรวมถึงสถานการณ์สงครามยูเครน-รัสเซียที่ทำให้อัตราเงินเฟ้อพุ่งขึ้นอย่างต่อเนื่อง และหากเกิดสงครามจีน-ไต้หวันขึ้นมาอีก จึงไม่น่าจะเป็นผลดี\n\nหากสงครามครั้งนี้เกิดขึ้นจะส่งผลกระทบต่อระบบเศรษฐกิจอย่างมากมาย เนื่องจากโลกเพิ่งฟื้นจากวิกฤติโควิด-19 ที่ทำให้ระบบการคมนาคมทั่วโลกต้องหยุดชะงัก\n\nนอกจากนี้ จีนยังใช้มาตรการทางด้านเศรษฐกิจคว่ำบาตรการค้า โดยสั่งงดนำเข้าสินค้าหลายชนิดจากไต้หวันรวมจำนวนมากกว่า 2,000 รายการ จากทั้งหมด 3,200 รายการ\n\nทั้งยังสั่งห้ามส่งออกทรายธรรมชาติไปยังไต้หวัน ซึ่งเป็นวัตถุดิบสำคัญในการทำแผ่นซิลิคอนสำหรับอุตสาหกรรมเซมิคอนดักเตอร์ รวมทั้งแร่แรเอิร์ธหายากที่ใช้สำหรับผลิตแบตเตอรีของรถยนต์ไฟฟ้าอีกด้วย\n\nเมื่อเกิดเหตุการณ์เช่นนี้ขึ้น แน่นอนว่าส่งผลให้เศรษฐกิจมีปัญหาและอีกหนึ่งเรื่องที่น่าเป็นห่วงคือ เรื่องของการส่งเครื่องบินรบไปอยู่บนน่านฟ้าระหว่างไต้หวันกับจีน ซึ่งมีความเสี่ยงต่อการเกิดการสูญเสียหากเกิดเหตุการณ์พลาดพลั้ง ไต้หวันยิงเครื่องบินของจีน หรือหากมีเครื่องบินของอเมริกาบินผ่านและจีนเกิดการยิงเครื่องบินของอเมริกาขึ้น\n\nถือว่าจะเป็นจุดเริ่มต้นของสงครามได้และมีโอกาสที่จะบานปลาย จนกระทั่งล่าสุดการที่เลขาธิการของสหประชาชาติ (UN) ต้องออกมาเตือนเมื่อเดือน ส.ค.ที่ผ่านมา\n\nหากเราประเมินถึงสถานการณ์ในเรื่องของความมั่นคงทางด้านการเงิน อเมริกามีเงินทุนสำรองระหว่างประเทศอยู่ที่ประมาณ 2 แสนกว่าล้านดอลลาร์ ในขณะที่จีนมีเงินทุนสำรองระหว่างประเทศรวมของฮ่องกง ณ ปัจจุบัน อยู่ที่ประมาณเกือบ 4 ล้านล้านดอลลาร์\n\nหากเกิดการทำสงครามขึ้น ความมั่นคงทางด้านการเงินนี้จะเป็นตัวแปรสำคัญอีกปัจจัยหนึ่ง ที่ทำให้เกิดความเสียเปรียบและได้เปรียบกัน เพราะประเทศที่มีเงินทุนสำรองอยู่น้อยจะเสียเปรียบในการทำสงคราม\n\nส่วนที่ 2 เรื่องของหนี้สินที่อเมริกามีมากกว่าจีดีพีของตนเองมหาศาล คืออยู่ที่ประมาณ 30 ล้านล้านดอลลาร์ ในขณะที่อเมริกามีจีดีพี อยู่ที่ประมาณ 22-23 ล้านล้านดอลลาร์ เมื่อเปรียบเทียบกับจีนที่มีเงินสำรองอยู่เป็นจำนวนมาก ทำให้จีนมีความเข้มแข็งทางด้านการเงินประกอบกับหนี้สินของจีนมีอยู่ไม่ถึง 60% ของจีดีพี\n\nที่สำคัญจีนยังทำเรื่อง One Belt One Road ทำให้มีธุรกิจการลงทุนเข้ามาอย่างต่อเนื่อง จะเห็นได้ว่าจากการเปรียบเทียบความมั่นคงทางด้านการเงินแล้ว อเมริกายังคงมีความเสียเปรียบ หากจะมีการทำสงครามทั้งกับจีนและรัสเซีย\n\nแต่สิ่งที่น่ากลัวกว่าคือไม่ใช่เพียงเฉพาะแค่ไต้หวันรบกับจีน หากสหรัฐอเมริกาเข้ายุ่งเกี่ยว ญี่ปุ่น เกาหลีใต้ ออสเตเรีย นิวซีเเลนด์ ก็จะเข้ามาเกี่ยวข้องด้วย และจะกลายเป็นสงครามเอเชียในทะเลจีนใต้\n\nตรงนี้จะกลายเป็นสมรภูมิรบที่น่ากลัว อาเซียนรวมถึงไทยของเราก็จะหนีไม่พ้นผลกระทบจากสถานการณ์นี้เพราะอยู่ใกล้มาก\n\nวันนี้ทั่วโลกกำลังเกิดความกังวลเรื่องของสงคราม และกำลังพยายามหาทางที่จะไม่ให้เหตุการณ์นี้เกิดขึ้น แน่นอนว่าสหประชาชาติทำอะไรมากไม่ได้ ซึ่งอาจจะต้องใช้วิธีการรับมือเช่นเดียวกับสถานการณ์ตอนปี 1961 ที่มีปัญหาความขัดแย้งระหว่างสหรัฐอเมริกากับสหภาพโซเวียต ที่เผชิญหน้ากันจนเกือบเกิดสงคราม\n\n13 วันที่มีการเผชิญหน้ากัน ต่างคนก็ไม่ยอมถอย จนกระทั่งมีการเปิดโต๊ะเจรจากันและท้ายที่สุดต่างคนต่างถอยคนละ 1 ก้าว กรณีนี้ก็เช่นเดียวกันอาจจะต้องมีการเจรจาทางการทูตระหว่างไต้หวันกับจีน\n\nโดยการมีส่วนร่วมของหลายผู้นำประเทศทั้งจีน รัสเซีย สหรัฐอเมริกา ญี่ปุ่น อินเดีย ออสเตเรีย และ ตัวแทนจากสหภาพยุโรป เป็นต้น ที่ต้องมาเจรจากันบนโต๊ะเพื่อหาข้อยุติความขัดแย้ง ซึ่งมองว่าอาจจะยังไม่สายเกินไป\n\nล่าสุดยังทราบว่าในประชุมรัฐมนตรีต่างประเทศอาเซียน ที่กรุงพนมเปญได้มีแถลงการณ์ออกมาว่า มีความเคารพในนโยบายจีนเดียว ขอให้ทุกฝ่ายยับยั้งชั่งใจ และหากเป็นไปได้อาเซียนพร้อมเป็นผู้ประสานในการเจรจา ซึ่งเป็นเรื่องดีที่ทุกฝ่ายยื่นมือมาช่วยเหลือกัน\n\nทั้งนี้ การวิเคราะห์สถานการณ์ต่างๆ เรื่องของสงครามในครั้งนี้ เพื่อให้ทุกคนได้เตรียมตัวที่ดี ได้ประหยัดการใช้จ่าย เตรียมความพร้อมจัดหาเรื่องของอาหาร พลังงานและสิ่งของจำเป็นที่ต้องใช้กับตัวเรา หรือธุรกิจของเราเก็บไว้ใช้ในยามจำเป็น หรือรับมือกับสถานการณ์ฉุกเฉินในอนาคตได้.",
    "CIA ฟันธง! จีนกำลังเตรียมพร้อมกองทัพให้มีศักยภาพบุกยึดไต้หวันภายในปี 2027": "เคที โบ ลิลิส ผู้สื่อข่าวของซีเอ็นเอ็นเป็นผู้รายงานความคิดเห็นดังกล่าวของ โคเฮน ในขณะที่เธอระบุด้วยว่า สี ไม่ได้กำลังเตรียมการสำหรับรุกรานไต้หวันเร็วๆ นี้ แต่เขาอยากให้กองทัพมีแสนยานุภาพเพียงพอสำหรับการเข้าควบคุมไต้หวันโดยการใช้กำลัง\"เขายังไม่ได้ตัดสินใจว่าจะทำเช่นนั้น แต่ขอให้กองทัพวางสถานะของเขาอยู่ในจุดๆ หนึ่ง ซึ่งหากว่าเขาต้องการทำเช่นนั้น เขาจะสามารถดำเนินการได้\" ลิลิส อ้างคำพูดของโคเฮน \"จากการประเมินของประชาคมข่าวกรองทั้งหมด ยังคงเชื่อว่า สี ให้ความสนใจเข้าควบคุมไต้หวันผ่านหนทางที่ไม่ใช่วิถีทางด้านการทหาร\"ปักกิ่งเน้นย้ำอย่างเปิดเผยว่ามีความตั้งใจผนวกไต้หวันเข้ากับจีนแผ่นดินใหญ่ด้วยสันติวิธี และในสมุดปกขาวที่เผยแพร่ในเดือนสิงหาคม รัฐบาลจีนเน้นย้ำความตั้งใจไม่ใช้หนทางด้านการทหาร แต่ขอสงวนไว้ซึ่ง \"ทางเลือกของการใช้ทุกมาตรการที่มีความจำเป็น\"ไต้หวันปฏิเสธสูตร \"1 ประเทศ 2 ระบบ\" ที่ระบุอยู่ในสมุดปกขาวดังกล่าว โดยไทเปยืนกรานว่ามีเพียงประชาชนชาวไต้หวันเท่านั้นที่จะเป็นผู้ตัดสินใจอนาคตของตนเองทั้งนี้ ไต้หวันปกครองตกเองมาตั้งแต่กองกำลังชาตินิยมที่นำโดย เจียง ไคเชก หลบหนีไปยังเกาะแห่งนี้ในปี 1949 หลังจากพ่ายแพ้ในสงครามกลางเมืองแก่ฝ่ายคอมมิวนิสต์ รัฐบาลสหรัฐฯ ให้การรับรองรัฐบาลปักกิ่งอย่างเป็นทางการ แต่ไม่รับรองอำนาจอธิปไตยของจีนเหนือเกาะไต้หวันมาตั้งแต่ช่วงทศวรรษ 1970ความตึงเครียดบริเวณช่องแคบไต้หวันทวีความร้อนแรงจนถึงจุดเดือดเมื่อเดือนที่แล้ว หลังการเดินทางเยือนไทเปของนางแนนซี เพโลซี ประธานรัฐสภาสหรัฐฯ ในขณะที่เธอเป็นสมาชิกพรรคการเมืองของประธานาธิบดีโจ ไบเดน และผู้สืบทอดหมายเลข 2 ในตำแหน่งประธานาธิบดีจีน มองว่าการเดินทางเยือนดังกล่าวเป็นการรับรองเอกราชไต้หวันโดยปริยายและตอบโต้ด้วยการซ้อมรบครั้งใหญ่รอบๆ ไต้หวัน แต่เรือรบของสหรัฐฯ ก็เคลื่อนไหวตอบโต้การซ้อมรบดังกล่าวของจีน ด้วยการล่องเรือผ่านช่องแคบ ในขณะที่ไต้หวันจัดการซ้อมรบของตนเองจนถึงตอนนี้ จีนยังไม่ออกมาแสดงความคิดเห็นเกี่ยวกับรายงานข่าวชิ้นล่าสุดนี้ของทางซีเอ็นเอ็น(ที่มา : ซีเอ็นเอ็น/อาร์ทีนิวส์)",
    "ท้าทายจีนไม่หยุด! สหรัฐฯ ได้ใจใหญ่ ส.ส.อีกคณะยกพวกเดินทางเยือนไต้หวัน": "สถานทูตโดยพฤตินัยของสหรัฐฯ ในไต้หวัน เผยว่า ส.ส.8 คน ซึ่งนำโดย สเตฟานี เมอร์ฟีย์ สมาชิกพรรคเดโมแครตจากฟลอริดา ซึ่งเป็นประธานคณะกรรมาธิการด้านอาวุธของสภาผู้แทนราษฎร จะอยู่ในไต้หวันจนถึงวันศุกร์ (9 ก.ย.) ส่วนหนึ่งในโปรแกรมเยือนภูมิภาคอินโด-แปซิฟิก\"คณะผู้แทนจะพบปะกับบรรดาผู้นำระดับสูงของไต้หวัน เพื่อหารือเกี่ยวกับควมสัมพันธ์สหรัฐฯ-ไต้หวัน ความมั่นคงในภูมิภาค การค้าและการลงทุน ห่วงโซ่อุปทานโลก และประเด็นสำคัญอื่นๆ แห่งผลประโยชน์ร่วม\" ถ้อยแถลงระบุทำเนียบประธานาธิบดีไต้หวันเปิดเผยว่าคณะผู้แทนจากสหรัฐฯ จะพบปะกับประธานาธิบดีไช่ อิงเหวิน ในตอนเช้าวันพฤหัสบดี (8 ก.ย.)ถ้อยแถลงระบุว่า \"นี่เป็นการเดินทางเยือนของคณะผู้แทนสหรัฐฯ คณะที่ 6 หลังจากจีนซ้อมรบทางทหารในช่วงต้นเดือนสิงหาคม มันเป็นการพิสูจน์ให้เห็นอีกครั้งถึงการให้ความสำคัญระดับสูงและแรงสนับสนุนที่สหรัฐฯ ผูกมัดกับไต้หวัน ไล่ตั้งแต่ในระดับรัฐบาลท้องถิ่นจนถึงรัฐบาลกลาง จากคณะผู้บริหารไปจนถึงคณะสมาชิกสภาคองเกรส\"จีนมองไต้หวัน ซึ่งปกครองด้วยระบอบประชาธิปไตย เป็นส่วนหนึ่งของดินแดน ปฏิเสธเสียงคัดค้านอย่างแข็งกร้าวของรัฐบาลในกรุงไทเปปักกิ่ง ทำการซ้อมรบใกล้ไต้หวันหลายรอบเมื่อเดือนที่แล้ว ตามหลังการเดินทางเยือนกรุงไทเปของนางแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ และนับตั้งแต่นั้นยังคงเดินหน้าความเคลื่อนไหวด้านการทหารรอบๆ เกาะแห่งนี้อยู่ตามหลังการเดินทางเยือนของเพโลซีไม่นาน คณะ ส.ว.และ ส.ส.สหรัฐฯ คนอื่นก็เดินทางเยือนไต้หวันเช่นกัน เช่นเดียวกับผู้ว่าการรัฐแอริโซนาเซียว บี-คิม (Hsiao Bi-khim) ผู้แทนทูตระดับสูงของไต้หวันในวอชิงตัน กล่าวว่า ท่าทีก้าวร้าวของปักกิ่งตามหลังการเดินทางเยือนของเพโลซี ได้กระตุ้นให้รัฐสภาทั่วโลกสนใจส่งคณะผู้แทนเดินทางเยือนเกาะแห่งนี้(ที่มา : รอยเตอร์)",
    "นายกฯ ไต้หวันลั่น เหมาะสมแล้วที่ยิงโดรนจีนตก": "ข่าวโดรนลึกลับที่บินเข้ามายังอาณาเขตของไต้หวันเกิดขึ้นเมื่อวานนี้ ( 1 ก.ย.)รายงานระบุว่า โดรนลำดังกล่าวเป็นโดรนพลเรือน และได้รุกล้ำเข้ามายังน่านฟ้าของหมู่เกาะจินเหมิน ซึ่งเป็นเกาะทางตะวันตกของไต้หวันตั้งอยู่ห่างจากชายฝั่งของเมืองเซียเหมินในมณฑลฝูเจี้ยนเพียงไม่กี่กิโลเมตร\n\nในเดือนสิงหาคมที่ผ่านมา ซึ่งเป็นเดือนที่จีนดำเนินการซ้อมรบรอบเกาะไต้หวันบ่อยครั้ง มีรายงานพบโดรนปริศนาบินบริเวณเกาะจินเหมินบ่อยขึ้นด้วยเช่นกัน\n\nไต้หวันขอเพิ่มงบกลาโหมสูงเป็นประวัติการณ์ สู้ภัยคุกคามจีน\n\nรัสเซีย-จีน-พันธมิตร ซ้อมรบร่วม คาดตอบโต้สหรัฐฯ\n\nล่าสุดเมื่อช่วงกลางวันที่ผ่านมา ซูเจิงชาง นายกรัฐมนตรีไต้หวันออกมาให้สัมภาษณ์กับผู้สื่อข่าวต่อกรณีการยิงโดรนที่เกิดขึ้น ระบุว่า การยิงโดรนตกนั้นถือเป็นการกระทำที่เหมาะสมแล้ว เพราะที่ผ่านมาทางกองทัพได้ส่งสัญญาณเตือนหลายครั้งแล้ว คำเตือนจากไต้หวันที่ผ่านมายังรวมถึงการยิงกระสุนจริงด้วย\n\nเมื่อวันพุธที่ผ่านมา ก่อนที่ไต้หวันจะยิงโดรนปริศนาตกเพียงหนึ่งวัน ถ้อยแถลงจากกระทรวงกลาโหมไต้หวันระบุว่า ทางกองทัพตัดสินใจยิงกระสุนจริงเตือน หลังพบโดรนบินเข้ามาในเกาะจินเหมิน ซึ่งเป็นการละเมิดอธิปไตย ถือเป็นครั้งแรกที่ไต้หวันเตือนด้วยกระสุนจริง หมู่เกาะจินเหมินที่จีนส่งโดรนเข้ามาถือเป็นพื้นที่ยุทธศาตร์ที่สำคัญของไต้หวัน\n\nไต้หวันมีเกาะในการครอบครองทั้งหมด 13 แห่ง แต่มีเกาะสำคัญที่ไต้หวันใช้ตั้งรับกองกำลังของจีนอยู่ 4 แห่ง ได้แก่ เกาะจินเหมิน เกาะเผิงหู หมู่เกาะหม่าจู เกาะอู๋ชิว\n\nหมู่เกาะเหล่านี้ตั้งอยู่ระหว่างช่องแคบไต้หวัน และถือเป็นจุดยุทธศาสตร์ที่ไต้หวันส่งกองกำลังตั้งรับการรุกรานของจีนและพื้นที่เหล่านี้ก็มักพบเห็นการรุกล้ำจากจีนเพิ่มขึ้นเช่นกัน\n\nทั้งเครื่องบินและโดรน วิธีการเหล่านี้ถูกเรียกว่า \"Grey zone tactics” หรือยุทธวิธีแดนสีเทา หมายถึงกลวิธีก้ำกึ่งเพื่อปลุกปั่นให้ศัตรูเกรงกลัวและเสียขวัญ แต่ก็ไม่ถึงขั้นทำให้ตอบโต้รุนแรงจนเกิดศึกสงคราม\n\nเหตุที่เรียกสีเทา เพราะมีความก้ำกึ่งคือจะตั้งใจหรือบังเอิญ ก็ตอบได้ยาก ในภาพรวมอาจจะเห็นว่าจีนทำแค่ยั่วยุเป็นระลอกๆ เท่านั้น แต่ผู้เชี่ยวชาญชี้ว่าในระยะยาวการกระทำแบบนี้อาจกลายเป็น New Normal ที่ช่วยให้จีนรุกคืบหรือได้เปรียบในการยืดคืนพื้นที่ได้\n\nตัวอย่างความสำเร็จคือ การสร้างสิ่งปลูกสร้างในเกาะแก่งต่างๆ ที่ยังคงเป็นพื้นที่พิพาทในทะเลจีนใต้ วิธีนี้ถูกระบุว่าเป็นการใช้กลยุทธ์แบบ \"Grey zone tactics” เช่นกัน ด้วยการรุกคืบทีละน้อยๆ จนได้ตามเป้าประสงค์\n\nอย่างไรก็ตามชาวไต้หวันเองก็ไม่ได้อยู่เฉยๆ พวกเขาเองหาวิธีรับมือกับกลยุทธ์ของจีน\n\nล่าสุดท่ามกลางสถานการณ์ไม่มั่นคง มหาเศรษฐีชาวไต้หวันตัดสินใจบริจาคเงินจำนวน 1,000 ล้านดอลลาร์ไต้หวัน หรือราว 1,200 ล้านบาทเพื่อสนับสนุนกองกำลังป้องกันตัวเองในการรับมือกับภัยคุกคามจากจีน\n\nเศรษฐีคนดังกล่าวคือ โรเบิร์ต เจา ผู้ก่อตั้งบริษัท UMC บริษัทผลิตชิปชื่อดัง โดยในงานแถลงข่าวที่จัดขึ้นเมื่อวานนี้ โรเบิร์ตระบุว่า ตราบใดที่เขายังมีชีวิตอยู่ เขาจะไม่ยอมให้ไต้หวันเผชิญชะตากรรมแบบเดียวกับฮ่องกงเด็ดขาด เป็นกลยุทธ์ที่เรียกว่า \"Grey zone tactics” ที่จีนใช้กดดันไต้หวัน\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "จีนเตือน สหรัฐฯ กำลังส่ง ‘สัญญาณอันตราย’ ให้ไต้หวัน ย้ำวอชิงตันต้องไม่แทรกแซงปัญหาไต้หวัน": "จีนกล่าวหาว่าสหรัฐฯ กำลังส่งสัญญาณที่ผิดและเป็นอันตรายให้กับไต้หวัน ในระหว่างการพบกันของแอนโทนี บลิงเคน รัฐมนตรีว่าการกระทรวงการต่างประเทศสหรัฐฯ กับ หวังอี้ รัฐมนตรีว่าการกระทรวงการต่างประเทศจีน นอกรอบการประชุมสมัชชาใหญ่แห่งสหประชาชาติในนครนิวยอร์ก เมื่อวันศุกร์ (23 กันยายน)\n\nเจ้าหน้าที่สหรัฐฯ เปิดเผยกับผู้สื่อข่าวว่า รัฐมนตรีต่างประเทศทั้งสองหารือกันอย่างตรงไปตรงมา โดยมีไต้หวันเป็นประเด็นหลักของการพูดคุยนาน 90 นาที\n\n“สำหรับในส่วนของเรา ท่านรัฐมนตรีชี้แจงอย่างชัดเจนว่า การรักษาสันติภาพและเสถียรภาพเหนือช่องแคบไต้หวันมีความสำคัญอย่างยิ่ง ตามนโยบายจีนเดียวที่เรายึดถือมาช้านาน และจะไม่มีการเปลี่ยนแปลง” เจ้าหน้าที่ฝ่ายบริหารระดับสูงคนหนึ่งของสหรัฐฯ กล่าว\n\nด้านกระทรวงการต่างประเทศของจีนเปิดเผยในแถลงการณ์หลังการพบปะหารือดังกล่าว ระบุว่า สหรัฐฯ กำลังส่งสัญญาณที่ผิดและเป็นอันตรายให้กับไต้หวัน และยิ่งการดำเนินการแยกตัวเป็นเอกราชของไต้หวันรุนแรงมากขึ้นเท่าไร โอกาสที่จะตกลงแก้ปัญหากันอย่างสันติก็จะยิ่งลดน้อยลงเท่านั้น\n\n“ปัญหาของไต้หวันเป็นเรื่องภายในของจีน และสหรัฐฯ ไม่มีสิทธิ์แทรกแซงว่าจะใช้วิธีการใดในการแก้ไข” กระทรวงต่างประเทศจีนอ้างคำกล่าวของหวัง\n\nความตึงเครียดระหว่างสหรัฐฯ และจีนในประเด็นไต้หวันเพิ่มสูงขึ้น หลังจากแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ เดินทางเยือนเกาะที่จีนถือว่าเป็นส่วนหนึ่งของตน ส่งผลให้รัฐบาลกรุงปักกิ่งไม่พอใจอย่างมาก และตอบโต้ด้วยการซ้อมรบครั้งใหญ่ที่สุดรอบเกาะไต้หวัน ก่อนที่ความตึงเครียดระหว่างสองประเทศจะร้อนระอุขึ้นมาอีกครั้ง หลังจากผู้นำสหรัฐฯ ย้ำจุดยืนพร้อมปกป้องไต้หวันหากจีนใช้กำลังรุกราน ในระหว่างการให้สัมภาษณ์ในรายการ 60 Minutes ซึ่งคำกล่าวนี้ถูกมองว่าอาจเป็นการส่งสัญญาณสนับสนุนกลุ่มที่ต้องการแยกตัวเป็นเอกราชในไต้หวัน\n\nแดเนียล รัสเซล ผู้ช่วยรัฐมนตรีว่าการกระทรวงการต่างประเทศสหรัฐฯ ฝ่ายกิจการเอเชียตะวันออกและแปซิฟิก ในสมัยประธานาธิบดีบารัก โอบามา กล่าวว่า การพบกันของบลิงเคนและหวังนั้นมีความสำคัญ และอาจจะนำไปสู่การพบกันครั้งแรกระหว่างประธานาธิบดีโจ ไบเดน และประธานาธิบดีสีจิ้นผิง นอกรอบการประชุม G20 ที่อินโดนีเซีย ในเดือนพฤศจิกายน\n\n“การตัดสินใจของหวังและบลิงเคนที่จะพบกันในนิวยอร์กไม่ได้รับประกันว่าการประชุมสุดยอดเดือนพฤศจิกายนจะดำเนินไปอย่างราบรื่น หรือจะเกิดขึ้น อย่างไรก็ตาม หากพวกเขาไม่สามารถพบกันได้ แสดงว่ามีโอกาสน้อยสำหรับการประชุมสุดยอดในเดือนพฤศจิกายน” รัสเซลกล่าว\n\nภาพ: David Dee Delgado / Pool / AFP\n\nอ้างอิง:",
    "\"ไต้หวัน\" ระงับฟรีวีซ่าไทย -อาเซียน เตรียมเปิดพรมแดน 12 ก.ย. นี้": "กรมการกงสุลไต้หวัน สังกัดกระทรวงการต่างประเทศไต้หวัน ประกาศระงับฟรีวีซ่านักเดินทางไทย และอีกหลายชาติในย่านอาเซียนชั่วคราว หลังเตรียมเปิดพรมแดนอย่างเป็นทางการอีกครั้งวันที่ 12 กันยายนนี้\n\nโดยกรมการกงสุลประกาศอนุญาตให้นักเดินทางจาก 49 ประเทศ ไม่ว่าจะเป็นออสเตรเลีย, เยอรมนี, ฝรั่งเศส, อิตาลี, นิวซีแลนด์, สเปน, สวีเดน, สหราชอาณาจักร เป็นต้น สามารถเดินทางเข้าไต้หวันได้โดยไม่ต้องขอวีซ่า และพำนักอยู่ในไต้หวันได้นานสูงสุดถึง 90 วัน โดยพาสปอร์ตไม่หมดอายุภายใน 6 เดือน",
    "สะเทือนทั้งไต้หวัน แผ่นดินไหวขนาด 6.8": "วันนี้ (18 ก.ย. 65) สำนักข่าวรอยเตอร์รายงานว่า สำนักงานพยากรณ์อากาศของไต้หวัน รายงานว่า เกิดแผ่นดินไหวขนาด 6.8 ที่มณฑลฮวาเหลียน ทางตะวันออกของไต้หวัน เมื่อเวลา 14:44 น. ของวันนี้ ตามเวลาท้องถิ่น ส่งผลให้รถไฟตกราง และร้านสะดวกซื้อพังถล่มทางด้านสำนักสำรวจทางธรณีวิทยาของสหรัฐอเมริกา วัดแรงสั่นสะเทือนได้ขนาด 7.2 ที่ความลึก 10 กม.ด้านหน่วยดับเพลิงของไต้หวันระบุว่า มีประชาชน 4 คน ได้รับการช่วยเหลือจากอาคารร้านสะดวกซื้อแห่งหนึ่งที่พังถล่ม และยังมีรถยนต์ตกจากสะพานที่เสียหาย ทางเจ้าหน้าที่ได้เข้าช่วยเหลือและนำตัวส่งโรงพยาบาลแล้ว 3 คนทางสำนักงานการรถไฟไต้หวันระบุว่า มีตู้โดยสาร 6 ตู้ หลุดออกจากรางที่สถานีตงหลี่ ทางตะวันออกของไต้หวัน หลังจากหลังคาชานชาลาบางส่วนพังลง แต่ไม่มีผู้ได้รับบาดเจ็บ และที่สถานีหยู่ลี่ รถไฟสั่นอย่างรุนแรง แต่ไม่มีรายงานผู้บาดเจ็บหรือเสียชีวิตนอกจากนี้ ผู้คนกว่า 600 คนติดอยู่บนภูเขา เนื่องจากดินถล่มขวางเส้นทางการจราจร ทางด้านหน่วยกู้ภัยกำลังพยายามเปิดเส้นทางจราจรก่อนหน้านี้ ทางด้านศูนย์เตือนภัยสึนามิในมหาสมุทรแปซิฟิกของสหรัฐอเมริกา ได้ออกคำเตือนไต้หวันหลังจากเกิดแรงสั่นสะเทือนว่าอาจเกิดคลื่นสึนามิขึ้นได้ แต่ต่อมาได้ยกเลิกการเตือนภัยทั้งนี้ สำนักงานอุตุนิยมวิทยาของไต้หวัน กล่าวว่า แผ่นดินไหวครั้งนี้สามารถรับรู้ได้ทั่วไต้หวัน ทำให้อาคารต่างๆ ในเมืองไทเปสั่นสะเทือน และอาฟเตอร์ช็อกยังคงเขย่าเกาะอย่างต่อเนื่อง",
    "ไต้หวัน-ญี่ปุ่น ประกาศเตือนภัย 'สึนามิ' หลังแผ่นดินไหว 7.2 แมกนิจูด": "วันที่ 18 กันยายน 2565 สำนักข่าวต่างประเทศรายงานว่า สำนักธรณีวิทยาสหรัฐอเมริกา (USGS) รายงานสถานการณ์เหตุแผ่นดินไหวขนาด 7.2 แมกนิจูด ที่ความลึกจากพื้นดิน 10 กิโลเมตร หรือ 6.21 ไมล์ ทางตะวันออกเฉียงใต้ของ ประเทศไต้หวัน\n\nSleek EV แบรนด์มอเตอร์ไซค์ไฟฟ้าน้องใหม่ สัญชาติ ไทย-สิงคโปร์\n\nไต้ฝุ่น “นันมาดอล” แผลงฤทธิ์ ญี่ปุ่นสั่งอพยพชาวเมือง 2 ล้านคน\n\nล่าสุด มีการประเมินความเสี่ยงที่จะเกิด คลื่นยักษ์สึนามิ ตามแนวชายฝั่งภายในรัศมี 300 กิโลเมตร พร้อมกันนี้ สำนักงานอุตุนิยมวิทยาของญี่ปุ่นได้ออกคำเตือนสึนามิสำหรับเกาะมิยาโกะในทะเลจีนตะวันออกหลังเกิดแผ่นดินไหว เช่นเดียวกัน\n\nก่อนหน้านี้ สำนักข่าวต่างประเทศ รายงานว่า ไต้หวัน เกิดเหตุแผ่นดินไหวระดับ 6.9 แมกนิจูด ทางตะวันออกเฉียงใต้ของไต้หวัน ในวันที่ 17 ก.ย. ที่ผ่านมา นับเป็นแผ่นดินไหวรุนแรงมากรอบที่ 2 ในไม่ถึง 24 ชั่วโมงจากครั้งแรกเมื่อคืนผ่านมา\n\nอัปเดตข่าวล่าสุดก่อนใคร Add friend ได้ที่ @PPTVOnline",
    "ไต้หวัน เร่งช่วยเหลือผู้ประสบภัยแผ่นดินไหว 6.8": "เช้านี้ที่หมอชิต - ทางการไต้หวัน เร่งช่วยเหลือผู้ประสบภัยจากเหตุแผ่นดินไหว ขนาดรุนแรง 6.8 เมื่อวานนี้สำนักข่าวกลางไต้หวัน รายงานว่า เจ้าหน้าที่กู้ภัยของไต้หวัน เร่งช่วยเหลือผู้ที่ติดอยู่ใต้ซากอาคารหลายแห่งที่พังถล่มลงมา หลังเกิดเหตุแผ่นดินไหวระดับความรุนแรง 6.8 เมื่อวันอาทิตย์ที่ผ่านมา โดยอาคาร 3 ชั้นหลังหนึ่งที่เมืองยู่ลี่ พังถล่ม และไปเกี่ยวสายไฟฟ้าลงมา ทำให้ประชาชนราว 7,000 ครัวเรือน ไม่มีไฟฟ้าใช้ ขณะที่ภรรยาเจ้าของอาคารดังกล่าว และลูกสาวอายุ 5 ขวบ ติดอยู่ใต้ซากอาคาร แต่เจ้าหน้าที่สามารถช่วยออกมาได้อย่างปลอดภัยขณะที่บริเวณชานเมืองยู่ลี่ เกิดเหตุดินถล่ม ซึ่งเป็นผลจากแผ่นดินไหวดังกล่าว ทำให้นักท่องเที่ยวเกือบ 400 คน ติดอยู่บนภูเขา และทางการยังไม่สามารถเข้าไปช่วยเหลือนักท่องเที่ยวทั้งหมดได้ในเวลานี้ส่วนที่เมืองเถาหยวน ห่างจากกรุงไทเป ไปทางตะวันตก ราว 210 กิโลเมตร อาคารศูนย์กีฬาแห่งหนึ่งพังถล่ม ขณะที่เด็กกลุ่มหนึ่งกำลังเล่นแบดมินตัน ทำให้เด็กกลุ่มนี้วิ่งหนีกันอลหม่าน โดยเหตุแผ่นดินไหวครั้งนี้ ยังไม่มีรายงานผู้บาดเจ็บหรือเสียชีวิตแต่อย่างใด",
    "‘ไบเดน’ ลั่น พร้อมส่งกำลังทหารช่วยไต้หวันหากจีนบุก": "‘ไบเดน’ ลั่น พร้อมส่งกำลังทหารช่วยไต้หวันหากจีนบุก\n\nสำนักข่าวรอยเตอร์รายงานว่า นายโจ ไบเดน ประธานาธิบดีสหรัฐ กล่าวว่า กองทัพสหรัฐพร้อมส่งกำลังทหารช่วยเหลือไต้หวันหากจีนทำการบุกรุกไต้หวัน โดยคำกล่าวของนายไบเดนนี้ถือว่าเป็นการประกาศที่ชัดเจนที่สุดในการสนับสนุนไต้หวันถึงปัญหาความขัดแย้งระหว่างไต้หวันและจีน\n\nในบทสัมภาษณ์ที่นายไบเดนได้ให้กับรายงาน 60 Minutes ที่ออกอากาศทางช่อง CBS ของอเมริกาเมื่อวันที่ 18 กันยายน นายไบเดนได้ยืนยันว่าพร้อมช่วยไต้หวันป้องกันตนเองหากมีการบุกรุกจากจีน และเมื่อถูกถามว่าสหรัฐจะส่งกองกำลังทหารไปช่วยไต้หวันในการสู้รบหรือไม่ นายไบเดนตอบกับพิธีกรว่า สหรัฐจะส่งกำลังทหารเข้าช่วยไต้หวันอย่างแน่นอน\n\nคำพูดของนายไบเดนครั้งนี้นับว่าชัดเจนที่สุดกว่าครั้งก่อนถึงคำถามที่ว่าสหรัฐจะส่งกำลังทหารเข้าสนับสนุนไต้หวันหรือไม่ แต่การสัมภาษณ์ดังกล่าวนับเป็นครั้งล่าสุดที่นายไบเดนดูเหมือนจะขัดกับนโยบายของสหรัฐที่มีต่อไต้หวัน\n\nเนื่องจากทางสหรัฐมีนโยบายที่คลุมเครือ และสหรัฐยังไม่เคยออกมาประกาศอย่างชัดเจนถึงการส่งกองกำลังทหารเข้าช่วยเหลือไต้หวันหากการบุกรุกไต้หวันของจีนเกิดขึ้น\n\nอย่างไรก็ตาม โฆษกทำเนียบขาวได้ออกมาบอกว่า ถึงแม้นายไบเดนจะออกมาประกาศว่าพร้อมส่งกำลังทหารเข้าช่วยเหลือไต้หวัน นโยบายของสหรัฐที่มีต่อไต้หวันจะยังไม่เปลี่ยนแปลง โดยโฆษกของทำเนียบขาวกล่าวว่า นายไบเดนเคยประกาศก่อนหน้านี้เมื่อตอนต้นปีว่าจะพร้อมส่งกำลังทหารช่วยเหลือไต้หวัน แต่นายไบเดนก็ยังได้ประกาศชัดเจนในขณะนั้นว่านโยบายของสหรัฐที่มีต่อไต้หวันยังไม่เปลี่ยนแปลง\n\nด้านรัฐมนตรีต่างประเทศของไต้หวันได้ออกมาแสดงความขอบคุณ นายโจ ไบเดน ประธานาธิบดีสหรัฐ สำหรับการยืนยันถึงแรงสนับสนุนที่รัฐบาลสหรัฐมีต่อการป้องกันไต้หวัน\n\nแถลงการของไต้หวันระบุว่า ไต้หวันจะยังคงเพิ่มขีดความสามารถในการป้องกันตนเองต่อไป และไต้หวันจะกระชับความร่วมมือทางด้านความปลอดภัยกับสหรัฐให้แนบแน่นยิ่งขึ้นไปอีก",
    "ไต้หวันแนวโน้มอ่วมแน่ถ้าปักกิ่งเปิดสงคราม ชี้หน่วยป้องกันพลเรือน-กองหนุนยังพึ่งไม่ได้": "แม้ยังไม่มีแนวโน้มการรุกรานในอนาคตอันใกล้ ทว่า การซ้อมรบขนาดใหญ่ของจีนเมื่อเร็วๆ นี้เพื่อตอบโต้การเยือนไทเปของแนนซี เพโลซี ประธานสภาผู้แทนราษฎรสหรัฐฯ กระตุ้นให้รัฐบาลไต้หวันตระหนักชัดอย่างไม่เคยเป็นมาก่อนเกี่ยวกับอำนาจแข็งเบื้องหลังการป่าวประกาศของปักกิ่งเรื่องการเข้าควบคุมไต้หวันผู้เชี่ยวชาญระบุว่า กองกำลังป้องกันพลเรือนและกองกำลังสำรองมีผลลัพธ์สำคัญในการป้องปราม จากการแสดงให้ว่าที่ผู้รุกรานรับรู้ว่า มีความเสี่ยงสูงมากหากคิดรุกล้ำ อย่างไรก็ดี แม้ไต้หวันดำเนินการปฏิรูปทั้งสองส่วนตั้งแต่ก่อนยูเครนถูกบุก แต่คำถามคือ การดำเนินการดังกล่าวเพียงพอหรือไม่กองกำลังสำรองของไต้หวันต้องให้การสนับสนุนทหาร 188,000 นาย ตามเอกสารนั้นไต้หวันต้องมีทหารกองหนุน 2.3 ล้านนาย จึงจะสมน้ำสมเนื้อกับทหาร 2 ล้านนายของจีนทว่า ระบบกองกำลังสำรองของไต้หวันถูกวิจารณ์มานาน หลายคนบ่นว่า การฝึก 7 วันสำหรับอดีตทหารส่วนใหญ่เป็นการเสียเวลาเปล่าหวัง ถิงยู่ สมาชิกรัฐสภาจากพรรคประชาธิปไตยก้าวหน้าซึ่งเป็นพรรครัฐบาล ระบุว่า ขณะนี้มีทหารกองหนุนที่พร้อมรบแค่ 300,000 นายไต้หวันปรับโครงสร้างระบบกองกำลังสำรองในเดือนมกราคมโดยประสานงานกับหน่วยงานใหม่คือ สำนักงานระดมสรรพกำลังทางทหาร ที่จะเข้ารับผิดชอบระบบป้องกันพลเรือนในกรณีฉุกเฉินหนึ่งในการเปลี่ยนแปลงสำคัญคือ การเริ่มโครงการนำร่องที่เข้มข้นขึ้นโดยใช้เวลาในการฝึก 2 สัปดาห์ แทนที่ระบบมาตรฐานเพียงสัปดาห์เดียว ซึ่งจะเพิ่มกองหนุนพร้อมรบเป็น 300,000 นาย ทหารกองหนุนที่เหลืออาจมีบทบาทในการป้องกันมากขึ้น เช่น ป้องกันสะพานหวังเสริมว่า รัฐบาลยังมีแผนปฏิรูปกองกำลังป้องกันพลเรือนด้วย แม้ยังไม่มีการเปิดเผยรายละเอียดการหารือมากนักก็ตามกองกำลังป้องกันพลเรือนซึ่งอยู่ภายใต้สำนักงานตำรวจแห่งชาตินั้น เป็นหน่วยงานที่ตกทอดมาจากยุคเผด็จการก่อนที่ไต้หวันจะเปลี่ยนมาสู่ระบอบประชาธิปไตยในทศวรรษ 1980 และ 1990 และสมาชิกส่วนใหญ่อายุมากเกินไปสำหรับการเข้าร่วมทหารกองหนุนแต่ยังอยากรับใช้ชาติการเปลี่ยนแปลงที่วางแผนไว้รวมถึงข้อกำหนดให้รวมเจ้าหน้าที่รักษาความปลอดภัยที่บริษัทใหญ่สุดในไต้หวันบางแห่งว่าจ้าง เข้าไว้ในกองกำลงป้องกันพลเรือน รวมทั้งผู้หญิงที่ไม่ได้ถูกกำหนดให้รับราชการทหารผลสำรวจที่จัดทำโดยกวนเฉิน ลี จากสถาบันเพื่อการป้องกันประเทศและการวิจัยด้านความมั่นคงของกระทรวงกลาโหมไต้หวัน พบว่า ชาวไต้หวัน 73% ยินดีร่วมสู้รบถ้าจีนบุก นอกจากนั้น ยังพบว่าสงครามยูเครนอย่างน้อยในช่วงแรก ทำให้ความเชื่อมั่นของคนไต้หวันที่คิดว่า อเมริกาเต็มใจช่วยหากไต้หวันถูกโจมตีลดลง โดย 57% จากการสำรวจในเดือนกันยายนปีที่แล้วเชื่อว่า อเมริกาอาจส่งหรือจะส่งทหารไปช่วยอย่างแน่นอน แต่ตัวเลขนี้ลดลงเหลือเพียง 40% ในเดือนมีนาคมที่ผ่านมานโยบายความกำกวมทางยุทธศาสตร์ของอเมริกาทำให้ไม่สามารถคาดเดาได้ว่า วอชิงตันจะแทรกแซงทางทหารหรือไม่นอกเหนือจากความพยายามของภาครัฐแล้ว พลเรือนบางส่วนมีแรงบันดาลใจที่จะพยายามมากขึ้นด้วยตนเอง โดยสัปดาห์ที่แล้ว โรเบิร์ต เฉา ผู้ก่อตั้งบริษัทชิป ยูไนเต็ด ไมโครอิเล็กทรอนิกส์ ประกาศบริจาคเงิน 32.8 ล้านดอลลาร์เป็นค่าฝึกกองกำลังป้องกันพลเรือน 3 ล้านนายขณะเดียวกัน ที.เอช.ชี ผู้ประกอบการด้านเทคโนโลยีที่เป็นผู้บรรยายและจัดหลักสูตรการป้องกันพลเรือนร่วมกับกลุ่มอาสาสมัคร โอเพ่น โนว์เลดจ์ ไต้หวัน ที่ต้องการให้ประชาชนทั่วไปสามารถเข้าถึงความรู้พิเศษนี้ เผยว่า มีประชาชนกว่า 1,000 คนเข้าฟังการบรรยายนอกจากนี้ ยังมีประชาชนอีกจำนวนหนึ่งสมัครเข้ารับการฝึกปฐมพยาบาล หลักสูตรการใช้อาวุธปืนโดยใช้ปืนลม เนื่องจากกฎหมายไต้หวันไม่อนุญาตการครอบครองปืนอย่างแพร่หลายกระนั้น มาร์ติน หยาง โฆษกสมาคมวิจัยและพัฒนายุทธศาสตร์ด้านทหารและตำรวจของไต้หวัน ซึ่งเป็นกลุ่มอดีตตำรวจและทหารที่สนใจในการป้องกันไต้หวัน ชี้ว่า ความพยายามของภาคเอกชนจำเป็นต้องได้รับการร่วมมือและสนับสนุนจากรัฐบาลอนึ่ง เดือนกรกฎาคมที่ผ่านมา รัฐบาลเมืองนิวไทเปได้จัดการฝึกซ้อมขนาดใหญ่ร่วมกับหน่วยงานบรรเทาทุกข์และกระทรวงกลาโหม ซึ่งเป็นครั้งแรกที่ครอบคลุมสงครามในเมือง เช่น วิธีรับมือสำหรับหน่วยปฏิบัติการกู้ชีพเบื้องต้นหากมีการโจมตีสถานีรถไฟหรือท่าเรือทว่า การฝึกดังกล่าวกลับอบอวลด้วยบรรยากาศงานเทศกาลมากกว่าการเตรียมพร้อมรับการรุกราน เช่น ผู้ดำเนินรายการต้อนรับแขกอย่างตื่นเต้นยินดีท่ามกลางเสียงเพลงเค-ป็อปดังกระหึ่ม ขณะที่บูทรับสมัครทหาร หน่วยยามฝั่งและสารวัตรทหาร มีการแจกของเล็กๆ น้อยๆ เช่น พวงกุญแจรูประเบิดมือ(ที่มา : เอพี)"
}