{
    "เลบานอนวิกฤตธนาคาร ปิดทั่วประเทศ! ไม่มีกำหนด": "สำนักข่าวซีเอ็นเอ็นรายงานว่า ธนาคารทุกแห่งใน เลบานอน ได้ปิดทำการอย่างไม่มีกำหนดเนื่องจากเกิดความวิตกว่าจะไม่ปลอดภัย หลังจากลูกค้าซึ่งก็คือประชาชนที่โกรธแค้นได้บุกเข้า ปล้นธนาคาร หลายแห่งเมื่อสัปดาห์ที่ผ่านมา เพื่อเอาเงินฝากของตัวเองคืนหลังจากที่ถูกธนาคารอายัดไว้ยาวนานหลายปี\n\nสมาคมธนาคารเลบานอน ประกาศวานนี้ (22ก.ย.) ว่า ธนาคารทุกแห่งจะยังปิดทำการต่อไปอย่างไม่มีกำหนด เนื่องจากไม่ได้รับความมั่นใจจากทางการในการรักษาความปลอดภัย อีกทั้งยังคงมีความเสี่ยงอย่างต่อเนื่องเกี่ยวกับความปลอดภัยสำหรับพนักงานและลูกค้า และบรรยากาศของการปลุกระดมก็ยังคงมีอยู่\n\nรายงานข่าวระบุว่า ธนาคารหลายแห่งได้ปิดประตูไม่ต้อนรับลูกค้า หลังจากเกิดเหตุการณ์ประชาชนที่โกรธแค้นบุกปล้นธนาคาร 7 แห่งเมื่อสัปดาห์ที่แล้ว ในขณะที่วิกฤตการเงินที่ยืดเยื้อนาน 3 ปีของประเทศเลบานอน ก็เลวร้ายมากขึ้น ส่งผลกดดันทำให้ชีวิตชาวเลบานอนกินอยู่ยากลำบากยิ่งขึ้นไปอีก",
    "ธนาคารเลบานอนเตรียมปิดชั่วคราว หลังเกิดกระแส “ปล้นเงินตัวเอง”": "สำนักข่าวต่างประเทศรายงานจากกรุงเบรุต ประเทศเลบานอน เมื่อวันที่ 17 ก.ย.ว่า สมาคมธนาคารเลบานอนประกาศการปิดทำการของสถาบันการเงินทั่วประเทศ ระหว่างวันจันทร์ที่ 19 ก.ย. จนถึงวันพุธที่ 20 ก.ย.นี้ ด้วยเหตุผลเกี่ยวกับความปลอดภัย หลังเกิดเหตุประชาชนพกอาวุธบุกปล้นธนาคารบ่อยครั้งขึ้นในระยะหลัง เพื่อจี้ชิงเงินฝากของตัวเอง โดยมีรายงานว่า เกิดเหตุการณ์ลักษณะนี้อย่างน้อย 8 ครั้ง เมื่อวันศุกร์ที่ผ่านมาเพียงวันเดียว\n\nBanks in Lebanon will close next week after a series of heists as armed depositors attempt to withdraw their own money. CNBC’s @themmagraham reports pic.twitter.com/sa8lQwehIm — CNBC Middle East (@CNBCMiddleEast) September 16, 2022\n\n\n\nนับตั้งแต่เกิดวิกฤติเศรษฐกิจครั้งใหญ่ เมื่อปี 2562 ธนาคารในเลบานอนใช้นโยบายจำกัดการถอนเงินของประชาชน และหากประชาชนคนใดได้รับการอนุมัติให้ถอนเงินออกจากบัญชีเงินฝากของตัวเอง เงินส่วนใหญ่ที่ได้รับจะเป็นสกุลดอลลาร์สหรัฐเท่านั้น เนื่องจากเงินปอนด์เลบานอน เสื่อมค่ามากกว่า 95% เมื่อเทียบกับเงินดอลลาร์สหรัฐ\n\nทหารเลบานอนอารักขาสาขาแห่งหนึ่งของธนาคาร “บลอม” ในกรุงเบรุต\n\n\n\nทั้งนี้ หนึ่งในเหตุการณ์ที่เกิดขึ้นล่าสุด รวมถึงกรณีชายคนหนึ่งพร้อมอาวุธปืนซึ่งปรากฏในตอนหลัง ว่าเป็นปืนของเล่น บุกเข้าไปภายในธนาคารแห่งหนึ่ง ที่เมืองกาซีห์ ทางตอนใต้ของเลบานอน เพื่อถอนเงิน 19,200 ดอลลาร์สหรัฐ (ราว 706,598.40 บาท) ออกจากบัญชีเงินฝากของตัวเอง ก่อนมอบตัวต่อตำรวจ\n\n\n\nขณะที่ธนาคารโลก (เวิลด์แบงก์) วิเคราะห์สถานการณ์ทางเศรษฐกิจในเลบานอน มีความวิกฤติที่สุดนับตั้งแต่ยุคศตวรรษที่ 1800 และ 80% ของประชากรในเลบานอน ซึ่งมีจำนวนประมาณ 5 ล้านคน ได้รับผลกระทบจากวิกฤติความยากจนที่พุ่งสูงขึ้น ตามรายงานของสหประชาชาติ (ยูเอ็น)\n\nด้านรัฐบาลเลบานอนยังคงพยายามเจรจากับกองทุนการเงินระหว่างประเทศ (ไอเอ็มเอฟ) เพื่อขอให้มีการอนุมัติโครงการช่วยเหลือมูลค่า 3,000 ล้านดอลลาร์สหรัฐ (ราว 110,406 ล้านบาท).\n\nเครดิตภาพ : REUTERS",
    "อนิจจา เลบานอน": "",
    "เจ้าของเงินฝากเลบานอน ‘ปล้นแบงก์’ ทวงเงินตนเอง": "เลบานอนเกิดเหตุเจ้าของเงินฝากผู้สิ้นหวังติดอาวุธปล้นธนาคารเพื่อเข้าถึงเงินของตนเองวันเดียวสองรายซ้อน เดือนก่อนเกิดหนึ่งราย เหตุธนาคารบล็อกบัญชีเงินฝากในช่วงที่การเงินของประเทศล่มสลาย\n\nสำนักข่าวรอยเตอร์รายงานข้อมูลจากแหล่งข่าวในกลุ่มคุ้มครองผู้ฝากเงินรายหนึ่งว่า เมื่อวันพุธ (14 ก.ย.) ตามเวลาท้องถิ่น หญิงคนหนึ่งพร้อมอาวุธปืน และผู้ร่วมขบวนการบุกเข้าไปในสาขาธนาคารบีแอลโอเอ็มในกรุงเบรุตของเลบานอน จับประชาชนเป็นตัวประกันไว้ครู่หนึ่งก่อนออกไปด้วยเงินสดกว่า 13,000 ดอลลาร์จากบัญชีของเธอเอง หลังจากนั้นไม่นานเกิดเหตุแบบเดียวกันที่เมืองภูเขา “แอลีย์” ชายคนหนึ่งติดอาวุธบุกเข้าไปในสาขาธนาคารแบงก์เมด เพื่อเอาเงินในบัญชีของตนออกมาแล้วมอบตัวกับตำรวจ เดือนก่อนชายคนหนึ่งปล้นธนาคารในเบรุตนำเงินมารักษาพ่อที่ป่วย\n\nปัจจุบันธนาคารเลบานอนไม่อนุญาตให้ผู้ฝากเงินส่วนใหญ่ถอนเงินออกจากบัญชีของตนเองได้ ตั้งแต่เกิดวิกฤติเศรษฐกิจเมื่อสามปีก่อน ทำให้ประชาชนจำนวนมากไม่มีเงินซื้อความจำเป็นพื้นฐานปรากฏการณ์ปล้นเงินตนเองสะท้อนถึงชะตากรรมนั้น ธนาคารบีแอลโอเอ็มกล่าวว่า ลูกค้ารายดังกล่าว และเพื่อนร่วมขบวนการเข้ามาพร้อมปืนหนึ่งกระบอก ขู่จะยิง แล้วบีบให้ผู้จัดการสาขาและสมุห์บัญชีนำเงินจากเซฟมาให้ ไม่มีอะไรจะเสีย หญิงผู้ก่อการนามว่า “ซาลี ฮาฟิซ” เผยกับสถานีโทรทัศน์อัล จาดีด ว่า ปืนเป็นของเล่น และเธอจำเป็นต้องใช้เงินมารักษามะเร็งให้น้องสาว “ฉันไม่มีอะไรจะเสีย จนตรอกแล้ว” และว่า การที่ผู้จัดการธนาคารมาเยี่ยมเมื่อสองวันก่อนไม่ได้ช่วยแก้ปัญหา “ฉันมาถึงจุดที่ต้องขายไต เพื่อให้น้องได้รักษา” ผู้ก่อเหตุยืนยัน",
    "เรือผู้อพยพเลบานอนคว่ำก่อนถึงยุโรป ดับแล้ว 34 ชีวิต จนท.เร่งช่วยผู้รอดชีวิต": "เกิดเหตุเรือผู้อพยพพลิกคว่ำบริเวณชายฝั่งประเทศซีเรีย ทำให้มีผู้เสียชีวิต 34 คน เมื่อวันพฤหัสบดีที่ผ่านมา (22 ก.ย.)\n\nซาเมอร์ คูบรูซลี ผู้อำนวยการกรมท่าเรือของซีเรียระบุว่า ผู้รอดชีวิตให้การว่า เรือลำดังกล่าวได้ออกจากประเทศเลบานอนเมื่อหลายวันก่อน\n\nปัจจุบันภารกิจช่วยเหลือยังคงดำเนินต่อไป เนื่องจากมีผู้รอดชีวิตกล่าวว่า เรือลำดังกล่าวบรรทุกผู้อพยพไว้กว่า 150 คน ทั้งนี้ มีการนำตัวผู้อพยพที่สามารถให้การช่วยเหลือได้แล้วประมาณ 20 คนเข้ารับการรักษาพยาบาลในโรงพยาบาลบาเซล เมืองตาร์ตัส ประเทศซีเรีย\n\nผู้อพยพส่วนใหญ่เป็นชาวเลบานอนและซีเรีย บางคนไม่มีเอกสารระบุตัวตน เช่น พาสปอร์ต หรือบัตรประชาชน\n\nเหตุการณ์ในครั้งนี้ อาจเป็นหนึ่งในเหตุการณ์ที่มีผู้บาดเจ็บและเสียชีวิตมากที่สุด นับตั้งแต่มีการอพยพของชาวซีเรีย เลบานอน และปาเลสไตน์มายังยุโรป เพื่อหลบหนีวิกฤติการณ์ในเลบานอน\n\nตั้งแต่ปี 2563 เลบานอนประสบกับภาวะวิกฤติเศรษฐกิจ ที่ทำให้ 3 ใน 4 ของประชากรทั้งหมดตกอยู่ในสภาวะความยากจน และทำให้ประชากรบางส่วนจากจำนวนทั้งหมด 6 ล้านคนทั่วประเทศ ต้องเสี่ยงชีวิตนั่งเรือเข้ามายังทวีปยุโรปอย่างผิดกฎหมาย ทั้งนี้ ในจำนวนผู้อพยพทั้งหมดนี้ ยังรวมถึงผู้ที่ได้อพยพที่อพยพจากซีเรียมายังเลบานอนแล้วกว่า 1 ล้านคนด้วย\n\nในเดือน เม.ย. เรือของกองทัพเรือเลบานอนได้ไล่ตามเรือผู้อพยพ และทำให้เรือผู้อพยพจมลงบริเวณชายฝั่งตอนเหนือของประเทศเลบานอน เหตุการณ์ในครั้งนั้นมีผู้เสียชีวิต 6 คน\n\nนอกจากนี้ ในเดือน ก.ย. หน่วยตระเวนชายฝั่งของประเทศตุรกีออกแถลงการณ์ว่า มีผู้อพยพ 6 คนเสียชีวิต ซึ่ง 2 ใน 6 คนนั้นเป็นเด็กทารก พร้อมกันกับที่ตุรกีได้ช่วยอีก 73 คนที่เหลือบนเรือ ในขณะที่พวกเขากำลังเดินทางเข้ายุโรป ผ่านบริเวณตะวันตกเฉียงใต้ของตุรกี ทั้งนี้ มีการรายงานว่าเรือลำดังกล่าวบรรทุกผู้โดยสาร ที่เป็นผู้อพยพจากเมืองทริโปลีในเลบานอน โดยมีจุดหมายปลายทางเป็นประเทศอิตาลี\n\n\n\n\n\nที่มา:\n\nhttps://www.dw.com/en/migrant-boat-from-lebanon-sinks-off-syria-34-dead/a-63212914?fbclid=IwAR23xpL_WKm9Eu9wGv2g264psVZonVR37fWFEPpSAi7Lm0bGDirT5-BB7j8",
    "เรือบรรทุกผู้อพยพอับปางนอกชายฝั่งซีเรีย เสียชีวิต 73 ราย": "เอเอฟพีรายงาน เมื่อวันศุกร์ที่ 23 กันยายน 2565 กล่าวว่า ผู้อพยพที่เดินทางจากประเทศเลบานอน ประสบเหตุเรืออับปางนอกชายฝั่งประเทศซีเรียเมื่อวันพฤหัสบดี ทำให้มีผู้เสียชีวิตจากการจมน้ำเบื้องต้น 73 ราย\n\nอาลี ฮามี รัฐมนตรีกระทรวงคมนาคมเลบานอน กล่าวว่า เรือที่อับปางมีผู้โดยสารมากกว่า 100 คน ซึ่งส่วนใหญ่เป็นชาวเลบานอนและซีเรีย ก่อนเกิดเหตุอับปางในทะเลเมดิเตอร์เรเนียน นอกเมืองทาร์ตุสของซีเรีย นับเป็นอุบัติเหตุทางเรือที่ร้ายแรงที่สุดของเลบานอนในช่วงไม่กี่ปีที่ผ่านมา\n\n\"มีผู้เสียชีวิตแล้ว 73 รายและอีก 19 คนได้รับการช่วยเหลือหลังเรือจม ขณะที่อีกหลายสิบคน ยังอยู่ในระหว่างการค้นหาโดยหน่วยกู้ภัย\" รัฐมนตรีฮามีกล่าว\n\nเลบานอน ประสบวิกฤตการณ์ทางการเงินตั้งแต่ปี 2562 และเศรษฐกิจในประเทศล่มสลายอย่างหนัก จนเป็นเหตุให้เกิดการอพยพลี้ภัยอย่างผิดกฎหมาย ซึ่งประเทศในแถบนี้นอกจากเลบานอนแล้ว ยังมีซีเรียและปาเลสไตน์ที่เริ่มมีการอพยพออกนอกประเทศบ่อยครั้งในช่วงหลัง โดยปลายทางของผู้อพยพคือประเทศในยุโรป\n\nเมืองทาร์ตุสอยู่ทางตอนใต้ของท่าเรือหลักในซีเรีย และอยู่ห่างจากเมืองตริโปลีทางตอนเหนือของเลบานอนราว 50 กิโลเมตร ซึ่งเป็นจุดเริ่มต้นของผู้อพยพขึ้นเรือ.",
    "เรือบรรทุกผู้อพยพจากชาวเลบานอนจมนอกชายฝั่งซีเรีย เสียชีวิตแล้ว73 ราย": "สำนักข่าวต่างประเทศรายงานว่า​ เมื่อวันศุกร์ที่ 23 กันยายน 2565 ในระหว่างที่กลุ่มผู้อพยพที่เดินทางจากประเทศเลบานอน กำลังแล่นเรือ​ ได้ประสบเหตุเรือจมนอกชายฝั่งประเทศซีเรียเมื่อวันพฤหัสบดี ทำให้มีผู้เสียชีวิตจากการจมน้ำเบื้องต้น 73 ราย​ และอีก 19 คนได้รับการช่วยเหลือหลังเรือจม ขณะที่อีกหลายสิบคนขณะนี้ ยังอยู่ในระหว่างการค้นหาโดยหน่วยกู้ภัย",
    "ส่องศึก 'หมากรุกจีน' ในเลบานอน": "บีเคนนายา, 20 ก.ย. (ซินหัว) -- บรรยากาศการแข่งขันหมากรุกจีนหรือ \"เซี่ยงฉี\" ของเหล่านักเล่นทุกเพศทุกวัย ซึ่งจัดขึ้นโดยคณะกรรมการเซี่ยงฉีของเลบานอน ในเทศบาลเมืองบีเคนนายา เขตผู้ว่าเมาต์ เลบานอน ของเลบานอน",
    "สาวเลบานอน ปล้นแบงค์ เผยไม่มีอะไรจะเสีย ทำเพื่อน้องสาวที่กำลังป่วยหนัก": "สาวเลบานอน บุกปลุ้นธนาคาร โดยใช้ปืนของเล่นพลาสติกของหลาน เพื่อนำเงินในบัญชีตัวเองไปรักษาน้องสาวที่กำลังป่วยเป็นโรคมะเร็ง เพราะรัฐไม่ให้ถอน\n\nสถานการณ์ของประเทศเลบานอนตอนนี้กำลังเผชิญกับปัญหาวิกฤติเศรษฐกิจอย่างหนัก ทำให้สถานการณ์การเงินของประเทศถึงขั้นล่มสลาย รัฐบาลจึงออกนโยบายจำกัดการถอนเงิน เพื่อเก็บเงินเอาไว้หมุนเวียนในระบบ ทำให้ประชาชนไม่สามารถถอนเงินของตัวเองออกจากธนาคารได้\n\nสถานการณ์ความเลวร้ายทางการเงินในประเทศเลบานอน ดำเนินมานาน 3 ปี ทำให้เกิดประท้วง และการบุกปล้นธนาคารโดยประชาชนเรื่อยมา\n\nล่าสุดสื่อต่างประเทศรายงานเรื่องของหญิงสาวรายหนึ่ง ชื่อว่า สาลี ฮาฟิซ (Sali Hafiz) ก็ได้ลงมือก่อเหตุบุกปล้นธนาคาร ในเมืองเบรุต โดยใช้ปืนของเล่น เพื่อนำเงินของตัวเองออกมาไปรักษาน้องสาวที่ป่วยเป็นโรคมะเร็ง มีรายงานว่า เงินที่เธอปล้นออกไปมีจำนวน 13,000 เหรียญสหรัฐฯ (ประมาณ 473,500 บาท) ซึ่งหลังจากที่ก่อเหตุเสร็จเธอก็มอบตัวกับตำรวจทันที\n\nเธอกล่าวเพิ่มเติมกับสื่อว่า “ฉันไม่มีอะไรจะเสียอีกต่อไป ฉันถึงที่สุดแล้ว ฉันมาถึงจุดที่จะขายไตเพื่อให้น้องสาวได้รับการรักษา”\n\nเธอยืนยันกับสื่อว่าปืนที่เธอใช้ก่อเหตุนั้น เป็นปืนของเล่นพลาสติกที่ยืมมาจากหลาน ซึ่งแม่ของหลานก็คือน้องสาวของเธอที่ป่วยเป็นโรคมะเร็งนอนรักษาตัวอยู่ในโรงพยาบาล แต่ทว่าไม่มีเงินเพียงพอที่จะจ่ายค่ารักษา\n\nรัฐบาลกำหนดให้ถอนเงินได้แค่เดือนละ 200 เหรียญสหรัฐฯ เท่านั้น (ประมาณ 7,285 บาท) แม้ธนาคารกล่าวว่าพวกเขาให้ข้อยกเว้นสำหรับกรณีด้านมนุษยธรรมรวมถึงการดูแลในโรงพยาบาล แต่ประชาชนผู้ฝากเงินบอกว่ามันไม่ค่อยเกิดขึ้น\n\nที่มา: reuters",
    "สังคมโลก : ทองคำสีดำ": "ธนาคารกลางของเลบานอน ประกาศเมื่อวันที่ 16 ก.ย. ที่ผ่านมา ยกเลิกมาตรการทุ้มเงินดอลลาร์สหรัฐ เพื่อการนำเข้าเชื้อเพลิงเบนซิน นับเป็นความเคลื่อนไหวที่บีบบังคับ ให้ชาวเลบานอนต้องหาเชื้อเพลิงในอัตราตลาดที่ผันผวนโดยปริยาย\n\nการตัดสินใจครั้งล่าสุดของธนาคารกลาง ในการยกเลิกเงินสนับสนุน ทำให้เจ้าของสถานีบริการน้ำมันหลายราย ต้องจ่ายค่าน้ำมันแบบเต็มจำนวน ตามอัตราตลาดมืด\n\nอนึ่ง ในเดือนก่อนหน้า ธนาคารกลางทยอยปรับลดลดขนาดโครงการเงินอุดหนุนที่มีราคาสูงลง และการยกเลิกเงินสนับสนุนโดยสมบูรณ์ ย่อมเป็นภาระแก่ประเทศที่มีเงินไม่พอ ซึ่งกำลังต่อสู้กับวิกฤติเศรษฐกิจที่ย่ำแย่อย่างเลี่ยงไม่ได้ อีกทั้งการตัดเงินอุดหนุนออก จะส่งผลกระทบต่อชาวเลบานอนที่ยากจนและมีรายได้จำกัดมากที่สุด โดยเฉพาะอย่างยิ่งการที่ประเทศขาดทางเลือกในการขนส่ง ไปจนถึงรถยนต์ส่วนตัว\n\nทว่าสิ่งที่ทำให้วิกฤติเศรษฐกิจของผู้บริโภคแย่ลงไปอีกคือ การไม่มีสินค้าทางเลือกอื่น ๆ ในหลายกรณี ซึ่งหากมันมีอยู่จริง ต้นทุนของมันก็จะสูงลิบลิ่ว มิหนำซ้ำ สถานการณ์ยังเลวร้ายมากกว่าเดิม เมื่อสถานีบริการน้ำมันบางแห่งในประเทศ ไม่อนุญาตให้ลูกค้าของพวกเขาจ่ายค่าน้ำมันด้วยเงินปอนด์เลบานอน แม้ว่าจะเป็นไปตามอัตราแลกเปลี่ยนของตลาดมืดก็ตาม\n\nAl Jazeera English\n\n\n\n\n\nทั้งนี้ เลบานอนได้เห็นวิกฤติเศรษฐกิจและการเงินที่เลวร้ายที่สุดมาเป็นเวลา 3 ปีแล้ว และมันส่งผลกระทบในด้านลบต่อชีวิต และความเป็นอยู่ของประชาชนในประเทศ ซึ่งชาวเลบานอนยังคงตื่นขึ้นมาเจอกับข่าวราคาสินค้าอุปโภคบริโภคที่เพิ่มขึ้น และอัตราค่าเงินดอลลาร์สหรัฐที่พุ่งสูงในทุกวัน\n\nตามรายงานของธนาคารโลก (เวิลด์แบงก์) เมื่อวันที่ 3 ส.ค. ที่ผ่านมา ประชาชนต้องจ่ายเงินมากถึง 2 เท่า แต่ได้รับผลิตภัณฑ์หรือบริการคุณภาพต่ำ เรื่องนี้ส่งผลกระทบต่อกลุ่มคนซึ่งมีรายได้ปานกลาง หรือกลุ่มคนที่มีรายได้น้อยอย่างมีนัยสำคัญมากขึ้น\n\nขณะที่ ศ.จัสเซม อาจากะ นักเศรษฐศาสตร์แห่งมหาวิทยาลัยเลบานอน กล่าวว่า เชื้อเพลิงนำเข้าในปริมาณครึ่งหนึ่งถูกลักลอบนำเข้า ส่วนความเคลื่อนไหวในการยกเลิกเงินสนับสนุนเชื้อเพลิง มีเป้าหมายเพื่อหยุดการไหลออกของทุนสำรองต่างประเทศ และเพื่อตอบสนองต่อเงื่อนไขของกองทุนการเงินระหว่างประเทศ (ไอเอ็มเอฟ)\n\nอย่างไรก็ตาม อาจากะ เชื่อว่าราคาของสินค้าและบริการต่าง ๆ ที่เกี่ยวข้องกับเชื้อเพลิงส่วนมาก จะสูงขึ้นอย่างหลีกเลี่ยงไม่ได้ และผู้คนจะรู้สึกถึงผลกระทบอย่างรุนแรงของระดับนี้อย่างแน่นอน\n\nปัจจุบัน ราคาเชื้อเพลิงในเลบานอนพุ่งสูงขึ้นแบบไม่มีเพดาน โดยมีการเปลี่ยนแปลงตามราคาน้ำมันระหว่างประเทศ และอัตราแลกเปลี่ยนเงินดอลลาร์ที่ผันผวนในตลาดมืด แม้ชาวเลบานอนต้องติดตามราคาน้ำมันที่แกว่งไปมาทุกวัน ท่ามกลางความกลัวเกี่ยวกับความอลหม่านในเรื่องราคา แต่คำถามซึ่งทุกคนอยากทราบที่สุด ณ เวลานี้ คือ อัตราเงินดอลลาร์สหรัฐที่นำไปใช้กับราคาเชื้อเพลิงใหม่จะเป็นเช่นไร.\n\nเลนซ์ซูม\n\nเครดิตภาพ : REUTERS",
    "เที่ยวชมพิพิธภัณฑ์ \"รถสปอร์ตจิ๋ว\" ในเลบานอน": "เบรุต, 15 ก.ย. (ซินหัว) — ชวนชมรถจำลองขนาดเล็กจากพิพิธภัณฑ์บิลลี คาราม (Billy Karam Museum) ของนาบิล คาราม แชมป์รถแข่งชาวเลบานอน วัย 65 ปี ในเทศบาลเมืองซุก มอสเบห์ของเลบานอน โดยคารามเริ่มสะสมรถสปอร์ตขนาดเล็กเป็นงานอดิเรกตั้งแต่ 30 ปีก่อน และปัจจุบันเก็บสะสมรถขนาดเล็กจากทั่วโลกได้ราว 50,000 คันแล้ว\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "มือปืนบุกธนาคารจับตัวประกัน เพื่อถอนเงินจากบัญชีตัวเอง": "หลายคนคงแปลกใจกับพาดหัวข่าววันนี้ เพราะปกติโจรควงอาวุธปล้นเงินจากธนาคาร แต่นี่เป็นเหตุการณ์ธนาคารปล้นลูกค้า มันเป็นไปได้อย่างไร ผู้อ่านเชื่อหรือไม่ก็ตาม แต่การที่มันกลับตาลปัตร ได้เกิดขึ้นแล้วในประเทศเลบานอน\n\nเรื่องมันมีอยู่ว่า เมื่อวันที่ 11 สิงหาคม 2565 สำนักข่าว อัล-จาซีระห์ รายงานว่า มีชายวัย 42 ปี ชื่อว่านายบาสซัม อัล-ชีค ฮุสเซน ควงอาวุธสงครามและน้ำมันเบนซินหนึ่งแกลลอนบุกเข้าไปในธนาคารกลางของเลบานอน ในเขตอัมราซึ่งเป็นศูนย์กลางเศรษฐกิจที่พลุกพล่านแห่งหนึ่งของเมืองหลวงเบรุต\n\nมือปืนที่ชื่อว่านายฮุสเซน ลั่นกระสุนขู่สามนัด ท่ามกลางความอกสั่นขวัญแขวนของลูกค้า และลูกจ้างในธนาคาร เมื่อมือปืนขู่ว่าจะใช้น้ำมันราดฆ่าตัวตาย หากธนาคารไม่ยอมให้เขาถอนเงินจากบัญชีของตัวเองที่ฝากไว้ในธนาคาร 210,000 ดอลลาร์สหรัฐ\n\nขณะทุกคนในธนาคารอกสั่นขวัญหาย นายฮุสเซน ก็จับลูกค้า และ เจ้าหน้าที่ธนาคารหกคนเป็นตัวประกัน ทำให้เดือดร้อนถึงตำรวจ ทหาร และกองกำลังรักษาความมั่นคงภายในกว่าสองร้อยนาย กับพลแม่นปืนอีกสี่นายระดมกันมาปิดล้อมธนาคาร\n\nในเวลาเดียวกัน นอกวงล้อมของตำรวจ ทหาร บรรดาเจ้าของบัญชีธนาคารกลุ่มใหญ่ แห่กันมาให้กำลังใจนายฮุสเซน มือปืนที่จับคนเป็นตัวประกัน พร้อมกับตะโกนประสานเสียงกันดังๆ ว่า “กฎเกณฑ์เฮงซวยของธนาคารจงพินาศๆๆ..”\n\nเหตุการณ์ทำนองนี้เคยเกิดขึ้นครั้งหนึ่งแล้วในเดือน ม.ค. 2565 เมื่อชายวัย 37 ปี เจ้าของคอฟฟี่ช็อปบุกเข้าไปจี้เจ้าหน้าที่ธนาคารทางตะวันออกของกรุงเบรุต จับพนักงานเป็นตัวประกันบังคับให้ถอนเงินจากบัญชีของเขาออกมา50,000 ดอลลาร์สหรัฐ ครั้งนั้นเจ้าของคอฟฟี่ช็อปใช้กำลังบังคับให้ถอนเงินจากบัญชีของตัวเองออกมาได้สำเร็จ\n\nแต่เหตุการณ์ที่เกิดขึ้นในธนาคารกลาง ในกรุงเบรุต ไม่ง่ายดังที่เจ้าของคอฟฟี่ช็อปทำในธนาคารทางตะวันออกของเบรุต เพราะการจับตัวประกันใช้เวลานานต้องใช้ตำรวจ ทหาร และ นายกสมาคมผู้ฝากเงินธนาคารแห่งเบรุต ร่วมเจรจานานเกือบเจ็ดชั่วโมง กว่านายฮุสเซนจะยอมวางอาวุธและ ปล่อยตัวประกันทุกคนอย่างปลอดภัย และ นายฮุสเซน ถูกนำตัวไปดำเนินคดีโดยที่ไม่ได้เงินติดตัวไปแม้แต่ดอลลาร์เดียว\n\nเจ้าหน้าที่ธนาคารผู้ร่วมเจรจา ผู้ไม่กล้าเปิดเผยนามกล่าวกับสำนักข่าวเอพีว่า นายฮุสเซนขอถอนเงินทั้งหมด 210,000 ดอลลาร์ ในเบื้องต้นธนาคารยอมให้ถอนเงินสด 10,000 ดอลลาร์ แต่ภายหลังขยับขึ้นมาเป็น 30,000 ดอลลาร์ เพราะฮุสเซนแจ้งว่าเขาต้องนำเงินไปจ่ายค่ารักษาพยาบาลพ่อที่นอนป่วยอยู่โรงพยาบาล นอกจากนั้น ต้องจ่ายบิลค่าน้ำค่าไฟและค่าใช้จ่ายในการซื้ออาหารเลี้ยงครอบครัว แต่หลังจากตำรวจนำตัวเขาไปดำเนินคดีแล้ว ไม่มีใครตอบได้ว่า เขาได้รับเงิน 30,000 ดอลลาร์ หรือไม่\n\nนาย Raed Khoury อดีตรัฐมนตรีเศรษฐกิจของเลบานอน กล่าวกับสำนักข่าว อัล-จาซีระห์ว่า “การจำกัดให้ผู้ถือบัญชีธนาคารเบิกเงินได้ทีละน้อย ได้สร้างความโกรธแค้นชิงชังขึ้นในหมู่ประชาชน และทำให้เกิดภาวะยากจนขึ้นทั่วประเทศ...อย่างไรก็ตาม ผู้ที่มีบัญชีธนาคารต้องระบายความแค้นเอากับรัฐบาล ไม่ใช่มาสร้างความรุนแรงกับธนาคาร เพราะธนาคารและลูกจ้างธนาคาร ก็ตกเป็นเหยื่อคอร์รัปชั่นเหมือนกันกับผู้ฝากเงินธนาคาร ทุกคนตกเป็นเหยื่อของรัฐบาลคอร์รัปชั่น และ การบริหารด้านเศรษฐกิจผิดพลาดมาเป็นเวลา 30 ปีแล้ว” นายKhoury กล่าวสรุป\n\nธนาคารในประเทศเลบานอน เผชิญกับปัญหาวิกฤตเศรษฐกิจเลวร้ายที่สุดในประวัติศาสตร์ยุคใหม่ จนต้องออกกฎเกณฑ์ให้ผู้ฝากเงิน และทรัพย์สินมีค่าไว้ในธนาคารเบิกเงินจากบัญชีไปใช้ได้ในจำนวนจำกัด ตั้งแต่เกิดวิกฤตโควิด-19 ระบาดในปี 2562 ธนาคารปิดกั้นไม่ให้ลูกค้าที่ฝากทรัพย์สินมีค่าไว้ในตู้เซฟของธนาคารได้เข้าถึงตู้เซฟที่เช่าไว้เลยตลอดเวลาสามปีที่ผ่านมา\n\nส่วนผู้ที่ฝากเงินสดไว้ในธนาคารเป็นเงินตราต่างประเทศ ถูกบังคับให้เปลี่ยนเป็นเงินปอนด์ของเลบานอน ซึ่งมีค่าลดต่ำลงจากเงินดอลลาร์กว่า 90% นี้เป็นสาเหตุสำคัญที่ทำให้เจ้าของคอฟฟี่ช็อปจับตัวประกันในธนาคารบังคับให้เบิกเงินที่ฝากไว้ และได้เงินไป 50,000 ดอลลาร์ เมื่อเดือนมกราคมที่ผ่าน\n\nแต่เหตุการณ์จับตัวประกันและขู่จะเอาน้ำมันเผาตัวตาย เมื่อวันที่ 11 สิงหาคม ผลการเจรจาตกลงกันที่ให้เบิกได้ 30,000 ดอลลาร์ จากเงินที่ฮุสเซนฝากไว้ 210,000 ดอลลาร์ และยังไม่มีใครยืนยันได้ว่าเจ้าของบัญชีที่ใช้กำลังเพื่อถอนเงินที่ถูกธนาคารแช่แข็งไว้ จะได้เป็นเงินดอลลาร์หรือไม่ เมื่อเขาถูกจับไปดำเนินคดี\n\nมาเรียม เจอาดี ภรรยามือปืนผู้มายืนให้กำลังใจสามีอยู่หน้าธนาคารบอกกับผู้สื่อข่าวว่า“สามีของฉันได้ทำสิ่งที่เขาควรทำ เพราะกฎเกณฑ์ของธนาคารคือการปล้นสามีฉัน เขาจำเป็นต้องใช้วิธีการที่สาสมกับธนาคาร”\n\nน้องชายนายฮุสเซน อยู่ในที่เกิดเหตุด้วย บอกกับสำนักข่าวเอพีว่า “พี่ชายผม ไม่ใช่โจรผู้ร้ายเขาต้องการเงินที่เป็นของเขา เพื่อเอามาใช้จ่ายในครอบครัวและเสียค่ารักษาพยาบาลให้พ่อเขาไม่ได้ปล้นเงินใครแต่ผู้ที่ปล้นเขาไปคือธนาคาร”\n\nนำเรื่องนี้มาเล่าเพื่อเป็นอุทาหรณ์ว่า คอร์รัปชั่นมันเป็นเชื้อร้ายที่ทำให้เศรษฐกิจของประเทศล่มสลายได้โดยเฉพาะในประเทศที่บริหารด้วยพรรคพวกเครือข่ายวงศ์วานว่านเครือ ศรีลังกาเป็นตัวอย่างที่ดีที่สุด เพราะมีสกุลราชปักษาอยู่เกือบทุกกระทรวง จนเจ้าหน้าที่ระดับสูงของจีน ซึ่งเป็นเจ้าหนี้รายใหญ่ของศรีลังกา ถึงกับเอ่ยปากว่า “ศรีลังกา มีแต่ราชปักษาหรือไง ไปกระทรวงไหนเจรจากับใครเห็นมีแต่ราชปักษา”\n\nนี่ถ้าจีนเป็นเจ้าหนี้รายใหญ่ของประเทศไทย คงจะพูดว่าประเทศไทยมีแต่ชินวัตรหรือไง ทำไม ในห้วงเวลา 16 ปี มีแต่เรื่องชินวัตร ตั้งแต่ พ่อ น้องสาว ลูกสาว เข้ามาครอบงำพรรคการเมือง ตั้งแต่สมัยไทยรักไทย พลังประชาชน จนถึงเพื่อไทย ที่พ่อแต่งตั้งให้ลูกสาว เป็นหัวหน้าครอบครัว เพื่อไทย\n\nและมาระยะหลังนี้มีข่าวว่าเกี่ยวดองโยงใยไปถึง “ป้อมไม่รู้” ประเด็นนี้ ทั้งจีนและไทย ยังคงสงสัยว่า ชินวัตรกับ “ป้อมไม่รู้” มันเกี่ยวดองกันได้อย่างไร\n\nอย่างไรตาม ในห้วงเวลาเจ็ดแปดปีที่ผ่านมา ชินวัตร ไม่ได้มีบทบาทในเศรษฐกิจการเงินการคลังของประเทศไทย มีแต่สร้างหนี้ จากบ้านเอื้ออาทร จากโครงการจำนำข้าวทิ้งไว้ให้ ลุงตู่ใช้หนี้หลายแสนล้านบาท ลุงตู่ต้องใช้คนที่มีความรู้ความสามารถหลายราย จึงทำให้เสถียรภาพทางการเงินการคลังมั่นคงขึ้นมาบ้าง\n\nจากสถิติของธนาคารแห่งประเทศไทย บ่งชี้ว่า ช่วงต้นปี 2565 ไทยมีเงินทุนสำรองระหว่างประเทศ 2.79 แสนล้านดอลลาร์ แต่ปัจจุบัน ณ 24 มิ.ย. 2565 ลดลงเหลือ 2.51 แสนล้านดอลลาร์ ลดลงราว 2.8 หมื่นล้านดอลลาร์คิดเป็น 1 ล้านล้านบาท ณ 11 ก.ค. 2565\n\nอย่างไรก็ตาม วันนี้คนที่มีเงินในบัญชีในธนาคารเท่าไหร่ ก็เบิกไปใช้เท่านั้น ไม่ต้องนำอาวุธสงครามเข้าไปธนาคารเพื่อขู่บังคับให้เบิกเงินในบัญชีตัวเองมาใช้เหมือนในเลบานอน แต่หาก “ป้อมไม่รู้” จับมือกับสัมภเวสีหนีคุกจริง บางทีอาจต้องเอาเงินที่มีฝังดินไว้ เหมือนสมัยตอนปลายกรุงศรีฯ ในปี 2310\n\nสุทิน วรรณบวร",
    "ส่องนิทรรศการ \"รถคลาสสิก\" สุดเท่ ในเลบานอน": "เบรุต, 29 ส.ค. (ซินหัว) — เมื่อวันเสาร์ (27 ส.ค.) เจ้าของรถยนต์คลาสสิกกว่า 65 คน รวมตัวกันในงานนิทรรศการรถยนต์คลาสสิก ณ จัตุรัสกลางเมืองอเลย์ของเลบานอน เพื่อจัดแสดงรถคลาสสิกหลากรุ่นหลายสีสัน ซึ่งมีอายุเก่าแก่ตั้งแต่ช่วงปี 1945-1978 ดึงดูดความสนใจจากผู้สัญจรไปมาให้เข้ามาเยี่ยมชมได้เป็นจำนวนมาก\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "WFTA ประกาศรายชื่อ 10 ผู้ชนะรางวัลการท่องเที่ยวเชิงอาหารระดับโลกประจำปีครั้งที่": "สัปดาห์นี้ สมาคมการท่องเที่ยวอาหารโลก (World Food Travel Association หรือ WFTA) ประกาศรายชื่อผู้ชนะรางวัลการท่องเที่ยวเชิงอาหารระดับโลกประจำปี 2565 (Global Culinary Travel Awards 2022) เพื่อยกย่องความเป็นเลิศและนวัตกรรมในผลิตภัณฑ์อาหารและประสบการณ์สำหรับนักเดินทาง โดยผู้ชนะในปีนี้ ได้แก่\n\nความเป็นเลิศด้านการให้ความสำคัญต่อความกินดีอยู่ดีและสุขภาพในการท่องเที่ยวเชิงอาหาร\n\nชนะเลิศ - Spa Eastman (ควิเบก, แคนาดา)\n\nรองชนะเลิศ - Nomads, Nature & Nurture (เลบานอน)\n\nความเป็นเลิศด้านการใช้ความยั่งยืนในการท่องเที่ยวเชิงอาหาร\n\nชนะเลิศ - Vegan Travel Asia by VegVoyages (เนปาล)\n\nรองชนะเลิศ - Herdade da Malhadinha Nova (โปรตุเกส)\n\nความเป็นเลิศด้านการเฉลิมฉลองวัฒนธรรมการทำอาหารในการท่องเที่ยวเชิงอาหาร\n\nชนะเลิศ - Jiranileo (แซมเบีย)\n\nรองชนะเลิศ - Heather's Helsinki (เฮลซิงกิ, ฟินแลนด์)\n\nความเป็นเลิศด้านการให้ความสำคัญกับไวน์และเครื่องดื่มในการท่องเที่ยวเชิงอาหาร\n\nชนะเลิศ - HaliPuu / Campfire Baristan (ฟินแลนด์)\n\nรองชนะเลิศ - Cadushy Distillery (โบแนเรอ)\n\nความเป็นเลิศด้านการตระหนักถึงการเกษตรและชนบทในการท่องเที่ยวเชิงอาหาร\n\nชนะเลิศ - La Balade Gourmande (ควิเบก, แคนาดา)\n\nรองชนะเลิศ - Conseil de l'industrie bioalimentaire de l'Estrie (ควิเบก, แคนาดา)\n\nรางวัลการท่องเที่ยวเชิงอาหารระดับโลก (ครั้งแรกเรียกว่ารางวัลฟู้ดเทรกกิ้ง หรือ FoodTrekking Awards) ของสมาคม WFTA เริ่มต้นขึ้นในปี 2558 เพื่อกำหนดมาตรฐานสำหรับความเป็นเลิศและนวัตกรรมในอุตสาหกรรมของเรา รางวัลนี้จะเปิดฉากขึ้นทุกวันที่ 1 มี.ค.ของทุกปี และจะประกาศผู้ชนะในฤดูใบไม้ร่วง ซึ่งในปีนี้คณะกรรมการคัดเลือกผู้ชนะทั้ง 10 รายจากบรรดาผู้สมัคร 131 รายจาก 27 ประเทศที่พยายามอย่างเต็มที่เพื่อให้ธุรกิจหรือจุดหมายปลายทางของตนได้รับการยอมรับ\n\nทั้งนี้ พิธีมอบรางวัลจะออกอากาศทางออนไลน์ในวันอังคารที่ 11 ต.ค. 2565 เวลา 16:00 น. ตามเวลากรุงลอนดอน ประเทศอังกฤษ สื่อมวลชนที่สนใจโปรดติดต่อเพื่อขอรับคำเชิญ\n\nการท่องเที่ยวเชิงอาหารได้รับการยอมรับอย่างเป็นทางการว่าเป็นอุตสาหกรรมเฉพาะกลุ่มในปี 2544 โดยมีการตีพิมพ์รายงาน \"Culinary Tourism: The Hidden Harvest\" และตั้งแต่นั้นมา อุตสาหกรรมก็เติบโตขึ้นอย่างมากทั้งในแง่ของปริมาณและคุณภาพของผลิตภัณฑ์ รวมถึงประสบการณ์สำหรับนักเดินทางที่ชื่นชอบการทานอาหารและเครื่องดื่ม\n\nเกี่ยวกับสมาคมการท่องเที่ยวอาหารโลก (WFTA)\n\nสมาคมการท่องเที่ยวอาหารโลก (World Food Travel Association หรือ WFTA) ก่อตั้งขึ้นในปี 2546 ในฐานะองค์กรไม่แสวงหาผลกำไรและองค์กรนอกภาครัฐ (NGO) และปัจจุบันได้รับการยอมรับว่าเป็นหน่วยงานชั้นนำของโลกด้านการท่องเที่ยวเชิงอาหารและเครื่องดื่ม ซึ่งในแต่ละปี ทางสมาคมให้บริการผู้เชี่ยวชาญเกือบ 200,000 คนในมากกว่า 150 ประเทศ ทั้งนี้ ความรู้, เครื่องมือ และการฝึกอบรมของ WFTA ช่วยให้ผู้เชี่ยวชาญและองค์กรการค้าต่าง ๆ ได้ใช้ประโยชน์จากผลิตภัณฑ์และประสบการณ์ด้านอาหารและเครื่องดื่มในพื้นที่ของตนเพื่อช่วยสร้างบรรยากาศของสถานที่ ซึ่งจะเพิ่มจำนวนผู้มาเยือน อัตลักษณ์ของจุดหมายปลายทาง และความต้องการสินค้าส่งออกสำหรับผลิตภัณฑ์อาหารและเครื่องดื่มในพื้นที่ของตน ดูข้อมูลเพิ่มเติมที่ www.worldfoodtravel.org\n\nสื่อมวลชนติดต่อ: เอริก วูล์ฟ (Erik Wolf), โทร. (+44) 7827-582 554, อีเมล: help@worldfoodtravel.org",
    "เชลล์ตั้ง “วาเอล ซาวาน” นั่งซีอีโอคนใหม่ มุ่งรักษ์โลก": "สำนักข่าวรอยเตอร์รายงานว่า การประกาศแต่งตั้งดังกล่าวมีขึ้นในห้วงเวลาที่สำคัญของบริษัท ซึ่งตั้งเป้าปล่อยมลพิษสุทธิเป็นศูนย์ภายในปี 2593 และเลิกใช้เชื้อเพลิงฟอสซิล แม้ว่าขณะนี้ยุโรปจะมองหาแหล่งพลังงานแบบดั้งเดิมมาใช้เพื่อเอาตัวรอดจากวิกฤติพลังงานที่เลวร้ายลงก็ตาม\n\nนายซาวาน เชื้อสายเลบานอน-แคนาดา วัย 48 ปี จะเข้ามารับตำแหน่งแทนนายเบน ฟาน เบอร์เดน ซึ่งกำลังจะลาออกในปลายปีนี้ หลังจากที่เป็นซีอีโอมาเกือบทศวรรษ และทำงานให้เชลล์มาเกือบ 40 ปี",
    "ทีมนักหวดจิ๋วไทย ไร้เทียมทาน คว้าชัยเทนนิสยุวชนเอเชีย": "ศึกเทนนิสชิงชนะเลิศแห่งเอเชีย ประเภททีม รุ่นอายุไม่เกิน 12 ปี รายการ “ไอทีเอฟ เอเชีย ทเวลฟ์ แอนด์ อันเดอร์ ทีม คอมเพทติชั่น ไฟนอลส์ 2022” ที่เดาเล็ต เทนนิส เซ็นเตอร์ (สนามในร่ม) ที่กรุงนูร์-ซุลตัน ประเทศคาซัคสถาน เมื่อคืนวันที่ 14 ก.ย. ทีมเทนนิสทีมชาติไทย ได้รับเกียรติจาก เรือเอก ชัชวรรณ สาครสินธุ์ เอกอัครราชทูต ณ กรุงนูร์-ซุลตัน เดินทางมาร่วมชมการแข่งขันและให้กำลังใจที่สนามแข่งขันด้วย\n\nประเภททีมชาย รอบพบกันหมด สาย B ทีมนักหวดหนุ่มไทย ที่ชนะมา 1 นัด ลงเล่นนัดที่ 2 พบกัน ไต้หวัน ปรากฏว่า ยุวชนไทย หวดชนะไป 3-0 คู่ เริ่มจาก ประเภทเดี่ยวมือ 2 “น้องลูกคิด” พศิน สินฉลอง ชนะ เจิ้ง เยิ่น-เซียะ 2-0 เซต 7-5, 6-2, ประเภทเดี่ยวมือ 1 “น้องไพน์” ธรรม์ พันธราธร ชนะ หลิน ยู-มิน 2-0 เซต 6-1, 6-0, ประเภทคู่ ธรรม์ พันธราธร / “น้องตรัย” ตรัย ศรีเสน ชนะ หลิน ยู-มิน / เจิ้ง เยิ่น-เซียะ 2-0 เซต 7-5, 7-6 ไทเบรก 7-0 คว้าชัยชนะ 2 นัดติด นัดสุดท้ายรอบพบกันหมด จะพบกับ อุซเบกิสถาน ในวันที่ 16 ก.ย.นี้\n\nส่วนประเภททีมหญิง สาย A สาวไทย ที่ชนะมา 2 นัด ลงเล่นนัดที่ 3 พบกับ อินเดีย ซึ่ง ทีมยุวชนหญิงไทย เอาชนะไป 3-0 คู่ เริ่มจากเดี่ยวมือ 2 “น้องเบียร์” โชติรินทร์ แก้วก่า ชนะ อาฮาน เอ 2-0 เซต 6-2, 6-2, ประเภทเดี่ยวมือ 1 “จีนนี่” จิณห์นิภา ตราชูวณิช ชนะ ปราชี มาลิค 2-0 เซต 6-1, 6-2, ประเภทคู่ โชติรินทร์ / “น้องไอซ์” ปวีณอร นวลศรี ชนะ ปราชี มาลิก / อานันดิต้า อุปะยาย 2-0 เซต 6-3, 7-6 ไทเบรก 7-4 ทำให้ ทีมหญิงไทย ชนะ 3 นัดรวด นัดสุดท้ายรอบพบกันหมด จะพบกับ เลบานอน\n\nหลังจบการแข่งขัน “โค้ชเอ็กซ์” นายพชรพล คำสมาน ผู้ฝึกสอนทีมชาย กล่าวว่า เราชนะมา 2 นัด นัดต่อไปเจอกับ อุซเบกิสถาน โดยได้เน้นย้ำกับนักกีฬาเหมือนเดิม ให้เล่นเต็มที่ ไม่ประมาทกับวันแข่งขันที่เหลือ โดยเราได้พัก 1 วัน ทำให้มีเวลาเตรียมร่างกายและเตรียมตัวให้พร้อมที่สุดสำหรับการแข่งขันในวันที่ 16 ก.ย. และ 17 ก.ย. ซึ่งเป็นการเล่น 2 วันสุดท้ายของการแข่งขัน\n\nขณะที่ “โค้ชจิม” จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิง กล่าวว่า เราชนะ 3 นัดรวด โดยเฉพาะนัดที่ 3 ที่เอาชนะ อินเดีย ได้ เพราะทีมไทยเป็นรอง ต้องขอชื่นชมน้องๆ ที่ตั้งใจสู้เต็มที่ ส่วนนัดสุดท้ายในรอบพบกันหมด จะพบกับ เลบานอน เชื่อว่ามีโอกาสชนะได้ค่อนข้างสูง แต่จะไม่ประมาท จะเก็บชัยชนะเพื่อผ่านเข้ารอบชิงชนะเลิศ ให้ได้ต่อไป",
    "ยูเครนส่งออกธัญพืชแล้ว 3.9 ล้านตันภายใต้ข้อตกลงส่งออกผ่านทะเลดำ : อินโฟเควสท์": "การท่าเรือแห่งยูเครน (USPA) เปิดเผยเมื่อวันจันทร์ (19 ก.ย.) ว่า ปริมาณการส่งออกสินค้าเกษตรของยูเครนภายใต้ข้อตกลงการส่งออกธัญพืชนั้นแตะระดับ 3.9 ล้านตัน\n\nจนถึงขณะนี้ มีเรือขนส่งธัญพืชทั้งสิ้น 169 ลำได้ออกจากท่าเรือของยูเครนในทะเลดำเพื่อส่งออกสินค้าเกษตรให้กับประเทศต่าง ๆ ในแถบเอเชีย ยุโรป และแอฟริกา ภายใต้ข้อตกลงรับประกันความปลอดภัยในการเดินทางผ่านทะเลดำที่มีการลงนามกันในเดือนก.ค.ที่ตุรกี\n\nทั้งนี้ ภายในที่ 19 ก.ย. เพียงวันเดียว เรือขนส่ง 4 ลำที่บรรทุกสินค้าประเภทอาหารมากกว่า 178,000 ล้านตันได้เดินทางออกจากท่าเรือโอเดสซา และท่าเรือพิฟเดนนี\n\nสำนักข่าวซินหัวรายงานว่า ยูเครนและรัสเซียได้แยกกันลงนามข้อตกลงกับตุรกี และสหประชาชาติในนครอิสตันบูลเมื่อวันที่ 22 ก.ค. เพื่อกลับมาส่งออกอาหารและปุ๋ยจากท่าเรือในยูเครนสู่ตลาดต่างประเทศผ่านทางทะเลดำ โดยนับตั้งแต่เกิดสงครามระหว่างรัสเซียและยูเครนนั้น เรือขนส่งธัญพืชลำแรกได้ออกเดินทางจากท่าเรือโอเดสซาของยูเครนมุ่งหน้าสู่ท่าเรือตริโปลีในเลบานอนเมื่อวันที่ 1 ส.ค. ที่ผ่านมา\n\nโดย สำนักข่าวอินโฟเควสท์ (20 ก.ย. 65)\n\nTags: ธัญพืช",
    "ปูตินลั่น 'สงครามยูเครน' ทำให้รัสเซียแกร่งขึ้น": "ประธานาธิบดีวลาดิเมียร์​ ปูติน ของรัสเซียกล่าววันพุธว่า ประเทศของตนยังไม่สูญเสียอะไรเลยจากปฏิบัติการทางทหารในยูเครน นอกจากนี้เขาระบุว่าสิ่งที่เกิดขึ้นได้เสริมความเเข็งเเกร่งให้กับอธิปไตยของรัสเซียอีกด้วย\n\nผู้นำรัสเซียกล่าวที่การประชุมด้านเศรษฐกิจ ว่าการดำเนินการของรัสเซียทั้งหมดมีจุดประสงค์เพื่อ \"ช่วยประชาชนในดอนบาส\"\n\n\"ในที่สุดเเล้ว สิ่งนี้จะนำไปสู่ความเเข็งเเกร่งขึ้นของประเทศของเราจากภายในและต่อนโยบายต่างประเทศของเราด้วย\" ประธานาธิบดีปูตินกล่าว\n\nทั้งนี้ รัสเซียบุกยูเครนในปลายเดือนกุมภาพันธ์ และต่อมาล้มเลิกแผนรุกเข้ากรุงเคียฟ เมืองหลวงของยูเครน โดยเปลี่ยนมาทุ่มเทความพยายามทางทหารในแคว้นดอนบาส ทางภาคตะวันออกของยูเครน ซึ่งนักรบที่สนับสนุนรัสเซียต่อสู่กับทหารยูเครนมาตั้เเต่ปี 2014\n\nประธานาธิบดีปูตินยังได้วิจารณ์ข้อตกลงที่มีสหประชาชาติและตุรกีเป็นตัวกลาง เรื่องการเปิดทางให้ยูเครนสามารถส่งออกสินค้าธัญพืชได้อีกครั้งท่ามกลางวิกฤตอาหารโลก\n\nเขากล่าวว่า การส่งออกจากยูเครนไม่ได้มีจุดหมายปลายทางไปที่ประเทศที่ยากจนที่สุดของโลก\n\nศูนย์ประสานงานร่วมที่รับผิดชอบการกลับมาส่งออกธัญพืชของยูเครนกล่าวว่า ณ​ วันอังคาร สินค้าอาหารและธัญพืช ถูกส่งออกจากยูเครนไปแล้ว กับเรือกว่า 100 ลำ โดยมีจุดหมายปลายทางสู่อิตาลี ตุรกี อิหร่าน จีน โรมาเนีย จิบูติ เยอรมนี และเลบานอน\n\nมิไคโล โพโดลยัก ที่ปรึกษาของประธานาธิบดียูเครน บอกกัยรอยเตอร์ว่า ข้อกล่าวหาของรัสเซียไม่อยู่บนพื้นฐานของความจริงและเป็นสิ่งไม่คาดคิดว่าจะเกิดขึ้น\n\nอีกด้านหนึ่ง กระทรวงกลาโหมอังกฤษกล่าวในเช้าวันพุธว่า ในช่วง 24 ชั่วโมงที่ผ่านมา มีการต่อสู้รุนเเรงในเขตดอนบาส และที่บริเวณเคอร์ซอนโอบลาสต์ทางใต้ของยูเครน",
    "อิสราเอลยิงขีปนาวุธถล่มฐานทัพทหารของซีเรียในกรุงดามัสกัส : อินโฟเควสท์": "สถานีโทรทัศน์แห่งชาติซีเรียรายงานว่า อิสราเอลได้เปิดฉากโจมตีด้วยขีปนาวุธเข้าใส่ฐานทัพทางทหารในกรุงดามัสกัส เมืองหลวงของซีเรียหลังจากเที่ยงคืนของวันศุกร์ (16 ก.ย.)\n\nรายงานดังกล่าวระบุว่า ระบบป้องกันภัยทางอากาศของซีเรียได้ยิงขีปนาวุธของอิสราเอลจำนวนหนึ่งตก และได้ยินเสียงระเบิดดังขึ้นในกรุงดามัสกัส\n\nนอกจากนี้ รายงานระบุว่า การโจมตีดังกล่าวได้พุ่งเป้าไปที่เขตชนบททางใต้ของกรุงดามัสกัส แต่ไม่ได้ให้รายละเอียดเพิ่มเติม\n\nสำนักข่าวซินหัวรายงานว่า องค์กรสังเกตการณ์เพื่อสิทธิมนุษยชนของซีเรีย (Syrian Observatory for Human Rights) ได้เปิดเผยว่า การโจมตีดังกล่าวมุ่งเป้าไปที่เขตชนบทของกรุงดามัสกัส และพื้นที่ไซยิดา ไซนับ (Sayyida Zainab) ที่กลุ่มฮิซบอลเลาะห์ซึ่งเป็นกลุ่มเคลื่อนไหวและพรรคนิกายชีอะห์ของเลบานอนอาศัยอยู่\n\nโดย สำนักข่าวอินโฟเควสท์ (17 ก.ย. 65)\n\nTags: ความสัมพันธ์ระหว่างประเทศ",
    "ใจหล่อ! ซุปตาร์หนุ่ม เตรียมเดินทางเยือนโปเเลนด์เพื่อทํางานช่วยเหลือผู้ลี้ภัย": "เมื่อวันที่ 26 กันยายน ตามเวลาเกาหลี เอเจนซี่ของนักแสดงหนุ่ม Jung Woo Sung ยืนยันว่าเขาจะเดินทางไปโปแลนด์เพื่อทำงานลี้ภัยในช่วงต้นเดือนหน้า Jung Woo Sung กลายเป็นทูตกิตติมศักดิ์ของผู้ลี้ภัยแห่งสหประชาชาติ (UNHCR) ในปี 2014 และดำรงตำแหน่งทูตสันถวไมตรีมาตั้งแต่ปี 2015 โดยได้เข้าร่วมในการบรรเทาทุกข์ในประเทศผู้ลี้ภัยรายใหญ่ เช่น เลบานอนและซูดานใต้ รวมทั้งชาวโรฮิงญาที่ไร้สัญชาติ\n\nJung Woo Sung ได้ทำการช่วยเหลือผู้ลี้ภัยทุกปีจนถึงปี 2019 หลังจากหยุดงานเนื่องจาก COVID-19 อย่างไรก็ตาม หลังจากสามปี ตอนนี้เขากลับมาดำเนินการบรรเทาทุกข์กับ UNHCR อีกครั้งในขณะเดียวกัน ตามแหล่งข่าวเดียวกัน Jung Woo Sung จะเดินทางกลับประเทศหลังจากเดินทางไปโปแลนด์เป็นเวลา 10 วันเพื่อถ่ายทำละครเรื่องแรกในรอบสิบปี",
    "ตำรวจซาอุฯ บุกยึดยาบ้า 47 ล้านเม็ด ล็อตเบิ้มที่สุดในประวัติศาสตร์": "ตำรวจซาอุฯ บุกยึดยาบ้า 47 ล้านเม็ด ล็อตเบิ้มที่สุดในประวัติศาสตร์\n\nสำนักข่าวเอเอฟพีรายงานเมื่อวันที่ 1 กันยายน ว่าเจ้าหน้าที่ตำรวจซาอุดีอาระเบียสามารถยึดยาบ้าได้ถึง 47 ล้านเม็ด ซึ่งเป็นจำนวนที่สื่อซาอุฯ ชี้ว่าเป็นการสกัดกั้นการค้ายาเสพติดล็อตใหญ่ที่สุดในประเทศ\n\nสำนักข่าวซาอุดิ เพรสระบุว่า เจ้าหน้าที่ตำรวจได้บุกจับกุมชาวซีเรีย 6 คนและชาวปากีสถาน 2 คนในโกดังแห่งหนึ่งพร้อมของกลาง ซึ่งก็คือยาบ้าจำนวนมากที่ซุกซ่อนอยู่ในถุงแป้งถึงท่าเรือบก ณ กรุงริยาด\n\nด้านโฆษกประจำสำนักงานปราบปรามสารเสพติดแห่งซาอุฯ กล่าวว่า การบุดยึกยาบ้าครั้งนี้เป็นการดำเนินการลักลอบนำเข้าสารเสพติดในประเภทนี้ที่ใหญ่ที่สุดของซาอุฯ\n\nอย่างไรก็ดี รายงานนี้ไม่ได้ระบุว่าของกลางยาบ้านี้เป็น “ยาเม็ดแคปตากอน” หรือยาบ้าที่แพร่กระจายในภูมิภาคตะวันออกกลางอย่างหนักหรือไม่ และไม่มีการบอกที่มาของยาเสพติดที่ถูกยึดได้ในครั้งนี้\n\nทั้งนี้ ยาแคปตากอนเป็นยาบ้าที่ส่วนมากผลิตในประเทศซีเรียและลักลอบค้ายาให้แก่ผู้เสพจำนวนมากในภูมิภาค โดยยอดการซื้อขายยาบ้าชนิดนี้ในตะวันออกกลางโตขึ้นอย่างต่อเนื่องในปี 2021 จนมีมูลค่าสูงสุดถึง 5 พันล้านดอลลาร์สหรัฐ หรือราว 180,000 ล้านบาท ทำให้ตะวันออกกลางต้องประสบปัญหาทางสุขภาพและภัยความมั่นคงสูงขึ้น\n\nขณะที่ซาอุฯ ซึ่งเป็นตลาดค้ายาชนิดนี้ที่ใหญ่ที่สุดต้องเผชิญหน้ากับการลักลอบขนยาเสพติดจำนวนมหาศาล โดยกรมศุลกากรของซาอุฯ ยึดยาแคปตากอนได้ถึง 119 ล้านเม็ดในปีที่ผ่านมา สอดคล้องกับที่เอกอัครราชทูตซาอุดีอาระเบียประจำกรุงเบรุต ประเทศเลบานอน บอกกับผู้สื่อข่าวเมื่อวันที่ 30 สิงหาคมว่า ซาอุฯได้ยึดยาบ้ากว่า 700 ล้านเม็ดที่เข้ามาสู่ประเทศผ่านเลบานอนในช่วง 8 ปีที่ผ่านมา",
    "ซาอุฯจับยาบ้าได้ 47 ล้านเม็ด": "สื่อทางการรายงาน การดำเนินการเข้าจับกุม ลักลอบนำยาบ้าจำนวน 47 ล้านเม็ดเข้าประเทศ โดยโฆษกสำนักงานควบคุมยาเสพติดแห่งซาอุดิอาระเบียกล่าวว่า การจับกุมในครั้งนี้ ถือเป็นการจับกุมการค้ายาเสพติด ที่มีปริมาณมากที่สุดเท่าที่เคยมีมา\n\nโดยผู้ที่ถูกจับกุมเป็นชายชาวซีเรีย 6 คนและชาวปากีสถาน 2 คน ซึ่งซุกซ่อนยาบ้าไว้ในแป้งทำอาหาร ที่ถูกขนส่งมาถึงท่าเรือในกรุงริยาด เมืองหลวง และกำลังถูกลำเลียงสู่โกดังจัดเก็บ อย่างไรก็ดีรายงานไม่ได้ระบุว่า ยาบ้าเหล่านี้ ใช่ยาเม็ดแคปตากอน (captagon) ที่ผลิตในโดยกลุ่มผู้ก่อการร้ายในซีเรีย และระบาดอย่างกว้างขวางในประเทศตะวันออกกลางหรือไม่\n\nทั้งนี้ รายงานของสถาบันนิวไลน์ ในเดือนเมษายนได้กล่าวว่า การค้ายาบ้าแคปตากอนในตะวันออกกลางนั้น เติบโตอย่างมหาศาลในปีที่แล้ว สู่ระดับสูงสุดที่ 5 พันล้านดอลลาร์ ก่อให้เกิดความเสี่ยงด้านสุขภาพและความมั่นคงที่เพิ่มขึ้นในภูมิภาค ซึ่งซาอุดิอาระเบียนั้นถือเป็นตลาดหลักที่ใหญ่ที่สุด และหน่วยงานศุลกากรของประเทศได้ยึดยาเม็ดแคปตากอนไปแล้วถึง 119 ล้านเม็ดในปีที่แล้ว\n\nนอกจากนี้นายวาลีด บุคารี เอกอัครราชทูตซาอุดิอาระเบียประจำกรุงเบรุต ประเทศเลบานอน กล่าวกับผู้สื่อข่าวว่า ทางการซาอุฯได้ยึดยาบ้า ที่ลักลอบนำเข้าประเทศผ่านทางเลบานอนไปแล้วกว่า 700 ล้านเม็ด ในช่วง 8 ปีที่ผ่านมา",
    "เอาแล้ว! อิสราเอลกล่าวหาอิหร่านใช้ซีเรียเป็นฐานผลิตอาวุธ": "",
    "‘โค้ชเซซาร์’ เคี่ยวทีมฟุตซอลไทยก่อนบินลุยศึกฟุตซอล เอเชี่ยนคัพ-คาด 22 ก.ย. เปิดโผ 14 คนสุดท้าย": "‘โค้ชเซซาร์’ เคี่ยวทีมฟุตซอลไทยก่อนบินลุยศึกฟุตซอล เอเชี่ยนคัพ-คาด 22 ก.ย. เปิดโผ 14 คนสุดท้าย\n\nเมื่อวันที่ 19 กันยายน ที่แพท อารีน่า สนามเหย้าของทีมฟุตซอลการท่าเรือ คาร์ลอส เซซาร์ กุนซือใหญ่ชาวสเปนนำทัพ “ช้างศึกโต๊ะเล็ก” ฟุตซอลทีมชาติไทย ชุดเตรียมลุยศึก ฟุตซอลเอเชี่ยนคัพ 2022 ที่คูเวต ระหว่างวันที่ 27 กันยายน-7 ตุลาคมนี้ ล่าสุด ได้เรียกลูกทีมกลับมาลงฝึกซ้อมอีกครั้งหลังจบภารกิจในคอนติเนนตัล ฟุตซอล\n\nการฝึกซ้อมใช้เวลาทั้งสิ้น 2 ชั่วโมง เน้นไปรูปแบบการเข้าทำ การจบสกอร์ และการซ้อมการทำประตู ก่อนจะปิดท้ายด้วยการซ้อมจังหวะเพาเวอร์เพลย์\n\nภายหลังการซ้อม โค้ชเซซาร์ กล่าวว่า “บรรยากาศวันแรกหลังจากปล่อยพักมา 2 วัน นักเตะยังดูมีอาการล้าอยู่ ในใจอยากให้เข้าสู่โหมดทัวร์นาเมนต์ที่จะมาถึงโดยเร็ว นักเตะจะได้มีความตื่นตัว ส่วนเรื่องของเลือกตัวผู้เล่นที่จะไป อย่างที่เคยบอกว่ามี 14 คนในใจแล้ว วันนี้เรามีผู้เล่นมาฝึกซ้อม 17 คน เพื่อเตรียมความพร้อมในกรณีมีผู้เล่นบาดเจ็บเพิ่มเติม ซึ่งเรายังมีเวลาแก้ไขรายชื่อได้ถึง วันที่ 22 กันยายน ก่อนออกเดินทางในวันที่ 23 กันยายน”\n\n“ตอนนี้คงต้องโฟกัสไปที่นัดแรกที่จะพบกับ อิรัก ซึ่งมีฟอร์มการเล่นดีในช่วงการอุ่นเครื่องล่าสุดเพิ่งจะชนะ เลบานอน 2-0 อย่างไรก็ตาม เราก็ยังเชื่อมั่นในผู้เล่นคนที่มี แม้เราจะมีผู้เล่นหน้าใหม่ประสบการณ์น้อยแต่ทุกคนก็มีความมุ่งมั่น ตอนนี้เราต้องพัฒนาสปีดบอลในเกมรุกให้เร็วขึ้นกว่านี้ ส่วนเรื่องเกมรับอยู่ในเกณฑ์ที่น่าพอใจ เป้าหมายคือต้องพยายามไปให้ไกลมากที่สุดเท่าที่จะทำได้”\n\nโปรแกรมฟุตซอลเอเชี่ยนคัพรอบแบ่งกลุ่ม ที่สนาม ซาด อัล อับดุลลาห์ ฮอลล์\n\nวันที่ 27 กันยายน 2565 ทีมชาติไทย พบ ทีมชาติอิรัก เวลา 21.00 น. (ตามเวลาประเทศไทย)\n\nวันที่ 29 กันยายน 2565 ทีมชาติไทย พบ ทีมชาติคูเวต เวลา 23.55 น. (ตามเวลาประเทศไทย)\n\nวันที่ 1 ตุลาคม 2565 ทีมชาติไทย พบ ทีมชาติโอมาน เวลา 21.00 น. (ตามเวลาประเทศไทย)",
    "วิกฤติเศรษฐกิจศรีลังกา โจทย์ยังยาก เงินกู้เพิ่มจาก IMF ช่วยปั๊มหัวใจ แต่อาจช่วยแก้ปัญหาได้ไม่มาก": "วิกฤติเศรษฐกิจศรีลังกา โจทย์ยังยาก เงินกู้เพิ่มจาก IMF ช่วยปั๊มหัวใจ แต่อาจช่วยแก้ปัญหาได้ไม่มาก",
    "ดวลมาราธอน! นักหวดรุ่นจิ๋วไทย กำชัยนัด 2 พร้อมลุยต่อศึกทีมเอเชีย": "ดวลมาราธอน! นักหวดรุ่นจิ๋วไทย กำชัยนัด 2 พร้อมลุยต่อศึกทีมเอเชีย\n\nการแข่งขันเทนนิสชิงชนะเลิศแห่งเอเชีย ประเภททีม รุ่นอายุไม่เกิน 12 ปี รายการ “ไอทีเอฟ เอเชีย ทเวลฟ์ แอนด์ อันเดอร์ ทีม คอมเพทติชั่น ไฟนัลส์ 2022” ที่เดาเล็ต เทนนิส เซ็นเตอร์ (สนามในร่ม) ที่กรุงนูร์-ซุลตัน ประเทศคาซัคสถาน เมื่อคืนวันที่ 13 กันยายนที่ผ่านมา ทีมนักหวดเยาวชนหญิงทีมชาติไทย ลงหวดนัดที่สอง รอบพบกันหมดในสายเอ พบกับ อุซเบกิสถาน\n\nคู่แรก เดี่ยวมือสอง “น้องเบียร์” โชติรินทร์ แก้วก่า ที่รูปร่างเล็กสุดของทีมไทย ออกแรงหวดนานถึง 2 ชั่วโมง 33 นาที ก่อนเฉือนเอาชนะ เอลนูร่า โบลตาโบเอว่า 2-1 เซต 6-1, 5-7 และ 6-3 จากนั้น เดี่ยวมือหนึ่ง “น้องจีนนี่” จิณห์นิภา ตราชูวณิช ชนะ มุสลิมาคอน เตอร์ดิมูราโดว่า 2-0 เซต 6-1 และ 6-0\n\nขณะที่ประเภทหญิงคู่ “น้องไอซ์” ปวีณอร นวลศรี จับคู่กับ จิณห์นิภา ตราชูวณิช พบกับ มุสลิมาคอน เตอร์ดิมูราโดว่า และ มาดินาคอน ซาลิดยาโนว่า ปรากฏว่า คู่นักหวดไทยผนึกกำลังคว้าชัยด้วยซูเปอร์ไทเบรก ชนะไป 2-1 เซต 6-2, 3-6 และซูเปอร์ไทเบรก 10-6 โดยใช้เวลาแข่งขันไปถึง 2 ชั่วโมง 13 นาที ส่งผลให้ ทีมไทยชนะอุซเบกิสถาน 3-0 คู่ คว้าชัยนัดที่สองติดต่อกัน\n\nในส่วนผลการแข่งขันคู่อื่น ทีมหญิง สาย เอ อินเดีย ชนะ เลบานอน 3-0 คู่ ส่วนสายบี คาซัคสถาน ชนะ ไต้หวัน 2-1 คู่, มาเลเซีย ชนะ อิหร่าน 3-0 คู่ /ทีมชาย สายเอ คาซัคสถาน ชนะ ปากีสถาน 3-0 คู่, อิหร่าน ชนะ ฮ่องกง 2-1 คู่\n\n“โค้ชจิม” จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิงทีมชาติไทย กล่าวว่า การพบกับอุซเบกิสถาน เป็นแมทช์ที่กดดันมาก เนื่องจากนักกีฬาอุซเบกิสถานตีได้เหนียวแน่น กองเชียร์ค่อนข้างเสียงดัง ส่งผลต่อนักกีฬาไทย แต่สุดท้ายก็ผ่านมาได้ด้วยความรักความสามัคคี ขอชื่นชมทุกคน โดยเฉพาะ โชติรินทร์ ที่ค่อนข้างเครียด ต้องเล่นถึง 3 เซตกว่าจะเอาชนะได้ ส่วน จิณห์นิภา ก็ทำได้ดี เพราะสปีดบอลเป็นต่อ ในขณะที่ประเภทคู่ จิณห์นิภา และ ปวีณอร ถึงจะเอาชนะได้ แต่ก็ไม่ง่ายเลยต้องเล่นถึงซูเปอร์ไทเบรก\n\n“สำหรับนัดที่สาม รอบพบกันหมด ทีมหญิงไทยจะพบทีมอินเดียที่ได้เปรียบไทยในเรื่องรูปร่าง ถือว่าหนัก จะกำชับนักกีฬาไม่ให้ประมาทและพยายามสู้เต็มที่ อย่างไรก็ดี การเอาชนะมาได้แล้ว 2 นัด ทำให้เด็ก ๆ มีขวัญและกำลังใจที่ดีขึ้น แต่ก็อดห่วงไม่ได้ โดย น้องไอซ์ มีอาการป่วยเล็กน้อย เนื่องจากสภาพอากาศ” โค้ชจิม กล่าว\n\nทางด้าน “โค้ชเอ็กซ์” นายพชรพล คำสมาน ผู้ฝึกสอนทีมชายทีมชาติไทย กล่าวว่า เมื่อวันที่ 13 กันยายน ทีมชายไม่ได้ลงแข่งขัน แต่ได้ฝึกซ้อมในช่วงเช้าตามโปรแกรม จากนั้นได้เตรียมร่างกาย และไปร่วมเชียร์ทีมหญิง ก่อนเดินทางกลับไปพักผ่อน ส่วนนัดที่สอง รอบพบกันหมด ทีมชายจะพบกับไต้หวัน ได้กำชับนักกีฬาให้พยายามเล่นให้ดี ไม่ประมาท เล่นให้เต็มที่ตามฟอร์มของตัวเอง พร้อมกันนี้ยังได้กระตุ้นลูกทีมให้พร้อมอยู่เสมอสำหรับการเล่นที่ดีที่สุดในทุกแมตช์ที่เหลือด้วย",
    "อิสราเอลพบถ้ำสมบัติปิดตายอายุกว่า 3,000 ปี กลางอุทยานแห่งชาติ": "เหตุการณ์ค้นพบถ้ำสมบัติโบราณในอิสราเอล เกิดขึ้นในวันที่ 14 ก.ย. ที่ผ่านมา โดยในระหว่างที่เหล่าคนงานก่อสร้างที่กำลังปรับปรุงพื้นที่ในอุทยานแห่งชาติ ‘พัลมาชิม บีช’ ซึ่งอยู่ริมฝั่งทะเล ทางตอนใต้ของเมืองเทลอาวีฟ ประเทศอิสราเอล เครื่องมือขุดเจาะก็เจาะลงไปโดนเพดานถ้ำโบราณที่ถูกปิดตายจนเปิดเป็นรู ทำให้มองเห็นว่ามีห้องลับอยู่เบื้องล่าง\n\nในโพสต์บรรยายภาพและเหตุการณ์จากเฟซบุ๊กเพจของหน่วยงานด้านโบราณวัตถุของอิสราเอล ซึ่งปรากฏเมื่อวันที่ 19 ก.ย. ที่ผ่านมา ระบุว่า กลุ่มนักโบราณคดีได้ปีนลงไปในถ้ำหรือห้องลับแห่งนั้น และพบว่าพื้นที่ภายในดูเหมือนจะปิดตายมานาน ปราศจากร่องรอยการแตะต้องโดยบุคคลภายนอก\n\nถ้ำที่เกิดจากฝีมือมนุษย์ดังกล่าวมีรูปทรงเป็นสี่เหลี่ยม โดยมีเสาค้ำอยู่ตรงกลาง ภายในเต็มไปด้วยเครื่องปั้นดินเผาและงานศิลปะทำจากสำริด จัดวางอยู่ทั่วพื้นที่ ในลักษณะที่คล้ายเป็นการจัดเพื่อทำพิธีฝังศพ โถเหล่านี้เป็นเครื่องบูชา ซึ่งถือว่าเป็นสมบัติติดตัวของผู้ตายเพื่อนำไปใช้ในโลกหน้า\n\nจากการประเมินอายุเบื้องต้น พบว่าข้าวของเหล่านี้น่าจะมีอายุประมาณ 3,300 ปีก่อน ราวรัชสมัยของฟาโรห์รามเสสที่ 2 ซึ่งมีความเกี่ยวข้องกับเหตุการณ์ช่วง ‘อพยพ’ ของพระคัมภีร์ไบเบิลภาคพันธสัญญาเดิม ซึ่งกล่าวถึงการเดินทางของชาวอิสราเอลออกจากอียิปต์\n\nอย่างไรก็ตาม ในโพสต์ไม่ได้ระบุว่ามีการพบศพ หรือกระดูกของผู้ตายภายในถ้ำหรือไม่\n\nเนื่องจากถ้ำโดนปิดตายมาตลอด จึงนับว่าเป็นโอกาสอันดีที่จะได้ใช้เทคโนโลยีในปัจจุบันตรวจสอบ และสำรวจเพื่อหาข้อมูลจากเครื่องปั้นดินเผาและงานศิลปะเหล่านี้ให้ได้มากที่สุด โดยเฉพาะข้อมูลที่ไม่อาจมองเห็นได้ด้วยตาเปล่า\n\nอีไล ยานไน ผู้เชี่ยวชาญยุคสำริดของหน่วยงานวัตถุโบราณอิสราเอล ชี้ว่า ถ้ำแห่งนี้อาจช่วยให้เราได้เห็นภาพอันสมบูรณ์ของประเพณีการทำศพในยุคสำริดตอนท้าย\n\nเครื่องปั้นดินเผาที่พบส่วนใหญ่ยังคงอยู่ในสภาพดี ซึ่งมีทั้งโถสำหรับเก็บบรรจุ จอกและภาชนะบรรจุอื่น ๆ ซึ่งนำมาจากดินแดนที่อยู่ห่างไกลออกไปมาก เช่น เลบานอนและไซปรัส ทางผู้เชี่ยวชาญสันนิษฐานว่า ข้าวของเหล่านี้น่าจะเป็นสินค้าราคาแพงในยุคนั้น\n\nหลังจากการค้นพบ ได้มีการจัดเวรยามเพื่อเฝ้าพื้นที่ในทันที กระนั้น ก็ยังมีผู้ลักลอบเข้าไปขโมยข้าวของบางชิ้นในถ้ำออกไป ก่อนที่เจ้าหน้าที่จะทำการปิดถ้ำ โดยทางการกำลังอยู่ในระหว่างสืบสวนเหตุการณ์ที่เกิดขึ้น\n\nแหล่งข่าว : miamiherald.com\n\nเครดิตภาพ : Facebook / AntiquitiesEN",
    "เงินเฟ้อเดือนส.ค. ของศรีลังกา พุ่งสูงร้อยละ 70.2 อันดับ 4 ของโลก": "\n\nตัวเลขเศรษฐกิจของธนาคารกลางของประเทศศรีลังกา ซึ่งอยู่ในแถบเอเชียใต้ บ่งชี้ว่า อัตราเงินเฟ้อของศรีลังกาในเดือนสิงหาคมพุ่งขึ้นมาที่ร้อยละ 70.2 ขณะเดียวกัน ศรีลังกา มีประชากร 22 ล้านคน อยู่ระหว่างเร่งหาทางแก้ไขวิกฤตเศรษฐกิจและความวุ่นวายทางการเมืองครั้งร้ายแรงที่สุดในรอบกว่า 70 ปี\n\n\n\nศรีลังกากำลังเผชิญกับวิกฤตเศรษฐกิจ ทั้งขาดแคลนเงินตราต่างประเทศ เช่น ดอลลาร์สหรัฐฯ ทำให้ไม่สามารถสั่งซื้อสินค้าสำคัญจากต่างแดน เช่น น้ำมัน ปุ๋ยและยารักษาโรค โดยเฉพาะราคาอาหารในเดือนสิงหาคมเพิ่มขึ้นร้อยละ 84.6 เมื่อเทียบกับช่วงเดียวกันของปีที่แล้ว ในช่วงก่อนการแพร่ระบาดของโรคโควิด-19 การท่องเที่ยว คือ แหล่งรายได้สำคัญของประเทศ แต่การปิดประเทศเพื่อควบคุมการแพร่ระบาดของโรคโควิด-19 ตลอด 2 ปีที่ผ่านมา กระทบรายได้ของประเทศ ตัวเลขเศรษฐกิจในสัปดาห์ที่แล้วบ่งชี้ว่า เศรษฐกิจศรีลังกาไตรมาสที่ 3 ของปีนี้ติดลบร้อยละ 8.4\n\n\n\nในด้านวิกฤตการเมือง ศรีลังกาประสบเหตุวุ่นวายทางการเมืองในช่วง 2-3 เดือน หลังผู้นำคนก่อนคือประธานาธิบดีโกตาบายา ราชปักษา หนีออกนอกประเทศก่อนลาออกในเดือนกรกฎาคม หลังประชาชนหลายแสนคนประท้วงตามท้องถนน ซึ่งหลายครั้งมีการใช้ความรุนแรง ขณะที่ราคาอาหารและน้ำมันแพงขึ้นเรื่อยๆ ชาวศรีลังกาส่วนใหญ่ตำหนิรัฐบาลอดีตประธานาธิบดีราชปักษาบริหารประเทศผิดพลาด ทำให้เกิดวิกฤตเศรษฐกิจอย่างรุนแรง\n\n\n\nจากรายงานของธนาคารโลกเมื่อวันที่ 15 กันยายน ศรีลังกาติดอันดับหนึ่งใน 10 ประเทศที่มีอัตราเงินเฟ้อสูงสุดในโลก โดยศรีลังการั้งอันดับที่ 4 ของโลก ต่อจากซิมบับเว (อัตราเงินเฟ้อร้อยละ 353) เลบานอน (อัตราเงินเฟ้อร้อยละ 240) เวเนซุเอลา (อัตราเงินเฟ้อร้อยละ 131) ส่วนอีก 6 ประเทศที่มีอัตราเงินเฟ้อรองจากศรีลังกาคือ ตุรกี อิหร่าน อาร์เจนตินา มอลโดวา เอธิโอเปียและรวันดา\n\n\n\n#ศรีลังกา\n\n\n\n#เงินเฟ้อ\n\n\n\n#วิกฤตเศรษฐกิจ",
    "เหตุระเบิดปัตตานี ตำรวจเสียชีวิต 1 นาย ผบ.ทบ.กำชับพื้นที่ชายแดนใต้เข้มงวดช่วงสับเปลี่ยนกำลัง": "วันนี้ (21 ก.ย.65) พล.อ.ณรงค์พันธ์ จิตต์แก้วแท้ ผู้บัญชาการทหารบก ระบุถึง สถานการณ์ความไม่สงบในจังหวัดชายแดนภาคใต้ที่จังหวัดปัตตานี ว่าอยู่ระหว่างการตรวจสอบเหตุระเบิดตามที่ได้สั่งการไปแล้ว ว่าทุกครั้งที่มีการก่อเหตุระเบิด จะต้องมีการตรวจสอบที่มาที่ไป โดยเฉพาะที่มาของวัตถุระเบิดส่วน ว่าจะเกี่ยวข้องกับการปรับเปลี่ยนแม่ทัพภาคที่ 4 ในเดือนตุลาคมหรือไม่นั้นผู้บัญชาการทหารบก ระบุว่า ไม่ใช่เฉพาะการปรับเปลี่ยนตำแหน่งแม่ทัพภาคที่ 4 แต่ทุกครั้งที่เข้าช่วงเดือนสับเปลี่ยนกำลัง ทั้งชายแดนภาคใต้และชายแดนด้านอื่นๆ ได้กำชับให้เพิ่มความระมัดระวังทุกพื้นที่ รวมถึงการเคลื่อนย้ายอาวุธยุทโธปกรณ์ และกำลังพลก็ต้องมีความระมัดระวัง ตามหลักการทางทหาร",
    "นักหวดทีมชาติไทย ยู-12 ประเดิมชัย โค้ชชมลูกทีมสู้เต็มสูบ-ศึกเอเชีย": "นักหวดทีมชาติไทย ยู-12 ประเดิมชัย โค้ชชมลูกทีมสู้เต็มสูบ-ศึกเอเชีย\n\nทีมนักหวดลูกสักหลาดเยาวชนทีมชาติไทย คว้าชัยในการแข่งขันเทนนิสชิงชนะเลิศแห่งเอเชีย ประเภททีม รุ่นอายุไม่เกิน 12 ปี รายการ “ไอทีเอฟ เอเชีย ทเวลฟ์ แอนด์ อันเดอร์ ทีม คอมเพทติชั่น ไฟนัลส์ 2022” ที่เดาเล็ต เทนนิส เซ็นเตอร์ (สนามในร่ม) ที่กรุงนูร์-ซุลตัน ประเทศคาซัคสถาน เมื่อคืนวันที่ 12 กันยายนที่ผ่านมา ในการแข่งขันนัดแรก รอบพบกันหมดในสาย\n\nประเภททีมชาย สาย บี ทีมไทย ประเดิมสนามด้วยการเฉือนชนะ ทีมอินเดีย 2-1 คู่ โดยคู่แรก เดี่ยวมือสอง “น้องไพน์” ธรรม์ พันธราธร ชนะ ฟาซัล อาลี เมียร์ 2-0 เซต 6-0, 7-6(5) จากนั้นเดี่ยวมือหนึ่ง “น้องตรัย” ตรัย ศรีเสน ชนะ ทาวิช พาห์วา 2-1 เซต 6-3, 5-7 และ 6-4 ขณะที่ประเภทคู่ ธรรม์ และ “ลูกคิด” พศิน สินฉลอง ผนึกกำลังสู้เต็มที่ก่อนปราชัยให้แก่ คูชากรา อารอร่า และ ฟาซัล อาลี เมียร์ ไปอย่างน่าเสียดาย 1-2 เซต 1-6, 6-3 และซูเปอร์ไทเบรก 4-10\n\nประเภททีมหญิง สาย เอ ทีมไทย ประเดิมสนาม เอาชนะ ทีมฮ่องกง ได้ 3 คู่รวด โดยคู่แรก เดี่ยวมือสอง “น้องเบียร์” โชติรินทร์ แก้วก่า เฉือนชนะ หวัง ชิว ควาน นิน่า 2-1 เซต 6-2, 5-7 และ 6-3 เดี่ยวมือหนึ่ง “น้องจีนนี่” จิณห์นิภา ตราชูวณิช ชนะ ปาร์ค เซร่า 2-0 เซต 6-4, 6-3 ขณะที่ประเภทคู่ โชติรินทร์ จับคู่กับ “น้องไอซ์” ปวีณอร นวลศรี คว้าชัยชนะจาก เลตเนอร์ โอเฟเลีย และ ปาร์ค เซร่า 2-0 เซต 6-2, 6-3\n\nในส่วนผลการแข่งขันคู่อื่น ๆ ทีมชาย สาย เอ คาซัคสถาน ชนะ เมียนมาร์ 3-0 คู่, ปากีสถาน ชนะ ฮ่องกง 3-0 คู่ สาย บี อุซเบกิสถาน ชนะ ไต้หวัน 2-1 คู่ /ทีมหญิง สาย เอ อุซเบกิสถาน ชนะ เลบานอน 3-0 คู่ สาย บี คาซัคสถาน ชนะ อิหร่าน 3-0 คู่ และ มาเลเซีย ชนะ ศรีลังกา 2-1 คู่\n\n“โค้ชเอ็กซ์” นายพชรพล คำสมาน ผู้ฝึกสอนทีมชายของไทย กล่าวว่า ในแมตช์นี้ ซึ่งเป็นแมตช์แรก ขอชื่นชมนักกีฬาทุกคนที่ทำหน้าที่ของตัวเองได้ดี จนสามารถเก็บชัยชนะได้ และเนื่องจากในสายบี มี 4 ทีม ดังนั้น วันที่ 13 กันยายน ทีมไทยจึงได้พัก จะได้เตรียมความพร้อมสำหรับการแข่งขันใน 2 แมตช์ที่เหลือ โดยนัดที่สองรอบพบกันหมด ทีมชายไทยจะพบกับไต้หวัน วันที่ 14 กันยายนนี้ เริ่มแข่งขันเวลาประมาณ 13.00 น. ตามเวลาประเทศไทย นักกีฬาทุกคนจะสู้เต็มที่และพยายามทำให้ดีที่สุด\n\n“โค้ชจิม” จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิง กล่าวว่า สำหรับแมตช์แรกที่เจอฮ่องกง ถือเป็นแมตช์ค่อนข้างหนัก นักกีฬารูปร่างสูงใหญ่กว่า แต่นักกีฬาไทยก็สู้เต็มที่ ขอชื่นชมที่สามารถเอาชนะได้ ส่วนนัดที่สอง ทีมหญิงจะพบกับ อุซเบกิสถาน ที่มีผู้เล่นคุณภาพสูง ฉะนั้น ทีมไทยจะไม่ประมาท จะปรับแผนการเล่นและสื่อสารกันที่หน้างาน เชื่อว่านักกีฬาไทยจะสู้เต็มที่และพยายามเล่นให้ดีอีกแมตช์",
    "": "หมายเหตุบรรณาธิการ: เวอร์ชันของเรื่องราวนี้ปรากฏตัวครั้งแรกในจดหมายข่าว ในขณะเดียวกันในตะวันออกกลางของ CNN ซึ่งนำเสนอเรื่องราวที่ใหญ่ที่สุดในภูมิภาคนี้สัปดาห์ละ 3 ครั้ง ลงทะเบียนที่นี่\n\n\n\nลอนดอนและอาบูดาบี\n\nCNN\n\n—\n\n\n\nการฆาตกรรมที่เกิดจากยาเสพติดที่น่าสยดสยองทำให้สื่อในซาอุดิอาระเบียหลงใหลในเดือนเมษายนนี้ เมื่อชายคนหนึ่งในจังหวัดทางตะวันออกของประเทศได้จุดไฟเผาบ้านของครอบครัวก่อนละศีลอด อาหารที่สิ้นสุดเดือนรอมฎอนอย่างรวดเร็ว สมาชิกในครอบครัวของเขาสี่คนถูกฆ่าตาย\n\nตำรวจกล่าวว่าเขาอยู่ภายใต้อิทธิพลของชาบู ยาบ้า ตามรายงานของท้องถิ่น\n\nสื่อซาอุดิอาระเบียได้ส่งสัญญาณเตือนเมื่อเร็ว ๆ นี้เกี่ยวกับการใช้ยาเสพติดที่เพิ่มขึ้น โดยมีคอลัมนิสต์คนหนึ่งอธิบายว่าการขนส่งยาเสพติดไปยังราชอาณาจักรนั้นเป็น “สงครามที่เปิดกว้างต่อเรา อันตรายกว่าสงครามอื่นๆ”\n\nเมื่อวันพุธ ทางการซาอุดิอาระเบียได้ประกาศการยึดยาเสพติดที่ผิดกฎหมายครั้งใหญ่ที่สุดในประวัติศาสตร์ของประเทศ หลังจากยาบ้าเกือบ 47 ล้านเม็ดถูกซ่อนอยู่ในการขนส่งแป้งและยึดที่โกดังแห่งหนึ่งในกรุงริยาด เมืองหลวง\n\nการจับกุมครั้งนี้แสดงให้เห็นถึงสิ่งที่ผู้เชี่ยวชาญกล่าวว่าซาอุดิอาระเบียมีบทบาทเพิ่มขึ้นในฐานะเมืองหลวงแห่งยาเสพติดในตะวันออกกลาง ซึ่งขับเคลื่อนอุปสงค์และกลายเป็นจุดหมายปลายทางหลักสำหรับผู้ลักลอบนำเข้าสินค้าจากซีเรียและเลบานอน\n\nพวกเขากล่าวว่าราชอาณาจักรเป็นหนึ่งในจุดหมายปลายทางระดับภูมิภาคที่ใหญ่ที่สุดและร่ำรวยที่สุดสำหรับยาเสพติด และสถานะนั้นทวีความรุนแรงขึ้นเท่านั้น\n\nการดำเนินการในวันพุธเป็นความพยายามลักลอบนำเข้าครั้งเดียวที่ใหญ่ที่สุดในแง่ของการยึดยาเสพติดตามรายงานของคณะกรรมการควบคุมยาเสพติดทั่วไป ในขณะที่ทางการไม่ได้ระบุชื่อยาที่ยึดหรือที่มาที่ยานั้น สำนักงานว่าด้วยยาเสพติดและอาชญากรรมแห่งสหประชาชาติ (UNODC) ได้กล่าวไว้ก่อนหน้านี้ว่า “รายงานการจับกุมยาบ้าจากประเทศในตะวันออกกลางยังคงอ้างถึงยาเม็ดที่มีกัปตัน โลโก้”\n\nCaptagon เดิมเป็นชื่อทางการค้าของผลิตภัณฑ์ยาที่มีเฟเนทิลลีนสารกระตุ้นสังเคราะห์ แม้ว่าจะไม่ได้ผลิตขึ้นอย่างถูกกฎหมายอีกต่อไป แต่ยาปลอมที่มีชื่อแคปตากอนก็ถูกยึดเป็นประจำในตะวันออกกลาง ตามรายงานของ European Monitoring Center for Drugs and Drug Addiction\n\nการจับกุมผู้ลักลอบค้ายาในซาอุดิอาระเบียและทั่วภูมิภาคได้เพิ่มขึ้นเมื่อเวลาผ่านไป เมื่อต้นสัปดาห์นี้ เรือยามฝั่งสหรัฐได้ยึดยาบ้า 320 กิโลกรัมและกัญชาเกือบ 3,000 กิโลกรัมมูลค่าหลายล้านดอลลาร์จากเรือประมงในอ่าวโอมาน\n\nยาดังกล่าวได้รับความนิยมในราชอาณาจักรเมื่อ 15 ปีที่แล้ว แต่ได้ลดลงอย่างมากในช่วงห้าปีที่ผ่านมา “อาจจะเทียบเท่ากับกัญชา” แวนด้า เฟลบับ-บราวน์ เพื่อนคนหนึ่งของสถาบันบรูคกิ้งส์ในวอชิงตัน ดี.ซี. กล่าว ได้เขียนไว้ในหัวข้อ\n\nเหตุผลหนึ่งที่ Captagon แพร่หลายในการใช้งานคือ “เนื่องจากอุปทานล้นตลาดในขณะนี้ส่วนใหญ่มาจากซีเรีย” ซึ่งมันผลิตขึ้น “ในระดับอุตสาหกรรมในโรงงานเคมีที่สืบทอดมาจาก [Assad] ระบอบการปกครอง” และจัดหาโดยขุนศึกและเครือของระบอบการปกครอง\n\nศูนย์การสื่อสารระหว่างประเทศของซาอุดิอาระเบียไม่ตอบสนองต่อคำร้องขอความคิดเห็นของ CNN\n\nCaptagon สามารถขายได้ในราคาระหว่าง 10 ถึง 25 เหรียญสหรัฐต่อเม็ด ซึ่งหมายความว่ายาตัวล่าสุดของซาอุดิอาระเบีย หากเป็นยาชนิดเดียวกัน จะมีมูลค่าตามท้องถนนสูงถึง 1.1 พันล้านดอลลาร์ ตามตัวเลขจากวารสาร International Addiction Review\n\nCaroline Rose นักวิเคราะห์อาวุโสของ Captagon กล่าวว่า “คุณสมบัติประเภทแอมเฟตามีนของ Captagon เป็นกลไกในการเผชิญปัญหาที่สามารถช่วยให้ผู้ใช้เผชิญกับความไม่มั่นคงด้านอาหารในการอดอาหารหิวโหย และกระตุ้นให้เกิด ‘ความเร่งรีบ’ ที่ผู้ใช้กล่าวว่าช่วยให้เกิดความเครียดที่กระทบกระเทือนจิตใจ สถาบัน New Lines ในกรุงวอชิงตัน ดี.ซี. ซึ่งได้ศึกษาการค้าหัวเรือใหญ่ “มีการกล่าวด้วยว่าคุณลักษณะแบบเดียวกันนี้สำหรับกัปตันได้รับการค้นหาโดยแรงงานต่างชาติในประเทศแถบอ่าวที่ร่ำรวยอย่างซาอุดิอาระเบีย ซึ่งเห็นว่าช่วยในการทำงานได้”\n\nในขณะที่กัญชาและคาดเป็นยาสามัญในราชอาณาจักร แอมเฟตามีนเป็นที่นิยมในหมู่เยาวชนซาอุดิอาระเบีย การศึกษาในปี 2564 ในวารสาร Crime, Law and Social Change อ้างถึงผู้ใช้รายหนึ่งว่า “captagon มีขนาดเล็ก เพื่อนร่วมโรงเรียนของฉันและฉันชอบมันมากกว่าแฮช ไม่เหมือน hashish ซื้อได้ในแท็บเล็ต……เมื่อเราได้ 25 riyals จาก [our] พ่อแม่สามารถซื้อแท็บเล็ตหนึ่งแผ่นและสนุกกับมันได้”\n\n“ในตลาดผู้บริโภคที่มั่งคั่ง ยานี้มีความน่าดึงดูดที่แตกต่างออกไป โดยทำหน้าที่เป็นกิจกรรมสันทนาการในหมู่เยาวชนที่กำลังเติบโต ซึ่งแม้จะมีการปฏิรูปทางสังคม… มีรายงานว่าต้องต่อสู้กับความเบื่อหน่ายท่ามกลางการว่างงานของเยาวชนที่แพร่หลายและขาดโอกาสสำหรับกิจกรรมยามว่าง” โรสกล่าว . “ผู้บริโภคบางคนมองว่าแคปตากอนเป็นสิ่งต้องห้ามน้อยกว่า เมื่อเทียบกับยาที่ ‘แข็งกว่า’ เช่น ฝิ่นและโคเคน”\n\nเนื่องจากคนหนุ่มสาวจำนวนมากในซาอุดิอาระเบียเสพยาเนื่องจากความเบื่อหน่ายและขาดโอกาสทางสังคม เสรีภาพที่เพิ่มขึ้นของมกุฎราชกุมาร Mohammed bin Salman อาจช่วยลดการใช้บางอย่างได้ Felbab-Brown กล่าว\n\n“สิ่งสำคัญคือไม่ต้องจำกัดเสรีภาพ หรือเปลี่ยนการแสดงคอนเสิร์ตให้กลายเป็นแหล่งลากอวนและการจู่โจม แต่ควรให้ความรู้แก่คนหนุ่มสาว” เธอบอกกับซีเอ็นเอ็น\n\nในช่วงไม่กี่ปีที่ผ่านมา ศูนย์ฟื้นฟูสมรรถภาพผู้ติดยาเสพติดจำนวนมากได้ปรากฏขึ้นทั่วประเทศหลังจากที่รัฐบาลเริ่มออกใบอนุญาตสถานประกอบการเอกชน\n\nคาลิด อัลมาชารี ซีอีโอของ Qaweem ซึ่งเป็นหนึ่งในศูนย์แรกๆ ที่เปิดทำการ กล่าวว่าประมาณสี่หรือห้าแห่งได้เปิดขึ้นในช่วงสองปีที่ผ่านมา นั่นเป็นข้อพิสูจน์ถึงการยอมรับของรัฐบาลถึงความสำคัญของการฟื้นฟูสมรรถภาพ เขากล่าว แต่ยังแสดงให้เห็นว่าปัญหากำลังเพิ่มขึ้น\n\n“เรามีความต้องการสูง โชคไม่ดี” เขากล่าวกับ CNN “แต่อย่างน้อยตอนนี้ผู้คนมีทางเลือก แทนที่จะต้องไปประเทศเพื่อนบ้านเพื่อรับการรักษา”\n\nแม้จะมีศูนย์ฟื้นฟูสมรรถภาพ แต่โรสกล่าวว่ามีการส่งข้อความหรือการรณรงค์ด้านสาธารณสุขเพียงเล็กน้อยเพื่อสร้างความตระหนักเกี่ยวกับกัปตัน\n\n“แม้ว่าข้อห้ามนี้เกี่ยวกับการบริโภคยาในราชอาณาจักรจะไม่เกิดขึ้น แต่แนวโน้มของรัฐบาลที่จะรักษาความปลอดภัยให้กับปัญหานี้โดยเฉพาะและมองข้ามบทบาทของการเป็นตลาดปลายทางนั้นยากต่อการเพิกเฉย” เธอกล่าว\n\nFelbab-Brown กล่าวว่านโยบายด้านยาเสพติดในตะวันออกกลางมุ่งเน้นไปที่การตอบสนองที่รุนแรงที่สุด\n\n“ไม่เหมือนส่วนใหญ่ของโลก [that] ได้เดินออกจากนโยบายที่เข้มงวดและส่วนใหญ่ไม่ได้ผลหรือต่อต้านการผลิตโดยทันที ตะวันออกกลางมักจะเพิ่มพวกเขาเป็นสองเท่า” เธอกล่าว “การกักขังผู้ใช้นั้นไม่ได้ผลและไม่เป็นผล”\n\nสหรัฐฯ ชี้อิหร่านตอบข้อเสนออียูฟื้นฟูข้อตกลงนิวเคลียร์ “ไม่สร้างสรรค์”\n\nโฆษกกระทรวงการต่างประเทศกล่าวว่าสหรัฐฯ ได้รับคำตอบจากอิหร่านต่อการตอบสนองของสหรัฐฯ ต่อข้อเสนอของสหภาพยุโรปสำหรับการฟื้นข้อตกลงนิวเคลียร์เมื่อวันพฤหัสบดี “เรากำลังศึกษาเรื่องนี้และจะตอบสนองผ่านสหภาพยุโรป แต่น่าเสียดายที่มันไม่สร้างสรรค์” โฆษกกล่าว โฆษกกระทรวงการต่างประเทศอิหร่าน นัสเซอร์ คานาอานี กล่าวก่อนหน้านี้ว่า คำตอบของเตหะรานถูกส่งไปหลังจากตรวจสอบอย่างรอบคอบแล้ว และ “มีจุดมุ่งหมายเพื่อให้การเจรจาเสร็จสิ้น” ตามคำแถลง\n\nพื้นหลัง: เมื่อต้นสัปดาห์นี้ ระหว่างการแถลงข่าวในรัสเซีย รัฐมนตรีต่างประเทศอิหร่าน Hossein Amir-Abdollahian กล่าวว่าอิหร่านต้องการการรับประกันว่าสหรัฐฯ จะไม่ถอนตัวจากข้อตกลงนิวเคลียร์และบังคับใช้มาตรการคว่ำบาตรอีกครั้งตามที่เกิดขึ้นภายใต้การบริหารของทรัมป์\n\nเหตุใดจึงสำคัญ: สหรัฐฯ และอิหร่านได้แลกเปลี่ยนคำตอบกับข้อความ “สุดท้าย” ของสหภาพยุโรปที่มุ่งฟื้นฟูข้อตกลงนิวเคลียร์ปี 2015 Josep Borrell หัวหน้าฝ่ายนโยบายต่างประเทศของสหภาพยุโรปกล่าวว่าเขาหวังว่าการเจรจาจะเสร็จสิ้นภายในไม่กี่วัน ประธานาธิบดีฝรั่งเศส มาครง กล่าวเมื่อวันพฤหัสบดีว่า เขาหวังว่าจะสรุปการเจรจาในอีกไม่กี่วันข้างหน้า ไม่ชัดเจนว่าการเจรจาจะดำเนินต่อไปจากที่นี่อย่างไร เนื่องจากอิหร่านยังคงเพิ่มการเสริมสมรรถนะยูเรเนียมและทำลายพันธสัญญาภายใต้ข้อตกลงนิวเคลียร์อย่างต่อเนื่อง\n\nมีผู้เสียชีวิต 4 รายระหว่างการปะทะกันของชาวชีอะใน Basra . ของอิรัก\n\nการปะทะกันระหว่างกลุ่มคู่แข่งชีอะห์ทำให้มีผู้เสียชีวิต 4 รายในบาสราของอิรักเมื่อวันพฤหัสบดี ขณะที่ผลกระทบจากความรุนแรงทางการเมืองครั้งเลวร้ายที่สุดของประเทศยังคงดำเนินต่อไป รอยเตอร์รายงาน บาสราเป็นเมืองที่ผลิตน้ำมันหลักในอิรัก และตอนนี้ความรุนแรงได้แพร่กระจายจากแบกแดดไปทางใต้\n\nพื้นหลัง: ความรุนแรงเริ่มขึ้นเมื่อต้นสัปดาห์นี้ในกรุงแบกแดดเมื่อ Muqtada al-Sadr นักบวชชีอะที่มีอำนาจประกาศลาออกจากชีวิตทางการเมือง การเคลื่อนไหวดังกล่าวทำให้เกิดการปะทะกันทางการเมืองที่รุนแรงระหว่างกลุ่มชีอะห์ที่ได้รับการสนับสนุนจากอิหร่านและผู้สนับสนุนของ al-Sadr ทั้งสองฝ่ายพยายามที่จะใช้อำนาจควบคุมตั้งแต่การเลือกตั้งรัฐสภาในเดือนตุลาคม 2564 เห็นว่ากลุ่มที่อิหร่านหนุนหลังสูญเสียที่นั่งให้กับพวกซาดริสต์ แม้เขาจะชนะ แต่อัล-ซาดร์ล้มเหลวในการจัดตั้งรัฐบาลท่ามกลางการต่อต้านจากคู่แข่งของเขา\n\nทำไมถึงสำคัญ: เหตุการณ์นี้เป็นเครื่องเตือนใจถึงความเปราะบางของรัฐบาลในแบกแดด ซึ่งส่วนใหญ่ยังคงเป็นกลางในวิกฤตนี้ เช่นเดียวกับผู้เล่นที่แข่งขันกันทั้งในและต่างประเทศที่พยายามควบคุมการเมืองของประเทศ\n\nนักร้องดังชาวตุรกีอาจถูกจำคุกสูงสุด 3 ปีฐานล้อเล่นเกี่ยวกับโรงเรียนสอนศาสนา\n\nนักร้อง Gulsen Bayraktar Colakoglu หรือที่รู้จักในชื่อ Gulsen อาจต้องเผชิญกับโทษจำคุกสูงสุดสามปีจากความคิดเห็นที่เกิดขึ้นระหว่างคอนเสิร์ตในเดือนเมษายนตามคำฟ้อง 48 หน้า สำนักงานอัยการสูงสุดของอิสตันบูลตั้งข้อหา “ยุยงประชาชนให้เกิดความเกลียดชังและเป็นปฏิปักษ์” คำฟ้องดังกล่าว\n\nพื้นหลัง: เมื่อสัปดาห์ที่แล้ว Gulsen ถูกจำคุกระหว่างรอการพิจารณาคดี หลังจากวิดีโอที่เผยแพร่บนโซเชียลมีเดียแสดงให้เห็นว่าเธอกำลังแสดงความคิดเห็นเกี่ยวกับโรงเรียนสอนศาสนาในตุรกี ตามรายงานของสำนักข่าวอนาโดลู ในระหว่างคอนเสิร์ตในเดือนเมษายน Gulsen กล่าวว่า “[He] จบการศึกษาจากอิหม่ามหะติป [religious schools.] นั่นคือที่มาของความวิปริตของเขา” หมายถึงบุคคลบนเวที นักร้องปฏิเสธข้อกล่าวหา โดยกล่าวว่าเป็นเรื่องตลก และขอโทษผู้ที่ไม่พอใจกับคำพูดของเธอ เธอได้รับการปล่อยตัวจากการควบคุมตัวตั้งแต่นั้นมา แต่ถูกกักบริเวณในบ้าน ศาลอาญาในอิสตันบูลจะประเมินคำฟ้องและตัดสินใจยอมรับหรือปฏิเสธ หากได้รับการยอมรับ การพิจารณาคดีจะเริ่มขึ้นและ Gulsen จะถูกนำตัวขึ้นศาล",
    "มาห์ซา อามินี คือใคร ทำไมการตายของเธอเป็นชนวนให้ผู้หญิงอิหร่านจำนวนมากเผาฮิญาบ-ตัดผมประท้วง": "กลายเป็นหนึ่งในประเด็นร้อนแถบตะวันออกกลางตลอดช่วงเกือบ 1 สัปดาห์ที่ผ่านมา หลังจากผู้หญิงอิหร่านจำนวนมากออกมาร่วมชุมนุมประท้วงในหลายเมืองสำคัญทั่วประเทศ บางรายแสดงออกเชิงสัญลักษณ์ ทั้งเผาฮิญาบ ตัดผมประท้วง ส่งเสียงเพื่อแสดงจุดยืนว่าพวกเธอจะไม่ทนอยู่ภายใต้สังคมที่ลิดรอนสิทธิและเสรีภาพของผู้หญิงดังเช่นที่เคยเป็นมา\n\nชนวนเหตุสำคัญที่ปลุกกระแสความคับแค้นใจที่ถูกกดทับสิทธิในเรือนกายและการแต่งกายของพวกเธอในครั้งนี้ เกิดขึ้นหลังจากการเสียชีวิตของหญิงสาวชาวเคิร์ดรายหนึ่งที่ชื่อว่า ‘มาห์ซา อามินี’\n\nมาห์ซา อามินีคือใคร?\n\nมาห์ซา อามินี เป็นหญิงสาวชาวเคิร์ดวัยเพียง 22 ปี จากเมืองซาเกซ ทางภาคตะวันตกเฉียงเหนือของอิหร่าน เธอเสียชีวิตที่โรงพยาบาลแห่งหนึ่ง เมื่อวันศุกร์ที่ผ่านมา (16 กันยายน) หลังจากมีอาการโคม่าอยู่นาน 3 วัน\n\nเธอเดินทางมายังกรุงเตหะราน เมืองหลวงของอิหร่าน พร้อมกับครอบครัวของเธอ ก่อนที่เธอจะถูกจับกุมโดย ‘ตำรวจศีลธรรม’ (Morality Police) ซึ่งเป็นหน่วยงานของรัฐที่จะคอยตรวจตราและคุมเข้มเกี่ยวกับการแต่งกายของประชาชน โดยเฉพาะกฎระเบียบข้อบังคับเกี่ยวกับการแต่งกายของผู้หญิง อาทิ การบังคับผู้หญิงสวมใส่ฮิญาบขณะอยู่ในพื้นที่สาธารณะ เมื่อวันอังคารที่ผ่านมา (13 กันยายน)\n\nโดยตำรวจศีลธรรมอ้างว่า อามินีถูกจับกุมเนื่องจากละเมิดกฎหมายการบังคับให้ผู้หญิงสวมฮิญาบคลุมเส้นผมขณะที่อยู่ในพื้นที่สาธารณะ นอกจากนี้อามินียังไม่ได้สวมชุดที่ปกคลุมท่อนแขนและขาอย่างเหมาะสม ก่อนที่เธอจะล้มตัวลงบริเวณหน้าศูนย์การศึกษาแห่งหนึ่งภายหลังการจับกุม มีบางรายงานอ้างว่าเธอถูกฟาดเข้าที่ศีรษะด้วยกระบอง และถูกจับกดใส่รถยนต์คันหนึ่งในละแวกนั้น ซึ่งเรื่องนี้กำลังอยู่ในระหว่างการตรวจสอบค้นหาความจริง\n\nหลายฝ่ายเชื่อว่ามีการใช้กำลังในทางมิชอบกับอามินี ในขณะที่ทางเจ้าหน้าที่ตำรวจระบุ เธอเสียชีวิตจากภาวะหัวใจล้มเหลวฉับพลัน และยืนยันว่าไม่มีการทำร้ายร่างกายหรือใช้ความรุนแรงกับเธอภายหลังการจับกุมแต่อย่างใด ทางด้านครอบครัวของอามินีเผยว่า เธอมีสภาพร่างกายที่แข็งแรงดีมาก ไม่มีสัญญาณเจ็บป่วยมาก่อนแต่อย่างใด\n\nความตายปลุกกระแสความไม่พอใจ\n\n“ผู้หญิง ชีวิต เสรีภาพ”\n\n“เผด็จการจงพินาศ”\n\n“พวกเราคือลูกหลานของศึกสงคราม จงออกมาสู้ พวกเราจะสู้กลับ”\n\n“ไม่สวมผ้าคลุมศีรษะ เราต้องการเสรีภาพและความเท่าเทียม”\n\nนี่คือตัวอย่างข้อความที่อยู่บนแผ่นป้ายในขบวนประท้วง\n\nการเสียชีวิตของอามินีผลักดันให้เกิดการชุมนุมประท้วงตามเมืองต่างๆ ในอิหร่าน รวมถึงโลกออนไลน์ เพื่อเรียกร้องสิทธิและเสรีภาพให้กับบรรดาผู้หญิงที่อาศัยอยู่ในรัฐศาสนา ก่อนที่จะรวมตัวกับกระแสความไม่พอใจรัฐในมิติต่างๆ โดยเฉพาะความข้นแค้นทางเศรษฐกิจที่ถูกบรรดาชาติตะวันตกดำเนินมาตรการคว่ำบาตร จากกรณีเดินหน้าโครงการพัฒนาอาวุธนิวเคลียร์\n\nนับเป็นหนึ่งในเหตุชุมนุมประท้วงครั้งใหญ่ที่สุดของอิหร่าน นับตั้งแต่เหตุประท้วงรัฐบาล หลังค่าก๊าซและเชื้อเพลิงปรับตัวพุ่งสูงขึ้นเมื่อปี 2019 ซึ่งในครั้งนี้บางพื้นที่บานปลายกลายเป็นเหตุปะทะกันกับเจ้าหน้าที่รักษาความมั่นคง โดย BBC รายงานว่าขณะนี้มียอดผู้เสียชีวิตจากเหตุประท้วงในครั้งนี้แล้วอย่างน้อย 9 ราย ในจำนวนนี้เป็นเด็กชายวัยเพียง 16 ปี ที่ถูกยิงเสียชีวิตขณะเจ้าหน้าที่ใช้อาวุธควบคุมสถานการณ์\n\nก่อนที่กระแสความไม่พอใจนี้จะนำไปสู่การเดินขบวนสนับสนุนสิทธิและเสรีภาพของผู้หญิงในโลกมุสลิม เช่น การเดินขบวนในอิสตันบูล ตุรกี รวมถึงกรุงเบรุต เลบานอน และรัฐนิวยอร์ก สหรัฐอเมริกา\n\nท่าทีของฝ่ายต่างๆ ต่ออามินีและเหตุประท้วงที่เกิดขึ้น\n\nด้านโฆษกส่วนตัวของ อยาตอลเลาะห์ อาลี คาเมเนอี ผู้นำสูงสุดของอิหร่าน เผยว่า ท่านผู้นำรู้สึกเสียใจต่อสิ่งที่เกิดขึ้น และยืนยันว่าความเศร้าเสียใจของครอบครัวอามินีคือความเศร้าเสียใจของอยาตอลเลาะห์ด้วยเช่นกัน\n\nขณะที่ ฮุสเซน ราฮิมี ผู้บัญชาการตำรวจอิหร่าน ปฏิเสธข้อกล่าวหาที่ว่าอามินีเสียชีวิตจากการใช้กำลังโดยมิชอบของเจ้าหน้าที่ตำรวจ โดยยืนยันว่าทางเจ้าหน้าที่ได้ทำทุกวิถีทางที่จะรักษาชีวิตอามินีแล้ว อามินีไม่ได้ถูกทำร้ายร่างกายแต่อย่างใด การตายของเธอเป็นเพียงโชคไม่ดี ที่ไม่มีใครคาดคิดว่าจะเกิดขึ้น\n\nส่วนทางด้านโจ ไบเดน ประธานาธิบดีสหรัฐอเมริกา ที่อยู่ระหว่างการเดินทางเข้าร่วมการประชุมสมัชชาใหญ่แห่งสหประชาชาติ ครั้งที่ 77 (UNGA77) ณ มหานครนิวยอร์ก ได้แสดงความเห็นต่อเหตุประท้วงที่เกิดขึ้นในอิหร่านขณะนี้ว่า พลเมืองอเมริกันยืนเคียงข้างบรรดาผู้หญิงอิหร่านที่กล้าหาญ ผู้ซึ่งกำลังออกมาร่วมขบวนประท้วงในขณะนี้ เพื่อสร้างหลักประกันในสิทธิขั้นพื้นฐานของพวกเธอ\n\nทางด้านมุสลิมนิกายชีอะห์รายหนึ่งให้ความเห็นว่า การกล่าวหาดังกล่าว ‘สองมาตรฐาน’ เพราะบรรดาชาติตะวันตกเองก็เคยละเมิดสิทธิมนุษยชนไม่ต่างกัน พร้อมอ้างถึงการค้นพบหลุมศพขนาดใหญ่ของบรรดาชนพื้นเมืองในแคนาดา รวมถึงการปฏิบัติต่อชาวปาเลสไตน์อย่างไม่เป็นธรรม\n\nภาพ: Ozan Kose / AFP\n\nอ้างอิง:",
    "‘อูรีดู’ ค่ายมือถือกาตาร์เจรจาขายกิจการพม่าให้บริษัทในสิงคโปร์": "อูรีดู เป็นบริษัทโทรคมนาคมต่างชาติรายใหญ่รายสุดท้ายในพม่า นับตั้งแต่บริษัทต่างชาติหลายรายถอนตัวออกจากประเทศหลังการรัฐประหารเมื่อปีก่อน โดยบริษัทเทเลนอร์จากนอร์เวย์ได้ถอนตัวไปเมื่อเดือน มี.ค.2565แหล่งข่าวระบุว่า บริษัท TOMV กำลังเจรจากับหุ้นส่วนที่มีศักยภาพในพม่าเพื่อเข้าร่วมข้อตกลงที่จะช่วยให้บริษัทได้รับการรับรองด้านกฎระเบียบบริษัท TOMV ที่มุ่งเน้นที่โครงสร้างพื้นฐานและเทคโนโลยีด้านโทรคมนาคม ก่อตั้งและบริหารโดยนักธุรกิจชาวพม่า เมียว มี้น โอนหนึ่งในแหล่งข่าวกล่าวว่า บริษัทอูรีดู ที่มีสำนักงานใหญ่ในกรุงโดฮา ได้แจ้งกรมไปรษณีย์และโทรคมนาคมของพม่า (PTD) ที่เป็นหน่วยงานกำกับดูแลของประเทศ ถึงความตั้งใจของบริษัทที่จะขายการดำเนินงานให้กับเมียว มี้น โอน แต่ยังไม่ได้ขออนุมัติอย่างเป็นทางการ ซึ่งข้อตกลงนี้ขึ้นอยู่กับการได้รับการอนุมัติด้านกฎระเบียบรอยเตอร์เคยรายงานในเดือน ก.ค. โดยอ้างแหล่งข่าวว่า อูรีดูได้เจรจาที่จะขายการดำเนินงานในพม่าทั้งนี้ บริษัทอูรีดูไม่ได้ตอบสนองต่อคำร้องขอความคิดเห็นจากรอยเตอร์อลัน ซินฟิลด์ ผู้อำนวยการบริหารบริษัท TOMV กล่าวกับรอยเตอร์ว่าเขาไม่สามารถแสดงความคิดเห็นได้ ขณะที่โม จ่อ โซ รองปลัดกระทรวงคมนาคมและโทรคมนาคมพม่า และโฆษกของ PTD กล่าวว่าเขาไม่มีข้อมูลเกี่ยวกับเรื่องนี้ภาคโทรคมนาคมของพม่าเผชิญกับแรงกดดันมากขึ้นนับตั้งแต่ทหารยึดอำนาจในปี 2564 หลังจากที่ก่อนหน้านี้เป็นหนึ่งในตลาดที่เติบโตเร็วที่สุดของเอเชีย ข้อมูลมือถือยังคงปิดให้บริการในบางพื้นที่ของประเทศ หลังจำกัดอินเทอร์เน็ตทั่วประเทศตลอดปี 2564หน่วยงานกำกับดูแลไม่อนุมัติข้อตกลงสำหรับเทเลนอร์ที่จะขายการดำเนินงานในพม่าให้บริษัท M1 Group จากเลบานอน ในปี 2564 จนกระทั่งบริษัท Shwe Byain Phyu ของพม่าเข้ามาถือหุ้นใหญ่เทเลนอร์กล่าวกับรอยเตอร์ในปี 2564 ว่าบริษัทต้องขายกิจการเพื่อเลี่ยงมาตรการคว่ำบาตรของสหภาพยุโรปหลังมีแรงกดดันต่อเนื่องจากรัฐบาลทหารให้ใช้เทคโนโลยีสอดแนมรอยเตอร์รายงานในเดือน ก.ค.2564 ว่า PTD ได้ออกคำสั่งลับห้ามผู้บริหารระดับสูงของบริษัทโทรคมนาคมต่างประเทศออกจากประเทศโดยไม่ได้รับอนุญาต การห้ามเดินทางตามมาด้วยคำสั่งที่ 2 ที่ให้บริษัทโทรคมนาคมใช้งานสอดแนมอย่างเต็มรูปแบบผู้ให้บริการโทรคมนาคมรายอื่นๆ ในประเทศ ได้แก่ บริษัท MPT ผู้ให้บริการรายใหญ่ที่รัฐให้การสนับสนุน ที่มีบริษัท KDDI และ Sumitomo ของญี่ปุ่นเป็นผู้ลงทุน และบริษัท Mytel ที่เป็นบริษัทร่วมทุนระหว่างกองทัพพม่า และบริษัท Viettel ของกระทรวงกลาโหมเวียดนาม.",
    "ดาราอิรักฟ้องนิตยสารอังกฤษ หลังใช้รูปถกประเด็นว่าสตรีอาหรับ 'อ้วน'": "อีนาส ทาเลบ ดาราและพิธีกรหญิงชื่อดังของอิรักดำเนินคดีหมิ่นประมาทนิตยสารอังกฤษ The Economist\n\nเธอเรียกร้องให้สื่อฉบับนี้ออกมาขอโทษที่นำรูปภาพของเธอไปใช้ในบทความ ที่พาดหัวว่า “ทำไมสตรีถึงมีรูปร่างอ้วนกว่าผู้ชายในโลกอาหรับ?” ทางฝั่งทาเลบชี้ว่า รูปภาพของเธอถูกใช้ในบริบทที่ทำร้ายจิตใจและเป็นแง่ลบ และสร้างความเสียหายต่อชื่อเสียงของดาราสาวและส่งผลกระทบต่อการงาน\n\nดาราวัย 42 ปีผู้นี้กล่าวว่า “ฉันต่อต้านการใช้รูปลักษณ์ของคนในการวัดว่าคุณค่าความเป็นมนุษย์ของคนผู้นั้น” และพูดเสริมว่า “บทความนี้ไม่ได้ดูถูกตัวฉันแค่เพียงคนเดียว แต่ยังเป็นการละเมิดสิทธิ์ของสตรีชาวอิรักและอาหรับด้วย”\n\nเธอหวังว่า คดีหมิ่นประมาทของเธอจะช่วยทำให้ผู้หญิงคนอื่นหันมารักและภูมิใจในสิ่งที่ตนเองเป็น และพร้อมที่จะต่อสู้กับความยากลำบากที่อาจเกิดขึ้นเพราะทัศนคติข้างต้น\n\nบทความของ The Economist ที่ใช้รูปภาพของทาเลบยืนโบกมืออยู่บทเวทีในงานแห่งหนึ่ง พยายามวิเคราะห์ถึงสาเหตุว่าทำไมสตรีชาวอาหรับถึงมีภาวะโรคอ้วน (obesity) มากกว่าชายชาวอาหรับถึง 10%\n\nซึ่งบทความนี้สรุปว่า ชาวอาหรับมองว่าทรวดทรงที่อวบอย่างเช่น รูปร่างของทาเลบซึ่งเป็นชาวอิรัก เป็นสิ่งที่น่าดึงดูด\n\nปัจจุบัน คำว่า “อ้วน” นั้นกลายเป็นคำต้องห้ามสำหรับสื่อตะวันตก เช่น ในกรณีของสหรัฐฯ ที่ดีเจรายการวิทยุสองคนถูกให้ออกจากงานอย่างรวดเร็วหลังทำการล้อเลียนนักกีฬาหญิงว่าอ้วนกลางรายการ\n\nอย่างไรก็ตาม คำว่า “อ้วน” ถูกใช้ถึงหกครั้งในบทความนี้ของ The Economist และแม้นักวิเคราะห์หลาย ๆ คนจะระบุว่าภาวะโรคอ้วนที่แพร่หลายในชาติอาหรับมีส่วนเกี่ยวข้องกับความยากจนและการเหยียดเพศ แต่\n\nสิ่งที่เกิดขึ้นได้สร้างความโกรธและไม่พอใจในโลกออนไลน์อย่างรวดเร็ว\n\nผู้คนในทวิตเตอร์ต่อว่าว่าบทความนั้นแสดงให้ถึงความเกลียดชังผู้หญิง ส่วนนักเขียนบางคนยังตกใจและติว่าเป็นการเหมารวมที่ดูถูกสตรีชาวอาหรับ\n\nนิตยสาร The Economist ไม่ได้ตอบกลับใดๆ แม้สำนักข่าวเอพีติดต่อขอความคิดเห็นหลายครั้งในกรณีที่เกิดขึ้น\n\nนอกจากนี้ สำนักข่าวเอพียังชี้ถึงงานวิจัยที่ระบุว่า ความสวยในแบบชาติตะวันตกผ่านการโฆษณา สื่อต่างๆ และโลกออนไลน์ ได้สร้างมาตรฐานทางรูปลักษณ์ไม่สมจริงแก่สตรีในโลกอาหรับ เช่น รายงานของมหาวิทยาลัย Zayed ในนครดูไบประเทศสหรัฐอาหรับเอมิเรตส์เมื่อปี 2010 พบว่า ความต้องการทำศัลยกรรมได้รับความนิยมมากขึ้นในประเทศเลบานอน โดยนักเรียนนักศึกษาชาวสหรัฐอาหรับเอมิเรตส์หญิงถึง 75% ระบุพวกเธอไม่พอใจกับรูปลักษณ์ของตนเอง และ 25% มีความเสี่ยงที่จะมีพฤติกรรมการกินอาหารที่ผิดปกติ\n\nอย่างไรก็ตาม การเหยียดรูปลักษณ์ของคนที่อ้วนยังเป็นสิ่งที่กระทำกันอย่างแพร่หลายในแถบประเทศอาหรับ เมื่อเทียบกับสหรัฐฯ หรือ ยุโรปที่มีออกมารณรงค์เพื่อให้คนมั่นใจตัวเองและสนับสนุนการถกประเด็นข้างต้นในสังคมอย่างกว้างขวาง\n\nอเมนิ เอสสีบี สตรีชาวตูนิเซียที่ก้าวขึ้นมาเป็นนางแบบพลัสไซส์คนแรกของโลกอาหรับ กล่าวว่า แนวคิดความมั่นใจในรูปลักษณ์และสิ่งตนเองเป็น (body positivity) ยังถือเป็นเรื่องที่ทำได้ยากพราะสตรีไม่ได้ถูกสอนให้มีทัศนคติดังกล่าวในตะวันออกกลาง แม้คนส่วนใหญ่จะมีน้ำหนักตัวเกินมาตรฐานก็ตาม\n\nแต่นางแบบผู้นี้ได้ชมว่า ในช่วงหลายปีที่ผ่านมานั้นผู้คนเริ่มสนใจถึงประเด็นการรักในสิ่งที่ตนเองเป็นมากขึ้น และไม่นิ่งเฉยเมื่อมีการตำหนิรูปร่างของสตรีอาหรับอีกต่อไป เพราะผู้คนได้แสดงความเห็นไม่พอใจบนโลกออนไลน์เมื่อสิ่งเหล่านี้เกิดขึ้น\n\nมูลนิธิ Heya เพื่อสตรีในกรุงแบกแดดตำหนิการตีพิมพ์บทความของนิตยสาร The Economist ว่าเป็นการกลั่นแกล้งล้อเลียนสตรี และเรียกร้องให้สื่อฉบับนี้ขอโทษทาเลบ ส่วนมูลนิธิ Musawah ซี่งเป็นองค์กรสตรีในมาเลเซียระบุว่า ความไม่พอใจที่เกิดขึ้นต่อบทความของ The Economist สะท้อนให้เห็นถึงพลังของสตรีในภูมิภาคที่ร่วมต่อต้านและประณามการเหยียดเพศ เหยียดเชื้อชาติ และเหยียดรูปลักษณ์\n\nสำนักข่าวเอพีทิ้งท้ายว่า ความปลอดภัยในอิรักซึ่งเป็นประเทศบ้านเกิดของทาเลบหายากขึ้นทุกวัน เนื่องจากความขัดแย้งที่เกิดมายาวนานภายในประเทศ ปัจจัยข้างต้นยังส่งผลให้เหล่าสตรีที่กล้าพูดกล้าแสดงออกถูกหมายหัวและอาจตกเป็นเป้าถูกทำร้ายถึงชีวิตอีกด้วย",
    "อิสราเอลไม่ยอมให้นักกีฬาโอลิมปิกตายฟรี ตามล่า “กันยายนทมิฬ” สุดโลก!..แต่กลับฆ่าผิดคน!!": "“กันยายนทมิฬ” “BLACK SEPTEMBER” เป็นขบวนการหนึ่งขององค์การปลดปล่อยปาเลสไตน์ ซึ่งเกิดจากความขัดแย้งกับกองทัพจอร์แดนของกษัตริย์ฮุสเซน จนปะทะกันหนักในเดือนกันยายน ๒๕๑๓ และยืดเยื้ออยู่นาน การที่ก่อตั้งขบวนการนี้ขึ้นมาเพื่อแก้แค้นจอร์แดน และได้ลอบสังหารนายวาสฟีอัล-ทอล นายกรัฐมนตรีจอร์แดนได้สำเร็จ องค์การนี้เคยมาสร้างข่าวดังสนั่นโลกในเมืองไทย โดยเข้ายึดสถานทูตอิสราเอลจับเจ้าหน้าที่สถานทูตและครอบครัวเป็นตัวประกันเมื่อวันที่ ๒๘ ธันวาคม ๒๕๑๕ แต่เหตุการณ์ครั้งนี้กลับแฮปปี้เอนดิ้งอย่างมหัศจรรย์ ทั้งๆที่ก่อนหน้านั้นเพียง ๓ เดือนเศษ ขบวนการกันยายนทมิฬได้สร้างข่าวสนั่นโลกเหมือนกัน โดยบุกเข้าสังหารนักกีฬาของอิสราเอลในโอลิมปิกที่เยอรมันตายไป ๒ คน แล้วจับโคชและนักกีฬาอิสราเอล เพื่อต่อรองให้แลกเปลี่ยนกับสมาชิกของขบวนการที่ถูกจับ แต่เรื่องนี้จบลงอย่างโศกนาฏกรรมด้วยความตายของทั้งผู้ปฏิบัติการ ตัวประกัน นักบิน และตำรวจเหตุการณ์ที่เกิดขึ้นในกีฬาโอลิมปิกเมืองมิวนิกครั้งนั้น เริ่มขึ้นในเวลา ๔.๓๐ น.ของวันที่ ๕ กันยายน ๒๕๑๕ กลุ่มกันยายนทมิฬ ๘ คนได้บุกเข้าไปในหมู่บ้านนักกีฬา และจับนักกีฬาอิสราเอล ๑๑ คนรวมทั้งโคช แต่ ๒ คนพยายามหลบหนีเลยถูกยิงตาย กลุ่มปฏิบัติการเรียกร้องขอให้ปล่อยตัวนักโทษ ๒๓๐ คนที่อยู่ในเรือนจำอิสราเอลแลกกับตัวประกัน รัฐบาลอิสราเอลปฏิเสธและขอเข้ามามีส่วนร่วมในเรื่องนี้ด้วยเพราะมีประสบการณ์มาหลายครั้งแล้ว แต่เยอรมันไม่ยอมและเตรียมบุกเข้าช่วยตัวประกันเอง โดยพยายามยืดเวลาหาโอกาส ในการเจรจาฝ่ายกันยายนทมิฬได้ขอบินไปอียิปต์ เยอรมันตกลงพร้อมส่งเฮลิคอปเตอร์ ๒ ลำรับไปสนามบิน แต่เตรียมทีมสไนเปอร์ซุ่มโจมตีไว้เต็มอัตราในเวลา ๒๒.๓๐ ขณะที่กลุ่มกันยายนทมิฬเคลื่อนย้ายจากเฮลิคอปเตอร์จะไปขึ้นโบอิ้ง ๗๒๗ สไนเปอร์เยอรมันก็ลั่นไกใส่ คนในกลุ่มจึงยิงต่อสู้และขว้างระเบิดเข้าใส่เฮลิคอปเตอร์ที่ตัวประกันยังอยู่ในเครื่อง เป็นผลให้ตัวประกันตายทั้งหมด ตำรวจเยอรมันตายไป ๑ นักบินเฮลิคอปเตอร์อีก ๔ ฝ่ายกันยายนทมิฬตาย ๕ อีก ๓ คนรอดแต่ก็ถูกจับ๑ เดือนต่อมา ขบวนการกันยายนทมิฬได้จี้เครื่องบินลูฟท์ฮันซ่า เรียกร้องให้ปล่อยตัวสมาชิก ๓ คนนี้ รัฐบาลเยอรมันเลยต้องยอม แต่อิสราเอลไม่ยอมจบเรื่องนี้ที่จะให้ผู้ก่อการร้ายลอยนวล หน่วยข่าวกรองของอิสราเอลที่มีชื่อว่า “มอสสาด” จึงเปิดปฏิบัติการ “พระเจ้าพิโรธ” ตามล่าผู้ที่อยู่เบื้องหลังการสังหารนักกีฬาโอลิมปิกของตนให้ได้ มอสสาดสืบรู้ว่าผู้อยู่เบื้องหลังเรื่องนี้ก็คือ อาลี ฮัสซัน ซาลาเมห์ ผู้มีฉายาว่า “Red Price” ซึ่งกำลังซ่อนตัวอยู่ที่สวีเดนอาลี ฮัดซัน ซาลาเมห์ เกิดในครอบครัวร่ำรวยชาวปาเลสไตน์ พ่อเสียชีวิตในการทำสงครามกับอิสราเอล แต่ไปใช้ชีวิตเจ้าสำราญอยู่ที่เยอรมันในโฉมหน้าเป็นคนรูปหล่อพ่อรวย เป็นนักรัก นักแข่งรถ ควงสาวไม่ซ้ำหน้า แต่เบื้องหลังซาลาเมห์เป็นคนที่ให้ความช่วยเหลือองค์การปลดปล่อยปาเลสไตล์ รวมทั้งเป็นผู้ที่ยัสเซอร์ อาราฟัด ผู้นำองค์กรให้ความไว้วางใจ และเป็นผู้ก่อตั้งหน่วยรักษาความปลอดภัยให้กับอาราฟัดด้วยปฏิบัติการพระเจ้าพิโรธครั้งนี้มี ไมเคิล ฮาร์รารี่ ผู้มีฉายา “เจมส์ บอนด์ แห่งอิสราเอล” เป็นหัวหน้าทีม มีสมาชิกทั้งชายหญิง ๑๕ คน แบ่งเป็น ๕ ชุด คือชุดแรกเป็นทีมสังหาร ชุดที่ ๒ เป็นหน่วยคุ้มครองทีมสังหาร ชุดที่ ๓ เป็นฝ่ายอำนวยความสะดวกในการขนส่งและเดินทาง ชุดที่ ๔ มีหน้าที่สะกดรอยตามเป้าหมายและวางแผนเส้นทางหลบหนีให้ชุดสังหาร ชุดที่ ๕ ทำหน้าที่ดูแลการสื่อสารของทีมในเดือนกรกฎาคม ๒๕๑๖ ทีมล่าสังหารมุ่งไปที่รีสอร์ทแห่งหนึ่งที่เมืองลิลลิแฮมเมอร์ ทางตอนเหนือของนอร์เวย์ ตามข้อมูลที่ว่า เรดปรินซ์ซ่อนตัวเป็นเด็กเสิร์ฟอยู่ ใช้เอกสารเป็นคนโมร็อกโคในชื่อ อาเหม็ด บุชิกี ทีมล่าสังหารไปซุ่มดูเห็นบุชิกีกำลังเสิร์ฟให้สายลับของปาเลสไตน์คนหนึ่งอยู่พอดี เข้าใจว่าทั้งสองคนกำลังวางแผนอะไรกันบางอย่าง ทำให้แน่ใจว่าบุชิกีก็คือเรดปริ้นซ์ไม่ผิดตัวอย่างแน่นอน และนี่จะเป็นงานชิ้นโบว์แดงของมอสสาดที่ล้างแค้นให้นักกิฬาโอลิมปิกอิสราเอลแผนสังหารถูกกำหนดขึ้นในวันที่ ๒๑ กรกฎาคม ๒๕๑๖ เมื่อบุชิกีออกจากโรงภาพยนตร์กำลังจะกลับบ้านพร้อมกับแฟนสาวชาวนอร์เวย์ที่กำลังมีครรภ์ หน่วยล่าสังหารอิสราเอลจึงสาดกระสุนใส่เขา ๑๓ นัด เสียชีวิตทันที แต่แฟนสาวไม่ได้รับอันตรายรุ่งขึ้นหนังสือพิมพ์ต่างเสนอข่าวที่บุชิกีถูกสังหารอย่างน่าแปลกใจ เพื่อนบ้านต่างยืนยันว่าเขาเป็นคนนิสัยดีมาก และเปิดเผยเรื่องราวต่างๆของเขาจนทำให้มอสสาดรู้ว่าสังหารผิดคนเสียแล้ว ความตายของเด็กเสิร์ฟผู้บริสุทธิ์จากความผิดพลาดของมอสสาดแพร่ไปทั่วโลก แสดงให้เห็นว่าองค์กรที่เลื่องชื่อนี้ไม่ได้มีประสิทธิภาพสมกับชื่อเสียง นอร์เวย์ถือว่าเรื่องนี้ยิ่งกว่าการฆาตกรรมธรรมดา ยังเป็นการละเมิดอธิปไตยด้วย จึงดำเนินการตามกฎหมายตามจับสายลับอิสราเอลได้ ๖ คน แต่หัวหน้าหน่วยกับมือสังหารหนีออกนอกประเทศไปได้ พบว่าทั้งหมดใช้หนังสือเดินทางปลอม เรื่องกระจ่างแจ้งเมื่อคนหนึ่งในกลุ่มนี้ทนแรงกดดันกับวิธีการสอบสวนของของตำรวจนอร์เวย์ไม่ไหวยอมเปิดเผยปฏิบัติการ “พระเจ้าพิโรธ” ทางการอิสราเอลเลยยอมเสียหน้าขอเจรจาเพื่อช่วยสายลับเหล่านี้ แต่ทางนอร์เวย์ไม่ยอม ดำเนินคดีตามกฎหมาย ศาลได้ตัดสินจำคุกทั้ง ๖ คนตามความผิดต่างกันไป ๑-๕ ปีความจริงแล้วอาลี ฮัดซัน ซาลาเมห์ แม้เขาจะเป็นผู้สนับสนุนองค์การปลดปล่อยปาเลสไตน์ แต่ไม่ได้เกี่ยวข้องกับการจับนักกีฬาอิสราเอลที่โอลิมปิกเลย งานหลักที่เขาทำให้องค์การคือเป็นผู้ประสาน ๑๐ ทิศ ป้อนข้อมูลเบื้องหลังการเมืองให้หลายประเทศในย่านนั้นรวมทั้งอเมริกาเพื่อมุ่งผลประโยชน์ของปาเลสไตน์ ในช่วงสงครามกลางเมืองเลบานอน ซาลาเมห์เป็นคนที่ช่วยพานักการทูตสหรัฐออกจากเลบานอนได้ เขาจึงมีสายสัมพันธ์ใกล้ชิดกับซีไอเอ ที่ป้อนข้อมูลให้อเมริกาก็เพื่อให้ช่วยปาเลสไตน์จากการรุกรานของอิสราเอล ซึ่งอเมริกาก็พอใจในข้อมูลที่ได้จากเขา ทำให้มั่นใจว่าจะไม่มีผู้ก่อการร้ายรายใดในตะวันออกกลางทำร้ายคนอเมริกันหรือโจมตีสถานทูตสหรัฐ และได้ตอบแทนเขาโดยช่วยเรียกร้องอิสราเอลคืนดินแดนให้ปาเลสไตน์เพิ่มขึ้นส่วน “เจมส์ บอนด์แห่งอิสราเอล” ก็เป็นเจมส์ บอนด์สมชื่อ หนีออกนอกประเทศไปได้พร้อมพามือสังหารไปด้วย เขายอมรับความผิดพลาดที่ทำให้มอสสาดเสียหน้าในครั้งนี้ด้วยการยื่นใบลาออก แต่ได้รับการยับยั้งจากนางโกลดา แมร์ นายกรัฐมนตรี เลยต้องทำหน้าที่เป็นเจมส์ บอนด์ต่อไปเรื่องที่ตื่นเต้นซับซ้อนยังกับหนังนี้ หากจะถามว่าไม่มีนางเอกหรือ นางเอกของเรื่องนี้มีนามว่า ซิลเวีย ราฟาเอล เป็น ๑ ใน ๘ ของหน่วยปฏิบัติการพระเจ้าพิโรธที่นอร์เวย์ เธอเกิดในอาฟริกาใต้ พ่อเป็นชาวยิวที่รอดชีวิตจากค่ายล้างเผ่าพันธุ์ในเยอรมันในสงครามโลกครั้งที่ ๒ เธอคือคนที่ระบุว่าอาเหม็ด บุชิกีคือซาลาเมห์ จึงถูกศาลนอร์เวย์ตัดสินจำคุกสูงกว่าทุกคนถึง ๕ ปี เมื่อพ้นโทษเธอก็เสียความรู้สึกกับงานสายลับ จึงไม่ยอมกลับไปอิสราเอล และแต่งงานกับทนายความชาวนอร์เวย์ที่ว่าความให้สายลับมอสสาดในคดีนี้ แฮปปี้เอนดิ้งไปปฏิบัติการของขบวนการกันยายนทมิฬที่เมืองมิวนิก เป็นโศกนาฏกรรมที่สะเทือนใจคนทั้งโลก แต่ปฏิบัติการของขบวนการนี้ที่กรุงเทพฯ กลับทำให้คนทั้งโลกถอนหายใจและยิ้มด้วยความสุข ทั้งแปลกใจว่าเรื่องมหัศจรรย์อย่างนี้ไม่น่าเกิดขึ้นได้ในโลก สามารถทำให้กันยายนทมิฬกลับใจได้ ทั้งๆที่ลงมือปฏิบัติการไปแล้ว",
    "ทัพนักหวดรุ่นจิ๋วไทยฟอร์มเดือด! ทะลุชิงศึกเอเชีย ดวลคาซัคฯ ทั้งชาย-หญิง": "ทัพนักหวดรุ่นจิ๋วไทยฟอร์มเดือด! ทะลุชิงศึกเอเชีย ดวลคาซัคฯ ทั้งชาย-หญิง\n\nการแข่งขันเทนนิสชิงชนะเลิศแห่งเอเชีย ประเภททีม รุ่นอายุไม่เกิน 12 ปี รายการ “ไอทีเอฟ เอเชีย ทเวลฟ์ แอนด์ อันเดอร์ ทีม คอมเพทติชั่น ไฟนัลส์ 2022” ที่เดาเล็ต เทนนิส เซ็นเตอร์ (สนามในร่ม) ที่กรุงนูร์-ซุลตัน ประเทศคาซัคสถาน เมื่อวันที่ 16 กันยายน 2565 เป็นการแข่งขันนัดสุดท้ายในรอบพบกันหมดแต่ละสาย ซึ่งผลจบลงครบทุกคู่ในช่วงค่ำ\n\nประเภททีมชาย ทีมนักหวดเยาวชนชายทีมชาติไทย ที่ชนะมา 2 นัด ลงสนามส่งท้ายในสาย บี พบกับทีมอุซเบกิสถาน ผลปรากฏว่า เดี่ยวมือสอง “ลูกคิด” พศิน สินฉลอง แข่งขันกับ อับดูราคมอน คาริมอฟ ได้อย่างสูสี ก่อนจะชิงทำแต้มเอาชนะได้ 2-0 เซต ด้วยสกอร์ 6-4 ทั้งสองเซต\n\nเดี่ยวมือหนึ่ง “ไพน์” ธรรม์ พันธราธร ยังทำหน้าที่ได้อย่างยอดเยี่ยม เอาชนะ เบ็กซุลตอนเบ็ก โวคิดอฟ 2-0 เซต 6-0, 6-1 จากนั้น ธรรม์ ยังได้จับคู่กับ “ตรัย” ตรัย ศรีเสน ลงแข่งขันในประเภทคู่ พบกับ ไซดาเมียร์ อิครามอฟ และอับดูราคมอน คาริมอฟ ปรากฏว่า ดวลกันถึงซูเปอร์ไทเบรก และเป็นคู่ของไทยที่พ่ายเซตแรก แต่พลิกกลับมาเอาชนะได้ 2-1 เซต 3-6, 6-4 และซูเปอร์ไทเบรก 10-3 ส่งผลให้ ไทยชนะอุซเบกิสถาน 3-0 คู่\n\nจากผลการแข่งขันดังกล่าว ทำให้ ทีมนักหวดเยาวชนชายทีมชาติไทย มีผลงานไม่แพ้ทีมใดจากการลงแข่งขัน 3 นัด รั้งอันดับ 1 ของสาย บี ได้เข้าไปชิงชนะเลิศกับ ทีมคาซัคสถาน อันดับ 1 สาย เอ ที่มีผลงานชนะ 4 นัดรวดในรอบพบกันหมด\n\nด้านประเภททีมหญิง ทีมชาติไทย ที่ไม่มีโปรแกรมลงสนามแข่งขัน เพราะแข่งรอบพบกันหมดครบแล้ว และมีผลงานชนะ 4 นัดรวด รั้งอันดับ 1 สาย เอ ได้เตรียมความพร้อมสำหรับรอบชิงชนะเลิศ ที่จะพบกับทีมคาซัคสถาน อันดับ 1 สาย บี ที่มีผลงานชนะ 4 นัดรวดเช่นกัน\n\nสำหรับผลการแข่งขันคู่อื่น รอบพบกันหมดนัดสุดท้าย ทีมชาย สายเอ เมียนมา ชนะ ฮ่องกง 3-0 คู่ ปากีสถาน ชนะ อิหร่าน 3-0 คู่ สายบี อินเดีย ชนะ ไต้หวัน 3-0 คู่ ทีมหญิง สาย เอ อินเดีย ชนะ อุซเบกิสถาน 3-0 คู่ ฮ่องกง ชนะ เลบานอน 3-0 คู่ สาย บี คาซัคสถาน ชนะ ศรีลังกา 3-0 คู่ ไต้หวัน ชนะ อิหร่าน 3-0 คู่\n\n“โค้ชเอ็กซ์” นายพชรพล คำสมาน ผู้ฝึกสอนทีมชายทีมชาติไทย กล่าวว่า นักกีฬาชาย พศิน สินฉลอง, ตรัย ศรีเสน และธรรม์ พันธราธร มีความพร้อมทั้งร่างกาย และจิตใจสำหรับรอบชิงชนะเลิศ ที่จะพบกับคาซัคสถาน ซึ่งเป็นทีมที่เก็บชัยชนะได้ทุกแมตช์เช่นเดียวกับทีมไทย หวังว่ารอบชิงชนะเลิศครั้งนี้จะเป็นเกมที่สนุก นักกีฬาไทยทุกคนจะสู้เต็มที่ และทำหน้าที่ได้ดีเช่นที่ผ่านมา\n\n“โค้ชจิม” จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิงทีมชาติไทย กล่าว่า ในรอบชิงชนะเลิศที่จะพบกับคาซัคสถานนั้น ได้กำชับให้นักกีฬาไม่ประมาท แต่ด้วยผลงานล่าสุดถือว่าเกินเป้าหมายแล้ว จึงให้น้องๆ เล่นอย่างไม่กดดัน เป็นตัวของตัวเอง และเตรียมไปแก้เกมที่หน้างาน ตอนนี้ทั้ง 3 คน ได้แก่ จิณห์นิภา ตราชูวณิช, โชติรินทร์ แก้วก่า และปวีณอร นวลศรี ต่างมีความพร้อมแล้ว ทุกคนจะพยายามสู้เต็มที่และทำให้ดีที่สุด",
    "หวดยช.ชายประเดิมบู๊อินเดีย-หญิงสู้ฮ่องกงศึกยู-12ปี เอเชีย": "ผลการจัดสายการแข่งขัน ปรากฏว่า ทีมชาย ทีมไทยอยู่ สาย บี ร่วมกับ อินเดีย ไต้หวัน และ อุซเบกิสถาน ส่วนสาย เอ ประกอบด้วย อิหร่าน ฮ่องกง คาซัคสถาน เมียนมาร์ และปากีสถาน ด้าน ทีมหญิง ทีมไทย ถูกจัดให้อยู่สาย เอ ร่วมกับ อินเดีย เลบานอน ฮ่องกง และ อุซเบกิสถาาน ส่วน สาย บี ประกอบด้วย ไต้หวัน คาซัคสถาน มาเลเซีย ศรีลังกา และ อิหร่าน\n\nความเคลื่อนไหวการแข่งขันเทนนิสชิงชนะเลิศแห่งเอเชีย ประเภททีม รุ่นอายุไม่เกิน 12 ปี รายการ \"ไอทีเอฟ เอเชีย ทเวลฟ์ แอนด์ อันเดอร์ ทีม คอมเพทติชั่น ไฟนอลส์ 2022\" ที่กรุงนูร์-ซุลตัน ประเทศคาซัคสถาน ระหว่างวันที่ 12-17 ก.ย. 2565 ล่าสุด เมื่อวันที่ 11 ก.ย. ที่ผ่านมา ที่เดาเล็ต เทนนิส เซ็นเตอร์ มีประชุมกัปตันทีมและจัดสายการแข่งขัน โดยมี \"โค้ชเอ็กซ์\" นายพชรพล คำสมาน ผู้ฝึกสอนทีมชาย และ \"โค้ชจิม\" จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิง เข้าร่วมด้วย\n\n\"โค้ชเอ็กซ์\" นายพชรพล คำสมาน ผู้ฝึกสอนทีมชายของไทย กล่าวว่า สำหรับทีมชายมีทั้งหมด 9 ทีม โดยทีมไทยอยู่ในสายที่มี 4 ทีม ถือว่าเป็นสายที่ไม่หนักและไม่เบา แต่ก็ไม่สามารถประมาทได้ ทุกแมตช์ที่ลงแข่งขันต้องเล่นให้เต็มที่ เพราะแต่ละทีมต่างก็มีดีกรี เป็นแชมป์และรองแชมป์ของแต่ละโซน สำหรับนัดแรก ทีมชายของไทย จะพบกับ ทีมอินเดีย ถือเป็นทีมที่มีผู้เล่นระดับมาตรฐาน แต่ทีมไทยจะพยายามเล่นในฟอร์มของตัวเอง ไม่ประมาท และทำให้ดีที่สุด\n\n\"โค้ชจิม\" จ่าสิบเอก สหทัศน์ ศุภกิจ ผู้ฝึกสอนทีมหญิง กล่าวว่า จากผลการจัดสาย ทีมหญิงไทยอยู่สายค่อนข้างหนัก จะกำชับนักกีฬาให้มีสมาธิ สู้ให้เต็มที่ พยายามกระตุ้นนักกีฬา สร้างความมั่นใจให้นักกีฬาเชื่อว่าเราสามารถเอาชนะได้ และแก้เกมในสนามไปทีละแมทช์ สำหรับนัดแรก ทีมไทยจะพบกับ ทีมฮ่องกง ซึ่งผู้เล่นค่อนข้างเล่นได้ดี แต่เชื่อว่าทีมไทยจะสามารถสู้ได้\n\nสำหรับทีมเทนนิสเยาวชนทีมชาติไทย รุ่นอายุไม่เกิน 12 ปี ทีมชาย ได้แก่ \"ลูกคิด\" พศิน สินฉลอง, \"ตรัย\" ตรัย ศรีเสน, \"ไพน์\" ธรรม์ พันธราธร และทีมหญิง ได้แก่ \"จีนนี่\" จิณห์นิภา ตราชูวณิช, \"เบียร์\" โชติรินทร์ แก้วก่า, \"ไอซ์\" ปวีณอร นวลศรี ได้ลงสนามฝึกซ้อมต่อเนื่องเป็นวันที่สาม ณ สนามแข่งขันจริง ภายใต้การดูแลของ \"โค้ชเอ็กซ์\" และ \"โค้ชจิม\" ร่วมด้วย นายบุญมี โพธิ์ไพจิตร ผู้ช่วยทีมชาย และนายจิรัฏฐ์ ตราชูวณิช ผู้ช่วยทีมหญิง",
    "\"Ben van Beurden\" ซีอีโอ Shell ลาออกจากตำแหน่งสิ้นปี 65 หลังทำงานยาวนานกว่า 40 ปี": "สำนักข่าวบลูมเบิร์กรายงานเมื่อวันที่ 15 กันยายน 2565 ว่า Ben van Beurden ประธานเจ้าหน้าที่บริหารของ Shell จะลาออกจากตำแหน่งในปลายปี 2565 หลังจากทำงานมาเกือบ 40 ปี และจะยังคงทำงานเป็นที่ปรึกษาของคณะกรรมการจนถึงวันที่ 30 มิถุนายน 2566 โดย Wael Sawan หัวหน้าฝ่ายก๊าซและพลังงานทดแทน จะเข้ามารับตำแหน่งแทน\n\n\n\nVan Beurden วัย 64 ปี นำพาบริษัทผ่านช่วงเวลาที่วุ่นวายที่สุด การเคลื่อนไหวครั้งใหญ่ครั้งแรกในการดำรงตำแหน่ง CEO ซึ่งเริ่มต้นในปี 2557 คือการเข้าซื้อกิจการของ BG Group ที่เป็นคู่แข่งกัน ข้อตกลงในขณะนั้นมีมูลค่าเกือบ 5 หมื่นล้านดอลลาร์ ท่ามกลางราคาน้ำมันที่ตกต่ำ แต่ขณะนี้ได้ผลตอบแทนตามปกติเนื่องจากราคาก๊าซพุ่งสูงขึ้น\n\nขณะที่ในช่วงเริ่มต้นของการระบาดใหญ่ของโควิด-19 Van Beurden ได้ลดการจ่ายเงินปันผลของ Shell เป็นครั้งแรกนับตั้งแต่สงครามโลกครั้งที่ 2 ซึ่งเป็นการเคลื่อนไหวที่ทำให้นักลงทุนไม่พอใจและเน้นย้ำถึงความร้ายแรงของวิกฤติสุขภาพทั่วโลกสำหรับอุตสาหกรรมน้ำมันและก๊าซ เขายังเป็นผู้วางแผนกลยุทธ์บริษัทในการเปลี่ยนจากเชื้อเพลิงฟอสซิลไปเป็นแหล่งพลังงานที่สะอาดกว่า และบรรลุการปล่อยคาร์บอนเป็นศูนย์ภายในปี 2593 โดยหุ้นเพิ่มขึ้นมากถึง 1.1% ในลอนดอน ทำให้ทั้งปีหุ้นเพิ่มขึ้นมากกว่า 45%\n\nโดย Van Beurden เข้าร่วมกับ Shell ในปี 2,526 และทำงานในเนเธอร์แลนด์ แอฟริกา มาเลเซีย สหรัฐอเมริกา และสหราชอาณาจักร ก่อนที่จะเป็นซีอีโอในเดือนมกราคม 2557 เขาใช้เวลา 10 ปีทำงานในธุรกิจก๊าซธรรมชาติเหลว และดูแลแผนกเคมีภัณฑ์\n\nแม้ว่าจะเป็นชาวดัตช์ที่เรียนวิศวกรรมเคมีที่มหาวิทยาลัยเทคโนโลยีเดลฟต์ แต่ Van Beurden ก็นำเชลล์ไปสู่การยกเครื่องโครงสร้างทางกฎหมายครั้งใหญ่ โดยได้ย้ายสำนักงานใหญ่จากเนเธอร์แลนด์มาที่ลอนดอน และทำให้ \"Royal Dutch\" หลุดออกจากชื่อ การย้ายครั้งนี้เป็นภาพสะท้อนของความสัมพันธ์ที่ตึงเครียดกับประเทศบ้านเกิด ซึ่งกองทุนบำเหน็จบำนาญรายใหญ่ได้ละทิ้งผู้ผลิตเชื้อเพลิงฟอสซิลทั้งหมดออกจากพอร์ตโฟลิโอ และศาลได้สั่งให้บริษัทลดการปล่อยมลพิษให้หนักขึ้นและเร็วกว่าที่วางแผนไว้\n\nBiraj Borkhataria นักวิเคราะห์จาก RBC Capital Markets กล่าวว่า แม้บริษัทประสบปัญหามากมายระหว่างดำรงตำแหน่งของ Van Beurden แต่เขาก็ทำให้ Shell อยู่ในสถานะที่แข็งแกร่ง ซึ่งคาดการณ์ว่าบริษัทจะคืนทุนเกือบ 3 หมื่นล้านดอลลาร์ให้แก่ผู้ถือหุ้นในปีนี้\n\n“เขารับมือกับวิกฤติหลายอย่าง เช่น ราคาน้ำมันที่ตกต่ำ โควิด-19 และไม่มี CEO ของเชลล์คนไหนอยากเป็นคนที่ลดการจ่ายเงินปันผล ...ในช่วง 10 ปีที่ผ่านมามีการเปลี่ยนแปลงครั้งใหญ่ในช่วงเวลานี้ในความสามารถในการสร้างกระแสเงินสดอิสระ”\n\nทั้งนี้การแต่งตั้งซีอีโอคนใหม่ สะท้อนให้เห็นถึงการเปลี่ยนแปลงลำดับความสำคัญในระยะยาวของเชลล์ ควบคู่ไปกับอุตสาหกรรมส่วนใหญ่ บริษัทได้ให้คำมั่นที่จะย้ายจากน้ำมันไปสู่ก๊าซธรรมชาติ ไฮโดรเจน ลม และพลังงานแสงอาทิตย์ การเปลี่ยนแปลงดังกล่าวทำให้บริษัทมีความท้าทายมากมาย แต่ก็มีโอกาสด้วยเช่นกัน\n\n“ผมตั้งตารอที่จะถ่ายทอดจิตวิญญาณแห่งการบุกเบิกและความหลงใหลของคนที่น่าทึ่งของเราให้ก้าวไปสู่ความท้าทายอันยิ่งใหญ่ ...เราจะมีวินัยและให้ความสำคัญกับคุณค่า ในขณะที่เราทำงานร่วมกับลูกค้าและพันธมิตรของเราเพื่อส่งมอบพลังงานที่เชื่อถือได้ ราคาไม่แพง และสะอาดกว่าที่โลกต้องการ”\n\nด้าน Wael Sawan เกิดที่เบรุตในปี 2517 ถือสองสัญชาติเลบานอนและแคนาดา เขาเติบโตขึ้นมาในดูไบและสำเร็จการศึกษาระดับปริญญาโทด้านวิศวกรรมเคมีจากมหาวิทยาลัย McGill ในมอนทรีออล และปริญญาโทบริหารธุรกิจจาก Harvard Business School เขาทำงานให้กับเชลล์มาเป็นเวลา 25 ปีในบทบาทต่างๆ ทั่วโลก รวมถึงการดำรงตำแหน่งรองประธานบริหารฝ่าย Deepwater และฝ่ายปฏิบัติการของบริษัทในกาตาร์\n\n\n\n\n\nอ้างอิง : https://www.bloomberg.com/news/articles/2022-09-15/shell-ceo-to-step-down-at-year-end-replaced-by-gas-chief-sawan?srnd=markets-vp\n\nภาพ Ben van BeurdenPhotographer: Chris Ratcliffe/Bloomberg",
    "เว้นวรรครัฐประหาร (ตอนที่ ๔)": "หลังเหตุการณ์พฤษภาทมิฬ พ.ศ. ๒๕๓๕ การเมืองไทยเว้นว่างรัฐประหารเป็นเวลา ๑๔ ปี และเป็นช่วงเวลาที่นายกรัฐมนตรีมาจากสมาชิกสภาผู้แทนราษฎร นับว่าเป็นประชาธิปไตยมากขึ้นกว่าในช่วงระหว่าง พ.ศ. ๒๕๒๓-๒๕๓๑ ที่เป็นช่วงที่ปลอดรัฐประหาร แต่การเมืองอยู่ภายใต้นายกรัฐมนตรีที่เป็นนายทหารและไม่ได้มาจากสมาชิกสภาผู้แทนราษฎร\n\nสำหรับรัฐประหาร ๑๙ กันยายน พ.ศ. ๒๕๔๙ สาเหตุที่ผู้เขียนคิดว่าเป็นสาเหตุที่สำคัญที่สุดที่ทำให้เกิดรัฐประหาร ๑๙ กันยายน พ.ศ. ๒๕๔๙ คือการเกิดชุมนุมของประชาชนเป็นจำนวนมาก ทั้งฝ่ายต่อต้านและฝ่ายสนับสนุนรัฐบาล ด้วยก่อนหน้านี้ แม้ว่าจะมีการชุมนุมของประชาชน แต่จะเป็นการชุมนุมเพื่อต่อต้านรัฐบาลเท่านั้น เช่น การชุมนุมต่อต้านรัฐบาลจอมพล ป. พิบูลสงครามในปี พ.ศ. ๒๕๐๐ ที่เริ่มจากสาเหตุการเลือกตั้งสกปรก มีนิสิตนักศึกษาและประชาชนเข้าร่วมการชุมนุมต่อต้านเป็นจำนวนเรือนแสน ซึ่งนับว่ามีจำนวนมากที่สุดนับแต่หลังเปลี่ยนแปลงการปกครอง พ.ศ. ๒๔๗๕ และถือว่ามีจำนวนมากทั้งๆที่เทคโนโลยีการสื่อสารยังไม่ได้ก้าวหน้าเหมือนสมัยนี้ แต่ประชาชนที่ออกมาชุมนุมก็เป็นประชาชนที่ออกมาต่อต้านรัฐบาลเท่านั้น ไม่มีประชาชนที่ออกมาชุมนุมสนับสนุนรัฐบาล\n\nหรือในกรณีเหตุการณ์ ๑๔ ตุลาคม พ.ศ. ๒๕๑๖ ที่ประเมินได้ว่ามีนิสิตนักศึกษาและประชาชนออกมาร่วมชุมนุมต่อต้านรัฐบาลถึงห้าแสนคน ก็เป็นการชุมนุมต่อต้านรัฐบาลเท่านั้นเช่นกัน และเช่นเดียวกันกับในปี พ.ศ. ๒๕๐๐ จำนวนห้าแสนคนในปี พ.ศ. ๒๕๑๖ นับว่าเป็นจำนวนมากภายใต้ข้อจำกัดของเทคโนโลยีการสื่อสารในสมัยนั้น ส่วนเหตุการณ์ ๖ ตุลาคม พ.ศ. ๒๕๑๙ แม้ว่าจะมีประชาชนที่เห็นต่างจากนิสิตนักศึกษาและออกมาชุมนุมต่อต้านและใช้กำลังความรุนแรงอย่างทารุณโหดร้ายต่อนิสิตนักศึกษา แต่จำนวนไม่ได้มากเมื่อเทียบกับเหตุการณ์ในปี พ.ศ. ๒๕๐๐ และ พ.ศ. ๒๕๑๖\n\nในปี พ.ศ. ๒๕๔๙ ปัจจัยที่ทำให้ประชาชนทั้งสองฝ่ายเข้าร่วมการชุมนุมทางการเมืองเป็นจำนวนมากคือ ปัจจัยพัฒนาการเทคโนโลยีการสื่อสาร โดยเกิดโทรทัศน์ผ่านดาวเทียมที่ถูกใช้เป็นเครื่องมือสื่อสารทางการเมืองที่สามารถมีรายการสดที่ถ่ายทอดออกอากาศตลอดยี่สิบสี่ชั่วโมงแบบเรียลไทม์ สามารถปลุกระดมมวลชนจากทั่วประเทศให้ออกมาชุมนุมประท้วงที่กรุงเทพมหานครได้อย่างมีประสิทธิภาพ และท่ามกลางความขัดแย้งทางการเมืองที่เกิดขึ้นจากกลุ่มผู้ประท้วงรัฐบาล ผนวกกับพัฒนาการการเติบโตและตื่นตัวทางการเมืองของประชาชนโดยทั่วไป ได้มีการสร้างและใช้วาทกรรมเกินจริงของผู้นำมวลชนหรือนักปลุกระดม (demagogues) ในการขับเคลื่อนมวลชน สร้างความเกลียดชังอย่างรุนแรงต่อฝ่ายตรงข้าม และไม่เปิดโอกาสให้มวลชนของตนได้มีบทสนทนากับมวลชนของฝ่ายตรงข้าม ด้วยผู้นำมวลชนไม่ต้องการที่จะสร้างมวลชนที่สามารถคิดวิเคราะห์วิพากษ์ด้วยความคิดของตัวเองได้ (critical mass) พอที่จะทำให้เกิด “การเมืองภาคประชาชน” ที่เข้มแข็ง อิสระและมีคุณภาพ\n\nอีกทั้งการเผยแพร่วาทกรรมดังกล่าวได้เกิดขึ้นภายใต้พัฒนาการความก้าวหน้าของเทคโนโลยีในการสื่อสารที่เข้าถึงผู้คนในเวลาเดียวกันพร้อมกันทันที (real time media) และกว้างขวาง ส่งผลให้การสร้างและใช้วาทกรรมเกินจริงของปัญหาที่กล่าวมาข้างต้นโดยแกนนำมวลชนนักปลุกระดม (demagogues) มีอิทธิพลผลกระทบอย่างมีประสิทธิภาพต่อมวลชนในจำนวนที่มากกว่าในช่วงที่ยังไม่มีการใช้เทคโนโลยีการสื่อสารที่ทันสมัยดังกล่าว\n\nอิทธิพลของเทคโนโลยีในการสื่อสารที่ส่งผลให้เกิดการปลุกเร้าและยกระดับความขัดแย้งและความรุนแรงทางการเมืองออกไปในวงกว้างและในระดับที่เข้มข้นในการระดมผู้คนออกมาชุมนุม อันปรากฏให้เห็นได้ในประเทศต่างๆ ได้แก่\n\n๑. สาธารณรัฐประชาชนจีน: จลาจลและการใช้กำลังความรุนแรงครั้งประวัติการณ์ระหว่าง ชนชาติมุสลิมอุยกูร์และชาวจีนฮั่นในเขตปกครองตนเองซินเจียงอุยกูร์ในสาธารณรัฐประชาชนจีนในช่วงเดือนกรกฎาคม พ.ศ. ๒๕๕๒ จนทำให้รัฐบาลท้องถิ่นและรัฐบาลกลางของจีนต้องออกนโยบายคุมเข้มการรับส่งข้อมูลสื่อสารในมณฑลซินเจียง\n\nจลาจลในจีน พ.ศ. ๒๕๕๒\n\n๒. อาหรับสปริง: คลื่นปฏิวัติการเดินขบวน การประท้วงและสงครามซึ่งเกิดขึ้นในโลกอาหรับตั้งแต่วันที่ ๑๘ ธันวาคม ๒๕๕๓ ตราบจนปัจจุบันโดย “social media” มีบทบาทสำคัญทำให้เกิดคลื่นปฏิวัติดังกล่าว ผู้ปกครองถูกโค่นจากอำนาจในตูนิเซีย อียิปต์ ลิเบีย และเยเมน การก่อการกำเริบพลเมืองอุบัติขึ้นในบาห์เรน และซีเรีย การประท้วงใหญ่เกิดขึ้นในอัลจีเรีย อิรัก จอร์แดน คูเวต โมร็อกโก และซูดาน และการประท้วงเล็กเกิดในเลบานอน มอริเตเนีย โอมาน ซาอุดิอาระเบีย จิบูตี และ เวสเทิร์น สะฮารา\n\nจลาจลที่ที่ท็อตแนม อังกฤษ พ.ศ. ๒๕๕๔\n\n๓. สหราชอาณาจักร: จลาจลเดือนสิงหาคม พ.ศ. ๒๕๕๔ ที่เริ่มต้นที่ท็อตแนม ตอนเหนือของลอนดอน และลามไปสู่บริเวณอื่นของกรุงลอนดอนและพื้นที่อื่นอีกบางพื้นที่ของแคว้นอังกฤษ โดยเจ้าหน้าที่ตำรวจพบว่าสาเหตุส่วนหนึ่งที่ทำให้การจลาจลในอังกฤษครั้งนี้รุนแรงมาก เนื่องจาก กลุ่มผู้ก่อเหตุนัดแนะกันผ่านโทรศัพท์มือถือแบล็คเบอรี่\n\nนอกจากการสร้างวาทกรรมเกินจริงเพื่อปลุกเร้ามวลชนแล้ว สถาบันพระมหากษัตริย์ถูกดึงเข้ามาเป็นประเด็นความขัดแย้งทางการเมืองระหว่างผู้จงรักภักดีกับผู้ต้องการลดทอนพระราชอำนาจหรือล้มล้างสถาบันพระมหากษัตริย์ อันนำไปสู่การเกลียดชังโกรธแค้นระหว่างคู่ขัดแย้งอย่างรุนแรง\n\nจากปรากฏการณ์ต่างๆที่กล่าวไปนี้ก็ได้นำมาซึ่งการทำรัฐประหารอีกครั้งที่หลังจากเว้นวรรคไปเป็นเวลาถึง ๑๔ ปี ถือเป็นรัฐประหารครั้งแรกในศตวรรษที่ยี่สิบของไทย และเป็นรัฐประหารครั้งแรกที่เกิดขึ้นภายใต้เงื่อนไขที่รัฐบาลพรรคไทยรักไทยมีเสถียรภาพมั่นคงจากการครองเสียงข้างมากในสภาผู้แทนราษฎรจากการชนะเลือกตั้งได้ที่นั่งในสภาฯเป็นจำนวนถึง 377 ที่นั่งจากที่นั่งทั้งหมด 500 ที่นั่งคิดเป็น 75.4% ถือเป็นคะแนนเสียงที่มากที่สุดในประวัติศาสตร์การเลือกตั้งของไทยที่ไม่เคยมีพรรคการเมืองใดพรรคเดียวสามารถได้มาก่อน ขณะเดียวกัน ก่อนหน้ารัฐประหาร ๑๙ กันยายน พ.ศ. ๒๕๔๙ การเมืองไทยมีนายกรัฐมนตรีที่เป็นสมาชิกสภาผู้แทนราษฎรและมีความต่อเนื่องของระบบรัฐสภามาเป็นเวลาถึง ๑๔ ปี นับเป็นเวลาของเสถียรภาพทางการเมืองที่ยาวนานที่สุดในประวัติศาสตร์การเมืองไทยด้วย ส่งผลให้เกิดข้อกังขาว่าการเมืองไทยจะกลับเข้าสู่วังวนของวงจรอุบาทว์ทางการเมืองอีกหรือไม่ ตามที่ศาสตราจารย์ ดร. ชัยอนันต์ สมุทวนิชได้เคยเสนอกรอบเรื่องวงจรอุบาทว์ของการเมืองไทยไว้ตั้งแต่ พ.ศ. ๒๕๒๗ ขณะเดียวกัน ปรากฏการณ์ความขัดแย้งทางการเมืองที่เกิดขึ้นก็ดูจะเป็นวิกฤตการเมืองที่ไม่เคยเกิดขึ้นมาก่อนด้วยเช่นกัน\n\n“ปรากฏการณ์ความขัดแย้งทางการเมืองที่เกิดขึ้นเป็นวิกฤตการเมืองที่ไม่เคยเกิดขึ้นมาก่อน” นี้คืออะไร ? โปรดติดตามตอนต่อไป",
    "สกู๊ปพิเศษ : \"หม่อมน้อย\" ผู้ชอบดัดแปลงงานอินเตอร์ (มีคลิป)": "ติดตามทุกข่าวสารเกี่ยวกับละครและวงการบันเทิง ได้ที่\n\nFB\n\nยูทูป\n\nIG\n\nTikTok\n\n\"คุณน้อย - หม่อมน้อย\" หม่อมหลวง พันธุ์เทวนพ เทวกุล มีผลงานทั้งละครเวที, ภาพยนตร์ , ละครโทรทัศน์ เป็นตำนานของคนทำหนังและครูบาอาจารย์ของเหล่านักแสดงทั้งหลายในวงการ งานในยุคแรก ส่วนใหญ่แล้วจะมีกลิ่นอายของนักเขียนบทละครในต่างประเทศ และต้องยอมรับว่า งานประเภทนี้ของหม่อมน้อยเกือบทั้งหมด เป็นแนวโศกนาฏกรรม ซึ่งอาจจะขัดหู ขัดตา และขัดใจผู้ชมคนไทย ภายหลัง หม่อมได้กำกับฯจากงานนวนิยายชั้นครูของไทย และรู้จักกันดี เช่น ชั่วฟ้าดินสลาย (เรียมเอง) , แผลเก่า (ไม้เมืองเดิม), จันดารา : ปฐมบท-ปัจฉิมบท (อุษณา เพลิงธรรม) , แม่เบี้ย (วาณิช จรุงกิจอนันต์), สี่แผ่นดิน (ม..ร.ว. คึกฤทธิ์ ปราโมช) เป็นต้นการทำงานหนังในหลายปีหลังนี้ นำงานที่ดัดแปลงจากต่างประเทศเพียง 2 เรื่องคือ \"อุโมงค์ผาเมือง\" และเรื่องสุดท้าย \"มายาพิศวง\" ที่กำลังฉายในโรงภาพยนตร์ขณะนี้ เท่านั้น\"Six Characters มายาพิศวง\" มาจาก เรื่อง \"Six Characters in Search of an Author\"ของ Luigi Pirandello (ลุยจิ ปิรันเดลโล) นักประพันธ์เจ้าของรางวัลโนเบลชาวอิตาเลี่ยน งานเรื่องนี้ถูกแปลเป็นภาษาไทย โดย \"อาจารย์สดใส พันธุมโกมล\" ครูใหญ่แห่งวงการละครเวที และในเรื่องเดียวกัน ปี 2558 สำนักพิมพ์อิตาลี ได้ออกสำนวนแปลของ นันธวรรณ์ ชาญประเสริฐ ในชื่อไทยว่า \"ตัวละครทั้งหกตามหานักประพันธ์\" และปัจจุบันได้พิมพ์ครั้งที่ 2 เมื่อเดือนกุมภาพันธ์ในปีนี้ ปกหลังของเล่มนี้ กล่าวว่า\"นักประพันธ์คนที่สร้างเราขึ้นมาให้มีชีวิต เกิดไม่อยากนำเราไปสู่โลกแห่งศิลปะ มันคืออาชญากรรมชัดๆ เพราะผู้ที่โชคดีได้เกิดมาเป็นตัวละครนั้น จะหัวเราะเยาะความตายก็ยังได้ เพราะตัวละครจะไม่มีวันตาย มนุษย์ตาย นักเขียน และเครื่องมือในการสร้างสรรค์ตาย แต่ตัวละครที่เขาสร้างขึ้นจะไม่มีวันตาย\"เนื้อเรื่องโดยรวมของ \"Six Characters มายาพิศวง\" บอกเล่าเรื่องราวของ \"ตัวละครทั้ง 6\" (แสดงโดย เขมนิจ จามิกรณ์, ศักราช ฤกษ์ธำรงค์, ทักษอร ภักดิ์สุขเจริญ, จิรวิชญ์ พงษ์ไพจิตร, ภคพล ตัณฑ์พาณิชย์, ฟลอร่า มัสซาโร) ที่ถือกำเนิดขึ้นและมีชีวิตโลดแล่นอยู่ในจินตนาการของนักประพันธ์ ผู้ไม่ยอมเขียนบทสรุปให้กับตัวละครเหล่านั้น ตัวละครทั้ง 6 จึงต้องออกตามหานักประพันธ์คนใหม่และชีวิตใหม่ จนสุดท้ายได้ไปเกลี้ยกล่อม \"คำรณ สิงหะ\" (มาริโอ้ เมาเร่อ) ผู้กำกับหนุ่มชื่อดังให้นำเรื่องราวของพวกเขาไปสร้างเป็นภาพยนตร์ โศกนาฏกรรมชีวิตของตัวละครที่ถูกนักประพันธ์ทอดทิ้งจะเป็นเช่นไร และการไปอยู่ในมือผู้กำกับที่มุ่งสร้างงานเอาใจตลาด จะเกิดความขัดแย้งอะไรขึ้นบ้างระหว่าง \"ตัวละคร\" กับ \"นักแสดง\" ท่ามกลางบรรยากาศอันไม่น่าไว้วางใจที่เกิดขึ้นอย่างฉับพลัน หลังจากเหล่าตัวละครทั้ง 6 คืบคลานมายังกองถ่ายภาพยนตร์แห่งนี้!มาริโอ้ เมาเร่อ ผู้รับบท \"คำรณ สิงหะ\" ผู้กำกับหนุ่มเจ้าอารมณ์ กล่าวสรุปตอนท้ายในภาพยนตร์ด้วยประโยคที่ว่า \"ผมเพิ่งเข้าใจในวันนี้เองว่า \"ภาพยนตร์\" และ \"ตัวละคร\" ความจริง \"จิตวิญาณของตัวละคร\" คือสิ่งที่สำคัญที่สุด\" นี่คือ สิ่งที่หม่อมน้อยอยากจะทิ้งท้ายให้คิด !เรื่องนี้ Kurosawa Akira (อากิระ คุโรซาวา) ผู้กำกับชาวญี่ปุ่น เคยทำเป็นหนังพีเรียด ดรามา ฆาตกรรมปริศนา เรื่อง Rashōmon (ราโชมอน) โดยนำเอาเรื่องสั้น 2 เรื่องของ Ryūnosuke Akutagawa (ริวโนะสุเกะ อะคุตะงะวะ) คือ \"ราโชมอน\" ซึ่งเป็นที่มาของฉาก และ \"ในป่าละเมาะ\" ซึ่งเป็นที่มาของตัวละคร และเรื่อง \"อุโมงค์ผาเมือง\" ของ ม.ร.ว. คึกฤทธิ์ ปราโมช ได้ดัดแปลงจากหนังเรื่องนี้ หม่อมน้อยได้ทำหนัง \"อุโมงค์ผาเมือง\" ในวาระ 100 ปี หม่อมราชวงศ์ คึกฤทธิ์ ปราโมช\"นครผาเมือง\" เกิดคดีฆาตกรรม \"ขุนศึกเจ้าหล้าฟ้า\" โดยมีแม่หญิงคำแก้ว นางสนม , โจรป่าสิงห์คำ , และร่างทรงวิญญาณของขุนศึกเป็นผู้ให้การ ถ่ายทอดเหตุการณ์ผ่านพระอานนทภิกขุ , พรานป่า และสัปเหร่อ มีเรื่องย่อๆว่า ในปี พุทธศักราช 2110 ณ นครผาเมืองอันรุ่งเรือง วันหนึ่งหลังจากเกิดวิบัติครั้งยิ่งใหญ่ ทั้งอัคคีภัย แผ่นดินไหว และโรคร้ายระบาด เหตุการณ์เหล่านี้คร่าชีวิตประชาชนไปเป็นจำนวนมาก ทั้งยังเกิดคดีฆาตกรรมปริศนาที่น่าสะพรึงกลัวและซับซ้อนซ่อนเงื่อนสุดที่จะค้นหาความจริงได้ โจรป่าสิงห์คำ (ดอม เหตระกูล) ผู้โหดร้ายที่สุดในแผ่นดินถูกจับได้ในคดีฆาตกรรม ขุนศึกเจ้าหล้าฟ้า (อนันดา เอเวอริงแฮม) และได้เกิดคดีข่มขืน แม่หญิงคำแก้ว (เฌอมาลย์ บุญยศักดิ์) สนมในขุนศึกเจ้าหล้าฟ้าในป่านอกเมือง ขณะที่ขุนศึกและแม่หญิงเดินทางออกจากเมืองเพื่อไปที่นครเชียงคำจากคำให้การของโจรป่าสิงห์คำ และแม่หญิงคำแก้ว สร้างความสับสน และพิศวงงงงวยให้แก่ เจ้าผู้ครองนคร (ศักราช ฤกษ์ธำรงค์) และประชาชนผู้มาฟังคำให้การเป็นอย่างยิ่ง เพราะทั้ง \"โจรป่าสิงห์คำ\" และ\"แม่หญิงคำแก้ว\" ต่างยอมรับอย่างหน้าชื่นตาบานว่าตนเองเป็นผู้ฆ่าขุนศึก เจ้าผู้ครองนคร จึงเรียก ผีมด-ร่างทรง (รัดเกล้า อามระดิษ) มาเข้าทรงเชิญวิญญาณของ \"ขุนศึกเจ้าหล้าฟ้า\" เพื่อค้นหาความจริง แต่แล้ววิญญาณของขุนศึกกลับให้การผ่านร่างทรงว่า \"ตนต่างหากที่ฆ่าตัวตายเอง\"เหตุการณ์ทั้งหมดถูกถ่ายทอดผ่านการพบเห็นและสนทนาของ พระอานนทภิกขุ (มาริโอ้ เมาเร่อ), ชายตัดฟืน (เพ็ชรทาย วงษ์คำเหลา) และ สัปเหร่อ (พงษ์พัฒน์ วชิรบรรจง) ภายในอุโมงค์ผาเมือง ซึ่งไม่อาจเข้าใจได้เลยว่า เหตุใดทั้ง 3 คนจึงให้การปิดบังความจริงที่เกิดขึ้น\"ในเหตุการณ์เดียวกัน มนุษย์ทุกคนมีเรื่องเล่าและความจริงของตัวเอง\" !หม่อมน้อยนิยมนำเรื่องจากนักเขียนต่างประเทศมาดัดแปลงเป็นหนัง-ละคร ... โดยเฉพาะงานในยุคแรกๆหม่อมน้อย สมัยเรียนชั้นมัธยมที่สาธิตมหาวิทยาลัยศรีนครินทรวิโรฒ ประสานมิตร ได้รู้จักกับ \"หง่าว\" ยุทธนา มุกดาสนิท เพื่อนรุ่นพี่ เมื่อปี 2514 หม่อมน้อยได้มีโอกาสชมละครเวทีแนวโศกนาฎกรรมเรื่อง \"อวสานเซลส์แมน\" (Death of a Salesman) ซึ่งเป็นบทละครของ \"อาร์เธอร์ มิลเลอร์\" ซึ่งอาจารย์มัทนี รัตนิน เป็นผู้อำนวยการสร้าง และควบคุมการแสดง , อาจารย์แกรี่ การ์ดิน เป็นผู้กำกับ นักแสดงบนเวทีในหอประชุมเล็กธรรมศาสตร์ ได้แก่ เกริกเกียรติ พันธุ์พิพัฒน์ (วิลลี่ โลแมน) นฤมล เทพไชย (ลินดา โลแมน) คำรณ คุณะดิลก (บิฟ) วีรประวัติ วงศ์พัวพันธ์ (แฮปปี้) ยุทธนา มุกดาสนิท (เบอร์นาร์ด) เป็นต้น นั่นคือ จุดเริ่มต้นของความชอบในศาสตร์ละครเวทีภายหลังละครเวทีเรื่องนี้ ถูกปรับเป็นละครโทรทัศน์ทางช่อง 3 แสดงโดย พิศาล อัครเศรณี, ศรัณยู วงษ์กระจ่าง, พงษ์พัฒน์ วชิรบรรจง, สุเชาว์ พงษ์วิไล ดนตรีประกอบโดย ศิริศักดิ์ นันทเสน (ติ๊ก ชิโร่)เมื่อจบจากสาธิตประสานมิตร หม่อมเข้ามาเรียนที่ภาควิชาการละคร คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย สมัยเรียนปี 3 เป็นรองประธาน ชมรมละครของสโมสรนิสิตจุฬาฯ กำกับละครเวทีเรื่องแรก ในปี 2517 คือ All My Son ของอาเธอร์ มิลเลอร์ ได้ A ความมั่นใจจึงบังเกิดนับแต่นั้น ! \"ละครประจำปี\" มีนโยบายเอาคนจากมหาวิทยาลัยต่างๆมาทำงานร่วมกัน และนั่นทำให้หม่อมได้ร่วมทำงานกับ \"หง่าว\" ยุทธนา มุกดาสนิท ซึ่งตอนนั้น หง่าวเป็นนักศึกษาจากคณะวารสารศาสตร์และสื่อสารมวลชน ม. ธรรมศาสตร์เป็นรุ่นพี่ของหม่อม 2 ปี มาเล่นละครเรื่องนี้ให้, \"นิดา สุทัศน์\" มาเป็นผู้กำกับร่วม , สมปอง จุลทรัพย์มาจากเชียงใหม่ และคนอื่นๆอีก เปิดการแสดงที่ สถาบันสอนภาษา เอยูเอ. และสมเด็จพระนางเจ้ารำไพพรรณีเสด็จมาทอดพระเนตรเป็นการส่วนพระองค์เมื่ออยู่ปี 4 หม่อมก้าวมาเป็นประธานชมรมละคร ได้ทำละครเวทีเรื่อง The Lower Depths ของ แม็กซิม กอร์กี้ (2517-2518 ณ โรงละครคณะอักษรศาสตร์ จุฬาฯ และโรงละครแห่งชาติ) และ บัลเล่ต์พระราชนิพนธ์ “ความฝันอันสูงสุด” (2518) ถวายสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ ในรัชกาลที่ 9 ณ โรงละครแห่งชาติ ขณะเดียวกัน ช่วงนั้นซึ่งลาออกจากมหาวิทยาลัยแล้วไปช่วยทำภาพยนตร์เรื่อง “ฝนแสนห่า” ในราวปี 2517-2518 ซึ่งยุทธนา มุกดาสนิทได้รับโอกาสจาก \"ละโว้ภาพยนตร์\" ให้กำกับเป็นเรื่องแรก, “ชีวิตบัดซบ” ปี 2520 กำกับการแสดงโดย เพิ่มพล เชยอรุณช่วงนั้น ในปี 2519 เกิดปัญหากับอาจารย์ท่านหนึ่งระหว่างการทำวิทยานิพนธ์เรื่อง “เทพธิดาบาร์20” (ตามปีพ.ศ.นั้น) จึงตัดสินใจลาออกจากมหาวิทยาลัย หม่อมคิดอย่างค่านิยมคนรุ่นใหม่สมัยนั้นว่า ปริญญาก็แค่“กระดาษแผ่นเดียว”! นักศึกษาช่วงนั้นได้รับอิทธิพลจากบทกวีชื่อ \"เพลงเถื่อนแห่งสถาบัน\" ของวิทยากร เชียงกูล เป็นที่ชื่นชอบในหมู่คนหัวก้าวหน้า มีวรรคทองว่า\"ฉันเยาว์ ฉันเขลา ฉันทึ่ง ฉันจึงมาหาความหมายฉันหวัง เก็บอะไร ไปมากมาย สุดท้ายให้กระดาษฉันแผ่นเดียว\"ในตอนนั้น หม่อมมีความคิดอยากจะเรียนแต่ดรามา ไม่ยอมเรียนวิชาบังคับอื่นๆอีกหลายวิชา เช่น ภาษาบาลี , ภาษาอังกฤษ เมื่อเวลาผ่านไปอีกหลายสิบปี หม่อมได้มีโอกาสทบทวนเรื่องราวหนหลังจึงรู้ว่าเป็นเรื่องน่าเสียดาย! ถ้าใส่ใจกับประวัติศาสตร์และปรัชญาบางวิชาคงจะทำให้เข้าใจโลกและมนุษย์ต่างๆมากขึ้น โดยเฉพาะช่วงที่หม่อมหันมาสนใจพระพุทธศาสนาและศึกษางานของท่านพุทธทาสภิกขุ จึงรู้ว่า ถ้ารู้เรื่องภาษาบาลี คงจะแปลได้ความที่ถ่องแท้ในแบบฉบับที่เป็นมุมมองของตนเองหม่อมมองว่า \"แอกติ้งกับพุทธศาสนาเป็นสิ่งเดียวกัน - แอกติ้งคือ Work to do แปลว่า การกระทำ นั่นคือ พฤติกรรมของมนุษย์ ซึ่งมาจากภาษากรีกว่า คาโอ ซึ่งแปลว่า To do เหมือนกัน เป็นวิชาที่เกี่ยวข้องกับมนุษย์โดยตรง ต้นกำเนิดของดรามาแท้ๆ เกิดขึ้นในวัด\"เมื่อต้องมาเป็นครูบาอาจารย์ให้กับนักแสดง หม่อมกล่าวว่า \" ในชีวิตจริง เมื่อเราว่างจากตัวตน มันจะเข้าถึงสัจธรรมได้ง่ายขึ้น ในเชิงแอกติ้ง เราเล่นบทไหน เราต้องมีตัวตนในบทนั้น จะเป็นคาแร็กเตอร์ไหนก็ได้ เพราะมันคือ จุดเดียวกัน\" !ผลงานของหม่อมน้อย มักจะใช้ \"นักแสดง\" หรือ \"บางบทเพลง\" ซ้ำๆ อยู่เสมอ นักแสดงเหล่านี้ หม่อมน้อยเคยเรียกใช้งานสม่ำเสมอ เช่น ลิขิต เอกมงคล (ยุคหนัง-ละครเวทียุคแรกๆ), ศักราช ฤกษ์ธำรง, มาริโอ้ เมาเร่อ, ชัยพล พูพาร์ท, อนันดา เอเวอร์ริ่งแฮม, จิรวิชญ์ พงษ์ไพจิตร ฝ่ายหญิง ในยุคแรกๆ เป็น สินจัย หงษ์ไทย , ใหม่ เจริญปุระ จนมาถึง พลอย เฌอมาลย์ บุญยศักดิ์ เป็นต้นชาร์ตร์ เคยกล่าวว่า \"ข้าพเจ้าไม่เชื่อว่าใครเป็นปัญญาชน โดยไม่เป็นฝ่ายซ้าย\" !เมื่อปี 2517 สำนักพิมพ์ดวงกมล ได้ออกหนังสือชื่อ “คนไม่มีเงา” ซึ่งมีผลงานของ ฌอง ปอล ชาร์ตร์ ซึ่งเป็นทั้งนักเขียนนวนิยาย, บทละครชาวฝรั่งเศส และเจ้าของปรัชญาเอ็กซิสเทนเชียลลิสต์ ภายใต้ความเชื่อว่า \"เสรีภาพคือแก่นแท้ของความเป็นมนุษย์ มนุษย์ต้องมีเสรีภาพ\" ทั้งเขายังไม่ยอมขึ้นรับรางวัลโนเบลสาขาวรรณกรรมอีกด้วย หนังสือแปลไทยเล่มนี้ ชลิต แนวพนิช ได้เขียน \"คำนำ\" แทนผู้จัดทำ คือ รัศมี เผ่าเหลืองทองงานบทละครชื่อ “เกียรติโสเภณี” (The Respectful Prostitute) เรื่องหนึ่งในนั้น แปลโดย “หน่อย” ภราไดย สุวรรณรัฐ แม่ของ \"ภูริ หิรัญพฤกษ์\" เรื่องเดิม เป็นบทละครที่แสดงให้เห็นถึงความชั่วร้ายอย่างสุดประมาณของลัทธิเหยียดผิวสีของประชาชนอเมริกัน โดยเฉพาะอย่างยิ่งในทางตอนใต้ของประเทศ ! ตัวเอกของเรื่องชื่อ ลิสซี่ แมคเคย์ เป็นหญิงโสเภณี !บทละคร “เทพธิดาบาร์20” ของหม่อมน้อย ยุทธนา มุกดาสนิทขอไปทำหนังเรื่องแรกของชีวิต และรู้จักกันในชื่อต่อมาว่า “เทพธิดาบาร์21” เป็นหนังไทยแนวมิวสิคัล นำแสดงโดย จันทรา ชัยนาม ซึ่งยุทธนาเห็นฝีไม้ลายมือเธอในละครเวที \"ราโชมอน\" มาก่อน จึงทาบมาเป็นนางเอกภาพยนตร์ ซึ่งเล่นเรื่องเดียวในชีวิต และได้รับรางวัลนักแสดงหญิงยอดเยี่ยม พระสุรัสวดี (ตุ๊กตาทอง) เช่นเดียวกับ ไกรลาศ เกรียงไกร ที่ได้รางวัล นักแสดงประกอบชายยอดเยี่ยมในงานเดียวกัน , สุเชาว์ พงษ์วิไล, สุดา ชื่นบาน โดยหม่อมเป็นผู้ออกแบบท่าเต้นและร่วมเขียนบทเรื่องราวดำเนินเรื่องอยู่ในบาร์21 อันมีพาร์ตเนอร์อยู่ 9 คน ตัวละครเอกคือ \"รินดา วงศ์ซื่อ\" หนึ่งในพาร์ตเนอร์ของบาร์แห่งนี้ เริ่มต้นจากการที่เธอลาออกจากงานที่บาร์เพื่อเดินทางไปหา \"พันธุ์\" นักศึกษาที่เธอส่งเสียจนเรียนจบ เธอเดินทางไปเชียงใหม่เพื่อทวงสัญญาที่เขาบอกจะแต่งงานกับเธอ แต่เธอถูกเขาปฏิเสธจนต้องเดินทางกลับกรุงเทพฯ บนรถไฟ เธอได้พบกับ สิงห์ และ รอด ชายหนุ่มสองคนที่เข้ามาหางานทำในกรุงเทพฯ ทั้งสองช่วยเธอจากผู้ชายที่มาลวนลามจนทำให้รอดถูกยิงตาย รินดา กลับไปเป็นพาร์ตเนอร์ที่บาร์เดิม ฝันว่า จะมีผู้ชายมารักเธอจริงและร่วมสร้างครอบครัวอันอบอุ่นไปด้วยกัน \"ทนง\" ลูกชายนักการเมืองเข้ามาในชีวิตเธอ โดยที่เธอไม่รู้ว่าเขามีจุดประสงค์บางอย่าง ขณะที่สิงห์ต้องไปอยู่ในสลัม ทำงานเป็นเด็กส่งกัญชาจนถูกจับความฝันของบทละครที่หม่อมเขียนขึ้นนั้น ได้เกิดขึ้นเป็นจริงใน 10 ปีถัดมา (2529) เพราะงานวิทยานิพนธ์ เหตุการณ์ไม่ได้เกิดขึ้นที่โรงละคร หากเกิดในบาร์ \"มณเฑียรทองเธียเตอร์\" จึงตอบโจทย์ในข้อนี้ นักแสดงเวอร์ชั่นละครเวทีคือ ลิขิต เอกมงคล และ วันทิพย์ ภวภูตานนท์ ณ มหาสารคามต่อมาในปี 2533 ทางช่อง 3 ได้นำเรื่องนี้ไปทำมินิซีรีส์ 6 ตอนจบ ดำเนินการผลิตโดย เกรียงไกร อุณหนันท์ (ในนาม ค่ายยูม่า) นำแสดงโดย ศรันยู วงษ์กระจ่าง และ นรินทร ณ บางช้างในปี 2562 \"ครูบิ๊ก\" ดำเกิง ฐิตะปิยะศักดิ์ อาจารย์ประจำคณะคณะมนุษยศาสตร์และประยุกต์ศิลป์ มหาวิทยาลัยหอการค้า ได้ทำ \"เทพธิดาบาร์ 21 The recital\" ฉบับทดลองของนักศึกษา สาขาวิชาศิลปะการแสดง \"มณีรัตน์ ใจแก้วทิ\" เป็น รินดา วงศ์ซื่อ และ “ทนง” ตัวเอกฝ่ายชายคือ \"ธัช\" กิติธัช แก้วอุทัย ซึ่งต่อมาธัชได้เป็นแชมป์ในรายการ “เพลงเอก”เรื่องหนึ่งที่ “ตกสำรวจ” เป็นละครของช่อง3 ชื่อ \"มายาสีเงิน\" (2524) ทวีป วรดิลก แปลและเรียบเรียงมาจากเรื่อง \"วิมานมายา\" หรือ Distant Dream ของ \"ขวายา อาหะหมัด อับบาซ\" นักหนังสือพิมพ์ และนักเขียนบทภาพยนตร์และผู้กำกับชาวอินเดีย เป็นเรื่องราวการต่อสู้กับความเหลื่อมล้ำของสังคมนายทุนและคนงาน เพลงประกอบละครเรื่องนี้คือ “แสงดาวแห่งศรัทธา” ของจิตร ภูมิศักดิ์ นักวิชาการที่มีผลงานมากมาย เป็นนักกิจกรรมที่ต่อต้านอำนาจเผด็จการ และเป็นที่ชื่นชมของคนรุ่นใหม่ทุกยุคสมัย เพลงนี้ เขียนราว 2503-2505 ขณะถูกจองจำในข้อหา \"คอมมิวนิสต์\" ที่คุกลาดยาว ใช้นามแฝงในการแต่งเพลงว่า \"สุธรรม บุญรุ่ง\" ผู้จัดละคร \"มายาสีเงิน\" คือ ปาริชาติ บริสุทธิ์ เมียของเพิ่มพล เชยอรุณ ที่หม่อมเคยร่วมงานก่อนหน้านี้ นำแสดงโดย ปฐมพงษ์ สิงหะ , วาสนา สิทธิเวช, วันทิพย์ ภวภูตานนท์, เรวัติ พุทธินันท์, โกวิท วัฒนกุล ตอนนั้น หม่อมน้อย จัดเป็นผู้กำกับฯที่อายุน้อยที่สุดในวงการ ราว 24-25 ปีเท่านั้นภาพยนตร์เรื่องแรกของหม่อมน้อยในปี 2527 ร่วมงานกับ \"เสี่ยเจียง\" สมศักดิ์ เตชะรัตนะประเสริฐ แห่งสหมงคลฟิล์มเป็นครั้งแรก โดยดัดแปลงจากบทละครเวทีชื่อ Desire under the Elms ของ Eugene O’Neill (ยูจีน โอนีล) นักประพันธ์และนักเขียนบทละครชาวอเมริกัน และได้รับรางวัลโนเบลในสาขาวรรณคดี หม่อมน้อยใช้เวลาพูดคุยกับเสี่ยเจียง และรอการตอบรับนานกว่า 2 ปี เพราะต้องการทำงานที่ไม่ใช่แค่เน้น “ความฮือฮา” และ “ตัวเอก” เท่านั้น แต่ต้องมีเรื่องของ \"โปรดักชั่น\" เกี่ยวข้องด้วย ใบปิดของหนังเรียกเสียงฮือฮาได้พอสมควร (ซึ่งใบปิดหนังของหม่อมน้อยก็เป็นเช่นนี้เสมอมา) แต่เพลิงพิศวาสไม่ประสบความสำเร็จในแง่รายได้ เป็นหนังในแนวโศกนาฎกรรม บนความสัมพันธ์ของ “แม่เลี้ยงกับลูกเลี้ยง” !เนื้อเรื่องว่า ปรารถนา ดารินทร์ (วันทิพย์ ภวภูตานนท์ ณ มหาสารคาม) นักร้องสาวสวยผู้พลิกผันชีวิตมาเป็นเมียพ่อเลี้ยง (ไชยา สุริยัน) พ่อม่ายซึ่งมีลูกติดเป็นชายหนุ่มชื่อ ธนันท์ (ลิขิต เอกมงคล) ครั้งแรกที่ธนันท์ได้พบหน้าแม่เลี้ยงก็ออกอาการไม่พอใจอย่างมาก แต่ด้วยทั้งคู่มีอะไรหลายๆอย่างตรงกันจึงเริ่มเข้าใจกัน และในที่สุดทั้งคู่ก็ลักลอบเป็นชู้กันจนปรารถนาตั้งท้องคลอดลูกเป็นชาย พ่อเลี้ยงก็เข้าใจว่าเป็นลูกตนเจ้าพวงแก้ว (สินจัย หงษ์ไทย) ซึ่งเป็นแฟนของธนันท์มาก่อน จับได้ว่าธนันท์เป็นชู้กับแม่เลี้ยงจึงไปบอกพ่อเลี้ยง แต่ปรารถนาก็ยืนยันว่าลูกที่เกิดมาเป็นลูกพ่อเลี้ยงและไม่เคยคิดมีชู้ ที่คบหากับธนันท์ก็เพราะเห็นเป็นเด็กมีปัญหาน่าสงสาร ธนันท์ซึ่งแอบฟังอยู่จึงไม่พอใจประกาศจะแต่งงานกับพวงแก้ว ทำให้ปรารถนาเสียใจเพราะรักครั้งนี้เป็นรักที่แท้จริงของเธอ จึงไปสารภาพรักกับธนันท์ แต่ธนันท์ขอเธอให้พิสูจน์ก่อนว่ารักจริงไม่ใช่หวังจะได้มรดกจากลูกที่เกิดมา ปรารถนาจึงต้องฆ่าลูกน้อยทิ้ง ซึ่งทำให้พ่อเลี้ยงโกรธมาก ธนันท์เองก็เลยรู้ว่าปรารถนารักตนจริงๆ แต่ทุกอย่างก็สายเกินไปเพราะทั้งคู่ถูกจับในข้อหาฆ่าลูกตัวเองเสียแล้วหม่อมน้อย เริ่มงานกับวิศิษฎ์ มิ่งวัฒนบุญ แห่งพูนทรัพย์ โปรดักชั่น ที่ได้ชื่อว่า ทำหนังไทยคุณภาพด้วยรสชาติที่ต่างจากหนังตลาด ซึ่งทำให้พูนทรัพย์อยู่ได้แค่ช่วงหนึ่งในวงการภาพยนตร์เท่านั้น หม่อมกำกับการแสดงเรื่อง \"นางนวล\" ในปี 2530 ซึ่งดัดแปลงจากงานชื่อ The Seagull ของ Anton Chekhov (อันตัน เชคอฟ) ชาวรัสเซีย ก็เป็นแนวโศกนาฎกรรมเหมือนกันนวล (ใหม่ เจริญปุระ) หญิงสาวที่ต้องการความโดดเด่นจึงฝากตัวเป็นศิษย์กับพิศวาส (ภัทราวดี ศรีไตรรัตน์) ขณะเดียวกัน เธอได้หลงรักกับเทพ (ลิขิต เอกมงคล) ลูกชายของพิศวาส แต่แล้วนวลได้ทิ้งเทพแล้วไปคบกับทิวากร (แทน จันทรวิโรจน์) ชายที่จะทำให้เธอให้โด่งดังในวงการมายา จนทำให้เทพเสียใจสุดขีด แต่ชีวิตของนวลก็ไม่ได้สวยหรูดั่งที่เธอคาดหวังไว้พิศวาส ต้องประทะกับเทพ ลูกชายตัวเองซึ่งกำลังหลงรักนวล ลูกศิษย์ตัวเองอย่างเพ้อคลั่ง ทว่าเขากลับพ่ายรักให้แก่ทิวากร หนุ่มใหญ่ซึ่งเข้ามาพร้อมข้อเสนอปั้นนวลเป็นดารา เมื่อเธอจากไปกับทิวากร เทพจึงหันไปพึ่งเหล้าใช้ชีวิตเสเพล แต่ยังมีแม่และเพื่อนๆ ช่วยเหลือจนเทพตั้งตัวได้ ขณะที่นวลกำลังบอบช้ำจากวงการมายาและซมซานกลับมาหาเขางานจากต่างประเทศจึงต้องหยุดลงแต่นั้น ! มาอีกทีก็ อุโมงค์ผาเมือง กับ มายาพิศวง ! แต่ละครเวทีก็ยังมีอยู่ตามวาระ ...ในปี 2530 พูนทรัพย์ได้ทำเป็นหนัง \"ฉันผู้ชายนะยะ\" กำกับการแสดงโดย หม่อมน้อย เป็นงานภาพยนตร์แนวคอมมาดี ที่ไม่ใช่แนวโศกนาฎกรรม อย่าง \"เพลิงพิศวาสและนางนวล\" ที่หม่อมเคยทำมา พระเอกของเรื่องคือ ลิขิต เอกมงคล เช่นเคย\"ฉันผู้ชายนะยะ\" โด่งดังมากและเคยเป็นละครเวทีของ เสรี วงษ์มณฑามาก่อน โดยดัดแปลงมาจากบทละครเวทีบรอดเวย์เรื่อง \"The Boys in the Band\" ของ Mart Crowley (มาร์ท ครอว์ลีย์) มาเป็นละครเวทีที่มณเฑียรทองเธียเตอร์ ประสบความสำเร็จมาก พระเอกของละครเวทีคือ สันติสุข พรหมศิริ ในช่วง 6 เดือนเปิดการแสดงมากถึง 200 รอบ แถมเสาร์-อาทิตย์เพิ่มรอบบ่าย จากนั้นได้สัญจรไปต่างจังหวัด และยังมีการทำพ็อเก็ตบุ๊กส์ บทละคร \"ฉันผู้ชายนะยะ\" ขาย โดยสำนักพิมพ์ ธนบรรณ หน้าปกคือ บรรดานักแสดงละครเวที!เรื่องนี้ เป็นละครเวที ! ที่ใช้ตึกร้างใกล้ศูนย์ศิลปะแสงอรุณ ซอยศึกษาวิทยา สาธรเหนือเป็นโลเกชั่นปี 2535 คณะละครสองแปด ได้จัดละครเพลงชื่อ \"ปรัชญาชีวิต\" (The Prophet) ต้นฉบับเป็นผลงานกวีนิพนธ์ของ คาลิล ยิบราน กวีและนักเขียนชาวเลบานอน ผลงานเรื่องนี้ ตีพิมพ์มาแล้วถึง 40 ภาษาทั่วโลก นับเป็นกวีที่มีผลงานขายดีตลอดกาล รองจากเชกสเปียร์ และเล่าจื้อ เท่านั้น ฉบับถอดความภาษาไทยที่รู้จักกันดี เป็นของ ดร. ระวี ภาวิไล ศิลปินแห่งชาติ สาขาวรรณศิลป์ พ.ศ. 2549ละครเวทีเริ่มเมื่อ 19.00 น. เมื่อท้องฟ้ามืด เหล่านักแสดงจะคลุมกายด้วยผ้าผืนเดียว เดินไปมาบนตึกร้าง มีแสงเทียนช่วยการนำทาง จัดแสดง เมื่อ 14,15,22,23 กุมภาพันธ์ 2535 อำนวยการแสดง โดย รัศมี เผ่าเหลืองทอง, กำกับการแสดงโดย หม่อมน้อย และประพันธ์ดนตรีโดย \"จ๋าย\" จำรัส เศวตาภรณ์ นำแสดงโดย ศรันยู วงษ์กระจ่าง , รวิวรรณ จินดา (สลับกับสินจัย) , รังสิมา กสิกรานันท์ ทั้งยังได้สัญจรไปแสดงที่ เชียงใหม่สปอร์ตคลับ, ม.ขอนแก่น อีกด้วยบทเพลงปรัชญาชีวิต เริ่มจาก เกิร่น – ความรัก – ความปรารถนา, บุตร, การบริจาค, การงาน, เครื่องนุ่งห่ม, อาชญากรรมและทัณฑกรรม , ความปวดร้าว, การสอน, มิตรภาพ, พูดคุย, ความงาม, ความตาย และ เพลงบรรเลง ปรัชญาชีวิตด้านละครเวทีอื่นๆ นอกจากเรื่องที่กล่าวมาข้างต้น ยังมีIMPROMPTU (2520) - แสดงที่สถาบันวัฒนธรรมเยอรมันLES MALENTANDU (2524) - แสดงที่หอประชุมคณะมนุษยศาสตร์ มหาวิทยาลัยเชียงใหม่ONE FLEW OVER THE CUCKOO’S NEST (2530) - แสดงที่โรงละครมณเทียรทองผู้แพ้ผู้ชนะ (2532), พรายน้ำ (2533), ราโชมอน (2534) - แสดงที่โรงละครมณเทียรทองแฮมเล็ต เดอะ มิวสิเคิล (2538) - แสดงที่หอประชุมศูนย์วัฒนธรรมแห่งชาติคืนหนึ่งในปี 2529 วิสูตร พูลวรลักษณ์ มาชมละครเวที \"เทพธิดาบาร์21\" ที่มณเฑียรทองเธียเตอร์ และขอนัดทานข้าวกับหม่อมหลังละครเลิก ! ชวนหม่อมทำหนังด้วย หม่อมน้อยจึงเขียนบทภาพยนตร์ \"ช่างมันฉันไม่แคร์\" ให้ ! ระหว่างที่เตรียมงานโปรดักชั่นควบคู่กันไปจนเกือบแล้วเสร็จ เมื่อวิสูตรได้อ่านบท \"อย่างอื่นยอมหมด ยกเว้นซีน 6 ตุลาคม\"!เหตุการณ์ 6 ตุลาคม 2519 การสังหารหมู่นักศึกษา-ประชาชนกลางเมือง ณ มหาวิทยาลัยธรรมศาสตร์ !หม่อมน้อย ยืนยันว่า แม้จะเป็นซีนสั้นๆ แต่สำคัญมาก ยอมไม่ได้จริงๆ เพราะไม่เช่นนั้น \"พิมภรณี\" นางเอกของเรื่องจะลอยๆ ไม่มีเหตุผล! เพราะ พิมภรณี คือตัวแทนของปัญญาชนในยุคนั้น และเหตุการณ์นั้นทำให้เธอมีแผลในใจ ! วิสูตรและหม่อมโบกมือจากกันด้วยดี หม่อมจึงหอบหนังเรื่องนี้ ไปเปิดกล้องทันทีที่พูนทรัพย์โปรดักชั่น นำแสดงโดย ลิขิต เอกมงคล , สินจัย หงษ์ไทย ฉายในปี 2529เนื้อเรื่องว่า พิมภรณี อดีตนักศึกษาผู้มีบาดแผลจากเหตุการณ์ 6 ตุลา 2519 ที่กลายมาเป็นเจ้าแม่แห่งวงการโฆษณา และบังเอิญได้พบกับ สมหวังหรือเบิร์ด หนุ่มต่างจังหวัดที่เธอชักชวนให้มาเป็นนายแบบโฆษณา ความซื่อและจริงใจของเขาได้เข้ามาเติมเต็มคุณค่าบางอย่างในชีวิตที่พิมภรณีโหยหา โดยไม่รู้ว่าเขามีชีวิตอีกด้านหนึ่งเป็นชายขายบริการในบาร์ ความใกล้ชิดทำให้ทั้งคู่ค่อย ๆ รู้สึกดีต่อกัน แต่ความสัมพันธ์นี้ไม่เป็นที่พอใจของคนรอบข้าง โดยเฉพาะ คมสัน นักธุรกิจผู้ร่ำรวย ซึ่งอดีตเป็นเพื่อนร่วมอุดมการณ์ที่หลงรักเธอ พาเธอหนีออกจากธรรมศาสตร์ในวันหฤโหด ไปได้เสียกันที่เกาะเสม็ด หลายปีต่อมา คมสัน กลายเป็นนายทุน ! พยายามข่มขืนเธออีกครั้ง เรื่องนี้ยากที่พิมจะรับได้ และการเปิดโปงเบื้องหลังของผู้ชายขายตัวอย่างเบิร์ดในตอนจบ พิมภรณี กางร่มเดินฝ่าสายฝนไปรับเบิร์ดซึ่งนั่งคุดคู้หนาวสั่นด้วยสายฝนที่กองขยะ ! \"กลับบ้านเราเถอะ\" ....จนเมื่อเริ่มเปิดแอ๊กเซ็กท์ ช่วงแรกๆ บอย ถกลเกียรติ วีรวรรณ ต้องกำกับฯละครโทรทัศน์สลับกับ ยุทธนา มุกดาสนิท แม้จะสลับกันทำงาน แต่งานหนักมาก ต้องหาผู้กำกับฯเพิ่ม ก็มาทาบทาม \"หม่อมน้อย\" ซึ่งบอกว่า ถ้าจะทำต้องเป็นเรื่องที่รักมากๆ อย่าง \"ช่างมันฉันไม่แคร์\"! คำตอบที่ได้คือ งั้นทำเลย !ความจริง ช่วงนั้นมีทั้งงานสอน เตรียมละครเวที \"ปรัชญาชีวิต\" และละครโทรทัศน์ต้องทำต่อเนื่องใช้เวลานานพอสมควร จึงไปคุยกับ รัศมี เผ่าเหลืองทอง ซึ่งเธอว่า \"ง่ายเลย เรียกค่าตัวแพงๆ ตั้งเงื่อนไขเยอะๆ\" เช่น ค่าตัวต้องเท่านี้ ต้องมีเงินอยู่ในบัญชีเท่านี้ เพื่อความสะดวกในการทำงานต้องมีออฟฟิศส่วนตัว ทั้งหมดที่ว่าไป หม่อมคิดว่ายังไงก็รอด ! หนึ่งอาทิตย์ถัดมา \"ข้อเสนอทุกอย่างทำให้หมดแล้ว ในที่สุด หม่อมต้องมากำกับละครทีวี เรื่อง \"ช่างมันฉันไม่แคร์\" ทางช่อง5 นำแสดงโดย สินจัย คนเดิมเจ้าเก่า และ สามารถ พยัคฆ์อรุณ บทเพลง ก็ให้ \"วสันต์ โชติกุล\" มารับไม้ต่อจาก \"สุรชัย จันทิมาธร\" ในเวอร์ชั่นภาพยนตร์นี่คือ เสี้ยวหนึ่งในชีวิตการทำงานของ \"หม่อมน้อย\" หม่อมหลวงพันธ์เทวนพ เทวกุล ! ที่ \"ละครออนไลน์\" กรองมาให้อ่านกัน....เพลิงพิศวาส (2527)ช่างมันฉันไม่แคร์ (2529)ฉันผู้ชายนะยะ (2530)นางนวล (2530)เผื่อใจไว้ให้กันสักหน่อย (2532)ความรักไม่มีชื่อ (2533)มหัศจรรย์แห่งรัก (2538)อันดากับฟ้าใส (2540)ชั่วฟ้าดินสลาย (2553)อุโมงค์ผาเมือง (2554)จัน ดารา ปฐมบท (2555)จัน ดารา ปัจฉิมบท (2556)แผลเก่า (2557)แม่เบี้ย (2558)Six characters มายาพิศวง (2565)มายาสีเงิน (2524)ละครโรงเล็ก \"เดอะผับ\" (2531)เทพธิดาบาร์ 21 (มินิซีรีส์ 2533)ช่างมันฉันไม่แคร์ (2536)แผ่นดินของเรา (2539)ซอยปรารถนา 2500 (2541)ดัดแปลงจากบทละครเวทีเรื่อง A Streetcar Named Desire ของ Tennessee Williams นักประพันธ์ชื่อดังชาวอเมริกัน สมัยนั้น คุณแดง สุรางค์ เปรมปรีดิ์ บอกหม่อมน้อยว่า \"หม่อมน้อยขา ตลาดกว่านี้ได้ไหมคะ พี่เชื่อว่า หม่อมน้อยทำตลาดก็ไม่เหมือนคนอื่นหรอกค่ะ\" แต่หม่อมน้อยยืนยันว่า แม้จะชอบกินส้มตำ แต่จะให้ตำสู้คนอีสาน...คงอร่อยสู้ไม่ได้ !ปีกทอง (2542)เริงมายา (2542)ลูกทาส (2544)คนเริงเมือง (2545)ทะเลฤๅอิ่ม (2546)สี่แผ่นดิน (2546)ในฝัน (2549)ศรีอโยธยา (2560)ALL MY SON (2517) - แสดงที่หอประชุม A.U.Aบัลเลต์พระราชนิพนธ์ “ความฝันอันสูงสุด” (2518) - แสดงที่โรงละครแห่งชาติThe Lower Depths (2517, 2518) - แสดงที่โรงละครคณะอักษรศาสตร์ จุฬาฯ และโรงละครแห่งชาติIMPROMPTU (2520) - แสดงที่สถาบันวัฒนธรรมเยอรมันLES MALENTANDU (2524) - แสดงที่หอประชุมคณะมนุษยศาสตร์ มหาวิทยาลัยเชียงใหม่เทพธิดาบาร์ 21 (2529) - แสดงที่โรงละครมณเทียรทองONE FLEW OVER THE CUCKOO’S NEST (2530) - แสดงที่โรงละครมณเทียรทองผู้แพ้ผู้ชนะ (2532) - แสดงที่โรงละครมณเทียรทองพรายน้ำ (2533) - แสดงที่โรงละครมณเทียรทองราโชมอน (2534) - แสดงที่โรงละครมณเทียรทองปรัชญาชีวิต (2531-2533) - แสดงที่ตึกร้าง บ.แปลนอคิวเท็ก, เชียงใหม่ สปอร์ตคลับ, ม.ขอนแก่นพระผู้เป็นดวงใจ ของโรงเรียนสวนจิตรลดา (2529) - แสดงที่หอประชุมศูนย์วัฒนธรรมแห่งชาติแฮมเล็ต เดอะ มิวสิเคิล (2538) - แสดงที่หอประชุมศูนย์วัฒนธรรมแห่งชาติ",
    "สมัครกองทุนช่วยเหลือแรงงานต่างประเทศ ทำงานต่างประเทศ ถูกกฎหมาย ได้สิทธิช่วยเหลืออะไรบ้าง": "สมัครกองทุนช่วยเหลือแรงงานต่างประเทศ ทำงานต่างประเทศ ถูกกฎหมาย กระทรวงแรงงาน เปิดให้ผู้ที่ต้องการทำงานต่างประเทศ สมัคร “กองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ” เพื่อรับความคุ้มครอง เมื่อเกิดเหตุการณ์ต่างๆ เมื่อทำงานต่างประเทศ โดยสมัครกองทุนเริ่มต้น 300 บาท รับเงินเยียวยา สูงสุด 100,000 บาท อยากทำงานต่างประเทศ สมัครงานต่างประเทศ ต้องอ่าน!\n\nกรมการจัดหางาน กล่าวว่า สำหรับผู้ที่ประสงค์จะเดินทางไปทำงานในต่างประเทศ หากเป็นสมาชิก “กองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ” เมื่อเกิดเหตุไม่คาดคิด หรือเกิดสถานการณ์ฉุกเฉิน ในขณะที่เป็นสมาชิกกองทุนฯ จะได้รับความคุ้มครอง และสิทธิประโยชน์ที่กฎหมายกำหนด อาทิ กรณีถูกทอดทิ้งในต่างประเทศ กรณีประสบอันตรายก่อนไปทำงานหรือขณะทำงานในต่างประเทศ กรณีถูกเลิกจ้างจากสาเหตุประสบอันตราย กรณีประสบอันตรายจนพิการ กรณีถูกส่งกลับเนื่องจากเป็นโรคต้องห้าม และกรณีประสบปัญหาจากภัยสงคราม ภัยธรรมชาติ หรือโรคระบาด\n\n\n\nสำหรับคนหางานที่เดินทางไปทำงานในต่างประเทศและประสงค์สมัครสมาชิกกองทุนฯ สามารถแจ้งการเดินทางได้ทางเว็บไซต์ toea.doe.go.th ชำระเงินค่าสมัครสมาชิกกองทุนฯ ผ่าน Mobile Banking หรือเคาน์เตอร์ธนาคารกรุงไทย จำกัด รับหลักฐานใบเสร็จรับเงินและบัตรสมาชิกกองทุนฯ ผ่าน Application \"Smart TOEA\" หรือผ่านระบบอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ (e-Service) ตั้งแต่บัดนี้เป็นต้นไป ส่วนกรณีการเดินทางไปทำงานในต่างประเทศโดยกรมการจัดหางานจัดส่ง และกรณีบริษัทจัดหางานจัดส่ง จะเปิดให้บริการในวันที่ 26 กันยายน 2565 เป็นต้นไป\n\nกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ คืออะไร\n\nแรงงานที่กำลังจะเดินทางไปทำงานต่างประเทศได้ สมัครเป็นสมาชิกและนำส่งเงินเข้าสมทบกองทุนฯ ก่อนออกเดินทางไปทำงาน เพื่อเป็นหลักประกันให้สิทธิประโยชน์ตามกฎหมายในกรณีเกิดเหตุฉุกเฉินขึ้นระหว่างที่ทำงานอยู่ต่างประเทศ ไม่ว่าจะเป็นกรณีเจ็บป่วย เสียชีวิต หรือแม้แต่การได้รับผลกระทบจากสงคราม\n\nแรงงานที่จะเดินทางไปทำงานต่างประเทศเข้าเป็นสมาชิกและนำส่งเงินเข้ากองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ รักษาประโยชน์กรณีเกิดเหตุฉุกเฉินทั้งกรณีเจ็บป่วย เสียชีวิต ได้รับผลกระทบจากสงคราม\n\nเงื่อนไขสมัครเป็นสมาชิกกองทุนช่วยเหลือแรงงานต่างประเทศ\n\nสมัครได้ทั้งกรณีที่เป็นผู้เดินทางไปทำงานโดยบริษัทจัดหางานเป็นผู้จัดส่ง กรมการจัดหางานเป็นผู้จัดส่ง และการเดินทางไปทำงานต่างประเทศด้วยตนเอง โดยการสมัครและนำส่งเงินสมทบก่อนออกเดินทางไปทำงานต่างประเทศ ที่กรมการจัดหางาน หรือสำนักงานจัดหางานจังหวัดทุกจังหวัด\n\nเงินสมทบกองทุนทำงานต่างประเทศ\n\nอัตราเงินนำส่งแบ่งเป็น 3 กลุ่ม ดังนี้\n\n500 บาท สำหรับการเดินทางไปทำงานในทวีปยุโรป ทวีปอเมริกาเหนือ ทวีปออสเตรเลีย ประเทศญี่ปุ่น ไต้หวัน สาธารณรัฐเกาหลี 400 บาท สำหรับการเงินทางไปทำงาน ประเทศบรูไน กาตาร์ คูเวต บาห์เรน โอมาน อิสราเอล ซาอุดีอาระเบีย โมร็อคโก จอร์แดน สหรัฐอาหรับเอมิเรตส์ จิบูตี ตูนีเซีย ซูดาน โซมาลี แอลจีเรีย เลบานอน ลิเบีย สิงคโปร์ ซีเรีย เยเมน อียิปต์ อิรัก มอริเตเนีย อิหร่าน ฮ่องกง 300 บาท ประเทศอื่นๆ นอกจากประเทศในกลุ่มที่ 1 และ 2\n\nกองทุนทำงานต่างประเทศ ได้สิทธิประโยชน์อะไรบ้าง\n\nสิทธิประโยชน์ตามกฎหมายสำหรับสมาชิกกองทุนฯ มีทั้งหมด 9 กรณี\n\nกรณีถูกทอดทิ้งในต่างประเทศ สงเคราะห์เป็นค่าใช้จ่ายต่างๆ ที่จำเป็นให้สมาชิกได้เดินทางกลับประเทศไทยตามที่จ่ายจริง โดยจ่ายตามที่จ่ายจริงไม่เกินคนละ 30,000 บาท\n\n\n\nกรณีประสบอันตรายก่อนไปทำงานหรือขณะทำงานในต่างประเทศ สงเคราะห์เป็นค่ารักษาพยาบาลเท่าที่จ่ายจริงไม่เกินคนละ 30,000 บาท\n\n\n\nกรณีถูกเลิกจ้างจากสาเหตุประสบอันตราย สงเคราะห์คนละ 15,000 บาท\n\n\n\nกรณีประสบอันตรายจนพิการสงเคราะห์คนละ 15,000 บาท ทุพพลภาพ สงเคราะห์คนละ 30,000 บาท\n\n\n\nประสบปัญหาในต่างประเทศ สงเคราะห์เป็นค่าพาหนะ ค่าที่พัก ค่าอาหาร ค่ารักษาพยาบาล และค่าใช้จ่ายอื่นที่จำเป็น ตามที่จ่ายจริงไม่เกินคนละ 30,000 บาท\n\n\n\nถูกส่งกลับเนื่องจากเป็นโรคต้องห้าม กรณีทำงานไม่ถึงหกเดือน สงเคราะห์คนละ 25,000 บาท ทำงานมากกว่าหกเดือน สงเคราะห์ 15,000 บาท\n\n\n\nกรณีประสบปัญหาจากภัยสงคราม ภัยธรรมชาติ หรือโรคระบาด สงเคราะห์คนละ 15,000 บาท\n\n\n\nกรณีเสียชีวิตก่อนเดินทางหรือขณะกลับมาพักที่ประเทศไทย สงเคราะห์จำนวน 30,000 บาท กรณีเสียชีวิตในต่างประเทศ สงเคราะห์จำนวน 40,000 บาท และค่าใช้จ่ายในการจัดการศพเท่าที่จ่ายจริงไม่เกิน 40,000 บาท\n\n\n\nกรณีถูกดำเนินคดีอาญาในความผิดซึ่งมิใช่เกิดจากการกระทำโดยเจตนาในต่างประเทศ หรือเนื่องจากไม่ได้รับความเป็นธรรมจากการทำงาน ให้จ่ายเป็นค่าทนายเท่าที่จ่ายจริงไม่เกิน 100,000 บาท\n\nเอกสารขอเงินเยียวยา จากกองทุนช่วยเหลือแรงงานต่างประเทศ\n\nกรณีประสบปัญหาในต่างประเทศ อาทิ ถูกเลิกจ้าง/พักงาน แต่ยังกลับประเทศไทยไม่ได้ นายจ้างไม่จ่ายเงินเดือน เอกสารที่ต้องใช้ ได้แก่\n\n\n\nกรณีประสบปัญหาต้องเดินทางกลับประเทศไทยก่อนสิ้นสุดการเป็นสมาชิกกองทุนฯ เนื่องจากความไม่สงบ ภัยสงคราม ภัยธรรมชาติ หรือโรคระบาด สำหรับผู้ที่ถูกเลิกจ้าง/พักงาน ที่เดินทางกลับประเทศไทยแล้ว เนื่องจากเหตุข้างต้น\n\nเอกสารที่ต้องใช้ ได้แก่\n\nสำเนาบัตรประจำตัวสมาชิกกองทุนฯ ทั้งด้านหน้าและด้านหลัง สำเนาหนังสือเดินทาง (ทุกหน้าที่มีตราประทับ) สัญญาจ้าง หนังสือแสดงการถูกเลิกจ้าง/พักงาน ที่ระบุเหตุผลชัดเจน (เช่น โรคระบาด) และ ประกาศของประเทศรัสเซียเกี่ยวกับสถานการณ์โรคโควิด-19 ระบาด (ดาวน์โหลด)\n\nโดยนายสุชาติ ชมกลิ่น รัฐมนตรีว่าการกระทรวงแรงงาน เปิดเผยว่า กระทรวงแรงงานได้มีการพัฒนาระบบอิเล็กทรอนิกส์เพื่อให้บริการประชาชนอย่างต่อเนื่อง ปัจจุบันการพัฒนาระบบอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ ระยะที่ 4 ได้พัฒนาแล้วเสร็จ ทำให้คนหางานสามารถยื่นคำขอส่งเงินเข้ากองทุนฯ ได้ 2 วิธี คือ\n\nยื่นคำขอผ่านระบบ e-Service\n\nยื่นคำขอ ณ สำนักงาน โดยมีเจ้าหน้าที่ดำเนินการผ่านระบบ e-Service แทนคนหางาน\n\nรวมทั้งสามารถชำระเงินได้ 3 ช่องทาง ได้แก่ Mobile Banking , เคาน์เตอร์ธนาคารกรุงไทย จำกัด และชำระเงินสด ณ สำนักงาน ที่ยื่นคำขอส่งเงินเข้ากองทุน โดยระบบ e-Service ดังกล่าว ซึ่งจะเริ่มเปิดให้ใช้บริการในส่วนการสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ “กรณีคนหางานแจ้งการเดินทางด้วยตนเอง” เป็นลำดับแรก ตั้งแต่วันที่ 26 สิงหาคม 2565 เป็นต้นไป\n\nสมาชิก “กองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ” ติดต่อขอรับสิทธิประโยชน์ได้ที่กลุ่มงานกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ กองบริหารแรงงานไทยไปต่างประเทศ กรมการจัดหางาน หรือ สำนักงานจัดหางานจังหวัดทุกจังหวัด\n\nข้อมูล กองบริหารแรงงานไทยไปต่างประเทศ\n\n--------------------\n\nเกาะติดสถานการณ์โควิด-19 ทันความเคลื่อนไหว ได้ความรู้ที่ถูกต้อง ส่งตรงถึงมือคุณ\n\nรู้ทันกันโควิด คลิกเลย!! >>><<< หรือ กด *301*35# โทรออก\n\nทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม.\n\nคลิกเลย >>> TrueID Community <<<",
    "สถานทูตอิสราเอล-สมาคมนักข่าวฯ จัดอีเวนต์เรียนรู้วัฒนธรรมอาหารอิสราเอล": "",
    "(ชมคลิป) เห็นพุงพลุ้ยๆ หน้าโหลๆ สองหนุ่มญี่ปุ่นตะลุยขึ้นเป็นดาวดังติ๊กต็อก เพื่อทำบริษัทตัวเองให้ป็อปปูลาร์": "ถ้าไม่มีใครบอกก็จะนึกไม่ถึงเลยว่าซีอีโอของบริษัทรักษาความปลอดภัยไดเกียวซีเคียวริตี กับผู้จัดการทั่วไปคู่หูของเขา ติดกลุ่มดาวดังดาราใหญ่ขั้นสุดของติ๊กต็อกแห่งแดนอาทิตย์อุทัย มีผู้ติดตามมหาศาลกว่า 2.7 ล้านราย และสามารถเรียกไลก์ได้ 54 ล้านไลก์กันเลยทีเดียว ที่ผ่านมา สองหนุ่มได้รับรางวัลเกียรติยศในฐานะเทรนด์-เซตเตอร์ แห่งแอปเจ้าดังซึ่งเป็นแหล่งการแชร์คลิปวิดีโอยอดนิยมระดับโลกแอ็กเคานต์บนติ๊กต็อกของบริษัทไดเกียว ซีเคียวริตี จำกัด (Daikyo Security Co.) ซึ่งมากมายด้วยคลิปเต้นติงต๊องแดนซ์กระจายของชายพุงโต คลิปสวาปามบะหมี่กึ่งสำเร็จรูป แล้วก็คลิปขำกลิ้งบ้าๆ บอๆ อิงชีวิตประจำวันมากมายนั้น เป็นผลงานสร้างสรรค์จากสมองฮาเฮของซีอีโอไดสุเกะ ซากุไร แห่งบริษัทรักษาความปลอดภัยไซส์เล็ก ที่โด่งดังระเบิดระเบ้อด้านแบรนด์เนมแห่งความสุขสันต์หรรษาในเวลาซึ่งมิได้ถ่ายทำคลิปไปกระแทกต่อมหัวเราะของผู้คน หนุ่มใหญ่ไดสุเกะ ซากุไร เป็นมนุษย์ซีอีโอญี่ปุ่นที่ไม่เสแสร้ง ไม่โอ้อวด ผู้ซึ่งซีเรียสสุดๆ กับการขยายพลังของแบรนด์บริษัท ตลอดจนการพิถีพิถันคัดเลือกคนเข้าเป็นพนักงานของไดเกียว ซีเคียวริตี ที่เจ้าตัวบอกว่าบริษัทจะอยู่รอดได้ต้องพึ่งพิงปัจจัยด้านพนักงานเป็นด้านหลักซีอีโอซากุไรเล่าสู่นักข่าวเอพีว่า บริษัทรักษาความปลอดภัยไดเกียว ซีเคียวริตี อยู่รอดมาได้เนิ่นนานกว่า 55 ฤดูสปริงแล้วหลังจากตั้งขึ้นมาเมื่อปี 1967 โดยปัจจุบันมีพนักงานรักษาความปลอดภัย 75 ราย และพนักงานฝ่ายบริหารจัดการ 10 ราย ซึ่งนั่งทำงานกันที่สำนักงานเล็กๆ บนชั้น 2 ของอาคารทึบทึมในตรอกแห่งหนึ่งของย่านดาวน์ทาวน์กรุงโตเกียว“ภารกิจของเราเป็นอะไรที่ถูกเรียกว่า งาน 3-เค ในภาษาญี่ปุ่นน่ะครับ” ซีอีโอซากุไรเล่าอย่างนั้น โดยหมายถึง ‘คิทซุย คิตานาอิ และคิเคน’ หรือก็คืองานโหดๆ ที่ ‘หนักเหนื่อย สกปรก และอันตราย’ทั้งนี้ ปฏิบัติการของพนักงานรักษาความปลอดภัยแห่งไดเกียว ซีเคียวริตี จะอยู่ในพื้นที่ก่อสร้าง โดยจะต้องคอยกำกับการจราจรของรถราใหญ่น้อยด้วยกระบองไฟกะพริบ เพื่อให้แน่ใจได้ว่าจะไม่มีรถบรรทุกวิ่งเข้าออกแล้วไปแล่นทับคนเดินถนนงานเหล่านี้ไม่ต้องใช้ทักษะความสามารถพิเศษเหนือมนุษย์ กระนั้นก็ตาม ไม่มีใครอยากจะทำงานกลางแจ้งและดมฝุ่นวันละนานๆ เป็นหลายๆ ชั่วโมง ซีอีโอซากุไรบอกว่าซึ่งสถานการณ์จะปรากฏเป็นตรงกันข้ามเลยเมื่อเป็นการประกาศรับสมัครพนักงานตำแหน่งเสมียนประจำออฟฟิศ แบบว่าประกาศและเปิดรับสมัครกันทีหนึ่งก็สามารถหาผู้มีคุณสมบัติเหมาะสมได้ 2 คนต่อ 1 ตำแหน่งอย่างง่ายดายแล้วต้องไม่ลืมว่านี่คือญี่ปุ่นซึ่งกลายเป็นสังคมชาวสูงวัยไปอย่างรวดเร็วมาก ทุกๆ ภาคส่วนต่างประสบปัญหาขาดแคลนแรงงานกันทั้งสิ้นคลิปที่ฮอตฮิตเฮฮาสะเทือนเลื่อนลั่น คือ ผู้จัดการทั่วไป โทโมฮิโกะ โคจิมะ เอาแผ่นเจล มาวาดลูกตาของตัวการ์ตูนเรื่องโน้นเรื่องนี้ แล้วเดินเข้าห้องนายใหญ่ ตวัดแผ่นเจลไปที่หน้าของซีอีโอ ผู้เป็นเจ้านายแสนซี้ และแผ่นเจลก็แปะเข้าไปที่แว่นตาของซีอีโอซากุไรแบบว่าเป๊ะปังทีเดียวเขาขว้างแผ่นเจลลูกตาของการ์ตูนตัวไหน ก็จะมีอักษรชื่อการ์ตูนตัวนั้นปรากฏบนคลิปแบบว่าย้ำความเฮ โดยซีอีโอพุงโตอย่างซากุไรนั้น แสนซื่อ ยอมให้ลูกน้องรังแกขำๆ ไม่มีโกรธเคืองโต้ตอบซีอีโอ และผู้จัดการทั่วไปบอกเอพีอย่างภาคภูมิใจสุดๆ ว่าพวกเขาถ่ายคลิปการสลัดมือตวัดแผ่นเจลให้ลอยหวือไปแปะที่แว่นตาของซีอีโอได้สำเร็จกันจริงๆ โดยไม่มีการคัตหรือตัดต่อภาพเลย ทั้งนี้ ผู้จัดการโคจิมา ต้องใช้ความพยายามฝึกปรือฝีมืออยู่นาน กว่าที่จะตวัดให้แผ่นเจลพุ่งตัวไปอย่างรวดเร็วแม่นยำ และสามารถแปะเป๊ะลงบนที่หมายได้อย่างถูกต้อง“แต่ผมไม่ได้ฝึกซ้อมความชำนาญในเวลาทำงานนะครับ” ผู้จัดการโคจิมะกล่าวกลั้วเสียงหัวเราะคลิปติงต๊องทั้งปวงได้ทำหน้าที่สื่อสารไปถึงใจของท่านผู้ชมว่า ไดเกียว ซีเคียวริตีไม่สนใจธรรมเนียมปฏิบัติดั้งเดิมในเรื่องระบบอาวุโส ซึ่งบ่อยครั้งกลายเป็นระบบกดขี่กันในบริษัทญี่ปุ่นจำนวนมาก เมื่อมาทำงานที่ไดเกียว ซีเคียวริตี พนักงานสามารถสลัดมือตวัดแผ่นเจลใส่แว่นของซีอีโอได้ทุกคนแต่ก่อนแต่ไรที่ยังไม่เคยไปโพสต์คลิปเล่นสนุกติงต๊องบนติ๊กต็อกนั้น จำนวนของผู้ที่ส่งใบสมัครเข้าทำงานกับไดเกียว ซีเคียวริตี คือ ศูนย์ราย แต่หลังจากมีติ๊กต็อกแล้ว ไดเกียว ซีเคียวริตีมีผู้สมัครเข้าทำงานรักษาความปลอดภัย 3-เคแห่งความหนักเหนื่อย สกปรก และอันตราย รอบละหลายสิบรายทีเดียว โดยผู้สมัครบางคนบอกว่าอยากมีโอกาสได้ร่วมงานบนคลิปวิดีโอแสนหรรษาด้วยมีหลากหลายคลิปที่นำเสนอควบคู่กับเสียงเพลงครึกครื้นน่าฟัง อย่างเช่นคลิปหนึ่ง พนักงานโชว์การเจียวไข่ พร้อมออกลีลาสุดว้าวสุดฮา มีการพลิกกลับไข่เจียวลาวาน่าอร่อยอย่างคล่องแคล่ว ควบคู่กับเสียงเพลงสนุกๆ อย่าง \"World's Smallest Violin\" วง AJR วงป็อปทรีโออเมริกันคลิปเหล่านี้ให้ภาพชีวิตเปี่ยมความสุข ห้อมล้อมด้วยความครื้นเครง เชิดชูบรรยากาศสมถะเรียบง่าย ขณะที่เจ้าหน้าที่ในเครื่องแบบทั้งชายและหญิงปฏิบัติงานกันไปโดยไม่ทำให้ตัวเองเคร่งเครียดมากมายเกินพนักงานของไดเกียว ซีเคียวริตีเป็นคนดีของประเทศญี่ปุ่น และเห็นได้ชัดว่าพวกเขาแฮปปี้ที่จะทำงานด้วยกันความสำเร็จของพวกเขาเชือดเฉือนสุดขั้วกับภาพลักษณ์แห่งความเป็น “แจแปน อิงก์” ซึ่งถูกมองว่าเป็นพวกที่ตกยุค ถูกเทคโนโลยีดิจิทัลทอดทิ้งเอาไว้เบื้องหลัง โดยเฉพาะอย่างยิ่ง ประชากรชายสูงวัยซึ่งยึดติดแน่นอยู่กับวิถีทางของตนเอง และไม่สามารถนำเทคโนโลยีใหม่ๆ มาใช้ในทุกวันนี้ ติ๊กต็อกเต็มไปด้วยธุรกิจต่างๆ ที่แสวงประโยชน์ในเชิงโฆษณาประชาสัมพันธ์ให้เป็นที่สนใจของประชาชน ตั้งแต่พวกผับบาร์ ไปจนถึงร้านเสริมสวย และบริษัทผู้ให้บริการแท็กซี่ตอนนี้ ซีอีโอซากุไร มองไกลไปถึงการสร้างอิทธิพลในระดับโลกกันเลยทีเดียว ด้วยความหวังว่าจะสามารถดึงดูดแรงงานจากประเทศอื่นๆ ไม่ว่าจะเป็นเวียดนาม หรืออินโดนีเซีย โดยที่ไดเกียว ซีเคียวริตี จะจัดสภาพแวดล้อมที่เอื้อให้แรงงานต่างชาติสามารถทำงานโดยใช้ภาษาอังกฤษได้ดังนั้น จึงมีคลิปวิดีโอเผยแพร่ออกมาเร็วๆ นี้ เป็นแผ่นเจลซึ่งเขียนรูปธงชาติของประเทศต่างๆ มุกตรงนี้สามารถเรียกคอมเมนต์ได้เป็นหมื่นๆ และมียอดวิวหลายล้านเป็นที่เรียบร้อยแล้วในคลิปที่เหวี่ยงแผ่นเจลธงชาติมองโกเลีย มีผู้ชมจากมองโกเลียหลายคนเขียนคอมเมนต์แสดงความขอบคุณ ขณะเดียวกัน ก็มีผู้ชมจากชาติอื่นๆ รีเควสต์ขอธงชาติที่พวกเขาชื่นชอบ เช่น ลิทัวเนียบ้าง เลบานอนบ้างเรื่องนี้ชี้บ่งออกมาว่า ติ๊กต็อกช่วยให้ไดเกียว ซีเคียวริตี ก้าวข้ามข้อจำกัดด้านภาษาและวัฒนธรรมด้วยวิธีง่ายๆ เพียงแค่ทำให้มันดูเวอร์ น่าขำน่าเอ็นดู ผ่านการเล่นมุกที่โดนใจและเขย่าต่อมหัวเราะฮาสนั่นได้อย่างสากล“สิ่งที่ทำให้งานของผมดูมีคุณค่าก็คือว่า มันเป็นเรื่องเกี่ยวกับคน” ผู้จัดการโคจิมะ บอก“และสิ่งที่ดึงดูดผมได้คือคน ไม่ใช่สิ่งของ”",
    "สำรวจ 5 พิพิธภัณฑ์แห่งแรกของโลก ที่ต้องตีตั๋วไปชมให้ได้สักครั้ง": "ถ้าจะเดินทางท่องเที่ยวประเทศต่างๆ ให้สนุก พิพิธภัณฑ์ คือหนึ่งในจุดเช็กอินจุดแรกๆ ที่เราอยากแนะนำให้ไปเยี่ยมเยือน เพราะ พิพิธภัณฑ์ ทำให้เรารู้จักประวัติศาสตร์ท้องถิ่นของเมืองนั้นๆ ไปจนถึงการได้รู้จักประวัติศาสตร์โลก องค์ความรู้เฉพาะทางในแขนงต่างๆ ซึ่งพิพิธภัณฑ์ยุคใหม่นั้นสนุก สามารถใช้เวลาอยู่ได้เป็นวันๆ โดยไม่น่าเบื่ออีกต่อไป\n\nคำว่า Museum มีรากมาจากภาษากรีกคำว่า Mouseion มีความหมายว่าเทวาลัยของเทพธิดาทั้ง 9 ของกรีก (Temple of Muses) ซึ่งเป็นเทพธิดาของเทพเจ้าซูส (Zeus) และเทพีแห่งความทรงจำ นิมอซินี (Mnemosyne) โดยเทพธิดาทั้ง 9 เปรียบได้กับเทพธิดาแห่งสรรพวิทยาการแขนงต่าง ๆ ของกรีก ส่วนคำว่า Museum ปรากฏขึ้นครั้งแรกเพื่อใช้เรียกพิพิธภัณฑ์แห่งชาติอเล็กซานเดรีย (Alexandrian National Museum) ที่เมืองอเล็กซานเดรียซึ่งเป็นแหล่งรวมองค์ความรู้หนังสือตำราต่างๆ คล้ายกับห้องสมุดมากกว่าสถานที่จัดแสดงวัตถุสิ่งของต่างๆ อย่างพิพิธภัณฑ์ในปัจจุบันและสำหรับใครที่สนใจเที่ยวตามรอยพิพิธภัณฑ์ Sarakadee Lite มีเช็กลิสต์ 5 พิกัด พิพิธภัณฑ์แห่งแรกของโลก จากอาณาจักรบาบิโลเนียสู่การก่อกำเนิดพิพิธภัณฑ์แห่งชาติที่เป็นรากฐานของการสร้างพิพิธภัณฑ์ล้ำสมัยในปัจจุบัน ส่วนจะมีที่ไหนกันบ้างปักหมุดและตีตั๋วกันได้เลย\n\nฐานพระราชวังที่เป็นที่ตั้งของพิพิธภัณฑ์ (ภาพ : M.Lubinski from Iraq,USA. / wikipedia )\n\n\n\n01 พิพิธภัณฑ์เอนนิกัลดิ-แนนนาส์ (Ennigaldi-Nanna’s Museum)\n\n“พิพิธภัณฑ์วัตถุโบราณแห่งแรกของโลก”\n\nสถานะปัจจุบัน : ซากโบราณสถาน สถานที่สำคัญทางประวัติศาสตร์\n\nประเทศ : อิรัก (อาณาจักรบาบิโลเนียในอดีต)\n\nก่อตั้ง :530 ปีก่อนคริสตกาล\n\nผู้ก่อตั้ง : เจ้าหญิงเอนนิกัลดิ\n\nเมื่อราว 530 ปีก่อนคริสตกาล หรือราวกว่า 2,075 ปีก่อน เจ้าหญิงเอนนิกัลดิ (Princess Ennigaldi) พระราชธิดาของพระเจ้ายาโบนิดัส กษัตริย์องค์สุดท้ายผู้ปกครองอาณาจักรนีโอ-บาบิโลเนีย ซึ่งได้รับการยกย่องว่าเป็นนักโบราณคดีคนแรกๆ ของโลก พระองค์เป็นผู้จุดประกายให้เจ้าหญิงเอนนิกัลดิริเริ่มสร้างพิพิธภัณฑ์เพื่อเก็บสะสมโบราณวัตถุจากอารยธรรมเมโสโปเตเมียในแถบนั้น เป็นของสะสมส่วนตัวและวัตถุโบราณจากอารยธรรมเมโสโปเตเมียที่มีศูนย์กลางอารยธรรมอยู่แถวประเทศอิรัก-อิหร่าน หรือแถบตะวันออกกลางในยุคปัจจุบัน\n\nป้ายพิพิธภัณฑ์ (Museum Label) เป็นหลอดดินเหนียวปั้น เขียนอักษรเป็น 3 ภาษา ระบุชื่อและคำอธิบายสั้นๆ เกี่ยวกับวัตถุแต่ละชิ้นที่จัดแสดง เป็นต้นแบบป้ายกำกับวัตถุจัดแสดงยุคแรกของโลกเลยทีเดียว สำหรับวัตถุจัดแสดงทั้งหมดใน พิพิธภัณฑ์แห่งแรกของโลก มีเพียงไม่กี่ชิ้น แต่เป็นงานศิลปะและหลักฐานทางประวัติศาสตร์อย่าง หินดำขนาดใหญ่ที่มีฝาครอบด้านบนเป็นรูปไข่ เก่าแก่ราว1,400 ปีก่อนคริสตกาล ชิ้นส่วนจากรูปปั้นของกษัตริย์ดันกีผู้ปกครองนครรัฐอูร์ เมื่อ 2,058 ปีก่อนคริสตาล และกรวยดินเหนียวของกษัตริย์ลาร์ซา อายุราว1,700 ปีก่อนคริสตกาล ถือเป็นพิพิธภัณฑ์ที่รวบรวมโบราณวัตถุที่เก่าแก่มากๆ ในยุคนั้น\n\nป้ายพิพิธภัณฑ์เป็นดินเหนียวปั้น (ภาพ : Sir Leonard Woolley / wikipedia )\n\nสำหรับชื่อพิพิธภัณฑ์เอนนิกัลดิ-แนนนาส์ (Ennigaldi-Nanna’s Museum) มาจากชื่อของเจ้าหญิงเอนนิกัลดิผู้ก่อตั้งและชื่อของเทพีแนนนา (Nanna) เทพีแห่งพระจันทร์ โดยเจ้าหญิงเอนนิกัลดิมีสถานะเป็นครูสอนความรู้ต่างๆในโรงเรียนทางศาสนาและเป็นผู้นำสูงสุดในลัทธิบูชาเทพีแนนนายุคนั้นด้วย\n\nทำเลที่ตั้ง พิพิธภัณฑ์ แห่งนี้มีชื่อในยุคอารยธรรมเมโสโปเตเมียว่า นครรัฐอูร์ (State of Ur) ซึ่งถือเป็นนครรัฐสำคัญแห่งอาณาจักรบาบิโลเนียในดินแดนเมโสโปเตเมียเมื่อราว 3,800 ปีก่อนคริสตกาล หรือกว่า 5,000 ปีมาแล้ว ปัจจุบันดินแดนแห่งนี้อยู่ทางตอนใต้ของประเทศอิรัก ยุคที่ พิพิธภัณฑ์แห่งแรกของโลก ก่อเกิดขึ้นตรงกับยุคสุดท้ายของการปกครองโดยกษัตริย์แห่งอาณาจักรบาบิโลเนียหรือที่เรียกว่ายุคอาณาจักรนีโอ-บาบิโลเนีย ปัจจุบันตัวพิพิธภัณฑ์เหลือเพียงซากปรักหักพังในเขตปกครองจังหวัดดิการ์ (DhiQar) ประเทศอิรัก เป็นโบราณสถานเผยให้เห็นฐานของอาคารพิพิธภัณฑ์ซึ่งอยู่ในเขตพระราชวังของเจ้าหญิงเอนนิกัลดิ\n\nการที่สถานที่แห่งนี้ถูกยกให้เป็นพิพิธภัณฑ์ด้านโบราณวัตถุแห่งแรกของโลกทำให้เจ้าหญิงเอนนิกัลดิได้รับการยกให้เป็น ภัณฑารักษ์พิพิธภัณฑ์คนแรกของโลก เช่นกัน พระองค์ทรงเป็นผู้คัดเลือกคอลเล็กชันสะสมส่วนตัวที่รวบรวมวัตถุต่างๆ ที่มนุษย์สร้างขึ้นในยุคก่อนประวัติศาสตร์และยุคเริ่มต้นอารยธรรมในดินแดนเมโสโปเตเมีย\n\nด้านเมืองอูร์ (Ur) ปัจจุบันคือเขตจังหวัดดิการ์ ประเทศอิรัก ถือเป็นเมืองสำคัญในอารยธรรมของชาวสุเมเรียนและเมโสโปเตเมีย เมื่อประมาณ 3,800 ปีก่อนคริสตกาล ทั้งยังเป็นเมืองที่เชื่อว่าเป็นที่ตั้งบ้านเกิดของอับราฮัม ก่อนที่เขาจะเดินทางไปยังดินแดนคานาอัน(แถบปาเลสไตน์ อิสราเอลและเลบานอนปัจจุบัน) และริเริ่มศาสนาที่บูชาพระเจ้าองค์เดียว เป็นรากฐานของศาสนายูดาห์ คริสต์และอิสลามในเวลาต่อมา\n\n02 พิพิธภัณฑ์คาปิโตลิเน (Capitoline Museums)\n\n“พิพิธภัณฑ์ศิลปะสาธารณะแห่งแรกของโลก“\n\nสถานะปัจจุบัน : เปิดให้เข้าชม\n\nประเทศ : อิตาลี\n\nก่อตั้ง :ค.ศ.1471\n\nผู้ก่อตั้ง : สมเด็จพระสันตะปาปาซิกส์ตุส\n\nจุดเริ่มต้นของพิพิธภัณฑ์คาปิโตลิเน (Capitoline Museums) มาจากสมเด็จพระสันตะปาปาซิกส์ตุสที่ 4 หรือ โป๊ปซิกส์ตุสที่ 4 (Pope Sixtus IV) แห่งศาสนจักรโรมันคาทอลิก กรุงโรม ประเทศอิตาลีได้ทรงบริจาครูปปั้นบรอนซ์โบราณที่พระองค์เก็บสะสมเป็นคอลเล็กชันส่วนตัวและให้ประชาชนทั่วไปเข้าชมศิลปวัตถุเหล่านี้ เพื่อเป็นแหล่งเรียนรู้ประวัติศาสตร์อาณาจักรโรมันโบราณ (อาณาจักรโรมันล่มสลายในช่วงศตวรรษที่ 5) เริ่มแรกจากงานศิลปะสะสมของโป๊ปผู้ก่อตั้งเพียงไม่กี่ชิ้น ภายหลังพิพิธภัณฑ์เก็บสะสมงานศิลปะรูปปั้นยุคโรมันโบราณช่วงก่อนศตวรรษที่ 5 และวัตถุหลักฐานทางประวัติศาสตร์และโบราณคดีที่มาจากยุคอาณาจักรโรมันโบราณจนถึงยุโรปยุคกลาง และยุคเรเนซองส์เพิ่มจำนวนขึ้นเรื่อยๆ และยังเปิดให้สาธารณชนเข้าชมมาถึงปัจจุบัน ที่นี่จึงได้รับการยกย่องให้เป็น พิพิธภัณฑ์แห่งแรกของโลก เกี่ยวกับด้านศิลปะที่เปิดให้ประชาชนได้ชมไม่ใช่ห้องเก็บสะสมงานส่วนตัว\n\nแรกเริ่มพิพิธภัณฑ์ตั้งอยู่ที่บริเวณเนินเขาคาปิโตลิเน หรือคาปิโตลิเน ฮิลล์ชานเมืองกรุงโรม ประเทศอิตาลี และเป็นที่มาของชื่อพิพิธภัณฑ์คือ Capitoline สำหรับที่ตั้งปัจจุบันอยู่ในจัตุรัสกัมปิดอโญ่ (Piazza del Campidoglio) หรือปีอัซซา เดล กัมปิดอโญ่ ตั้งอยู่บนเนินเขาคาปิโตลิเน มีอาคารพิพิธภัณฑ์ 3 หลัง มีทางเชื่อมต่อลงไปยังแกลเลอรีใต้ดิน ออกแบบและวางแปลนโดย มีเกลันเจโลบูโอนาร็อตติ (Michelangelo Buonarroti) ศิลปินและสถาปนิกชาวอิตาลีที่โด่งดังแห่งยุคเรเนซองส์\n\nพิพิธภัณฑ์คาปิโตลิเนถือได้ว่าเป็นพิพิธภัณฑ์ศิลปะที่เก่าแก่ที่สุดของโลก และยังถือเป็นพิพิธภัณฑ์ศิลปะสาธารณะแห่งแรกที่ตั้งขึ้นมาเพื่อเป็นแหล่งรวบรวมและจัดแสดงงานศิลปะต่างๆ และเปิดให้สาธารณชนเข้าชม โดยการตั้งพิพิธภัณฑ์ตรงกับยุคฟื้นฟูศิลปะวิทยาการกรีกโบราณในสังคมยุโรปในยุคเรเนซองส์ ที่นี่นอกจากจะเป็นพิพิธภัณฑ์งานสะสมศิลปะโบราณที่เปิดให้สาธารณะชมเป็นแห่งแรกของโลกแล้ว ยังมีสถานะเป็นพิพิธภัณฑ์สมัยใหม่แห่งแรกๆ ของโลกหลังจากการบูรณะครั้งใหญ่ในปี ค.ศ.1773 เป็นการบุกเบิกยุคแห่งพิพิธภัณฑ์สาธารณะในยุโรปช่วงศตวรรษ 18 สำหรับไฮไลต์ศิลปวัตถุที่จัดแสดงเป็นงานศิลปะจากยุคโรมันโบราณที่เป็นงานริเริ่มให้เกิดพิพิธภัณฑ์แห่งนี้ ได้แก่\n\nรูปปั้น Hercules of the Forum Boarium (ภาพ : Capitoline Museums )\n\n\n\n1.รูปปั้นเต็มตัวของเฮอร์คิวลีส รูปปั้นทองสัมฤทธิ์เต็มตัวของเฮอร์คิวลีสจากศาลาโบริอุม หรือ Hercules of the Forum Boarium เป็นรูปปั้นเฮอร์คิวลีส บุรุษทรงพลังในเทพปรกรณัมกรีก-โรมัน ความสำคัญของรูปปั้นชิ้นนี้คือเป็นเพียงหนึ่งในสองงานปั้นรูปบุคคลเต็มตัวตามแบบศิลปะยุคกรีกโบราณที่หลงเหลือในสภาพสมบูรณ์ (อีกชิ้นหนึ่งคือ The Hercules of the Theatre of Pompey ซึ่งค้นพบใกล้ๆซากวิหารที่เคยเป็นเมืองปอมเปย์) ลักษณะเด่นของรูปปั้นคือมีขนาดใหญ่กว่าคนจริงอวดมัดกล้ามเนื้อเรือนร่างที่ใหญ่กว่าสรีระคนปกติแต่สัดส่วนศีรษะมีขนาดเล็กกว่าส่วนอื่นๆ\n\n2.งานศิลปะภาพนูนต่ำ เป็นชิ้นงานที่จารึกผลงานของจักรพรรดิมาร์กุสเอาเรลิอุส (Marcus Aurelius)\n\n3.แผ่นจารึกคาปิโตลิเน ฟาสติ แผ่นจารึกภาษาโรมันบนหินอ่อน ระบุรายชื่อคณะกงสุลที่ปรึกษาและคณะผู้พิพากษาสูงสุดในยุคเริ่มแรกของสาธารณรัฐโรมันสมัยจักรพรรดิเอากุสตุสหรือ ออกุสตุสซีซาร์ (Augustus Caesar) หรืออีกชื่อคือ ออคเตเวียน (Augustus Ceasar-Octavian)\n\nรูปปั้น The Capitoline Brutus (ภาพ : Capitoline Museums )\n\n\n\n4.รูปปั้นบรูตุสแห่งคาปิโตลิเน ชิ้นนี้คือไอโคนิกของศิลปะโรมันโบราณและยังเป็นรูปปั้นพอร์ตเทรตหรือรูปปั้นบุคคลสำคัญที่เชื่อว่าเป็นหนึ่งในผู้บุกเบิกเสรีภาพของประชาชนชาวโรมัน โดยนักประวัติศาสตร์เชื่อว่าต้นแบบของ The Capitoline Brutus เป็นรูปปั้นส่วนศีรษะของ ลูซีอุส จูนิอุส บรูตุส (Lucius Junius Brutus) อดีตกงสุลหรือที่ปรึกษาจักรพรรดิโรมัน ซึ่งโค่นบัลลังก์จักรพรรดิ์ยุคอำนาจเบ็ดเสร็จอย่างลูเซียส ทาร์ควิเนียส ซูเปอร์บัส (Lucius Tarquinius Superbus) ลงในช่วงปี 509 ก่อนคริสตกาล และสถาปนาสาธารณรัฐโรมัน (Roman Republic) บรูตุสได้เครดิตว่า เป็นผู้วางรากฐานหลักการเบื้องต้นในการปกครองอาณาจักรโรมันแบบสาธารณรัฐ\n\n03 พิพิธภัณฑ์ศิลปะและโบราณคดีแห่งเบอซ็องซง (Museum of Fine Arts and Archeology of Besançon)\n\n“พิพิธภัณฑ์สาธารณะที่เก่าแก่ที่สุดในฝรั่งเศส”\n\nสถานะปัจจุบัน : เปิดให้เข้าชม\n\nประเทศ : ฝรั่งเศส\n\nก่อตั้ง :ค.ศ.1694\n\nผู้ก่อตั้ง : พระอธิการแห่งโบสถ์แซงต์แวงซองต์ฌอง-แบปติสต์ บัวโซต์ (Jean-Baptiste Boisot)\n\nพิพิธภัณฑ์ศิลปะและโบราณคดีแห่งเบซองซง ตั้งอยู่ที่ จัตุรัสปลาซ เด ลา รีโวลูชิอง เมืองเบซองซง ประเทศฝรั่งเศส ที่นี่ถือได้ว่าเป็นพิพิธภัณฑ์สาธารณะ (เปิดให้ประชาชนทั่วไปได้เข้าชม) ที่เก่าแก่ที่สุดในฝรั่งเศส และถูกยกให้เป็นพิพิธภัณฑ์สาธารณะแห่งแรกของประเทศ ก่อตั้งโดยพระอธิการแห่งโบสถ์แซงต์แวงซอง ฌอง-แบปติสต์ บัวโซต์ (Jean-Baptiste Boisot) ซึ่งได้ยกสมบัติวัตถุ ชิ้นงานศิลปะโบราณ และหนังสือที่เป็นของสะสมส่วนตัวให้แก่คณะบาทหลวงแห่งแซงต์แวงซองต์ (Saint-Vincent) ในเมืองเบอซ็องซง (Besançon) โดยมีเงื่อนไขว่าทางคณะต้องดูแลและจัดการพื้นที่แสดงโบราณวัตถุและงานศิลปะเหล่านี้พร้อมเปิดให้สาธารณชนเข้าชมสัปดาห์ละ 2 วัน ภายใต้การดูแลของทางการและฝ่ายศาสนาจักรในเมืองเบอซ็องซง\n\nแม้เนื้อที่ความใหญ่โตและความดังของพิพิธภัณฑ์อาจไม่เท่าพิพิธภัณฑ์ลูฟวร์และพระราชวังแวร์ซาย แต่ความสำคัญคือที่นี่เป็นพิพิธภัณฑ์แห่งแรกบนราชอาณาจักรฝรั่งเศสในยุคยังมีกษัตริย์ปกครอง ก่อตั้งก่อนพิพิธภัณฑ์ลูฟวร์เกือบร้อยปี (ลูฟวร์เปิดเมื่อปีค.ศ.1793) และต่อมาได้มีคอลเล็กชันศิลปะสะสมส่วนตัวของพ่อ-ลูก นิโกลาส์และอองตวน ในตระกูล Perrenotแห่งGranvelleโดย นิโกลาส์ (Nicolas Perrenot de Granvelle) ผู้พ่อมีสถานะเป็นนักการเมืองใหญ่ตำแหน่งนายกรัฐมนตรีในสมัยพระเจ้าชาร์ลส์ที่ 5 เป็นกษัตริย์ฝรั่งเศสที่เป็นนักสะสมงานศิลปะและโบราณวัตถุ รวมถึงเป็นผู้อุปถัมภ์ศิลปินในยุคนั้น คอลเล็กชันส่วนตัวเหล่านี้จัดแสดงในห้องโถงของโบสถ์แซงต์แวงซองต์ ให้ผู้มาเยือนได้ชมตลอดช่วงศตวรรษที่ 18 ต่อมาในปี ค.ศ.1843 มีอาคารหลังใหม่ออกแบบโดย ปิแอร์ มาร์โนตต์ (Pierre Marnotte) สถาปนิกชื่อดังในยุคนั้น เปิดเป็นตลาดศิลปะ และจัดแสดงงานศิลปะชิ้นใหม่ตามยุคสมัย รวมทั้งมีการจัดกิจกรรมเชิงพาณิชย์อื่นๆ ที่เกี่ยวข้องกับตลาดศิลปะบ้างประปราย จากนั้นในปี ค.ศ.1849ได้มีการต่อเติมพื้นที่เพื่อจัดเป็นพิพิธภัณฑ์โบราณคดี (Archeological Museum)\n\nการเปลี่ยนแปลงครั้งใหญ่ของพิพิธภัณฑ์เกิดขึ้นในศตวรรษที่ 20 ช่วงปี ค.ศ.1963 เมื่อจอร์จและอเดล เบสซง (George and Adèle Besson) บริจาคงานศิลปะกว่า 300 ชิ้น มีทั้งภาพวาดและภาพเขียนลายเส้นให้แก่พิพิธภัณฑ์เบอซ็องซง และเป็นต้นทางในการออกแบบอาคารใหม่เพื่อจัดแสดงงานเหล่านี้ในปี ค.ศ.1967-1970 ออกแบบโดยสถาปนิก หลุยส์ มิเกล (Louis Miquel) ศิษย์ของ เลอกอร์บูซีเย (Le Corbusier)โดยเขาได้ออกแบบส่วนต่อเติมอาคารใหม่เป็นแบบปูนเปลือย มีบันไดวนเข้าสู่ใจกลางอาคารและห้องประชุมอเนกประสงค์ที่ปิดล้อมด้วยกระจกใสบันไดที่ทอดยาวขึ้นชั้นบนสุดสายตา ลวงสายตาให้ความรู้สึกเหมือนจะหลุดลอยหายไปในอากาศ\n\nสำหรับไฮไลต์วัตถุจัดแสดงใน พิพิธภัณฑ์ ล้วนเป็นหลักฐานทางโบราณคดีที่เก็บมาจากภูมิภาคนี้รวมถึงแถบทะเลเมดิเตอร์เรเนียน อายุเก่าแก่ตั้งแต่ยุคก่อนประวัติศาสตร์จนถึงยุคกลางของยุโรป รวมถึงโรงศพแบบอียิปต์ ในส่วนของงานศิลปะมีภาพวาดและงานปั้นตั้งแต่ยุคศตวรรษที่ 15 จนถึงศตวรรษที่ 20รวมทั้งงานประติมากรรมในช่วงศตวรรษที่ 18-19 และยังมีงานศิลปะลายเส้นจำนวนมากทั้งจากอิตาลี ยุโรปและยุโรปเหนือ ร่วมด้วยคอลเล็กชันงานศิลปะร่วมสมัยช่วงต้นศตวรรษที่ 20 ของ จอน์จ เบสซง (George Besson) และอเดล เบสซง (Adele Besson) คู่สามีภรรยานักวิจารณ์ศิลปะชื่อดังของฝรั่งเศส งานศิลปะภาพวาดพอร์ตเทรตของอเดล เบสซง และงานศิลปินแนวอิมเพรสชันชื่อดังของ ปีแยร์-โอกุสต์ เรอนัวร์ (Pierre-Auguste Renoir) ที่มีชื่อภาพว่า Portrait of Adèle Besson ก็อยู่ในคอลเล็กชันที่บริจาคให้พิพิธภัณฑ์เบอซ็องซงด้วย\n\n04 พิพิธภัณฑ์อาวุธและชุดเกราะ (National Museum of Arms and Armour / Royal Armouries Museum)\n\n“พิพิธภัณฑ์ศาสตราวุธแห่งแรกในอังกฤษ”\n\nสถานะปัจจุบัน : เปิดให้เข้าชม\n\nประเทศ : อังกฤษ\n\nก่อตั้ง : ค.ศ.1660\n\nผู้ก่อตั้ง : กองทัพอังกฤษ\n\nเดิมที พิพิธภัณฑ์อาวุธและชุดเกราะ (National Museum of Arms and Armour หรือ Royal ArmouriesMuseum) เป็นคลังแสงที่เก็บสรรพาวุธและอาวุธยุทโธปกรณ์ของกองทัพอังกฤษ และถูกเปลี่ยนเป็นพิพิธภัณฑ์ให้คนเข้าชม ตั้งแต่ปี ค.ศ.1660 ในสมัยที่พระเจ้าชาร์ลส์ที่ 2 (Charles II) กษัตริย์ผู้แข็งแกร่งในยุคกลางของยุโรปปกครองอังกฤษ สกอตแลนด์ และไอร์แลนด์ เป็นการเปิดให้สาธารณชนได้ชื่นชมมีส่วนร่วมเฉลิมฉลองความยิ่งใหญ่ของกองทัพและราชวงศ์อังกฤษ ด้วยการได้เห็นสรรพาวุธละลานตาภายในตึกหอคอยสีขาว (White Tower) หรือที่เรียกว่า หอคอยลอนดอน ต่อมาในช่วงศตวรรษที่ 19 มีการปรับเปลี่ยนจากวางแสดงอาวุธแบบทื่อๆ เหมือนเดินเข้าไปในคลังอาวุธมาเป็นการสร้างพิพิธภัณฑ์ประวัติศาสตร์ทางการทหาร มีการจัดวางและจัดเรียงเนื้อหาให้ตรงตามประวัติศาสตร์ เพิ่มเติมส่วนของงานออกแบบที่พาผู้ชมย้อนสู่อดีตการสู้รบในประวัติศาสตร์ ถือได้ว่าเป็น พิพิธภัณฑ์แห่งแรกของโลก ที่จัดแสดงเกี่ยวกับเรื่องอาวุธ และหลังจากอังกฤษออกกฎหมายการขึ้นทะเบียนมรดกแห่งชาติเมื่อ ค.ศ.1983 พิพิธภัณฑ์อาวุธและชุดเกราะก็ได้รับงบประมาณดำเนินการรายปีในการดูแลจากรัฐบาลอังกฤษ ความสำคัญของพิพิธภัณฑ์แห่งนี้คือเป็นแหล่งเรียนรู้เปรียบเทียบพัฒนาการด้านอาวุธทางการทหารของโลกจากยุคกลางของยุโรปเป็นต้นมา\n\n\n\nหอคอยลอนดอนอันเป็นที่ตั้งของพิพิธภัณฑ์มีความสำคัญทางประวัติศาสตร์อังกฤษ เมื่อพระเจ้าวิลเลียมที่ 1 หรือ วิลเลียมผู้พิชิต (William I the Conqueror) กษัตริย์อังกฤษเชื้อสายฝรั่งเศส สั่งให้สร้างหอคอยมหึมาแห่งนี้ขึ้นมาในช่วงศตวรรษที่11 หลังจากวิลเลียม (ขณะที่ดำรงยศเป็นดยุคแห่งนอร์มังดีที่ฝรั่งเศส) ได้ยกทัพมาชิงดินแดนอังกฤษได้สำเร็จและสถาปนาตัวเองเป็นกษัตริย์ปกครองราชอาณาจักรอังกฤษในปีค.ศ.1066 เป็นที่มาของฉายาวิลเลียมผู้พิชิต ต่อมาหอคอยลอนดอนที่สร้างขึ้นถูกใช้เป็นคลังสรรพาวุธของผู้ปกครองอังกฤษมาตลอดตั้งแต่ช่วงยุคกลางจนถึงยุคศตวรรษที่ 17ตรงกับยุคเรเนซองส์จึงเปิดให้คนจ่ายเงินเข้าชมอาวุธที่พิชิตสงครามต่างๆมาได้\n\nพิพิธภัณฑ์อาวุธและชุดเกราะมีการบูรณะเมื่อ ค.ศ.1997 เพิ่มเติมส่วนการแสดงในพิพิธภัณฑ์สรรพาวุธที่ตึกสีขาวหรือไวต์ทาวเวอร์หอคอยลอนดอน ให้กลายเป็นส่วนหนึ่งของอุทยานมรดกโลกหอคอยลอนดอนเป็นพิพิธภัณฑ์ประวัติศาสตร์ เน้นเล่าเรื่องราวประวัติศาสตร์ของหอคอยลอนดอนในฐานะป้อมปราการและย้อนรอยพัฒนาการของอาวุธกองทัพของราชอาณาจักรอังกฤษ และหน่วยงานของรัฐบาลที่เคยตั้งสำนักงานภายในหอคอยนี้ด้วยวัตถุจัดแสดงสำคัญในพิพิธภัณฑ์แห่งนี้ที่หอคอยลอนดอนยังเป็นชุดเกราะและอาวุธของกษัตริย์อังกฤษยุคต่างๆ และในปี ค.ศ.2005 มีการจัดแสดงคอลเล็กชันอาวุธปืนในประวัติศาสตร์ชาติอังกฤษด้วย\n\nไฮไลต์ในพิพิธภัณฑ์เป็นวัตถุจัดแสดงในคอลเล็กชัน Spanish Armoury ที่มีอาวุธและอุปกรณ์ทรมานเชลยศึกต่างๆ ที่ทำให้อังกฤษเอาชนะกองทัพเสปนได้ในสงครามเมื่อปี ค.ศ.1588และโซน Line of Kings จัดแสดงเสื้อเกราะและชุดออกรบของกษัตริย์อังกฤษเรียงลำดับตามยุค ติดตั้งบนเสาไม้และม้าไม้สลักโดยศิลปินชื่อดังในยุคสมัยนั้นด้วย\n\nพิพิธภัณฑ์อาวุธและชุดเกราะแห่งนี้นอกจากจะเป็นพิพิธภัณฑ์อาวุธแห่งแรกของประเทศและเป็นพิพิธภัณฑ์แรกๆ ที่เปิดให้ประชาชนเข้าชมแล้วยังเป็นต้นแบบในการทำพิพิธภัณฑ์อาวุธในเมืองอื่น โดยเฉพาะ Royal Armouries Museum ที่เมืองลีดส์ สร้างขึ้นเมื่อ ค.ศ.1996ถือเป็นพิพิธภัณฑ์จัดแสดงอาวุธยุทธปกรณ์ในประวัติศาสตร์อังกฤษที่ใหญ่ที่สุดอีกด้วย\n\n05 พิพิธภัณฑ์บริติช (British Museum)\n\n“พิพิธภัณฑ์แห่งชาติแห่งแรกในโลก”\n\nสถานะปัจจุบัน : เปิดให้เข้าชม\n\nประเทศ : อังกฤษ\n\nก่อตั้ง :ค.ศ.1753 แต่เปิดบริการสาธารณะครั้งแรก ค.ศ.1759\n\nผู้ก่อตั้ง : รัฐบาลอังกฤษ\n\nจุดเริ่มต้นของพิพิธภัณฑ์แห่งชาติแห่งแรกในโลกแห่งนี้มาจากการที่รัฐบาลอังกฤษ ก่อตั้งพิพิธภัณฑ์บริติชเพื่อดูแลวัตถุและหลักฐานทางประวัติศาสตร์ต่างๆ ที่นักสะสมชาวอังกฤษได้บริจาคให้แก่สาธารณะ ความสำคัญของพิพิธภัณฑ์ที่เก็บรวบรวมหลักฐาน วัตถุพยาน งานศิลปะครอบคลุมทุกศาสตร์ที่เกี่ยวข้องกับความรู้ทุกสาขาของมนุษย์การดูแลรักษาสิ่งของตามแนวคิดที่เชื่อว่าหลักฐานที่เป็นวัตถุ เป็นพยานและบันทึกประวัติศาสตร์ที่เชื่อถือได้ และจะนำไปสู่การค้นคว้า ต่อเติมและแบ่งปันความรู้นี้ นอกจากเก็บไว้ จัดแสดงให้ผู้ชมได้ความบันเทิงด้านการเรียนรู้และตอบข้อสงสัยแล้ว จะต้องเป็นการเก็บรักษาเพื่อการใช้ร่วมกันและเป็นประโยชน์ต่อสาธารณชนด้วย\n\nคอลเล็กชันเริ่มต้นที่เป็นจุดกำเนิดพิพิธภัณฑ์แห่งชาติแห่งนี้เป็นของส่วนของสะสมที่เป็นคอลเล็กชันของ เซอร์ฮันส์ สโลน (Sir Hans Sloane) โดยนายแพทย์และนักวิทยาศาสตร์ผู้นี้มีความสนใจประวัติศาสตร์ทางธรรมชาติมาตั้งเยาว์วัยเซอร์ฮันส์เริ่มสะสมวัตถุต่างๆ ในปี ค.ศ.1687 เมื่อเขาเข้าไปเป็นหมอรักษาทาสแอฟริกันที่ทำงานในไร่ของชาวอังกฤษที่ไปครอบครองไร่นาของจาเมกา แถบทะเลคาริบเบียน ในยุคล่าอาณานิคมนอกจากจะทำหน้าที่รักษาคนไข้ เซอร์ฮันส์ก็อาศัยทั้งชาวอังกฤษเจ้าของไร่และบรรดาแรงงานทาสในไร่เหล่านั้นเก็บตัวอย่างสิ่งมีชีวิต และเก็บตัวอย่างพืชพรรณกว่า 800 ชนิด รวมทั้งสัตว์และสิ่งของอื่นๆ ซึ่งเป็นแหล่งข้อมูลในงานเขียนสารานุกรมประวัติศาสตร์ของเขาเล่มที่ชื่อ A Voyage to the Islands Madera, Barbados, Nieves, Saint Christophers and Jamaica (2 vols, 1707-1725) ตัวอย่างสิ่งมีชีวิตและสรรพสิ่งที่เขาสะสมไว้ศึกษานั้นมากมาย รวมถึงเหรียญกษาปณ์และเหรียญตราต่างๆ ราว 32,000 เหรียญ อีกทั้งหนังสือ สิ่งพิมพ์ และเอกสารเขียนด้วยลายมือกว่า 50,000 ชิ้น (ปัจจุบันเก็บไว้ในหอสมุดแห่งชาติอังกฤษ) ไม่นับรวมสมุนไพรตากแห้งจากทั่วโลก (ปัจจุบันเก็บไว้ในพิพิธภัณฑ์ประวัติศาสตร์ธรรมชาติ) ซึ่งถือเป็นองค์ความรู้ตีมูลค่าไม่ได้\n\nเซอร์ฮันส์แต่งงานกับสาวชาวอังกฤษเจ้าของไร่อ้อยในจาเมกาและมีเงินทุนมากพอจะตามเก็บสิ่งของที่เขาสนใจและกลายเป็นทรัพย์สมบัติที่เขาได้เขียนพินัยกรรมมอบให้แก่รัฐโดยมีเงื่อนไขว่า ภาครัฐต้องนำสิ่งของสะสมทั้งหมดเหล่านี้ ดูแลรักษาและเปิดให้สาธารณชนได้เข้ามาแบ่งปันความรู้ด้วย คอลเล็กชันสะสมของเซอร์ฮันส์ที่เต็มไปด้วยองค์ความรู้ในศาสตร์ต่างๆ คือจุดเริ่มต้นของการก่อร่างสร้างพิพิธภัณฑ์แห่งชาติทั้งพิพิธภัณฑ์บริติช (British Museum) พิพิธภัณฑ์ประวัติศาสตร์ธรรมชาติ (Natural History Museum)และหอสมุดแห่งชาติอังกฤษ (British Library) โดยความประสงค์ของเขาได้รับการขานรับจากรัฐสภาอังกฤษที่มีการระดมทุนจากกองสลากกินแบ่งเพื่อใช้ในการก่อตั้งและดำเนินพิพิธภัณฑ์ และมีกฎหมายรับรองการก่อตั้งพิพิธภัณฑ์แห่งชาติ ผ่านรัฐสภาในวันที่ 7 มิถุนายน ค.ศ.1753 โดยสถานที่ตั้งพิพิธภัณฑ์ดั้งเดิมอยู่ที่อาคารมอนตากิวเฮาส์ (Montagu House) ในย่านบลูมสเบอรี (Bloomsbury) กรุงลอนดอน สหราชอาณาจักร\n\nยุคเริ่มแรกพิพิธภัณฑ์บริติชเปิดให้ประชาชนเข้าชมฟรี แต่เมื่อมีจำนวนผู้ชมล้นหลามจึงมีการจัดขายบัตรเพื่อจำกัดจำนวนผู้เข้าชมให้เหมาะสมกับความจุของพื้นที่และการบริหารจัดการดูแลด้านอื่นๆ พิพิธภัณฑ์บริติชจึงถือเป็นพิพิธภัณฑ์แห่งชาติแห่งแรกในโลก และแนวคิดนี้ได้แผ่ขยายไปพร้อมกับยุคของการขยายอาณานิคมอังกฤษและประเทศอื่นๆ ที่มองเห็นต้นแบบก็เก็บองค์ความรู้ในรูปแบบพิพิธภัณฑ์รวมถึงการก่อตั้งพิพิธภัณฑ์ โดยมีพิพิธภัณฑ์ชาร์ลสตัน (Charleston Museum) เมืองชาร์ลสตัน มลรัฐเซาท์แคโรไลนา ซึ่งก่อตั้งเมื่อปี ค.ศ.1773 เป็นส่วนขยายของพิพิธภัณฑ์บริติชในทวีปอเมริกา รวมถึงการสร้างพิพิธภัณฑ์บริติชที่เกาะมาเก๊า (British Museum of Macoa) ซึ่งถือเป็นพิพิธภัณฑ์ตามแบบตะวันตกแห่งแรกในอาณาเขตปกครองของจีน ก่อตั้งโดยบริษัทอีสต์อินเดียคอมพานี บริษัทเดินเรือและการค้าสัญชาติอังกฤษ ที่เดินเรือสินค้ามายังแถบนี้ในยุคขยายอาณานิคมด้วยการค้า และตั้งพิพิธภัณฑ์ในช่วงปี ค.ศ. 1829-1834"
}