{
    "concept": "KR_ko_RU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "◆ 박노벽: 지금 러시아 정부 입장에서는 가급적이면 국민들한테 인기가 덜한 이런 조치들",
            "친서방 노선으로 러시아의 침공 위협에 시달리는 동유럽 몰도바에서 인플레이션에 항의하는 반정부 시위가 열렸다고 로이터 통신이 25일(현지시간) 보도했다.보도에 따르면 이날 몰도바 수도 키시너우의 마이아 산두 대통령 관저 앞에서 정부를 규탄하는 대규모 시위가 열렸다. 로이터는 이날 시위대가 5천명가량이라고 추산했다.지난주부터 2주 연속 주말 시위를 벌인 이들은 우크라이나 전쟁 이후 치솟은 에너지 가격 등 물가 상승에 항의하며 '마이아 산두 타도' 등의 구호를 외쳤다.시위대는 산두 대통령이 물러날 때까지 집회를 이어가겠다며 의회 근처에 천막을 다수 설치하기도 했다.우크라이나 서남부와 국경을 맞댄 몰도바는 러시아 천연가스에 대한 의존도가 높다.우크라이나 전쟁 이후 천연가스 가격이 치솟자 몰도바에서도 23일 기준으로 가정용 가스 가격이 1㎥당 1.51달러(약 2천100원)로 조정되면서 작년 10월 대비 27% 올랐다. 연간 인플레이션율은 8월 기준 34.3%로 전쟁이 발발한 2월 18.5%에 비해 2배 수준으로 뛰었다.몰도바가 우크라이나에 이은 러시아의 다음 점령지가 될 수 있다는 우려도 계속 제기된다.몰도바에서는 2020년 친서방 성향의 마이아 산두가 친러시아 성향의 이고리 도돈 당시 대통령을 꺾고 집권했고",
            "러시아의 동원령은 그만큼 러시아가 궁지에 몰렸다는 의미이기도 하다. 때문에 자신의 권좌를 지키기 위해서라도 반드시 전쟁에서 이겨야만 하는 푸틴이 핵무기를 사용할 수도 있다는 우려가 커지고 있다.",
            "-안톤 게라셴코 우크라이나 내무부 고문 \"러시아 군인들이 너무 급한 나머지 정비의 절반을 남기고 도망갔다\"",
            "'(미국과 동맹국들이) 러시아와 직접 전투하는 것을 의미하냐'는 질문에 설리번 보좌관은 \"그 후과가 무엇이 될지는 러시아 측과 소통했다\"면서 즉답을 피했습니다.",
            "조 바이든 미국 대통령은 21일(현지시각) 뉴욕 유엔본부에서 열린 제77차 유엔총회 일반토의 둘째 날 기조연설에서 우크라이나를 침공한 러시아를 강도 높게 비난했다. 바이든 대통령은 러시아가 “유럽을 상대로 핵 위협을 하면서 비확산 체제 의무를 거침없이 묵살했다”고 비판하며",
            "\"특히 하르키우 전선에서 수적으로 우세한 적의 맹공으로 [러시아] 군은 기존에 해방했던 지역을 떠나야만 했습니다.\"",
            "러시아의 전쟁 비용이 많이 들어갈수록 대만을 둘러싼 평화는 더 오래 지속될 것이다.",
            "도이체 벨레>는 예일대 연구를 인용하며 러시아가 전쟁 초기 여러 달 동안 보유 외환에서 6천억 달러를 빼냈는데 이 돈이 ‘완충 역할’을 했다고 짚었다. 예일대 연구원들은 러시아가 800억 달러를 이미 사용됐고 보유 외환의 나머지 절반은 서방에 의해 동결됐다고 분석했다.",
            "소송에 참여한 환경 운동가들은 러시아 대법원에 러시아 정부를 세움으로써 무수한 목숨을 살릴 수 있기를 희망하고 있다고 한다.",
            "러시아 당국이 동원령 발동은 없을 것이라고 수차례 밝혔지만 결국 실시한 사례 등을 들어",
            "23일(현지시각) <로이터> 통신은 25일 새 총리를 뽑는 이탈리아 총선을 앞두고 베를루스코니 전 총리가 “나는 왜 러시아군이 우크라이나에 퍼져있는지 이해를 못 하고 있다. 러시아군은 키이우만 쳤어야 한다고 생각한다”면서 이렇게 말했다고 이탈리아 공영 방송 <라이>(RAI)를 인용해 보도했다. 베를루스코니 전 총리가 설립한 중도 우파 성향의 전진 이탈리아(FI)와 이탈리아 형제들(FdI)",
            "소수민족 지역 등 농촌에서는 군복무 경험이 없는 민간인들도 무더기로 징집되고 있다. 러시아 극동 몽골 접경지역인 부랴트공화국에는 동원령이 내려진 지 불과 24시간 만에 3000건 이상의 징집 통지서가 배포됐으며",
            "러시아는 G7이 원유가 상한제를 시행하기 시작하면 선박을 이용한 원유 수출을 중단할 것이라고 위협했다. 미국은 러시아의 주장을 실현 가능성이 없는 협박으로 간주한다.",
            "경제적 위험을 초대할 수 있다는 게 미 재무부의 주장이다. 또한 러시아",
            "◇ 이현웅: 지금 러시아 곳곳에서 반대 시위가 일어나는 모습들도 전해지고 있고요. 동원령을 피해 외국으로 달아나는 러시아인 행렬도 계속 이어지고 있다는 소식도 전해지고 있습니다. 앞서서 말씀해 주신 것처럼 사기를 저하시키거나 오히려 자충수가 된 것이 아닐까요?",
            "최근 우크라이나가 탈환한 동북부 하르키우주 지역에서도 러시아군이 탱크 등 무기를 버리고 도망가는데 급한 모습이 드러나기도 했다.",
            "서방은 이러한 사실을 간과하지만 러시아인들은 결코 잊지 않고 있다고 주장한다. 러시아투데이(rt.com) 9월 9일자에 실려 있다. 편집자",
            "푸틴 대통령은 1991년 소련 붕괴 이후 새로 독립한 국가에서 거주하는 약 2천500만 명 러시아인들이 운명을 비극적으로 보고 있으며",
            "여성 시위대는 \"왜 우리 아이들을 데려가는 거냐\"며 소리치는 한편 \"누가 공격당했나? 러시아가 공격당했나? 저들이 우리를 침공한 게 아니라 우리(러시아)가 우크라이나를 침공한 것이다. 러시아가 우크라이나를 공격했다",
            "앞서 러시아와 중국은 지난 2월 4일 베이징에서 열린 정상회담에서 “무제한 협력”을 공언한 바 있습니다.",
            "러시아 정부는 그로부터 닷새 만인 21일 모든 법적 조처를 끝낸 바 있다.",
            "러시아는 지난 23일부터 27일까지 점령한 4개 지역(도네츠크·루한스크·자포리자·헤르손주)에서 러시아 영토 편입 찬반을 묻는 주민투표를 진행 중이다. 2014년 크림반도를 병합했던 때와 똑같은 방식으로 군인들을 앞세워 강제로 진행되는 주민투표에서 찬성이 우세할 경우 해당 지역을 자국 영토로 선언하겠다는 계획이다. 러시아는 이를 명분으로 거꾸로 이 지역을 되찾기 위한 우크라이나군의 공격에 대해 러시아 영토를 침략했다고 주장하면서 전쟁을 지속할 것이라고 전문가들을 보고 있다. 또 부족한 병력을 채우기 위해 이 지역 남성들을 징집해 우크라이나군을 상대로 싸우라고 할 수도 있다.",
            "물론 자유화는 중국과 러시아 모두를 상대적으로 평등한 공산 경제에서 상위 1%가 부의 3분의 1을 독식하는 경제로 바꿨다. 2015년 중국 하위 25% 가구는 전체 부의 1%만 소유했고",
            "아울러 젤렌스키 대통령은 \"러시아는 테러리스트\"라고 주장하고 \"미국은 러시아를 테러지원국으로 지정해서 리더십을 보여줘야 한다\"고 강조했습니다.",
            "더 최근에는 \"러시아 영토가 위협받는다면 러시아와 국민을 보호하기 위해 가능한 모든 수단을 사용하겠다. 결코 단순한 엄포가 아니다\"라고 발언했다.",
            "이어서 러시아가 우크라이나 점령지에서 서둘러 진행 중인 '사기 주민투표'는 이처럼 어려운 상황을 반영하는 조치라고 말했습니다.",
            "러시아는 파국적인 후과에 직면할 것\"이라고 25일 ABC 주간 시사프로그램 '디스 위크(This Week)' 인터뷰에서 밝혔습니다.",
            "미국 의회조사국 CRS는 최근 갱신한 북한 보고서에서 러시아의 우크라이나 침공으로 촉발된 전쟁은 북한의 김정은 위원장이 행동의 자유가 확대됐다는 결론을 내리게 할 수 있다고 밝혔습니다.",
            "라는 것을 푸틴 대통령이 굉장히 강조는 하는데 러시아 남성들 입장에서는 전쟁에 가서 전사나 다칠 확률이 거의 50%",
            "동원령이 내려진 시각과 피크 타임이 끝나고 이용자 수가 하락하는 시간이 겹쳐 잘못된 정보가 퍼진 것으로 추측된다. 실제로 스팀 차트의 통계를 다시 확인해 보면 21일 이후에도 유의미한 게이머 수의 감소가 드러나고 있지 않다. 또 다른 스팀 통계 사이트 ‘스팀 DB’에서도 마찬가지로 이용자 수가 감소한 것은 보이지 않는다. 이외에도 러시아에서 많이 플레이하는 것으로 알려진 워썬더",
            "병합되는 지역을 방어하기 위해 핵무기를 사용할 근거를 갖고 있느냐는 질문에 \"러시아의 체제에 추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것\"이라고 라브로프 장관은 답했습니다.",
            "러시아가 예비군 30만 명 동원령을 내린 가운데 블라디미르 푸틴 러시아 대통령이 이번 '특수 작전'의 목표로 내걸었던 돈바스 지역에서 마저 우크라이나군에게 밀려 방어선이 빠르게 무너지고 있다는 보도가 나왔다.영국 매체 데일리 익스프레스는 26일(현지 시각) 미국 전쟁연구소(ISW)의 보고서를 인용 우크라이나군이 이미 오스킬강 동쪽 제방 너머로 진격했을 수 있다고 전했다.익스프레스 보도에 따르면 러시아군의 돈바스 방어선이 우크라이나군의 반격으로 오스킬강의 동쪽 제방을 따라 빠르게 무너지고 있다. 러시아군은 하르키우에서 우크라이나군에게 굴욕적인 패배를 당한 후 이 강을 따라 새로운 방어선을 구축했었다.한 소셜 미디어 전쟁 분석가는 \"이 지역에서 우크라이나군를 진군시키거나 최소한 러시아 부대들이 철수하고 있다는 보고가 있다\"며 \"발라클리야가 해방되었을 때와 같은 패턴이 보인다“고 밝혔다.ISW의 분석가들은 우크라이나군이 오스킬강 동쪽 제방 너머로 진격했을 가능성이 가장 크다고 보고 있으며 쿠피안스크에서 강을 건너 동쪽으로 7km 떨어진 페트로파블리브카 마을이 이미 우크라이나의 통제하에 있을 수 있다고 언급했다.ISW는 \"우크라이나군이 쿠피안스크에서 동쪽으로 7km 떨어진 페트로파블리브카에 대한 러시아의 공격을 격퇴했다는 우크라이나군 참모의 성명과 일치하며",
            "러시아 중부 도시에서 학교 총격사건이 발생해 학생 등 13명이 숨지고 21명이 다쳤습니다.로이터통신 등에 따르면 현지 시간으로 오늘 러시아 중부 우드무르티야 공화국 주도 이젭스크의 한 학교에서 신원이 밝혀지지 않은 범인이 학교에 침입해 경비원을 살해한 뒤 교실 등에서 학생 등을 향해 총을 난사했습니다.러시아 연방수사위원회는 이 사건으로 학생 7명",
            "러시아 인구학자인 알렉세이 라크샤도 지난 4월 발표된 인구센서스와 러시아 통계국의 8월 자료 등을 바탕으로 상황이 “재앙 수준”이라고 최근 주장했다. 예컨대 2022년 들어 첫 5개월 동안 러시아 인구는 무려 43만명이나 감소했다는 것이다. 이는 지난해 같은 기간보다 훨씬 많은 수준이며 올 한 해 동안 100만명 이상의 인구감소가 예상된다는 것이다. 2021년에는 이민자를 받아들여 인구감소를 보충했지만",
            "워싱턴 포스트>는 15일(현지시각) 러시아군이 우크라이나 동부 도시 이지움에서 황급히 퇴각하면서 남긴 것으로 보이는 편지글 10편이 발견됐다며 그 내용을 보도했다. 이 글들은 러시아군 장병들이 퇴각 전 머물던 2층짜리 집에서 발견된 것으로 작성 날짜는 8월30일로 돼 있다.",
            "지난 2월 우크라이나를 침공한 러시아는 예상치 못한 전쟁 장기화에 어려움을 겪고 있다. 지난 반년간 러시아가 투입한 전쟁 비용만 1600억달러(약 225조6000억원)가 넘는다. 전쟁 초기에는 러시아 군대가 일주일 이내에 우크라이나 수도 키이우를 점령할 것이라는 관측에 무게가 실렸지만",
            "우크라이나-러시아 전쟁에 국제의용군으로 참전했다 러시아군의 포로가 됐던 외국인들이 21일 포로교환을 통해 풀려난 뒤 사우디아라비아 리야드로 이동해 머물고 있다. 리야드/로이터 연합뉴스",
            "이어서 러시아가 우크라이나 점령지에서 서둘러 진행 중인 '사기 주민투표'는 이처럼 어려운 상황을 반영하는 조치라고 말했습니다.",
            "러시아는 2월 말 우크라이나를 침공한 후 자국을 제재한 일본 등 서방 국가와 외교적 갈등이 끊이지 않고 있습니다.",
            "이제 전세가 급전하게 되고 불리하게 되니까 이런 반격을 첫째로는 중단시켜서 점령지역으로 해서 러시아 영토가 되면 여기에 대해서 자위권을 발동하겠다",
            "평범한 러시아 가정에 징병 통지서가 날아들기 시작했기 때문이다.지난 2월 러시아가 우크라이나를 침공한 후 7개월이 지났지만",
            "나아가서는 러시아연방의 해체까지 일어날 수 있다는 전망도 나온다. 벌써 중앙아시아에서는 러시아의 영향력이 퇴조하는 조짐이다.",
            "명분 없는 전쟁에 끌려가야 하는 러시아의 젊은이들에게는 공감하는 의견을 내놓고 있다.",
            "환경 운동가 아샤크 마키챤은 이번 사건이 러시아의 환경 정책을 넘어선 문제라는 것을 시사했다. 그는 “이는 러시아 정부를 상대로 한 소송이다. 우크라이나를 침공한 2월 24일 이후 러시아는 독재국가가 됐다. 나는 더 이상 러시아에서 살 수 없다. 나는 러시아가 어떻게 기후 문제를 협의할지 알 수 없다. 이들은 사람들에게 기후 위기에 대해 거짓말을 하고 있다. 러시아 정부는 기후 정책을 가지길 원한 적이 없다. 이들에게 기후는 그저 우크라이나 전쟁에 대한 이야기를 하지 않기 위한 것이다. 이들은 기후에 전혀 관심이 없다”라고 말했다.",
            "지난 10일 러시아가 점령지를 잃어가고 있다는 소식이 우크라이나로부터 전해지고 있을 당시 푸틴 대통령은 편안하고 여유로운 모습으로 수도 모스크바에 새로 개장한",
            "부패 그리고 외부 침입자들에게 맞서 평등 이념을 지키는 수호자라는 이미지를 사람들에게 보여준다. 그들이 권력을 잡고 있는 것이 논란이 될수록 그들은 서방과 대결 구도를 이용하려 한다. 외부 적의 존재에 대한 필요성 역시 더욱 커졌다. 2014년 러시아의 크름반도 강제 합병과 2022년 우크라이나 침공이 대표적인 사례다.",
            "이제는 점점 더 많은 사람들이 러시아가 아제르바아잔의 위협으로부터 안보를 보장해줄 수 있는지 회의적으로 보고 있다”고 분석했다.",
            "부패 등이 가시화되고 있기 때문이다. 지난 2월 24일 러시아의 우크라이나 침공 이후 5만 명이 넘는 병력이 전사한 것으로 알려졌다.",
            "다음날인 30일 블라디미르 푸틴 대통령이 대국민연설을 통해 점령지의 러시아 영토 편입을 공식 발표할 것이라고 리아노보스티 통신이 이날(24일) 해설했습니다.",
            "러시아의 평균 기온은 세계 평균보다 두 배 빨리 상승하고 있다. 2030년까지 러시아의 이산화탄소 배출량은 22억 천 2백만 톤이 될 것으로 예측되고 있다.",
            "우크라이나 내 점령지들이 러시아에 편입되면 러시아의 완전한 보호를 받게 될 것이라고 세르게이 라브로프 러시아 외무장관이 24일 밝혔습니다.",
            "넷플릭스 등 50여 개 이상의 글로벌 기업들이 철수를 결정했다. 러시아 검찰은 철수하는 기업들의 자산을 압류하겠다고 경고했으며",
            "2차 제재안은 중국과 인도 등이 러시아산 원유가 상한제에 동참하지 않으면서 국제 유가 보다 낮은 가격으로 러시아산 원유를 수입하는 ‘횡재’를 하지 못하게 하려는 것이다.",
            "1992년 이후 러시아가 옛 영토와의 연계를 강화시키려는 노력을 미국은 공개적으로 저지해 왔다. 심지어 워싱턴은 러시아가 다시는 강대국이 되지 못하도록 하기 위해 온갖 방책들을 동원했다. 나아가 서방은 고르바초프 치하의 소련이나 옐친 치하의 러시아에 대해 실질적 재정 지원을 해준 적이 단 한 번도 없다.",
            "최근까지 마리오 드라기 총리가 이끌었던 이탈리아는 러시아의 우크라이나 침공 뒤 서방의 대러 제재를 강력하게 지지해온 바 있다. 차기 총리로 유력한 이탈리아 형제들의 조르자 멜로니 대표는 이러한 입장을 고수하겠다고 약속했지만 함께 우파 연합에 속한 동맹의 마테오 살비니 상원의원과 베를루스코니 전 총리의 입장이 반드시 멜로니 대표와 일치하지는 않는다는 평가가 많다.",
            "지난 6개월간의 전력은 푸틴 대통령의 우크라이나 침공 결정은 큰 오산이었음을 시사한다. 속전속결로 재빨리 승리하지 못한 러시아는 이제 길고 피비린내 나는 공세의 수렁에 빠져 패배를 거듭하고 있다.",
            "다음날인 30일 푸틴 대통령이 대국민 연설을 통해 병합을 공식 선언할 것으로 러시아 매체들이 앞서 보도했습니다.",
            "내각에 떠밀려 이러한 특별 작전을 생각하게 된 것”이라고 했다. 그러면서 원래 러시아의 계획은 일주일 안에 우크라이나 수도 키이우를 정복하고 볼로디미르 젤렌스키 우크라이나 대통령을 “(러시아 당국과 친밀한) 멀쩡한 사람들의 정권”으로 “또 다른 한 주 안에” 바꾸는 것이었다고 했다.",
            "세르게이 라브로프 러시아 외무장관은 지난 24일 미국 뉴욕에서 진행된 유엔총회 연설 직후 기자회견에서",
            "러시아가 우크라이나를 침공하자 많은 국가들이 이를 비난하며 경제 제재 조치를 시행했다. 유럽연합은 러시아산 제품의 수입을 금지했으며",
            "그러면서 “만약 러시아와 북한 간 무기 거래가 이미 이뤄졌거나 앞으로 이뤄질 경우",
            "그는 독일이 올해 상반기 러시아 에너지 수입을 하면서 200억 유로를 냈는데",
            "러시아 극우 정당인 자유민주당의 야로슬라프 닐로프 부대표도 “의원들이 30일 열리는 중요한 행사를 위해 세 차례 피시아르(PCR·유전자증폭) 검사를 받으라는 통보를 받았다”고 전했다. 러시아는 2월 말 우크라이나를 침공해 25일 현재까지 동부의 루한스크·도네츠크주",
            "그러나 타블로이드 신문인 '모슈코프스키 콤소모렛'은 \"우리가 적을 과소평가한 것은 이미 분명하다. [러시아군의] 반응 속도는 느렸고 그 결과 실패했다…이에 따라 우리는 패배했고",
            "우크라이나 국민들의 반응은 러시아 국민들과 달랐다. 해외에 나가 있던 남성들마저 나라를 지키겠다며 귀국했다.두 나라의 차이를 만든 것은 명분과 신뢰다. 우크라이나 국민들에게는 자국 보호와 영토 수복이란 강력한 전쟁 동기가 있지만 러시아인들에게는 그것이 없다. 러시아인들은 처음부터 우크라이나와 싸우고 싶어 하지도 않았다.우크라이나는 북대서양조약기구(NATO)의 무기 지원을 받고 있는 데다 최근 영토 탈환으로 기세마저 높다. 러시아 예비군이 제대로 된 준비 없이 전장에 투입된다면 총알받이가 될 가능성이 크다.동원령에 대한 러시아인들의 반발은 그들이 이 전쟁을 지지하지도",
            "EU 대변인은 8일 러시아의 북한 무기 구매 시도에 대한 VOA의 논평 요청에 “우리는 9월 6일 미 국방부와 국무부가 언론에 제공한 정보를 인지하고 있다”고 말했습니다.",
            "나아가 미국과 유럽이 주도하는 대러 경제제대에 대해선 “실패”했을 뿐 아니라 “양날의 검”이 됐다고 말했다. 제재의 여파로 러시아가 유럽에 천연가스 공급을 급격히 줄이며 “여러 유럽 국가에서 에너지 부족과 사회적 격변의 위협이 나타날 뿐 아니라 물가가 오르고 소득이 줄어들고 있다”는 것이다. 그는 유럽의 고통에 대해 “이는 지배 엘리트의 반러시아 정책 때문에 일반 시민들이 대가를 치르는 것”이라고 설명하며 “러시아가 에너지를 저렴하게 안정적으로 공급한 덕에 유럽의 경제가 번영했지만 더 이상은 그렇지 않을 것”이라고 말했다. 이어 “이는 러시아가 선택한 게 아니다. 서방이 스스로 이익을 해치는 행동을 한다면 우리가 막을 수 없다”고 덧붙였다.",
            "오는 30일 우크라이나 내 러시아 점령지 4개 지역을 러시아에 편입하는 최종 발표가 나올 것이라고 러시아 매체들이 24일 일제히 보도했습니다.",
            "일본의 완성차그룹 도요타가 최근 러시아에서 사업을 완전히 철수한다는 방침을 정하면서 현대자동차그룹의 ‘결단’에 시장의 관심이 쏠리고 있다. 현대차가 지난 3월 1일 생산을 멈춘 러시아 상트페테르부르크 공장은 26일로 가동 중단 210일째를 맞았다.이날 업계에 따르면 러시아에서 사업을 철수하는 도요타는 현지 법인을 매각하는 대신 임의 청산을 통해 모든 생산과 판매 활동을 중단할 예정이다. 이미 판매된 차량의 애프터서비스(AS)는 당분간 유지할 것으로 보인다.앞서 프랑스 르노도 지난 5월 보유하고 있던 현지 자동차 회사 ‘아브토바즈’의 지분 68% 등을 러시아 쪽에 단돈 ‘2루블’에 넘긴 바 있다. 2루블은 한화로 약 49원에 불과하다. 수천억원 손실을 보더라도 러시아에선 사업하지 않겠다는 르노의 의지를 확인할 수 있는 장면이었다. 일본의 완성차 회사 가운데에는 도요타가 처음 러시아 사업 철수를 선언했고 이어 마쓰다도 러시아 사업을 접겠다고 밝혔다. 닛산과 미쓰비시는 현지 생산만 중단한 상태다.도요타의 글로벌 전체 판매량 가운데 러시아가 차지하는 비중은 1% 정도다. 2007년 현지 생산을 시작한 뒤 지난해에는 국내에서도 인기가 높은 스포츠유틸리티차(SUV) ‘RAV4’를 생산하기도 했다. 지난해 러시아에서 총 11만대의 차량을 판매한 도요타는 폭스바겐에 이어 시장 점유율 4위를 차지했다.도요타가 이런 전격적인 결정을 내린 데 대해 자동차 업계에서는 일본을 대표하는 도요타가 일본 정부와 보조를 맞추고 있는 것이라는 해석을 내놓는다. 한 업계 관계자는 “최근 열린 유엔총회에서 러시아의 안전보장이사회(안보리) 상임이사국 퇴출 목소리를 거세게 낸 나라가 일본과 독일”이라면서 “일본 정부가 러시아에 강력한 대립각을 세우고 있는 만큼 도요타의 전격적인 사업 철수도 불가피한 상황”이라고 말했다.이에 러시아 시장 점유율 2위인 현대차그룹의 고민도 깊어지고 있다. 가동이 멈춘 현대차 러시아 공장은 언제 생산을 재개할 수 있을지도 불투명하다. 현대차그룹 해외공장 판매 공시에 따르면 러시아법인(HHMR)의 판매량은 올 1월 1만 7649대",
            "일부 무역 전문가들은 러시아가 경제적으로 완전히 몰락하는 데에는 더 오랜 시간이 걸릴 것이라고 예상한다. 독일 비영리 경제 연구기관인 ‘세계 경제를 위한 킬 인스티튜트’ 부사장 골프 랭해머는 이 매체에 “장기적으로 러시아는 중국의 주유소에 불과하다”면서도 “그러나 러시아 경제가 2년 안에 무너질 것이라는 데에는 동의하지 않는다”고 했다. 러시아가 지난 수년 동안 전쟁을 위한 체력을 기르는 데 심혈을 기울였고 서방으로부터의 ‘경제적 분리’를 잘 준비했다는 것이다. 랭해머 부사장은 국제통화기금(IMF)이 쓴 보고서 내용을 언급하며 “러시아가 2014년 우크라이나 동부 지역에서 발생한 분쟁과 크림 사태(크림반도 강제병합) 이래로 현금을 많이 모아뒀으며 전쟁을 준비해왔다”고 했다.",
            "앞서 EU는 지난 2월 24일 러시아가 우크라이나를 침공하자 주요 러시아 은행과 인사",
            "미국은 러시아의 무력 침공을 걱정할 필요가 없는 중부유럽의 체크와 헝가리 등을 나토에 가입시킨 것은 물론(1999년)",
            "보고서는 또 해외 러시아인들과 러시아의 유대가 “국제무대에서 다극화 세계를 만들기 위해 노력하는 민주주의 국가로서의 이미지를 강화했다”고 주장했습니다.",
            "이어서 \"우리는 공개적으로 또는 비공개적으로 러시아를 향해 핵 무기에 대한 부정확한 얘기를 중단하라는 점을 분명히 해왔다\"고 거듭 밝혔습니다.",
            "러시아 국방부는 23일 동원령에 대한 재계의 불만을 해소하기 위해 금융·IT·통신분야 등에 종사하는 이들은 전쟁에 동원하지 않겠다고 밝혔다고 <뉴욕타임스>가 보도했다.",
            "지난 9월 20일 푸틴 러시아 대통령(가운데)이 모스크바 크렘린궁에서 군산 복합 업체 리더십 미팅을 주관하고 있다. photo 뉴시스",
            "미국 제이크 설리번 백악관 국가안보보좌관은 25일 CBS방송과 인터뷰에서 \"러시아의 핵무기 사용 가능성은 매우 심각한 문제\"라며 \"비공개로 직접적으로 러시아 측에 핵무기를 사용한다면 미국과 동맹국들은 단호하게 대응할 것이라고 전달했다\"고 말했다.",
            "또한 설리번 보좌관은 러시아 정부의 부분 동원령에도 징집을 거부하는 사람들이 속출하면서",
            "볼로디미르 젤렌스키 우크라이나 대통령도 25일 미국 CBS방송과 인터뷰에서 \"러시아 군은 주민들에게 가짜 국민투표에 참여할 것을 강요하고 있고",
            "마치 탈출의 명수 마술사 해리 후디니의 러시아 버전처럼 말이다. 어떤 매듭이나 사슬에 묶여있든지 간에 푸틴 대통령은 항상 빠져나오곤 했다.",
            "동원령 이후 러시아 측 업무 채널과 연락이 끊겨 회사가 마비되었다는 글을 올렸다. 그리고 러시아를 여행 중인 누리꾼이 길을 걷다가 러시아 경찰에게 검문받아 한국 여권을 보여주고 풀려났다는 이야기를 전하는 등 동원령과 관련된 경험담이 계속해서 인터넷 커뮤니티에 올라오고 있다.",
            "지난 100년간 중국은 러시아와 역사적 궤적을 함께했다. 20세기 초반 두 나라는 전쟁",
            "한편 다게스탄 지역은 이미 이번 우크라이나 전쟁에서 병력 수천 명을 러시아에 공급한 것으로 추정되는 가운데",
            "그러면서 \"러시아가 곤경에 빠진 이유는 푸틴(러시아 대통령)에게 그가 잘못된 일을 하고 있다고 말할 수 있는 자가 아무도 없기 때문\"이라고 말했습니다.",
            "1700년대 초기 이래 거의 대부분의 시기 동안 러시아 지배 아래 있던 발트 3국도 나토에 받아들였다(2004년). 미국은 여기에서 그치지 않고 우크라이나와 그루지야(조지아)까지 나토에 끌어들이려 했다(2008년). 이 두 곳은 소련의 최장수 지도자였던 브레즈네프와 스탈린의 고향이다.",
            "미국의 일간지 ‘더 위크’는 러시아의 동원령 이후 스팀의 대표적인 온라인 FPS인 ‘카운터 스트라이크 글로벌 오펜시브’의 이용자 수가 크게 감소했다고 보도했다. 카운터 스트라이크 글로벌 오펜시브 플레이어의 11.65%가 러시아 이용자인 것으로 알려져 있다.",
            "투표 결과 90% 넘는 찬성표를 얻을 것으로 러시아 매체들은 예측하고 있습니다. 이후 러시아는 우크라이나 영토의 약 15%를 병합하게 됩니다.",
            "이 가운데는 당뇨병과 뇌허혈을 앓는 63세 남성과 척추 골절로 인공 척추를 삽입한 35세 남성도 있었습니다.이와 관련해 뱌체슬라프 볼로딘 러시아 하원 의장은 문제가 있었다고 인정한다며 징집 기준을 위반한 사례는 당국에 신고해달라고 말했습니다.우크라이나 점령지에서도 러시아 당국이 현지 남성들을 징집하려는 움직임도 나타나고 있습니다.뉴욕타임즈는 러시아군이 우크라이나 남부 헤르손과 자포리자 등 점령지에서 영토 편입 주민투표를 진행하는 한편 전장에서 싸울 남성을 징집하고 있다고 보도했습니다.목격자와 우크라이나 관료에 따르면 해당 지역의 모든 18세부터 35세까지의 남성은 지역 밖으로 나가는 것이 금지되고",
            "러시아산 원유를 상한액보다 높은 가격에 주고 매입한 구매자가 이를 속이려고 가짜 증빙자료를 제공",
            "빅토르 오르반 헝가리 총리는 26일(현지시간) \"유럽연합(EU)의 대러시아 제재라는 무기가 역효과를 냈다\"고 말했다.로이터 통신 보도에 따르면 오르반 총리는 이날 자국 의회에 출석해 \"유럽 각국의 정부가 (제재 국면에서) 무너지고 있는 것은 놀라운 일이 아니며 우리는 우크라이나 전쟁의 장기화에 대비해야 한다\"면서 이같이 밝혔다.그는 \"제재의 결과 유럽인들은 더 가난해졌지만 러시아는 무릎을 꿇지 않았다\"면서 \"언제까지 제재를 계속할 것인지에 대한 EU의 답변을 유럽 전체가 기다리고 있다\"고 언급했다.극우성향의 오르반 총리가 이처럼 EU의 대러시아 제재를 정면으로 비판하고 나선 것은 오르반 정부가 EU로부터 신뢰를 얻지 못하는 데 따른 반발로 보인다.오르반 총리가 이끄는 헝가리는 EU 회원국임에도 고강도 대러시아 제재안에 반대 목소리를 내왔다.최근에는 자국 원전단지에 러시아산 원전 2기를 추가 건설하겠다는 계획을 밝히기도 했다.이런 상황에서 EU는 회원국에 지원해온 코로나19 경제회복기금을 지난해부터 헝가리에는 주지 않고 있다.오르반 정부에선 법치주의 체계가 미흡해 자금 운용의 투명성을 신뢰하기 어렵다는 게 주된 사유다.오르반 정부는 최근 독립적인 반부패기구를 출범하겠다고 약속하며 기금 지원을 바라고 있지만 여전히 EU의 신뢰를 얻지 못하는 모습이다.오르반 정부의 친러시아 행보가 EU의 기금 지원을 동결시킨 배경이 아니겠느냐는 분석이 많다.오르반 총리는 이날 '독자 생존' 방안까지 거론했다.그는 \"EU가 기금을 지원하지 않는다면 다른 재정적 출처에서 필요한 자금을 얻을 것\"이라며 \"국제사회의 다른 파트너들과 대화를 이미 시작했다\"고 말했다./연합뉴스",
            "러시아에는 약 2000개의 전술핵무기가 있다. 전술핵탄두는 순항미사일이나 포탄 등 재래식 폭발물 운반에 사용하는 다양한 유형의 미사일에 탑재할 수 있다. 전술핵무기는 대함 미사일",
            "베를루스코니 전 총리는 또 러시아의 침공이 우크라이나 동부에 있는 친러 분리주의자의 호소에 따른 것이라고도 했다. 이러한 발언이 논란을 빚자 23일 성명을 내어 그의 의견이 인터뷰에서 “지나치게 단순화됐다”고 해명했다.",
            "'동원령' 이후 첫 정상회담 나선 푸틴 \"우리 존중해야\" 맞장구블라디미르 푸틴 러시아 대통령과 알렉산드르 루카셴코 벨라루스 대통령은 26일(현지시간) 러시아 소치에서 정상회담을 갖고 서방에 제재에 맞선 양국의 동맹 관계를 재확인했다.루카셴코 대통령은 러시아 매체들을 통해 전해진 회담 영상에서 \"러시아는 거대한 국가다.어떤 모욕이 있을 수 있겠는가.누구도 모욕을 참지 않을 것\"이라고 말했다.아울러 \"러시아와 함께라면 필요한 모든 것이 있다.기술이든 무엇이든 러시아에서 살 수 있다\"며 \"다른 게 무엇이 필요한가.책임감 있게 옳은 결정을 내리기만 하면 된다\"고 주장했다.그러자 푸틴 대통령은 \"그리고 우리를 존중해야 할 것\"이라고 호응했다.루카셴코 대통령은 서방이 합당한 존중을 표하지 않을 경우 러시아와 벨라루스가 대화에 응하지 않을 것이라고 밝혔다.그러면서 \"우리를 존중하고 평화 공존을 바라는 이들에게는 문이 열려 있다\"며 \"그러나 푸틴 대통령을 포함해 어떤 러시아인도 러시아에 대한 무례를 받아들이지 않을 것\"이라고 거듭 말했다.또한 러시아와 자국이 올바른 길을 가고 있다면서 \"우리는 이길 것이다.다른 길은 없다\"고 강조했다.양국 정상은 최근 우즈베키스탄에서 열린 상하이협력기구(SCO) 정상회의 기간 열린 양국 정상회담의 후속 조치로서 경제와 안보 분야 협력 방안에 대해 논의했다.이날 회담은 푸틴 대통령이 지난 21일 러시아에서 세계 2차대전 이후 처음으로 동원령을 발령한 이후 열리는 것으로 주목받았다.일각에서는 러시아의 동원령 이후 동맹인 벨라루스도 동원령 등 추가적 군사행동에 나서는 것 아니냐는 관측이 제기됐다.그러나 최근 루카셴코 대통령은 자국 매체와의 인터뷰에서 \"우리는 우리 고향과 땅을 지켜야 할 때만 싸울 것\"이라며 이 같은 관측을 부인한 바 있다.한편 사전 예고 없이 회담이 열린 탓에 일부 외신이 소식이 알려진 직후 회담 장소를 모스크바로 보도하는 해프닝도 있었다./연합뉴스",
            "라브로프 장관은 인터뷰 내내 미국에 대한 적대적 시각을 드러냈다. 그는 미-러 관계에 대해서도 “대화는 사실상 미국 때문에 얼어붙었다. 러시아의 패배를 목표로 선언한 워싱턴과 정상적인 소통을 하는 게 객관적으로 불가능하다. 이는 미국이 중단한 전략적 안정 및 군비 통제에 관한 협의에도 동일하게 적용된다”고 했다. 그러면서 미국이 “지역적 갈등에 대한 실질적 상호작용을 피하고 있다”고 말했다. 2026년이면 미국과 러시아가 체결한 신전략무기감축협정(New START·미-러가 배치한 핵탄두 수를 1550개로 제한하기로 한 협정)이 만료하지만 우크라이나 전쟁 때문에 미-러가 각을 세우면서 새 협정 체결에 대한 협의는 중단됐다.",
            "병합되는 지역을 방어하기 위해 핵무기를 사용할 근거를 갖고 있느냐는 질문에 \"추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것\"이라고 답했습니다.",
            "드미트로 쿨레바 우크라이나 외무장관은 이날(24일) \"푸틴(러시아 대통령)과 라브로프(외무장관)의 무책임한 핵무기 사용 가능성 언급은 전적으로 용납할 수 없다\"고 트위터에 적으면서 \"우크라이나는 굴복하지 않을 것\"이라고 덧붙였습니다.",
            "돈바스 정복은 푸틴 침공의 주요 초점이 되됐다.돈바스를 이루고 있는 루한스크와 도네츠크 지방은 석탄 매장량이 풍부할 뿐만 아니라 우크라이나의 주요 중공업 지대다.ISW는 \"우크라이나군이 계속해서 이득을 보고 있다는 사실은 이 축에 있는 러시아군이 취약하다는 것을 시사한다\"고 지적했다.세르히 하이다이 루한스크 주지사는 \"한 걸음 한 걸음 침략자들을 몰아낼 것\"이라고 말했다.이태준 글로벌이코노믹 기자 tjlee@g-enews.com",
            "만약 러시아가 G7의 유가 상한제에 맞서 원유 수출을 전면 중단하면 글로벌 에너지 시장에 중대한 파장을 불러일으킬 수 있다는 우려도 나오고 있다. 유럽 국가들도 2차 제재에는 반대한다고 WSJ이 전했다. 유럽 국가들은 역외 제재가 주권 침해와 국제법 위반 소지가 있다고 강조한다. 미국은 유럽 국가들과 한 몸이 돼 러시아산 원유가 상한제를 비롯한 러시아 제재를 추진하고 있다. 바이든 정부는 이런 이유로 원유가 상한제 시행을 두고 유럽의 동맹국들과 대립하기를 원하지 않는다.",
            "채텀 하우스 싱크탱크에서 국제 안보 프로그램을 총괄하는 패트리샤 루이스 박사는 \"러시아는 핵무기 사용의 높은 문턱을 넘는다고 생각하기보다"
        ],
        "negative": [
            "Tudum 일본 아니메 코너의 진행을 맡은 배우 사쿠라 아야네가 팬들에게 아니메를 집중 조명하는 시간을 선사했습니다. 그 시작을 장식한 것은 Tudum 일본의 특별 음악 무대에서 펼쳐진 작곡가 사와노 히로유키의 멋진 공연이었죠.",
            "시대의 아이콘이었던 일본 배우 故 미후네 토시로를 모델로 한 주인공 미야모토 무사시의 아트워크가 팬들에게 처음 공개되었다고 합니다.",
            "9월22일 나온 여론조사(9월19~21일 전국 만 18살 이상 남녀 1천 명 대상 전국지표조사",
            "금융 시스템도 현대화됐다”며 일본의 지배 덕분에 한국이 발전했다는 내용이 적혀 있다.이 같은 문제는 일본 교과서에도 자주 발생한다. 이에 동북아역사재단은 최근 한일 연구자와 함께 일본 고교 교과서에 나타난 한국사 기술의 문제점을 분석하는 ‘2022년도 일본 고등학교 검정교과서의 한국 관련 서술 분석’ 학술회의를 개최했다.이번 학술회의는 일본 고교 교과서가 일제강점기 ‘위안부’와 한반도 강제침략에 대한 서술을 숨기거나",
            "유서연이 국가대표 차출로 이번 전지훈련에 함께 하지 못하게 된 가운데 국내선수 중 맏언니인 오지영은 \"일본 전지훈련을 통해 우리 팀 선수들과의 호흡을 최대한 끌어올리고",
            "첫 번째 발표자인 후쿠하라 유지(福原裕二) 시마네 현립대학 교수 역시",
            "대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.",
            "이런 움직임이 1985년 플라자 합의와 유사한 효과를 일으킬 가능성도 있다”고 언급했다.",
            "일본 내 우익 세력이 주장할법한 내용이 미국 하버드대 교과서에 등장했다.26일 온라인상에서 화제된 내용에 따르면 세계 최고 명문이라는 하버드대에서 ‘역사 왜곡’ 교과서를 사용하고 있었다.최근 JTBC ‘뉴스룸’은 이 같은 사실을 단독 보도하며",
            "넷플릭스 Tudum 이벤트를 놓치셨다고요? 에서 확인해 보세요.",
            "윤석열 대통령이 2022년 9월21일(현지시각) 기시다 후미오 일본 총리가 있는 미국 뉴욕의 한 빌딩을 찾아가 만나 악수를 나누고 있다. 연합뉴스",
            "블라디보스토크 주재 일본 영사 간첩혐의로 체포외무부",
            "귀농인 오오타씨의 고향은 도쿄의 강남구로 불리는 세타가야이다. 이곳 출신으로 가와바로 귀농한 사람은 오타씨를 포함해 10가구나 된다. 세타가야 출신 귀농인이 많은 데는 나름의 이유가 있다. 바로 두 지역 간에 41년째 이어지고 있는 교류사업이다. 세타가야는 1981년 급속한 도시화로 주민들의 연대감과 커뮤니티가 약화하자 ‘제2의 고향 만들기’ 프로젝트를 추진했다. 파트너가 될 농촌마을을 공모했는데",
            "미국·유럽 등 주요국은 “일본과 공조 개입에 나서지는 않았다”고 일제히 입장을 표명했다. 미 재무부는 “일본의 조치를 이해하지만",
            "[하마다 야스카즈 / 일본 방위상 : 정상적인 탄도 궤도라면 약 400km 정도 날아갔을 텐데",
            "관광객을 유치하고 새 일자리를 만들어 소득을 높이고",
            "뮤지컬은 이 드라마를 원작으로 하며 지난 16일 서울 코엑스 신한카드 아티움에서 개막했다. 돌풍과 함께 패러글라이딩 사고로 북한에 불시착한 재벌 상속녀 윤세리와 그녀를 숨기고 지키다 사랑하게 되는 북한 장교 리정혁의 사랑 이야기를 그린다.",
            "예정에 없던 ‘글로벌펀드 제7차 재정공약회의’에 참석해 조 바이든 미국 대통령과 48초간 대화",
            "일본 정부가 후쿠시마 원전 오염수 해양 방출계획을 최종 승인하면서 일본산 수산물은 물론",
            "무단전재 및 재배포 금지> 공감 0%",
            "넷플릭스의 신작 정보가 대거 공개되는 ‘투둠’ 이벤트가 전 세계 곳곳에서 펼쳐졌다. 한국에서도 ‘투둠 코리아’를 통해 <글리치>",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "도요타가 정해준 옵션대로 2~3개월 만에 차를 손에 넣을 지를 정하라는 제도다.옵션을 최소한으로 압축해 집중적으로 확보한 재고로 차를 최대한 많이",
            "국내산 미포함 이중표시 3건(1.5%) 순으로 거짓표시가 많았다.",
            "일본도 여러 나라들과 경제연합협정(EPA)을 맺으면서 무역규모가 크게 늘어난 영향이다.일본이 특히 의존하는 나라가 중국이다. 중국산 자동차 부품 수입금액이 3227억엔으로 전체의 39.4%를 차지했다. 태국(884억엔)과 독일(599억엔)",
            "저녁 8시 기준 1시간 동안 수도 도쿄 하치오지시에서도 34.5㎜의 강우량이 관측됐다. 883만명에게 피난 지시가 내려졌다.",
            "성인이 된 뒤 다시 고향으로 돌아오도록 만들 생각“이라고 말했다.",
            "미표시 357(64.9%)로 거짓표시보다 미표시 등으로 인해 적발된 사례가 더 많은 것으로 나타났다.",
            "이 중 일본산 수산물이 국내산(국내산 또는 국내산 포함 이중표기)으로 둔갑됐다 적발된 사례는 183건으로 위반사례 10건 중 9건에 달했고",
            "젊은 세대도 고추냉이를 찾지 않는 경향이 늘고 있다. 일본의 온라인 잡지와의 인터뷰에서 한 30대 주부는 “슈퍼에서 파는 튜브 와사비는 진짜 와사비가 아닌 것 같다. 그렇다고 매번 갈아 먹긴 번거로워서 잘 안먹는다”고 답했다. 20대 남성도 \"혼자 생활하면 회를 먹기도 힘들고 와사비(고추냉이)는 잘 안 먹게 된다\"고 밝혔다.",
            "AFP 통신이 보도했다.FSB에 따르면 해당 외교관은 러시아와 아시아·태평양 국가 간 협력에 대한 기밀 정보를 입수한 혐의를 받고 있다. 그는 서방의 제재가 러시아 경제에 미칠 영향에 대한 정보도 수집했으며",
            "플라자 합의와 같은 정책 공조 등장은 연준이 미국 인플레이션의 하락을 확신하기 전까지는 ‘기대 난망’이라는 뜻이다. 게다가 달러화 약세를 유도하는 정책 방향은 미 연준의 통화긴축 정책과도 상충한다. 국제 환율 공조체제가 성공하려면 미국이 함께 나서야 하는데",
            "Tudum 시청자들은 새로운 오리지널 SF 우주 호러 아니메 시리즈 을 미리 살짝 만나볼 수 있었습니다. 10월 13일 공개에 앞서 새로운 프로모션 영상이 베일을 벗었거든요.",
            "25일 한국산업기술평가관리원이 구자근 국민의힘 의원실에 제출한 '2022년 뿌리산업 기술 수준 추가 조사' 결과에 따르면 14개 뿌리기술 분야에서 국가별 최고 기술 수준은 일본이 9개",
            "부모님과 함께 올 겨울 일본 교토 여행을 계획 중인 직장인 정아무개(37)는 일본 무비자 여행이 언제 다시 허용될 지가 관심사다. 최근 기하라 세이지 일본 관광부 장관이 언론 인터뷰에서 “입국자 제한 철폐",
            "이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어",
            "특히 일본은 이번 2022 카타르 월드컵에서 험난한 조에 속해있다. 일본은 독일",
            "성우 파이루즈 아이가 아니메 시리즈의 예고편을 소개했습니다. 이 작품과 다른 콘텐츠를 미리 살펴보고 싶다면 Tudum 이벤트 전체 영상을 시청하세요.",
            "종합적인 국가별 수준을 보면 일본이 가장 우수했고",
            "관광센터 등 여러 건물이 자리하고 있다. 잔디썰매장 같은 놀이시설과 연못 등 휴식시설도 있다. 관광객은 전원플라자를 한바퀴 돌면서 자연 속에서 쉬고",
            "나아가 일본의 안전을 보장하는 것”이라고 심포지엄의 취지를 밝혔다.",
            "그러나 일본의 단독 개입으로는 글로벌 달러화 강세 추세를 반전시키기 어려울 거라는 분석도 나온다. 네덜란드 글로벌 투자은행인 라보뱅크는 “엔화 약세 저지를 위해서는 일본의 단독 개입보다 여타국의 공조개입이 효과적이지만",
            "일본 전체로 8월 현재 1198개가 지정됐다. 길의역은 안전하고 쾌적하게 도로를 이용하기 위해 주차장",
            "그리고 새로운 예고편과 함께 2024년으로 훌쩍 날아갔다고 합니다.",
            "얼마만큼 만들어서 주고받을지' 긴밀하게 소통하는 방식이다. 생산을 철저히 시장의 수요에 맞춤으로써 재고를 극단적인 수준까지 줄일 수 있다.간판방식은 1956년 미국의 슈퍼마켓을 방문한 도요타의 엔지니어 오노 다이이치 부사장이 체계화했다. 슈퍼마켓을 찾은 소비자가 진열대에서 필요한 물건을 골라 카트에 담으면 슈퍼마켓 직원이 진열대의 상품을 다시 채우는 방식을 자동차 생산공정에 응용했다.앞 라인(선 공정)은 슈퍼마켓",
            "후지모토 ‘포럼 평화·인권·환경’ 공동대표는 “조일수교가 진전되지 못한 것은 아베 정부의 ‘납치 3원칙’때문이라며",
            "김종대 연세대 통일연구원 객원교수는 “일본 총리는 이번 유엔 연설에서 북한 김정은 국무위원장에게 조건 없이 만나겠다는 제안을 하면서도 한국과의 관계 개선에 대해선 한마디도 하지 않았다. 윤석열 정부는 굴욕감을 느껴야 하는 게 정상이고",
            "다음달 30일부터는 인천~오사카·후쿠오카 노선 운항을 재개한다. 진에어는 내달 인천~후쿠오카 노선을 주 7회로",
            "일본 중앙은행의 과감한 개입으로 엔-달러 환율은 오후 4시37분 달러당 145.90엔에서 약 5시간 만인 밤 9시48분 140.40엔으로 3.8% 떨어졌다. 이 날 종가는 142.08엔을 기록했다. 그러자 주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스(엔화 비중 13.6%)도 이날 최대 1.1% 하락(오후 4시6분 111.810→오후 5시43분 110.494)하고",
            "마을 살리기의 도약대가 됐다. 코로나 직전에는 이곳을 찾는 관광객이 연간 180만명에 달했다. 올해는 200만명이 넘을 것으로 보인다. 연간 매출은 20억엔(한화 193억원)에 달할 전망이다. 기자가 방문한 8월30일은 평일인데도",
            "한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고",
            "시리즈도 새로운 스틸과 함께 귀환 소식이 발표되었죠.",
            "4일 자율관리’ 체계를 자가격리 없는 7일간의 자율관리로 변경한다.",
            "문재인 정부 들어 환원됐다. 송미령 한국농촌경제연구원 선임연구위원은 “가와바가 성과를 거둔 데는 국민에게 도농교류의 중요성을 꾸준히 강조해온 일본 정부의 역할이 컸다”면서 “우리도 국가의 미래가 걸린 국토균형발전과 지방소멸 정책은 선거와 상관없이 지속성을 가질 필요가 있다”고 말했다.",
            "심포지엄 참가자들은 식민주의와 전쟁범죄 청산이 새로운 미래를 여는 출발점임에 공감하고",
            "현재로서는 미 재무부가 달러화 약세를 위해 개입할 확률은 거의 없다. 오스트레일리아의 글로벌 자산운용사 ‘케이2’(K2)는 “현재는 각국이 인플레와 환율 불안 속에 각자도생의 길을 모색하고 있고",
            "모디 인도 총리는 자국에서 국가애도의날을 선포했다.",
            "기시다 총리는 \"그렇다면 반대로 만나지 말자\"고 했다고",
            "개인 여행까지 자유화되면 여행 수요가 크게 늘 것으로 기대한다”고 말했다.",
            "빨리 생산할 수 있도록 만든 일종의 고육책이다.도요타는 이렇게 '옵션 오마카세(맡김)' 시엔타에 '추천 사양차'라는 이름을 붙였다. 이달 발매하는 고급 세단 '크라운'에도 추천 사양차 판매방식을 적용할 계획이다. 고객의 반응을 지켜본 뒤 대상 차종을 확대할 계획도 갖고 나왔다. 혼다도 부품 조달이 상대적으로 원활한 모델을 집중적으로 만들어 최대한 많이 파는 '집중 생산생산 차량'이라는 생산·판매 방식을 들고 나왔다.부품이 없어서 차를 못 만드는 경영환경의 변화는 한 시대를 풍미했던 생산방식마저 바꿔놓고 있다. 1980년대 세계 시장을 장악하던 미국의 대형 완성차 업체들을 도요타 같은 일본차가 밀어낸데는 생산방식을 혁신한 공이 컸다.'도요타 프로덕션 시스템(TPS)'이라는 생산방식이 대표적이다. TPS를 구성하는 핵심이 '적기생산(Just In Time)'과 '간판 방식'이다. 적기생산은 각 공정에 필요한 재고를 필요할 때 필요한 양만큼만 공급해 재고를 철저히 줄이는 방식이다.이를 가능케 하는 방식이 '간판'을 사용한 생산 시스템이다. 앞 라인과 뒷 라인이 '어떤 부품을 언제",
            "자민당 정권의 뿌리인 우익으로 가면갈수록 이런 태도가 극심해진다.",
            "일본 ‘히가시 스포웹’은 “독일과 일본은 유럽 네이션스리그에서 패하며 현지 미디어의 비판을 받고 있다. 특히 두 팀 모두 월드컵을 앞두고 골 결정력 부족 등 차례대로 문제점이 노출되고 있다. 이와 반대로 일본은 강호 미국에 2-0으로 완승해 월드컵에서 세계적인 강호를 연파할 것이란 기대감이 높아지고 있다”고 보도했다.",
            "일본이 다시 전쟁에 나설 수 있다는 의미이므로",
            "아베 전 총리는 외교 정책 재편으로 찬성파와 반대파를 모두 불러 모았다",
            "이날 규슈 지방의 구마모토현 구마모토시에서 80대 남성이 강풍에 넘어져 얼굴을 다쳤으며",
            "일본에서는 2년이 지난 지금도 인기 시리즈 톱10에 올랐다.",
            "하루가 다르게 진화되고 있는 디지털화에 따른 탄력적 규제완화가 절실한 상황이다. 양국 정부 중 누가 먼저 지금의 고루한 아날로그 식 규제를 적극적으로 탈피할수 있을지 주목된다.",
            "한국 정부도 여러 관련 정책을 내놓고 있지만",
            "필자는 발제에서 한일협정의 문제점과 현재 한일관계 문제가 식민지배를 제대로 청산하지 못한 한일협정의 불완정성에서 비롯됐다는 점",
            "일본정부 등이 아니라 일본 제국주의라는 점을 학생들에게 설명했을 때 일본이 반성하고 사죄해야 한다는데 동의”했다는 예를 들어",
            "주최 측과 참가자들은 한국측 발제에 대해 과거 청산없이 진행된 한일 국교정상화가 어떤 문제를 낳았는지 깨닫는 계기가 되었다며",
            "열처리 등 기존 6대 뿌리기술을 포함해 '뿌리산업법' 개정 이후 추가된 사출·프레스",
            "윤 대통령이 한·일 관계 정상화를 거듭 강조하며 사실상 ‘판을 깐’ 가운데 당·정 최고위 인사들이 나란히 일본을 찾으면서 관계 개선의 물꼬가 트일지 주목된다.",
            "일본 외환당국은 엔-달러 환율이 145엔을 상회하며 가파른 엔화 약세가 지속되자 전격적인 외환시장 개입(달러화 매도)을 단행했다. 일본은행의 외환시장 개입은 한국 등 동아시아에 외환위기가 찾아온 1998년 6월 이후 24년 만이다.",
            "[교육플러스=한은주 기자] 내년 1월에 실시되는 일본의 대학입학시험인 '대학 입학 공통 테스트' 원서접수가 오늘(26일)부터 시작된다.",
            "기시다 후미오 일본 총리가 있는 행사장 찾아 30분간 약식 회담",
            "한편 일본은 2018 러시아 월드컵에서 콜롬비아",
            "오키나와현을 제외한 경우로 한정하면 처음이다. 기상청은 “과거 유례가 없는 위험한 태풍이다. 대규모 재난이 발생할 우려가 있다”고 강조했다.",
            "옆에 있던 일본인 기자 한 명이 거들었다.",
            "심포지엄에는 6.15공동선언실천 남측위원회 6명의 대표단이 참가했으며",
            "양국 국기와 취재진도 없이 비공개로 회담했다. 대통령실은 회담 결과에 대해 “한-일 간 갈등이 존재하는 가운데 해결을 위한 첫걸음을 뗐다는 의미가 있다”고 의미를 부여했다. 그러나 핵심 현안인 일제강점기 강제동원 피해자 배상 문제 등의 언급은 없었다. 일본은 윤 대통령과의 만남을 정상회담이 아니라 ‘비공식 간담’이라 표현했다.",
            "유통업계 관계자는 “국민 감정만 보면 신경쓰이는 부분도 있지만 원화 기준 가격이 저렴해지면 소비자가 구매를 늘린다”고 말했다.",
            "죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기",
            "일본 경제를 위협하는 ‘엔저’를 역이용하겠다는 의도도 있다. 엔화는 가치 하락으로 24년만에 1달러당 140엔을 돌파한 상황이다. 반면 원·엔 환율은 100엔당 990원선에 머물러 지난해 9월 고점(1080원) 대비 100원가량 하락했다. 엔저를 이용한 일본 여행 재개 움직임에 일본 지자체들은 항공사에 노선 확대를 요청해 국내 항공사들의 일본 노선 확대 경쟁은 더 치열해질 전망이다.",
            "지역 활성화 목표도 겸한다. 가와바의 전원플라자는 2014년 길의역의 전국 모델로 선정됐다.",
            "범정부 차원의 정책 대응에 나섰다. 하지만 일부 성과에도 불구하고",
            "이연희 겨레하나 사무총장. [사진 - 통일뉴스 이연희 통신원]",
            "롯데백화점 잠실 매장에서 소비자들이 카메라를 살펴보고 있다. 롯데백화점 제공",
            "최창호 산림조합중앙회장은 “일본의 산림조합과 우리의 역할이 크게 다르지 않고 앞으로 산주·임업인을 위해 해야할 일이 많다”며 “산림은 CO2 흡수원으로 공익적 가치를 인정받기 위해 지속적인 연구와 홍보를 강화하겠다“고 말했다.",
            "이날 열린 특강의 주요내용은 산림르네상스 시대를 열기 위해서 산림경영률(Ratio of Forest Management)을 높여 젊은 숲",
            "홍콩이 26일부터 국외 입국자에 대한 3일간의 격리를 없앤다. 대만과 일본도 입국 문턱을 낮춘다.",
            "공급을 늘린 만큼 향후 유통물류시장 변화에 따른 탄력적 일반 차량 사용허가 논의가 뒤따라야 한다는 지적이다. 생활물류업계 한 관계자는 “국내 중소형화물 운송시장의 경우 영업용 번호와 일반 자가용 번호의 구분에 큰 의미가 없어진 만큼 지금의 규제를 탄력적으로 완화할 필요가 있다”고 말했다.",
            "일본의 경우 2021년엔 특례 인정기간을 연장하기도 했다. 이에 따라 일본 IT연맹과 경제동우회는 이 제도를 일반화할 것을 요구하고 있다. 여객운송시장인 택시업계에서도 비슷한 상황이다. 대중교통 통폐합이 진행되는 지방 교통 공백지역에 한해 승용차로 여객 운송서비스를 제공하는 ‘승용차 유상여객 운송제도’가 440여 기초자치단체에서 시행되고 있다. 따라서 화물운송 규제 초점도 물류환경 변화를 감안해 디지털화되는 시장을 적극 수용",
            "일본 통화당국이 24년 만의 최저 수준으로 하락한 엔화 가치를 끌어올리기 위해 외환시장에 직접 개입할 움직임을 보이고 있다. 하지만 외환시장은 '통화당국의 공갈포' 취급을 하고 있어 엔저(低) 방어 효과가 크지 않을 것이라는 분석이 우세하다.15일 니혼게이자이신문과 아사히신문에 따르면 일본은행은 전날 오전 외환거래에 참가하는 주요 금융회사를 대상으로 '호가 확인(레이트 체크)'을 실시했다. 호가 확인은 외환시장의 동향을 조사하는 것으로 시장개입의 준비단계로 받아들여진다. 일본 통화당국은 환율을 제어할 때 '구두개입→호가 확인→시장 개입'의 3단계를 밟는다. 필요할 경우 호가 확인 절차 없이 바로 시장에 개입하는 한국은행보다 1단계를 더 거친다. 반세기 최대폭 추락한 엔화 전날 달러 당 엔화가치가 145엔선까지 떨어지자 일본 외환당국이 행동에 나섰다는 분석이다. 외환시장 관계자는 \"145엔선이 무너지면 엔화 가치가 걷잡을 수 없이 떨어질 것이라는 위기감이 높아지고 있다\"고 니혼게이자이신문에 말했다.호가 확인 소식이 전해진 직후 도쿄 외환시장에서 엔화 가치는 143엔 안팎까지 상승했다. 이날도 142엔 후반대에서 거래되고 있다.올해 엔화는 주요국 통화 가운데 가장 큰 폭으로 떨어졌다. 지난 3월초 114엔이었던 달러당 엔화 가치는 반 년 만에 30엔 떨어졌다. 1973년 환율제도를 변동환율제로 이행한 이후 가장 큰 폭의 하락세다.인플레를 잡으려는 미국 중앙은행(Fed)이 금리를 가파르게 올리는 반면 일본은행은 경기회복을 위해 마이너스 금리 정책을 고수하는 것이 주원인으로 꼽힌다. 미일 금리차가 3%포인트 이상 벌어지면서 투기세력의 표적이 됐다는 분석이다. 후지시로 고이치 다이이치생명경제연구소 수석 이코노미스트는 \"일본은행이 당분간 금리인상에 나서지 못할 것으로 예상되면서 엔화가 안심하고 투기할 수 있는 통화가 됐다\"고 요미우리신문에 말했다.원자재값 급등 여파로 무역수지 적자가 눈덩이처럼 불어나는 것도 원자재를 수입하는 기업의 달러 매수 수요를 늘려 엔저를 가속화한다는 분석이다. 이날 오전 일본 재무성은 8월 무역수지가 2조8173억엔(약 27조4777억원) 적자를 나타냈다고 발표했다. 19개월 연속 수입이 전년 같은 기간보다 늘면서 사상 최대 규모의 적자를 기록했다.\"150엔까지 시장개입 없다\"엔화 가치가 급격히 떨어지자 일본 정부와 일본은행은 구두개입을 반복했다. 스즈키 준이치 재무상은 지난 4월 \"나쁜 엔저\"를 시작으로 \"(엔저를 막기 위해) 다양한 수단을 배제하지 않을 것\" 등 발언의 수위를 높여왔다. 전날에는 외환시장 개입 가능성을 묻는 질문에 \"그렇게 생각해도 좋다\"며 \"하게 된다면 지체없이 단숨에 실시할 것\"이라고까지 말했다. 일본 통화당국이 구두개입을 넘어 시장개입의 직전 단계인 호가 확인까지 실시했지만 엔저 흐름이 바뀔 것으로 보는 전문가는 많지 않다. 호가 확인 자체를 '시간 끌기'라거나 '공갈포'로 해석하는 시장 참가자도 적지 않다.미국이 시장개입을 달가워하지 않기 때문이다. 인플레와의 전쟁에 나선 미국은 물가를 낮추는 효과가 있는 달러 강세를 반기고 있다. 시장 참가자들이 미일 공동 외환시장 개입 가능성을 매우 낮게 보는 이유다.다카하시 오사무 씨티그룹증권 수석 외환 전략가는 \"과거 외환시장에 실제로 개입했을 때 썼던 '단호한(断固たる)' 조치를 취할 것'이라는 표현이 없었다\"며 \"엔화 가치가 150엔까지 떨어지지 않는 한 시장개입 가능성은 낮다\"고 분석했다.직접 시장에 개입했다가 재미를 못 본 사례가 많다는 점도 일본 통화당국을 주저하게 하는 부분이다. 지금까지 엔화 강세를 막기 위한 외환시장 개입은 319회 실시된 반면 엔저 방어를 위한 개입은 32회에 그쳤다. 1995년 이후 7차례의 시장 개입 가운데 엔화 약세를 막는 조치는1998년 6월 1차례 뿐이었다.1998년 4월 달러당 엔화가치가 133엔까지 떨어지자 통화당국은 6월까지 3개월 동안 3조엔 규모의 시장개입에 나섰다. 하지만 개입이 실패로 돌아가면서 8월 엔화 가치는 147엔까지 떨어졌다.엔화를 매도하는 엔고(高) 대책과 달리 엔저 방어를 위한 시장개입은 실탄이 한정적이다. 정부가 보유한 달러를 팔아서 엔화를 사야 하기 때문이다. 정부의 외환보유액이 개입의 한도라는 의미다.엔화 강세를 막기 위해 2003년 1월~2004년 3월 실시한 외환시장 개입이 35조2000억엔 규모로 실시된 반면 1998년의 엔저 방어 개입의 규모가 3조엔에 불과했던 배경이다. 8월말 일본의 외환보유액은 1조2920억달러다. 이 가운데 시장에 개입할 경우 즉각 투입이 가능한 외화 예금은 20조엔어치로 파악된다.바바 나오히코 골드만삭스 증권 수석 이코노미스트는 \"미일 금리차를 무시하고 시장개입을 실시해도 엔화 약세 트렌드는 바뀌지 않을 것\"이라며 \"일본정부와 일본은행이 지켜볼수 밖에 없는 상황\"이라고 말했다.도쿄=정영효 특파원 hugh@hankyung.com",
            "그 대표적 규제가 라스트 마일에서의 ‘화객혼재’ 방안이다. 일본 정부는 코로나 팬데믹을 계기로 일부 규제를 철폐했다. 대표적 예로 먹거리와 음료 등 음식 배달에 한해 택시를 활용할 수 있는 ‘화객혼재’ 서비스를 제한적으로 허용했다. 반면 우리 국토교통부인 일본의 국토교통성은 승객을 이동시키는 ‘여객업’과 화물을 실어 나르는 ‘수송업’ 겸업을 원칙적으로 인정하지 않고 있다. 따라서 화객혼재 서비스는 연장 논의가 없으면 조만간 자동 종료된다. 문제는 택배 수요급증으로 배송기사 부족이 심화돼도 철폐되지 않는 규제가 존재한다는 점이다.",
            "9월19일 저녁 8시30분 윤 대통령과 김 여사",
            "고추냉이의 최적 재배 온도는 10~15℃이다. 기온이 올라가면 고추냉이 줄기에 곰팡이가 피거나 썩는다. 최근 일본의 평균 기온이 오른데다 30도를 웃도는 폭염이 지속되는 등 이상 고온 현상이 계속되면서 고추냉이의 생산량이 급감했다. 또 태풍이 한번 휩쓸고 간 후 회복하기 힘든 피해를 호소하는 농장도 많다.",
            "범정부 차원의 컨트롤타워는 아직 분명치 않다. 노무현 정부가 만든 국가균형발전위원회마저 정권 교체기마다 흔들린다. 윤석열 정부는 국가균형발전위를 자치분권위원회와 통합해 지방시대위원회로 개편하기로 했다. 확대 개편이라고 하지만 조직 축소와 업무 공백에 대한 우려가 적지 않다. 국가균형발전위는 이명박 정부 때도 명칭이 바뀌었다가",
            "차상현 GS 칼텍스 감독은 \"이번 전지훈련을 통해 선수들의 팀워크를 극대화하려고 한다. 일본 팀과의 연습경기를 통해 실전 감각을 끌어올리고",
            "‘파란색’으로 분류한 뒤 각기 다른 검역 체계를 적용할 방침이다. 한국은 예방접종증명서나 일본 도착 시 테스트",
            "일본 정부는 2020년 11월 규제개혁추진회의에서 논의에 착수했다.",
            "단원은 윤덕민 주일대사와 유흥수 한일친선협회 중앙회 회장(전 주일대사)이다.한 총리는 이날 도쿄에 도착하면 먼저 오전에 카멀라 해리스 미국 부통령과 회담할 예정이다.해리스 부통령은 오는 29일 한국에서 윤석열 대통령을 예방할 계획이지만",
            "개인 여행 비자 면제 등을 한꺼번에 재검토하겠다. (일본 관광은) 가을과 겨울이 매력이기 때문에…”라고 말한 것에 기대를 걸고 있다.",
            "26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.",
            "나가이 사장은 지역 농산물을 활용해 부가가치가 높은 수제맥주·요구르트·치즈 같은 프리미엄 특산물을 생산해 히트를 쳤다. 치즈는 인터넷 주문 뒤 한달을 기다려야 할 정도로 인기다. 맥주도 미국 수출에 이어 일본 수제맥주 1위에 도전하고 있다. 이들 특산물은 전원플라자 전체 매출의 30%를 차지한다. 나가이 사장은 “처음 특산물을 기획할 때부터 ‘온리 원’(Only One)을 추구했다”면서 “도쿄 (중심인) 긴자의 대표 백화점 중 하나인 ‘긴자6’의 이탈리아 식품코너에도 가와바 치즈가 진출했다”고 자랑했다.",
            "무슨 어려운 질문이길래 이렇게 뜸을 들일까",
            "싱싱한 지역 농산물을 이용한 건강한 음식을 맛볼 수 있다.",
            "본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 09시 33분에 서비스된 기사입니다.",
            "오코예 모니카(3점) 등 주축 선수들의 부진이 아쉬웠다. 1승 3패를 기록한 그들은 이로써 조별리그 탈락이라는 성적표를 안게 됐다.프랑스는 경기 초반부터 일본을 거세게 몰아붙였다. 1쿼터에 단 5점만 내주는 짠물 수비를 펼쳤다. 2쿼터에 잠시 흔들리며 전반을 29-26",
            "그 내용과 형식에서 다소 ‘저자세였다’는 비난에 직면했는데 크게 개의치 않고 관계 개선에 노력하겠다는 의지로 풀이된다.",
            "아픈 역사적 상처에 관한 문제다. 무역분쟁 다루듯이 마무리지을 수는 없다. 일본 젊은이들을 친구로 생각하는 한국 청년들",
            "“지금이야말로 일본이 조선과 선린외교를 모색해야 할 때”임을 강조해 눈길을 끌었다.",
            "연출은 맡은 사토 신스케 감독과 출연 배우 야마자키 켄토",
            "국가별 국제선 노선 가운데 가장 많은 비중을 차지했다.엔화 약세도 일본 여행의 호재로 작용하고 있다.25일 기준 1천 원 당 엔화 가치는 100.73엔이다. 1달러 당 엔화 가치는 143.33엔으로 24년 만에 통화 가치가 가장 낮은 수준이다.이밖에 홍콩",
            "앞서 일본 당국은 가고시마현과 미야자키현에 유례없는 강풍이 불면서 600만 명에게 대피를 권고하는 등 경계수위를 높이고 대비 태세에 들어갔습니다.",
            "80년대보다 훨씬 분열된 상태”라며 “달러화 약세를 위한 글로벌 정책 공조 가능성은 매우 희박하고",
            "아베 전 총리의 고문을 역임한 스즈키 교수는 \"아베 전 총리는 매우 미래 지향적인 비전을 가졌다. 아태 지역에서 중국의 부상과 미국의 약세를 예상했다. 미국이 아태 지역에 계속 발을 담그도록 하려면 일본에 자위력이 필요함을 깨달았다\"라고 설명한다.",
            "전국 228개 시군구(기초 지자체) 중에서 소멸위험지역이 올해 3월 기준 113곳(49.6%)에 절반에 육박한다. 소멸위험지수는 20~39살 여성인구를 65살 이상 고령 인구수로 나눈 값으로",
            "중국(1.9년) 순이었다. 한국과 일본의 기술 격차는 지난해 0.7년에서 2022년 1.3년으로 오히려 0.6년이 더 늘어났다.",
            "《아리스 인 보더랜드》의 야마자키 켄토와 츠치야 타오",
            "글로벌 달러화 초강세로 인해 플라자 합의와 같은 국제적 공조 움직임이 나타날 가능성은 낮다”고 평가했다.",
            "인기 만화 《치히로 씨》의 팬들이 이 순간을 얼마나 기다려왔을까요? 만화를 원작으로 제작되어 공개를 앞두고 있는 영화 의 티저 예고편이 드디어 공개되었습니다. 아리무라 카스미가 해변 마을의 성 노동자 출신의 여성 ‘치히로’를 연기한다고 하네요.",
            "일본 정부는 과도한 환율 움직임에 대해 깊이 우려하고 있다”고 밝혔다. 스즈키 재무상은 “향후에도 과도한 외환시장 변동성에 대해 적절한 조치를 취하겠다”고 말했다. 칸다 재무관은 “개입 목적이 특정 환율 수준 방어는 아니다”라면서도 추가 개입을 시사하고",
            "오타씨는 농촌소멸 위기에 성공적으로 대처하고 있는 가와바의 모습을 상징적으로 보여준다. 가와바는 도쿄 북쪽으로 자동차로 2시간여 거리에 있는 평범한 시골마을이다. 하지만 지금은 매년 180만명의 관광객이 찾는 유명 관광지로 변신했다. 가와바의 인구는 1980년대 초 이후 40년간 4000여명에서 3500여명으로 줄었다. 대다수 일본 농촌마을이 같은 기간 절반 이하",
            "이어 오후 6시30분에는 스즈키 순이치 재무상과 함께 관련 기자회견을 열었다. 칸다 재무관은 “일본 외환당국이 시장에 ‘과감한 조치’를 취했으며",
            "가와바의 세 번째 성공 비결은 정책의 일관성이다. 도야마 교타로(59) 가와바 촌장은 “세카가야와 자매결연을 맺은 이후 마을 촌장이 4번 바뀌었지만",
            "난마돌의 중심기압은 935헥토파스칼(hPa)이며 태풍 중심 부근의 최대풍속은 초속 45m",
            "역사 왜곡 교과서 사용 논란. JTBC 캡처",
            "일본이 아시아 패권을 쥐겠다는 새로운 의지를 강조했다. 미국·일본·인도·호주 협의체 쿼드 창설에도 중요한 역할을 했다.",
            "일본 자동차 업체들은 어떻게 대응하고 있을까.최근 도요타가 집중적으로 광고하는 모델이 소형 미니밴 시엔타다. 아반테 만한 차체에 7명까지 탈 수 있고",
            "한국의 기술 수준이 비교적 높은 상위 2개 분야는 용접·접합과 사출·프레스였고 일본 기술력을 기준으로 90% 수준을 보였다. 기술 수준 하위 3개 분야는 로봇",
            "전기차 보조금 등은 언급하지 않았다. 박홍근 민주당 원내대표는 이날 “정상외교의 목적도 성과도 전무한 국제적인 망신",
            "\"지금 일본 20대 30대 젊은 여성들의 제일 큰 관심이 그겁니다\"",
            "전쟁범죄 청산으로 일본의 군국주의 부활 막아야",
            "샌프란시스코 체제를 극복하고 위기를 기회로 전환할 수 있을까. 미국의 일극 패권이 끝나가는 세계는 어떤 방향으로 나아갈 것인가. 질문은 진행형이다.",
            "Tudum 2022 이벤트는 미쓰시마 히카리와 사토 타케루가 주연을 맡은 의 미리보기 영상으로 대단원의 막을 내렸습니다. 이 시리즈는 발표된 우타다 히카루의 히트곡 'First Love'(1999)와 '初恋'(2018)에서 영감을 받았다고 하네요.",
            "북한의 위협을 빌미로 “한미일 삼각동맹이 대중",
            "일본의 경우 이미 스마트폰 앱을 통해 물류서비스가 필요한 상품과 고객의 매칭서비스가 보편화됐지만",
            "방일 중인 5명을 그대로 영구귀국 시키는 ‘애국적 결단’으로 총리가 됐다. 이미 5명에 대한 귀국절차가 조일간 협의되고 있었지만 외교적 약속 따위는 아베에게 중요하지 않았다.",
            "주민을 위한 안정적인 일자리도 창출하고 있다. 현재 48명의 정규직원과 130여명의 계약직 등 180명에 가까운 사람이 일한다. 고바야시 아키히토(48) 사업과장은 “이제는 마을주민 중에서 소멸을 얘기하는 사람은 없고",
            "한일관계 개선 노력 설명…부산 엑스포 유치 협력 요청도한덕수 국무총리가 27일 진행되는 고(故) 아베 신조(安倍晋三) 전 일본 총리의 국장(國葬)에 참석하고자 출국한다.1박2일 일정으로 일본을 방문하는 한 총리는 '조문 외교'를 위해 방일한 각국의 고위급 인사들과 면담하고",
            "앞서 일본 정부는 다음달 11일부터 하루 입국자 상한선을 폐지하고 외국인의 무비자 개인 여행을 전면 허용하겠다고 했다. 일본이 입국 규제를 해제한 것은 관광철을 맞이한 가운데 코로나19 감염이 줄면서 경제 활성화를 일으킬 필요가 있다고 판단했기 때문이다.",
            "2부리그 1위팀인 군마은행 그린윙즈와 2차례 등 총 6차례의 연습경기를 실시하여 경기 감각을 끌어올린다. 강도 높은 자체 전술 훈련을 통해 조직력 다지기에 초점을 맞춰 2022~2023 V-리그 우승을 위한 본격적인 담금질에 돌입한다.차상현 GS 칼텍스 감독은 \"이번 전지훈련을 통해 선수들의 팀워크를 극대화하려고 한다. 일본 팀과의 연습경기를 통해 실전 감각을 끌어올리고",
            "나가이 사장의 목표는 자신이 물러난 뒤에도 전원플라자가 지속가능하게 만드는 것이다. 현재의 시설 규모로는 연간 관광객 유치는 최대 220만~230만명이 한계라고 본다. 그는 “특산물 제조를 지금의 두배로 키우고",
            "“국방력을 강화하는 것은 ‘제 2의 한국전쟁’을 막기 위한 것”이라며",
            "▲ 일본군 ‘위안부’ 피해자 기림의 날",
            "이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.",
            "전기차 보조금 차별과 통화 스와프 등 한-미 현안을 정상회담으로 풀겠다는 윤석열 정부의 구상도 어긋났다. 백악관은 보도자료를 내어 “두 지도자는 한-미 동맹을 강화했다”고 밝혔지만",
            "일본의 젊은 세대 입맛이 바뀌면서 점점 고추냉이를 즐겨 찾지 않는 것으로 나타났다.",
            "일본이 '이지스 어쇼어' 같은 요격 체계 도입을 포기하고",
            "올해 8월 기준 수입 수산물 유통이력제 참여업체 대비 수산물품질관리원의 점검율은 4.4%로 매우 낮았다. 수입 수산물 원산지 표시 위반 근절 및 유통이력제 활성화를 위한 개선책 마련이 시급한 이유다.",
            "[기시다 후미오 / 일본 총리 (지난 5월) : 방위력의 획기적인 강화를 뒷받침하는데 필요한 예산을 확실히 확보할 것입니다.]",
            "일본 재계 인사들과도 접촉할 예정이다.한 총리는 아베 전 총리 국장의 한국 정부 대표 조문단 단장 자격으로 일본을 찾는다.조문단 부단장은 국민의힘 정진석 비상대책위원장(국회부의장)이며",
            "10년물 일본 국채 금리 일중 추이",
            "4쿼터를 모두 앞서며 경기를 완승으로 마무리했다.한편 일본은 도쿄올림픽 은메달 이후 아시아컵까지 제패하며 세계 여자농구의 강호로 올라선 듯했으나 1년 만에 조별리그 탈락이라는 쓴잔을 들이키며 재평가가 필요하게 됐다.[민준구 MK스포츠 기자][ⓒ 매일경제 & mk.co.kr",
            "관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.",
            "가와바의 생활이 안정되고 마을이 발전하다보니 젊은층에서 자녀를 3명 이상 낳는 사례가 늘고 있다. 아이를 5명 낳으면 1천만원의 상금을 주기로 했는데",
            "이를 “조선의 전쟁주적론과 평화의 방패”로 소개했다.",
            "이어 미사일 낙하 위치가 일본 정부가 자국의 배타적경제수역(EEZ)으로 규정한 해역의 바깥쪽으로 추정된다고 덧붙였습니다.",
            "한국 합동참모본부는 북한이 이날 오전 6시 53분께 평안북도 태천 일대에서 동해상으로 발사한 단거리 탄도미사일 1발을 포착했다고 발표했습니다.",
            "저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
            "이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데",
            "이 지역에 선언에서 지향하는 것과는 다른 현실이 생겨나고 있”다며",
            "뮤지컬 '사랑의 불시착'이 일본 진출을 공식화했다. 제작사 ㈜에이투지엔터테인먼트와 ㈜T2N미디어는 지난 16일 일본 후지TV와 협업 계약을 체결했다고 26일 밝혔다.",
            "제2차 세계대전 이후 세계에서 일본의 위상에 가장 큰 영향을 미친 정치인이다.",
            "심지어 4분의 1 수준으로 크게 줄어든 것에 비하면 선방한 셈이다. 주업인 농업과 관광을 융합해서",
            "아베 전 총리가 2014년에 만든 지방창생본부는 인구감소와 지방소멸을 막기 위한 범정부 차원의 정책 컨트롤타워 역할을 한다. 창생법을 제정하고",
            "이번에는 정동길을 걷는 행사에서 일본 순사의 옷과 일왕의 옷을 빌려주는 프로그램을 진행한 사실이 뒤늦게 알려졌습니다.지윤수 기자입니다.◀ 리포트 ▶가을밤 정동길을 걸으면서 덕수궁과 박물관 등 역사문화 시설을 돌아보는 정동야행.코로나19로 한동안 중단됐다가 3년 만에 열리면서 많은 시민들이 찾았습니다.그런데 의상을 빌려주는 환복소에 일본 헌병 옷과 일왕 옷이 걸려있고",
            "심포지엄에 참가한 와다 하루키 교수와 6.15남측위 대표단. [사진 - 통일뉴스 이연희 통신원]",
            "2018년부터 2022년 8월까지 일본산 수산물을 거짓표시한 업체 적발건수는 193건에 달했고",
            "뮤지컬 ‘사랑의 불시착’ 김태형 프로듀서는 “한국 배우가 한국어로 직접 하는 공연과 일본배우들로 진행하는 복제 공연이 동시에 기획 중이다”며",
            "이제는 가까운 농산물센터에서 직접 팔 수 있어 좋은 점이 많다”면서 “농사를 크게 짓지 않아도 생활비를 충분히 조달할 수 있고",
            "여행업계도 들썩이고 있다. 하나투어와 참좋은여행 등에선 비자 면제 가능성이 언론을 통해 전해지자 지난해보다 최대 8배 가량 일본 여행 예약이 증가했다. 여행사 관계자는 “일본 여행은 불매운동으로 코로나19 팬데믹보다 7개월 앞서 중단돼 억눌린 수요가 많다”며 “비자면제로 장애물이 제거돼 제2의 일본 여행 호황기를 맞이할 것”이라고 기대했다.",
            "본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 14시 29분에 서비스된 기사입니다.",
            "온라인 유통업계 요청으로 연말연시와 휴가철 등 성수기에 한해 운송사업자가 국교성에 신고해 자가용 승용차를 이용할 수 있는 특례 조치를 시행한 바 있다.",
            "저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
            "일본산 수산물을 거짓으로 표시하거나 미표시하는 등 원산지 표시를 위반했다 적발된 건수(업체 기준)는 지난 2018년부터 올해 8월까지 총 550건이었으며",
            "“일본 무비자 여행이 국외여행 정상화 분기점",
            "20일 오전 일본을 떠날 것으로 보인다고 보도했습니다.",
            "일본의 전후 헌법은 분명히 \"전쟁권을 포기한다\"라고 명시하고 있다. 헌법 개정을 위해서는 국민투표가 필요했지만",
            "해당 영사 추방 통보하고 일본 대사 초치해 강력 항의(이스탄불=연합뉴스) 조성흠 특파원 = 러시아 연방보안국(FSB)이 모토키 다츠노리 블라디보스토크 주재 일본 영사를 간첩 혐의로 체포했다고 26일(현지시간) 타스",
            "기시다 총리의 제안은 납치 문제를 선결조건으로 내걸지 않았다는 점에서 파격적이다. 연설의 진정성은 앞으로 일본 정부가 납치문제",
            "\"제가 이런 질문을 해도 될지 모르겠네요?\"",
            "하루 2만명으로 제한했던 하루 입국 허용 인원도 5만 명으로 늘렸다.",
            "출연진과 세트 등을 보여주는 영상이 일부 공개됐다.",
            "한편 운전자 노무관리와 점검 상황을 파악해 과중한 근로나 규정 위반을 막을 수 있도록 플랫폼 사업자의 안전관리에 대한 책임도 명확히 해야 한다는 주장도 나온다.",
            "일본은 23일 독일 뒤셀도르프에서 열린 미국과의 평가전에서 2-0 승리를 거뒀다. 전반 24분 카마다 다이치가 선제골을 터트렸고",
            "항공사와 긴밀히 협력해 외국인 방한 및 환승 여객 수요 조기 회복을 도모하겠다\"고 말했다.한국공항공사도 한-일 노선의 조기수요 회복을 이달 26~28일 일본 도쿄와 오사카에서 CEO 현지 항공 마케팅을 본격 전개한다. 하네다와 오사카 간사이공항을 방문해 공항 경영진과 노선의 증편 방안과 신규 취항을 논의한다.공사 주요 간부진은 일본여행업협회(JATA)를 방문해 코야노 요시헤루 부회장을 면담하고",
            "[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지",
            "전지훈련 기간 동안 지난 시즌 일본 V리그 1부리그 7위팀인 히타치 아스테모 리바레와 4차례",
            "본 기사는 인포맥스 금융정보 단말기에서 17시 46분에 서비스된 기사입니다.",
            "수출입 은행 차관 1억 달러를 제공한다'",
            "코로나19 때문에 해외여행 빗장을 걸어 잠갔던 한국과 일본에서 유전자증폭(PCR) 검사 해제와 개인 여행 허용 등 본격적인 일상 회복 조치가 시작되고 있다. 공항 터미널 수입에서 비중이 큰 한-일 노선의 일본 관광객 유치를 위해 인천국제공항공사와 한국공항공사가 현지 마케팅을 강화하고 있다. 한-일관계의 불편함과 코로나19로 중단에 가까웠던 양국의 교류가 다시 시작되는 분위기다.인천공항은 지난 2019년 일본노선 여객이 1185만 명으로 전체 여객의 16%를 차지했다.인천국제공항공사는 이달 22~25일까지 일본 도쿄 빅사이트 컨벤션센터에서 열린 '투어리즘 엑스포 저팬 2022'에서 관광객 유치 마케팅 활동을 펼쳤다. 다음 달 11일부터 발효되는 일본 무비자 개인 여행 전면 허용에 따라 한-일간 항공노선 증대를 최대한 활용하기 위해서다.투어리즘 엑스포 저팬은 아시아",
            "“대만과 싱가포르 그리고 말레이시아에서도 관심을 가지고 있어 서울 공연 기간 중에 해외 제작사가 참관하러 방한할 예정이다”고 밝혔다.",
            "다들 TPP 붕괴를 예상했다. 하지만 예상은 빗나갔다.",
            "기시다 총리는 이어 \"(북한이) 올해 들어 신형 대륙간탄도미사일을 포함해 높은 빈도로 탄도미사일을 발사하고 있다\"며 \"북한의 일련의 행동은 일본뿐 아니라 지역과 국제사회의 평화와 안전에 관한 것으로 결코 용인할 수 없다\"고 비판했습니다.",
            "물류매칭 ‘픽고(PickGo)’ 서비스 업체 CB 클라우드도 운전자 확보 전제 아래 자가용 유상운송을 주장하고 있다. 그러나 일본 정부는 물류 분야의 일반승용차 활용에 대해 재검토 방향과 과제 등을 명확히 제시하지 않고 있다. 일본의 경우 경차가 아닌 승용차 등을 사용할 수 있는 운송사업자는 법인으로 한정되어 있다. 국내의 경우도 유사한 상황이다. 따라서 일본 국교성 <화물자동차운송사업법>은 화물을 운반하는 차량의 종류에 따라 필요한 허가나 신고를 규정",
            "특히 중국 부품 의존도는 수치로도 입증된다.일본 재무성 무역통계에 따르면 2021년 자동차 부품 수입액은 8194억엔이었다. 2000억엔을 조금 넘었던 2000년에 비해 4배 이상 늘었다. 중국이 2001년 세계무역기구(WTO)에 가입하면서 '세계의 공장'이 됐고",
            "<화물자동차 운송사업법>에 자전거·원동기장치·배기량 125cc 이하 오토바이는 규제가 없어 이들 차량은 흰색 번호판을 부착한 채 화물을 옮길 수 있으며 주로 음식 배달에 사용가능 하다.",
            "세 번째 발표를 하고 있는 필자. 왼쪽부터 후쿠하라 유지(福原裕二) 시마네 현립대학 교수",
            "외교 컨트롤타워의 문제점을 심각하게 드러냈다”고 말했다.",
            "혼다가 인기 차종의 판매를 중단한 것도 차를 고객에게 인도하기까지 1~2년이 걸릴 상황이기 때문이다. 도요타의 중형 SUV '해리어'는 이미 받아놓은 주문을 취소하는 사태까지 벌어졌다. 큰 맘 먹고 계약을 하고 설레는 맘으로 차를 받는 날만 기다렸던 소비자들은 날벼락을 맞았다.차가 없어서 차를 못파는 이런 황당한 상황은 자동차 부품이 부족하기 때문에 벌어진 일이다. 중국의 도시 봉쇄 여파로 중국에서 부품을 원활하게 공급받지 못하는 탓이다. 일본 완성차 업체들의 해외",
            "외교 참사에 반드시 책임져야 한다. 외교 라인의 전면적 교체가 불가피해 보인다”고 했다.",
            "조일평양선언 발표 20주년을 맞아 지난 9월 20일",
            "대만 등에서도 입국 규제를 완화하면서 동아시아권을 중심으로 대구 국제선 하늘길 정상화에 대한 기대감도 높아지고 있다.홍콩 측은 최근 입국자에 대한 호텔 격리 규정을 26일부터 폐지하기로 했으며 비행기 탑승 48시간 전 PCR 검사 음성 증명서를 24시간 내 신속항원 검사 음성 증명서로 대체한다. 조만간 PCR 검사를 폐지하고 백신 미접종자 입국도 허용할 계획인 것으로 알려졌다.대만은 오는 29일부터 한국",
            "넷플릭스 재팬의 ‘투둠’ 전체 영상은 기사 상단에서 확인할 수 있다.",
            "외교안보 전문가들은 이를 두고 “외교의 기본부터 무너진 상황”이라고 했다. 정상회담은 제3국에서 열리더라도 회담을 여는 주최국이 있고",
            "한편 낡은 아날로그 규제에 따라 일본 물류업계는 “일반 승용차를 화물운송에 투입하는 특례조치가 실행된 바 있고 무엇보다 디지털 확산 등 물류환경이 급변하고 있다”며 “정부에 아날로그 규제를 시급히 철폐할 것”을 촉구하고 있다. 일본의 경우 배송량이 급증한 2019년",
            "다음으로 소개된 작품은 야쿠쇼 코지 주연의 신작 시리즈 《THE DAYS》였습니다. 역대 최악의 원자력 발전소 사고가 발생한 가운데 그 현장에서 나라를 구하기 위해 분투하는 사람들에 대한 이야기라고 하네요.",
            "일본 등 무비자 국가에 대한 입국을 재개하며 입국자 수를 5만 명에서 6만 명으로 늘린다.티웨이항공 관계자는 “일본발 국제선 운항이 확실시 된 가운데 조만간 대구공항 도착·출발 시간이 정해지며",
            "정치학자이자 아베 전 총리의 고문을 역임한 스즈키 가즈토 교수는 \"아베 전 총리는 시대를 앞서갔다. 변화하는 힘의 균형을 이해했다. 중국의 부상이 힘의 균형을 바꾸고 역내 질서를 재편할 것을 이해했기 때문에 주도권을 잡고자 했다\"라고 말한다.",
            "“미국 재무부와도 긴밀한 대화를 하고 있다”고 언급했다. 이날 개입 규모는 공개되지 않았으나 수십억달러를 도쿄 외환시장에 매도했을 것으로 시장은 추정한다.",
            "윤 대통령은 앞서 영국·미국·캐나다 순방 계기에 기시다 후미오 일본 총리와 만났지만",
            "북한 미사일 발사에 가장 먼저 긴급 기자회견에 나선 건 다름 아닌 일본 방위상이었습니다.",
            "판매방식도 관광객 중심에서 온라인 판매로 확대할 생각”이라면서 “인구 3500명의 가와바가 연간 매출 30억엔과 순이익 3억엔 이상의 마을기업을 갖게 되면 계속 존립할 수 있을 것”이라고 말했다.",
            "《마이코네 행복한 밥상》의 모리 나나와 데구치 나쓰키,에서 ‘죠린’을 연기한 파이루즈 아이가 스페셜 인터뷰 ‘비욘드 보더’에 등장했습니다. 그리고 캐릭터를 통한 성장과 해외 팬들과의 만남에 대해 이야기를 나누었죠.",
            "타이 등 24개국에 분산돼 있다.혼다가 지난해 생산한 자동차 414만대 가운데 일본에서 생산된 차량은 63만대로 전체의 15.2%에 불과했다. 나머지 350만대는 해외공장에서 생산됐다. 이 가운데 중국 생산량이 162만대로 전체의 38.8%에 달했다. 미국(83만대)의 두 배다. 부품 역시 차종에 따라 적게는 10%",
            "이른바 외교의 ‘프로토콜’(외교용 언어로 약속이나 규율",
            "4강(71-87)에서 내리 패배했던 설움을 드디어 복수했다.프랑스는 에이스 가비 윌리엄스가 16점 3리바운드 2스틸로 활약했다. 일리아나 루퍼트(15점 12리바운드)",
            "자전거도 실을 수 있는 박스형 차량이다. 시엔타 한 대면 111가지의 라이프 스타일을 즐길 수 있다는게 최근의 홍보 콘셉트다.그런데 111가지 스타일과 별개로 판매 사양은 딱 3종류 뿐이다. 새차를 살 때는 고객이 선루프를 달 지",
            "나가이 사장은 ‘고객만족’ 경영철학을 강조한다. “고객이 2천엔짜리 물건을 하나 살 때 ‘이게 2천엔이나 하느냐’가 아니라 ‘2천엔 밖에 안하느냐’고 생각하도록 만들기 위해 끊임없이 고민했다. 가격이 납득되는 품질을 갖추는 게 핵심이다.” 나가이 사장은 도쿄 군마현 종합정보센터의 운영도 책임지고 있다. 센터는 군마현 관광정보를 제공하고 특산물도 판매한다. 군마현이 나가이 사장의 능력을 믿고 맡긴 것이다. 센터의 히구치 요시토(37) 점장은 “지난해 14만명이 방문해 10억원의 판매고를 올렸는데",
            "4년간 일본산 수산물 허위원산지 표시 204건 중 90%가 ‘국내산’ 둔갑",
            "입국자 확대 첫날인 7일 일본 도쿄의 관광지 아사쿠사의 나카미세 거리. EPA/연합뉴스",
            "내가 아사히 신문과 인터뷰를 하고 있던 그 시간 아사히 신문이 기시다 일본 총리의 불편한 심기를 특종 보도했다. 뉴욕 유엔총회에서 윤석열 대통령과 기시다 총리가 정상회담을 하기로 한 약속을",
            "도시 청년들을 끌어들여 지방소멸 극복이라는 선순환을 이뤄냈다는 평이다. 미야바야시 시게유키(69) 도쿄농업대 교수는 “가와바는 일본 전체에서 지방 살리기의 표본이 되고 있다”고 말했다.",
            "퀵 커머스 음식 배달 사업을 확대 중인 데마에칸(出前館)은 ‘자전거 등 진입이 어려운 적설지대(積雪地帶)에 승용차를 투입하면 안전하게 배송할 수 있다’고 강조하고",
            "이지스 장비를 갖춘 일본 해상자위대 호위함 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "직원 일손이 달려 일일이 응대하지 못할 정도다. 나가이 쇼이치(59) 사장은 “전원플라자는 가와바 살리기에 없어서는 안될 핵심 거점”이라며 “마을기업의 성공은 지방소멸을 극복할 수 있는 좋은 대안이 될 수 있다”고 강조했다.",
            "다가오는 시즌 우승을 위해 우리 팀의 끈끈한 팀컬러를 보다 돋보일 수 있도록 맏언니로서 동생들을 잘 이끌겠다\"는 각오를 밝혔다.",
            "휠 디자인을 교체할 지 등 옵션을 하나하나 정한다. 도요타의 신형 시엔타는 옵션 사양이 세 가지다.선택의 폭이 줄어든 대신 고객은 2개월 만에 차를 받을 수 있다. 고객이 '내 취향대로 옵션을 고르겠다'라면 차를 받는데 8개월 이상이 걸린다. 취향을 반영하는 대신 1년 후에야 차를 받을 지",
            "<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이",
            "개인 승용차를 화물 운송에 사실상 사용할 수 없도록 금지한 것이 대표적 규제다. 일본 정부 내에서는 관련 규제 재검토 작업에 착수했으나 주무 부처인 국교성의 경우 택시업계의 강력 반발을 우려",
            "지난 시즌이 좋은 반응을 얻었던 <아리스 인 보더랜드> 시즌 2가 올해 12월 공개되고",
            "혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.",
            "20주년을 맞아 진행된 국제 심포지엄은 일본의 각계각층 인사들로 성황을 이뤘다. 250여 참가자들",
            "이번에는 성우 무라세 아유무가 의 새 티저 예고편을 들고 Tudum 무대를 찾았습니다.",
            "1965년 한일국교 정상화의 상징적 사건이 '김종필-오히라 비밀각서' 파동이다.",
            "한 일본 시민이 22일 엔-달러 환율을 보여주는 도쿄의 한 중개소 앞에 서 있다. 연합뉴스",
            "하마다 야스카즈 일본 방위상은 이날 기자회견에서 북한이 발사한 미사일이 변칙 궤도로 높이 날아갔을 가능성이 있다고 말했습니다.",
            "광역자치 단체에 관련 서류를 제출해 사업용 번호판을 취득해야 한다. 셋째",
            "완성품 수출 사례는 필리핀에 방공레이더 1건을 수출한 것이 전부였다.요미우리는 한국이 개량연구비를 지원하는 등의 방안으로 방위산업의 판로를 급격하게 확대했다며 이웃 나라의 동향에 주목하기도 했다.",
            "화물에 사용할 수 있는 차량을 국내와 유사하게 아래 3가지로 구분하고 있다.",
            "백신 3차 접종자는 제한 없이 입국키로",
            "업계는 ‘킹 달러’ 시대 약세를 이어가는 엔화 덕도 기대하고 있다. 한 여행사 관계자는 “환율이 높아지고 있지만",
            "추석 특수기나 구정 택배물량이 집중될 경우 암묵적으로 택시 혹은 일반 승용차등을 이용해 유상운송에 나서왔다. 따라서 향후 이에 대한 논의가 필요하다는 입장이지만 업종별로 이해가 첨예한 만큼 쉽게 규제를 완화할 수 없을 전망이다.",
            "사거리 1,000km에 달하는 거로 평가되는 극초음속 미사일의 경우 주일 미군 기지도 타격권에 둡니다.",
            "지난 6월 일본 정부가 코로나19 대유행 이후 막아왔던 여행 목적 입국을 허용했다. 또한 지난 7일부터는 한국에서 일본으로 입국하는 모든 입국·귀국자는 백신 3회 접종 증명서를 소지한 경우 출국 전 72시간 내 피시아르(PCR) 검사 음성 확인서를 제출하지 않아도 되게 하고",
            "\"일본 중심의 '천황' 단어를 사용한 것도 문제\"라는 등 지적이 이어졌습니다.실제 일왕 옷은 한 차례 대여되기도 했습니다.서울시 측은 \"대여업체가 계약사항과 달리 무단으로 대여 의상을 추가했다\"며 \"법적 책임을 물을 예정\"이라고 밝혔습니다.그러면서도 관리 감독에 소홀했던 점은 인정했습니다.[서울시 관계자](현장점검 의무는 있는 거잖아요?)\"현장이 복잡하고 안전관리에 신경 쓰다 보니까. (점검을) 소홀히 한 건 인정하는 거죠.\"행사 대행업체 측은 \"대여업체가 수익을 위해 문제의식 없이 진행한 것 같다\"며 책임을 인정했습니다.앞서 지난달에도 광화문광장에 일장기를 연상시키는 포스터가 설치돼 논란이 일자 서울시가 전시를 조기 철거했습니다.MBC뉴스 지윤수입니다.영상제공: 유튜브 'Seoul Travel Walker'",
            "19일 오전 11시 웨스트민스터사원에서 열린 엘리자베스 2세 여왕 장례식 참석 뒤 조문록 작성",
            "외국인의 무비자 개인 여행을 전면 허용하겠다고 밝혔다.지난 6월 29일 김포공항을 통한 한-일 노선(김포~하네다) 복항으로 운항편과 여객 수가 꾸준히 증가하고 있다. 지난 6월 29일부터 7월 31일까지 한-일 노선은 총 108편이 운행돼 1만 2327명을 실어 날랐다. 지난 8월에는 248편 2만 8807명으로 두 배 이상 급증했다. 이달도 25일 기준으로 200편이 넘게 운항했으며",
            "최근 글로벌 달러화 초강세(이른바 ‘킹달러’)를 진정시키기 위한 1985년 9월 ‘플라자 합의’와 유사한 국제공조가 일어날지 주목된다. 플라자 합의는 당시 일본·독일에 편중된 미국 무역수지 적자를 줄이기 위해 일본·독일 등 선진 5개국(G5) 중앙은행이 협조해 미 달러화를 6주 만에 큰 폭(10~12%)으로 절하시키는 목표를 달성한 합의다.",
            "1년을 기다렸다. 그리고 복수했다.프랑스는 26일(한국시간) 호주 시드니 올림픽 파크 스포츠 센터에서 열린 2022 국제농구연맹(FIBA) 호주 여자농구 월드컵 B조 일본과의 경기에서 67-53으로 승리했다.프랑스는 승리와 함께 8강 진출을 확정 지었고 동시에 일본을 조기 탈락시켰다. 1년 전 2020 도쿄올림픽에서 조별리그(70-74)",
            "지난 4월 대통령 특사로 일본을 방문했을 때",
            "그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.",
            "스포츠·패션 부문은 평균 30%가량 증가했다. 특히 젊은층을 중심으로 100만원 이상 일본산 카메라 등 전문 촬영 장비를 찾는 고객들이 늘었다.",
            "이어 “일본산 수산물과 국내산간 가격 차이로 인한 이윤을 노린 경우 뿐만 아니라 일본산 수산물에 대한 방사능 오염의 우려에 거짓표시하는 경우도 많지만",
            "대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.",
            "오츠카 아키오 등의 성우진이 참여한다는 소식이 발표되었습니다. 그리고 이 작품의 디자인에 들어간 기계 아트 중 일부도 소개되었다고 하네요.",
            "마을 학생들을 위한 교육투자도 늘리고 있다. 가와바에는 초·중학교만 있다. 아이들이 고등학교로 진학하려면 혼자 또는 가족과 함께 도시로 나갈 수 밖에 없다. 학생 수 감소로 교육의 질이 떨어지는 것을 막기 위해 2025년부터 초등학교와 중학교를 합치기로 했다. 중학교 3학년생에게는 1주일 간 미국 가정에서 홈스테이를 하도록 비용지원을 한다. 도야마 촌장은 “아이들이 도시로 나가기 전까지 고향의 매력을 충분히 느낄 수 있도록 해서",
            "한일의원연맹 회장으로 일본쪽 사람들을 만날 때마다 내가 하는 얘기가 있다. 이 이야기를 아사히 신문 기자들에게도 들려줬다.",
            "난마돌은 19일 진로를 동쪽으로 바꿔 일본열도를 지나갈 것으로 예측된다. 서일본의 넓은 범위와 동일본 일부가 풍속 15m 이상의 강풍 영향을 받을 전망이다.",
            "가와바 주민들이 생산한 농산물과 특산물을 판매하는 전원플라자의 농산물센터가 8월30일 관광객들로 북적이고 있다. 가와바촌 제공",
            "특히 대일과거 청산을 위한 피해자들과 시민사회의 투쟁에 대해 알게 된 것을 반가워했다.",
            "후반 43분 미토마 카오루가 왼쪽 측면에서부터 단독 드리블에 이은 마무리로 추가 득점에 성공했다. 현재 일본의 피파 랭킹은 24위",
            "이를 위해 금품을 제공한 것으로 조사됐다.FSB는 해당 외교관이 러시아 법 위반을 인정했다고 전했다.러시아 외무부는 해당 외교관을 페르소나 논 그라타(외교적 기피인물)로 선언하고 48시간 내 러시아를 떠나라고 통보했다.아울러 모스크바 주재 일본 대사를 초치해 이 같은 사실을 알리고 일본 정부에 강력히 항의했다.러시아는 2월 말 우크라이나를 침공한 후 자국을 제재한 일본 등 서방 국가와 외교적 갈등이 끊이지 않고 있다.지난 4월에는 일본 정부가 자국을 적대시한다는 이유로 일본 외교관 8명을 추방했다.일본은 최근 열린 유엔 총회에서 러시아의 유엔 안전보장이사회 상임이사국 퇴출론을 제기하며 자국의 상임이사국 진출을 노리고 있다.josh@yna.co.kr(끝)<저작권자(c) 연합뉴스",
            "관광객은 중간 유통단계를 거치지 않아 도시보다 싼 가격으로 신선한 농산물을 살 수 있다. 옥수수를 키우는 구와바라 고이찌(74) 할아버지는 “이전에는 멀리 떨어진 농협에 출하(위탁판매)를 했는데",
            "아베 전 총리의 사망 이유도 국장 시행에 영향을 미쳤다. 지난 7월 선거 지원 유세에서 피격당해 암살된 전 총리에게 일본 국민은 애도를 보냈다. 여론조사에 따르면",
            "일본 설화에 뿌리를 둔 4부작 아니메 시리즈 의 티저 예고편이 애니메이션 팬들에게 큰 기쁨을 선사했습니다.",
            "중국의 위협을 우려하는 다른 아시아 국가에서도 일본의 재무장과 역량 재정비를 환영한다. 아베 전 총리는 호주와 인도에서 적극적 동맹을 손에 넣었다. 아베 전 총리의 사망이 확인되자",
            "일본 정부는 중국 베이징의 대사관 경로로 북한에 항의한 것으로 전해졌습니다.",
            "26일 유통업계에 따르면 신세계백화점은 올 들어 이달 25일까지 일본산 카메라·공기청정기 등 가전제품 매출이 전년 대비 평균 40%",
            "한-미 정상회담 개최를 공식 발표하는 ‘의욕’을 보였다. 윤 대통령도 순방 출발 전 <뉴욕타임스>와의 인터뷰에서 “대타협”을 말하며 한-일 외교 문제 해결을 언급했다. 그러나 졸속 의욕은 부메랑으로 돌아왔다. 일본은 한국 정부가 외교 관례를 깬 것에 불쾌감을 드러내며 정상회담 일정을 마지막까지 발표하지 않았다. 이에 정상회담을 먼저 언급한 한국이 일본 쪽에 끌려갈 수밖에 없는 상황에 처했다.",
            "일본의 국장은 전 세계 동맹국을 한자리에 모으고 있다. 조 바이든 미국 대통령은 불참하지만 카말라 해리스 부통령은 참석할 예정이다. 리셴룽 싱가포르 총리도 참석한다. 앤서니 앨버니지 호주 총리는 전임 총리 3명과 함께 온다. 나렌드라 모디 인도 총리는 여왕의 장례식에 참석하지 않았지만",
            "35살 이상의 싱글 참가자들이 일상을 뒤로하고 세상과 동떨어진 산속에 모였다고 합니다. 이들은 그곳에서 사랑을 찾을 수 있을까요? 이 질문에 대한 대답을 찾는 신작 시리즈 의 최초 이미지가 공개되었습니다.",
            "격리 등의 조치가 필요할 수도 있다. 북한은 노란색 범주로 분류됐다.다만 항공",
            "식당과 술집 등 코로나19 음성을 증명하는 모바일 코드가 필요한 곳은 출입할 수 없다. 이 기간에도 학교나 회사에는 갈 수 있다.",
            "정작 수입 수산물 유통이력제 업체 점검율은 4.4%에 불과한 실정”이라며 “정부는 수입 수산물에 대한 투명한 이력관리 및 수입 수산물 원산지 표시에 대한 국민 신뢰도를 높일 수 있는 개선책 마련에 앞장서야 할 것”이라고 강조했다.",
            "어린이 20명을 포함해 14세대 60명의 외지인이 새로 마을로 전입했다.",
            "일본의 인구는 올해 1월 현재 1억2592만명으로 2008년 이후 14년 연속 감소세가 이어졌다. 하지만 일본이 합계출산율 1.4명선을 유지하는 등 성과를 내는 것은 정책의 일관성 때문이라고 봐야 한다. 일본 대학에도 관련 학과가 잇따라 만들어지고 있다. 도쿄농업대가 5년 전 지역창성과학과를 신설한 이후 30여개 대학이 뒤를 이었다.",
            "“아이들에게는 마음껏 뛰어놀 수 있는 가와바 같은 농촌이 최고죠.”",
            "미일 동맹이 더 견고해져야 한다고 판단했다.",
            "이날 저녁 난마돌 상륙 지점에서 상당히 떨어져 있는 간토 지방에서도 비가 강하게 내리고 있으며",
            "마린 파우투스(10점 2리바운드 8어시스트 2스틸) 역시 승리에 일조했다.일본은 미야자키 사오리가 13점 5리바운드 4어시스트로 분전했으나 믿었던 다카다 마키(8점 9리바운드)",
            "기시다 후미오 일본 총리가 북한의 탄도미사일 발사에 대해 \"유엔 안전보장이사회 결의에 위반되는 것으로 강력히 비난한다\"고 밝혔습니다.",
            "일본의 경우 인구 구조마저 초 고령화됐지만 여전히 ‘레거시(유산) 시스템’으로 일본의 황금기를 이룩한 단카이 세대(1947~1949년 출생)때 시스템을 탈피하지 못해 신기술 전환과 수용을 막고 있다. 당장 일본인들은 아직도 팩스를",
            "교류 프로그램 중에서 가장 유명한 것이 세타가야 초등학교 5학년 어린이들의 농촌체험 이동교실이다. 61개 공립 초등학교에 다니는 어린이들은 5학년이 되면 2박3일 동안 가와바에서 사과 키우기",
            "일반 승용차 이용 유상 화물운송 못해",
            "그리고 쇼러너 고레에다 히로카즈가 시청자들에게 신작 시리즈 의 뒷이야기를 선사했습니다. 만화 시리즈 을 실사로 옮긴 이 작품은 교토의 게이샤 거리를 배경으로 마이코(견습 게이샤)들이 합숙하는 숙소에서 주인공 키요가 마카나이(식사 담당)로 성장하는 이야기를 담았다죠.",
            "마을 발전에도 힘을 보내는 것 같아 기분이 좋다”고 만족감을 나타냈다.",
            "(서울=연합인포맥스) 정선미 기자 = 일본의 장기 국채 금리가 일본은행(BOJ)이 계획보다 큰 규모의 국채를 매입했음에도 상승했다.26일 도쿄 금융시장에서 10년물 일본 국채 금리는 전장대비 1.00bp 상승한 0.2549%에 거래됐다.20년물 금리는 3.27bp 오른 0.9924%",
            "경제인과 각각 다자 간담회도 잡혀 있다.총리실은 \"한 총리는 일본 정계 인사와 만남",
            "1967년으로 거슬러 올라가야 한다. 따라서 아베 전 총리의 국장은 당연한 관례가 아니다.",
            "‘지금이야말로 일본과 조선이 선린외교를 모색할 때’",
            "‘우경화’와 ‘역사수정주의’가 만연해 있는 현실을 꼬집었다.",
            "프랑스는 26일 시드니에서 열린 일본과의 경기에서 승리하며 8강 진출을 확정 지었다. 1년 전 도쿄에서 당한 2패의 아픔을 드디어 씻었다. 사진=FIBA 제공",
            "비행기 운항 중지도 잇따랐다. 규슈신칸센은 이날 오후 5시 기준으로 모든 열차 운행이 중지됐다. 간사이 지방인 신오사카역과 나고야역 사이 신칸센 운행도 중지되고 나고야역과 도쿄역 사이도 운행편이 감축됐다. 일본 국내 항공편도 규슈 지방을 중심으로 오후 4시 기준으로 529편이 결항됐다. 수도 도쿄에서도 지하철 ‘도자이선’ 일부 구간이 침수돼 운행이 일시 중지됐다.",
            "도쿄에서 국제심포지엄이 개최되었다. 이번 심포지엄은 일본 최대 평화단체인 ‘포럼 평화·인권·환경(공동대표",
            "2016년 도널드 트럼프 미국 전 대통령이 TPP에서 탈퇴했을 때",
            "'일본의 조선 식민지배에 대한 배상은 다 끝났다. 더 뭐 어떻게 하라는 말이냐. 한국이 답안지를 갖고 오기 전에는 더 말을 섞기도 싫다'",
            "홍콩 시민이 23일 칭이섬의 칭이 산책로를 걷고 있다. 홍콩/AFP 연합뉴스"
        ]
    }
}