{
    "concept": "KR_ko_PE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "페루 등 10개국 대사를 포함한 28개국 외교사절단과 아시아산림협력기구 관계자를 초청해 재난안전과 스마트시티 관련 우수 정책 현장을 둘러보며 2030부산세계박람회 지지를 요청한다.",
            "페루로 통하는 '마법의 문'은 매일 오후 4시부터 밤 10시까지 지하철 역사 승강장에서 열린다. 기껏해야 3평 남짓한 가판대지만 해미씨의 손길이 닿으면 20분 만에 그럴듯한 점포가 된다. 제법 널찍한 진열대용 테이블 3개와 의자",
            "3년 만에 다시 페루를 찾았다. 못 다한 안데스산맥 그레이트 디바이드Great Divide(대분수계) 자전거 종단을 끝내기 위해서다. 당시 해발 4,200m의 코노코차Conococha마을에서 우안카벨리카Huancavelica까지 1,000km 자전거 여행을 했다.",
            "3000년 전까지 그 존재가 확인됐다는 점에서 고대사 연구에 한 획을 긋는 발견이 될 것\"이라고 말했다.한편 페루 카하마르카 지방정부는 그간 파코팜파에서 출토된 유물들을 한 곳에 전시",
            "▲ 중국 귀화선수인 로베르토 시우초가 페루 국적 회복을 할 것이라는 전망이 제기돼 논란이다. 웨이보",
            "우리나라에 500t의 쌀을 쾌척했다.페루와의 전쟁으로 분단의 아픔을 겪은 역사까지 비슷하다는 점도 언급했다. 메디나 박사는 \"우리는 (페루와) 평화 협정을 했지만",
            "[더구루=김형수 기자] CJ제일제당이 페루의 슈퍼푸드에 눈독을 들인다. 건강에 좋은 식품에 관한 전 세계적 관심이 높은 가운데 여러 슈퍼푸드가 나는 페루를 찾아 네트워크를 구축하고 공급선을 확보하기 위해 움직이려는 것으로 해석된다.",
            "2020년 2월에는 중국인으로 귀화에 성공해 기존의 로베르토 시우초라는 이름 대신 샤오타오타오라는 중국식 이름으로 불리게 됐다.하지만 광저우FC 입단 이후 뚜렷한 성과를 내지 못한 채 상하이 선신(上海申鑫) 장쑤성 쿤산FC 등으로 임대됐다. 2017~2018시즌 페루에서 총 37경기에 출전해 4골",
            "최근 페루의 친체로 공항 건설 등 유의미한 수주 결과도 나타나고 있다.",
            "신비스럽고 카리스마 넘치는 정국의 매혹적인 모습과 강렬한 붉은색 배경으로 눈길을 확 사로잡으며 현지에서 진풍경을 자아냈다.한 페루 아미는 버스 2층에서 정국의 사진이 담긴 깃발을 휘날리며 행복감을 만끽했다.또 베트남의 수도 하노이 메가몰에서는 정국의 생일 맞아 전시회와 선물 증정 이벤트 등 대규모 행사가 진행됐다. 420명이 넘는 아미들이 행사에 참여한 것으로 알려졌으며",
            "박영혜 감독의 데뷔작품 ‘짜장면 고맙습니다’ 가 페루에서 개최되는 ‘제1회 페루 리마 웹페스트 페스티벌 어워즈’에서 한국 대표로 ‘숏 필름 드라마 부문’ 특별초청작으로 선정됐다는 소식을 전했다.",
            "▲ 카하마르카 산타아폴로니아 산에서 발견된 유골. 제물로 바쳐진 아이들로 추정된다. 사진=페루 문화부",
            "레크리에이션 활동을 통해 페루인들이 더 나은 삶의 질을 누릴 수 있도록 기반이 강화될 것\"이라고 말했다.",
            "할리우드에 가는 거만으로도 감사한데. 오늘 ’페루 리마 웹페스트 페스티벌 어워즈‘ 특별초청작으로 선정 해주셔서 정말 신기하고 믿어지지가 않을 만큼 너무 감사하다. 정말 저희 영화를 위해 고생해주신 배우들과 스텝들과 씨네허브에게 진심으로 감사의 마음을 전하고 싶다. 다시 한 번 감사드린다’ 고 전했다.",
            "투명하고 효율적인 정부와 사회를 만드는 것이다. 페루의 노력을 지켜보면서 개도국에 도움이 될 만한 디지털전환 로드맵은 대략 네 가지로 귀착되는 것 같다.",
            "“페루 커피로 세상을 깜짝 놀라게 하고 싶습니다. 페루 커피의 명성을 올려 커피를 재배하는 생산자들과 다 같이 잘살 수 있는 환경을 만드는 것이 제 목표입니다.”",
            "앞서 페루 수사당국은 지난달 리마의 대통령 공관과 카하마르카주에 있는 카스티요 대통령의 사저를 압수 수색했고",
            "(서울=연합뉴스) 김도훈 기자 = 17일 서울 성북천 분수마루에서 열린 제9회 라틴아메리카 축제에 설치된 페루 부스에서 부스 관계자들이 페루 전통 음식을 만들고 있다.",
            "한편 신성훈 감독과 박영혜 감독은 2023년 5월중 리마 페루에서 개최되는 ‘리마 웹페스트 페스티벌 어워즈’에 참석할 예정이다.",
            "핀란드·페루 등 10개국 대사를 포함한 28개국 외교사절단과 아시아산림협력기구 관계자들이 26일 오전 부산국제여객터미널에 위치한 부산항 북항재개발 홍보관을 찾아 2030 월드엑스포 유치 준비 과정에 대한 설명을 듣고 있다.",
            "페루 주한외교사절단까지 한자리에 모여 어우러져 있는 모습이 이번 축제의 의미를 더했다.",
            "페드로 카스티요 페루 대통령이 5일(현지시각) 붉은 패딩을 걸치고 수도 리마의 검찰청사에 도착해 지지자들에게 엄지를 치켜들고 있다. 대통령실 제공. EPA 연합뉴스",
            "▲ 중국 귀화선수인 로베르토 시우초가 페루 국적 회복을 할 것이라는 전망이 제기돼 논란이다. 웨이보",
            "낯선 나라에 정착하느라 힘들었던 만큼 페루를 그리워했으나 고향 땅을 밟을 기회는 그리 쉽게 오지 않았다. 투병 중인 남편 대신 딸과 아들을 홀로 키워야 했기 때문이다. 그러다 몇 해 전 해미씨의 딸은 엄마 몰래 돈을 모아 페루행 비행기 티켓을 깜짝 선물했다. 가족들에게 고향에 대한 그리움을 좀처럼 내보이지 않았던 해미씨지만 페루 땅을 밟자 감격이 눈물이 흘렀다.",
            "스타워즈 시리즈 등에 출연한 영국의 인기 배우 데이지 리들리(Daisy Ridley)의 내레이션으로 진행되는 영화에는 ▲베트남 ▲시에라리온 ▲아제르바이잔 ▲인도 ▲페루 등 5개 국가에 거주하는 현지인들이 더 나은 지역 사회를 만들기 위해 직접 제시한 솔루션에 대한 내용을 담았다.",
            "2017년 휴가로 다시 찾은 페루 하엔에서 부부는 인생을 바꿀 결심을 한다. 당시 리베라 대표의 사촌이 샌 이그나시오에서 스페셜티 커피를 소량으로 생산하고 있었다. 사촌이 키운 부르봉 종의 커피를 마시고 “페루 커피도 이렇게 맛이 좋을 수 있다”는 생각이 번뜩 들었다.",
            "페루 등 국내외에 330척 이상의 선박을 납품하며 세계를 공략하고 있는 방산 기업이다.",
            "디지털전환은 디지털 기술 영향으로 발생하는 경제·사회 전반에 걸친 변화와 혁신으로 정의할 수 있다. 디지털전환이 가져온 효과는 기술 적용을 넘어 문화와 비즈니스 혁신으로 이어져서 다양한 형태로의 가치와 수익 창출 기회를 창출하고 있다. 이제 디지털전환은 전 세계 국가의 공통 목표이자 국가 경쟁력을 좌우하는 잣대가 되고 있다. 페루 정부 역시 지난해 9월 민간 영역을 포함한 디지털전환법을 제정하고 이에 한층 집중하고 있다. 산업화·정보화는 늦었지만 디지털전환으로 따라잡으려는 의지가 크다.",
            "지난 7월 말 페루 정부는 '페루 전략 2050'을 발표했다. 500여쪽에 이르는 방대한 양으로",
            "페루 수사 당국은 카스티요 대통령의 부인 릴리아 파레데스도 남편과 함께 부패에 연루된 혐의로 불러 조사하려다 막판 취소했다. 카스티요 대통령은 2026년 임기 5년을 마치고 물러날 때까지 면책특권의 보호를 받아 기소되진 않는다.",
            "대표이사 권한진)에서 개발한 세계 최초로 인증받은 PDO(Polydioxanone) 필러 ‘울트라콜’(ULTRACOL) 제품이 페루에서 판매허가를 획득했다고 6일 밝혔다.",
            "페루 하엔의 종합 커피 수출기업 오리진 커피랩의 호세 리베라(36) 대표는 이렇게 강조했다. ‘페페’라는 별명으로 친근하게 불리는 그는 페루 커피의 가능성을 보고 미국에서 페루로 과감히 돌아왔다.",
            "유족 측에서 제기한 고문 의혹에 대해 정식 수사할지를 알아보기 위한 예비조사에 들어갔다.인권 전문 검사를 포함한 검찰 예비조사팀은 인도네시아 경찰 2명을 상대로 혐의점이 있는지를 살필 예정이다.사망자에 대한 부검도 진행할 것으로 전해졌다.검찰은 또 자국민 보호를 소홀히 했다는 의혹을 받는 자카르타 주재 페루 영사에 대해서도 사실관계를 확인할 방침이다.페루와 인도네시아는 한국처럼 유엔 고문 방지협약에 서명한 국가다.협약에 따르면 고문 혐의자가 자국 영토 안에 있고 다른 나라로 인도하지 않는 경우에는",
            "또 ▲밤방 수산토노 인도네시아 신수도청 장관 ▲캄자네 봉포시 라오스 기획투자부 장관 ▲마리아 에스파란자 자라 리스코 페루 도시교통청 청장 ▲추아 총 켕 싱가포르 육상교통청 부청장 ▲라파엘 호세 사봉헤 파나마 공공사업부 장관 ▲사이프나자로프 사킵 이스마일로비치 우즈베키스탄 주택공공서비스부 차관이 해외 장관급으로 참여했다.",
            "그의 조부가 중국 광둥성 한족 출신으로 지난 2020년 2월 중국 국적을 취득했다. 평소 중국 출신의 조부와 광둥어로 대화를 나눴기 때문에 로베르토 시우초 역시 광둥어로 간단한 의사소통이 가능했다는 점도 중국 축구 팬들의 환심을 사기에 충분했다.특히 지난 2013년 페루 체류 당시 16세에 불과했던 그가 페루 축구 리그 데뷔전을 치르고",
            "최주식 엮음)는 람보르기니 역사와 기계 미학에 대한 기록이다.두 브랜드의 라이벌 관계를 알려 주듯이 <페라리 헤리티지 드라이브>에 이어 나왔다.첫 장은 슈퍼카 제작 기준을 확 뒤집으며 세상을 놀라게 만든 미우라부터 시작된다.오리지널 미우라를 타고 1969년의 영화 '이탈리안 잡'의 로케 현장을 따라 달리는 꿈같은 여정이 흥미진진하게 펼쳐진다.미우라 투어 창설 이벤트 현장도 이어진다. 전 세계에서 모인 25대의 클래식 람보르기니가 4일간 북부 이탈리아를 일주하는 모험 행진 이야기다.미우라 바통을 이어받은 쿤타치도 걸작이다. 미우라가 부드럽고 유혹적이었다면 쿤타치는 강렬하고 예리했다.쿤타치는 이탈리아 피에몬테 지방에서 아름다운 여성을 봤을 때 남자들이 쓰는 감탄사다. 쿤타치는 그 자체로 매우 의미심장한 모델이지만 페루치오의 쿤타치를 본고장에서 직접 몰아본 이야기는 특별하지 않을 수 없다.1970년대 슈퍼카의 또 다른 총아 드 토마소 판테라와의 한판 승부도 어디서나 볼 수 없는 드라마다.람보르기니가 만든 최고의 드림카 디아블로 이야기도 빠질 수 없다. 람보르기니 창립 30주년을 기념하는 이 슈퍼카는 V12 엔진으로 최고시속 320km를 앞세우며 헤드라인을 장식했다.엔초 페라리에게 악몽이었던 차 350GT",
            "넌 내게 모욕감을 줬어\"페라리와 람보르기니는 슈퍼카의 양대 산맥이다. 람보르기니는 페라리와 악연(?)으로 유명하다.엔초 페라리에게 \"트랙터나 만들라\"는 소리를 들으며 무시당한 페루치오 람보르기니가 앙갚음으로 더 뛰어난 GT를 만들기로 결심했다는 이야기는 소문과 사실 사이를 오간다.중요한 건 라이벌 관계가 두 브랜드 모두에게 상승 작용을 일으켰다는 점이다. 두 브랜드의 자존심 대결은 전동화 시대를 앞둔 오늘날까지 이어지고 있다.<람보르기니 헤리티지 드라이브>(LAMBORGHINI HERITAGE DRIVE",
            "빅데이터 등 디지털 신기술 발전이 디지털전환의 도구라면 비록 지구 반대편의 남미이지만 세계 최고 수준의 한국기업들이 진취적으로 진출해서 페루의 경제사회 전반의 변화에 기여할 수 있길 바란다.",
            "한편 리마 시내 조키 전시센터(Centro de Exposiciones Jockey)에서 개최되는 이번 행사에서는 262개 페루 업체를 비롯한 330개 회사가 다양한 식품을 선보인다. 전 세계에서 800여 바이어가 방문할 것으로 전망된다. 코로나19 팬데믹의 영향으로 지난 2020년과 2021년에는 B2페루 플랫폼을 활용해 온라인으로 열렸던 행사가 올해는 오랜만에 오프라인에서 열리게 됐다. 지난 2019년 행사에는 해외 방문객 3500명을 포함해 4만명이 현장을 찾았다.",
            "이와 더불어 다큐멘터리 영화는 인도에 거주하는 '차루 몽가(Charu Monga)'가 아이들의 안전한 하굣길을 위해 디자인한 태양광 가방 그리고 페루 안데스의 농수 보존을 위한 관개 농업 커뮤니티 등 지속 가능한 사회를 위한 다양한 솔루션을 소개하고 있다.",
            "페루는 2016년 이후 거의 해마다 대통령이 바뀔 정도로 정치 불안이 일상화된 나라이다. 그러나 현직 대통령이 여섯 가지 혐의로 사법당국의 조사 대상이 된 것은 이례적이다.",
            "로젠도 세르나(Rosendo Serna) 교육부 장관은 PARDEF에 따라 2030년까지 모든 연령대의 페루 인구 중 최소 50%가 정기적으로 신체 활동을 하는 수준에 도달할 것이라고 말했다.",
            "유럽 등지에 수출할 수 있도록 돕는다. 오리진 커피랩 초기 부산 스페셜티 커피 회사와의 다이렉트 트레이딩을 통해 페루 스페셜티 커피를 부산에 알리는 데 큰 역할을 하기도 했다. 무엇보다 오리진 커피랩의 가장 큰 역할은 자신이 키우는 커피의 가치를 모르는 농부에게 커피의 가치를 알려주고 더 좋은 커피를 생산할 수 있도록 독려하는 거다.",
            "네덜란드 세네갈과 함께 A조에 포함됐다.칠레축구협회는 즉각 반발했다. 호르헤 융에 사무총장은 \"축구와 시스템에 대한 신뢰에 어둠의 날이 찾아왔다\"며 이번 결정에 대한 유감을 드러냈다. 그는 \"에콰도르의 본선 진출을 도운 선수가 실제로는 콜럼비아에서 태어났고 가짜 서류를 이용해 에콰도르 여권을 받았다. 그는 FIFA의 청문회에 참석하는 것조차 거부했다. 자기 역할을 제대로 못하고 있는 항소 위원회에 대해 무슨 말을 해야하는가?\"라며 강한 불만을 드러냈다.칠레축구협회측 변호를 맡은 변호사 에두아르도 칼레조는 \"내 변호사 경력에 이렇게 정의롭지 못한 일들은 처음봤다\"며 분노에 동참했다.이들은 이번 사안을 스포츠중재재판소(CAS)로 가져가겠다는 입장을 밝혔다.칠레는 앞서 지난 2018년 월드컵 예선에서도 페루와 함께 볼리비아가 파라과이에서 태어나 대표팀까지 뛰었던 넬슨 카브레라를 부정 선수로 출전시켰다는 주장을 했고 결국 볼리비아는 두 경기를 몰수패 처리당했다. 이 조치로 페루가 승점 3점을 추가로 얻으며 칠레에 앞서 플레이오프 출전권을 얻었었다.FIFA는 이 사건 이후 2022 월드컵 예선에서는 경기 감독관이 출전 선수들의 국적을 증명할 수 있는 유효한 여권을 보유하고 있는지 여부를 검사하는 절차를 포함시켰다.[알링턴(미국) =김재호 MK스포츠 특파원]",
            "빠르면 2023년까지 고향인 페루 리마로 돌아갈 계획이라고 현지 매체들은 전했다.그의 귀화와 관련해 현지 매체들은 ‘로베르토 시우초가 페루로 돌아가 적절한 팀을 찾을 수 없을 것’이라면서 ‘페루 국적을 회복하지 않은 한 페루 축구팀에 합류해 경기에 참여할 적당한 방법이 없기 때문이다. 그가 페루 국적 회복을 서두르는 이유가 여기에 있다’고 분석했다.한편",
            "파키스탄에 있는 세계 제2위봉 K2(8,611m)가 등반대가 버려두고 간 쓰레기로 몸살을 앓는다는 지적이 제기됐다. 페루의 여성 등반가 플로르 쿠엔카는 이번 시즌 무산소에 셰르파 도움 없이 K2를 올랐다. 8,000m 봉우리 5개째 등정이다. 쿠엔카는 등반 후 등반로와 캠프지점에 널린 수많은 쓰레기를 사진과 함께 지적해 화제가 됐다. 사진에는 텐트",
            "전기동: 페루 지역 주민들이 글렌코어사가 Andean 지역에 소유한 광산의 확장을 막기 위해 수송로를 차단했다. 본 수송로는 이슈가 된 글렌코어사의 Antapaccay를 포함해 MMG사의 Las Bambas와 Hufdbay사의 Constancia가 주요 수송 경로로 이용한다. 지역 주민들은 광산업체들이 지역주민들에 삶의 질 개선에 전혀 신경을 쓰기 않고 있으며 페루 정부의 중재를 요구하고 나선 상황이다. 최근 칠레 Escondida 파업 이슈가 부각되고 있는 가운데",
            "CJ제일제당은 브라질에 사무소를 두고 바이오 사업을 펼치고 있다. 이번 페루 식품 전시회에 참가하며 남미 식품 분야에 사업 확대를 노린다. 그린바이오를 중심으로 하는 CJ제일제당 바이오사업부문 지난 2분기 매출은 전년 대비 43.8% 늘어난 1조3197억원을 기록했다. 남미",
            "2011년 발효된 한·페루FTA로 2020년부터 녹두 관세가 완전히 철폐돼 수입이 급증한 것이다. 2021년 국내에 들어온 페루산 녹두는 총 8561톤으로",
            "페루로 자원봉사를 떠났던 북버지니아의 한인 벤저민 정(43)씨가 교통사고로 식물인간 상태에 빠진 채 현지에 발이 묶여 있어 안타까움을 주고 있다.정씨의 아내 에밀리 벤데벤씨는 남편을 미국으로 데려올 수 있는 기금을 마련하기 위해 한인사회에 도움을 호소하고 있다.대학교에서 처음 만나 부부의 인연을 맺게 된 이들은 버지니아 애난데일에서 ‘벤저민 정 종합보험’을 운영하는 독실한 크리스천으로 지난 22년간 봉사를 인생의 목표로 삼고 살아왔다. 출석해 온 교회에서 페루 보육원 봉사 제의를 받고 이들 부부는 2020년 10월 페루로 향했다.그러나 팬데믹 사태로 귀국이 늦어지며 현지에서 봉사를 이어가던 정씨 부부의 삶은 지난 1월 말 일어난 교통사고로 산산조각이 났다. 오토바이를 타고 가던 정씨와 SUV가 충돌한 사고로 장기는 파열됐고 두개골과 갈비뼈 곳곳이 금이 가고 부러지는 등 다발성 외상을 입었다. 병원에 실려가 두개골 절제술을 받았지만 현재까지 의식은 돌아오지 않고 있다.부인 벤데벤씨는 “남편은 사고 직후 페루 국립병원으로 옮겨졌지만 페루의 병원은 선불로 병원비를 지불하지 않으면 수술을 해주지 않아 치료비가 없어 수술을 며칠간 미뤄야 했다”고 당시 상황을 설명했다.그녀는 인공호흡기로 생명을 유지하고 있는 남편의 치료를 위해 지난 반년 동안 25만 달러의 전 재산을 쏟아부었고 결혼반지까지 팔아 병원비에 보탰지만 역부족인 상태다. 특히 당시 사고에 대해 모든 보험회사가 보험금 지급을 거부하고 있어 재정적으로 어려움을 겪고 있는 것으로 나타났다.벤데벤씨는 “카이저 의료보험회사 측은 식물인간 상태인 남편의 직접 서명이 불가능하다는 이유를 들며 보험금 지급을 거부하고 있다”고 밝혔다.여행자 보험 측도 비슷한 이유로 보험금 지급을 거부하고 있다고 그는 덧붙였다. 아내 자격으로 서명하려고 해도 미국에서는 혼인관계에서 대리인의 권리가 자동으로 부여되지 않아 지난 4월 법원에 대리인 신청서를 접수했다는 그녀는 “공교롭게도 코로나 사태로 법원에도 사건들이 적체돼 처리가 지연되고 있다”고 말했다.현지 의료수준은 현저히 떨어지고 사고에 대한 수사 속도도 더디기만 하다. 그녀는 “현지 경찰은 남편이 오토바이를 타다 SUV에 치였다고만 말하는데 과연 교통사고였는지에 대해서도 의심이 간다”면서 “봉사하던 보육원은 페루 수도 리마에서 멀리 떨어진 시골이며 외국인을 상대로 한 강도사건이 빈번하게 일어나는 곳이기 때문”이라고 주장했다.현재 정씨는 국립병원에서의 지속적인 치료가 어려워 현지 자택을 빌려 자가 치료를 받고 있다. 의료기기를 직접 구매하고 함께 봉사하던 지인들에게 남편의 병간호를 맡긴 벤데벤씨는 지난 7월 눈물을 머금고 미국으로 건너와 모금 활동을 벌이고 있다.의료 관계자에 따르면 미국으로 정씨를 이동시키는 데만 7만5000달러의 경비가 소요된다. 비용 마련이 막막한 그녀는 정씨의 치료비와 송환비용을 모금하기 위해 ‘고펀드미’에 사연을 올렸고 주류 언론 등에도 안타까운 사연을 알리고 있다.2일 오후 기준으로 고펀드미에는 5만3159달러가 모금됐다. 목표 모금액은 25만 달러다.벤데벤씨는 “남편이 버지니아로 돌아올 수 있도록 한인 여러분들의 작은 정성이라도 모아달라”고 호소했다. 고편드미 웹사이트(http://gofund.me/1c823225)와 페이팔/젤(Zelle) 후원번호 7037272364를 통해 동참할 수 있다.박세용 기자",
            "(주)보고인더스트리즈는 2015~2019년 페루 해경에 고속단정 18척을 수출하고 2020~2021년 필리핀 해군에 고속단정 10척을 수출하며 방산 기업으로서 입지를 굳히고 있다. 이 회사가 최근 필리핀에 수출한 고속단정은 우리나라에서 처음으로 카본 컴포지트 및 디젤 선외기를 탑재한 특수 선박이며 가벼우면서 높은 강도의 선체와 통신 레이더 장비가 탑재돼 있다. 평균 45노트 이상으로 운항할 수 있는 이 고속단정은 앞으로 필리핀과 동남아",
            "페루 등 인접국 해안에서도 최대 30㎝ 높이의 쓰나미 파도가 일어날 수 있다고 센터는 전망했다.",
            "미국에서 쌓은 경험과 인맥을 바탕으로 오리진 커피랩은 페루 농부가 생산한 커피를 직거래를 통해 한국",
            "광산 업계의 새로운 프로젝트 파이프라인이 고갈되고 있다. 새로운 매장지는 찾기도 개발하기도 점점 더 까다로워지고 있다. 전 세계 구리 생산량의 3분의 1 이상을 차지하는 페루와 칠레에서는 경제적 불평등 해결에 더 많은 기여를 요구하는 정치권의 요구 등 규제 불확실성으로 일부 광산 투자가 정체되고 있다.치솟는 물가도 생산비를 끌어올리고 있다. 골드만삭스에 따르면 광업이 매력적인 산업이 되기에 필요한 평균 인센티브 가격",
            "그는 교육부(Minedu)가 수행할 이 정책이 페루 국민의 활동적이고 건강한 삶을 개발하는 것을 목표로 한다고 말했다. 또한 국제 경기에서 높은 경쟁력을 향상시키기 위해 사람들이 평생 레크리에이션 스포츠와 연합 스포츠의 발전을 추구하도록 한다고 밝혔다.",
            "2층 버스 래핑부터 기부 행렬까지 글로벌 축제 분위기가 이어지고 있다.최근 정국으로 래핑 된 2층 테마 버스가 페루의 수도 리마 거리를 누비고 있는 영상이 트위터를 통해 공개돼 눈길을 끌었다.2층 테마 버스는 방탄소년단 페루 팬베이스가 정국의 생일을 기념하기 위해 운행한 것으로",
            "[교육플러스=한은주 기자] 페루 정부가 학교에서 매일 10분 간 신체활동을 의무적으로 수행하는 계획을 수립해 추진한다.",
            "최소한 3000년 전의 것으로 추정되는 무덤이 남미 페루에서 발견됐다.페루 문화부는 \"페루 북부 카하마르카 지방의 파코팜파 유적지를 탐사하던 페루와 일본 고고학자들이 고대 무덤이 발견했다\"고 30일(현지시간) 밝혔다.무덤이 발견된 곳은 해발 2200m 고지대로 페루가 보호하고 있는 유적지다.무덤은 원추 모양으로 땅을 파 시신을 안치하고 부장품을 넣은 뒤 입구를 거대한 바위로 덮는 식으로 만들어져 있었다. 입구는 무게 0.5톤 이상의 거대한 바위로 봉인돼 있었다.바위를 밀어내면 바로 부장품들이 보였다. 고인과 함께 무덤에 넣은 부장품 중에는 특히 악기가 많았다.소라 껍데기를 이용해 만든 것으로 나팔소리를 내는 푸토토라는 악기였다. 지금의 에콰도르 툼베스와 과야킬 해안에서 구할 수 있는 수산물들의 껍질이었다.발굴팀은 \"당시 교통이 쉽지 않았겠지만 교류가 활발했다는 사실을 추정할 수 있는 대목\"이라고 말했다.3000년 전이지만 당시에도 기술은 상당했던 것으로 보인다. 소라껍질을 이용한 악기에는 가는 라인이 장식돼 있는 등 한껏 멋을 부린 흔적이 남아 있었다.무덤에서는 또 푸른 공작석과 조개껍데기로 만든 구슬 목걸이",
            "디지털 혁명이 지능정보사회 도래를 촉진하고 있다. 페루의 디지털전환 의지로 시장이 열리고 있다. 사물인터넷",
            "13일 업계에 따르면 CJ제일제당은 오는 21일부터 23일까지 페루의 수도 리마에서 열리는 식품 전시회 엑스포알리멘타리아2022 (Expoalimentaria 2022)에 참석한다.",
            "‘아보카도 명란 비빔밥’은 아보카도 대표 생산지인 페루의 대표 품종 ‘하스(HASS)’ 아보카도를 통째로 넣어 고소한 맛을 극대화한 것이 특징이다.",
            "최근 페루의 친체로 공항 건설 등 유의미한 수주 결과도 나타나고 있다.국내 공항개발에서 해외 진출까지",
            "머나먼 타국에서 사업 수완을 발휘하며 아이 둘을 키워낸 해미씨지만 고향 페루만큼은 한시도 잊지 못한다. 그런 해미씨에게 지하철역 점포는 작은 페루다. 매일 오후 4시 장사 준비가 끝나면 해미씨는 휴대폰으로 페루 가요를 듣고 뉴스 유튜브 영상을 본다. 한국에 온 지 벌써 26년째이지만 아직 해미씨에게는 한국어보단 스페인어가 편하고",
            "미얀마(1024톤)를 제치고 녹두 수입 1위 국가가 됐다. 더욱이 「농민신문」 보도에 따르면 페루 현지에서는 녹두 생산량이 미미해 인접 국가에서 밀수로 들어온 물량이 국내로 수출됐을 가능성이 크다는 의혹이 제기됐다.",
            "페루 솔화(3.10%) 등도 달러화 대비 가치가 올라갔다.[이유진 기자][ⓒ 매일경제 & mk.co.kr",
            "3도움을 기록했던 것과 대조적인 성적이다.이후 뚜렷한 성적을 내지 못한 그는 현재 페루 시민권 회복을 위해 모든 노력을 기울이고 있으며",
            "지난 2020년 중국인으로 귀화해 중국 프로축구리그 선수로 뛰었던 로베르토 시우초(중국명 샤오타오타오)가 페루 국적을 회복할 것이라는 전망이 제기됐다.중국 매체 펑파이신원은 페루 언론 ‘리베로’ 보도를 인용해 ‘중국 광저우FC 소속 로베르토 시우초가 올 초 계약금 1000만 위안(약 19억 8650만 원)을 받아 챙기고 돌연 페루 국적 재취득을 위해 움직이고 있다’고 20일 보도해 ‘먹튀’ 논란을 일으켰다.로베르토 시우초는 1997년 페루 리마에서 출생한 페루 국적의 축구 선수였으나",
            "리베라 대표는 “페루사람이지만 나조차 페루 커피에 대한 믿음이 없었다”면서 “당시만 해도 페루에는 스페셜티 커피가 없다고 봐도 무방했는데",
            "리베라 대표는 라 팔레스티나 농장 위의 땅 60ha(60만 ㎡)를 매입해 앞으로 소농들과 함께 과학적으로 커피나무를 재배할 계획도 세우고 있다. “아직까지 커피 생산국과 소비국 사이에 위계가 있습니다. 하지만 생산자와 소비자가 동일 선상에서 파트너로 일할 수 있도록 페루 스페셜티 커피의 품질을 높이고 가치를 알리는 데 일조하고 싶습니다.”",
            "추석 명절 이야기를 들려주던 해미씨는 문득 과거 페루에서 가족과 보냈던 크리스마스를 떠올렸다. 크리스마스트리를 세우고 식구들이 모여 앉아 돼지고기 바비큐와 와인을 즐기곤 했다. 해미씨는 \"케이크와 핫초코를 먹으면서 밀린 이야기를 나누다 보면 집은 금방 시끌벅적해졌다\"며 함박웃음을 지었다.",
            "또한 ‘페루 기술혁신형 중소기업 발굴·육성을 위한 인증제도 전수 및 사후지원 현장사업’ 으로 페루형 이노비즈 인증제도 매뉴얼 및 평가지표 개발을 지원하는 등 다양한 공적개발원조(ODA) 사업을 추진하고 있다.",
            "종합적 연구와 해석이 가능하도록 하겠다며 일명 '역사해석센터'를 건립하겠다고 밝혔다.파코팜파는 2005년부터 지금까지 페루와 일본 고고학계가 공동으로 조사ㆍ연구하고 있는 유적지다. 이번 무덤 발굴도 17년 연구와 추적의 성과였다고 현지 언론은 전했다.임석훈 남미 통신원 juanlimmx@naver.com",
            "현재 오리진 커피랩에서 창고 관리와 총괄 매니저 역할을 하고 있는 마리아 그라시아스는 원래 시카고에서 호텔리어였다. 그라시아스는 “커피 한 잔을 계기로 2달의 휴가는 6개월로 연장됐고 결국 함께 페루로 이주하기로 마음을 먹었다”고 전했다.",
            "‘라이트 픽처스’ 는 ‘박영혜 감독님과 신성훈 감독님께서 함께 만든 단편영화가 페루에서 개최되는 페루 영화제에도 특별초청작으로 선정됐다.",
            "페루와 관세를 낮추고 핵심 분야에 대한 상대국의 투자를 개방하는 내용의 무역 협정을 잇달아 체결했다.호르헤 하이네 전 주중 칠레 대사는 SCMP에 \"라틴아메리카의 200년 독립 역사 중 최근 100년간 중국의 존재는 이 지역 국제 정치적 경제에서 아마도 가장 중요한 새로운 요인일 것\"이라고 말했다.그러면서 중남미",
            "이 소식을 접한 중국 네티즌들은 “중국은 외국인들이 돈 벌기에 좋은 나라”라면서 “잠깐 중국에 호의를 보이면 큰돈이 들어오는데 누가 호의를 보이지 않겠느냐. 나였더라도 중국 국적을 잠시 취득해 페루에서는 평생 벌어도 모을 수 없는 돈을 벌어 국적을 회복할 것이다”",
            "▲ 중국 귀화선수인 로베르토 시우초가 페루 국적 회복을 할 것이라는 전망이 제기돼 논란이다. 웨이보",
            "평범한 여행도 막상 시작하면 그 안에 평범하지 않은 것들이 있음을 보여 준다. 하물며 특별한 여행은 말해 무엇하겠는가. 갈등은 언제나 존재하며 판단은 매 순간 여행자의 몫이 된다. 페루 수도 리마에서 10시간 이상 버스를 타고 우안카벨리카로 이동했다. 우안카벨리카는 마치 서역의 도시처럼 건물마다 강렬한 채색의 대비가 아름답고 눈부셨다. 안데스 중앙에 섬처럼 떠 있는 이 큰 도시는 식민지 시대 정복과 광산의 흔적으로 상징되는 도시이다. 3년 전에는 자전거 여행의 최종 종착지였으나 이번에는 출발지다.",
            "조영제 한국콩생산자연합회 회장은 “국내산 녹두와 수입산 녹두 시장이 다르다고는 하지만 그 많은 양이 들어와 어디로 가겠냐. 국내 녹두 생산기반이 무너질 수 있는 사안”이라며 “페루에서는 녹두 통계가 200톤밖에 안 나온다고 하는데 8600톤이나 들어온 만큼 관계 당국이 철저히 조사하고",
            "울트라브이 관계자는 “페루는 미용의료 시장이 급격히 성장하는 국가로 이번 허가를 통해 글로벌 브랜드로써 울트라콜의 입지를 더욱 강화할 수 있을 것으로 기대한다”고 밝히며 “이미 진출한 해외 시장에서도 영향력 확대에 주력하고 기존 글로벌 시장에 진출해 있는 울트라콜 제품과의 시너지를 통해 미용 의료 시장에서의 기업 경쟁력을 지속적으로 키워나갈 것이다”고 말했다.",
            "성전환자 혐오 행위 등이 의심된다며 명확한 사실관계 규명을 촉구하고 있다.페루 인권단체와 성소수자 모임 역시 수도 리마에 있는 주페루 인도네시아 대사관 등지에서 진상 규명 요구 집회를 벌이기도 했다.이에 대해 인도네시아 경찰은 \"세관원 신고에 따라 적법하게 조사를 진행했다\"며 고문 의혹을 부인하고 있다./연합뉴스",
            "페루 리마 생활이 어느덧 1년 됐다. 관광객이 눈에 많이 띄기 시작한다. 변화의 조짐이 보인다.",
            "페루 출신 귀화인인 이타보아다 해미(58)씨는 이 곳을 작은 고향이라 부른다. 잔잔하게 흐르는 남미 가요를 배경음악 삼아 소품을 구경하다 보면",
            "세계 기후 목표 달성 저해 등 막대한 영향을 줄 수 있다. 최근 경기 침체와 그에 따른 투자 부족은 상황을 더 악화시킬 위험이 있을 뿐이다.현재 상품거래소가 추적한 재고 물량은 역사적 최저치에 가깝다. 그리고 최근의 가격 변동성은 새로운 광산 생산량이(이미 2024년에 감소하기 시작할 것으로 예상됨) 가까운 미래에 훨씬 더 타이트해질 수 있다는 것을 의미한다.며칠 전 거대 광산업체인 뉴몬트는 페루에서 20억 달러 규모의 금과 구리 프로젝트 계획을 보류했다. 세계 최대의 상장 구리 공급업체인 프리포트-맥모란은 현재 가격이 신규 투자를 지원하기에는 \"부족하다\"고 경고했다.상품 전문가들은 몇 년은 아니더라도 몇 달 동안 잠재적인 구리 경색에 대해 경고해 왔다. 그리고 최근의 시장 침체는 잘못된 안정감을 제공하고 현금 흐름을 차단하며 투자를 위축시킴으로써 미래의 구리 공급 문제를 악화시킬 것이라고 보고 있다. 새로운 광산을 개발하고 가동하는 데 최소 10년이 걸리며",
            "유족 \"인도네시아 경찰로부터 고문\" 의혹 제기인도네시아 발리에서 마약 범죄 혐의로 경찰 조사를 받다 숨진 트랜스젠더(성전환자) 페루인 사건과 관련해 페루 검찰이 예비조사에 착수했다.2일(현지시간) 현지 언론 인포바에에 따르면 페루 검찰은 성전환 페루인 로드리고 벤토실라 사망 사건과 관련",
            "남미 지역의 디지털 인프라는 꾸준한 개선을 보이고 있지만 아직 미흡한 수준이다. 페루의 해외 접속 통신망과 국가 백본망은 비교적 낮은 수준이며",
            "그리고 여기서 쉬어가라는 유목민 말에 현혹되어 자전거를 세웠다. 그날 야영은 페루 일정 전체를 통틀어 가장 편안한 야영이었다.",
            "제법 큰 마을인 파라스에 도착하자 해가 완전히 떨어져 어둑어둑했다. 식당부터 찾아가 그토록 먹고 싶었던 음식 ‘칼도 데 갈리나Caldo De Gallina’부터 시켰다. 페루에 도착해 이 음식 이름이 생각나지 않아 고생했다.",
            "▲ 페루와 일본 고고학자들이 합동으로 발굴한 3000년 전의 무덤. 부장품들이 보인다. 페루 문화부",
            "오는 10월 해미씨는 한국에 온지 세 번째로 고향 페루를 찾는다. 가족과의 재회와 함께 '제2의 해미'를 찾는 기대도 가지고 있다. 해미씨는 과거 자신처럼 재능이 있지만 기회가 없던 페루 대학생들을 한국으로 데려와 교육하고 싶다고 했다. 한국을 비우는 동안 점포는 아들이 맡아 운영하기로 했다. 아들 또한 현재 2호선 잠실역 지하상가에서 페루 기념품 점포를 하고 있으니 큰 걱정은 하지 않는다.",
            "다른 유럽 지역에선 꽃게가 집게발을 드는 형상을 봤다. 이밖에 페루에선 두꺼비",
            "한·페루FTA 영향으로 페루산 녹두 수입이 급증한 것으로 나타나 밭작물 생산농가들이 허탈감을 감추지 못하고 있다. 특히 수입이 급증한 페루산 녹두는 인근 국가에서 밀수된 것일 수 있다는 보도가 나오면서 이상기후와 생산비 증가도 모자라 밀수꾼과도 싸워야 하는 게 농가 현실이라며 분통을 터뜨리고 있다.",
            "길 없는 능선에서 간신히 탈출해 본 도로에 합류했다. 꾸준히 내리막을 달려 오후 3시쯤 해발 4,300m의 리카파Licapa마을에 도착하자 날이 완전히 갰다. 리카파는 식당은 물론이고 상점조차 없는 작은 마을이었다. 달러를 페루 화폐로 환전 못 한 것이 내내 마음에 걸렸다.",
            "딸과 둘러앉아 맛있는 음식을 해먹는다고 했다. 특별 요리인 스페인식 바비큐가 빠지지 않는다. 김치와 된장도 \"너무 맛있어\"라고 극찬할 정도로 좋아하지만 제일 입에 맞고 속이 편한 음식은 페루 음식이다. 최근엔 아들이 엄마의 스페인 요리를 제법 잘 따라하고 있다.",
            "말하자면 닭국수다. 영양도 풍부하고 맛도 좋으며 무엇보다 양이 많아 페루에 있는 내내 이 음식만 먹었다. 이제 겨우 여행 초반인데 벌써 에너지가 고갈되고 멘털이 허물어지는 느낌이 나자 나는 황급히 마음을 다잡았다.",
            "남미 페루에서 길게는 1500년 된 것으로 추정되는 고대무덤이 발견됐다. 최근 페루 문화부에 따르면 무덤은 카하마르카의 산타아폴로니아 산에서 발굴됐다. 유적이 많은 산타아폴로니아 산은 평소 관광객이 몰리는 인기 명소다.무덤에선 아이들로 보이는 2구의 유골이 발굴됐다. 석조울타리를 친 뒤 완공을 기념하는 종교의식을 거행하면서 제물로 바쳐진 아이들로 보인다는 게 고고학계의 설명이다. 유골의 입 부분에는 동으로 제작한 브로치가 발견됐다. 브로치에는 사람과 고양이의 형상을 합한 듯한 생명체가 조각돼 있었다. 이 형상이 당시 어떤 의미를 갖고 있었는지는 학계가 풀어야 할 숙제다.무덤 주변에선 당시의 생활상을 엿볼 수 있는 진귀한 유물이 다수 나왔다. 발굴프로젝트 팀장인 고고학자 솔시레 마스사노는 “실을 짜는 데 사용된 도구들이 다수 나왔다”며 “당시의 기술수준 연구에 매우 귀중한 자료가 될 것”이라고 말했다. 이어 “낙타과 가축과 관련된 증거도 발견돼 당시 가축에서 얻은 털을 방직에 사용한 것이 아닌가 싶다”며 “풀어야 할 숙제가 많이 생겼다”고 설명했다.무덤 주변에는 돌로 친 울타리와 플랫폼 등의 시설 유적도 많이 발견됐다. 조리시설로 보이는 장소에선 발효음료를 만든 것인지 의심할 만한 증거도 나왔다. 무덤은 잉카시대 전 페루에서 꽃피운 카하마르카 문명의 것으로 추정된다. 카하마르카 문명은 AD 500~1300년 지금의 페루 카하마르카에 삶의 터전을 잡았던 고대문명이다. 지금의 지명 카하마르카의 어원은 바로 이 문명이다.카하마르카 당국자는 “우리의 직접적인 선조들에 대해 더 알 수 있는 유적과 유물이 발견된 건 매우 의미가 큰 사건”이라며 “우리의 마음속에 아직도 살아 있는 선조들이 실제로 우리 앞에 모습을 드러낸 것 같아 가슴이 뛴다”고 말했다.앞서 카하마르카에선 지난달에도 고대 무덤이 발견돼 화제가 됐다. 카하마르카 파고팜파 유적지에서 뒤늦게 발견된 무덤은 약 3000년 전의 것이었다. 원추 형태로 깊게 땅을 파고 바위로 입구를 막은 이 무덤에선 악기들이 발견돼 특히 학계의 관심을 끌었다.한편 카하마르카 산타아폴로니아 산에선 2차 발굴이 한창이다. 스페인 국제협력에이전시와 하버드대학",
            "특히 페루의 정보통신 분야는 디지털전환과 스마트시티로 달궈지고 있다. 지방자치단체별로 입찰 소식이 들려오고",
            "람보르기니의 역사가 시작되는 트랙터 시승까지 단편영화가 하나씩 모여 장편처럼 서사가 연결된다.최주식 편집인은 \"이 책은 단순히 슈퍼카 브랜드 람보르기니의 역사와 당대를 빛낸 모델에 대한 소개서는 아니다\"며 \"성공한 사업가 이전에 엔지니어였던 페루치오 람보르기니와 더불어 역사를 함께 만들어간 사람들",
            "페루 등 10개국 대사를 포함한 28개국 외교사절단과 아시아산림협력기구 관계자를 초청해 재난안전과 스마트시티 관련 우수 정책 현장을 둘러보며 2030부산세계박람회 지지를 요청한다.",
            "페루로 통하는 '마법의 문'은 매일 오후 4시부터 밤 10시까지 지하철 역사 승강장에서 열린다. 기껏해야 3평 남짓한 가판대지만 해미씨의 손길이 닿으면 20분 만에 그럴듯한 점포가 된다. 제법 널찍한 진열대용 테이블 3개와 의자"
        ],
        "negative": [
            "하지만 당시에 이미 비행제어시스템이 조치가 필요할 정도의 위험을 야기한다는 내부 조사 결과가 나온 상태였다. 보잉은 이를 숨긴 채 737맥스가 \"지금까지 하늘을 날았던 어느 비행기만큼이나 안전하다\"고 단언했다.",
            "케냐의 ‘철각’ 엘리우드 킵초게(38)가 4년 전 자신의 기록을 넘어 또 한 번 남자 마라톤 세계신기록을 작성했다.",
            "'트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자",
            "남미 등의 23개국 대사관을 방문해 대사들과 면담했다. 대사관 방문은 팬데믹 이전 일본 마인드컨퍼런스를 시작으로 이어졌고",
            "강원도 화천군은 28일부터 다음달 7일까지 에티오피아 참전용사 후손 장학생 선발팀이 수도 아디스아바바를 방문한다고 밝혔다. 화천군의 장학생 선발사업은 2009년 시작됐지만 코로나19가 확산된 2019년부터 3년 동안 중단됐다.",
            "용인시청소년수련관 쪽은 “음식을 함께 먹으면 더 쉽고 빨리 친구가 될 수 있어 음식을 주제로 문화적 교류를 하게 됐다”며 “실제로 청소년들이 서로 레시피를 공유하고 요리를 하면서 금세 친해졌다”고 전했다. 용인시청소년수련관은 내년에도 이 프로그램을 진행할 예정이다.",
            "2019년 에리트레아 정부는 1995년 규정으로 종교활동이 제한됐다고 주장하며",
            "WHO의 재정전문가인 조셉 쿠친(Joseph Kutzin)의 ‘Health Financing for UHC’ 영상강의를 시작으로 ‘보편적 건강보장 달성을 위한 전략적 구매’에 대해 서울대보건대학원 권순만 교수의 강의가 이어졌다.",
            "삼척캠퍼스에 학부생 1명 등 에티오피아 출신 유학생 총 4명이 재학하고 있다.",
            "몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)'",
            "서울--(뉴스와이어) 2022년 09월 19일 -- 월드투게더는 전 세계를 오가며",
            "에티오피아뿐 아니라 나미비아에도 15일 전력망 수주계약을 체결했다. 효성중공업은 나미비아 전력청과 200억원 규모의 초고압 변압기 설치 프로젝트를 계약을 따냈다. 이번 계약건은 최근 에티오피아와 체결한 계약금 보다는 10배 정도 낮다. 올해 들어서만 총 315억원 규모의 나미비아와 변압기 10대 신설 및 증설 계약 수주를 체결했다. 이번 계약건은 2023년 하반기까지 납품할 방침이다.",
            "박태영효성중공업 글로벌신사업영업팀(임원)은 “최근 아프리카 국가들이 전력 사업의 중요성을 인식해 지속적으로 전력 인프라를 현대화하고 있다. 자사는 코로나 이전부터 아프리카 전력 시장에 관심을 가지고 개발에 공을 들였다. 최근에는 추가 신흥 국가의 전력 시장 공략에 박차를 가하고 있다”고 밝혔다.",
            "아라비카 커피 생산에 영향을 받았다는 게 근거입니다.",
            "실제로 의료진에 따르면 지난주 정부군의 메켈레 폭격으로 유치원이 피해를 당해 7명이 사망했는데",
            "서울시 은평구에 위치한 ‘다문화박물관’은 문을 열고 들어가자마자 바로 외국여행을 온 듯한 느낌을 준다. 피사의 사탑",
            "비엣젯항공(베트남)의 월남쌈 등이 아이들의 눈과 입을 즐겁게 했다. 같은 달 ‘한국-요르단 수교 60주년’을 맞이해 ‘요르단 문화를 엿보다’라는 전시를 열기도 했고",
            "이앤씨아이앤씨는 대한민국의 자유와 평화를 지켜냈던 참전용사분들의 헌신과 노고를 기억하며",
            "- 에티오피아의 평화와 번영을 위한 만찬회",
            "월드투게더는 8월 24일부터 28일까지 에티오피아를 직접 찾은 후 참전용사와 후손들을 만나 장학금을 전달했다. 9월 중에는 후손 대학생 50명에게 장학금이 지원될 예정이다.",
            "정부군과 TPLF 양측 모두 지난 8월 24일(현지시간) 새벽 티그라이 남쪽 코보 근처에서 상대가 먼저 첫 번째 총격을 가했다며 엇갈린 주장을 내놓고 있다.",
            "▲ 8월 강릉 기획캠프 스케치 영상 중",
            "[FETV=박제성 기자] 효성중공업이 아프리카 전력시장 선점을 위해 현지 전력망 구축 사업을 본격화한다. 효성중공업은 이를 위해 우선 아프리카 지역 전력망 사업의 필수시설인 송배전 설비는 물론 초고압 변압기",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "MOU 체결 후에는 선물 교환식이 있었다. Mr. Wondwossen Kassa 총장은 에티오피아의 전통복과 최고급 커피를",
            "터키 동부의 대부분 지역에서 사용되는 쿠르드어로 된 영상을 공개했다.",
            "무엇이든지 복음의 열린 문을 향해 믿음으로 담대히 나아갔을 때 하나님이 그 믿음대로 반드시 일하신다는 것이다. 대사들과의 면담을 통해 사귐을 가지고 하나님이 그들에게 복음도 전하게 하셨다. 지난 2017년 연결됐던 콩고(이름) 주일 라이베리아 공사(전 대리 대사)는 복음을 듣고 구원을 받아 매주 주일예배에 함께 참석하며 말씀을 듣고 있다.",
            "기획자 등을 중개하는 서비스다. 글로벌 소프트웨어 엔지니어링 경험을 공유해 고객사가 안심하고 프로젝트를 진행할 수 있도록 돕는다.",
            "춘천 커피도시페스타에 왔다 한·콜롬비아 수교 60주년 기념 ‘콜롬비아 데이 인 춘천’ 행사 등 다채 전영선 기자 | 입력 : 2022/09/16 [11:46] 입력 : 2022/09/16 [11:46]",
            "아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.",
            "에티오피아 최대 기독교 교단인 장로교 총회장",
            "세계기록을 갈아치웠다. 2시간10분 벽은 1967년 호주의 데릭 클레이튼(2시간9분36초)이",
            "또 진행된 강의를 바탕으로 연수과정에 참여한 8개국의 국가별 토론을 통해 보건의료 환경과 제도를 공유하고 발전방향에 대해 고민하는 장이 마련됐다.",
            "화천군과 군부대측은 오는 11월까지 격주로 4회에 걸쳐 작은음악회를 개최할 예정이다.",
            "“오늘 한국에서 오신 목사님께서 코이 물고기에 대해 이야기해 주시면서 어떤 눈으로 바라보느냐가 중요하다고 하셨습니다. 이 말씀을 들으면서 저는 저를 한번 돌아볼 수 있었습니다. 제가 제 자신을 볼 때면 항상 ‘나는 왜 이렇지? 나는 안 되는 사람인가봐’라고 생각하며 우울하게 살았습니다. 하지만 이 모든 것은 나의 눈으로 본 제 자신이라는 것을 알았습니다. 이제는 내가 보는 눈을 믿는 것이 아니라 모든 것을 다 할 수 있는 약속의 눈으로 바라보려고 합니다. 바라보는 눈을 바꿀 수 있도록 저에게 행복을 알려주신 분들께 감사드립니다.” (Selam",
            "지부티 및 세이셸에서 열린 협상에서 정부군은 티그라이 봉쇄를 풀고",
            "코로나19 영향으로 작년에 이어 올해도 실시간 온라인 연수로 진행하였다.□ 산림복원 및 지속가능한 산림경영과 관련하여 에티오피아의 정책 수립 및 실행 능력을 배양하는 것이 본 연수의 목적이며,○ 우리나라의 산림녹화 경험",
            "한편 지난달 31일 수단과 국경을 접한 티그라이 서부 지역에서 전투가 보고됐다.",
            "가정용 등으로 전기를 공급할 때 고전압에서 저전압으로 전환하는 역할을 한다. 그대로 고전압으로 공급할 경우 기기의 무리가 가기 때문에 파손될 수 있다.",
            "이날 이헌목 목사는 마인드강연과 복음을 전하면서 “여러분 형편의 눈이 아닌 약속의 눈으로 보십시오",
            "이 보도자료는 해당 기업이 작성한 것입니다. 미디어는 이 자료를 보도에 이용할 수 있습니다.",
            "한국의 대학원에서 정치학을 공부하고 있는 튀르키예인 메리가 대답을 했다. 유학생 메리는 지금 당장 방송 프로그램 <대한외국인>에 출연해도 될 만큼 유창한 한국어 실력을 자랑했다.",
            "사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니",
            "국제 교류 부스 운영은 주한대사관과 교류 도시들의 지원과 협력으로 이뤄져 더욱 뜻깊다.",
            "중국의 차이도 잘 모를 때였어요. 드라마가 재밌어서 케이팝도 듣게 되고 그러다 보니 한국 문화에 관심을 갖게 되면서 대학 때 전공도 하게 되고 한국으로 유학까지 오게 됐어요.” “터키 사람 하면 터키 아이스크림이나 케밥 같은 음식이 제일 먼저 떠오르는데요!” “터키 사람 하면 터키 아이스크림이나 케밥 같은 음식이 제일 먼저 떠오르는데요!” “그쵸",
            "이날 간담회에서는 양 기관의 지속적이고 실질적인 교원 및 학생교류 활성화 방안과 우수 에티오피아 유학생 유치를 위한 협력방안을 논의했다.",
            "환경보호와 의류자원 재순환으로 해외 취약계층 지원을 위해 마련된 이번 행사는 공사 임직원들이 자신이 입던 구형 근무복을 기부했다.",
            "최 군수는 이날 신규 장학생인 참전용사 후손 6명의 학교생활을 살펴보고",
            "'팬데믹'(전염병의 세계적 대유행)을 1번 언급했다.지난해 총회에서 바이든 대통령이 이들 단어를 각각 10번",
            "나자렛 총회장 및 지도급 목사들과 기업인들이 참석했다. 이날 만찬회는 에티오피아 새해를 맞아 리오몬따냐 공연과 마인드 강연으로 진행됐다.",
            "게다가 티그라이족 주민들 간에는 대부분 타 지역이 아닌 티그라이 지역만을 위해 싸워야 한다는 공감대가 지배적이다.",
            "시다마의 독특한 문화코드인 할랄레와 역사 등을 소개합니다.",
            "'천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.",
            "이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수",
            "보잉 측은 737맥스의 승인 과정에서 숨긴 사실이 없다고 밝혔으나",
            "일본 지부는 지난 8월 23일 테페라 데르베우 예맘(Tefera Derbew Yimam) 주일 에티오피아 대사와 그 가족들을 지부로 초청해 함께 식사하는 자리도 가졌으며 이 자리를 통해 에티오피아 대사 가족들에게 복음을 전했다.",
            "현재 장학금을 수령하는 후손만 250명에 이른다.화천군의 장학사업을 통해 지금까지 의사 10명",
            "사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니",
            "변전소 5기 증설 및 신설 송전 420km",
            "책은 '순수한 청결'을 강조하며 성장한 비누 산업의 모순",
            "노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"",
            "싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.",
            "국가를 통치할 수 있을 만한 연합정부가 구성된 것은 아니다.",
            "레이스의 절반(21.0975㎞)을 59분51초에 달려 ‘마의 2시간대 돌파’의 희망을 키웠다.",
            "이후 8월 3일에 아프가니스탄 호라산주 IS가 기독교",
            "올해 미나스 제라이스 기온이 평년보다 낮았고,",
            "요즘은 눈을 강조하는 메이크업이 대세”라며 튀르키예에서 유행 중인 개성 강한 눈 화장을 시연했다. 이날 찍은 동영상은 편집을 거쳐 9월 중으로 유튜브 채널에 올라갈 예정이다.",
            "그러나 에티오피아 정부가 중재자로 선호하는 올루세군 오바산조 아프리카연합(AU) 특사는 이에 대해 침묵을 지키고 있다.",
            "환영사를 전하는 장로교단 총회장 Dr. Tassew",
            "흑해를 통한 곡물 수출이 재개된 지 30일 만이다.WFP에 따르면 이 곡물은 약 일주일에 걸쳐 육로를 통해 티그라이 지역 내전으로 극심한 혼란에 빠진 에티오피아 북부로 운반된다.에티오피아 정부군과 북부 티그라이 지역 반군(TPLF)은 지난주 휴전 5개월 만에 사실상 교전을 재개한 상태다.유엔은 티그라이에서만 240만 명",
            "'크브르흐 세마야트 세프놜(하나님의 영광이 하늘을 뒤덮고)' 등은 말씀을 듣기 전 참석자들의 마음을 활짝 열었다.",
            "【화천】접경지역 화천에서 민·관·군 화합을 위한 ‘사방거리 작은 음악회’가 3년만에 재개됐다.",
            "저작권자 © 굿뉴스데일리 무단전재 및 재배포 금지",
            "친환경을 내세우는 제품들이 보이지 않는 곳에서 환경을 파괴한다는 것 등도 설명한다.",
            "단기적으론 인도주의적 재앙이 더 심각해질 수밖에 없다. 제한된 규모로나마 이어졌던 원조 활동도 이제 중단됐으며",
            "그리고 분쟁으로 고통받는 전 세계 이웃과 함께하고자 2005년 12월 대한민국 외교통상부의 인가를 받아 출범한 국제개발협력 NGO다. 전 세계 개발도상국에서 일어나고 있는 빈곤",
            "이란과 서방 간 핵 합의(JCPOA·포괄적 공동행동계획)",
            "그러면 우리는 이미 하나님의 약속 안에 있는 의인이고 완전하고 거룩한 자입니다. 하나님의 눈으로 보면 가나안은 젖과 꿀이 흐르는 약속의 땅입니다. 형편의 눈이 아닌 하나님의 약속의 눈으로 보십시오",
            "저작권자 © 굿뉴스데일리 무단전재 및 재배포 금지",
            "지난 21일 상서면 사방거리에서는 500여명의 장병과 지역주민들이 자리한 가운데 걸그룹을 비롯해 각 부대를 대표하는 장병들의 장기자랑 등 다양한 한바탕 놀이마당이 펼쳐졌다.",
            "에리트레아 정부는 이에 대해 아무런 언급도 하지 않았다.",
            "방문 기간 중 콜롬비아 기업과 춘천의 커피회사 간 비즈니스 미팅 등을 갖는다.",
            "데브레시온 게브레미차엘 TPLF 당수는 전투 전날 전 세계 지도자들을 향한 공개서한에서 \"우리는 어느 방향으로든 빠르게 죽음으로 향하고 있다. 우리에게 남은 선택지는 기아로 죽느냐",
            "이 글을 쓰는 시간은 한국시간으로 20일 새벽 5시다. 지금 나는 베를린 워케이션(일(work)과 휴가(vacation)를 합한 말) 프로그램을 위해 독일로 가는 중이다. 높은 항공료 때문에 직항 대신 경유를 택해 짧은 기간 여러 나라를 거쳐 가고 있다. 그 첫 나라가 에티오피아다. 긴 환승 대기 시간을 걱정했는데",
            "정구철 목사가 이사야 53장 6절 말씀을 통해 복음을 전했고",
            "저작권자 © 충청뉴스 무단전재 및 재배포 금지",
            "명지대 대학원 석사과정 유학생을 선발하기 위한 서류 및 면접도 진행했다.군은 선발을 완료한데 이어 지난 4일(현지시각) 아디스아바바에 자리잡고 있는 참전용사 회관에서 최문순 군수",
            "하나님의 은혜로 더 좋은 장소를 얻을 수 있었다. SNS 홍보를 통해 모인 약 400명의 학생들은 한국 문화 부스를 돌면서 투호 던지기",
            "한편 지난 7~8월 내내 에티오피아 정부는 티그라이 지역에 대한 봉쇄 및 주요 서비스의 차단을 대부분 유지했으며 농사에 필요한 비료나 식량",
            "엘샤다이 방송국 본부 사장 Pastor Abera 부부와 애틀란타 에티오피아 교회 담임목사 Dr. Tolosa 와 식사를 하며 면담을 가지는 모습",
            "말씀을 경청하고 있는 목회자 및 청소년 리더들",
            "저작권자 © ::: 글로벌 녹색성장 미디어 - 이투뉴스 무단전재 및 재배포 금지",
            "효성중공업은 최근 에티오피아에 전력망 공급하는 총 2357억원 규모의 계약을 체결했다. 에티오피아 남부국가민족주로 일컫는 지역내 132kV에서 400kV에 이르는 AIS 변전소와 GIS 변전소 5기를 증설 및 신설은 물론 403km의 송전선로를 신규 가설한다. 이 변전소 완공 시점은 오는 2025년 말이다.",
            "현재로서는 양측이 신뢰할 만한 평화 협상 프로세스가 부재한 상태다.",
            "글로벌 소프트웨어 엔지니어링 스타트업 케플러랩은 글로벌 개발자 단기 중개 서비스인 '강뉴 프로젝트'를 출시했다고 20일 밝혔다.",
            "이헌목 목사는 마인드교육의 중요성에 대한 메시지를 전했다. “전쟁으로 세계에서 가장 가난했던 한국이 지금의 모습으로 발전할 수 있었던 이유는 바로 마인드의 힘입니다. 마인드는 깊은 사고력",
            "에티오피아의 평화와 번영을 위한 만찬회는 아디스아바바 시 재정부 국장",
            "지난달 30일 밤 메켈레에 두 번째 공습이 진행된 것으로 보인다.",
            "우리의 눈이 아닌 약속의 눈으로 바라봤을 때",
            "지하디스트 아부 이사 알 에티오피가 해설했다. 그것은 지하드 및 테러리스트 위협 모니터(JTTM)에 따라 분석됐다. 이는 에티오피아에서 이슬람교도와 ‘불신자 기독교인’ 사이의 1400년간에 걸친 긴 투쟁에 대한 내레이션으로 시작된다.",
            "협력하기 위하여 아프리카 역내에서 체결한 최초의 협약이라는 점에서 주목할만하다.",
            "학업 의지 등을 종합적으로 판단해 결정된다. 장학생으로 선발되면 매월 초등학생 500비르(약 2만5천원)",
            "그 음모를 알게 된 무함마드가 성원을 불태웠다.",
            "가족 구성원들이 여성 친척들을 강간하거나 여성들 스스로 강간 또는 죽음 중 하나를 선택하도록 강요당한다는 보고가 티그레이로부터 계속 나오고 있다”고 명시했다.",
            "미국 의사이자 저널리스트인 저자가 씻고 바르는 습관에서 벗어나기 위해 5년간 거품 샤워를 멈춘 경험을 바탕으로 추가 연구와 취재를 거쳐 위생 산업의 진실에 관해 풀어낸 책이다.",
            "사진 오른쪽 세번째 Habtamu Itefa Geleta 에티오피아 수자원에너지부 장관)",
            "기록의 산실인 베를린 마라톤에서 사상 첫 2시간 이내의 기록이 나올 뻔했다. 이날 킵초게는 10㎞를 28분23초에 달리고",
            "다행히 로부스타 커피는 영향을 받지 않았습니다.",
            "외국인 강사단으로도 활동하는 메리는 “처음에 한국말을 전혀 못하는 외국인으로 행세하다가 한국말을 하기 시작하면 아이들이 깜짝 놀라 해서 그 모습이 너무 재미있다”며 “유튜브나 강연을 통해 사람들이 튀르키예에 대해서 정말 궁금해하고 알게 될 때 반짝거리는 눈빛을 보면 보람을 느낀다”고 말했다.",
            "신규수주 증가로 향후 매출 성장 뿐만 아니라 수익성 개선도 가시화 될 듯",
            "공사는 지난 4월부터 전국 60개 사업소에서 근무복 약 650여벌을 수집하고 수선·분류 과정을 거쳐 에티오피아 등 제3세계 국가에 전달할 예정이다. [프레스맨]",
            "지난 2009년 화천군의 장학사업이 시작된 이후 참전용사 후손 13명이 명성의대에 입학했으며",
            "기획자 등을 보유하고 있다. 장기적으로는 아프리카로 인재풀을 확장해 나갈 계획이다. 업무는 영어와 한국어로 진행된다.",
            "AFP통신 등이 보도했다.미국은 에리트레아의 국경 너머 병력 이동을 확인하면서 \"위기를 심화시키는 것\"이라고 비난했다.반군인 티그라이인민해방전선(TPLF)의 게타추 레다 대변인은 트위터로 \"에리트레아군이 예비군까지 동원해 전면적 공세에 나섰다\"면서 \"국경선 곳곳에서 치열한 교전이 벌어지고 있다\"고 밝혔다.또 에리트레아군은 에티오피아 정부군",
            "아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.",
            "핀란드 등 유럽 초고압 변압기 주요 고객들의 장기 공급계약 등으로 수주가 대폭적으로 증가하였으며",
            "하지만 이때부터 이집트와 수단의 갈등이 시작됩니다. 하이 댐이 건설되며 인접한 국가인 수단에 수몰 지역이 생겼고",
            "양측 모두 미국의 이런 말에 귀를 기울이진 않을 것으로 보인다.",
            "브라질은 더 건조해지고 콜롬비아에는 더 많은 비가 내릴 것으로 예상됩니다.",
            "기쁜소식동서울교회 청년회는 8월 27일(토) 코리안캠프 대학생 3기 기획단 오리엔테이션 행사를 개최했다. 오는 9월 에티오피아 학생을 대상으로 개최하는 코리아캠프를 시작하기에 앞서 함께 준비할 대학생들을 모집했고",
            "인생을 풍성하게 살 수 있다\"고 메시지를 전했다.",
            "“저는 집회를 참석해서 처음으로 복음을 들었고 구원을 받았습니다. 이 구원은 제 형편과는 상관없이 저를 행복하게 만들었습니다. 구원을 받고 집에서 많은 핍박이 있었습니다. 험한 말과 손가락질을 받았습니다. 하지만 제 마음은 그 어느 때보다 행복하고 감사했습니다. 지금도 삶 속에서 많은 부족함이 있고 어려움이 있습니다. 하지만 제 마음만은 너무나 행복합니다. 아무것도 아닌 제가 하나님의 은혜로 이 복음을 만나고 구원을 받고 목사로 복음을 전하는 삶을 살 수 있어서 너무나 감사합니다.” (기쁜소식아제바교회 / 뜰라훈 목사)",
            "1년에 한 번 열리는 ‘팀카트(Timkat) 축제’의 거대 행렬 등…. 다양한 작품 속에서도 단연 눈길을 끄는 그림이 있었다. 나무 그늘 밑에서 환자를 진료하는 의사와 그를 둘러싼 현지 주민들이다.지난 16일 갤러리에서 만난 작가 홍건(76) 장로는 이 그림에 대해 “내가 에티오피아 시골 마을에서 환자를 보는 모습”이라고 설명했다. 홍 장로의 본업은 화가가 아닌 영상의학과 의사. 5년간 에티오피아에서 의료선교를 하며 틈틈이 그린 유화 작품을 관람객에게 선보이는 것이다. 미국 시카고에 체류하는 그는 이번 전시를 위해 작품 62점을 고이 말아 들고 고국을 찾았다.1970년 서울대 의대를 졸업한 그는 미국에서 34년간 환자를 돌봤다. 현역 시절에도 짬을 내 20여개국에서 의료봉사를 했으며 은퇴 후인 2013년부터는 에티오피아 아디스아바바에 있는 명성기독병원에서 사역을 시작했다. “에티오피아가 6·25전쟁에 참전해 우리를 도와줬잖아요. 그 덕에 우리나라는 이렇게 발전했는데 에티오피아는 여전히 어려움을 겪고 있어요. 은혜에 보답하고 싶어 에티오피아를 사역지로 정했습니다.”홍 장로는 병원에서뿐만 아니라 도시에서 멀리 떨어진 시골 마을을 방문해 환자를 진료하고 의약품을 전했다. 또 에티오피아 의대생들을 가르치면서 현지 교회를 찾아 예수의 사랑을 전하기도 했다.몰려드는 환자 속에서 잠시 숨을 돌릴 수 있는 순간은 그림을 그릴 때였다. 학창 시절 홍 장로의 꿈은 화가였다. 의대에 들어가서도 미술 동아리 활동을 하며 붓을 놓지 않았다. 그는 에티오피아를 떠난 지 4년 넘었지만 그곳을 향한 사랑은 현재 진행형이다. “코로나 진단키트도 없고",
            "이 때문에 수단 사람 약 9만명이 자신이 살던 고향을 떠나 다른 곳으로 이주해야만 했어요. 이집트와 수단의 갈등은 1959년 이집트가 \"아스완 댐을 통해 수단에 더 많은 물을 공급하겠다\"고 약속하며 해소되는 듯했죠.",
            "하와사 대학교와 MOU 및 총장 면담",
            "엘샤다이 방송국 본부(영국) 사장 부부와 애틀란타 에티오피아 최대 교회 목사와의 면담",
            "여당인 민주정의당인민전선의 아페웨르키 대통령(76)은 아스마라에 있는 에리트레안정교회(Eritrean Orthodox Church) 소속이다. 그러나 그는 알코올 중독자이자 무자비한 독재자로 유명하다. 그의 종교 제한 정책은 종교 자체보다 종교의 정치 세력화에 대한 두려움 때문인 것으로 알려졌다.",
            "특히 춘천 커피도시페스타 개막식인 15일에도 3개국의 대사관에서 참석했다.",
            "기쁜소식아디스아바바교회에서 목사 안수식을 가졌다. 기쁜소식쇼네이교회의 샤메보 전도사",
            "그리고 교류를 통해 단순히 IQ를 높이는 것이 아니라 EQ",
            "탄자니아 그리고 캄보디아 등 8개국 13명의 공무원과 보건의료전문가들로",
            "하지만 이 댐은 나일강 인근의 새로운 분쟁의 불씨가 되고 있어요. 댐 건설 계획이 처음 발표될 때부터 이집트와 수단 등 나일강 하류 국가들은 강하게 반발했어요. 나일강 상류인 에티오피아의 거대한 댐에 물을 채우면",
            "해외에서는 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장에 있는 전광판에 2030 부산세계박람회 유치를 위한 홍보영상을 상영하고 있다. 지난 7월에는 미국여자프로골프(LPGA) 메이저대회 아문디에비앙챔피언십에서",
            "한편 1일 에티오피아에 도착한 마이크 해머 미국 특사는 폭력에 휘말린 티그레이 지역에서 “적대 행위의 즉각적 중단과 평화 회담의 시작을 촉구한다”고 밝혔다. 해머 특사는 9월 15일까지 이 지역에 머물 예정이다.",
            "내가 마신 커피를 맛볼 수도 있었을 텐데라고 생각하니",
            "이번 협약은 한국수자원공사가 국제사회 물 문제 해결과 기후변화 대응을 지원",
            "정구철 목사는 대사들과의 면담을 통해 마인드교육의 필요성에 대해 설명했다. 정 목사는 “한국전쟁 이후 잿더미였던 한국이 지금의 선진국으로 성장할 수 있었던 것은 자손들에게 가난을 물려주지 않기 위해 희생하며 이 땅을 지켜 왔던 선조들이 있었기 때문입니다. 자신을 위한 삶을 사는 것이 아니라 남을 위해 나라를 위해 희생하는 그 마인드가 지금의 한국을 만들었습니다. 오늘날 많은 청소년들이 자기 자신을 위한 삶을 사는데 오늘날 우리가 가르치는 마인드교육은 남을 위한 삶을 가르치며 전 세계의 리더로 청소년들을 이끌고 있습니다.”라며 사고력과 절제",
            "이날 촬영에서 메리는 자신의 화장품 파우치를 꺼내 소장하고 있는 화장품을 하나하나 설명한 뒤 튀르키예 스타일로 소현씨를 메이크업해줬다. 메리는 “우리 부모님 세대에는 입술을 강조하는 메이크업이 유행한 반면",
            "본국에서는 정치적인 이유 등으로 어려움을 겪었다.이 소식을 전해 들은 화천군은 2009년부터 일회성 지원이 아닌 보은 차원에서 후손을 돕는 장학사업을 펼치기 시작했다.화천=한윤식 기자 nssysh@kukinews.com 기사모아보기",
            "에리트레아 정부가 티그레이 기독교 지역에서 가톨릭이 운영하는 기술 대학을 인수한 지 며칠 만에 현지의 갈등이 고조되면서 미 정부가 사절을 파견했다.",
            "북한 김정은 국무위원장의 딸로 추정되는 소녀가 9·9절 행사에서 모습을 드러냈다고 23일(현지시간) 영국 데일리메일이 보도했다. '김주애'로 알려진 이 소녀는 9·9절 행사를 맞이해 무대에서 모습을 드러냈다. 조선중앙통신이 보도한 9·9절 행사에서 모습을 드러낸 이 소녀는 다른 아이들과 다르게 단발머리와 흰 양말을 신은 채 무대에 올랐다. 공연이 끝나자 김 위원장의 부인 리설주가 이 소녀를 향해 손을 뻗고 대화하는 모습도 포착됐다. 블로그 'InDPRK'에서 '샘히어로'라는 가명을 쓰는 한 분석가는 리설주가 공연",
            "에티오피아 정부는 패배 및 손실은 없었다고 부인하면서도 언론에 \"국가가 위기에 처한 상황에서 국익을 위해 신중한 자세로 보도하라\"고 지시했다.",
            "[이투뉴스] 효성중공업이 한화 2357억원 규모 에티오피아 국가전력망 현대화 사업을 수행한다. 에티오피아국영전력청(EEP)이 주관하는 이 사업은 남부국가민족주(SNNPR)에 132~400kV에 이르는 AIS(기중절연 개폐장치방식) 변전소와 GIS(가스절연개폐장치방식) 변전소 5기를 증설 및 신설하고 약 420km 길이 송전선로를 가설하는 프로젝트다.",
            "쳐다봤을 때 살 수 있었습니다. 쳐다봤을 때 독이 없어진 것입니다. 이스라엘 백성들은 어려움과 문제가 떠나가길 바랐습니다. 하지만 하나님은 달랐습니다. 고난을 떠나보내고 없애주시는 것이 아니라 고난을 이길 힘을 주셨습니다. 이제는 놋뱀을 쳐다보십시오. 이제 우리의 죄의 독은 우리를 사망으로 끌고갈 수 없습니다. 십자가를 쳐다보는 사람은 죄를 이긴 사람이 되는 것입니다.”라며 힘있게 말씀을 전했다.",
            "어쩌면 피해자도 나처럼 우연이라도 커피로 유명한 이곳 에티오피아에 들러",
            "나이지리아 ‘더 뉴 아랍’(The New Arab)에 따르면",
            "임원단과의 면담이 있었다. 이날 면담은 전 종교청장이자 생명의 빛 교회 전 총회장인 제리훈 목사의 기도로 시작됐다. 이헌목 목사는 총회장과 임원들에게 바로 마인드교육과 말씀을 전했고",
            "제가 터키 사람이라고 하면 바로 그 얘기부터 해요",
            "사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니",
            "2 분기 신규수주의 경우도 전년동기대비 102.8% 증가한 9,426 억원을 기록하면서 해외시장의 추세적인 회복세를 보여주고 있다.",
            "14명이 다쳤다고 전했다. 이 병원 관계자는 첫 번째 드론 공격으로 여성 2명이 다쳤고",
            "이헌목 목사의 마인드 강연을 마치고 안베수 목사가 소감을 발표했다. \"오늘 마인드 강연 너무 좋았습니다. 강연을 들으면서 이 교육은 우리 나라에 꼭 필요하다는 것을 다시 한 번 즈꼈습니다. 앞으로 이 마인드 교육이 에티오피아 청소년들에게도 전해져서 우리나라도 한국처럼 발전할 수 있었으면 좋겠습니다.\"",
            "LG전자가 한국전쟁 참전국인 에티오피아 청년 자립을 돕고 있다.LG전자는 27일(현지시간) 에티오피아 수도 아디스아바바에 있는 「LG-코이카 희망직업훈련학교」에서 ‘제6회 LG-KOICA 희망직업훈련학교 졸업식’을 개최했다.올해 졸업생은 73명이다. 2014년 개교 이래 약 400명이 졸업했으며 대부분 LG전자 등 IT기업에 취업했다. 일부는 습득한 기술을 활용해 창업했다.졸업생 대표 다니엘 까사훈은 “다양한 배움의 기회를 준 LG에 감사드린다”며 “학교에서 배운 내용을 에티오피아 발전에 활용하겠다”고 말했다.LG와 KOICA가 2014년 설립한 LG-코이카 희망직업훈련학교는 국제개발협력 NGO인 월드투게더가 운영하고 있다. 매년 필기시험⋅면접 등을 실시하며 여성⋅장애인⋅한국전쟁 참전용사 후손⋅취약계층 청년을 우선 선발하고 있다.신입생은 3년간 정보통신⋅가전 등 다양한 제품 수리기술을 무상으로 배운다. 우수학생은 LG전자 두바이 서비스 법인에서 인턴으로 일할 수 있다.양승환 LG전자 에티오피아 지점장은 “에티오피아 사회 발전에 기여할 수 있는 다양한 활동을 지속해 기업의 사회적 책임을 적극 실천할 것”이라고 말했다.에티오피아는 1950년 한국전쟁 참전국이다. 에티오피아는 전쟁 발발 이후 유엔 파병요청을 받고 1951년 약 6000명 규모 부대를 한국에 파병했다.에티오피아 부대는 1956년까지 한국에 주둔하며 전쟁 피해 복구를 도왔다. 또 월급을 모아 경기도 동두천에 보육원을 세워 전쟁고아를 보살피기도 했다.송금종 기자 song@kukinews.com 기사모아보기",
            "전망치보다는 낮았습니다. 22/23 시즌 브라질 커피 생산량은 더 낮아질 것으로 보입니다.",
            "[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고",
            "원조 지원은 어처구니없을 정도로 불충분했다는 것이다.",
            "케냐AA)이 모두 들어있는 세트로 총 2가지가 있다.커피베이 백진성 대표는 \"다가오는 한가위를 맞이해 가까운 소중한 이들에게 감사의 마음을 전할 수 있는 선물을 준비하게 됐다\"라며 \"커피베이 추석 선물과 함께 풍성하고 즐거운 명절 보내시길 바란다\"라고 전했다.",
            "미국 회사에서 원격으로 외주 개발을 경험해 유창한 영어 실력과 글로벌 수준의 개발이 가능하다는 것이 특징\"이라면서 \"컴퓨터공학과 출신이거나 1년 차 이상의 개발자를 소싱함에도 국내 동일 퀄리티의 타 외주 개발 플랫폼 대비 절반 이하의 가격으로 진행할 수 있는 것이 장점\"이라고 강조했다.",
            "6개국 주한 아프리카 대사에 '2030 부산세계박람회' 지지 당부",
            "현재 춘천캠퍼스에 대학원생 2명 및 연구원과정 1명",
            "티그라이족 주민들은 유치원 공습으로 민간인 사상자가 발생했다고 주장한다",
            "이 중 3명이 어린이였다고 한다. 정부는 이를 부인하며 오직 군사시설만을 목표로 폭격했다고 주장했다.",
            "무엇보다 올해 1 분기 신규수주의 경우34.1% 증가한 5,095 억원을 기록하였으며",
            "위기에 빠진 세계 경제 등 다양한 문제가 이제 코로나19에 우선하는 의제가 됐다고 설명했다.문제는 코로나19 팬데믹이 아직 진행형이라는 점이다.앞서 세계보건기구(WHO)는 지난 22일 \"코로나19는 아직 끝나지 않았다\"며 의료 체계를 갖춘 부유한 국가들과는 달리 빈국의 백신 접종률은 19％에 그친다고 지적했다. 더 치명적인 코로나19 변이가 발생할 가능성이 있다고도 말했다.WP도 내년 안에 전 세계 80억 인구의 70％가 코로나19 면역력을 갖추도록 하겠다면서 바이든 대통령이 지난해 제시한 목표가 실행되지 않았다고 짚었다.WP는 국제 사회가 코로나19를 망각해서는 안 되며 장기적 시각으로 이 문제를 다뤄야 한다고 지적했다.대표적인 것은 백신 개발을 위한 투자다.WP는 개발도상국을 돕기 위한 백신 관련 기술을 연구하는 한 단체를 소개하며 이들에게 3천400만 달러(약 479억 원) 규모의 후원이 절실하다고 전했다.그러면서 이는 F-35 스텔스 전투기 비용의 절반에 불과하며 미국이 올해 우크라이나에 약속한 막대한 규모의 군사 원조에 비하면 극히 일부에 불과한 금액이라고 설명했다.",
            "호텔 직원이 다가와 에티오피아 전통 커피라며 커피 한 잔을 건네주었다. 직원들끼리 식사 후 커피를 내려 마시고 있었는데",
            "올해 상반기에만 2,000 억원을 기록하면서 호조세를 나타내고 있다.",
            "양국의 물관리와 수력 분야의 후속 사업을 본격적으로 논의",
            "말씀을 경청하고 있는 목회자 및 청소년 리더들",
            "기획 액션러닝 등의 활동을 통해 서로를 알아가고",
            "에티오피아 대사 가족 식사 초청 자리 마련",
            "그러는 동안 TPLF는 대규모 징병을 통해 세를 불렸다. 강제 징집은 없었다고 부인하고 있으나",
            "응급 상황에 필요한 산소호흡기도 없어서 수많은 사람이 죽어갔다고 하더군요. 여건이 좋아지면 에티오피아에 꼭 다시 가고 싶어요.”미국에서도 의료봉사를 이어가고 있는 그는 전시회 수익금을 한국기독의사회에 기부해 후학을 위해 사용할 예정이다. 그의 전시 ‘아프지마 에티오피아’는 서울아산병원 갤러리에 이어 서울 밀알미술관",
            "케냐AA)이 모두 들어있는 세트로 총 2가지가 있다.",
            "아직 뚜렷한 해법을 찾지 못했어요. 전쟁에 대한 우려가 여전히 남아 있는 거지요.",
            "이날 하와사 대학교 총장인 Dr. Ayano는 바쁜 일정 가운데에서도 이헌목 목사를 만나 MOU를 맺기 위해 아디스아바바까지 항공편을 이용해서 도착했다. 총장은 “마인드교육원을 대학교에 세워서 정기적으로 마인드교육이 이루어지길 바랍니다. 또한",
            "제77차 유엔 총회장에 모인 회원국 대표들 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "지난해까지만 해도 국제 사회의 핵심 의제였던 신종 코로나바이러스 감염증(코로나19)이 격변하는 국제 정세에 묻혀 이번 유엔총회에서는 잊혔다고 미국 일간지 워싱턴포스트(WP)가 23일(현지시간) 보도했다.보도에 따르면 미국 뉴욕 유엔본부에서 지난 20일 본격 개막한 제77차 유엔총회에서 조 바이든 미국 대통령은 '코로나19'를 3번",
            "최근 가치소비와 비대면 소비 트렌드가 자리를 잡으면서 '친환경·홈카페' 키워드 중심의 실속을 앞세운 선물들이 인기를 얻고 있다.",
            "42.195㎞를 달리는 마라톤은 인간 지구력의 한계를 시험하는 스포츠다. 하계 올림픽대회의 대미를 이 종목이 장식하는 전통은 마라톤에 바치는 최고의 예우라고 할 수 있겠다. 마라톤은 인간 한계에 도전하는 스포츠지만 선수들만의 영역이 아니다. 국내 마라톤 동호인은 400만명",
            "아니면 권리와 존엄성을 위해 싸우다 죽느냐 뿐\"이라고 적었다.",
            "에티오피아 최대 기독교 교단인 장로교단 총회장",
            "에티오피아 한국전 참전용사들의 후손을 위한 장학사업이 3년 만에 재개된다.",
            "아랍에미리트에서도 의회 외교 활동을 적극 펼친다는 계획이다. 앞서 김 의장은 지난달 16일 <부산일보> 등 부산 지역 언론과의 간담회에서 “에티오피아 수도 아디스아바바에는 2004년 명성교회가 설립한 ‘명성기독병원’이 있다”며 “최신 시설과 고급 의료인력을 갖춘 대형병원으로 아프리카 주변국 주요 인사의 방문이 잦은 터라",
            "737맥스는 에티오피아 추락사고 후 한동안 운항이 금지됐다가 2020년 말부터 다시 비행이 허용됐다.",
            "행사를 다 마친 후 따세우 총회장은 다시 무대에 나와 “훌륭한 강연 감사합니다. 마인드교육은 우리 청소년들에게 꼭 필요한 교육입니다. 앞으로도 끊어지지 않고 계속 이어지면 좋겠습니다.”라고 말했다.",
            "1북한 김정은 딸 추정 소녀 등장… 리설주가 손잡는 모습도 보여",
            "9월에는 독일 베를린에서 열린 가전전시회 IFA 2022에서도 부산세계박람회 유치를 위한 홍보활동을 펼쳤다.",
            "세계 50개 이상의 국가와 협력해 다양한 물류 서비스를 제공하는 기업이다.",
            "한편 케플러랩은 서울대 의대 출신 이비인후과 전문의인 조영훈 대표가 올해 창업한 회사다. 조영훈대표는 바디프랜드에서 앱 기획 및 개발 임원을 역임했으며",
            "▲ 거품의 배신 = 제임스 햄블린 지음. 이현숙 옮김.",
            "곤돌라 등 우람하게 제작된 각국의 아이콘들이 아이들을 흥분시키기에 충분하다. 다른 나라 민족과 인종",
            "이집트와 수단이 나일강의 수자원을 독점한다고 생각한 거예요. 특히 에티오피아는 이 협약에 반발해 \"나일강 물을 우리가 원하는 방식대로 사용하겠다\"고 선언했어요. 그러면서 \"나일강 상류에 29개의 댐을 건설하겠다\"는 계획을 발표하는데요. 이번엔 이집트가 이 계획에 반발합니다.",
            "이번 대사관 방문을 통해 하나님이 알게 하신 것은",
            "동아프리카 에티오피아에서 정부군과 북부 티그라이 지역을 장악한 반군 '티그라이인민해방전선(TPLF)' 간 내전이 재개됐다. 지금으로선 다시 휴전은 매우 불확실해 보인다.",
            "지난달 2일 티그라이 지역의 주도인 메켈레를 방문한 마이크 해머 미국 특사와 유럽연합(EU) 및 유엔(UN) 특사 또한 \"전기",
            "2017년 와차모 대학의 총장으로 한국 월드캠프에 참석해 복음을 들은 따세우 총장이 장로교단 총회장이 되면서 길이 열리기 시작했다. 따세우 총회장은 선교회를 위해 장로교단의 청소년 리더 400명을 모았고",
            "이집트의 댐 건설에 반발했던 에티오피아는 2011년부터 42억달러(약 5조5000억원)를 들여 자국을 흘러가는 나일강에 '그랜드 에티오피아 르네상스 댐'(GERD)을 건설하고 있어요. 이 댐은 지금까지 83% 정도의 공정률을 보이고 있는데",
            "사건의 거의 4분의 1이 장기간에 걸친 집단 강간과 관련이 있다”고 말했다.",
            "이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.",
            "이 목사는 한국의 홍삼과 박옥수 목사의 저서인 ‘마음밭에 서서’를 선물하며 앞으로의 긴밀한 협력을 다시 한 번 다졌다.",
            "사진의 왼쪽 Habtamu Itefa Geleta 에티오피아 수자원에너지부 장관)",
            "이들을 구조하려던 사람들을 대상으로 재차 드론 공격이 이뤄졌다고 말했다.",
            "왜 법무부는 작년 스토킹처벌법 입법 당시",
            "“예수님은 우리 죄의 값을 지불하신 담당” 복음 전해",
            "아르디는 1994년 에티오피아에서 미국 버클리 캘리포니아대(UC버클리)의 팀 화이트 교수 발굴팀에 의해 발견됐으나 보존 상태가 좋지 않아 재건 작업까지 15년이 걸렸다. 진행 과정은 '고인류학계의 맨해튼 프로젝트'로 불릴 만큼 철저하게 비밀에 부쳐졌다.",
            "증권거래위원회(SEC)에 따르면 보잉과 뮐렌버그 CEO는 2018년 10월 인도네시아에서 라이언항공의 보잉 737맥스가 추락해 대규모 인명사고가 발생한 후 사고가 조종사 실수나 항공사의 부실한 보수·유지 때문임을 시사하는 보도자료를 내 투자자들을 속인 혐의를 받고 있다.",
            "가해자가 행하는 폭력에는 관대할까? 왜 법을 바꾸고 집행할 힘을 가진 존재들이 피해자의 고통에는 무관심하면서",
            "“SNS 홍보 게시물을 보고 처음 이 캠프를 알게 되었습니다. 평소에 한국 문화와 한국어에 관심이 많았지만",
            "이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.",
            "'트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자",
            "이에 따라 올해 상반기 기준으로 주요 해외 지역별 신규수주 규모를 살펴보면 유럽 2,000 억원",
            "Korea Camp가 끝난 뒤 참석한 학생들의 얼굴에는 행복한 미소가 가득했다.",
            "▲ 오리엔테이션 / 기획단 활동 및 비전 소개",
            "지역별로 아시아(약 37%)와 아프리카(약 20%)를 중심으로 지원하고 있다. 세계분쟁",
            "또 조 대표는 \"에티오피아 개발자는 이미 유럽",
            "말씀을 경청하고 있는 목회자 및 청소년 리더들",
            "실제로 티그라이에선 대규모 기아 사태로 인명 피해가 속출하고 있다.",
            "예멘)에 우리 쌀 5만톤씩을 3년간 300만명에게 지원한 적은 있으나",
            "2010년부터는 한림대·명지대와 함께 후손들의 유학도 지원하고 있다.",
            "에티오피아 내전 휴전 5달 만에 북부 티그라이서 전투 재개",
            "그러면 에티오피아는 가난한 나라가 아니고 소망의 땅입니다.”라고 힘입게 말씀을 전했다.",
            "총 41명의 페이스메이커를 동원하는 등 규정도 따르지 않아 공식 세계기록으로 인정받지는 못했다.",
            "아비 총리가 이러한 내용에 동의했음을 시사한 바 있다.",
            "영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.",
            "-국내 대학생 50명 기획단 활동 참여",
            "글로벌 소프트웨어 엔지니어링 및 관련 프로세스 내재화에 성공했다. 지난 8월 성공적으로 50억 가치로 시드 투자를 완료했으며",
            "이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM)",
            "방식과 시기상 지역 주민들에 대한 기본적인 서비스 제공이라는 TPLF 대변인의 주장과는 다른 목적이 있었음을 짐작할 수 있다.",
            "지나친 항균 세정제 사용으로 발생한 피부 문제",
            "전국의 종교단체가 운영하는 중등학교와 의료시설을 통제했다.",
            "아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다",
            "[용어설명...] AIS(Air Insulated Substation) : 공기를 절연 매질로 사용하는 개폐 장치로 구성된 변전소. 기기 비용이 저렴하고 기기 설치와 교체가 용이하다. 다만 외부환경에 노출돼 인구가 적은 지역에 설치한다. GIS(Gas Insulated Substation) : 가스를 절연 매질로 사용하는 개폐 장치로 구성된 변전소. 변전소 부지 면적이 AIS 대비 10~20% 수준에 불과해 도심 내 건설이 용이하다.",
            "해당 변전소는 외부환경에 노출이 많이 되어 인구가 많은 도심지역 보다는 인구가 적은 지역에 설치가 용이하다. 이러한 특징 때문에 에티오피아 남부 지역 전력망 설치에 적합한 것이다. 이번 에티오피아 프로젝트는 효성중공업의 기술력과 더불어 한국수출입은행에 힘도 컸다. 수출입은행 대외경제 협력기금(EDCF)으로 지원을 통해 이뤄졌다.",
            "아프리카 및 중남미 진출을 위한 기반 마련에도 힘쓰고 있다.",
            "이러한 전력망 인프라가 열약한 아프리카 지역 상황 때문에 국가 경제의 발목을 잡고 있다고 해도 과언이 아닐 지경이다. 아프리카 정부도 이러한 상황을 잘 알고 있다. 전력망 구축은 마치 사막의 오아시스처럼 귀하게 여기고 있다. 전력망 구축에 필요한 핵심기기를 보유한 효성중공업이 적절한 타이밍에 아프리카 시장에 러브콜을 받고 있다.",
            "킵초게는 30대 후반에도 다시 한 번 세계신기록을 세우며 변함없는 건재를 과시했다.",
            "AFP통신은 새로 부임한 아프리카 동부지역 미국 특사 마이크 해머가 에티오피아 방문 기간을 이달까지 연장하는 등 에티오피아 내전을 종식하기 위한 국제사회의 외교적 노력은 계속 진행되고 있다고 전했다.",
            "속어로는 ‘겁쟁이’ ‘패배자’라는 뜻으로 쓰이기도 해요. 무엇보다 터키 사람들은 터키를 ‘터키인의 땅’이라는 의미로 ‘튀르키예’로 불러왔어요. 그래서 터키 대통령이 ‘튀르키예’가 터키의 문화와 가치를 가장 잘 표현하는 단어라고 생각해 올해 6월에 유엔의 승인을 받아 공식적으로 국호가 바뀌었어요.” “바뀐 이유를 이야기하려면 ‘터키’ 의미부터 생각해봐야 하는데요. 영어로 ‘터키’(turkey) 하면 ‘칠면조’라는 뜻도 있고",
            "힌두교 및 시아파 예배 장소에 대한 공격을 요구하는 파트와(법령)를 발표했다.",
            "멤리의 지하드 및 테러리스트 위협 모니터(JTTM)는 “호라산주 이슬람국가(ISIS-K)의 파트와는 기독교인",
            "변전소의 역할은 처음 발전소에서 전력을 공급할 때 산업시설",
            "미지센터 쪽은 “코로나19로 국제교류 활동 기회가 크게 위축된 상황이라 온라인으로 문화교류 프로그램을 마련하게 됐다”며 “청소년들이 패션과 뷰티에 관심이 많아 그걸 소재로 하게 됐는데",
            "또한 정부는 코보 지역의 민간인을 대피시켰다고 밝혔으나",
            "TPLF는 정부가 약속을 어겼다고 비난하고 있으나",
            "우간다 등 아프리카 대륙 북동부의 아프리카의 뿔 7개국은 40년 만에 닥친 최악의 가뭄으로 수백만 명이 굶주리고 수천 명이 사망하는 등 신음하고 있다.특히 곡물의 최소 90%를 우크라이나와 러시아에서 수입하던 소말리아는 전쟁 이후 큰 타격을 입었다.굶주리는 이들 국가를 위한 우크라이나 곡물 지원은 계속 이어질 전망이다.다만 내전 탓에 육로나 항공을 통한 인도주의적 지원이 중단된 티그라이에 이번에 얼마만큼의 곡물이 온전히 전달될 수 있을지는 확실하지 않다고 가디언은 전했다.",
            "콩고(이름) 주일 라이베리아 공사(전 대리 대사)는 2019년 복음을 받아들이며 구원을 받았고 현재까지 주일예배에 참석해 계속해서 말씀을 듣고 있다.",
            "▲ 8월 강릉 기획캠프 참석자들과 함께",
            "결코 그런 적도 없다. RLPB 632(2022년 2월 9일)에서 경고한 바와 같이 페샤와르의 교회와 기독교 공동체는 파키스탄 역사상 그 어느 때보다 지금 더 큰 위험에 처해 있다.",
            "[시사일보=전영선 기자] ‘커피의 고향’ 에티오피아가 춘천 커피도시페스타를 찾았다.",
            "2009년 10월 최초의 인류 또는 인류의 조상으로 여겨져 온 '오스트랄로피테쿠스 아파렌시스'(루시·Lucy)보다 100만 년 앞선 것으로 추정되는 '아르디피테쿠스 라미두스'(아르디·Ardi)의 전체적인 모습이 사이언스지를 통해 처음 공개됐다.",
            "특히 에티오피아는 수년째 심각한 가뭄을 겪고 있어 기후변화가 기아의 주된 원인이 되는 국가로 국회대표단 방문을 통해 관련 문제 해결을 위한 지원 등을 모색할 계획이다. 또한",
            "그는 이슬람교도들에게 히즈라(이주와 영구 정착)가 불가능하다면 ‘어디에 있든지 불신자들과 전쟁을 벌이라’고 말한다. 그러면서 모든 ‘동아프리카의 이슬람교도들’에게까지 초대를 확장한다.",
            "화천 평화의 댐 인근 세계평화의 종 타종료도 전액 이들의 장학금으로 사용된다. 이렇게 조성되는 장학금 규모가 연간 1억5천만원에 이른다.",
            "욕설을 사용하는 등 타인의 명예를 훼손하는 글은 관리자에 의해 예고없이 임의 삭제될 수 있으므로 주의하시기 바랍니다. 댓글 작성 시 상대방에 대한 배려와 책임을 담아주세요. 닉네임",
            "[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고",
            "이들을 격려하기 위해 에티오피아 수도 아디스아바바에 있는 명성의대를 찾았다. 군은 매년 후손들을 위해 1인당 미화 3300달러를 명성의대에 장학금으로 출연해오고 있다.",
            "LG전자는 이날 서울 마곡동 LG사이언스파크에서 에티오피아",
            "ISWAP은 이제 나이지리아에서 가장 강력한 이슬람 테러/지하디스트 그룹이다. 연방 수도인 아부자는 특히 7월 6일 탈옥 이후 높은 경계 상태에 있다. 8월 8일",
            "몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)'",
            "국정원대학교(NISUC)의 총장인 Mr. Wondwossen Kassa는 “지금까지 마인드 강연을 들으며 우리 에티오피아에 이 마인드교육이 얼마나 필요한지를 깨달았습니다. 한국은 마인드로 인해 전 세계가 깜짝 놀라울 만큼 성장한 나라입니다. 우리도 한국이 걸어간 길을 걷고 싶고",
            "‘세계에서 가장 비싼 커피’를 탄생시킨 라마스투스 패밀리 커피 옥션 결과를 살펴봅니다.",
            "그건 나와 우리 모두의 책임이라는 생각이 머리에서 떠나지 않는다.",
            "ESS 완제품 설치·구축과 함께 전력망을 연결하는 변전소 증설과 상업 운전 후 5 년 유지보수까지로 전체 수주규모는 1,700 억원에 이른다.",
            "www.lge.co.kr)가 가전에 사용한 자원을 재활용하고 새 제품을 만들 때 재활용 자원을 적극 활용하는 등 순환경제 실천에 속도를 내고 있다.LG전자는 한국환경산업기술원과 함께 프리미엄 무선청소기 코드제로 A9과 A9S에 사용했던 폐배터리를 수거해 고객의 자원순환 참여를 장려하고 새 배터리를 구입할 때 혜택을 주는 ‘배터리턴’ 캠페인을 최근 시작했다.10월 말까지 진행되는 이 캠페인은 코드제로 A9과 A9S 사용 고객이 LG전자 공식 홈페이지1)나 LG 씽큐(LG ThinQ) 앱에서 회원 가입 후 배터리턴 이벤트에 참여하면 새 배터리를 구매할 때 1만 원 할인을 받을 수 있고 폐배터리는 환경부의 ‘자원순환 실천 플랫폼’에서 관리하는 폐가전 수거함에 반납하면 된다. LG베스트샵 및 타 가전양판점 등에 폐가전 수거함이 마련돼있다.LG전자는 지난 5월에도 2달간 무선청소기와 로봇청소기의 폐배터리를 회수하는 캠페인을 진행한 바 있다.또 LG전자는 자원 순환경제 실천을 위해 가전 제품을 만들 때 재활용 플라스틱 사용과 친환경 포장을 확대하고 있다.LG전자는 지난해 2.7만 톤의 재활용 플라스틱 사용 실적을 거둔 것에 이어 2030년까지 누적 60만 톤을 사용한다는 목표를 추진 중이다. 이를 위해 제품 내부 부품에 주로 사용하던 재활용 플라스틱을 이달부터 제품 외관에도 확대 적용하고 있다. 현재 냉장고",
            "중국의 차이도 잘 모를 때였어요. 드라마가 재밌어서 케이팝도 듣게 되고 그러다 보니 한국 문화에 관심을 갖게 되면서 대학 때 전공도 하게 되고 한국으로 유학까지 오게 됐어요.” “고등학교 1학년 때 한국 드라마를 처음 봤어요. 그때는 한국과 일본",
            "작년 수도 200km 이내까지 진격했던 지난해의 상황을 반복할 의도가 없다고 주장한다. TPLF의 대변인 또한 월디야 점령설을 부인했다.",
            "MOU 체결을 하는 이헌목 목사와 국정원 대학교 총장 Mr. Wondwossen Kassa",
            "브라질에 비가 내리면서 뉴욕과 런던의 커피 가격은 떨어졌습니다.",
            "중국에서 유학 온 동항은 “음식을 통해 문화교류도 하고",
            "구속력이나 강제성 있는 세부 조항은 만들어지지 못했다는 한계가 있어요.",
            "이에 따라 에티오피아에선 휴전이 깨질 수도 있다는 긴장이 고조되고 있었다. 그러나 불과 몇 주 전만 해도 평화협상이 곧 다시 진행되리라는 낙관론도 있었다.",
            "한국의 보건의료제도와 심평원의 기능과 역할에 대한 이해도를 높이고 나아가 현업적용을 목적으로 참여했다.",
            "번영회 등 지역사회 단체는 밖으로 나온 장병들을 위해 푸짐한 선물을 준비했으며 음악회에서 입상한 장병들은 휴가증과 더불어 푸짐한 선물을 품에 안는 기쁨을 만끽했다.",
            "참전용사 후손 신규 장학생 91명을 선발했다.이로써 화천군이 장학사업을 시작한 2009년 이후 수혜 참전용사 후손은 총 399명으로 늘어났다.학업을 마친 후손을 제외하고",
            "▲ 에티오피아가 2011년부터 42억달러(약 5조5000억원)를 들여 짓고 있는 ‘그랜드 에티오피아 르네상스 댐’(GERD). 2024년 댐이 완공되면 145m 높이 댐에 740억㎥의 물을 모을 수 있다고 해요. /Water Alternatives",
            "장로교단 총회장인 따세우 총회장은 “마인드교육은 들으면 들을수록 새롭습니다. 특히 청소년들에게 이 교육은 정말 필수적임을 느낍니다. 에티오피아에 이 마인드교육이 정말 필요합니다. 한 번만으로 교육이 끝나는 것이 아니라 계속적인 교류를 통해서 지속적으로 이 교육이 이어져나가길 바랍니다.”라고 축사했다.",
            "MOU를 마치자마자 항공편으로 다음 일정을 위해 하와사로 돌아갔다.",
            "힌두교 및 시아파 예배 장소의 파괴를 정당화하는 데 사용됐다. 파트와가 내려진 이후 카불의 시아파 모스크에 대한 공격이 거의 곧바로 시작됐다.",
            "[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com",
            "6월 14일에는 IS 나이지리아 서아프리카지부(ISWAP)가 서부 및 중앙아프리카에서 가장 큰 민족·언어 공동체인 하우사(Hausa)에서 관련 영상을 공개했다.",
            "\"좋아하는데 안 받아주니 여러 가지 폭력적인 대응을 남자 직원이 한 것 같다\"라는 말을 어떻게 시의원이라는 공직을 수행하는 사람이 할 수 있었을까? 비판받기 전까진 이 생각이 잘못된 줄을 정말 몰랐을까? 이런 생각을 하는 사람이 다만 이 시의원만일까? 다수라면 어떻게 해야 할까?",
            "강에 인접한 국가들 사이에는 서로 피해를 끼쳐서는 안 된다는 내용이 포함됐어요. 하지만 이 지침은 여러 나라를 흐르는 강의 공유성은 강조하고 있지만",
            "<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이",
            "티그레이 민간해방전선이 북부 지역의 군 기지를 공격하면서 발생한 전투는 2020년 11월 에티오피아군과 이웃나라 에리트레아군이 대응하며 불이 붙었다.",
            "이에 따라 에티오피아 남부국가민족주(SNNPR)에 132kV 에서 400kV 에 이르는 AIS 변전소와 GIS 변전소5 기를 증설 및 신설하고",
            "9월 말부터 수확인 시작될 것으로 보입니다.",
            "노하우 등을 활용하여 물 분야 글로벌 협력사업 수행을 통한 국제사회에 기여 및 물 산업 육성 등을 위해 적극 노력해오고 있다.",
            "강원 화천군이 14년째 이어오고 있는 에티오피아 참전용사 후손 장학사업의 수혜자가 400명에 육박하고 있다.최문순 화천군수를 비롯한 군교육복지과 직원들은 지난달 28일부터 에티오피아 수도 아디스아바바를 방문해 올해 신규 장학생 현지 선발작업을 마치고 지난 7일 귀국했다.군은 코로나19로 3년 만에 재개된 이번 현지 방문을 통해 명성의대 재학생 6명을 포함",
            "나일강의 물 분쟁이 언제부터 시작됐는지 알아볼게요.",
            "박재현 한국수자원공사 사장은 ”이번 협약으로 양 기관의 적극적인 소통과 교류를 통한 내실 있는 협력이 이뤄지길 기대한다“며",
            "강뉴 서비스 외에도 디지털 헬스케어 분야에서 수면에 특화된 환자 포털을 기획 및 개발해 12월 중 출시할 예정이다.",
            "목회자 및 청소년 리더와의 ‘Bible & Mind-set Traning’",
            "튀르키예 등 각국의 정상급 인사는 모두 러시아 침공을 규탄하고 전쟁 중단을 촉구하는 데 초점을 맞췄다.WP는 전쟁",
            "너무 많은 질문이 꼬리에 꼬리를 물며 일어난다. 자신이 원하는 만남을 갖지 못했다고 어떻게 사람을 죽일 수 있을까? 집요하고 잔인했던 스토킹 폭력으로부터 피해자를 보호할 방법은 정말 없었을까?",
            "인도는 장마철에 접어들었습니다. 강우량은 연평균보다 3.4% 높습니다.",
            "김 의장은 국내 유치 상황 점검뿐 아니라 외교전에도 공을 들이고 있다. 김 의장은 취임 후 진행한 두 차례 해외 순방(폴란드·루마니아",
            "화천군은 올해 참전용사 후손 가운데 초등학생부터 대학생까지 50명을 새 장학생으로 선발할 계획이다. 3년 동안 새 장학생을 선발하지 못한 탓에 현재까지 누적 신청 건수만 1062건에 이르며 ",
            "현지 상황상 전쟁에 대한 정확한 정보를 얻기 힘들지만",
            "김헌영 총장은 “이번 간담회를 통해 우리대학과 에티오피아의 교류가 활성화 되기를 기대한다”며 “앞으로도 양 기관의 긴밀한 협력관계를 통해 자매대학의 확장과 우수 인재 양성에 힘쓰겠다”고 밝혔다.",
            "우선 아비 총리는 전투에서 패배한 직후 협상 자리에 모습을 드러내며 약해 보이고 싶지 않을 것이다. 이미 에티오피아 정부는 TPLF를 \"테러리스트\"라고 부르며 다시 비난의 목소리를 높이고 있다."
        ]
    }
}