{
    "concept": "KR_ko_KR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "대한민국이 아시아·태평양 지역(이하 ‘아태지역’) 8개국에서 온 27명의 백신 생산인력을 대상으로 ‘백신 생산공정 교육’을 시작하여 ｢글로벌 바이오 인력양성 허브｣로서 위상을 높인다고 밝혔다.",
            "▲ 2022년 9월 22일 국회의원회관 제1소회의실에서 세계언론협회(WPA)와 조명희 국회의원과 공동으로 주최한 '제4회 대한민국 공헌대상' 시상식에서 세계총연맹 관계자들과 수상자들이 기념촬영하고 있다(좌측부터 이정엽 시사연합시문사 회장",
            "이어 “대한민국의 자유민주주의와 우리를 성장과 번영으로 이끈 자유시장 경제는 빅터 스위프트 선생님같이 10대의 나이에 한번도 가보지 못한 나라",
            "오른쪽 가슴에 메달을 달아주고 꽃다발도 전달했다. 윤 대통령은 이 과정에서 허리를 숙이며 예를 갖췄다.윤 대통령은 “엘리자베스 2세 여왕의 장례행사 때문에 취임 후 처음 영국을 방문해 6·25 참전용사 회장을 맡은 우리 빅터 스위프트 선생님에게 대한민국 국민을 대표해 감사의 훈포장을 드리게 돼 저도 매우 기쁘고 영광스럽다”고 말했다. 대통령실에 따르면 앞서 윤 대통령은 6·25 참전국을 방문하는 경우 반드시 참전비에 헌화하거나 참전용사를 만나는 일정을 진행하자는 뜻을 참모진에 밝혔다고 한다.윤 대통령은 스위프트 회장에게 “대한민국의 자유민주주의",
            "한 번도 만나보지 못한 국민의 자유 수호를 위해 목숨을 바쳐 싸워준 (이들) 덕택에 오늘날 대한민국이 있게 됐다”고 말했다. 빅터 스위프트 회장은 “이렇게 포장을 수여받게 돼 정말 감동 받았고",
            "윤 대통령은 \"국제사회의 연대는 구체적 행동이 수반되지 않으면 실현되지 않는다. 국제사회가 대한민국에게 보여준 첫 번째 연대는 70여 년 전 유엔 참전용사들의 희생과 헌신이었습니다. 어제 대한민국 정부는 글로벌 펀드에 1억 불 공여를 약속했습니다. 미국의 60억 불이나 10억불 이상을 약속한 프랑스",
            "대한민국 여자 농구 대표팀은 1964년 페루 대회를 시작으로 2022년 시드니 대회까지 16회 연속으로 월드컵 무대를 밟게 됐으며",
            "대한민국 정부는 백신·바이오 분야 전 세계 리더들이 한 자리에 모여 ‘백신·바이오 헬스의 미래’를 논의하는 「2022 세계 바이오 서밋 (World Bio Summit 2022)」을 오는 10월 25일(화)~26일(수) 서울 워커힐 호텔에서 개최할 예정이다.",
            "현 전국언론단체총연합회<NFPO>회장 겸 대한인터넷신문협회 회장) 소속 대한민국공헌대상 조직위원회는 9월 22일 국회의원회관 제1소회의실에서 조명희 국회의원과 공동으로 주최한 '제4회 대한민국 공헌대상' 시상식이 대성황을 이뤘다고 공식 발표했다.",
            "네 번째 일정으로 족구 국제친선경기가 개최되었다. 태국 국가대표 선수들과 대한민국국가대표 홍보단과의 박진감 넘치는 경기로 관중들의 환호성과 열띤 응원전이 펼쳐졌다.",
            "대한민국의 땅 독도를 대한민국의 고유 한복이 지킨다. 독도사나이 쌍산 김동욱 서예가는 한복과 울릉독도를 결합한 퍼포먼스를 개최했다.",
            "윤 대통령은 \"교민 한 분 한 분의 말씀을 잊지 않고 한국인임이 자랑스러운 그런 대한민국을 여러분과 함께 만들겠다\"고 강조했다.",
            "원주 시민이 연중 독서 프로그램을 통해 자신의 이야기를 직접 기획하고 그림책으로 표현한 전시 ‘대한민국 독서대전",
            "대한민국 독서대전을 통해 선포한 '책의 도시 원주'를 허상이 아니라 원주시의 소중한 유산으로 남기기 위한 원주시와 시민사회의 적극적인 관심을 기대한다.",
            "최근 대한민국족구협회에 의하면 9월 14일부터 19일까지 태국 파타야에서는 대한민국 전통 구기종목인 족구가 6일간 태국인들로부터 주목을 받았다고 소식을 전해왔다.",
            "대한민국 와인의 성지에서 개최되는 ‘광명동굴 대한민국 와인페스티벌’은 2015년을 시작으로 매해 개최됐으며",
            "이제 '2022년 대한민국 독서대전 in 원주'는 마무리됐다. 이제부터 우리가 할 일은 대한민국 독서대전을 통해 선포한 '책의 도시 원주'를 어떻게 구현하는 일이다. 이를 위해서는 원주시와 시민사회가 '책의 도시'는 어떤 도시인지",
            "보건부문의 ‘보건대상’은 대한민국 보건 발전 및 보건 의료 체계의 토대를 마련하는 등 대한민국 보건 역사상 업적이 현저히 뛰어난 사람 또는 단체를 기리기 위해 제정됐다. 본 상은 대한민국 보건 발전 등 보건 분야 최고권위의 상으로 유승흠 한국의료지원재단 이사장이 수상의 영예를 안았다.",
            "경찰경호학과 경찰행정학과 학위과정 등 민간 경비·보안 분야의 다양한 교육과정을 추가로 개설해 운영하고 양질의 준비된 경비교육생들을 지속적으로 배출하겠다고 밝혔다.정 사무총장은 “국내 민간 경비·보안 분야 발전을 위한 선도적인 역할을 하는 기관으로서 더욱 노력하겠다”고 덧붙였다.대한민국경비협회 서울지방협회 경비원교육과정 안내 및 수강신청 방법은 협회 홈페이지",
            "윤 대통령은 “엘리자베스 2세 여왕의 장례 행사 때문에 취임 후 영국을 처음 방문해 6·25 참전용사협회장을 맡고 계신 빅터 스위프트 선생님께 대한민국 국민을 대표해 감사의 훈포장을 드리게 돼 저도 매우 기쁘고 영광스럽게 생각한다”고 말했다.",
            "대한민국족구협회 현지방문단은 파타야 시립 11개 스포츠학교 관계자들에게 족구공과 족구용품 및 족구경기규칙과 심판매뉴얼이 포함된 태국어 번역본 책자 60권도 함께 전달했다.사진=대한민국족구협회",
            "이들이 얼마나 교묘하게 지속적으로 대한민국 역사교육을 바꾸려 했는지 몇 가지만 살펴보자.",
            "대한민국 소멸위기: 사라지는 대한민국 해법은 있나?’ 세미나에서 이재명 더불어민주당 당 대표는 “인구문제는 대한민국의 존망을 가를 핵심적 도전과제”라고 전했다.",
            "문재인 정권에서는 교육의 보편성과 일반적 상식을 파괴하는 일들이 다반사로 벌어졌다. 대한민국의 정통성이 부정되었고",
            "인천국제공항 출국 전 홍기용회장(대한민국족구협회)은 “태국에 족구협회가 발족 될 수 있도록 많은 족구 심판을 양성하는데 심혈을 기울일 뿐 아니라 태국선수들의 족구 기량 향상을 위해서도 최선을 다해 홍보하겠다.“고 포부를 밝혔다.",
            "프로그램별로 정원이 있으니 관심 있는 프로그램은 <대한민국 독서대전 원주> 누리집에서 사전 접수 후 참여해 주시면 놓치지 않을 수 있어요.",
            "[토론토=뉴시스] 홍효식 기자 = 윤석열 대통령과 부인 김건희 여사가 22일(현지시간) 토론토 한 호텔에서 열린 동포 초청 간담회에서 셀카를 찍고 있다. 2022.09.23. 미국에 이어 캐나다를 방문 중인 윤석열 대통령이 현지 동포들을 만난 소감에 대해 \"한국인임이 자랑스러운 그런 대한민국을 만들겠다\"며 재외동포청 설립 의지를 재확인했다.",
            "정부의 목소리를 현장에서 생생하게 들을 수 있어 좋았습니다. 오는 22~23일까지 전국 지자체에서 ‘청년주간’을 운영해 다양한 프로그램들을 진행하는 만큼 대한민국 청년들이 청년의 날을 축하하고 행사를 마음껏 즐기면 좋겠습니다.",
            "윤 대통령은 이어 \"대한민국 국회의 적극적인 협력을 기대한다. 국제사회와 함께 연대하고 행동하겠다\"고 적었다.",
            "한국출판문화산업진흥원과 함께 23~25일 원주에서 국내 최대 독서문화 축제 ‘대한민국 독서대전’을 개최한다고 22일 밝혔다.",
            "연금 건보 수급자들이 삶의 질을 높이는 데는 전혀 보탬이 되지 못한다. 연금 고갈 위험이 연일 보도되고 있는 가운데 이제 가입하는 청년들은 도대체 어쩌란 말인가? 더구나 저출산 고령화는 세수 감소와 세출 증가를 유발해 대한민국을 구조적인 세수 부족의 늪에 빠뜨릴 가능성조차 있다.대한민국의 지속가능성을 높이는 첫걸음은 뭐니 뭐니 해도 지역균형발전이다. 하지만 수도권 일극주의 극복의 대안으로 추진되어온 동남권 메가시티 광역연합조차 10년 이상 진행되고",
            "여기에 조직위원회는 별도의 VIP 투어 프로그램을 마련해 국가별로 관심을 표한 무기체계 전시장을 집중적으로 안내하기도 했다.조직위 관계자는 \"우크라이나와 러시아의 전쟁으로 안보가 초미의 관심을 끌고 있는 시기에 대한민국에서 국내 방산업체들의 우수한 기술력을 세계 각국의 VIP들에게 소개할 수 있는 뜻깊은 행사였다\"며 \"앞으로 K-방산의 인기를 이어나가면서 2024년에는 세계 굴지의 방산 전시회로 거듭나겠다\"고 말했다.이상현기자 ishsy@dt.co.kr",
            "서울 프레스센터에서 외신기자 정책브리핑을 개최합니다. 국제사회의 식량안보에 기여하는 해외농업기술협력 방안을 외신기자들에게 설명하는 자리로 KOPIA와 3FACI를 통한 국가 농업의 현안 해결의 지원 현황 관련 내용을 청장님이 브리핑할 예정입니다.비피두스균(KACC91563)의 장내 면역 작용 기전이 밝혀졌다는 보도자료도 제공하겠습니다. 펩타이드 유래 대사물질이 병원균을 억제한다는 연구성과로 앞으로 유산균 제제 개발에 응용할 수 있을 것으로 기대하고 있습니다.서울에서 농촌진흥청 등 6개 기관 공동으로 대한민국 우수 장미 품종 공동 평가회를 개최한다는 정보도 준비되어 있습니다. 관심 있는 분들의 많은 참석을 바랍니다.마지막으로",
            "일등가 장한빈 선수는 시범경기가 끝난 후 인터뷰에서 ”대한민국 족구를 태국에 알릴 수 있는 영광이 저에게 주어져 매우 영광스럽다. 앞으로도 더욱 노력하여 더 좋은 기량을 선보일 수 있도록 최선을 다하겠다“고 들뜬 소감을 전했다.",
            "윤석열 대통령이 19일(현지시간) 영국의 한국전쟁 참전용사에게 “덕택에 오늘날 대한민국이 있게 됐다”며 90도로 머리를 숙여 감사를 표했다.윤 대통령은 이날 영국 런던에서 엘리자베스 2세 여왕의 장례식에 참석한 뒤 한 호텔로 이동해 빅터 스위프트(88) 한국전 참전용사협회 회장에게 국민포장을 수여했다.스위프트 회장은 1934년생으로 당시 영국 육군 왕립 전자기계 공병군단 소속으로 한국전에 참전했으며 후크고지 전투 등에서 사투를 벌였다. 1998년부터는 영국 한국전 참전 용사들의 보훈 사업과 교류 활성화를 위해 기여하고 있다.윤 대통령은 스위프트 회장에게 국민포장 증서를 수여한 다음",
            "광명--(뉴스와이어) 2022년 09월 26일 -- 수도권 최대의 관광지이자 와인의 성지 광명동굴에서 9월 30일부터 10월 3일까지 ‘2022 광명동굴 대한민국 와인페스티벌’이 개최된다.",
            "우리사회에 침투되어 있는 좌파세력들은 해방이전부터 지금에 이르기까지 끊임없이 대한민국의 정통성을 부인하여 왔다. 이들 시각에서의 대한민국 정부는 미국 제국주의의 꼭두각시 정권에 불과한 괴뢰정부이며",
            "구성했다”며 “경비보안 분야 구인구진 서비스인 ‘씨큐인’과의 업무협약을 통해 교육생들에게 ‘교육부터 취업까지’ 원스톱 서비스를 제공하는 일반경비원교육기관으로서 발돋움 하게 됐다”고 말했다.대한민국경비협회 서울지방협회는 향후 경비지도사 국비교육과정",
            "확실히 시대착오적이고 반대한민국적이다. 극좌 모험주의 준동이며 시대에 뒤떨어진 마지막 수구 운동권의 민낯이다.",
            "‘대한민국 수립’ 아닌 ‘대한민국 정부 수립’ 으로 격하했다. 2015년 교육과정에선 대한민국의 정통성을 부각하고 북한과 차별화하기 위해 ‘대한민국 수립’이란 표현을 썼고 북한은 ‘북한 정권 수립’이라고 했다. 그러나 2018년 교육과정에선 ‘대한민국 정부 수립’이란 표현을 써서 대한민국이란 국가의 건국 의미를 정부 수립으로 격하했다. 2022 교육과정에선 여전히 ‘대한민국 정부 수립’이란 표현을 썼고 ‘북한 정권 수립’은 삭제했다.",
            "지난 3월 '책으로 온(ON) 일상'을 주제로 시작된 '2022년 대한민국 독서대전'이 지난 주말 메인 행사를 끝으로 막을 내렸다. 원주시는 지난 6개월 동안 매월 한 권의 책을 읽고",
            "‘2022 대한민국 책의 도시’ 원주시는 유네스코 문학창의 도시이자 문체부가 지정한 문화도시로",
            "에너지소재 등 2개 분야의 응용과학을 연구하는 젊고 유능한 Post-doc과 신진교수를 지원하여 대한민국의 미래를 이끌어 갈 과학기술 인재양성을 목표로 하고 있다.",
            "이번 공연은 대한민국의 전통 한복과 대한민국의 땅 독도와 함께하므로 독도가 대한민국의 고유영토임을 국내외에 알리는 기회가 됐다.",
            "광명동굴은 해마다 150만 명 이상의 관람객이 찾고 있는 대표 관광지이자 와인 저장에 알맞은 온도를 유지할 수 있어 자연의 와인 저장고로 불리는 명소이다. 특히 전국에서 생산되는 대한민국 와인의 주요 판매처로 우리나라 와인 총판매량의 10%를 차지하고 있다.",
            "코스콤의 후원으로 대한민국 최고의 MTS를 발굴해 시상하는 '제10회 베스트 MTS 어워드'를 개최합니다. 이번 어워드는 국내 투자문화의 발전을 도모하고 국내 자본시장에 활력을 불어넣을 것으로 기대됩니다. 증권업계와 투자자들의 많은 관심과 성원을 부탁드립니다.◆제10회 베스트MTS 어워드- 대상 : 주요 증권사 스마트기기용 MTS- 공적서 접수기간 : 2022년 9월30일(금)까지- 평가방법 : 심사위원의 항목별 평가(공적서 평가항목 참조)- 시상분야 : 베스트 MTS 대상 및 종합우수상",
            "대한민국족구협회 심판아카데미와 홍보단이 파타야 시립 11개 스포츠학교를 방문하여 족구교실을 개최하고 태국 대표팀과도 국제친선경기를 치뤘다고 밝혔다.",
            "울산시가 부산울산경남 특별연합 추진을 공식적으로 중단한다고 26일 발표했다. 수도권 대응의 한 축으로 대한민국의 새로운 성장동력을 꿈꿨던 부울경 특별연합은 사실상 물건너 갔다는 평가다.",
            "이들은 자라나는 세대를 좌경 세뇌화시켜 그들이 꿈꾸는 소수가 지배하는 전체주의 사회를 완성하려했다. 그것도 그들이 늘 입에 달고 다니던 ‘주체’와 ‘자주’가 아닌 북한에 대한민국을 들어 바치려는 반역적 매국의 모습으로 말이다.",
            "사회에서 다양한 응용기반이 구축되도록 디딤돌을 놓는 등 대한민국 과학 역사상 업적이 현저히 뛰어난 사람 또는 단체를 기리기 위해 제정되었으며 최재현 (사)에너지와여성 회장이 수상의 영예를 안았다.",
            "[충청신문=대전] 황천규 기자 = 제22회 대한민국여성미술대전 영예의 대상작에 양화 부문 이향미(49)씨의 작품 ‘상생- 해바라기와 넝쿨 꽃’이 선정됐다.",
            "- “하반기 교육을 통해 대한민국이 글로벌 백신 허브로 도약하는데 큰 역할을 할 수 있도록 진흥원도 노력하겠다.”라고 밝혔다.",
            "이날 선출·선임되는 신임 대표회장과 임원의 임기는 2024년 6월 30일까지다.대한민국시장·군수·구청장협의회는 지방자치법 182조에 의해 설립된 전국 226개 기초지방정부를 대표하는 기관으로",
            "대한민국을 대표하는 ‘대한민국 공헌대상(大賞)’은 우리 사회의 공동체 가치 실현 및 국가 발전에 공헌한 유공자를 발굴하여 이를 널리 알리고 미래 세대를 위한 우리 사회의 당면한 문제들을 해결해 가는데 기여하는 것을 목적으로 한다.",
            "\"앞으로 외부전문가와 주민 의견 등을 충분히 반영해 특색있는 대한민국 명품 생태문화탐방로를 조성",
            "대한민국은 한국시간으로 27일 태국과 치열한 혈투 끝 세트스코어 2-3으로 패한 튀르키예와 폴란드 그단스크에서 두 번째 경기를 갖습니다.",
            "[토론토=뉴시스] 홍효식 기자 = 윤석열 대통령과 부인 김건희 여사가 22일(현지시간) 토론토 한 호텔에서 열린 동포 초청 간담회에 참석해 자리를 권하고 있다. 2022.09.23. 윤 대통령은 이 자리에서 \"캐나다는 한국전쟁이 발발했을 때 미국과 영국 다음으로 가장 많은 청년들을 파병했다. 이러한 연대의 정신은 대한민국의 자유를 지켜내는 든든한 버팀목이 되었다\"며 \"소중한 인연은 오늘날까지 이어져서 양국은 한층 더 가까운 나라로 다가가고 있다. 교역액도 사상 최대치인 130억 불을 기록한 데 이어서 AI(인공지능)",
            "윤 대통령은 \"뉴욕에서의 동포 간담회에 이어 토론토에서 이번 순방의 두 번째 동포 간담회를 가졌다\"며 \"고국에서 들려오는 소리에 늘 귀기울이고 대한민국이 발전하고 번영할 때 가장 기뻐하는 분들이 바로 해외 동포 여러분들\"이라고 말했다.",
            "여성 미술인들의 전문작가 등용문으로 발돋움한 이 대회는 대전 서구가 주최하고 대전서구문화원(원장 송영동)과 대한민국여성미술대전 운영위원회(위원장 서재흥)가 주관하는 전국 공모대회다.",
            "국제 공조 방안을 논의할 계획입니다. 논의하고 있습니다.아울러서 윤석열 정부에서 역점적으로 추진하고 있는 '2023 아시아축구연맹 아시안컵'과 '2030 세계박람회'를 대한민국에 유치하기 위한 활동도 할 계획입니다.코로나 이후에 이번 관광장관회의가 처음으로 대면 행사로 열리게 됩니다. 전 세계적으로 코로나 관련 제한 조치가 완화되고 있고",
            "[굿모닝충청 김태린 기자] 대한민국건강도시협의회 57개 도시가 참가하는 제16회 대한민국건강도시협의회 컨퍼런스가 충북 충주 수안보 상록호텔에서 열린다.",
            "대한민국족구협회 국가대표 홍보단 선수들이 파타야 시립 11개 스포츠학교 학생들을 대상으로 족구교실을 운영하며 지도를 실시하였다. 사진=대한민국족구협회",
            "이치수 전국언론단체총연합회<NFPO> 회장)는 국회에서 진행된 ‘제4회 대한민국 공헌대상’ 시상식이 성료했다고 밝혔다.",
            "경제 체력이 약화된 지역경제에 걱정을 더한다.저출산 고령화 탈원전 국민연금 건강보험 고갈 등 대한민국의 지속가능성을 위협하는 고질적 난제들은 해결의 실마리조차 찾지 못한 채 묵혀만 가고 있다. 문제해결 능력은 물론 사회적 합의를 만들고 지킬 수 있는 역량을 키우지 못해 사회적 손실만 커지고 있을 뿐이다.저출산 고령화부터 짚어보자. 올 2분기 우리나라 합계출산율이 0.75명을 기록했다. OECD 평균의 절반 이하 수준으로 38개 OECD 회원국 중 합계출산율 1명 이하는 우리가 유일하다. 세계 인구는 2022년 79억 7000만 명에서 2070년 103억 명으로 증가하지만 우리는 5200만 명에서 3800만 명으로 오히려 줄어든다. 2070년에는 65세 이상 고령인구 비율이 46.4%가 되어 세계 236개 나라 중 가장 늙은 나라가 된다.출산율이 제일 낮은 데 반해 자살률은 세계에서 제일 높다. 특히 80세 이상의 자살률은 OECD 평균보다 3배 이상 높다. 살기 힘들어 아기를 낳지 않고 살기 힘들어 스스로 목숨을 끊는다. 경로사상이 헌법적 가치만큼이나 강조되는 동방예의지국에서 극단적 선택을 하는 어르신들이 다른 나라보다 3배 넘게 많다는 건 비극 중의 비극이다. 대한민국이 얼마나 살기 힘든 나라인지 보여주는 단적인 예이다.탈원전은 또 어떤가. 에너지원별 발전비율에서 석탄(44%)과 원자력(39%)이 차지하는 비중이 압도적이다. 탈원전을 주장하는 분들이 탈석탄과 탈원전을 동시에 추진하면서 어떻게 원활한 에너지 조달과 2050 탄소 중립의 동반 달성이 가능한지 시원한 답을 못 줬다면",
            "즉 뉴욕 구상을 밝혔다. 우리나라 대통령이 디지털 산업의 새로운 중심지로 떠오른 뉴욕 실리콘앨리에서 대한민국의 디지털 혁신 비전을 세계와 공유하고 세계 시민이 추구해야 할 디지털 질서를 제시하는 것을 보면서 K-디지털의 위상을 체감할 수 있었다. 이번 뉴욕 구상을 이어 새 정부의 디지털 종합계획(Master Plan)이 조속히 마련될 수 있도록 정부의 적극적인 노력이 필요할 때다.",
            "코스콤의 후원으로 대한민국 최고의 MTS를 발굴해 시상하는 '제10회 베스트 MTS 어워드'를 개최합니다. 이번 어워드는 국내 투자문화의 발전을 도모하고 국내 자본시장에 활력을 불어넣을 것으로 기대됩니다. 증권업계와 투자자들의 많은 관심과 성원을 부탁드립니다.",
            "청년 문제에 대한 관심을 높이기 위해 제정된 ‘청년의 날’일이었습니다. 2020년 청년기본법 제정 이후 청년의 날이 법정 기념일(9월 세 번째 토요일)로 정해진 것을 축하하기 위해 서울 올림픽공원에서 ‘대한민국 청년의 날’ 행사가 열렸는데요. 오직 청년들을 위한 국내 최대 축제인 만큼 청년인 제가 직접 다녀와봤습니다.",
            "대통령실 주장대로라면 윤 대통령은 한국 국회에 욕설을 한 것이다. 그런 후 해당 글로벌펀드 재정공약회의에 대해 설명하는 글을 SNS에 올리면서 \"대한민국 국회의 적극적인 협력을 기대합니다\"라고 말했다.",
            "국내 민간경비교육기관으로 일반경비원신임교육 과정을 운영하고 있는 대한민국경비협회 서울지방협회가 경비교육 청량리캠퍼스를 개교하고",
            "그러면서 \"정부도 캐나다 동포사회가 더욱 발전할 수 있도록 최선을 다하겠다\"며 \"동포 여러분께서도 모국과 재외 동포 사회의 발전을 위해 지금처럼 늘 단합된 모습으로 힘을 보태주실 것을 당부드린다\"고 밝혔다. 미국에 이어 캐나다를 방문 중인 윤석열 대통령이 현지 동포들을 만난 소감에 대해 \"한국인임이 자랑스러운 그런 대한민국을 만들겠다\"며 재외동포청 설립 의지를 재확인했다.윤 대통령은 23일(현지시간) 오전 캐나다 토론토 피어슨 국제공항에서 수도인 오타와로 떠나기 직전 페이스북에 메시지를 올려 이같이 밝혔다. 윤 대통령은 오타와에서 쥐스탱 트뤼도 캐나다 총리와 정상회담을 연다.윤 대통령은 \"뉴욕에서의 동포 간담회에 이어 토론토에서 이번 순방의 두 번째 동포 간담회를 가졌다\"며 \"고국에서 들려오는 소리에 늘 귀기울이고 대한민국이 발전하고 번영할 때 가장 기뻐하는 분들이 바로 해외 동포 여러분들\"이라고 말했다.이어 \"우리가 동포 여러분들의 성취를 진심으로 기뻐하는 이유도 다르지 않다\"며 \"그들의 성공과 발전은 우리가 가진 탁월함의 증거다. 재외동포청을 만들어 재외 동포들의 삶을 중요하게 다루려는 이유\"라고 밝혔다.윤 대통령은 \"교민 한 분 한 분의 말씀을 잊지 않고 한국인임이 자랑스러운 그런 대한민국을 여러분과 함께 만들겠다\"고 강조했다.전날 윤 대통령과 김건희 여사는 토론토 파크하얏트 그랜드볼룸에서 열린 동포 간담회에 참석했다. 이날 간담회에는 김정희 토론토 한인회장 등을 비롯해 220여명이 참석했다.윤 대통령은 이 자리에서 \"캐나다는 한국전쟁이 발발했을 때 미국과 영국 다음으로 가장 많은 청년들을 파병했다. 이러한 연대의 정신은 대한민국의 자유를 지켜내는 든든한 버팀목이 되었다\"며 \"소중한 인연은 오늘날까지 이어져서 양국은 한층 더 가까운 나라로 다가가고 있다. 교역액도 사상 최대치인 130억 불을 기록한 데 이어서 AI(인공지능)",
            "독서대전 프로그램 일정과 참여 방법 등 더욱 자세한 내용은 ‘2022 대한민국 독서대전’ 누리집(https://korearf.kpipa.or.kr/)에서 확인할 수 있다.",
            "한번도 만나보지 못한 국민들의 자유 수호를 위해 목숨을 바쳐 싸워 주신 덕택에 오늘날 대한민국이 있게 됐다”고 밝혔다.",
            "대한민국이 소멸되고 있다. 전국 3512개 읍·면·동 중 인구소멸위험 지역은 1787개로 절반을 넘어섰고 89.4%가 비수도권에 집중돼 있다. 그나마 수도권에는 사람과 돈이 몰리지만 지역은 소멸속도가 빨라지고 있다. 청년층의 지역이탈도 걱정스러운 대목이다. 역대 모든 정부가 강력한 지역균형발전 정책을 폈음에도 지난 20년간 청년층(15~34세) 160만 명이 수도권으로 순 유출됐다. 지역은 미래마저 소멸되고 있다.최근에는 고물가 고금리 고환율이라는 3중고가 겹치며 가뜩이나 힘든 한국경제를 더욱 어렵게 하고 있다. 글로벌 긴축 속도전과 금리 인상 경쟁은 ‘영끌’ ‘빚투’한 서민",
            "대한민국 여자배구 대표팀이 네덜란드와 폴란드가 공동으로 개최하는 2022 국제배구연맹(FIVB) 세계여자배구선수권대회에 출전해 1승에 도전했지만",
            "2년 만에 경기도 고양시 일산 킨텍스에서 오프라인으로 열린 아시아 최대 방산 전시회 '대한민국방위산업전 2022'(DX KOREA 2022)에 약 6만5000여명의 인파가 찾은 것으로 나타났다.25일 육군협회와 대한민국방위산업전 조직위원회에 따르면 이번 행사에는 50여 개국",
            "대한민국족구협회 홍보단이 태국족구협회 발족을 위한 활동을 위해 출국하면서 본격적인 현지지원에 나섰다. 사진=대한민국족구협회",
            "대한민국은 '산업화는 늦었으나 정보화는 앞서가자'라는 구호 아래 1990년대부터 지금까지 정보화를 성공적으로 이루어 냈다. 선진국보다 먼저 초고속 인터넷 보급을 추진했고",
            "문화혁신부문의 ‘문화혁신대상’은 문화혁신을 통한 대한민국 문화발전에 기여한 사람 또는 단체를 기리기 위해 제정됐다. 이는 대한민국 문화혁신의 중요한 견인차 역할을 하는 문화혁신 분야 최고권위의 상으로 김선우 프린트베이커리 전속작가(서양화가)가 수상의 영예를 안았다.",
            "윤 대통령이 23일 페이스북을 통해 글로벌펀드 제7차 재정공약회의에 참석했다는 사실을 알리고 \"대한민국 국회의 적극적인 협력을 기대한다\"고 말했다.",
            "지난 21일 경기도 고양시 킨텍스 제2전시장에서 열린 대한민국 방위산업전시회(DX KOREA 2022)에서 해외 군 관계자들이 완전무장한 한국군 전투사격 훈련을 보고 있다. <연합뉴스>",
            "경비원이수교육 서비스를 제공한 대한민국경비협회 서울지방협회는 경비교육 청량리캠퍼스를 개교로 경비교육생들이 더욱 편리하게 일반경비원신임교육 과정을 수강할 수 있게 됐다고 전했다.정정국 대한민국경비협회 서울지방협회 사무총장은 “대한민국경비협회 서울지방협회의 금번 확장 이전은 양적인 성장뿐만 아니라 질적으로도 교육서비스 수준의 향상을 위해",
            "각 기초지방정부들이 공동의 문제를 논의하고 협력한다. 민선8기 대한민국시장·군수·구청장협의회(이하 협의회)를 이끌어갈 공동회장단 회의가 처음으로 열린다.협의회는 민선8기 1차 년도 제1차 공동회장단 회의가 오는 28일 오후 3시 서울 마포구 소재 가든호텔 2층 그랜드볼룸 B홀에서 개최된다고 26일 밝혔다.이날 회의에서 협의회 공동회장단 15명(전국 시·도 협의회장)이 참석한 가운데 전국 226개 기초지방정부를 대표하는 신임 대표회장을 선출할 예정이다.협의회 공동회장단은 기초자치단체가 있는 15개 시·도별 지역 협의회장들로 구성되며",
            "○ 김현준 보건복지부 글로벌백신허브화추진단장은 현장 축사에서 백신 생산공정 교육의 성공적 안착을 통해 대한민국이 명실상부한 ｢세계보건기구(WHO) 글로벌 바이오 인력양성 허브｣로 자리매김할 것을 기대한다라며 글로벌 바이오 인력양성 허브로서 대한민국의 역할을 강조하였다.",
            "국내 최대 규모의 독서 문화 축제인 ‘2022 대한민국 독서대전’이 23∼25일 ‘책의 도시’ 강원 원주에서 열립니다.",
            "○ 한국보건산업진흥원 김영옥 기획이사는 “한국형 나이버트(K-NIBRT) 사업단의 상반기 아시아개발은행(ADB) 백신 교육 성료는 대한민국의 글로벌 바이오 인력양성 허브로서의 우수성을 확인할 수 있는 뜻깊은 기회였다” 라며,",
            "대한민국이 아시아·태평양 지역(이하 ‘아태지역’) 8개국에서 온 27명의 백신 생산인력을 대상으로 ‘백신 생산공정 교육’을 시작하여 ｢글로벌 바이오 인력양성 허브｣로서 위상을 높인다고 밝혔다.",
            "▲ 2022년 9월 22일 국회의원회관 제1소회의실에서 세계언론협회(WPA)와 조명희 국회의원과 공동으로 주최한 '제4회 대한민국 공헌대상' 시상식에서 세계총연맹 관계자들과 수상자들이 기념촬영하고 있다(좌측부터 이정엽 시사연합시문사 회장",
            "이어 “대한민국의 자유민주주의와 우리를 성장과 번영으로 이끈 자유시장 경제는 빅터 스위프트 선생님같이 10대의 나이에 한번도 가보지 못한 나라",
            "오른쪽 가슴에 메달을 달아주고 꽃다발도 전달했다. 윤 대통령은 이 과정에서 허리를 숙이며 예를 갖췄다.윤 대통령은 “엘리자베스 2세 여왕의 장례행사 때문에 취임 후 처음 영국을 방문해 6·25 참전용사 회장을 맡은 우리 빅터 스위프트 선생님에게 대한민국 국민을 대표해 감사의 훈포장을 드리게 돼 저도 매우 기쁘고 영광스럽다”고 말했다. 대통령실에 따르면 앞서 윤 대통령은 6·25 참전국을 방문하는 경우 반드시 참전비에 헌화하거나 참전용사를 만나는 일정을 진행하자는 뜻을 참모진에 밝혔다고 한다.윤 대통령은 스위프트 회장에게 “대한민국의 자유민주주의",
            "한 번도 만나보지 못한 국민의 자유 수호를 위해 목숨을 바쳐 싸워준 (이들) 덕택에 오늘날 대한민국이 있게 됐다”고 말했다. 빅터 스위프트 회장은 “이렇게 포장을 수여받게 돼 정말 감동 받았고",
            "윤 대통령은 \"국제사회의 연대는 구체적 행동이 수반되지 않으면 실현되지 않는다. 국제사회가 대한민국에게 보여준 첫 번째 연대는 70여 년 전 유엔 참전용사들의 희생과 헌신이었습니다. 어제 대한민국 정부는 글로벌 펀드에 1억 불 공여를 약속했습니다. 미국의 60억 불이나 10억불 이상을 약속한 프랑스",
            "대한민국 여자 농구 대표팀은 1964년 페루 대회를 시작으로 2022년 시드니 대회까지 16회 연속으로 월드컵 무대를 밟게 됐으며",
            "대한민국 정부는 백신·바이오 분야 전 세계 리더들이 한 자리에 모여 ‘백신·바이오 헬스의 미래’를 논의하는 「2022 세계 바이오 서밋 (World Bio Summit 2022)」을 오는 10월 25일(화)~26일(수) 서울 워커힐 호텔에서 개최할 예정이다.",
            "현 전국언론단체총연합회<NFPO>회장 겸 대한인터넷신문협회 회장) 소속 대한민국공헌대상 조직위원회는 9월 22일 국회의원회관 제1소회의실에서 조명희 국회의원과 공동으로 주최한 '제4회 대한민국 공헌대상' 시상식이 대성황을 이뤘다고 공식 발표했다.",
            "네 번째 일정으로 족구 국제친선경기가 개최되었다. 태국 국가대표 선수들과 대한민국국가대표 홍보단과의 박진감 넘치는 경기로 관중들의 환호성과 열띤 응원전이 펼쳐졌다.",
            "대한민국의 땅 독도를 대한민국의 고유 한복이 지킨다. 독도사나이 쌍산 김동욱 서예가는 한복과 울릉독도를 결합한 퍼포먼스를 개최했다.",
            "윤 대통령은 \"교민 한 분 한 분의 말씀을 잊지 않고 한국인임이 자랑스러운 그런 대한민국을 여러분과 함께 만들겠다\"고 강조했다.",
            "원주 시민이 연중 독서 프로그램을 통해 자신의 이야기를 직접 기획하고 그림책으로 표현한 전시 ‘대한민국 독서대전",
            "대한민국 독서대전을 통해 선포한 '책의 도시 원주'를 허상이 아니라 원주시의 소중한 유산으로 남기기 위한 원주시와 시민사회의 적극적인 관심을 기대한다.",
            "최근 대한민국족구협회에 의하면 9월 14일부터 19일까지 태국 파타야에서는 대한민국 전통 구기종목인 족구가 6일간 태국인들로부터 주목을 받았다고 소식을 전해왔다."
        ],
        "negative": [
            "2018년에 개설한 아랍에미리트의 ‘마드라사’는 온라인 아랍어 학습 플랫폼이다. 여러 국가에서 승인받은 아랍어 교육과정을 기반으로 다양한 학습 프로그램을 제공하고 있다. 특히 학습을 통해 얻은 점수로 다른 학습자와 경쟁하는 등 재미와 교육을 결합한 게임 방식을 활용하고 있으며",
            "4일(현지시각) <블룸버그> 통신에 따르면 사우디아라비아(사우디) 중앙은행은 최근 가상자산과 디지털 통화 프로그램 책임자를 임명했다. 이번에 가상자산 책임자로 임명된 모센 알자흐라니는 글로벌 경영컨설팅 회사 액센츄어의 임원 출신이다. 그는 사우디 중앙은행에 주요 가상자산 업체들과 협력하는 방안 등을 보고한 것으로 전해졌다.",
            "조성환 대표이사는 내년에 현(現) ISO 회장",
            "아랍에미리트 성인 약 120만 명이 당뇨를 가지고 있으며 이는 아랍에미리트 성인 인구 6명 중 1명 수준이다.",
            "구 분 소속 성명 임기 ISO 회장(President) 현대모비스 조성환 대표이사 ‘24~’25 이사회(Council) 국가기술표준원 이상훈 원장 ‘19~’22 기술관리이사회(TMB) 한국교통연구원 문영준 센터장 ‘23~’25",
            "Peace and Security) 활동에도 오랫동안 노력을 기울이고 있다는 점을 설명하며",
            "Etihad Guest 회원들은 이제 다양한 용도로 utu 면세카드를 사용할 수 있다.",
            "운송비중 제품특성에 따라 편도 지정 운송량내 특수포장 등으로 할증되는 부분은 파견업체부담",
            "차입금 외에 7억4천만달러(1조1천억원)의 사업비는 UAE 해저 송전망 사업을 수주한 한전 컨소시엄과 발주처인 아부다비 국영석유회사(ADNOC)와 국영에너지회사(TAQA)의 지분 투자를 통해 마련했다.",
            "한국관광공사는 코로나19로 단절된 국제관광시장의 단계적 재개 및 국내 인바운드 관광업계의 해외 네트워크 재건 사업의 일환으로 아랍에미리트 의료관광 관계자 5명을 초청해 팸투어를 실시했다. 의료관광 관계자들은 아랍에미리트의 정부송출병원으로 지정된 이대목동병원",
            "한국전통문화대학교는 이번 전시를 통해 문화유산의 연구·계승과 전통의 발전을 도모하고",
            "최근의 남녀 간 교제도 자유로워지고 일부다처제보다 일부일처제가 확산되는 추세라고 한다. 아랍에미리트 관계자에 의하면 이러한 변화에 아랍에미리트 또한 MZ세대의 달라지는 가치관이 영향을 미치는 듯 보인다고.",
            "ㅇ 가이드북에서는 국가별 군수품 획득 및 조달체계",
            "대한항공이 영국 컨설팅 업체 스카이트랙스가 선정하는 '세계 최고 항공사' 9위에 올랐다.25일(현지시간) CNN에 따르면 스카이트랙스는 이날 영국 런던에서 발표한 세계 최고 항공사 순위에서 1위로 카타르항공을 선정하고 시상식을 열었다.신종 코로나바이러스 감염증(코로나19) 사태로 스카이트랙스 시상식이 열린 것은 2019년 이후 3년 만이다.2위는 싱가포르항공",
            "[헤럴드경제=신동윤 기자] 독일이 우크라이나 전쟁을 계기로 에너지 무기화에 본격적으로 나선 러시아에 대한 의존도를 줄이기 위해 아랍에미리트(UAE)와 새로운 가스 공급 계약을 체결했다.",
            "Etihad Guest 회원에게 훨씬 더 큰 혜택을 선사하고자 글로벌 파트너 네트워크를 끊임없이 혁신 및 확장하고 있다\"라며",
            "아랍에미리트 방한의 대부분을 차지하고 있는 의료관광객은 단순히 미용과 성형이 목적이 아니라 위중증 질병을 치료하러 오는 경우가 태반이다. 이에 개별관광객은 물론 병원비와 체류비를 국가에서 지원해주는 국비지원 환자도 많았던 터라 코로나19 기간에는 아랍에미리트 정부에서 환자를 송출하지 않았다.",
            "UAE는 지난 2020년 도널드 트럼프 전 대통령의 중재로 이른바 '아브라함 협약'을 맺고 이스라엘과 관계를 정상화했지만",
            "the Korea National University of Cultural Heritage expects to contribute to the globalization of the Korean Wave by promoting the research and inheritance of cultural heritage and the development of tradition",
            "우리나라는 ISO 정회원 123개국(한국·중국 제외)을 대상으로 표준협력 우호관계 국가의 지지를 우선 확보하고 국가기술표준원을 중심으로 외교부",
            "이어 이날 오후 12시45분부터 오후 5시30분까지 교사 혁신에 관한 유네스코-함단상 전시회 개막과 함께 함단 교사 개발상 수상자들과 교사 혁신에 대한 하이브리드 패널 토론을 진행한다.",
            "일반 여행 목적보다 2~3년을 기다리며 더욱 갈급해진 의료관광이 여타의 인바운드 카테고리 중에서 가장 빠르게 회복되고 있다. 아랍에미리트의 경우 한국의 정형외과나 치과 등이 성공적으로 진출해 관련 질환에 대한 의료관광 수요도 높아질 것으로 전망되고 있을 뿐 아니라",
            "한국전력은 아랍에미리트(UAE) 해저 송전망 사업에 필요한 38억4천만달러(5조4천억원) 규모의 재원 조달에 성공했다고 25일 밝혔다.한전은 지난 22일 UAE 현지 법인이 모기업의 보증 없이 사업 자체 신용만으로 대출을 받는 프로젝트파이낸스(PF) 형식으로 약 31억달러(4조3천억원)의 차입금을 조달하는 금융계약을 체결했다고 설명했다.UAE 해저송전망 사업은 지난해 12월 한전 컨소시엄(한전·큐슈전력·EDF)이 수주한 한전의 첫 해외 전력망 투자사업으로",
            "드론과 일부 미사일은 UAE에 배치된 미국의 고고도 미사일방어체계(THAAD·사드)의 감시망을 피할 수 있는 것으로 알려졌다.",
            "1일 관련업계에 따르면 주한 UAE 대사 압둘라 사이프 알누아이미(Abdulla Saif Al Nuaimi)은 세계여성발명·기업인협회 한미영 회장이 참석한 가운데 양국 여성역량에 관한 주제발표를 통해 양국의 현황과 앞으로의 여성역량 강화를 위한 협력 방안에 대해 논의했다.",
            "한전은 \"현재 어려운 재무 상황을 고려해 수익성이 높은 사업을 선별적으로 추진하되",
            "수은은 전체 차입금의 37.4%에 해당하는 12억달러의 PF 금융과 6억8천만달러 규모의 건설이행보증 등 종합 금융서비스를 제공한다.",
            "그다음 풍계리 활동을 말씀하신 거죠? 현재 한미 정보당국은 어제 북한이 발사한 단거리 탄도미사일의 세부 제원에 대해서는 정밀분석 중에 있습니다.추가로 질문하셨던 것 관련해서는 관련 시설과 활동들에 대해서 면밀히 추적·감시하고 있고",
            "수출 및 수입을 촉진하는 것을 목표로 CEM에 대표되는 정부들과 함께 활동을 시작할 것이다.",
            "호주 등)에 대한 가이드북을 작성 및 발간해오고 있으며 올해에는 최근 방산수출 성과에 힘입어 후속 수출성과가 기대되는 폴란드",
            "매년 이날을 기념해 국제사회의 문맹 퇴치에 기여한 개인과 단체를 대상으로 상을 수여하고 있다.",
            "태국 및 아랍에미리트를 포함해 VAT나 GST를 제공하는 세계 주요 50여 개 국가의 환급창구 또는 매장에서 환급받을 카드를 선택할 때 utu 면세카드 번호를 입력 또는 기재하기만 하면 된다.",
            "30% 이상의 탄소 절감 효과를 낼 것으로 예상된다.",
            "(시흥타임즈) 아부다비(Abu Dhabi)가 2023년 3월 1일부터 2일까지 아부다비 경제개발부(ADDED)와 공동으로 '변화의 시대에 기회를 모색하다(envisioning opportunities in times of change)'를 주제로 제2회 인베스토피아(Investopia) 연례 콘퍼런스(인베스토피아 2023)를 개최한다.압둘라 빈 투크 알 마리(H.E. Abdulla Bin Touq Al Marri) 아랍에미리트(UAE) 경제부 장관은 인베스토피아와 ADDED가 주최하고 인베스토피아 파트너사",
            "오스템올소돈틱스는 올해 연말까지 치과 1200곳을 넘길 것으로 예상한다.",
            "일상생활 전반과 불가분의 관계에 있으며 개인의 정체성을 결정짓는 주요 요소다. 이에 보고서는 이슬람교는 단순한 신앙 체계가 아니라 사회생활 전반이 합일된 생활양식으로서 이슬람에 대한 이해 없이 아랍에미리트를 이해하기는 불가능하다고 분석했다. 그래도 사우디아라비아나 이란 등에 비해서는 종교 관련 규제가 완화돼있는 편이다. 특히 과거에는 이슬람 율법에 따라 미혼 남녀 간 교제가 금지돼 부모의 결정에 무조건 복종했으나",
            "-- Etihad Guest 회원들에게 더 많은 보상 제공",
            " 지원대상 : 전년도 수출액 2,000만 불 이하 관내 중소기업",
            "보호자를 포함해 가족들이 동행되는 일이 많다. 라 과장은 “아랍에미리트는 특히 일부다처제 문화의 영향으로 가족의 인원수가 많고 환자 전용 간병인과 아이들의 유모 등 동행하는 터라 다수의 인원이 함께 움직인다.”고 귀띔하며 “체류기간 중 머무르는 숙소와 관련해서는 환자 및 보호자의 경우 할랄식을 직접 만들어 먹을 수 있는 레지던스 호텔을 선호하며",
            "더 자세한 내용은 웹사이트 www.utu.global을 참조하거나",
            "한국의 전통문화를 세계에 알리는 한류 세계화에 기여하기를 기대한다.",
            " 사업기간 : 2022년 10월 31일~11월 2일",
            "각종 최첨단 기술을 선도하고 있는 IT 강국",
            "인도의 ‘칼링가 사회과학연구원(Kalinga Institute of Social Sciences)’",
            "성격이 느긋해 서두르지 않고 매사에 의연하게 대처한다고 한다. 이는 ‘조급하게 굴지 말라’는 코란의 계율에 따라 일을 서두르는 것을 믿음이 없는 사람이라는 경박한 행위로 간주하기 때문이라고.",
            "including 4 group works and 22 individual works. A total of 30 people",
            "스웨덴) 회장(~’23년)과 함께 당선자 신분으로 활동한 뒤 ’24년에 ISO 회장으로 취임하게 된다.",
            " 모집기간 : 2022년 9월 1일",
            "will feature a total of 26 works",
            "한편 치료가 목적인 아랍에미리트 관광객은 방한 시 환자 혼자만 방문하는 경우가 매우 적고",
            "신원이 확실한 관광객이다. 노 총지배인은 “아랍에미리트 고객 중 미국과 독일 등 1순위 국가를 경험해본 이들은 그곳에서의 문화적 차별에 상처를 받은 경우가 많았다. 그런데 한국에서는 그러한 경험이 거의 없다는 것에 편안함을 느낀다는 고객들의 이야기를 들을 때마다 결국 아랍에미리트 관광객을 유치하는 데 있어 가장 중요한 것은 서로 다른 문화에 대한 이해를 얼마나 적극적으로 하느냐에 따라 달렸다.”고 강조하며 “무슬림 관광객들은 특유의 의복으로 외부와 소통할 수 있는 수단이 눈밖에 없어 무심코 던진 우리의 시선은 그들에게 큰 마음의 벽이 돼 버린다. 특히 환대 서비스를 지향하는 호텔 종사자라면 그동안 알게 모르게 거리를 두고 있었던 것은 아닌지 생각해볼 필요가 있을 것”이라고 이야기했다.",
            "두려움을 가질 필요가 없다. 오히려 아랍에미리트는 우리나라와 국가 간 의료협약이 돼 있어 모든 의료관광객들은 아랍에미리트 본국에서 직접 관리하고 그 대상자도 군인",
            "[가스신문 = 양인범 기자] 마린링크에 따르면 캐나다와 아랍에미리트(UAE)는 선박용 저탄소 연료의 생산",
            "알 나흐얀 대통령은 계약 체결 후 트위터에 올린 글에서 UAE와 독일간 “친밀한 우정과 전략적 동반관계”의 중요성에 대해 강조했습니다.",
            "캐나다와 UAE 정부는 피츠버그에서 열린 CEM 회의에서 이 계획을 지지할 첫 번째 국가 중 하나가 될 것이라고 확인했다.",
            "행선지는 유럽 최대 구리 생산업체인 아우루비스(Aurubis)로",
            "UAE는 지역 산유국 중 탄소중립 전환을 적극 추진 중이며",
            "어떻게 보면 기본에 충실하기만 하면 접근이 어렵지 않은 시장이라고 할 수 있다. 노 총지배인의 경험상 아랍에미리트 관광객 유치가 잘 이뤄진다면 쿠웨이트",
            "투자자에게 성장 기회를 제시하는 기업가적 사고를 육성한다. '다음 50년을 위한 프로젝트(Projects of the 50)'의 주요 전략 가운데 하나인 인베스토피아는 현재와 미래 경제 동향과 국가 경제의 경쟁력을 높이는 방법을 논의할 수 있는 적절한 플랫폼'이라고 덧붙였다.",
            "재활치료 등 생명과 직결된 치료를 받는 이들이 많았다. 이에 병원 치료를 최우선으로 생각",
            "환율변동 등에 따라 변경될 수 있음",
            "베트남에서는 지난 2013년 국제경쟁 입찰을 통해 수주한 1천200㎿ 응이손2 화력 사업을 당초 계획보다 앞당겨 준공하는 성과를 거뒀다.",
            ")로 표기하였으니 양해 바랍니다.<질문> 북한 신포 일대 SLBM 발사 준비 동향에 대해서 주목할 만한 변화가 있는지 설명 부탁드리겠습니다.<답변> (김준락 합참 공보실장) 합참 공보실장입니다. 우리 군은 해당 지역을 포함해서 관련 시설과 활동들에 대해서 면밀히 추적·감시하고 철저한 대비태세를 유지하고 있습니다. 여러 가지 추가 도발에 대비해서 관련 동향도 예의주시하면서 확고한 대비태세를 유지하고 있다고 말씀드리겠습니다.<질문> 저도 합참에 추가로 질문드리고 싶은데요. 어제 북한의 단거리 탄도미사일 관련해서 어제 공지 외 추가로 분석된 새로운 알려드릴 만한 내용이 있는지 문의드리고 싶고요.추가 도발 징후 관련해서 풍계리 핵실험장 현재 특이 동향도 포착된 게 있는지 문의드립니다.<답변> (김준락 합참 공보실장) 어제 미사일 관련된 추가 제원이나",
            "주요 정부로부터 온 29명의 에너지 장관들의 회의이다. 이 포럼은 에너지 공동체의 옹호자들을 모아 글로벌 녹색 전환을 제공하는 방법에 대한 아이디어를 공유한다.",
            "가족 구성원으로서 의무와 책임도 중시하고 있다. 전통적으로 일부다처제와 가부장제 사회로 친인척 간 우애와 협력을 중요시하며",
            " 지원내용 : 부스와 장치비 80%",
            "중동 관광객을 위한 ‘2022-2023 전남 방문의 해’ 관광 상품을 개발해 운영할 계획이다.",
            "류효종 창원시 스마트혁신산업국장은 “아틱 알 마즈로이 실장이 창원시와의 교류를 위해 MOU에 대한 법률 검토 중이며",
            "From September 21st to October 28th",
            "□ 세계 통상과 무역의 보편적 규범을 정하는 국제표준화기구(ISO)의 수장으로 한국인이 최초로 당선됐다.",
            "[인터풋볼] 하근수 기자= AS로마와 나폴리에서 활약했던 그리스 센터백 코스타스 마놀라스가 중동으로 향했다. 새 클럽은 아랍에미리트(UAE) 샤르자 FC다.",
            "UAE의 마제트 왕자는 UAE의 연합국 움 알쿠와인(Umm Al-Quwain)의 왕자이자",
            "치료를 마치고 돌아간 아이의 부모가 강남아르누보씨티 호텔을 소개",
            "2030년까지 연간 약 300만 톤의 청정수소 수입 수요를 예상하고 있다.",
            "자존심이 강하고 개인적 이해관계가 개입되면 쉽게 양보하지 않는 편이다. 그러나 대체로 순박하고 사교적이며",
            "using the Buddhist painting technique among Korean traditional paintings.",
            "□ 알 다헤리 차관은 운영위원회 회의 개최 이전「DX-Korea 2022」방위산업전시회 개막식에 참석하여 우리 방산업체의 우수한 차세대 첨단무기체계와 양국 간 방산협력 증진에 각별한 관심을 표명하였습니다.",
            "□ 신 차관과 알 다헤리 차관은 이번 차관급 운영위원회(Steering Committee) 회의가 유익하고 건설적인 논의를 보장함으로써 양국 국방부의 신뢰를 더욱 공고히 하였으며",
            "이탈리아 테크니몬트로 구성된 컨소시엄을 우선계약자로 선정했다.공식 계약 체결은 11월 진행할 것으로 전해졌다.업스트림은 하일앤가샤 개발사업 관계자들의 말을 인용해 “(국영 석유회사)아드녹이 하일앤가샤 우선계약자를 마무리하는 단계에 접어들었고 EPCI(설계조달시공엔지니어링) 작업이 2022년 말 이전에 시작될 것으로 예상된다”고 보도했다.하일앤가샤 가스전 개발 프로젝트는 아랍에미리트 아부다비 인근 해안에 하루 10억 입방피트 가스를 생산하는 해상 및 육상시설을 짓는 사업이다. 세계 최대 해상 천연가스전 개발사업으로 평가된다.총 추정 사업비가 100억 달러 수준에 이르며 삼성엔지니어링 컨소시엄이 입찰한 육상플랜트 공사 사업비는 60억 달러(약 8조 원) 수준으로 추정된다. 박혜린 기자",
            "ㅇ “ISO 회장 진출을 계기로 표준으로 세계 발전에 공헌할 수 있도록 우리나라의 국제사회에 대한 기여와 참여를 더욱 높여 나갈 것”이라고 밝혔다.",
            "세계 교사의 날은 매년 10월 5일에 전 세계의 교사를 기념하기 위해 열리고 있다. 1966년 교사의 지위에 관한 ILO/UNESCO 권고안이 채택된 날을 기념해 1994년부터 ILO·UNESCO·EI는 매년 공동으로 세계 교사의 날 기념 행사를 하고 있다.",
            "현재 중동국비환자들의 98%가 협회의 의료기관으로 송출되고 있다.",
            "음식도 돼지고기만 빼면 거의 먹는 편(2022년 7월호 Inbound Strategy",
            "강남의 중심에 위치한 서비스드 레지던스 강남아르누보씨티호텔은 지리적 이점과 레지던스라는 특징을 살려 무슬림 의료관광객 유치를 적극적으로 잘 하고 있는 대표적인 사례로 꼽힌다. 의료관광객",
            "현대모비스·코트라(KOTRA)·한국표준협회 등 민·관 합동으로 긴밀한 협업 관계를 구축하여 ISO 회장 지지교섭 활동을 전략적으로 펼쳐왔다.",
            "앞서 지난해 12월 한전은 일본 큐슈전력",
            "ISO) : 자동차·조선·원자력 등 일반산업 분야 국제표준 개발(24,335종 표준 보유)",
            "추가기업은 일정상 해상운송이 불가함에 따라 해상편도 1CBM 운송가를 치환하여 항공운송 지원 예정",
            "드레스 셔츠 등 클래식한 옷을 새로운 비율로 재해석하며 패션 디자인 업계에서 주목받는 브랜드다. 삼성전자 측은 “갤럭시 신제품에 준지만의 차별화된 정체성을 적용한 이번 에디션은 블랙 컬러를 콘셉트로 메탈 실버의 극명한 대비와 가죽 커버링을 통해 준지가 추구하는 미니멀리즘을 구현했다”고 설명했다. 플립4는 패션 외에도 다양한 분야 브랜드와의 협업 상품으로 ‘찐팬’들의 구매욕을 자극하고 있다. 삼성전자와 프로야구 구단 SSG랜더스는 27일 ‘갤럭시Z플립4 랜더스에디션’을 내놓는다. 이 상품은 신세계 그룹의 대표 IT서비스 회사 신세계아이앤씨",
            "탁월한 경영 성과로 입증된 리더십 능력 등을 인정 받아 중국 후보와의 치열한 경합을 통해 ISO 회장에 당선됐다.",
            "당시 거론된 방공망 통합 대상에는 UAE를 포함한 6개 걸프협력이사회(GCC) 회원국과 이집트",
            "UAE 아부다비 통합교통센터 방문단이 지난 2일 창원에서 열린 ‘창원-아부다비 수소모빌리티 협력 포럼’에 참석한 후 기념촬영하고 있다./창원시/ UAE 아부다비 통합교통센터 방문단이 지난 2일 창원에서 열린 ‘창원-아부다비 수소모빌리티 협력 포럼’에 참석한 후 기념촬영하고 있다./창원시/",
            "교육 사업과 이슬람학문 강의 등을 통해 추종 세력을 늘렸다.사우디 등 걸프 국가는 무슬림형제단의 보수적 이슬람주의를 결합한 사회 운동이 세속 왕정의 안정을 위협한다고 보고 이를 배척했지만",
            "또한 생산 단계에서 지능형농장(스마트팜) 고도화와 보급 확대를 도모하고",
            "9월에 열린 UN의 교육혁신 정상회의에서 논의된 사항들을 다룰 예정이다.",
            "국제적으로 ISO를 대표하는 한국인 회장으로서 국제사회에 기여하고 우리나라의 위상을 높이는 것은 물론",
            "‘특별 전략적 동반자 관계’로 격상된 양국관계에 발맞추어 국방 및 방산분야 협력을 미래지향적으로 더욱 발전시켜 나가기로 하였습니다.",
            "아울러 한전은 올해 미국 괌에서 60㎿급 망길라오 태양광 발전소를 준공해 상업운전을 시작하는 한편 198㎿급 우쿠두 가스복합 발전소에 착공했다고 밝혔다.",
            "이웃나라 UAE 적극 투자 유치에 위기감",
            "아랍에미리트 국적기인 에티하드 항공(Etihad Airways)은 2003년에 설립됐으며",
            "한전 관계자는 \"이번 재원 조달로 계약 협상",
            "방산수출 지원사업 관련 내용을 대폭 보강하였다.",
            "안보협력이요. 안보협력 부분을 말씀하셨는데 그 내용이 어땠냐면 '안보협력의 중요성에 공감했지만 군사훈련 등 연합훈련을 확대하는 부분에서만큼은 우리의 국민적 정서 등을 고려해 단계적인 신중한 검토를 통해 추진해나간다는 입장을 밝혔다.'라고 국방장관회담에서 말씀하셨다고 얘기했는데",
            "한편 혈연·가족 관계 및 체면·명예를 중시",
            " 해외국방조달시장 가이드북 : 해외시장 진입이 어려운 방산분야에서 우리 기업의 해외시장 진출을 지원하고 진입 리스크를 최소화하기 위해 국가별 조달시장 정보를 수록",
            " 우리나라는 ’21년까지 기술관리이사회(TMB) 이사국으로 활동",
            "기후 변화 분야에서 협력을 강화할 새로운 기회를 얻게 됐다”고 썼다. 술탄 아흐메드 알 자베르 UAE 에너지부 장관도 “이번 협정은 독일과 에너지 협력을 강화하는데 기념비적인 협정”이라고 평가했다.",
            "VAT 환급을 마일로 받을 보상 프로그램으로 Etihad Guest를 선택하면 된다.",
            "하반기에 홍남표 시장을 아부다비에 초청해 창원-아부다비 간 수소 버스 및 충전 인프라 도입 협력 MOU 조속 체결을 희망한다”고 밝혔다고 전하며 “창원시에 각종 도움과 협력을 공식적으로 요청한 것은 파격적인 제안”이라고 강조했다.",
            "오스템임플란트 멕시코법인이 초청한 현지 치과의사와 관계자 135명은 ‘오스템 연구소 제품 전시관’을 둘러보며 큰 관심을 보였다. 이들은 지난 17,18일 오스템임플란트의 임상교육 및 투어 프로그램에 참가했다.",
            "아직 이적이 활발하게 진행 중인 중동행을 택했다. '풋볼 인사이더'는 \"알랑은 나흘 전부터 알 와흐다와 협상을 진행하면서 빠르게 합의를 마쳤다\"면서 \"램파드 감독이 미드필더진에 변화를 가져가면서 그는 희생양이 되었고 끝내 이적을 결심했다\"고 전했다.",
            "[서울=뉴시스]김채영 인턴 기자 = 아랍에미리트(UAE) 두바이에는 연간 슈퍼카 수천 대가 별다른 흠결이 없음에도 불구하고 유기되고 있다.",
            "이오패치의 이번 아랍에미레이트 품목허가 획득은 지난 3월 아랍에미리트 의료유통 전문기업 걸프드럭(Gulf Drug)과 GCC 6개국 공급 계약 체결 후 5개월 만이다. 공급 규모는 490억에 달했다.",
            "utu 면세카드는 전 세계 고객에게 열려 있다. 이 카드를 사용하려는 Etihad Guest 회원은 iOS나 구글 플레이(Google Play)에서 utu Tax-Free 모바일 앱을 다운로드받은 다음",
            "운영에 이르는 전(全) 단계에서 국내 기업들이 협업해 해외 플랜트 시장에 진출하는 모범 사례가 될 것이라는 평가다.또한 UAE 해저송전망이 준공되면 한전이 건설한 바라카 원전 등 육상에서 생산한 청정에너지를 해상 석유·가스 생산 설비에 직접 공급할 수 있게 돼 기존의 노후화된 해상 가스 발전 설비를 이용하는 것보다 30% 가량 탄소 감축이 가능할 것으로 보고 있다.아울러 한전은 올해 미국 괌에서 60㎿급 망길라오 태양광 발전소를 준공해 상업운전을 시작하는 한편 198㎿급 우쿠두 가스복합 발전소에 착공했다고 밝혔다.베트남에서는 지난 2013년 국제경쟁 입찰을 통해 수주한 1200㎿ 응이손2 화력 사업을 당초 계획보다 앞당겨 준공하는 성과를 거뒀다.한전은 \"현재 어려운 재무 상황을 고려해 수익성이 높은 사업을 선별적으로 추진하되",
            "부르질 홀딩스(Burjeel Holdings)가 소유한 우수 4차 의료 기관인 BMC는 카자흐스탄 환자를 대상으로 첫 번째 이식에 성공했다.이 환자는 말기 신부전으로 2022년 3월부터 투석을 받았다. BMC의 이식 수술 책임자인 레한 사이프(Rehan Saif) 박사는 ”환자는 신체적으로 건강했으며 별다른 금기 사항이 없었다. 수술은 환자와 기증자(환자의 조카)가 모두 철저한 검사를 통해 수술 적합 판정을 받은 후 진행됐다”고 말했다.이번 수술에 참여한 BMC 컨설턴트 신장 전문의인 벤카트 S 벨란키(Venkat S Vellanki) 박사는 ”의학적으로 복잡한 조건의 신장 환자들을 한 곳에서 연중 24시간 다면적으로 치료할 수 있는 기관은 거의 없다. 우리는 원활한 신장 이식 서비스를 위해 최첨단 기술을 갖춘 다학제 팀을 보유하고 있다. BMC는 신장 환자의 다양하고 개인적인 요구를 효율적으로 처리할 수 있다”고 설명했다.기증자 수술은 최대한의 안전을 위해 최소 침습 방법인 최신 3D 복강경 기술로 진행됐다. 기증자 수술은 4시간 만에 끝났고",
            "문화재청 한국전통문화대학교(총장 직무대리 정용재)는 9월 21일부터 10월 28일까지 아랍에미리트 아부다비 소르본 대학에서 한국의 전통기법으로 제작한 전통회화를 주제로 ‘Korean Traditional Paintings by Promising Painters’ 전시회를 개최한다.",
            "우리나라가 ISO 회장직을 수임하게 됨에 따라",
            "□ 신범철 국방부차관은 9월 23일 국방부에서 마타르 살렘 알리 알 다헤리(Matar Salem Ali Al Dhaheri) 아랍에미리트연합국 국방차관과 제 12차 한-UAE 국방차관급 운영위원회(Steering Committee) 회의를 개최하였습니다.",
            "품질 관리 수준 등을 높게 평가해 제품 개발·생산의 전 과정을 독점으로 맡겼다. 한국콜마가 개발한 제품은 UAE BPC에서 운영하는 자체 브랜드샵을 통해 중동 전지역에 유통될 예정이다.",
            "한국콜마는 UAE BPC(United Arab Emirates Business Point Consultancy)에 화장품PB(Private Brand) 제품을 개발·공급한다고 밝혔다.",
            "스웨덴) 회장(~’23년)과 함께 당선자 신분으로 활동한 뒤 ’24년에 ISO 회장으로 취임하게 된다.",
            "물론 문화적 차이로 인한 마찰이 생길 수밖에 없는 점도 있다. 노 총지배인의 전언에 의하면 이를테면 방 안에서 향을 피우거나",
            "정 장관은 “G20 농업장관회의가 기후변화와 코로나19의 세계적 유행 등을 비롯한 국제적인 어려움 속에서도 지속가능하고 회복력 있는 농식품시스템을 향한 G20 회원국의 실천 의지를 확인하고",
            "한편 한국콜마는 지난 2월 (사)국제뷰티산업교역협회(이하 ‘IBITA’)와 '중동 및 북아프리카 수출 진흥을 위한 업무협약'을 체결했었다. IBITA는 아랍에미레이트표준인증청(UAE ESMA)과 손잡고 국내 화장품 산업의 중동 진출을 지원하는 한국 대표부 역할을 하고 있다. 한국콜마는 IBITA를 통해 UAE BPC와 협력체계를 구축했다. 유로모니터에 따르면 중동 화장품 시장은 30조원 규모로 추산된다.",
            "‘오스템 연구소 제품 전시관’ 2층에 마련된 오스템올소돈틱스 제품존.",
            "[FETV=박제성 기자] 한국전력(한전)이 첫 해저 송전망 사업을 펼치고 있는 UAE에서 전력인프라 위상을 높이고 있다.",
            "수출입은행은 전체 차입금의 37.4%에 해당하는 12억달러의 PF 금융과 6억8천만달러 규모의 건설이행보증 등 종합 금융서비스를 제공할 예정이다.",
            "수학 등 분야의 전문가들이 참여하는 학습 프로그램을 운영하고 있다. 전문가들은 소외된 이민자 어린이와 청소년들에게 그들의 모국어로 교육을 진행해 이민자 학생들의 과학적 소양 증진과 언어 발달에 기여했다. 2018년부터 2021년까지 학습자 약 1800명이 관련 프로그램을 이수했다.",
            "아랍에미리트 국적기인 에티하드 항공(Etihad Airways)의 상용 고객 프로그램 Etihad Guest 회원들은 이제 utu 면세카드를 통해 세계 어디서든 면세 쇼핑을 즐길 수 있다고 한다.",
            "아부다비 국영석유회사(ADNOC)와 국영 에너지회사(TAQA)가 UAE의 '2050 탄소중립전략'에 따라 발주했다. 현재 가동 중인 노후 가스발전설비를 친환경 전력으로 대체",
            "오징어 게임 등 더욱 위상이 높아진 K-Contents의 활약은 지난해 개최된 ‘2020 두바이 엑스포’의 현지 열기를 통해 확인할 수 있었으며",
            "나머지는 일본국제협력은행(JBIC) 등 국제 상업은행으로부터 조달했다.",
            "아부다비 항구의 2GW 그린 암모니아 프로젝트는 그린수소를 생산해 액체 암모니아로 가공해 선박에 벙커 연료로 사용하고 수출하는 프로젝트 중 하나다. 이것은 우리 항구의 다른 노력과 결합하여 UAE가 핵심 경쟁력 있는 해양 허브로서의 위치를 강화할 것이다. 따라서 캐나다 등 모든 국제 정부와의 협력을 통해 수소 기술과 연료의 채택을 강화할 수 있기를 기대한다”고 말했다.",
            "알카라다위 생전 모습 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "지난 25일 한국무역협회(KITA) 국제무역통상연구원은 보고서 〈글로벌 기업의 아시아 거점 결정요인 분석 및 한국의 유치전략〉에서 “아시아에 지역 본부가 있는 글로벌 기업 300개 사를 대상으로 조사한 결과 한국에 대한 인식은 긍정적이지만 아시아 지역본부 소재지로 한국을 최우선으로 고려하는 비중은 낮았다”고 밝혔다.",
            "UAE는 두바이를 중심으로 암호화폐 등 미래 먹거리에 적극적으로 투자하고 있다. 두바이에는 가상자산 규제청(VARA)를 설치하고 글로벌 암호화폐 거래소에 대해 적극적인 라이센스 발행을 진행하고 있다. VARA의 라이센스를 발급받은 암호화폐 거래소는 바이낸스",
            "세계 교사의 날은 교사들이 교육을 어떻게 변화시키고 있는지 알리고 교사들이 자신의 재능과 전문성을 충분히 발휘할 수 있는 지원을 촉진하는 날이다.",
            "UAE 해저송전망 사업은 한전의 첫 해외 전력망 투자사업으로 감회가 남다르다. 중동·북아프리카(MENA) 지역 최초로 초고압 직류(DC) 송전 기술(HVDC)을 적용한 3.2GW(기가와트) 용량의 해저 케이블 및 변환소를 2025년까지 건설해 향후 35년간 운영하는 사업이다.",
            "그 정서 부분은.그런데 거기에 지금 북한의 핵과 미사일 위협이 계속 위협이 되고 있는 그런 상황인 거고",
            "샤르자는 24일(한국시간) 구단 홈페이지를 통해 \"올림피아코스 센터백 마놀라스와 2년 계약을 체결했다. 그는 메디컬 테스트를 통과한 다음 압둘라흐 모하메드 알 아일라 회장 앞에서 서명을 했다\"라고 공식 발표했다.",
            "수려한 자연경관을 자랑하는 웰니스 관광지라는 전반적으로 긍정적인 인식을 갖고 있다고 한다. 그는 “에미리트인들의 여행 키워드는 ‘여유’와 ‘자연경관’이다. 보통 하루에 2~3가지 일정을 잡지만 대개 한 곳밖에 소화하지 못하는데 그 이유는 느긋한 그들의 성향 때문”이라고 이야기하며 “쇼핑의 경우 패션에 관심도 많지만 건강식품에 대한 니즈가 굉장히 높다. 특히 꿀",
            "[월간수소경제 성재경 기자] 아랍에미리트(UAE)의 국영정유회사인 Abu Dhabi National Oil Company(이하 ADNOC)가 지난 9월 1일(현지시간) 첫 번째 ‘저탄소 암모니아’를 배에 실어 독일 함부르크로 보냈다고 밝혔다.",
            "임계는 원자로 내부에서 핵분열 반응이 일정하게 유지되는 상태를 말한다. 원자로의 안정적인 가동이 시작된다는 의미다.",
            "현재의 고객에 최선을 다한다면 구태여 홍보 마케팅을 진행하지 않아도 저절로 바이럴이 되는",
            "- utu 면세카드에서 환급받은 세금 미화 100달러당 6,250마일(미화 125달러 상당)을 받을 수 있다.",
            "우리가 몰랐던 ‘인도네시아’ 편 참고)이지만 체류 기간이 긴 아랍에미리트 관광객들은 그럴 수 없는 것이다. 라 과장에 따르면 예전보다 할랄식당이 늘어나긴 했지만 타 국가에 비해 매우 부족하고",
            "프랑스 EDF와 사업 컨소시엄을 구성해 사업권을 수주했으며 삼성물산이 벨기에 얀데놀과 함께 EPC(설계·조달·시공)를 담당한다.",
            "4월 입국자 자가격리 제한이 풀린 이후부터 현재까지 약 10%정도 꾸준한 회복세를 나타내고 있다.”고 설명하며 “특히 협회 내 일부 의료기관의 중동환자를 포함한 외국인환자 유치 실적을 살펴보면 2021년 상반기 대비 2022년 상반기의 실적이 많게는 3배 정도로 방문환자가 늘었으며",
            "그러나 기한을 지키지 않으면 차는 두바이 정부 재산으로 간주해 경매에 부치거나 경찰차로 개조된다.",
            "유통·소비 단계에서 스마트 농산물산지유통센터(APC)와 ‘농식품 온라인 거래소’를 활성화하는 동시에 식품기술(푸드테크)을 기반으로 하는 식품산업을 육성하는 정책에 관해 발언한다.",
            "another birth ' is composed of traditional Korean dancheong patterns. The life of foolish",
            "[서울파이낸스 박시형 기자] 한국전력과 아랍에미리트(UAE)원자력공사(ENEC)는 UAE 바카라 원전 3호기가 최초 임계에 도달했다고 23일 밝혔다.",
            "하지만 <블룸버그>는 법정화폐 선언으로부터 1년이 지난 최근까지도 비트코인이 엘살바도르에서 제대로 자리 잡지 못했다고 분석했다. 지난 7월 <뉴욕타임스>는 엘살바도르 정부가 비트코인 투자에서 60% 상당의 손실을 보았다고 보도했다. 국제통화기금(IMF)은 비트코인 위험성을 고려해 엘살바도르에 대한 13억달러 규모의 지원 승인을 보류하기도 했다.",
            "국제당뇨병연맹(IDF)가 지난 2019년 발표한 통계자료에 따르면",
            "한전은 고금리 등 불안한 금융시장 환경 속에서도 HVDC의 기술력과 경험을 인정 받아 이같은 대규모 자금조달에 성공했다.",
            "‘Korean Traditional Paintings by Promising Painters’ under the theme of traditional paintings made with Korean traditional techniques at the Sorbonne University in Abu Dhabi",
            "\"이는 utu 여행객에게 더욱 즐거운 소식일 것\"이라고 덧붙였다.",
            "전남관광재단과 함께 중동 현지 언론사와 인플루언서를 초청해 7월 4일부터 6일까지 3일간 전남의 관광자원과 문화체험을 소개하는 팸투어를 추진했다. 전남도는 중동 관광시장에서 선호하는 자연자원인 순천만국가정원",
            "사우디아라비아 등 3개국에 대한 가이드북을 추가 작성완료하고 공개할 예정이다. <끝>",
            "의료해외진출법 관련 정책 및 제도지원 등 한국 의료 편의성 증대와 글로벌 헬스케어산업 활성화를 통해 한국의료의 국가 경쟁력 강화에 기여하고 있다. 중증환자가 많은 중동의 경우 국가에서 의료비를 지원해주는 국비 환자들이 대부분인데",
            "국방기술진흥연구소는 우리나라 방산업체가 폴란드와 아랍에미리트의 시장 진출에 필요한 방산정보를 제공하는 해외국방조달시장 가이드북을 발간합니다.자세한 내용은 보도자료를 참고하시기 바랍니다.[질문·답변]※마이크 미사용으로 확인되지 않는 내용은 별표(",
            "수출입은행 금융지원 1조7천억원 포함 PF 방식으로 4조3천억원 조달 \"프로젝트 기술력·경험 인정받아…해외 전력망 사업 확대 기반될 것\"",
            " 제목 : 화성시 2022년 아랍에미리트 두바이 화장품 뷰티 전시회 참가기업 추가 모집",
            "□ 이로써 우리나라는 ISO 회장에 이어 이사회(Council)",
            "즉각 격리에 들어갔다\"고 밝혔다.숄츠 총리는 지난 24∼25일 중동의 주요 산유국인 사우디아라비아",
            "더비 미사일. [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]",
            "주한 아랍에미리트(UAE) 대사관과 세계여성발명·기업인협회(WWIEA)가 공동으로 주최한 웨비나에서 압둘라 사이프 알누아이미 UAE 대사가 발표를 하고 있다.",
            "[더구루=홍성일 기자] 암호화폐 도입에 적극적으로 나서고 있는 중동의 아랍에미리트(UAE)에 거주하는 사람 10명 중 1명이 코인 투자를 하고 있는 것으로 나타났다.",
            "유네스코 본부에서 3일간 진행되는 기념 행사는 교사 개발을 위한 유네스코 함단상 수여식과 교사의 근무 조건 개선",
            "현장전시업무 지원 등이다. 추가기업은 일정상 해상운송이 불가함에 따라 해상편도 1CBM 운송가를 치환해 항공운송 지원할 예정이다. 항공운송 지원 시 기업당 약 0.25CBM 내외 지원할 예정이다. 신청은 이메일로 접수하면 되고 자세한 문의는 경기도경제과학진흥원 전시팀 함승아(031-259-6530",
            "또 7억4000만 달러(1조1000억원)의 사업비는 UAE 해저 송전망 사업을 수주한 한전 컨소시엄과 발주처인 아부다비 국영석유회사(ADNOC)와 국영에너지회사(TAQA)의 지분 투자를 받았다.",
            "보고서는 글로벌 기업의 아시아 본부 유치 확대를 위해 영어 소통 능력을 향상시키고 조세제도 및 노동시장을 포함한 고용 여건 개선 등 기업·생활환경 전반의 제도 정비가 필요하다고 분석했다.",
            "팬데믹 이전 아랍에미리트를 비롯한 중동 시장은 의료",
            "올 11월 30일까지 Etihad Guest 회원이라면 누구나 utu 면세 앱을 다운로드받아 가입한 후",
            "이동식 중·단거리 방공시스템 스파이더(SPYDER)를 제공할 예정이다.",
            "Clean Energy Marine Hubs Initiative는 올해 6월 ICS 정상회의에서 설립 계획을 추진하기로 투표한 150명 이상의 CEO와 정부 대표들의 지지를 받고 있다.",
            "8위 에어프랑스였다.9위인 대한항공과 함께 10위 스위스항공이 10위 안에 들었다.스카이트랙스는 지난해 9월부터 2022년 8월까지 100여개국 1천400만명의 승객을 대상으로 설문 조사해 이번 순위를 매겼다.카타르항공은 앞서 일곱 차례 스카이트랙스 순위에서 1위에 올랐다.",
            "ㅇ 우리나라는 이번에 기술관리이사회(TMB) 이사국으로 재선출됨으로써 ’09년 TMB에 처음 선출된 이후 계속해서 우리 기술의 국제표준화 지원 기반을 확보할 수 있게 됐다.",
            "2003년 이라크가 침공을 받자 미국에 대한 공격을 촉구했다.2000년 시작된 2차 인티파다(팔레스타인의 대이스라엘 봉기) 때 그는 이스라엘인을 겨냥한 팔레스타인 주민의 자살폭탄 공격을 지지하기도 했다.워싱턴대 소속 현대 이슬람 학자인 데이비드 워런은 로이터 통신에 \"알카라다위는 평화주의자는 아니었지만",
            "알 나흐얀 대통령은 이날 자신의 소셜미디어(SNS) 트위터에 “독일과 에너지 안보",
            "이후 즉시 다섯 팀 정도가 에이전시가 아닌 해당 고객을 통해 호텔에 직접 예약을 문의했다.”고 이야기하며 “특히 일주일에 한 번씩 의료지원금을 받기 위해 모이는 대사관은 말 그대로 ‘바이럴 마케팅의 장’이다. 비이슬람권 국가에서 자급자족해야 하는 것에 대한 부담이 큰 이들이기 때문에 같은 생활권 사람들의 후기가 주요한 영향을 미치는 것”이라고 설명했다.",
            "준지·SSG랜더스·스톤헨지와 스페셜 에디션 발매…소비자 접점 확대 전작 '갤플립3'도 톰브라운·우영미 등과 맞손…'스마트폰=패션 아이템' 공식 적극 활용 갤럭시 스마트폰",
            "ADNOC는 세계시장에서 유통되는 수소의 최대 25%를 공급하려는 UAE의 야심을 지원하기 위해 수소 생산량을 크게 늘려갈 계획이다.",
            "UAE BPC는 UAE의 수출입 비즈니스 컨설팅 기관. UAE 인증제도 운영기관인 ESMA(표준인증청)에서 화장품을 포함한 여러 산업 분야의 육성을 위해 설립했다. UAE BPC 측은 한국콜마의 융합 기술력",
            "2021년 출시된 ‘MAJESTY’는 순수 국내 기술로 개발된 자가결찰 브라켓이다. 고품질과 합리적인 가격 혜택을 내세워 수입 제품이 국내 시장의 90%를 점유하는 시장상황에 변화를 일으키고 있다.",
            "19세기 말 독일의 ‘철혈 재상’ 오토 폰 비스마르크는 북해와 발트해의 해군 기지를 직접 연결해야 한다는 해군과 상업계의 건의를 받아들여 운하 건설에 나섰다. 그는 당시 황제인 빌헬름 2세를 설득해 9000여 명의 인력을 공사에 동원했다.1887년 시작된 운하 건설은 1895년에 완공됐다. 운하 공사는 발트해 연안의 킬 항구에서 출발해 렌츠부르크를 지나 북해에 가까운 엘베강 어귀의 브룬스뷔텔을 잇는 길이 98.7㎞의 대역사였다. 이 운하는 ‘빌헬름 황제 운하’로 불리다가 ‘킬 운하’로 바뀌게 됐다.브룬스뷔텔은 예로부터 많은 선박들이 드나드는 항구 도시다. 1286년 작성된 한 문헌에는 주민들이 영주에게 “엘베강을 지나는 함부르크의 상인들을 대상으로 더 이상 강도질을 하지 않겠다”고 약속하는 내용이 나온다. 제1차 세계대전 당시 잠수함 기지였던 이 곳은 함부르크와 함께 반전운동이 활발하게 벌어져 독일의 패전을 앞당겼다는 평가를 받고 있다. 1970년대 들어 대규모 화학산업단지가 자리 잡은 공업 도시로 육성되면서 토탈과 바이에르머티리얼사이언스 등 세계적인 화학 회사들이 이곳에 둥지를 틀었다. 1976년에는 브룬스뷔텔에 원자력발전소가 세워지기도 했다.브룬스뷔텔이 독일의 새로운 에너지 거점으로 떠오르고 있다. 중동산 액화천연가스(LNG)를 브룬스뷔텔을 통해 독일에 가져오기 때문이다. 올라프 숄츠 독일 총리는 25일 아부다비를 방문해 아랍에미리트(UAE)와 LNG 공급계약을 맺고 “러시아 가스에 의존하지 않고 세계 가스 수요를 충족시킬 정도로 LNG 생산을 늘려야 한다”고 역설했다. 연간 80억 ㎥ 처리 능력을 갖춘 대규모의 LNG 터미널을 브룬스뷔텔에 건설하는 방안도 추진되고 있다. 독일은 전체 천연가스 사용량의 러시아 의존도를 당초 55%에서 크게 낮추는 대신 다른 나라에서 수입하는 LNG로 충당할 계획을 세우고 있다. 탈원전 정책으로 러시아 가스에 과도하게 의존하다가 에너지 위기를 맞아 새로운 공급 루트를 찾는 독일을 반면교사로 삼아야 한다. 해외 자원과 에너지를 적극 개발하고 안정적인 공급망을 구축해야 할 것이다.",
            "기술관리이사회(TMB) 이사직은 한국교통연구원 문영준 센터장이 맡게 되며 ’23년부터 ’25년까지 3년간 활동을 수행하게 된다. 이로써 우리나라는 ISO 회장에 이어 이사회(Council)",
            "현재로서는 추가로 설명드릴 만한 사안은 없습니다.<질문> 방금 했던 질문의 연장선상인데요. 지금 어제 북한이 미사일을 발사했는데 오늘 북한 매체에서는 이와 관련한 언급이 아직까지는 크게 눈에 띄지 않는 것 같습니다.<답변> (김준락 합참 공보실장) 예.<질문> 그 배경에 대해서 어떻게 생각하시는지 궁금합니다.<답변> (김준락 합참 공보실장) 어제 한번 말씀을 드렸는데 북한은 사실 김정은이 제시했던 국방력 강화 일환의 여러 가지 무기체계 연구개발이나 시험발사 활동을 지속적으로 할 것으로 평가하고 있습니다. 그러나 공개하고",
            "ㅇ 양 차관은 양국의 안보정세를 포함한 주요 관심현안에 대해 의견을 교환하였으며",
            "주방문 목적이 환자 치료 중심이지만 환자 당사자와 간병인을 제외하고는 관광이나 쇼핑같은 활동이 이뤄지고 있다. 실제로 가족단위로 유원지나 가까운 근교 여행 등 한국에 체류하는 동안 여러 관광프로그램에도 참여하는 모습을 보이고 있다. 라 과장은 “특히 겨울철에 한국을 방문하는 환자들은 겨울 옷 구매나 스키장",
            "중동에 입성한 마놀라스는 SNS를 통해 \"새로운 클럽과 함께 시작하게 되어 매우 기쁘다. 최선을 다할 것을 약속한다\"라며 팬들에게 첫인사를 건넸다. 해당 게시글에는 나폴리에서 한솥밥을 먹었던 조반니 디 로렌초를 비롯해 옛 동료들이 찾아 응원의 메시지를 남겼다.",
            "CEM은 미국 에너지부의 세계 청정에너지 행동 포럼(GCEAF)의 일환으로",
            "유네스코-함단 교사 개발상은 아랍에미리트 부통령이자 재무장관인 셰이크 함단 빈 라시드 알-막툼이 1998년에 설립한 함단 빈 라시드 알-막툼 재단(Hamdan Foundation)의 지원으로 2년마다 수여되는 상이다.",
            "ISO 회장 당선과 함께 우리나라는 국제표준화기구(ISO)의 기술위원회를 관리하는 기술관리이사회(Technical Management Board",
            "TC)를 설립하고 의장·간사 등을 결정하기 때문에",
            "ADNOC와 OCI의 컨소시엄인 Fertiglobe가 아부다비의 루와이스(Ruwais) 산업단지에 있는 퍼틸(Fertil) 공장에서 생산한 저탄소 암모니아로 알려진다.",
            "아랍에미리트(UAE)와는 상호협력 양해각서(MoU)를 갱신하는 성과를 거뒀다.",
            "[서울=뉴시스] 두바이에서 버려진 슈퍼카. 사진은 유튜브 캡처. 2022. 09. 08. ",
            "Cho Jae-geon’s ‘Kyujanggakdo’ is the painting of royal library of the Joseon Dynasty and an institution for academic and policy research. It is depicting the annexed building and the surrounding landscape around the Kyujanggak in the center of the screen.",
            "□ 국기연은 2016년부터 현재까지 수출잠재 및 유망국가 총 23개국(인도네시아",
            "갤럭시 버즈2 프로 등 총 6가지 패키지로 출시됐다. 준지는 트렌치 코트",
            "정 장관은 3개 의제 중 농식품시스템의 회복력과 지속가능성과 디지털 혁신 촉진 등에서 한국의 주요 농정 방향을 소개하고",
            "2013년에 설립된 비영리단체 영국의 ‘네이티브 사이언티스트’는 유럽 전역에서 활동하고 있는 과학",
            "종교의 경우 이슬람이 국교로 에미리트인들의 종교는 사회",
            "TDRA)이 공개한 보고서에 따르면 UAE 거주자 중 약 11.4%가 암호화폐를 보유하고 있는 것으로 나타났다. 이는 국가별로도 상위 10개국 안에 포함되는 수치다.",
            "심지어 명단에서 제외되는 시간이 늘어났다. 그러더니 이번 시즌에는 완전히 주전 경쟁에서 밀려났다. 실제로 그는 개막 후 7경기 동안 단 한 번의 출전 기회를 잡지 못했다.",
            "국제적으로 ISO를 대표하는 한국인 회장으로서 국제사회에 기여하고 우리나라의 위상을 높이는 것은 물론",
            "에티하드는 기후 위기에 대처하는 것이야말로 우리 시대의 가장 중요한 문제라고 여기고 있으며",
            "금융기관이 협력해 중동·북아프리카 지역 최초의 해저 초고압 직류 송전망 사업을 개척한 사례\"라며 \"우리 기업의 신성장동력 확보·후속 사업 수주를 위한 해외 진출의 교두보가 될 것으로 기대한다\"고 말했다.",
            "현재 국내 치과 700여곳에서 ‘MAJESTY’를 사용하고 있으며",
            "UAE 슈퍼컵 우승 3회 기록을 가지고 있는 명문이다. 과거 스포르팅과 브라가(포르투갈)",
            "오스템올소돈틱스는 80여개국에 제품을 수출한다. 지난 5월에는 ‘AAO 2022(미국교정학회 학술대회)’에 참가해 ‘MAJESTY’의 메탈형 제품과 교정용 스크류 ‘Ortho Anchor’ 등 다양한 교정 제품을 선보였다. 2월에는 아랍에미리트 두바이에서 개최된 ‘제26회 UAE 국제 치의학 컨퍼런스 및 아랍 치과기자재전시회(AEEDC 2022)’에 참가해 중동과 아프리카 거래처 확보에 나섰다.",
            "이런 부분들은 점진적으로 확대해나가는 그런 일련 선상에서 이해를 해주시면 좋을 것 같습니다.<끝>",
            "독일이 아랍에미리트(UAE)와 새로운 가스 공급 계약을 체결했습니다.",
            "한전 관계자는 \"이번 재원 조달로 계약 협상",
            "기사내용 요약 팔기 귀찮아서 2억여 원 슈퍼카 유기",
            "□ 양 차관은 코로나 상황에도 불구하고 꾸준히 추진해 온 ’22년 국방교류협력 성과를 높게 평가하면서",
            "아랍에미리트(UAE) 바카라 원자력발전소 3호기 전경 (사진=한국전력)",
            "숄츠 총리는 “러시아 가스에 의존하지 않고",
            "신형민이 몸담았던 알 자지라와 같은 리그에 속해 있다. 샤르자는 마놀라스와 함께 UAE 챔피언에 도전한다.",
            "ITC 방문단은 아틱 알 마즈로이 실장을 단장으로 지난 2일 창원시를 방문해 수소 버스 충전이 가능한 성주·덕동·가포 충전소는 물론 국산 수소 충전시스템 제조업체를 방문했고",
            "utu의 보상 혜택은 면세 쇼핑 역사에서 가장 큰 변혁을 일으키면서 계속 확대되고 있다. 기존의 세금 환급은 항상 현금으로 진행되어왔다.",
            "회의 주제는 ‘모두에게 충분한 식량을 위한 생산·무역의 균형(Balancing Food Production and Trade to Fulfill Food for All)’이다. 이에 따라 ▲농식품시스템의 회복력과 지속가능성 ▲무역 원활화 ▲디지털 혁신 촉진 등 3개 의제가 다뤄질 전망이다.",
            "이스라엘산 방공 시스템 구매 계약을 체결했다는 보도가 나온 건 이번이 처음이다.",
            "일본국제협력은행(JBIC) 등 국제 상업은행으로 구성된 대주단으로부터 자금을 조달하는 데 성공했다고 전했다.한전 관계자는 \"이번 재원 조달로 계약 협상",
            "이날 발표에서 알누아이미 대사는 UAE가 2019년 여성 및 소녀들의 보호 및 역량강화를 위해 총 대외원조액의 10.7%(약 8억5100만 달러)를 투자했으며",
            "압류 후 끝까지 안 찾으면 정부 소유",
            "소비력이 높아 창출할 수 있는 부가가치가 큰 시장이다. 게다가 여느 여행사와 에이전시보다 지인 추천에 많은 영향을 받는 이들의 특성상",
            "랜더스 테마 폰 배경화면(구글스토어 다운로드)으로 꾸려졌다. 포토카드",
            "윤석열 대통령이 1일 서울 용산구 대통령실 청사에서 모하메드 빈 자이드 알 나흐얀 아랍에미리트(UAE) 대통령 특사 자격으로 방한한 칼둔 UAE 아부다비 행정청장을 접견하고 있다.",
            "여성 사용자 비율 늘며 이미지 변화…아이폰14와 본격 맞대결 ‘주목' [아시아타임즈=김창수 기자] 삼성전자가 신형 폴더블폰 갤럭시Z플립4(플립4)을 활용한 브랜드 협업을 내세워 이른바 ‘아저씨폰’ 이미지를 벗기에 나섰다. 특히",
            "국제교육연맹(EI)이 공동 개최하는 세계 교사의 날(10월 5일) 행사가 10월 5일부터 7일까지 \"교육의 변화는 교사로부터 시작된다\"를 주제로 진행된다.",
            "만들어 먹는 음식의 식재료 향이 강해 주위 객실에 여파를 미친다든지",
            "스완지 시티(웨일스) 등을 이끌었던 카를로스 카르발랼(56·포르투갈) 감독이 사령탑으로 있다.",
            "“ISO 회장 진출을 계기로 표준으로 세계 발전에 공헌할 수 있도록 우리나라의 국제사회에 대한 기여와 참여를 더욱 높여 나갈 것”이라고 밝혔다.",
            "(카이로=연합뉴스) 김상훈 특파원 = 이스라엘이 '아브라함 협약' 체결을 계기로 가까워진 아랍에미리트(UAE)에 첨단 방공 시스템을 판매하기로 했다고 로이터 통신이 22일(현지시간) 보도했다.",
            "17만 파운드(약 2억7000만원) 이상의 가치가 있는 람보르기니나 BMW",
            "“이번 행사가 중동 로컬 및 두바이 엑스포 방문객 대상 한국관광 인지도 제고와 방한관광 재개 시 실수요 창출에 크게 기여할 것으로 기대된다.”라고 밝혔다.",
            "UAE 외무부는 이에 대한 확인 요청에 응하지 않고 있다.",
            "□ 또한 우리나라는 이번 총회 기간에 영국",
            "탁월한 경영 성과로 입증된 리더십 능력 등을 인정 받아 중국 후보와의 치열한 경합을 통해 ISO 회장에 당선됐다.",
            "UAE 산업‧첨단 기술 장관이자 ADNOC의 CEO인 알 자베르(Sultan Ahmed Al Jaber)는 “독일 고객과의 협력은 청정수소 생산을 위한 ADNOC의 야심찬 성장 계획과 암모니아 같은 운반 연료를 강조하며",
            "이란의 지원을 받는 예멘 반군 후티는 지난 1월과 2월 드론과 미사일로 UAE 수도 아부다비의 공항과 인근 석유 시설 등을 공격한 바 있다. 당시 아부다비 공항의 신축 중인 터미널 등이 피해를 본 것으로 전해졌다.",
            "창원시가 UAE(아랍에미리트) 아부다비에 수소 버스 인프라 구축을 위한 사전 정지 작업에 나섰다.",
            "로열티 프로그램 등으로 수많은 상을 받았다.",
            "라 과장은 “코로나19로 인한 국가 간 이동 제한",
            "슬로바키아 같은 동유럽 국가입니다. 국제 정세가 불안한 중동과 인도·태평양 지역도 큰 수요처입니다. 최근 중국의 확장 정책으로 긴장이 고조되면서 동남아시아와 호주 등 태평양 연안 국가들은 무기 체계 구축에 나서고 있습니다. 호주 장갑차 도입 사업에 한국 방산업계가 수출을 추진 중입니다.A. 국산 무기의 강점은 성능과 가성비입니다. 한국은 북한과 대치하고 있어 전차와 자주포 등 재래식 무기 수요가 높습니다. 이에 국내 방산기업들은 안정적인 내수를 바탕으로 재래식 무기 생산 체계를 구축하고 기술 개발에 집중해왔습니다. 성능과 함께 미국과 유럽보다 상대적으로 저렴한 가격도 해외에서 한국 무기를 선호하는 이유입니다. 국산 무기는 가격 대비 성능이 좋아 경제 사정이 넉넉하지 않은 신흥국들의 수요가 큽니다. 대량생산 체계를 구축하며 '규모의 경제'를 통해 무기를 신속하고 싸게 생산할 수 있는 점도 강점입니다.A. 가장 큰 우려는 무기의 핵심 부품에 대한 해외 의존도가 높다는 것입니다. 핵심 부품의 수급을 수입에 의존하다 보니 공급망 충격이 오거나 부품에 대한 수입 금지 조치가 내려지면 생산 차질을 피하기 어렵습니다. 이로 인해 안정적인 무기 생산을 위해서는 핵심 부품의 국산화가 시급하다는 지적이 나오고 있습니다.또한 기술력을 계속 업그레이드해야 한다는 목소리도 있습니다. 방산 수출 규모는 커지고 있지만 첨단 기술이 필요한 고가의 무기 개발 능력은 우리나라가 뛰어나다고 보기 힘듭니다. 첨단 무기에 들어가는 연구개발 투자를 늘리고",
            "카타르만은 이들과 우호적인 관계를 유지했다.카타르와 무슬림형제단의 밀접한 관계는 2017년 아랍 국가들의 '카타르 단교' 사태의 원인 중 하나로 꼽힌다.특히 아랍권 위성방송 알자지라에 자주 출연하면서 범아랍권에서 가장 존경받는 수니판 무슬림 지도자로 부상한 알카라다위의 메시지는 카타르와 걸프 국가 간 긴장을 고조시키는 역할을 했다.무슬림형제단은 2011년 이집트의 민주화 시위(아랍의 봄) 과정에서 모하마드 무르시를 지지해 2012년 선거를 통해 그가 당선되는 데 크게 역할 했다.아랍의 봄 시위로 이집트에 독재자 호스니 무바라크의 시대가 가고 무르시가 대통령에 당선되자 알카라다위도 이집트로 복귀했다. 그러나 그는 2013년 군부 쿠데타로 정권이 무너지면서 다시 카타르로 돌아갔다.이집트 법원은 2015년 무르시 정권을 지지하며 반정부 시위를 한 혐의로 알카라다위 등 무슬림형제단 지도자들에 대해 사형을 선고했다. 당시 알카라다위는 카타르에 체류 중이어서 궐석재판이 진행됐다.알카라다위는 통상 온건한 성향으로 알려졌지만",
            "ㅇ 산업통상자원부(장관 이창양)은 9월 19일부터 23일까지 아랍에미리트(UAE) 아부다비에서 개최된 ‘제44차 국제표준화기구(ISO) 총회’에서 우리나라 조성환 현대모비스 대표이사가 차기 ISO 회장(’24년~’25년)으로 선출됐다고 밝혔다.",
            "4촌들까지 포함되기도 하는 등 친인척 간에 유대감이 깊으며",
            "이오플로우 김재진 대표는 “중동 신규 계약 소식에 이어 아랍에미리트 품목허가 소식을 빠르게 전하게 돼 매우 기쁘다. 특히 중동은 경제 규모가 크고 당뇨 인구가 많지만 아직 패치펌프 공급이 제대로 이뤄지지 않아 미충족 수요가 큰 시장으로",
            "알누아이미 대사는 “아랍에미레이트가 자국 여성에 대한 지원책 및 역량강화에 대한 적극적인 노력을 범정부적으로 대대적으로 진행하고 있으며 다양한 분야에서 여성리더들이 능력을 발휘하고 있다”고 밝혔다.",
            "여행객을 위해 면세쇼핑의 가치 사슬을 재구성하고자 환급의 디지털화 그 이상을 시행함으로써 전 세계 면세 쇼핑을 변혁시키고 있다. 2015년 싱가포르에서 설립된 utu는 현재 50개국 이상에서 사용 가능하다.",
            "라디오 등을 활용한 원격교육을 결합해 22개 이상의 다른 토착 언어를 사용하는 학생들을 대상으로 문해 교육을 제공해왔다. 2013년부터 2020년까지 학생 약 1만2000명이 혜택을 받았다.",
            "Copyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지",
            "지난 2020년 나폴리(이탈리아)를 떠나 에버튼에 합류한 알랑은 곧바로 주전으로 자리매김하면서 활약을 펼쳤다. 주로 수비라인 앞에 위치해 보호하는 역할을 맡으며 중원을 책임졌다. 첫 시즌 모든 대회 통틀어 26경기에 출전했다.",
            "\"이번에 회원들이 마일(Miles)을 적립할 뿐만 아니라 utu의 세금 환급 기능을 이용할 수 있도록 utu와 협력하게 된 것을 기쁘게 생각한다\"고 말했다.",
            "한정판으로 판매된다. 패키지 구성품은 갤럭시Z플립4 1대",
            "영국 매체 '풋볼 인사이더'는 24일(한국시간) \"알랑은 아랍에미리트(UAE) 프로리그에 속한 알 와흐다로 이적하는 데 합의를 마쳤다. 완전 이적이며",
            "출처: AETOSWire비즈니스와이어(businesswire.com) 원문 보기: https://www.businesswire.com/news/home/20220914006072/en/[이 보도자료는 해당 기업에서 원하는 언어로 작성한 원문을 한국어로 번역한 것이다. 그러므로 번역문의 정확한 사실 확인을 위해서는 원문 대조 절차를 거쳐야 한다. 처음 작성된 원문만이 공식적인 효력을 갖는 발표로 인정되며 모든 법적 책임은 원문에 한해 유효하다.]언론연락처:부르질 메니컬 시티(Burjeel Medical City) M 우니크리시난(M Unnikrishnan)이 뉴스는 기업·기관·단체가 뉴스와이어를 통해 배포한 보도자료입니다.",
            "금번 ISO 회장 수임을 계기로 표준 리더국으로서의 입지를 확고히 하게 되었다.",
            "한전은 지난 22일 UAE 현지 법인이 모기업의 보증 없이 사업 자체 신용만으로 대출을 받는 프로젝트파이낸스(PF) 형식으로 약 31억달러(4조3천억원)의 차입금을 조달하는 금융계약을 체결했다고 설명했다.",
            "인허가 획득 등 개발 단계 업무를 마무리해 본격적인 건설 단계에 진입하게 됐다\"며 \"UAE 해외송전망 사업이 향후 해외 전력망 투자사업 확대의 기반이 될 것으로 확신한다\"고 말했다.",
            "복수의 소식통에 따르면 이스라엘은 UAE 측의 방공 시스템 판매 요청을 이번 여름에 승인했으며",
            "베트남에서는 지난 2013년 국제경쟁 입찰을 통해 수주한 1200㎿ 응이손 화력 사업을 당초 계획보다 앞 당겨 준공하는 성과를 거뒀다.",
            "특히 우리나라 기술의 국제표준화 확대에 기여할 수 있는 중요한 정책위원회이다.",
            "국제표준화기구(ISO) 수장으로 한국인 최초 당선 - 현대모비스 조성환 대표이사 ISO 회장으로 선출 - - 제44차 국제표준화기구(ISO) 총회 계기",
            "사우디아라비아로 확장되는 것이 13억 무슬림 관광 시장이라고 한다. 여기에 무슬림 관광객들이 가장 걱정하는 치안과 안전에 대해서도 코로나19에 대한 K-방역의 위상이 높아지면서 그렇지 않아도 긍정적이었던 한국의 이미지가 더욱 좋아지고 있다. 따라서 앞으로 체류에 대한 이들의 기본적인 불편은 해소해주고",
            "제가 이 자리에서 답변드리기에는 조금 제한됩니다.<질문> 조금 지난 일이긴 한데 국방부에 여쭤볼게요. 지난 7월 31일에 한미 국방장관회담하고 나서 국방부 모 당국자께서 내려오셔서 한·미·일 군사협력에 대해서 말씀하신 바가 있습니다. 그 군사협력에 대해서 어떤,<답변> 안보협력.<질문> 예",
            "저작권자 © 목장드림뉴스 무단전재 및 재배포 금지",
            "아랍에미리트(UAE)와는 상호협력 양해각서(MoU)를 갱신하는 성과를 거뒀다.",
            "효과적 목표 달성을 위해 지난 2010년 UN Women 출범 이후 지속적으로 재정적 지원해왔다.",
            "걸프 산유국 순방을 다녀온 올라프 숄츠 독일 총리가 26일(현지시간) 신종 코로나바이러스 감염증(코로나19)에 확진됐다.슈테펜 헤베슈트라이트 독일 정부 대변인은 이날 \"숄츠 총리가 아침 코로나19에 진단검사에서 양성이 나왔다\"면서 \"그는 약한 감기 증상이 있고",
            "이 통신은 아부다비국영석유회사(ADNOC)가 독일 전력회사인 RWE에 액화천연가스(LNG)를 공급하기로 했다고 전했습니다.",
            "지난 시즌 전반기까지도 알랑은 꾸준하게 경기에 나서면서 입지를 견고히 했다. 영입을 주도했던 카를로 안첼로티(63·이탈리아) 감독이 1년 만에 팀을 떠났지만",
            "숄츠 총리는 지난 24일과 25일 사우디아라비아와 UAE",
            "세계 가스 수요를 충족시킬 정도로 LNG 생산을 늘려야 한다”면서 “단계적인 투자를 통해 가스 수입 인프라를 구축하고 더는 특정 생산국에 의존하지 않을 것”이라고 밝혔다.",
            "왕위 계승 서열 2위이다. 두바이 왕세자 셰이크 함단 빈 모하메드 빈 라시드 알 막툼(Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum)과도 막역한 관계를 가지고 있으며",
            "중동·북아프리카(MENA) 지역 최초로 초고압 직류 송전 기술(HVDC)을 적용한 3.2GW(기가와트) 용량의 해저 케이블 및 변환소를 2025년까지 건설해 향후 35년간 운영하는 사업이다.한전은 급격한 금리 인상 등 불안한 금융시장 환경 속에서도 HVDC의 기술력과 경험을 인정 받아 한국수출입은행",
            "한편 UAE는 디지털 기술이 삶에 상당히 깊숙한 부분으로 자리잡고 있는 것으로 나타났다. 소셜미디어 사용 비율은 세계 1위였으며 인터넷 사용률은 전 세계 2위에 달했다. 전자상거래에서 1인당 소비하는 비용도 연평균 약 3775달러로 세계 9위에 오르는 등 빠르게 디지털 사회로 전환되고 있다.",
            "더 나은 면세 쇼핑 경험을 하려면 웹사이트 www. utu.global을 참조한다.",
            "2030 부산세계박람회 유치와 관련해 우리나라의 역량과 의지를 알릴 예정이다.",
            "또한 UAE 해저송전망이 준공되면 한전이 건설한 바라카 원전 등 육상에서 생산한 청정에너지를 해상 석유·가스 생산 설비에 직접 공급할 수 있게 돼 기존의 노후화된 해상 가스 발전 설비를 이용하는 것보다 30% 가량 탄소 감축이 가능할 것으로 보고 있다.",
            "지속 가능성 및 녹색 경제와 관련된 새로운 경제 개념이 본격화되는 가운데 인베스토피아 2023은 글로벌 투자 방향의 전환에 대해 논의한다.알 마리 장관은 '현재 세계 경제가 직면한 과제는 지속 가능한 개발 요건에 부합하고 성장 기회를 창출할 수 있는 새로운 경제 영역에서 더 많은 해결책을 찾아야 한다는 전략적 필요성을 반영한다. 내년에 새롭게 열리는 인베스토피아 연례 콘퍼런스는 운송 기술",
            "가상자산 산업을 잡기 위한 노력이 중동 국가들 사이에서 계속되고 있다. 변동성과 불안정성을 인정하면서도 주요 가상자산 거래소 등 외국기업을 유치하면 경제에 도움이 될 것이라는 계산이다.",
            "Kim Min-ah's 'Gaeungdo' means loyalty in the form of a tamed hawk. Also",
            "인근 바레인도 가상자산 기업을 유치하는 데 적극적인 나라다. 아랍에미리트가 자국에 유치하려고 했던 세계 최대 가상자산 거래소 바이낸스는 올해 바레인으로부터 가상자산 거래소 인가를 받았다. 일찌감치 가상자산 관련 금융 규정을 마련한 점이 기업 유치에 도움을 줬다. 아프리카에선 나이지리아가 바이낸스와 함께 서아프리카 지역에서 블록체인 기술 기반의 디지털 경제 구역을 설립하는 방안을 논의하고 있다.",
            "또한 두바이 왕세자이자 두바이 집행 위원회 의장인 셰이크 함단 빈 모하메드 빈 라시드 알 막툼을 중심으로 한 '두바이 메타버스 전략'을 발표 웹3 생태계 구축에도 적극적으로 나서고 있다. 두바이는 이번에 발표한 메타버스 전략을 통해 오는 2030년까지 4만개 이상의 가상 일자리를 만들겠다는 목표를 세웠다. 또한 향후 5년 안에 40억 달러(약 5조4700억 원)의 추가적인 경제 효과를 이루겠다는 계획이다.",
            "보고서에 따르면 우리나라의 영어 구사력은 세계 63개국 중 52위이고 외국 인력의 고용 용이성은 전 세계 141개국 중 100위",
            "사우디는 지금까지 가상자산에 대해 조심스러운 입장이었다. 하지만 이웃 나라 아랍에미리트(UAE)가 가상자산 산업을 적극적으로 유치하기 위해 노력하자 견제 심리가 작용한 것으로 보인다. <블룸버그>는 “가상자산의 투기적인 성격에 대한 우려가 있지만 아랍에미리트가 세계적인 가상자산 허브로 거듭나면서 사우디도 가상자산 관련 규정 등을 마련해야겠다는 위기의식이 생겼다”고 사안에 정통한 관계자를 인용해 보도했다. 무함마드 빈 살만 왕세자가 수도 리야드를 아랍에미리트의 두바이를 대신하는 글로벌 경제 중심지로 만들고 싶어하는 것도 영향을 미친 것으로 보인다.",
            "표준화 강국 입지 강화 - - 영국 등과 표준협력 강화",
            "UAE 국영 ‘WAM’ 통신은 모하메드 빈 자이드 알 나흐얀 UAE 대통령과 올라프 숄츠 독일 총리가 아부다비에서 에너지 안보와 산업성장 촉진 등에 관한 협정에 서명했다고 25일 보도했습니다.",
            "ㅇ 방산분야의 경우 방위산업 및 국방과학기술 중장기 협력을 위해 양국이 노력해 나가야한다는 데 상호 공감하였으며",
            "(세종=연합인포맥스) 최욱 기자 = 한국수출입은행은 한국전력공사·삼성물산이 참여한 아랍에미리트(UAE) 해저 초고압직류 송전망 사업에 프로젝트파이낸스(PF) 방식으로 총 12억달러를 지원한다고 25일 밝혔다.이 사업은 아부다비 해상의 원유·가스 설비에 친환경 전력을 공급하기 위해 송전선과 변전설비를 건설·운영하는 총 5조4천억원 규모의 초대형 인프라 프로젝트다.수은은 전체 차입금의 37.4%에 해당하는 12억달러의 PF 금융과 6억8천만달러의 건설이행보증 등을 제공한다.한전은 지난 2021년 12월 일본 큐슈전력",
            "제대로 된 바이럴이 이뤄진다면 크게 접근이 어렵지 않다는 점에서 새롭게 공략해볼만한 타깃이기도 하다. 중동",
            "수출입은행은 전체 차입금의 37.4%에 해당하는 12억 달러의 PF 금융과 6억8000만 달러 규모의 건설이행보증 등 종합 금융서비스를 제공할 예정이다.",
            "홍대 등 한국의 주요 관광지를 구역별로 조성한 약 1500㎡ 규모의 ‘코리아 빌리지’였다. 방문객들은 각 관광지 구역을 걸으며 한국 전통 의상 및 헤어 스타일링",
            "이어 \"마놀라스는 선수 커리어 동안 유럽 클럽에서 공식 경기 466경기를 출전했다. 로마에서 206경기를 뛰었으며",
            "윤석열 대통령이 1일 서울 용산구 대통령실 청사에서 모하메드 빈 자이드 알 나흐얀 아랍에미리트(UAE) 대통령 특사 자격으로 방한한 칼둔 UAE 아부다비 행정청장과 악수하며 기념촬영을 하고 있다."
        ]
    }
}