{
    "concept": "KR_ko_EG",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "27일과 2월 3일 매주 금요일 총 5회 인천에서 출발한다. 이집트는 1년 내내 무더운 날씨가 지속되다 계절상 겨울인 1~2월이면 평균기온이 15~25도 정도 낮아져 야외활동을 즐기기에도 안성맞춤이다.대한항공 직항으로 인천에서 카이로까지 기존 경유 노선(약 16시간)보다 4시간 짧은 약 12시간이 소요된다.이집트 여행의 볼거리는 다양하다. 전 세계에서 가장 유명하다는 건축물인 피라미드와 이를 지키는 스핑크스가 대표적이다. 수천 년 전에 만들어진 피라미드는 당시 인간의 힘으로 만들어진 것이 의심이 될 정도이다. 풍요로운 농산물을 고대 이집트 사람에게 선물한 나일강을 따라 늘어선 마을에는 고대 이집트의 신화를 품고 있는 신전과 유적들이 곳곳에 가득하다. 또한 이집트 19왕조의 람세스 신전이라 불리는 아부심벨도 빼놓을 수 없다. 거대한 사암층을 뚫어서 람세스 2세 입상 4개를 조각한 아부심벨 대신전과 제1왕비였던 네페르타리 신전은 대표적인 건축물이다.이집트 문명을 제대로 체험하고 진짜 이집트를 보고 싶은 여행자라면 룩소르를 필히 방문해야 한다. 피라미드 빼고 모든 유적이 다 있다고 해도 과언이 아닌 이곳에는 문화 유적이 빼곡히 차 있어 거대한 야외 박물관이라는 별칭도 생길 정도이다. 룩소르는 나일강을 중심으로 동안과 서안으로 나뉘는데 해가 뜨는 동쪽의 동안은 산 자들의 땅이라서 카르나크 같은 신전이 있고 서쪽의 서안은 죽은 자들의 땅이라고 해서 왕가의 계곡 등 주로 무덤이 위치하고 있다. 마지막으로 홍해 연안에 위치한 후르가다는 해양 스포츠를 즐기러 세계 각지에서 몰려오는 휴양지다. 후르가다 해변에서 투명한 바다를 바라보며 코로나로 그간 지쳤던 마음을 달래보는 것은 어떨까.[전기환 여행작가][ⓒ 매일경제 & mk.co.kr",
            "LG 마레이는 현재 이집트 국가대표 유니폼을 입고 국제대회에서 활약 중이다. 사진=FIBA 제공",
            "피라스 라히아니 등 우수한 빅맨들을 상대로도 전혀 밀리지 않는 모습을 보였다. 이 모습을 LG가 봤다면 웃음 지을 수밖에 없었을 것이다.이집트는 마레이가 골밑을 든든히 지킨 덕분에 현재 7승 1패",
            "장갑재 등 핵심 구성품이 독일제로 채워지기 때문이다. 앞서 소개한 레오파르트 2A7+처럼 가격이 비싸고 납기가 지연될 가능성이 높다. 독일이 개입해 수출 승인이 까다로워질 공산도 크다. 영국은 챌린저3 전차 수출을 폴란드에 제안했으나 폴란드는 거의 고려조차 하지 않고 K2를 택했다.이렇게 되면 세계 방산 시장에서 남는 선택지는 러시아 T-90M과 중국 VT-4뿐이다. T-90M은 카탈로그 데이터만 보면 세계 최강의 3.5세대 전차다. 하지만 러시아-우크라이나 전쟁에서 보병 휴대용 경대전차로켓에 파괴되는 굴욕으로 명성이 바닥에 떨어졌다. 당초 T-90M 500대 이상을 구매하기로 한 이집트가 K2 전차에 관심을 보이는 이유다. 무엇보다 T-90M을 구매하면 러시아와 무기를 거래하는 국가에 적용되는 미국의 제재를 각오해야 한다. 미국은 2017년 튀르키예(터키)가 러시아로부터 S-400 지대공미사일 도입을 강행하자 ‘적대세력 통합제재법(CAATSA)’을 마련해 러시아",
            "14일 경북 포항시 북구 흥해읍 용한리 영일만신항에서 이집트로 수출될 중고차가 선적되고 있다. 경북도 제공",
            "이를 수호하듯 우뚝 서 있는 스핑크스 그리고 낙타. 고대 문명의 중심지 이집트에서 우리나라가 원전 건설 사업에 참여하기로 했습니다. 13년 만에 성사된 원전 수출입니다. 기대감 높은 원전 산업",
            "이하 한기대) 개도국기술이전연구소는 지난 7월 17일부터 8월 25일 까지 이집트 베니수에프 기술대학교(BeniSuef Technological University",
            "황주호 한수원 사장은 “한수원은 이집트와 유사한 환경인 아랍에미리트(UAE)의 건설 경험을 바탕으로 엘다바 원전 사업의 성공적인 완수를 위해 최선을 다하겠다”며 “이를 바탕으로 앞으로 추가적인 해외 원전 수주를 위해 노력하겠다”고 말했다. 한수원이 지난 8월 25일 ASE JSC사와 이집트 카이로에서 계약을 체결하면서 엘다바 원전 건설 프로젝트 참여가 확정됐다.",
            "수많은 이집트인들이 대기 오염에 시달리고 있다. 유엔환경계획은 이집트 수도 카이로의 “하늘은 오염돼” 있고 [사람들의] “폐가 시커멓다”고 했다. 카이로는 세계에서 가장 오염이 심한 도시의 하나로 거듭 지목됐다.",
            "맨디사 네츄럴스(대표 모하메드 헤발라)는 이집트의 천연자원을 국내 시장에 선보이며 이집트인들이 5,000년 넘게 터득하고 사용해 온 자연의 가치를 판매하는 기업이다.",
            "현대로템이 지난 24일(현지시각) 이집트 철도차량 제조사 네릭과 함께 이집트터널청(NAT)이 발주한 6억5600만달러(약 8800억원) 규모 전동차 납품·유지보수 사업을 수주했다.",
            "나일강에 처음 건설된 댐은 1902년 완공된 이집트의 '아스완 댐'이에요. 나일강의 범람으로 인한 홍수 피해를 막기 위해 지어졌지요. 이후 이집트는 계속되는 인구 증가와 물 사용 확대로 1958년 '아스완 하이 댐'을 추가로 건설하는데요. 이렇게 두 댐이 완공되며 8000㎢ 정도에 달하는 이집트의 사막 지역이 농토로 바뀌었고",
            "주이집트한국문화원(원장 오성호)이 지난 9월 4일 카이로에 있는 이집트 국립예술종합학교(Academy of Art)에서 ‘2022 해외국악문화학교’ 개강식을 열었다.",
            "하지만 이 댐은 나일강 인근의 새로운 분쟁의 불씨가 되고 있어요. 댐 건설 계획이 처음 발표될 때부터 이집트와 수단 등 나일강 하류 국가들은 강하게 반발했어요. 나일강 상류인 에티오피아의 거대한 댐에 물을 채우면",
            "집회에 참가한 한국인들은 독재에 맞서다 망명 온 한국에서도 용기 있게 투쟁하는 이집트 난민들에게서 많은 고무를 받는다고 말한다.",
            "이집트와 수단이 나일강의 수자원을 독점한다고 생각한 거예요. 특히 에티오피아는 이 협약에 반발해 \"나일강 물을 우리가 원하는 방식대로 사용하겠다\"고 선언했어요. 그러면서 \"나일강 상류에 29개의 댐을 건설하겠다\"는 계획을 발표하는데요. 이번엔 이집트가 이 계획에 반발합니다.",
            "이집트는 이스라엘과 전쟁을 벌였다가 이후 평화조약에 서명한 두 나라 중 하나다. 다른 한 나라는 요르단이다.",
            "9월 7일 부산지방법원 정문 앞에서 이집트인 야세르 씨의 난민 인정을 촉구하는 기자회견이 (준)부울경난민인권연대 등의 주최로 열렸다.",
            "이에 2015년 수단의 수도인 하르툼에서는 에티오피아·수단·이집트 대표들이 모여 댐 관련 문제를 상의하기도 했는데요. 만약 나일강 인근 국가들에 가뭄이 들면 에티오피아가 댐의 물을 얼마나 내보낼지 등에 대한 논의도 포함됐어요. 하지만 세 국가의 합의는 쉽지 않았고",
            "이집트 독재자 압델 파타 엘시시 군부 독재 하에서 현재 6만 명이 넘는 활동가들이 투옥되고 수천 명이 살해당했다 ⓒ출처 압델 파타 엘시시(페이스북)",
            "압델 파타 엘시시 이집트 대통령 [AP 연합뉴스 자료사진. 재판매 및 DB 금지]",
            "이집트의 K2 전차 대량 도입설이 꾸준히 제기되고 있다. 모로코가 현지 면허생산을 추진 중이라는 소문도 흘러나온다.이런 관측에 대해 K2 전차 제작사인 현대로템 측은 사실무근이라며 일축하고 나섰다. 다만 모로코가 알제리에 맞서 신형 전차 도입을 추진 중인 것은 사실이다. K2 외에는 이렇다 할 대안을 찾기 어려운 상황이라서 가까운 시일 내 모로코의 K2 도입설은 ‘사실무근’에서 ‘유력’ 또는 ‘성사’ 소식으로 바뀔 수도 있다.러시아-우크라이나 전쟁은 글로벌 방산 시장의 판도를 완전히 바꿔놓고 있다. 특히 현대전에서 전차의 중요성이 다시 부각된 계기가 됐다. 그간 주요 선진국은 현대전엔 전차가 적합하지 않다는 이유로 기갑전력을 차륜형 장갑차로 재편했다. 몇 년 전까지만 해도 전차는 비용 대비 효과가 떨어지는 구시대적 무기로 평가됐기 때문이다. 이번 러시아-우크라이나 전쟁에서 전차는 대평원의 전투와 시가전에서 강력한 효과를 발휘하는 ‘움직이는 포대(砲臺)’로 존재감을 과시하고 있다. 물론 양국 기갑전력이 모두 준수한 전과를 올리는 것은 아니다. 당초 러시아는 전차 전력에서 우크라이나에 압도적 우위를 점했음에도 잘못된 운용술과 전차병의 역량 부족 문제를 드러내고 있다. 개전 후 6개월 동안 약 2000대 전차를 잃을 정도로 졸전을 벌이는 처지다.반면 우크라이나군은 러시아군의 주력 전차 T-80BVM이나 T-72B3보다 훨씬 낙후된 T-64BV 전차로도 선전(善戰)하고 있다. 일부 전투에선 현대 전차전 역사를 다시 쓰고 있다는 평가를 받을 정도다. 가령 개전 초 키이우 동쪽 ‘노바 바산 전투’에선 우크라이나군 T-64BV 전차 1대가 14대의 러시아군 전차와 장갑차를 파괴하는 장면이 공중 드론을 통해 생중계됐다. 격전지 마리우폴에선 우크라이나군 전차 2대가 러시아군 1개 대대전술단(BTG)의 진격을 반나절 이상 저지했다. 적절한 훈련으로 전술만 잘 다듬으면 현대전에서 전차가 얼마나 무서운 무기가 될 수 있는지 보여준 사례다. 우크라이나 전황을 매일 분석하는 세계 군 당국은 현대전과 미래 전쟁에서 전차의 중요성을 깨닫고 있다. 이에 따라 우크라이나와 인접한 동유럽은 물론",
            "취임사에서 한수원이 국가 경제에 미치는 영향과 막중한 사명을 강조했던 황주호 한수원 사장은 취임 다음날 이집트로 떠나",
            "(서울=연합뉴스) 류지복 기자 = 미국은 인권 탄압을 이유로 이집트에 대한 1억3천만 달러(1천800억 원)의 군사 지원을 보류했다고 로이터통신 등이 14일(현지시간) 보도했다.",
            "한수원은 설명회에서 이집트 엘다바 원전 사업 추진 현황을 소개하고△구매계약 일정 △유자격 공급자 등록 등 국내 공급사의 준비사항을 안내했다.",
            "엘시시의 억압적인 행태에 도전했던 아마샤 같은 사람들은 “실종”되거나 그보다 더 심한 일을 겪었다. 어용 단체 ‘이집트를 사랑하는 청년들’은",
            "두 장관은 또한 많은 분야에서 석유 부문 기업의 이집트 역량과 전문성에 대해 논의했다. 석유 프로젝트의 이행",
            "이집트에 전달되는 자금의 상당 부분이 부패의 수레바퀴에 기름칠을 하게 될 위험이 있다.",
            "교회나 수도원이 주로 와인을 생산했다. 7세기에 이슬람이 이집트를 정복한 후에도 이교도들에게는 제한적으로 와인의 생산과 유통이 허용됐다. 하지만 이슬람 교도에게는 술을 금했기 때문에 이집트의 와인 산업도 급격히 쇠퇴한다. 현재는 생산과 소비 모두 미미하다.",
            "예수회 인권연대연구센터가 제108차 세계 이주민과 난민의 날(9월 25일)을 맞아 한국에 정착한 이집트 난민이자 다큐멘터리 작가인 다르위시 무삽 씨를 초대해 다큐멘터리 영화 '소속' 상영회를 마련했다.",
            "“더 이상 미루지 말라”는 구호를 외치며 야세르 씨의 난민 인정을 촉구했다. 사회자는 “이제 시작이다. 이집트 난민들을 지지하기 위한 활동에 앞으로도 함께 해 달라”고 호소했다.",
            "박수진 기자 sujininvan@munhwa.com 한국수력원자력이 이집트 엘다바 원전의 2차측(원자로를 제외한 기기) 건설 사업 수주에 성공하며 해외 원전 수출에 속도를 내고 있다.한수원은 엘다바 원전을 통해 중동지역의 특화된 건설경험을 확보하는 동시에 해당 지역에 원전수출 경쟁력을 강화해 추가 사업을 추진할 계획이다. 또 한국형 원전이 아닌 다른 노형 건설에 참여하는 경험을 하게 돼 다양한 사업 포트폴리오를 구축하는 데에도 도움이 될 것으로 기대된다.황주호 한수원 사장은 “한수원은 이집트와 유사한 환경인 아랍에미리트(UAE)의 건설 경험을 바탕으로 엘다바 원전 사업의 성공적인 완수를 위해 최선을 다하겠다”며 “이를 바탕으로 앞으로 추가적인 해외 원전 수주를 위해 노력하겠다”고 말했다. 한수원이 지난 8월 25일 ASE JSC사와 이집트 카이로에서 계약을 체결하면서 엘다바 원전 건설 프로젝트 참여가 확정됐다.이번 계약은 한수원이 주도한 최초의 해외 원전 건설사업이다. 이집트 원자력청(NPPA)이 발주하고",
            "이집트 여행을 떠난 소비자가 현지에서 일정이 변경되면서 고대하던 유적지를 관람하지 못했다.",
            "아므르 탈랏 이집트 정보통신부 장관은 올 초 스페인 바르셀로나에서 열린 세계 최대 이동통신 전시회 'MWC(모바일 월드 콩그레스) 2022'에서도 노태문 삼성전자 MX사업부장 사장을 만나 파트너십을 강조하며 신규 투자를 고려해달라고 당부했었다. 양측 회동 후 삼성전자는 현지 고등학생들에게 배포되는 모든 교육용 태블릿을 이집트 공장에서 생산키로 했다. 탈랏 장관은 이 자리에서 스마트폰 현지 생산과 이집트 신행정수도에 건설 중인 전자혁신센터 입주도 검토해달라고 부탁한 것으로 전해진다.",
            "인플레이션 등 어려움이 많다. 그러나 이런 어려움 때문에 이집트를 우리의 유망시장에서 배제할 이유는 없다. 앞으로 더 많은 국내 기업이 이집트에 진출하기를 기대해 본다.",
            "※ 특별 발언: 이집트 난민 (난민 지위 요구하며 법무부 앞 농성) ○ 참가 신청 https://bit.ly/0901-meeting",
            "한진관광에서 다양한 이집트 상품을 선보였다. 디럭스급의 월드체인 특급호텔 숙박과 럭셔리 디럭스급 나일강 크루즈 탑승",
            "이번 소식으로 인해 디올 역사상 최초로 이집트에서 진행될 새로운 컬렉션에 대해 많은 기대가 모일 것으로 예상된다.",
            "같은 날 이집트 축구협회는 공식 채널을 통해 살라를 비롯한 3명의 선수가 라이베리아전에서 제외될 것을 공식 발표했다. 이집트는 28일 오전 3시 라이베리아와 A매치 친선 경기를 갖는다.",
            "올해 2월에는 이집트에 ‘K-9 자주포’를 2조원 대에 수출한 것으로 확인됐다. K-9은 폴란드와 이집트를 포함해 터키(280문)‧인도(100문)‧핀란드(48문)‧노르웨이(24문)‧에스토니아(18문)‧호주(30문) 등 세계 각지에 진출하며",
            "이집트의 댐 건설에 반발했던 에티오피아는 2011년부터 42억달러(약 5조5000억원)를 들여 자국을 흘러가는 나일강에 '그랜드 에티오피아 르네상스 댐'(GERD)을 건설하고 있어요. 이 댐은 지금까지 83% 정도의 공정률을 보이고 있는데",
            "고대 이집트 사람들도 일찍부터 와인을 마셨다. 하지만 기원전 3000년경 이전의 선왕조 시대에는 와인을 생산하지 못해 주로 레반트 지역으로부터 수입했다. 직접 와인을 생산하기 시작한 시기는 초기 왕조 시대인 기원전 3000년경부터다. 이때 맥주는 이미 보통 사람들이 식사 대용으로 마실 정도로 대중화돼 있었다. 피라미드를 건설하는 인부들에게 급료 대신 맥주가 지급되기도 했다. 그 당시 노동자들의 도시락에는 빵과 맥주와 양파가 들어 있었다.",
            "나일강 상류에 위치한 국가인 에티오피아가 최근 자신들이 짓고 있는 댐에 3차 물 채우기를 완료하면서 인근 국가인 이집트·수단과의 긴장이 고조되고 있어요. 나일강은 적도 부근에서 흐르기 시작해 에티오피아·수단·이집트 등을 거쳐 지중해로 들어가는 강이에요. 총길이 약 6700㎞로 세계에서 둘째로 길고",
            "ㅇ 이집트 엘다바 프로젝트 수주는 주기기가 아닌 보조기기만 공급하는 반쪽짜리 수주",
            "이어 “살라는 클럽 축구에 집중하기 위해 이집트 선수단을 일찍 떠나기로 했다. 리버풀은 시즌 초 부진한 성적을 거두고 있다. 지금까지 잉글리시 프리미어리그(EPL)에서 2승 3무 1패로 8위다”라고 덧붙였다.",
            "그런데 이번에 한국이 꺼내 든 카드는 한국에게도 충격적이었습니다. 한국이 3조 원 규모의 이집트 엘다바 원전 프로젝트를 수주하는 데 성공했는데요. 원전 수주야 한국이 워낙 강국이다 보니 당연한 결과가 아니었나 싶었는데",
            "황주호 한수원 사장은 \"이집트 엘다바 원전사업은 침체된 원전 생태계 부활의 신호탄이 될 것\"이라며 \"이번 사업의 성공적인 완수를 위해서는 국내 공급사들의 많은 협력이 필요하다\"고 말했다. 이집트에서 3조원 규모 원자력발전(원전) 일감을 따낸 한국수력원자력(한수원)이 국내 기자재 공급사를 상대로 설명회를 열었다.한수원은 6일부터 이틀간 경주 라한호텔에서 '이집트 엘다바 원전사업 기자재 공급설명회'를 개최한다고 밝혔다.이번 설명회는 한수원이 지난달 이집트 엘다바 원전 4개 호기의 건설사업 계약을 체결함에 따라 기자재 공급사의 참여를 유도하기 위해 마련됐다. 앞서 한수원은 지난달 러시아 국영 원전기업 'ASE'와 3조원 규모 엘다바 원전 건설 프로젝트를 수주하는 계약을 체결했다. 한수원은 엘다바 원전 설비 가운데 터빈과 수처리 관련 건설 공사를 맞을 예정이며 2023년 8월부터 2030년까지 공사에 참여한다.한수원은 설명회에서 이집트 엘다바 원전 사업 추진 현황을 소개하고△구매계약 일정 △유자격 공급자 등록 등 국내 공급사의 준비사항을 안내했다.황주호 한수원 사장은 \"이집트 엘다바 원전사업은 침체된 원전 생태계 부활의 신호탄이 될 것\"이라며 \"이번 사업의 성공적인 완수를 위해서는 국내 공급사들의 많은 협력이 필요하다\"고 말했다.",
            "홍수를 막을 수 있게 되며 이집트의 농업 생산량이 200% 이상 증가했다고 해요.",
            "ABEEK)을 통해 이집트 최초로 국제인증을 취득한 베니수에프 기술대학교의 공학인증 지속가능성 확보를 위해 해당 분야 교원을 대상으로 실시됐다.",
            "[서울=뉴시스] ‘나크트의 묘’로 알려진 투트메스 4세(재위 기원전 1425~1417년경) 시절 한 신관의 무덤에서 발견된 벽화. 고대 이집트인들의 포도 수확과 와인 양조 등의 모습이 담겨있다. (사진=OsirisNet 캡처) 2022.09.17. photo@newsis.com ",
            "5성급 크루즈 탑승이 포함된 정통 상품 등이다. 1월 13일 단 1회 한정. 먼나라이웃나라 이원복 교수와 함께하는 이집트 테마 여행 상품도 출시 예정이다. 전세기 연계 상품으로 홍해를 운항하는 크루즈 상품도 출시되었다. 여행 상품의 자세한 사항은 대표전화로 문의하거나 한진관광 홈페이지를 통해 확인할 수 있다.",
            "또다른 이집트인 난민 수십 명이 경기도 과천 법무부 앞에서 두 달 넘게 농성을 이어가며",
            "이집트 철도차량 제조사 네릭 관계자가 이집트 카이로 2·3호선 철도 40편성 제조 계약을 체결한 뒤 기념촬영을 하고 있다. /사진=NAT",
            "압델 파타 엘시시 이집트 대통령이 북한 정권수립일(9·9절)을 앞두고 김정은 국무위원장에게 축전을 보냈다고 6일 조선중앙통신이 보도했다. 마무드 아바스 팔레스타인 자치정부(PA) 수반",
            "이에 미국은 이집트 정부가 약 500명의 정치범을 석방하고 적법절차가 개선됐다고 판단해 1억7천만 달러를 지원키로 결론내렸다.",
            "제조를 위한 각종 원자재나 기계 등에는 관세 등에서 많은 혜택을 주고 있다. 이집트는 유럽·아프리카·아시아 3개 대륙을 잇는 전략적 요충지다. 1억이 넘는 인구와 한반도의 4배에 달하는 광대한 국토 면적",
            "존엄한 삶의 시작은 난민 인정 난민 인정 소송에 나선 이집트인과 그를 지지하는 동료",
            "많은 선진국·개발도상국들이 기후·생태 위기 대응에 턱없이 부족한 정책을 내놓고 있다. 이집트는 어떤 점에서 특별한 걸까?",
            "이를 수호하듯 우뚝 서 있는 스핑크스 그리고 낙타. 고대 문명의 중심지 이집트에서 우리나라가 원전 건설 사업에 참여하기로 했습니다. 13년 만에 성사된 원전 수출입니다. 기대감 높은 원전 산업",
            "‘이집트 왕자’ 아셈 마레이(30)가 이집트 유니폼을 입고 맹활약 중이다.이집트는 지난 27일(한국시간) 튀니지 모나스티르 살레 무함마드 엠잘리에서 열린 2023 국제농구연맹(FIBA) 농구월드컵 아프리카 예선 2라운드 카메룬과의 경기에서 86-74로 승리",
            "지난해 3월 23일 발생한 컨테이너선 좌초 사고로 막혔던 수에즈 운하가 7일만인 30일 다시 열렸다. 30일 이집트 수에즈 운하를 지나가는 화물선의 모습. (사진/신화통신)",
            "수에즈 운하는 유럽·아시아·아프리카 등 3개 주 사이에 있는 요충지로 홍해와 지중해를 연결한다. 수에즈 운하 통항료를 통해 벌어 들인 수익은 이집트의 국가재정수입과 외환보유액의 핵심 재원 중 하나로 꼽힌다.",
            "하지만 이때부터 이집트와 수단의 갈등이 시작됩니다. 하이 댐이 건설되며 인접한 국가인 수단에 수몰 지역이 생겼고",
            "“스모그 정부” COP27을 이용해 탄압과 부패를 가리려는 이집트 ⓒ출처 Sebastian Horndasch(플리커)",
            "물 부족에 항의하는 시위가 거듭 벌어졌다. 이 “목마름 시위”는 2011년 이집트 혁명의 일부였다. 이후 이 시위는 계속됐다. 대개 가장 빈곤한 시골 지역의 여성들이 시위를 주도했다.",
            "아직 그의 무덤이나 미라는 발견되지 않았다. 그는 남편을 도와 유일신을 섬기는 ‘종교혁명’을 단행한 역사적 인물이다.네페르티티는 황금 가면 등 많은 유물이 발굴돼 유명해진 파라오 투탕카멘의 의붓어머니이기도 했다. 그는 자신의 친딸 안케세나멘(아낙수나문)을 투탕카멘과 결혼시켰는데 당시에는 가족끼리 결혼하는 게 흔했다.특히 네페르티티는 남편이 죽고 나서 투탕카멘이 즉위하기 전까지 여왕으로 이집트를 통치했다고 일부 학자는 주장한다. 하와스 박사도 네페르티티가 일시적이긴 하지만",
            "“난민들은 고통받고 있습니다. 한국에서는 오늘과 같은 정치적 시위에 참가하고 집으로 돌아가 편히 쉴 수 있지만 나는 [이집트에서] 정치 집회에 참가했다는 이유로 아버지와 함께 감옥에 끌려가 3개월간 집으로 돌아갈 수 없었습니다. 이집트를 떠나지 않았다면 나는 수시로 감옥에 끌려갔을 것입니다.",
            "이 때문에 수단 사람 약 9만명이 자신이 살던 고향을 떠나 다른 곳으로 이주해야만 했어요. 이집트와 수단의 갈등은 1959년 이집트가 \"아스완 댐을 통해 수단에 더 많은 물을 공급하겠다\"고 약속하며 해소되는 듯했죠.",
            "방위산업에까지 확대되고 있다는 평가가 나왔다.국내 기업이 이집트 시장에 진출하기 위해서는 제조업과 인프라",
            "무삽 씨는 그의 첫 딸은 한국에서 태어났기 때문에 오롯이 한국의 문화와 언어 속에서 자랐다고 말했다. 부모가 이집트어를 쓰기 때문에 그 역시 알아듣지만 대답은 한국어로 한다. 이제 무삽 씨와 사라 씨는 계속 한국에서 아이들을 키우며 살아가야 하지만 가장 큰 걱정은 딸들에게 법적 지위가 부여되지 않았다는 점이다.",
            "주력 제품은 이집트산 천연수세미인 ‘루파’와 순수 이집트 면으로 제작한 ‘루파 샤워타월’로",
            "이 시위들은 환경 운동을 고무했다. 이집트 발전소에서 수입 석탄을 태우는 것에 반대하는 운동 ‘석탄에 반대하는 이집트인들’도 그중 하나였다.",
            "또 다른 호재가 있었던 게 이집트에서 원전을 수주한 거요. 이게 13년 만의 원전 수주라는데",
            "한국수력원자력이 이집트 엘다바 원전의 2차측(원자로를 제외한 기기) 건설 사업 수주에 성공하며 해외 원전 수출에 속도를 내고 있다.",
            "이집트에서 시위대는 국가의 적으로 취급된다. 정권의 정책에 반대하는 목소리를 내면 처벌받는 것이 일상이다. 활동가들은 체포당하고",
            "11월에 열릴 ‘제27차 유엔기후변화협약 당사국총회(COP27)’의 의장국은 이집트다. 이집트 대통령 압둘팟타흐 엘시시는 이것이 “실존적 위협에 맞선 단결을 과시할 기회”라고 했다.",
            "[가스신문 = 양인범 기자] 아람(ahram)온라인에 따르면 이집트의 타렉 엘 몰라 석유광물자원부 장관은 요니스 알리 구에디 지부티 에너지천연자원부 장관을 만난 후 성명을 통해 이집트는 모든 지원과 시설을 제공할 준비가 돼 있다고 밝혔다.",
            "미 의회는 이 중 3억 달러에 대해 이집트의 인권 상황에 맞춰 국무장관이 금액을 할당할 수 있도록 했는데",
            "미국은 1979년 이집트가 이스라엘과 평화조약을 맺은 이후 군사 지원에 나서고 있다.",
            "또 다른 호재가 있었던 게 이집트에서 원전을 수주한 거요. 이게 13년 만의 원전 수주라는데",
            "고대 이집트의 와인에 대해서는 많은 기록과 유물이 남아 있다. 고왕국(기원전 2575~2150년) 시대부터 로마 시대(기원전 332년~기원후 395년)까지 만들어진 이집트 왕과 귀족의 무덤 벽에는 포도나무의 재배",
            "[일렉트릭파워 이재용 기자] 황주호 한국수력원자력 사장이 이집트에서 귀국 후 이틀만인 8월 29일 울진 한울원자력본부를 방문",
            "여왕으로 즉위했다고 믿는다. 아케나톤이 죽은 뒤 그의 동생으로 알려졌던 스멘크카레가 3년간 이집트를 통치했는데 그가 실제로는 네페르티티였다는 게 하와스 박사의 생각이다.하와스 박사는 현재 고대 이집트 왕실 공동묘지인 ‘왕가의 계곡’에 있는 한 무덤에서 발굴된 KV21a와 KV21b라는 미확인 미라 2구 중 한 구가 네페르티티라고 확신한다. 나머지 한 구는 아낙수나문일 가능성이 크다. 네페르티티와 아낙수나문은 고대 이집트 문명의 마지막 파라오인 클레오파트와 함께 이집트 3대 미녀로 꼽힌다.윤태희 기자 th20022@seoul.co.kr",
            "한수원은 6일부터 이틀간 경주 라한호텔에서 '이집트 엘다바 원전사업 기자재 공급설명회'를 개최한다고 밝혔다.",
            "이런 갈등 속에서도 댐 공사는 계속되고 있어요. 결국 지난 5월 이집트와 수단은 '나일의 수호자'라는 이름으로 해군·공군의 합동 군사훈련까지 실시했어요. 물 분쟁이 전쟁까지 확대될 수 있다는 점을 보여준 거지요. 이에 지난 7월 유엔 안전보장이사회에서 세 국가가 다시 모여 협상을 시도했지만",
            "고대 인류문명의 발상지 등이 아닐까 싶다. 그만큼 한국 사람들에게 이집트는 아직 생소한 나라이다.한국과는 1995년 수교했으니 올해가 수교 27년째다. 일반적인 이미지와는 다르게 최근 들어 양국 경제협력의 산물들이 여럿 나타나고 있다. 올 1월 카이로에서의 양국 정상회담을 필두로 K9 자주포 수출 및 현지 생산",
            "이번 설명회는 한수원이 지난달 이집트 엘다바 원전 4개 호기의 건설사업 계약을 체결함에 따라 기자재 공급사의 참여를 유도하기 위해 마련됐다. 앞서 한수원은 지난달 러시아 국영 원전기업 'ASE'와 3조원 규모 엘다바 원전 건설 프로젝트를 수주하는 계약을 체결했다. 한수원은 엘다바 원전 설비 가운데 터빈과 수처리 관련 건설 공사를 맞을 예정이며 2023년 8월부터 2030년까지 공사에 참여한다.",
            "‘휴먼라이츠워치’는 이렇게 말한다. “이집트는 COP27 의장국으로 끔찍하게 나쁜 선택지다. 이집트 정부가 끔찍한 탄압을 자행하는 상황에서 이는 억압적인 통치에 상을 주는 것이다.”",
            "현지연수의 사업관리자(PM)인 최성주 한기대 교수는 “이번 현지 연수를 통해 베니수에프 기술대학 교원들의 메카트로닉스 및 ICT분야 실습교육 역량이 크게 향상되는 성과를 얻었다”며 “이외에도 교원들의 공학교육인증에 대한 인식을 제고함으로써 향후 이집트 내에서 세계적 기준에 부합하는 공학교육이 이뤄질 것으로 기대된다” 고 말했다.",
            "(세종=연합인포맥스) 장순환 기자 = 한국수력원자력이 13년 만에 해외에서 대규모 원자력 발전 프로젝트를 따내면서 올해 해외 건설 수주액 300억달러 돌파 가능성이 커졌다.이번 수주로 좀처럼 회복하지 못하던 중동지역의 수주도 반등에 성공했고 하반기로 갈수록 수주 확률이 높은 프로젝트들의 계약 발표가 남아 있어 향후 수주 전망도 긍정적이다.14일 해외건설협회에 따르면 올해 들어 현재까지 국내 건설사의 해외 수주액은 209억6천995만달러로 전년동기대비 27% 증가했다.지난해 해외건설 수주액이 306억달러였던 만큼 올해 3년 연속 300억달러 돌파 가능성이 커졌다.최근의 원전 수주로 한수원은 삼성물산에 이어 해외수주 2위에 올랐다.삼성엔지니어링과 현대엔지니어링은 한수원에 이어 3위에 4위에 각각 이름을 올렸다.한수원은 러시아 국영 원전기업인 로사톰의 자회사인 JSC ASE와 이집트 엘다바 원전 건설 프로젝트의 '원전 기자재·터빈 시공 분야' 계약을 체결했다.이에 중동 지역 수주액은 61억8천20만달러로 전년 대비 40% 급증했다.그동안 가파른 유가 상승에도 좀처럼 회복세를 보이지 않고 있었지만",
            "지부티 장관은 지부티 총리가 앞으로 이집트와 석유 및 가스 산업의 역량을 개발하는 데 협력하기를 기대하고 있다고 말했다.",
            "현재 이집트는 에너지 수요의 95퍼센트를 화석연료에서 얻는다. 이집트가 태양열·풍력 발전을 하기에 아프리카에서 손꼽히게 유리한 조건인데도 말이다.",
            "최근 이집트는 모바일 분야에서 새로운 핵심 생산국으로 떠오르고 있다. 인도 정부가 오포",
            "지금은 인도 정부의 칼날이 중국 기업을 향하고 있지만 자국 제조 역량을 끌어올리기 위해 강력한 보호조치들을 시행하면서 삼성전자 등으로 여파가 확대될 가능성도 배제할 수 없다. 이집트 정부도 이 점을 적극 공략",
            "부드럽게 몸을 닦아 내고 싶을 땐 이집트 면을 사용하는 등 취향에 맞게 사용할 수 있다.",
            "파라오가 사후 세계에서 부활하는 과정을 돕기 위해 쓰여진 일종의 기도문이라 할 수 있다.파라오를 비롯해 왕비 등 소수의 왕족들에 의해서만 독점적으로 사용되던 이 기도문은 훗날 중왕국 시대에는 그 형식이 조금 바뀌어 보통 사람들이 사용하던 목관에도 쓰이게 된다.이집트 학자들은 이 관에 쓰인 중왕국 시대의 글귀들을 ‘관 문서’(Coffin Text)라고 불렀다. 관 문서는 다시 시간이 흘러 신왕국 시대가 되면 파피루스에 쓰여 무덤에 부장품으로 사용되게 되는데",
            "2010년 시작된 ‘아랍의 봄’ 이후 무삽 씨는 이집트 정부의 인권 운동에 대한 탄압이 심해지면서 정부의 행태를 비판하는 미디어 활동에 참여했다. 사진 작가로서 이집트에서 무슨 일이 일어나고 있는지 기록하고 알렸던 그는 2013년부터는 생명의 위협을 느꼈다고 했다. 인권 활동 중에 만나 결혼한 그의 아내와 무삽 씨는 망명을 결정하고 2016년 고국을 떠나 한국에 도착했다.",
            "지난 9월 4일 카이로에 있는 이집트 국립예술종합학교에서 ‘2022 해외국악문화학교’ 개강식이 열렸다.[사진제공=주이집트한국문화원]",
            "“그런데 부산 출입국 당국은 [난민 인정을 하지 않으며] 우리에게 기다리라고만 합니다. 심지어 우리를 거짓말쟁이로 몰기도 합니다. 그런데 기다리며 시간이 지나고 보면 우리의 정보가 이집트 대사관에 넘어가 있습니다.”",
            "엘시시는 기후 친화적 정책으로의 전환을 위해 국제적으로 자금을 더 많이 지원해 달라고 호소한다. [그러나 이집트 기후 운동가인 칼레드 디압은] 이렇게 말했다. “엄격한 조건과 실사가 없어서"
        ],
        "negative": [
            "홍콩달러 등 통화로 러시아산 석유를 수입하고 있는 것으로 알려졌다.그러나 석유 운임 인상으로 러시아산 석유가 인도에 대한 매력이 떨어졌고",
            "정대진 산업부 통상차관보 ▶ 여기를 누르시면 크게 보실 수 있습니다",
            "KTA 김병삼 사무처장이 한국 여행 현황에 대해 발표했다 / 화면 캡처",
            "226만 주 추가 매수했다. 게임업체 액티비전블리자드",
            "CSG 소셜 임팩트 부문장인 Cindy Parsons는 “CSG는 전 세계에서 다양성",
            "인종 등으로 분리시켜 각자의 권리에만 매몰돼 한목소리를 내는 것을 막으려고 한다. 한국 사회에 관해서는 잘 모르지만",
            "청년들 모두 현 정부에 화가 나 있습니다.]",
            "화재로 노동자 27명이 사망한 델리의 건물",
            "CSG 인도 지사장인 Sudhansu Panigrahi는 “CSG는 좋은 사람들과 좋은 일을 하기 위해 헌신하는 회사다. 우리는 구성원 모두를 존중하고",
            "\"우리는 칩테이커가 아닌 칩메이커가 되기를 원한다.\"",
            "\"지금은 전쟁의 시대가 아니다\"라는 등의 전쟁 중단 요청 메시지까지 받았습니다.",
            "그 결과 귀책 기업에 대한 보상 요구가 묻혀버리기도 한다.",
            "[이명창 / 인도 구르가온 : 전에는 대형 마트나 한국 식재료점에서 주로 쇼핑을 했는데요. 이제는 현지인들이 자주 이용하는 재래시장을 이용하고 있습니다. 왜냐하면 물건도 싸고….]",
            "태국 등 아세안 주요 7개국의 자동차 판매량은 279만대였다. 인도는 311만대였다.지금껏 애플은 중국에서 생산의 95%를 의존한 반면 인도에는 3% 정도 비중만을 뒀다. 그러나 애플은 중국에서 인도와 베트남으로 생산시설을 이전하고 있다.애플의 최대 공급처인 폭스콘은 인도에 공장을 설립했다. 애플의 인도 생산비중은 당장 올해 7%까지 높아질 것으로 전망된다.이렇듯 인도가 중국에 이어 부상하고 있다. 우리나라의 벤처기업들이 유니콘 기업을 지향한다면 인도에서 비즈니스 아이템을 잡거나 사업을 펼치면 더 좋은 기회를 잡을 수 있다고 본다.우리나라의 인구가 5천만 명인데 인도는 14억 명이니 거의 30배 규모다. 인도 상류층만 해도 5천만 명이나 된다.많은 인도인을 유심히 살펴 보았다. 남자는 배가 나온 경우가 많았다. 중년 여성들 가운데서도 비만이 많았다. 이유가 뭔지 궁금했다. 인도인들의 식생활을 보면서 힌트를 찾았다.인도인들은 5시에 간식을 먹는다. 저녁식사는 9시에 한다. 이러니 살이 찔 수밖에 없다. 열량을 언제 소비하고 잠을 청할 것인가?청년들이야 생체리듬이 활성화되어 있지만 50대로 넘어가면 이 활동이 현저하게 떨어져 그냥 지방으로 가기 쉽다. 더구나 인도의 기본 음식이 밀가루이니 더 살이 찌기 쉬운 식문화 구조이다.우리나라의 미래 핵심사업으로 보건",
            "그 때문에 인도에서는 중국과의 해양 경쟁에 뒤처져 있다는 지적이 나온다. 인도 신문 <타임스 오브 인디아>는 “인도 해군은 두번째 국산 항모 건조에 즉각 착수해야 한다고 주장하고 있다”고 전했다.",
            "should have digital address numbers pasted on them.",
            "일자리가 절실한 노동자는 예전부터 노조 가입을 망설여왔다.",
            "will help delivery providers find a specific geotagged location. The low fuel usage of Pataa will be a great help for e-commerce companies and their delivery partners as they complete the last leg of their journey.",
            "실제로 글로벌 증시가 고전을 면치 못하는 상황에서 인도 증시는 눈에 띄는 성장세를 보이기도 했습니다.",
            "페가트론 등 애플의 제품을 주로 만드는 공장들이 생산 거점을 인도로 옮기는 중이다. 삼성전자도 인도 투자를 늘리고 있는 중인 것으로 알려졌다.",
            "인도 북부 라다크로 이어지는 고속도로에서 경계 근무 중인 군병력. 연합뉴스",
            "하지만 인도국민당(BJP)이 집권한 지 8년이 지난 지금까지 인도에서 여성을 대상으로 한 범죄는 줄어들지 않고 있다. BBC가 지난 6년간 인도의 국가범죄기록국(NCRD) 자료를 분석해 보도한 바에 따르면 여성 대상 범죄는 코로나19 팬데믹으로 강력한 봉쇄가 시행됐던 2020년을 제외하고는 매년 꾸준한 증가세를 기록했다. 특히 지난해 기록된 여성 대상 범죄는 총 42만8278건으로 역대 최다였다. 이는 2016년(33만8954건)에 비해 26.35%나 증가한 수치다.",
            "서장훈은 \"인도에서는 힘들었을 상황이다. 자유롭게 사랑을 선택하는 경우가 별로 없다\"고 놀라워했다. 아내는 \"인도가 지금은 많이 발전됐다. 엄마가 허락한 이유도 요즘 다 (연애 결혼을)해서\"라고 말했다.",
            "그 중 인도는 세계에서 두 번째로 인구가 많은 국가라는 점에서 주목받고 있다. 인구가 많은 데다가",
            "국제 제조산업 노동단체 '인더스트리올(IndustriAll)'에서 수집한 데이터에 따르면",
            "경제활동의 중심인 25~49세의 비중은 2010년 34.1%에서 2025년 37.3%로 늘어날 것으로 예상된다.인도는 풍부한 노동력과 저렴한 인건비로 ‘세계의 공장’으로 불리던 중국을 대체할 제조업 생산기지로 부상하고 있다. 미국 ‘뉴욕타임스’는 “인도가 거대한 인구를 바탕으로 세계 경제의 새로운 엔진으로 떠올랐다”고 분석했다. 실제로 인도에 대한 외국인 직접투자(FDI)도 크게 증가하고 있다. 인도 정부는 2021~2022 회계연도(매월 4월 시작)의 FDI 금액이 835억7000만 달러(약 105조 원)를 기록했다고 밝혔다. 이는 역대 최대 규모다. FDI는 주식·채권 등 금융투자가 아니라 지속적인 이익을 얻기 위해 현지에 공장을 짓거나 생산설비",
            "기준금리 인상 여파로 한동안 하락세를 보인 리츠주들이 다시 상승 곡선을 그리고 있다. 금리 상승 속도가 줄어든 데다 낙폭이 지나치게 컸다는 인식이 퍼진 영향이다. 하반기 새롭게 상장하는 리츠에 대한 기대도 커지고 있다. 다시 상승 곡선 그리는 리츠28일 한국거래소에 따르면 국내 상장된 주요 리츠 20종은 최근 1개월(7월 25일~8월 26일) 사이 평균 5.11% 상승했다. 이 기간 코스피지수 상승률(3.67%)을 웃돌면서 양호한 수익률을 보였다. 디앤디플랫폼리츠는 이 기간 12.1% 올라 리츠주 가운데 상승률이 가장 높았다. SK리츠(9.9%)",
            "이번 농민 시위는 희망을 보여 줬다. 시위 이후로 농민들은 더 연대하고 조직적으로 뭉치고 있다. 여성의 조직력도 높아졌다. 농업을 포기하고 떠나던 청년들이 농부로서의 자기 정체성을 찾으려는 움직임도 보인다.",
            "중국 시장의 비중은 줄여 나갈 것으로 보인다”고 말했다.",
            "로 지정되어 있는 양국 교육기관 간 양해각서는",
            "지역 주민들이 불편해 하고 시위대에 적대감을 느끼기도 했는데",
            "인도는 2025년까지 관광산업 부흥을 위해 노력한다. 먼저 관광 가이드를 확충한다. 한국인 관광객을 위해 한국어 통역이 가능한 가이드를 육성해 가족여행이나 그룹여행시 편리한 인도관광을 할 수 있도록 도울 계획이라고 밝혔다. 한국인 관광객을 위해 비자 발급에도 힘쓴다. 주한인도대사관 수린더 바가트(Surinder Bhagat) 부대사는 “관광비자나 E-비자를 통해서 인도에 방문할 수 있다”라며 “한국 관광객이 인도방문에 어려움이 없도록 신속하게 비자를 발급하겠다”라고 말했다.",
            "인도태평양사령부는 24일 발표한 성명에서 “우리는 이번 일이 미국 개인이나 영토",
            "ㅇ 임업·산림 공익기능 증진 직접지불제도(공익직접지불제도)는 임산물생산업에 종사하는 임업인 등에 대한 직접지불제도(임산물생산업 직접지불제도)와 육림업에 종사하는 임업인 등에 대한 직접지불제도(육림업 직접지불제도)로 구성함.",
            "재무부 측은 블룸버그의 논평에 응하지 않았다. 정치분석가 아라티 제러스는 “경제 균형",
            "• To provide access to Digital Addressing Systems",
            "항목 목적 보유 및 이용기간 회원가입(일반가입) 필수 항목 : 아이디",
            "그러면서 “한국과 일본에 대한 미국의 방위 공약은 여전히 철통같다”고 강조했습니다.",
            "특히 기후 변화가 가장 크게 작용했다는 분석도 나옵니다.",
            "하수관 제조업 등이 더 필요하다. 우리가 가진 기술이 인도의 어느 시장에서 통할 것인지를 먼저 따져본 뒤 접근하는 것이 좋다.둘째",
            "델리 노동조합 운동가 라제시 카샤프는 수도와 교외의 많은 공장이 하나 이상의 산업법·안전법을 위반 중이지만",
            "애플은 생산 시점 등 구체적인 일정은 언급하지 않았다.",
            "주민 수천 명이 전날 고속도로를 막고 경찰과 충돌했으며 일부는 반다리의 시신이 있는 영안실 인근과 경찰서 부근에서도 시위를 벌였습니다.",
            "유가족들은 피해자들이 납치돼 성폭행 당했다고 주장했다. 보도에 따르면 자매의 모친은 오토바이를 탄 남자들이 딸들을 납치하려 했고 이를 말리던 자신도 위협을 당했다고 말했다.",
            "러시아의 우크라이나 침공에 따른 생산·공급 차질 등 여러 이유가 있지만",
            "□ 법제처(처장 이완규)는 10월에 총 32개의 법령이 새로 시행된다고 밝혔다. 주요 시행법령의 내용과 시행일은 다음과 같다.",
            "중국 인구는 13억1700만 명까지 감소할 것으로 예상했다.인도는 앞으로 이런 거대한 인구에 기반한 내수 소비를 중심으로 높은 경제성장률을 보일 것이 분명하다. 인도의 잠재력은 충분하다. 인도는 328만㎢(한반도의 15배)나 되는 세계 7위의 넓은 국토를 가지고 있다. 특히 2020년 기준으로 인도의 전체 인구 중 0~14세가 26.16%나 된다. 또 15~64세(생산가능인구)는 67.27%이고",
            "올해 세계 경제 성장률은 3.2%에 그칠 전망이고",
            "월가에서도 관심 있게 인도 시장을 주목하면서 골드만삭스는 “지난 8월 아시아 시장에서 외국인 순매수 자금 100억 달러 중에서 70억 달러가 인도로 들어갔다”고 설명했습니다.",
            "지난 16일(현지시간) 우즈베키스탄 사마르칸트에서 열린 상하이협력기구(SCO) 정상회의에 참석한 8개 회원국 정상들이 기념촬영을 하는 모습. 왼쪽부터 나렌드라 모디 인도 총리",
            "미국의 중국 제재로 주요 전자기업이 탈중국을 시도하는 가운데",
            "인도는 영국에서 독립한 이후 꾸준히 항모를 운용해왔던 나라다. 이번에 취역한 비크란트는 1997년 퇴역한 인도의 첫 항모의 이름을 그대로 따왔다. 인도는 영국이 2차대전 때 경항모로 건조한 이 배를 1957년 사들여 1961년 인도가 포루투갈과 전쟁을 벌여 남부 고아를 되찾을 때 동원했다. 다만",
            "인도양을 둘러싼 양국의 신경전이 더 심해질 것으로 보인다.",
            "이 보도자료는 해당 기업이 작성한 것입니다. 미디어는 이 자료를 보도에 이용할 수 있습니다.",
            "운영 커뮤니티 지원을 통해 더 큰 사회적 영향을 주는 회사를 만들기 위해 노력한다”며 “이번에 Great Place to Work Institute로부터 인정을 받은 것은 여성들이 능력을 펼칠 기회를 갖도록 뒷받침하고",
            "인도는 정부 계획 및 개혁으로 투자·혁신을 장려해 산업 강국으로 발돋움한다는 목표를 갖고 있다. 그러나 델리 화재와 같은 비극이 너무나도 자주 발생하며",
            "이 앱이 널리 사용되면 인도의 환경 오염도 줄이고",
            "24시간 동안 가장 많은 10만개의 위생용품을 기부하는 것으로 세계 기네스 기록을 세웠다.",
            "‘일드’ 등 해외 콘텐츠를 자막으로 보는 일에 익숙해진 시청자들이 ‘한드’ 자막도 거부감 없이 받아들인 것이다.",
            "농민 연평균 소득은 1000달러(한화 약 140만) 정도다.)",
            "차량에 붙는 세금을 5% 수준으로 줄일 수 있습니다.",
            "인도는 3조1780억 달러(약 4371조 원)로 세계 6위를 각각 차지했다. 인도는 올해 전체 GDP에서도 영국을 앞설 것으로 보인다. 영국은 GDP 성장률이 1분기 0.8%",
            "인도에서는 농민뿐 아니라 모든 영역의 사람들이 다 어려운 상황인데",
            "22일 국제기후종교시민네트워크가 마련한 정치운동가 나브샤란 싱(Navsharan Singh)과의 간담회에서 김종화 신부(작은형제회)의 사회로",
            "기술 제휴 등에 투자하는 방식을 말한다. 인도의 FDI 규모는 2018∼2019년 620억 달러(약 85조2810억 원)",
            "농촌 지역의 생활 수준을 높이는데도 기여할 수 있다.",
            "나렌드라 모디 인도 총리가 코로나19 팬데믹으로 도입한 무료 식량지원 정책 연장 여부를 두고 고민에 빠졌다고 블룸버그통신이 20일(현지시간) 보도했다.",
            "올해 CSG의 인도 지역 신규 채용 인력 가운데 42%가 여성이었다. 전체적으로 보면",
            "아랍에미리트(UAE) 간 협의체인 I2U2의 멤버이자 주요 20개국(G20) 회원국이다.인도가 가입한 국제 협의체의 성격을 보면 폭넓은 스펙트럼을 띠고 있다. 1962년 국경 문제로 중국과 전쟁을 치른 인도는 2020년 다시 중국과 군사적으로 충돌하면서 급격하게 관계가 악화되고 있는 상황이지만",
            "애플을 포함한 주요 반도체 기업이 중국에서 인도로 옮겨가는 시점은 2025년이 될 전망이다. JP모건은 보고서를 통해 “애플이 2022년 말부터 아이폰14 생산량의 약 5%를 인도로 이전하고",
            "정대진 산업통상자원부 통상차관보는 26일 서울 롯데호텔에서 탄감 테나라수 인도 타밀나두주 산업부 장관을 만나 양국 간 산업 협력 방안을 논의했다.탄감 테라니수 장관은 타밀나두주가 중점적으로 추진 중인 전기차와 신발 산업 육성 정책을 소개하며 한국 기업의 진출과 투자 확대를 요청했다.타밀나두주는 현대차[005380]",
            "국제 곡물 시장이 경색된 점은 비용 압박을 가중시키고 있다. 올해 인도는 가뭄으로 작황이 좋지 않아 밀과 쌀 수출을 제한해야 했으며 곡물 가격이 상승했다. 이로 인해 식량지원 정책을 6개월 연장할 경우 추가로 7000억루피가 소요될 전망이라고 블룸버그는 관계자를 인용해 전했다. 이는 인도 정부의 2023 회계연도 말까지 재정 적자를 국내총생산(GDP) 대비 현 6.4%로 줄이겠다는 목표에 걸림돌이 된다. 인도 재정 적자는 2020년 GDP 대비 9.2%로 정점에 달한 후 6.9%로 줄어들었다.",
            "인도 시장에 개인 투자자들이 개별 종목으로 접근하기는 쉽지 않은데 어떻게 접근하면 좋을까요?",
            "지난 7월 열린 '디지털 인도 위크 2022'에 등장한 나렌드라 모디 인도 총리는 반도체 생산국이 되려는 향한 열망을 강하게 내비쳤다. 더 이상 반도체 소비국만으로 머물지 않겠다는 선언이었다.",
            "은행은 기업들이 설비투자를 위한 자금 대출을 받으면서 실적이 개선될 것이라는 분석입니다.",
            "나렌드라 모디 인도 총리는 지난 2014년 취임 후 처음 맞은 독립기념일 행사에서 이례적인 연설을 했다. ‘세계의 강간 수도’라는 악명을 얻을 정도로 심각한 인도의 성범죄 문제에 대해 우려의 목소리를 낸 것이다. 그는 지난달 인도 독립 75주년을 기념하는 대국민 연설에서도 여성들에 관한 생각에 변화가 필요하다며 국민에게 여성 혐오와 맞서 싸울 것을 호소했다.",
            "- 특히 △‘대북지원사업자’ 제도 개선 방안 마련 △한반도 보건의료협력 플랫폼 전체회의(9.30.) 개최 등과 관련하여 민·관이 긴밀히 협력해 나가자는 데 의견을 같이 하였음.",
            "호주의 금융사인 맥쿼리(Macquarie) 그룹의 수레쉬 가나피시 금융 리서치 팀장은 “예금 중가율이 전년대비 9.5%로 대출 증가율보다 600 베이시스 포인트 낮기 때문에 예금 증가율과 대출 증가율 간 격차가 진짜 과제라고 생각합니다.”라고 평가하였다.",
            "중국의 부상을 경계한다는 측면에서 이해가 일치한 까닭에 도널드 트럼프 전임 미 행정부 시절부터 관계를 더욱 돈독히 해왔다고 전했다.미국은 지난 2016년 인도를 '주요 방위 파트너'로 지정했다. 이후 양국은 첨단무기를 판매하고 군사협력을 강화하는 내용의 협약을 체결한 상태다.",
            "LH 경기지역본부가 성남 금광1구역 재개발 현장 전체 시행을 주도하면서 도로점용허가를 받지 않고 공사를 강행한 것으로 드러나 말썽이 일고 있다.이곳은 시공사 DL 건설사(구 대림건설)가 도로 및 보도 확장 등 마무리 공사를 진행하면서 수 백 미터 보행자의 인도를 펜스로 가로막아",
            "특히 달걀값이 꾸준히 오르면서 10구에 200루피",
            "인도 시장은 방대한 인구수만큼이나 자원이나 원자재 측면에서도 주목을 받습니다.",
            "인도가 중국을 제치고 인구 1위 국가로 올라설 것이라는 전망이 나오면서 코로나19 팬데믹 이후 주춤하고 있는 중국 대신 경제 강국의 자리도 꿰찰지 주목된다.통계청은 지난 5일 ‘2021년 장래인구추계를 반영한 세계와 한국의 인구현황 및 전망’을 통해 올해 세계에서 인구가 가장 많은 국가는 중국(14억 2600만명)",
            "김 신부 : 기후변화로 고통을 겪는 농민을 더욱 힘들게 한 것이 2020년 나렌드라 모디 정부가 개정한 농업개혁법이다. 비록 농민들이 승리했지만",
            "과거 영국의 식민지였던 인도가 비약적인 경제 발전을 이루며 올해 국내 총생산 규모에서 영국을 앞질렀다는 소식이 전해지고 있지만,",
            "세계 각국에 위치한 기업은 중국과의 교역을 줄이고",
            "여전히 중국이 가장 큰 규모의 생산 기지이지만 중국의 생산량은 꾸준히 감소세를 보이고 있고",
            "2029년에는 일본을 제치고 미국과 중국에 이은 3위에 오를 것이라고 인도 국영 은행 스테이트뱅크오브인디아(SBI)는 전망했다.뉴욕타임스(NYT)는 인도 경제가 수출보다는 14억명의 인구가 뒷받침하는 내수에 주로 의존했기에 세계 경기 둔화를 피할 수 있었다고 7일 분석했다. 인도 GDP의 약 70%는 내수가 주도한다. 또 인도 정부가 공공 투자의 확대",
            "같은 기간 중국은 -9.39%를 보여서 투자자들의 탈중국 움직임도 이해가 되는 부분입니다.",
            "정치·경제 등 다양한 분야에서 영향력이 커지는 인도의 ‘마이웨이 외교’ 노선은 미중러의 삼각 패권 게임에서 진영을 뛰어넘으며 빛을 발하고 있다. 국익과 실용주의를 앞세운 인도가 과거 전통적 비동맹 노선이 아닌 다양한 진영과 손을 잡는 ‘다자동맹’ 외교를 펼친다는 평가가 나온다. 전문가들은 “다양한 국제 위기 속에서 인도는 균형을 잃지 않기 위해 우크라이나 전쟁을 일으킨 러시아와도 관계를 지속하고",
            "남편이 경찰에 잡혀갈까 봐 울고불고 난리를 쳤다\"며 \"엄마에게 결혼 허락 안 해주면 집에 안 들어간다고 해서 허락받았다\"고 설명했다.",
            "시진핑 중국 국가 주석(왼쪽)-나렌드라 모디 인도 총리. 연합뉴스",
            "현재 하드웨어 기기를 전부 중국에서 생산하고 있는데 구글 역시 인도로 생산 비중의 무게를 옮겨가고 있다는 분석입니다.",
            "정기후원은 모든 기자들에게 전달됩니다. 정기후원 하기",
            "MBC 뉴스는 24시간 여러분의 제보를 기다립니다.",
            "세 번째 항모인 6만5천t급 ‘비샬’ 건조 계획도 세워둔 상태다. 이 계획이 계획이 현실화되면 항모 3척을 보유하게 된다. 이는 정비·훈련·작전 투입에 1척씩을 배정해 항모 상시 작전 투입이 가능해진다는 의미다.",
            "당국은 시신을 유가족에 돌려줬으나 유가족은 신속히 재판하고 보상을 약속할 때까지 시신 화장을 거부한다는 입장이다.",
            "중국도 인도처럼 우크라이나 전쟁에서 비롯된 식량난과 에너지난이 경제 성장에 미치는 악영향을 감안해 이런 메시지를 전달한 것으로 풀이됩니다.",
            "보통 출생성비는 105명 내외를 자연성비로 본다. 인도의 출생성비는 1950년대와 1960년대만 하더라도 자연성비인 105.4명~105.5명 수준이었다. 그러나 1970년대 들어 태아 성감별이 기술적으로 가능해졌고",
            "공무원들과 결탁한 건축법 위반 혐의로 피소돼 9년 동안 철거를 놓고 소송을 벌여왔다.",
            "가스·석유 등 자원 강국으로서의 외교적 역량 등을 보이면서 유라시아의 또 다른 거인으로 재등장했다.이런 중국과 러시아는 전략적 협력을 강화하면서 더이상 미국의 압력(제재)과 요구에 개의치 않고 있다. 2011년 전략적 협력 동반자 관계였던 두 나라 관계를 ‘전면적인 전략적 협력 동반자 관계’로 격상시킴으로써 최고의 관계를 유지하고 있다.러시아가 크림반도 편입으로 경제제재를 받고 있던 2014년 5월엔 두 정상이 4000억 달러 규모의 러시아산 천연가스를 30년간 도입하는 계약을 체결했고",
            "뉴욕타임스는 러시아가 우군으로 여겼던 중국과 인도로부터 전쟁 중단 메시지를 받으면서 고립되고 있다고 보도했습니다.",
            "라지브 찬드라세카르 인도 전자·IT 담당 장관은 파이낸셜타임스(FT)와 가진 인터뷰에서 \"지정학적 관점에서 인도는 매력적인 곳이다. 우리는 반도체 시장에서도 점점 큰 소비자가 되고 있다\"고 말했다. 이전에는 공개적으로 \"중국에서 반도체 제조 시설을 옮기려는 기업을 목표로 삼겠다\"고 말하기도 했다. 실제 100억 달러 인센티브는 꽤 효과를 발휘하고 있다. 싱가포르 기업인 IGSS Ventures는 3년 내에 웨이퍼 공장을 건설하기로 인도 타밀나두 주정부와 양해각서를 체결했다.",
            "동의 거부 시 회원 가입이 제한됩니다.",
            "최고의 기업 문화와 다양한 글로벌 인재를 보유한 CSG®가 일상적인 고객 및 직원 상호 작용을 놀라운 경험으로 탈바꿈하고 있다.",
            "맛살 빼주세요' 하니까 아주머니가 '그럼 먹지 말아야지' 하시더라\"고 고민을 털어놨다.28세 아내는 \"제 종교는 힌두교다. 고기를 아예 안 먹는다\"며 생선이나 우유 등도 먹지 않아 더 힘들다고 토로했다.두 사람은 다른 식습관을 가졌음에도 결혼에 성공한 비결을 밝혔다. 건설업에 종사하는 남편은 인도에서 근무할 때 통역사 아내를 만났다고.아내는 \"남편이 듬직하고 착하다. 살만 좀 빼면 잘생기고 귀엽다. 제가 먼저 고백했다\"고 밝혔다. 서장훈은 \"인도는 계급 차이가 중요하지 않냐\"며 결혼을 허락받은 방법을 물었다.아내는 \"비밀연애를 했다. 당시 남편은 중국에서 일하고 있었다. 엄마에게 '한국에 유학 간다'고 거짓말한 뒤에 몰래 비자를 받고 중국으로 도망갔다\"며 \"3개월 있다가 비자가 만료돼서 네팔에 있는 친구 집에 있었다\"고 밝혀 놀라움을 안겼다.남편은 \"저는 아내 몰래 인도에 갔다. 술기운에 '딸을 제게 주십시오' 하려고 했다\"며 \"그런데 아내의 자매들이 말리더라. 그냥 동료라고 인사드리고 나왔다\"고 회상했다.아내는 당시 상황에 대해 \"그때 저는 외국에 있었는데",
            "그러면서 전쟁으로 인한 식량·에너지 위기가 개발도상국에 더 가혹하다고 강조했습니다.",
            "수출기업의 물류비용 절감 등의 효과가 기대된다.",
            "나브샤란 싱 : 인구의 절반 정도가 농업에 종사한다. 인도에서 농부는 가장 흔한 직업이다. 그러나 대부분은 소농이고",
            "미국은 이러한 인도에 아무런 제재 조치도 취하지 않고 있다.인도 정부는 최근 나렌드라 모디 총리가 참석한 가운데 남부 코친조선소에서 자체 건조한 첫 항공모함 비크란트함의 취역식을 가졌다. 이로써 인도는 미국",
            "2668명으로 집계됐다. 여성을 대상으로 한 가정폭력 신고 접수는 총 13만7956건으로",
            "올 초 일제점검을 마쳤다는 경기도는 대외비라는 이유로 몇건이 적발되고",
            "지난달 27일(현지시간) 인도 뉴델리에서 구자라트주 집단 성폭행범 석방 항의 시위가 열렸다. 사진 속 여성은 ‘강간은 중범죄다. 강간범 석방은 극악무도한 범죄다’라 쓰인 팻말을 들고 있다. / EPA연합뉴스",
            "인도는 우크라이나 전쟁 발발 후 원유와 함께 석탄 수입도 크게 확대한 상태였다.",
            "퓨리서치센터는 또한 이렇게 여아가 실종된 사회에서는 결혼 시장에서 신부를 구하기가 어려워지고",
            "인도는 2020년 4월부터 매년 무료 식량지원 정책을 통해 8억명의 인도인에게 매달 5kg의 밀이나 쌀을 나눠줬다. 코로나19 팬데믹 기간 동안 곡물 판매를 보완하기 위해 시작했던 정책으로",
            "앞서 필리핀은 2014년 정부 간 계약방식으로 FA-50PH 12대를 구매했다. 2017년 인도 후 필리핀 마라위 전투에 투입돼 큰 활약을 펼쳐 필리핀군으로부터 '게임체인저'라는 찬사를 받았다.",
            "<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이",
            "드라마 <트레이서>에 CC가 적용된 모습. 웨이브 제공",
            "모친은 납치된 딸들을 찾아 나섰지만 결국 집 근처 나무에 매달린 딸들의 시신을 발견했다는 것이다.",
            "이후 전역에서 시위가 일어났다. 중요한 것은 13개월간 아무것도 없는 캠프에서 투쟁하던 사람의 절반은 여성이었다는 것이다.",
            "아울러 반도체·디스플레이 제조 생태계 구축을 위해 100억달러(약 14조3천억원) 규모의 인센티브 지원안도 발표한 상태다.",
            "인도 업계의 한 소식통은 \"ESPO 가격이 아랍에미리트(UAE) 등 다른 나라의 비슷한 원유보다 배럴당 5∼7달러 비싸졌다\"며 이전에는 러시아산 원유가 더 쌌다고 말했다.",
            "이러한 딜레마 속 대안으로 지급량이나 지급 기간을 줄이는 방안이 거론된다. 블룸버그는 모디 총리가 곧 최종 결정을 내릴 것이라고 보도했다. 식량부 측은 “정부가 내려야 하는 큰 결정이다. 현재로선 아무 말도 할 수 없다”고 답했으며",
            "다만 자신들은 최근 인도에서 북한으로 쌀 1만t을 수출하기 위해 선박 수배 공고문을 낸 기관은 아니라면서",
            "도시로 가서 새로운 일자리를 찾아야 하는 신세로 내몰리는 처지가 될 수밖에 없었다.",
            "무단전재 및 재배포 금지> 공감 0%",
            "유럽연합(EU)이 러시아를 제재하는 사이 값싼 러시아산 원유를 구입하면서 세계적 고유가 현상에도 대응했다.인도 정부가 러시아·우크라이나 전쟁 등으로 인한 세계 공급망 교란과 에너지 가격 급등에 지금까지 잘 대응해왔으나",
            "which is a huge benefit of anything like this.",
            "이는 전년 동월 대비 28% 늘어났다. 일간 수입량은 196만 배럴로",
            "인도르시는 지난 2017년에는 인도에서 가장 깨끗한 도시로 꼽히기도 했다.",
            "러시아 등 글로벌 강대국들이 치열한 패권 경쟁을 벌이는 가운데 14억명의 ‘인구 대국’ 인도는 진영을 넘나드는 독특한 외교안보 전략을 선보이고 있다.경제 등 여러 부문에서 중국 대신 ‘세계의 엔진’이 될 가능성이 제기된다. 엔진의 연료는 다자동맹이 될 전망이다. 글로벌 경쟁은 일종의 위험 분산 게임이라는 시각도 있다. 인도는 전 세계 파트너 사이에서 특정 국가를 고르지 않고 국익이란 잣대로 다자동맹 또는 ‘전부 다 동맹’이란 개념으로 접근하고 있다. 인도 특유의 실용주의 국익 극대화 전략인 것이다.인도는 전통적으로 비동맹 외교 노선을 걸어왔다. 미국과 구소련이 주도하던 냉전시대 어느 편도 지지하지 않고 제3세계 국가의 목소리를 대변했다. 1955년 반둥회의를 계기로 촉발된 비동맹운동의 좌장 노릇을 하며 국제정치의 한 축을 담당했다.인도는 급변하는 글로벌 정세에 맞춰 새로운 변신을 시도하고 있다. 1997년에는 벵골만기술경제협력체(BIMSTEC) 설립을 주도하며 남아시아 지역 영향력 확대에 나섰다. BIMSTEC는 인도",
            "앞서 블룸버그통신은 지난달 소식통을 인용해 10월 말이나 11월쯤 아이폰14가 인도 내에서 생산될 것이라고 예상한 바 있다.",
            "건축법 위반으로 9년 법정 다툼 끝에 집행",
            "인도는 매우 높은 성장 잠재력을 가진 시장입니다. 높은 인구수를 기반으로 거대한 규모를 자랑하지만",
            "이에 대해 블룸버그통신은 이날 \"애플이 인도에서 아이폰14 생산을 시작했다\"고 단언하며 이는 예상보다 일정이 당겨진 것이라고 보도했다.",
            "현지시간 23일 오후부터 인도 북부 지역에 폭우가 쏟아지고 벼락이 치면서 하루 동안 36명이 목숨을 잃었습니다.",
            "인도 정부는 지난 8월 발표한 ‘신발ㆍ가죽 산업 정책’을 통해 타밀나두주에서 2025년까지 20만개 이상의 일자리를 창출한다는 계획이다.정 차관보는 “최근 글로벌 통상 환경에 대응하기 위해 한국과 타밀나두주 간 교역ㆍ투자 확대와 함께 공급망 등 경제 통상 협력의 폭을 넓혀나가길 희망한다”고 언급했다.타밀나두주는 인도 28개 지방 정부 중 2번째로 국내총생산(GDP)이 높은 지역으로 수도 첸나이에는 현대차",
            "[비즈니스포스트] 필자는 이번 추석 연휴 기간에 인도에 다녀왔다. 지사 설립 준비를 위해 갔는데 인도를 전체적으로 조망해볼 기회도 됐다.현재 인도의 인구는 14억 명으로 중국과 같은 것으로 추산된다. 2050년에 인도는 약 17억 명이 되지만 중국은 13억 명으로 줄어들 것으로 예상된다.2021년에 베트남",
            "이경만 의장은 행정고시 38회에 합격후 공정거래위원회와 국민권익위원회 과장",
            "＜ 참고. 한-인도 전자적 원산지정보 교환시스템(EODES)",
            "화학비료 등이 농민뿐 아니라 특히 품질 좋은 식재료를 살 형편이 안 되는 노동자들의 건강에 영향을 주고 있다.",
            "인도 노동자의 90%를 고용 중이지만 보고 의무가 없는 비공식 경제에는 활용 가능한 데이터가 없다.",
            "블룸버그통신은 공급망 이슈가 해결되면서 생산 과정이 단축됐다고 설명했다.",
            "\"세 딸의 고통은 정말 끔찍했을 거예요.\"",
            "양 관세당국 간 전략적 협력관계를 강화하기 위해 개최됐다.",
            "국내외에 상장되어 있는 펀드나 ETF를 활용하시는 것도 방법입니다.",
            "미국에 상장된 ETF로는 인도 대형기업 위주로 투자하는 Franklin FTSE India ETF와",
            "특히 인도에서 생산되는 쌀이 북한이 일반적으로 소비하는 ‘단립종’이 아닌 ‘장립종’으로 알려지면서 이런 관측에 무게가 실렸습니다.",
            "이 분의 이야기를 토대로 권선구청 담당자에게 물어봤습니다. 들어보시죠.",
            "인도가 내년에 중국을 넘어 인구 1위 국가가 될 것이라는 관측도 나온다.인도는 최근 막대한 인구와 내수를 바탕으로 미국",
            "인도는 올해 이례적인 폭염과 폭우로 몸살을 앓으면서 농가가 흉작 피해를 크게 입어 농작물 식량 가격 상승 등으로 이어진 겁니다.",
            "핫라인 구축 등을 통한 조사단속 분야 협력 강화",
            "40세 남편은 \"저는 스테이크 없으면 안 되는데 아내는 채식주의자다. 김밥 먹을 때도 '어묵",
            "억압받는 사람들이 함께 연대하고 서로를 지지하며 서로의 손을 잡지 않으면 희망이 없다고 생각한다. 이런 의미에서 인도 농민 시위는 희망의 상징이 됐으며",
            "2015년엔 인도 정부 차원에서 ‘딸을 구하라’는 캠페인을 벌였다.",
            "9월 25일부터 30일 사이 선적을 희망한다는 내용 등이 담겼습니다.",
            "Central Board of Indirect Taxes and Customs)",
            "코로나19로 인한 공급망 교란 등 세계 교역 환경의 불확실성이 심화되는 상황에서",
            "• Pataa will also geotag MP Tourism’s all tourist destinations and integrate them with websites. All significant public assets",
            "시리아 문제 등 거의 모든 주요 현안에서 한목소리를 내며 미국과 대립각을 세우고 있다.오일만 논설위원",
            "아내는 당시 상황에 대해 \"그때 저는 외국에 있었는데",
            "이날 간담회에서 나온 주요 이야기는 다음과 같다.",
            "상호 직원 초청연수 프로그램 운영 등을 내용으로 하는 양국 교육기관",
            "‘한-인도 통관애로 협의체’를 활성화하여 기업들의 통관 상 애로사항을 신속히 공유하고 해소해 나가기로 합의했다.",
            "기업에 대해 깊이 있게 분석하는 `GO WEST` 시간입니다.",
            "그래서 묻고 싶습니다. 이곳이 경쟁력있는 항만으로 거듭날 평택항으로 보이십니까? 또 가로정비 따로 도로정비 따로 국밥인 수원특례시의 돈줄인 산업단지로 보이십니까?",
            "이곳은 제가 채소와 과일 등을 사기 위해 자주 찾는 상점인데요. 며칠 전과 비교해 보면 10~20% 정도의 가격 상승이 눈에 보입니다.",
            "칸막이 행정때문에 문제가 되는 거거든요. 그게 예를 들어서 화단은 (업무분장이) '공원녹지과'라고 하면 인도는 '도로 무슨 과'래요. \"",
            "물류비용 등 수입 가격이 오르면서 러시아산 원유의 '저가 메리트'가 희석됐다는 것이다.",
            "이달 초 러시아와 중국 등이 참여한 다국적 군사훈련 ‘보스토크(동방) 2022’ 훈련에 군병력을 파견했다. 안보와 국익을 위해서라면 앙숙이라도 언제든지 손을 잡을 수 있다는 인도식 실용주의의 단면을 보여 준 것이다.인도는 미국이 주도한 쿼드 회원국과의 군사 협력을 강화하면서도 미국의 제재 위협에도 아랑곳하지 않고 러시아제 첨단 방공미사일 S400을 도입하기도 했다.경제 분야에서도 인도의 독자 행보는 거침이 없다. 인도는 미국과 서방의 압박 속에서도 러시아산 원유 수입을 확대 중이다. 러시아는 우크라이나 침공에 대한 미국 등의 제재로 인해 판매에 어려움을 겪자 각국에 할인된 가격으로 원유 판매를 제안했고 인도가 흔쾌히 응한 것이다. 원유 수입의 80%를 수입에 의존하는 인도는 미국의 제재 동참이라는 ‘명분’보다는 국내 물가 안정이라는 ‘실리’를 택했다.인도는 주요 7개국(G7)이 결정한 러시아산 원유가격 상한제 참여에도 신중한 태도를 보인다. 러시아는 과거부터 인도와 깊은 우호 관계를 이어온 데다 러시아산 무기에 대한 의존도가 매우 높다는 현실적인 이유가 크다. 미국의 요청으로 인도가 IPEF에 몸을 담고 있지만",
            "which eliminates the need to repeat the address over the phone and makes it simpler for the guest to find the location. In the future",
            "인도가 러시아산 석유 수입량은 6월에 역대 최고치를 달성한 후에 계속 감소한 것으로 나타났다.업계 소식통은 “원유 운임 인상 때문에 인도 정유업체들은 이달에 러시아의 ESPO유를 구매하지 않을 것”이라고 밝혔다.이어 “인도 정유업체들은 아프리카 혹은 중동에서 생산한 석유를 구매할 계획”이라고 덧붙였다.리피니티브의 데이터에 따르면 이달 초부터 22일까지 러시아는 인도를 위해 약 200만t(약 1435만 배럴)의 석유를 선적했다. 지난달 인도를 위한 러시아산 석유 선적량은 355만t으로 집계됐고",
            "중국에 이은 세계 3위가 될 것으로 관측한다. 인도는 올해 2분기에 경제성장률 13.5%를 기록하며 무서운 질주를 이어 가고 있다.인도는 주요 20개국에 속해 있지만",
            "[인도태평양사령부 성명] “We are aware of the ballistic missile launch and are consulting closely with our allies and partners. While we have assessed that this event does not pose an immediate threat to U.S. personnel or territory",
            "호주와 함께 속했다. 지난 5월에는 미국이 주도한 인도태평양경제프레임워크(IPEF) 참여를 선언하기도 했다. 또 이스라엘",
            "한때 영국의 식민지였던 인도의 GDP가 분기 기준이지만 영국을 앞선 것은 이번이 처음입니다.",
            "두 사람은 다른 식습관을 가졌음에도 결혼에 성공한 비결을 밝혔다. 건설업에 종사하는 남편은 인도에서 근무할 때 통역사 아내를 만났다고.",
            "인도르는 인도 중부 마디아프라데시주에 있는 인구 200만명 규모의 도시로",
            "프랑스에 이어 자국산 항공모함을 보유한 여섯 번째 국가가 됐다. 비크란트는 산스크리트어로 ‘용감한’이라는 뜻이다. 이 항모는 배수량 4만5000t급으로 폭 62m",
            "먼저 보시는 화면은 한 수원특례시민이 제보한 사진과 영상입니다. 보시는 것처럼 인도인지 잡초도로 인지 구분이 안갈 정로도 잡초가 무성해서 일반인은 커녕 이동약자의 안전보행도 위험요소로 등장한 채 방치되고 있는 현장을 고발합니다.",
            "나브샤란 싱 : 2020년 9월 인도 의회가 통과한 농업개혁 법안의 주요 내용은 ‘가격 보장 및 농업 서비스 계약법’",
            "맛살 빼주세요' 하니까 아주머니가 '그럼 먹지 말아야지' 하시더라\"고 고민을 털어놨다.",
            "무슬림 등 종교적으로 차별받은 이들을 위해 활동하고 있는 운동가이자 저술가다.",
            "인도의 첫 국산 항공모함 ‘비크란트’가 2일 취역했다. 중국에 이어 인도도 자국산 항모를 보유하게 되면서",
            "이 같은 한계를 해결하기 위해 인도 정부는 세금 감면 혜택",
            "인도가 미국·러시아·영국·프랑스·중국 등에 이어 자국산 항모를 보유한 나라가 됐다고 선언했다.",
            "나렌드라 모디 인도 총리는 2일 남부 코치에서 열린 비크란트 취역 행사에 참가해",
            "/사진=KBS Joy '무엇이든 물어보살' 채식주의자 인도인 아내와 육류를 좋아하는 한국인 남편이 식습관 고민을 털어놨다.",
            "인도·태평양 지역에서 중국을 견제하기 위해 인도에 러브콜을 보내온 미국이 인도와 군사용 무인기(드론) 공동개발을 진행하기로 했다고 미 국방부 당국자가 22일(현지시간) 밝혔다.AFP 통신에 따르면 일라이 래트너 미 국방부 인도·태평양 안보 담당 차관보는 이날 취재진과 국방전문가들을 만난 자리에서 인도 정부가 러시아제가 주종인 무기체계를 다변화하는 동시에 자국 방위산업을 발전시키길 원한다면서 이같이 말했다.래트너 차관보는 \"우리는 이러한 두 영역 모두에서 인도를 돕길 원하며 그렇게 하고 있다\"며 \"실질적으로 이것은 인도의 국방현대화 목표를 뒷받침할 공동생산·공동개발 능력과 관련해 우리가 인도와 밀접히 협력할 것이란 걸 의미한다\"고 말했다.구체적으로는 공중발진이 가능한 항공기 탑재형 무인기와 및 무인기 방어체계 개발 관련 협력이 진행될 가능성을 언급했다.래트너 차관보는 이렇게 개발·생산한 무인기를 인도가 \"남아시아와 동남아시아를 포함한 역내 협력국에 적당한 가격에 수출할 수도 있을 것\"이라고 말했다.그는 미 국방부가 향후 '주요 능력을 공동 생산할 기회'를 고려하고 있다고도 말했다. 다만 구체적으로 이것이 무엇을 의미하는지에 대해선 말을 아꼈다.래트너 차관보는 \"이 점에 있어서는 인도 정부 고위급과 각자의 우선순위와 관련해 좋은 대화를 진행 중\"이라며 \"이 영역과 관련해 머지 않아 더 많은 것을 발표할 수 있길 희망한다\"고 말했다.AFP 통신은 미국과 인도간 양국관계가 오랫동안 순탄치 않은 흐름을 보였지만",
            "“소외계층의 미디어 접근성을 늘리고 보편적 시청권 확보를 위해 새로운 미디어 환경변화에 맞는 지원이 이루어질 필요가 있다”고 밝혔다.",
            "테크 산업에 지속적인 영향을 미칠 수 있도록 하기 위한 우리의 노력을 잘 보여준다”고 말했다.",
            "공고문에는 신원이 드러나지 않은 화주가 인도 동부 비샤카파트남(Vizag)항에서 북한 남포로 쌀 1만t을 운송할 선박을 물색 중이며",
            "이들이 제공하는 배리어프리 자막은 한국어 폐쇄형(CC) 자막으로",
            "특히 전쟁이 장기화하면서 러시아가 자국에 우호적이라고 여긴 인도와 중국이 러시아와 일정 부분 '거리두기'를 하려는 행보로 분석됩니다.",
            "밥상 물가가 계속 오르면서 서민들의 경제 부담이 계속되자",
            "△마약·총기류 등 국민건강·안전 위해물품의 밀수출입 차단이라는 공동 목표를 위해 상호 협력을 강화해나갈 예정이다.",
            "농민들은 농산물 최저가격제 보장 등을 요구하며 한동안 시위를 이어갔다.",
            "인도 자문업체 콜민트에 따르면 인도의 이번 달 러시아산 발전용 석탄 수입량은 지난달보다 30% 줄어든 140만t이 될 전망이다.",
            "다음과 같은 자격 기준을 추가로 적용했다.",
            "인도 최대 자동차 회사 타타 모터스의 공장에서 자동차가 자동으로 조립되고 있다. [타타 모터스]",
            "2020∼2021년 819억7000만 달러(약 112조7497억 원)를 각각 기록했다. 인도산업협회는 자국에 대한 FDI는 2025년까지 연간 1200억~1600억 달러가 될 것으로 내다봤다.인도가 이처럼 잘나가는 또 다른 이유는 미·중 패권전쟁 때문이다. 1980~1990년대 소련을 견제하려고 중국을 키웠던 미국이 2020년대에는 중국을 견제하기 위해 의도적으로 인도를 지원하고 있다. 인도의 물가상승률이 높지 않은 데는 러시아산 석유 수입이 큰 영향을 미쳤는데",
            "VOA는 ICIB 측에 북한 관리들과의 만남과 논의 내용을 삭제한 배경을 물었지만 답변을 받지 못했습니다.",
            "□ 윤태식 관세청장은 비벡 조리(Vivek Johri) 인도 간접세·관세 중앙위원회(CBIC",
            "전자산업에 대한 세금 감면⋅지원금 혜택을 제공하는 정책을 추진하고 있다. 지난 해 12월에는 반도체 산업에 100억달러(약 14조원) 규모의 지원 정책을 추진하겠다고 밝히기도 했다.",
            "애플의 최대 협력업체인 폭스콘은 그간 중국 내 부품을 타밀나두주의 자사 공장으로 보내 아이폰14를 조립하는 방안을 연구해왔다.",
            "상가지역은 2개 차선을 점거할 정도로 사선 주차를 해놓는 바람에 주행차량들이 어쩔수 없이 중앙선을 따라 이동해야 할 정도입니다. 이 화면은 잡초가 무성해 인도인지 잡초도로인지 구분이 가질 않습니다.",
            "마젤란미드스트림파트너스가 매수 예상 종목으로 꼽혔다. 보안업체 얼리전과 유체 업체 그라코는 이 중에서도 가장 저평가된 종목으로 분류됐다.‘미국인 국민 수프’를 만드는 캠벨수프도 추천 종목으로 꼽혔다. 버핏이 좋아하는 소비재 기업이면서 경쟁사가 넘볼 수 없는 경제적 해자를 보유하고 있다는 평가다. 캐시카우인 수프를 바탕으로 연 3%의 배당수익을 지급하고 있다.박의명 기자 uimyung@hankyung.com",
            "그러나 관련 운동가는 새로운 법률이 규제 기준을 오히려 완화시킬 것으로 우려한다.",
            "2억 5000만 루피(약 43억 8500만원) 당첨금의 주인이 됐다. 미국과 유럽의 당첨금에 견주면 새 발의 피에 지나지 않고",
            " 관련부서 : [한국] 관세청 국제관세협력국 - [인도] 인도 간접세·관세 중앙위원회(CBIC International Customs Division)",
            "글로벌 경제 위기가 지속되면 인도도 흔들릴 수 있다는 전망도 나온다. 또 취약한 제조업 기반",
            "인도는 2분기에도 13.5% 성장했고 올해 7% 성장할 것으로 전망됐습니다.",
            "(뉴델리=연합뉴스) 김영현 특파원 = 애플이 이달 초 출시된 스마트폰 새 모델 아이폰14를 인도에서도 생산한다고 공식적으로 밝혔다고 로이터통신 등 외신이 26일 보도했다.",
            "미국과의 껄끄러운 국제 관계 역시도 중국 시장의 리스크로 꼽히는데요.",
            "플랫이 뉴스레터를 시작합니다. 밀려드는 뉴스의 홍수 속에서 놓치기 쉬운 젠더 관련 기사들을 매주 금요일 오전 7시 이메일로 만나보세요. 플랫을 만드는 기자들의 소회와 고민",
            "몇건이 행정처분을 받았는지 조차 공개치 않고 있습니다. 지금까지 카메라 현장고발 김정순입니다.",
            "'컵 오브 라이프' 프로젝트의 설립자인 히비 에덴 의원은 생리컵을 무료로 나눠주는 기부 행사도 진행했다.",
            "o 이번 회의에서 정부와 민간은 대북 인도협력에 대한 여러 의견을 교환하였으며,",
            "[베드 프라카시 / 시위 참가자 : 기업인들",
            "인도 준비은행에 큰 타격을 줄 것입니다",
            "인도보다 앞서 항모 3척 체제를 구축했다. 푸젠은 미국 항모와 같은 캐터펄트(사출기) 방식으로 전투기를 날려보낼 수 있어",
            "이스마일 칸은 떨리는 손으로 인도 수도 델리의 불타버린 건물 2층을 가리켰다.",
            "정재계도 기쁨을 표시했다. 아난드 마힌드라 마힌드라그룹 회장은 “인도가 독립하면 혼란에 빠질 것이라던 우려가 사라졌다”며 “독립을 위해 싸운 모든 인도인이 기뻐했을 것”이라고 밝혔다. 인도 집권 여당 인도국민당(BJP)의 삼비트 파트라 대변인은 “우리를 지배했던 자들이 이제 경제에서 우리보다 열세”라고 강조했다. 인도 민간은행 코타크마힌드라은행의 우다이 코타크 최고경영자(CEO)는 “인도가 영국을 제치고 세계 5위 경제대국이 된 것을 매우 자랑스럽게 생각한다”고 밝혔다. 심지어 인도 국영은행 SBI는 자국의 GDP 규모가 2027년에는 독일",
            "중국 등 소수의 동아시아 국가가 반도체 공급의 대부분을 담당했던 구조를 바꾸려는 시도가 있는 건 인도에 좋은 기회일 수 있다. 미국과 유럽 모두 반도체 생산력을 복원하기 위해 법을 만들고 지원금을 쏟고 있는 중이다. 이런 글로벌 흐름은 인도에는 좋은 기회일 수 있지만 한국에는 위기일 수 있다.",
            "앞서 언급한 전문가도 “반도체 업체들이 인도로 옮겨간다는 이야기가 다수 들려오고 있다”며 “적어도 2024년에는 기업의 20% 이상이 인도를 생산 거점으로 삼고",
            "• This MoU states that the Pataa app will be used by all government agencies and emergency services",
            "인도 정부는 부동산 비리 척결에 대한 상징으로 이 건물의 폭파 장면을 공개하기로 결정했다. 이날 폭파엔 3700㎏의 폭약이 사용됐다. 빌딩은 10여 초만에 엄청난 양의 먼지를 날리면서 철거됐다. 인도 사상 최대 폭파 철거였다. 폭파가 이뤄진 뒤에는 작업원 700명과 살수차 100여대가 동원돼 주변에 흩어진 먼지 등을 제거했다.",
            "1인당 지출액은 1500달러에 불과하다. 비슷한 소비시장 규모를 가진 독일의 1인당 소비지출액이 2만 4000달러인 것을 감안하면 인도는 독일 구매력의 14분의1에 불과하다.러시아·중국 주도의 ‘반미 연합체’로 평가되는 상하이협력기구(SCO) 회의에서 시진핑 중국 국가주석이 달러 패권에 맞설 SCO 회원국 간의 독자적 국제 결제망 개발을 제안했다. 지난 16일 우즈베키스탄 사마르칸트에서 열린 SCO 정상회의에서 시 주석은 “지역 통화(회원국의 화폐) 화폐를 이용한 국제 지불과 결제 시스템 개발을 강화하고 SCO 개발은행 창립을 추진",
            "페가트론 등의 기업을 통해 제품을 생산해 왔다. 하지만 해당 기업이 중국 전자기기 제조업체 럭스쉐어에 생산라인을 매각하면서",
            "BBC는 델리시 공사 노동국장과 연방 노동부처 관계자에게 이메일로 질문을 보냈지만 답변을 받지 못했다.",
            "이수근도 \"아내는 어려서부터 그렇게 자라서 (육식이) 안 된다. 남편이 밖에서는 고기를 먹어도 집에서는 먹지 마라\"고 당부했다. 채식주의자 인도인 아내와 육류를 좋아하는 한국인 남편이 식습관 고민을 털어놨다.지난 19일 방송된 KBS Joy '무엇이든 물어보살'에서는 결혼 2년 차 국제 부부가 출연해 러브 스토리를 공개했다.40세 남편은 \"저는 스테이크 없으면 안 되는데 아내는 채식주의자다. 김밥 먹을 때도 '어묵",
            "인도 중부 도시 인도르는 지난 15일 스마트시티로 도약하기 위해 파타 네비게이션과 디지털화된 주소 시스템 개발을 위한 양해각서(MOU)를 체결했다. 이는 인도 정부에서 처음으로 시도되는 사업으로",
            "2일 취역한 인도 항공모함 ‘비크란트’. 인도 해군 제공",
            "Pataa has developed patented technology and is working with the Indian Space Research Organization (ISRO) to develop a digital addressing system for the nation. Pataa is a brief and distinctive code",
            "중국은 10억 8500만명으로 2위를 유지할 것이라고 통계청은 전망했다. 통계청은 2040년과 2070년만 전망했지만",
            "인도에 진출하려는 목적과 사업 아이템이 명확하게 정의되어야 한다. 인도는 1인당 국민소득이 2022년 기준으로 2321달러이다. 우리나라의 10%도 안 된다. 그만큼 모든 면에서 낙후되어 있다.첨단기술도 필요하지만 오히려 이런 나라에는 적정기술이 더 중요하다. 우리의 사양산업이 오히려 그곳에서는 더 많이 팔릴 수 있다.예를 들면 방충망 제조업",
            "77분마다 한 명꼴로 죽어 나간 셈이다. 이 중 대부분은 불에 타 죽었으며 이들의 죽음은 “주방에서 일어난 사고”로 처리됐다.",
            "최근 JP모건은 애플이 올해 말부터 아이폰14의 5%를 인도에서 생산할 것이라며 2025년까지 아이폰 생산 시설의 25% 정도를 중국에서 인도로 옮길 것이라고 전망하기도 했다.",
            "이 과정에서 노동자의 권리가 더욱 약화된다고 설명한다.",
            "KTA 김병삼 사무처장은 “과거 한국인 관광객은 랜드마크를 많이 방문했지만",
            "일본 주식이 -5.67%를 기록한 점에 비춰보면 상당한 성장세입니다.",
            "박일준 산업부 2차관과 정대진 산업부 통상차관보. /사진:연합뉴스 제공",
            "세 딸은 결국 화재 한 달 후 화장됐다.",
            "작년 하반기부터 석탄 가격이 오르면서 석탄 생산량을 늘리고 있습니다.",
            "지난해 인도에서 낙뢰로 인한 사망자는 2,800여 명으로 5년 새 2배 정도 늘었는데",
            "인도의 산업재해 피해자는 보상을 받기 어려운 경우가 많다",
            "ㅇ 공익직접지불제도의 적용대상은 「농어업경영체 육성 및 지원에 관한 법률」의 농업경영체 등록을 하고 유효하게 효력을 유지하고 있는 임업인 등 및 산지를 대상으로 함.",
            "지오태깅은 블로그나 카페 글에 검색어를 다는 태그(tag)를 하듯이 사진",
            "필리핀 공군은 미국 F-16과 스웨덴 그리펜을 두고 다목적전투기사업을 진행해 왔지만 예산문제로 진행이 지지부진하자 KAI의 FA-50 추가 도입을 결정했다.",
            "□ (임업·산림 공익직접지불제도 도입) 임업·산림의 공익기능을 제고하고 임업인의 소득 안정을 도모하기 위하여 임업·산림 공익기능 증진 직접지불제도를 도입함(「임업·산림 공익기능 증진을 위한 직접지불제도 운영에 관한 법률」 제정",
            "배경 음악이나 음향 정보 등을 포함한 형태를 말한다. 넷플릭스는 국내에 서비스하는 모든 작품에 청각 장애인을 위한 폐쇄형 자막을 제공한다. 본사가 있는 미국에서 2011년 청각장애인협회로부터 배리어프리 자막이 부족하다고 소송을 당한 바 있기 때문이다. 넷플릭스 오리지널로 제작하는 작품은 시각 장애인을 위한 화면 음성해설(AD)",
            "ㅇ 양 관세당국은 오늘 회의에서 한-인도 전자적 원산지정보 교환시스템(EODES) 구축 합의서를 체결하고",
            "각종 의례를 남성이 주도하는 종교적 배경 등에 따라 남아를 선호해 왔다. 특히 가부장적 부계 전통이 강한 인도 북부와 서부에서 이런 경향이 두드러진다는 연구도 있다.",
            "전 세계 국내총생산(GDP)의 24%를 차지하는 SCO 회원국으로 확대시켜 ‘달러 패권’에 맞서겠다는 전략이다.SCO 정상회의는 시 주석의 제안을 받아들여 공동성명인 ‘사마르칸트 선언’을 통해 “SCO 국가들의 통화를 상호 교역 결제 수단으로 이용하는 것을 점진적으로 늘린다”고 공식화했다.미중러 삼각 경쟁은 어제오늘의 이야기는 아니다. 2차 세계대전 후 미소 냉전이 한창이던 1960년대 후반부터 공산 진영인 중러는 국경 전쟁을 벌이며 갈등을 증폭시켰다. 이 틈을 타 미국은 1979년 중국과 전격적인 수교를 단행하면서 중국을 끌어들여 소련을 견제하는 ‘세력 균형 전략’을 펼쳐 냉전을 승리로 이끌었다. 냉전 이후 미국이 일극 패권국이 되면서 중국과 러시아가 손을 잡고 미국에 맞서는 새로운 패권 구도가 형성된 것이다.승리에 도취한 미국은 어느 날 문득 중국과 러시아의 달라진 모습을 알아챘다. 중국은 더이상 미국이 주도하는 글로벌 경제체제에서 저임금으로 지탱하는 ‘세계의 공장’이 아니라 미래 산업의 기술 표준과 통상 규칙을 제시할 정도의 기술 강국으로 거듭나 있었다. 러시아도 구소련 해체 뒤 만신창이 국가가 더이상 아니다. 체첸 전쟁",
            "마약·총기류 등 위험정보 상호 교환 협력을 확대해 나가기로 합의했다.",
            "‘한국 드라마도 자막과 함께 시청하면 편하다’는 감상이 입소문으로 퍼졌다. “한국 드라마도 한글 자막으로 보니까 더 집중되고 좋네요”",
            "[저작권자(c) YTN 무단전재 및 재배포 금지]",
            " 인도협력 민관정책협의회 운영위원장: 통일부 인도협력국장 및 북민협 사무총장 공동",
            "Indore will create history by implementing a fully digital addressing system",
            "하지만 미중 간 패권 경쟁이 확대되면서",
            "김치 같은 식료품은 한국에서 들여와야 하다 보니 값이 크게 뛰었는데",
            "러시아와 인도는 최근 상하이협력기구 정상회의에서 양자 회담을 가졌습니다.",
            "지난 19일 방송된 KBS Joy '무엇이든 물어보살'에서는 결혼 2년 차 국제 부부가 출연해 러브 스토리를 공개했다.",
            "그리고 중국의 엄격한 봉쇄는 전 세계 반도체 공급에 병목현상을 가져왔다. 각국 정부와 기업은 대체지를 찾고 있는데 인도가 거기에 손을 들고 나선 셈이다. 인도의 목표는 향후 3~4년 뒤 전자제품 제조 규모를 3000억 달러로 끌어올리는 것인데 여기에 반도체는 매우 중요한 역할을 할 수 있다.",
            "인도는 산업안전·보건·노동조건 조항을 포함하는 새로운 노동 4법을 통해 노동법 개혁에 나섰다.",
            "한국관광협회중앙회(KTA) 등 유관기관과 협력해 다양한 프로모션을 진행해 왔다. 향후에도 여행사 등과 협력해 인도 관광을 홍보할 예정이다. 인도정부관광청 간지 카말라 바르다나 라오(Ganji Kamala Vardhana Rao) 국장은 “인도는 코로나19 백신 접종률이 높은 편”이라며 “병원도 우수하기 때문에 한국인 관광객들이 인도를 방문하길 바란다”고 전했다.",
            "가장 힘들고 취약한 노동자가 주로 그 대가를 치른다.",
            "·여성 직원이 인력의 10% 이상을 차지해야 할 것",
            "의약품 유통업체 매케슨도 지분을 늘렸다.개별 종목이 어려우면 벅셔해서웨이 주식 자체를 매수하는 것도 방법 중 하나다. 벅셔해서웨이 주가(클래스A)는 1982년부터 지난 40년간 7만4969% 수익률을 기록했다. 같은 기간 2947% 오른 S&P500지수와 5767% 오른 나스닥지수를 크게 앞질렀다. 버핏 예상 매수 종목은미국 증권업계에서는 버핏이 어떤 종목을 매수할지 촉각을 곤두세우고 있다. 모닝스타는 최근 버핏의 ‘투자 레이더’에 들 만한 8개 종목을 발표했다. 최근 3개 연도 실적과 현금 흐름을 기반으로 경제적 해자가 있는 중소형주를 추렸다.얼리전",
            "비정규직을 돕는 시민사회단체 일원인 찬단 쿠마르는 \"노동자는 절차가 길고 복잡한 법체계를 믿지 못한다. 따라서 정부가 얼마간의 합의금이나 지원금을 주면 받고 떠나버린다\"라고 말한다.",
            "사용 기기에서 미디어 재생이 지원되지 않습니다",
            "인도에서는 코이누르를 돌려받아야 한다는 주장이 나오고 있다.인도는 최근 들어 세계 5위 경제대국으로 부상하면서 그 어느 때보다 자부심을 드러내고 있다. 미국 블룸버그 통신은 국제통화기금(IMF)의 국내총생산(GDP) 수치와 올해 1분기 성장률",
            "마약·밀수 등 불법·부정 무역행위에 대한 단속을 강화하고",
            "[오일만의 글로벌 패권경쟁]미중 패권경쟁 속 실용외교로 국익 극대화",
            "□ (선천적 복수국적자 국적 포기기한 연장) 주된 생활의 근거가 외국에 있는 복수국적자에게 적용되는 예외적인 국적 이탈의 허가 절차를 마련함(「국적법」 개정",
            "기존에 정부가 관리하던 농산물 유통 시장을 개방해 민간 기업의 농산물 거래를 허용한 것이다. 한마디로 민영화하는 것으로",
            "소비는 25.9%나 급증했다. 유엔 경제사회국이 7월 발표한 ‘2022 세계 인구 전망 보고서’에 따르면 올해 인도 인구는 14억1200만 명으로 중국(14억2600만 명)에 이어 세계 2위다. 그리고 2023년 중국을 제치고 세계에서 가장 인구가 많은 나라가 될 것으로 예상된다. 이는 기존 유엔 전망보다 4년 앞당겨진 것이다. 유엔은 2019년 인도가 세계 최대 인구대국이 되는 시점을 2027년으로 전망했다. 하지만 이번 보고서를 통해 인도 인구가 2023년 처음으로 중국 인구를 역전한 뒤 2050년까지 격차를 더 벌릴 것으로 전망했다. 유엔은 2050년 인도 인구는 16억6800만 명까지 늘어나는 반면",
            "특히 유엔이 내년에 인도가 중국을 제치고 세계 1위 인구 대국이 될 예정이라고 밝히면서 인도의 인구 성장에 따른 시장 확대도 기대할 수 있는 점입니다.",
            "□ (방역시설 설치기준 강화) 돼지 사육업을 영위하는 가축의 소유자 등으로 하여금 방역복 착용 등을 위한 전실(前室)",
            " 인도 재무부(Ministry of Finance) 산하 기관으로",
            "아내는 인도에 있는 상황이라 실제 함께 생활한 기간은 한 달 남짓이라고. 각자 휴가를 받아 서울에서 만났다는 두 사람에게 서장훈은 \"너희 왜 나왔냐. 힘들게 결혼하고 시간 맞춰서 한국 왔는데 여기 온 거냐\"고 지적해 웃음을 자아냈다.",
            "산업 재해: 인도 '죽음의 공장'의 실태",
            "인도에서는 엘리트 집단에 윤리적 압력을 가할 필요가 있고",
            "매년 실종된 여아는 2010년 48만명에서 2010년 21만명으로 감소한 것으로 추산된다.",
            "무역업자 등 전문가들은 비용 상승 등 수송 관련 문제들이 생기면서 이런 상황이 발생했다고 분석한다.",
            "조사단속 기법 및 사례를 공유해 나가기로 합의했다.",
            "26일 더힌두 등 인도 매체에 따르면 지난 24일 북부 우타라칸드주 리시케시의 갠지스강 다리 인근에서 19세 여성 안키타 반다리의 시신이 발견됐습니다.",
            "세계 5위의 경제 대국에 올랐다는 소식이 전해졌습니다.",
            "갠지스강과 인도 서해안을 잇는 요충지에 자리잡고 있다.",
            "에너지 기업에 주로 투자하고 있다. 뱅크오브아메리카(비중 11%)",
            "2020년 펼쳐진 유동성 장세는 모든 자산 가격이 급등하는 ‘에브리싱 랠리(everything rally)’를 촉발했다. 단순한 호재로도 몇 배씩 급등하는 종목이 속출했다. 저평가 종목에 장기 투자하는 가치투자자는 구시대 인물로 취급받았다. 주식시장의 거품이 꺼지면서 상황이 바뀌고 있다. 주가는 결국 기업가치에 수렴한다는 논리가 설득력을 얻고 있다. 미국 증권가에서는 ‘가치투자 원조’ 워런 버핏 벅셔해서웨이 회장의 투자법을 재조명하는 움직임이 나타나고 있다. 연평균 20% 수익의 마법최근 CNN비즈니스는 ‘마지막 웃는 것은 버핏’이라는 제목의 기사를 내보냈다. 2020~2021년 많은 신흥 투자자가 등장했지만 결국 버핏이 최종 승자가 됐다는 것이다. 글로벌 리서치업체 모닝스타는 버핏의 투자법을 총정리한 보고서를 발표했다.한 시대를 풍미하고 사라져버린 다른 투자자와 달리 버핏은 지난 60여 년간 꾸준한 수익을 냈다. 버핏이 이끄는 투자회사 벅셔해서웨이는 1964년부터 작년까지 연평균 20.1% 수익률을 기록했다.성장주 투자가인 캐시 우드 아크인베스트 최고경영자(CEO)처럼 대박을 낸 해는 거의 없지만 복리로 수익을 쌓으면서 1964년부터 2021년까지 총 364만1613%의 수익률을 달성했다. 같은 기간 3만209% 오른 미국 S&P500지수를 120배 웃돌았다.전문가들은 “한 번 대박을 내고 잃는 것보다 버핏처럼 꾸준히 복리 수익을 올리는 것이 자산을 불리는 길”이라고 강조했다.버핏이 종목을 고르는 원칙은 크게 세 가지로 요약된다. △경제적 해자(독보적 사업 경쟁력)를 보유한 기업 △단기 실적보다 장기에 큰 돈을 벌 수 있는 기업 △불확실성을 상쇄할 만큼의 현금 흐름이 있는 기업 등이 주요 원칙이다. 투자 귀재 버핏을 따라 하려면버핏의 투자를 따라 하기 가장 쉬운 방법은 그의 포트폴리오를 참고하는 것이다. 버핏이 사고파는 종목을 보면 그가 어떤 기준으로 기업을 고르는지 알 수 있다. 그의 포트폴리오(벅셔해서웨이 보유 종목)에서 가장 큰 비중을 차지하는 종목은 애플이다.2분기 말 기준 애플은 전체 투자 비중의 41%를 차지하고 있다. 애플 주가에 따라 전체 수익률이 좌지우지된다고 봐도 될 정도다. 애플은 나스닥지수가 30% 넘게 급락하는 가운데서도 15% 내리는 데 그쳤다. 버핏 수익률 방어의 일등공신이다.애플 외에는 금융",
            "세계의 공장 역할을 해온 중국의 성장률이 3.3%에 그칠 걸로 관측된 것과 비교하면 인도에 주목하는 건 당연하다고 할 수 있습니다.",
            "올해는 \"핵무력 법제화가 정답\"韓 언급도 안해…핵실험 앞두고 \"안보리가 내정간섭\" 개혁 요구도 올해 북한 대표의 유엔총회 연설은 미국과 미국 주도의 기존 세계 질서에 대한 비난으로 요약된다. 작년과 달리 이렇다 할 협상 여지도 남기지 않아 비핵화 대화의 재개 전망을 더욱 어둡게 했다. 오히려 핵무력 정책을 법제화한 것은 '미국 탓'이라고 정당화하며 첨예하게 대립각을 세웠다. 김성 주유엔 북한대사는 26일(현지시간) 뉴욕 유엔본부에서 열린 유엔총회 일반토의 연설에서 북한의 제재 위반을 지적한 조 바이든 미국 대통령의 며칠 전 연설을 거론하며 \"우리는 미국이 일방적으로 만들어놓고 압박을 가하는 유엔 제재는 인정한 적이 없고 앞으로도 인정하지 않을 것\"이라고 말했다. 각국 정상 또는 총리",
            "주한인도대사관과 인도정부관광청은 8월30일 ‘인크레더블 인디아 리커넥트 2022(Incredible India Reconnect 2022)’ 온라인 로드쇼를 열고 인도의 관광자원을 홍보했다. 인도는 고대문명 발상지로로 세계 7대 불가사의와 유네스코 세계유산",
            "지금 심각한 문제는 우선 물 부족이다. 시골뿐 아니라 도시에서도 물 부족이 심각하다. 흙이 산성화 또는 알칼리화돼 토양의 질이 떨어지며",
            "인도 일간 타임스오브인디아도 애플이 남부 타밀나두주의 폭스콘(훙하이<鴻海>정밀공업) 공장에서 아이폰14 생산에 착수했다고 이날 보도했다.",
            "길이 262m에 달한다. 순항 속도는 최대 28노트(시속 52㎞)까지 낼 수 있으며",
            "필리핀 공군이 개량형 전투기를 원하는 건 중국과의 영토 분쟁 때문이다. 보호 수역과 영공에서 순찰할 수 있을 만큼 다방면에 걸친 역할을 기대한다. KAI의 FA-50PH의 성능개량형을 요구한 배경이다.",
            "아메리칸익스프레스(7%) 등이 비중 2~5위 종목이다. 크래프트하인즈(4.1%)"
        ]
    }
}