{
    "Eurozapping : les Russes ne sont plus les bienvenus en Lituanie": "Depuis lundi 19 septembre, plus aucun visa touristique russe n'est accepté à la frontière lituanienne. Les pays baltes et la Pologne ont décidé de restreindre la circulation des Russes sur leur territoire. \"La Russie est un État agressif et imprévisible. Trois quarts de ses citoyens le soutiennent. Il est inacceptable que des Russes qui soutiennent la guerre puissent voyager librement\", a justifié Agné Bilotaité, ministre de l'Intérieur de la Lituanie. Le commerce et les transports routiers ne sont pas concernés par cette décision.\n\nLe premier anniversaire de l'éruption du volcan de la Palma\n\nEn Espagne, c'est le premier anniversaire de l'éruption du volcan de la Palma. Il y a un an, son éruption a semé la désolation chez les habitants durant trois mois. Plus de 3 000 édifices ont été détruits. Si la reconstruction prend du temps, la nature va beaucoup plus vite. Les scientifiques ont découvert, avec stupéfaction, que la vie sous-marine, étouffée par les cendres, a repris le dessus. Elle s'est régénérée en un temps record.",
    "La Lituanie veut accélérer la relance de son tourisme": "A cause des craintes suscitées par la guerre, beaucoup de visiteurs étrangers ont annulé leurs réservations\n\npeur irrationnelle\n\nC’est vrai, il y a eu des annulations. Mais, il n’y en a pas eu beaucoup\n\nCes évolutions contrastées s’expliquent par le contexte géopolitique. Depuis le début de l’invasion de l’Ukraine par la Russie le 24 février 2022, Vilnius a vu affluer 60 000 réfugiés ukrainiens et également plusieurs milliers de Russes, hostiles à la politique du président russe Vladimir Poutine.Certes, les combats se déroulent à des centaines de kilomètres mais, par précaution, dès le début de l’offensive russe, la Lituanie a proclamé l’Etat d’urgence sur son territoire. Dans ce cadre, un contrôle des personnes et des véhicules est appliqué aux points de passage frontaliers.En effet, ce pays balte est frontalier d’une Biélorussie inféodée à Moscou. Il l'est également de l’enclave russe de Kaliningrad, enserrée entre son territoire et celui de la Pologne. Non seulement cette enclave est reliée à la Russie par une ligne de train (elle part de Saint-Pétersbourg puis traverse notamment la Lituanie), mais le couloir de Suwalski, une bande de terre large de 35 km partagée par la Lituanie et la Pologne et située entre la Biélorussie et l’enclave russe de Kaliningrad, passe plus que jamais pour la région d’Europe la plus vulnérable à une attaque russe.Si cette guerre suscite tant de craintes en Lituanie, c’est en raison du passé :Que se passerait-il si, demain, la Russie l’emportait en Ukraine ? La Lituanie pourrait-elle voir un jour son indépendance de nouveau menacée bien qu’elle ait intégré l’OTAN (Organisation du Traité de l’Atlantique nord) en 2004 justement pour se prémunir contre toute velléité d’expansion de la Russie ?A Vilnius, toutes ces questions sont dans les têtes et la peur y est palpable. Le soutien aux Ukrainiens y est donc vif. D’ailleurs, en signe de solidarité, il n’est pas rare d’entendre devant l’hôtel de ville de la capitale, un orchestre jouer et un chœur chanter l’hymne ukrainien à la suite de l’hymne lituanien.», regrette la collaboratrice d’un réceptif qui dénonce la «» de bombardements qui n’ont, jusqu’ici, jamais concerné la Lituanie. A Lithuania travel, Dovile Seliuke tempère cette appréciation. «», assure-t-elle.",
    "Arrivée en Lituanie des premiers soldats allemands de la brigade OTAN": "Une centaine de soldats allemands sont arrivés en Lituanie ce dimanche (4 septembre 2022), dans le cadre du renforcement de la présence de l'OTAN sur son flanc oriental suite à l'invasion de l'Ukraine par la Russie.\n\nCes soldats allemands forment l'unité de commandement d'une nouvelle brigade – une force comprenant en général entre 3 000 et 5 000 hommes. Ils appartiennent à la 41e brigade de chars de l'Allemagne et sont arrivés au port de Klaipéda en ferry, au départ de Kiel. Cette unité comprend une centaine d'hommes, ainsi que des équipements pour le commandement et le contrôle, les communications et la logistique.\n\n« L'arrivée des premiers soldats allemands relevant de la brigade OTAN marque une étape importante dans le renforcement de la dissuasion et de la défense de l'Organisation à un moment critique pour notre sécurité, et le message envoyé à cet égard est clair : l'OTAN défendra chaque centimètre carré de son territoire », a déclaré la porte-parole de l'Organisation, Oana Lungescu.\n\nL'état-major de commandement de la brigade restera en permanence sur le territoire lituanien, tandis que des unités de combat le rejoindront pour des exercices suivant un système de rotation. Au sommet de Madrid, en juin, les dirigeants des pays de l'OTAN ont décidé de renforcer les dispositifs de défense avancés de l'Organisation, y compris en portant au niveau brigade les groupements tactiques déployés dans la partie orientale du territoire de l'Alliance. L'Allemagne, qui dirige le groupement tactique OTAN stationné en Lituanie, compte déjà quelque 1 500 soldats dans le pays. Les quatre groupements tactiques multinationaux de l'OTAN ont été mis en place en Lettonie, en Lituanie, en Estonie et en Pologne après l'annexion illégale de la Crimée par la Russie, intervenue en 2014. Ils ont été renforcés cette année en réponse à l'invasion à grande échelle de l'Ukraine par la Russie, et quatre nouveaux groupements tactiques se mettent en place en Bulgarie, en Hongrie, en Roumanie et en Slovaquie.",
    "La Petite Lituanie, une mémoire allemande - Invitation au voyage (01/09/2022) - Regarder le documentaire complet": "Regarder Dans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)\n\nDans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)",
    "En Lituanie, je chante donc je lutte - Invitation au voyage (05/09/2022) - Regarder le documentaire complet": "Regarder Dans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)\n\nDans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)",
    "France-Lituanie : revivez la première victoire des Bleus à l’Euro de basket": "Live animé par Aude Lasjaunias, Denis Ménétrier et Clément Martel\n\nBienvenue dans ce direct consacré au match de l’Euro de basket entre la France et la Lituanie, la deuxième rencontre des Bleus dans le groupe B.\n\nQuoi ? Battus par l’Allemagne pour leur entrée dans la compétition continentale, les Français ont rendez-vous samedi avec les Lituaniens et leur cohorte de fans débarqués outre-Rhin. Comme les vice-champions olympiques, les Baltes ont commencé leur Euro par une défaite, contre les tenants du titre slovènes, et ils aspirent à se relever.\n\nOù ? A la Lanxess Arena, à Cologne, en Allemagne.\n\nA quelle heure ? A 17 h 45.\n\nSur quelle chaîne ? Canal+ Sport 360.\n\nQui live ? Aude Lasjaunias et Denis Ménétrier de l’Arena d’Austrelitz, avec notre pivot Clément Martel en Rhénanie-du-Nord-Westphalie.\n\nCe dont on ne parlera vraisemblablement pas ? Des pimientos de Ramona, dix secondes de bonheur simple, entre gras et mou.\n\nA lire en attendant :\n\nBattus par l’Allemagne, les Bleus se compliquent la tâche d’entrée\n\nUn Euro de basket au niveau rarement aussi relevé\n\nDes Bleus rajeunis, aux ambitions intactes",
    "Pronostic Luxembourg Lituanie : Analyse, cotes et prono du match de Ligue des Nations": "Le Luxembourg confirme face à la Lituanie\n\nProfitez d'un bonus EXCLUSIF de 200€ chez Unibet\n\nnon pas 150€ mais bien 200€\n\nSi vous avez envie de tester d'autres sites de paris sportifs, 11 autres sites vous permettent de parier sur ce Luxembourg Lituanie :\n\nCes pronostics sont donnés à titre indicatif. Vous ne saurez engager la responsabilité de l'auteur quant aux résultats des matchs. Les cotes sont susceptibles de changer jusqu'au coup d'envoi du match. « Jouer comporte des risques : endettement, dépendance… Appelez le 09 74 75 13 13 (appel non surtaxé) »\n\nVous avez relevé une coquille ou une inexactitude dans ce papier ? Proposez une correction à nos secrétaires de rédaction\n\nSi le Luxembourg ne montera pas en Ligue des Nations B, il est pour l'instant la seule nation à avoir enrayer le rouleau compresseur turc. En effet, la sélection du Grand-duché est allé chercher un très bon match nul jeudi face à une Turquie (3-3) qui avait écrasé ses 4 premiers matchs de poule. L'excellent Sinani et l'éphémère Troyen Gerson Rodrigues ont marqué. 2de ce groupe, le Luxembourg affiche un bon bilan de 2 victoires, 2 nuls et 1 seule défaite... face à la Turquie. Les Luxembourgeois avait d'ailleurs remporté le match aller face à cette Lituanie, en déplacement (0-2).enchez(au lieu de 150€)⇒ ⇒⇐ ⇐Défait sur 4 de ses 5 premiers matchs, dont sur le match aller contre le Luxembourg donc, la Lituanie est dernière de cette poule. Les Lituaniens n'ont su prendre qu'1 point. C'était jeudi à domicile face aux Iles Féroé (1-1). A côté de ça, la Lituanie a perdu ses 2 premiers déplacements, logiquement en Turquie (2-0) mais aussi face à ces mêmes Iles Féroé (2-1). S'il joue comme jeudi, le Luxembourg devrait pouvoir encore battre la Lituanie, cette fois devant ses supporters.- Vous bénéficiez d'un bonus de 200€ au lieu des 150€ habituels- Misez par exemple votre 1pari de 150€ sur ce pari pour tenter de gagner- Si votre pari est perdant, vous recevezde remboursement en EXCLU avec SoFoot- Et oui, vous pariez 150€ et vous êtes remboursé de 200€ !avecavecavecavecdès la fin du matchen EXCLU avecen rentrant le code \"SOFOOTX2\"avec, dont un 1pari remboursé de 100€, en rentrant le code \"SOFOOT10\"avecavecavecavecRetrouvez le Pronostic Luxembourg Lituanie détaillé avec comparateurs de cotes, statistiques et pronos des joueurs sur RueDesJoueurs !",
    "La Lituanie adore son rôle d’outsider": "Difficile de trouver un parcours plus chaotique vers les phases finales que celui de la Lituanie, dans cet EuroBasket 2022. En très mauvaise posture après leurs trois premiers matches, tous perdus, les coéquipiers de Jonas Valanciunas sont tout de même parvenus à sauver leur peau au bout du compte.\n\nD’abord, c’est la France qui leur a filé un petit coup de main, en s’imposant contre la Bosnie-Herzégovine. Et ensuite, la Lituanie a assuré son destin dans la compétition, en s’imposant successivement contre la modeste Hongrie, puis contre cette même Bosnie, dans une finale pour la quatrième place, synonyme d’ultime strapontin qualificatif pour le tour suivant.\n\nQuatrième du Groupe B, la Lituanie va donc affronter le premier du Groupe A, l’Espagne, en 1/8 de finale. Une affiche magnifique sur le papier, qui ressemble quand même à un cadeau empoisonné pour Sergio Scariolo et ses hommes… Leaders d’un Groupe A assez modeste, les joueurs espagnols doivent se coltiner, dès la sortie des poules, une formation lituanienne revancharde, sortie du groupe le plus relevé et donc préparée à l’adversité.\n\nRien à perdre, tout à gagner\n\nEn tout cas, Marius Grigonis est formel : la Lituanie est dans une position confortable, compte tenu des conditions dans lesquelles elle a arraché sa qualification, et il ne sera pas bon de les jouer au prochain tour…\n\n« C’est une bonne chose, que nous soyons considérés comme des outsiders. Car la pression n’est alors pas sur nous, mais sur nos adversaires » a déclaré l’arrière de la Lituanie. « Nous prenons les matches les uns après les autres, en essayant de tous les gagner. Mais c’est certain : personne ne veut nous croiser en phases finales. »\n\nSur ce point, difficile de contredire le futur joueur du Panathinaikos, si précieux durant le premier tour avec des moyennes de 15.8 points, 4.4 rebonds et 3.4 passes : la position d’outsider de son équipe est assurément un point positif, après une phase de poules stressante.\n\nPlus vraiment considérée comme un taulier du tournoi, la Lituanie peut ainsi frapper fort, quand personne ne s’y attend. Mais entre la théorie et la pratique, il y a un monde, et il faudra, dans un premier temps, s’occuper de l’Espagne, globalement convaincante au premier tour malgré un effectif moins clinquant que par le passé.\n\n« Nous avons encore des batailles à venir, et quelques jours pour s’y préparer. Je suis excité » a-t-il ainsi conclu.",
    "La Lituanie ne pleure pas le décès de Gorbatchev : “C’était un assassin”": "“En Lituanie, on se rappelle de lui comme d’un homme dont les décisions ont eu une importance considérable sur le cheminement de notre pays vers l’indépendance”, se remémore le site d’informations 15min.lt dans sa nécrologie de l’ancien dirigeant de l’URSS Mikhaïl Gorbatchev.\n\nEn 1988, le Mouvement réformateur de Lituanie, ou Sajudis, organise ses premières grandes manifestations en faveur de l’indépendance. Leur tenue est possible grâce à la perestroïka, le mouvement d’ouverture lancé par Mikhaïl Gorbatchev. Pour autant, il n’a pas facilité l’indépendance. Selon l’historien Vladas Sirutavicius, interrogé par 15min.lt :\n\n“Le dernier leader de l’URSS a lancé la marche de l’histoire mondiale sur un nouveau chemin, mais du point de vue de l’histoire lituanienne, il est plus difficile d’apprécier sa personnalité.”\n\nIl a en effet “tenté d’étouffer les velléités de liberté et s’est même rendu dans ce but en janvier 1990 à Vilnius”, rappelle 15min.lt.\n\nSanglante répression\n\nQuelques mois, plus tard, la Lituanie déclare son indépendance, le 11 mars. L’URSS riposte avec un long blocus énergétique et économique. En janvier 1991, les troupes soviétiques se massent autour de la tour de télévision. L’assaut est donné le 13 janvier et fait 14 morts.\n\nArvydas Anusauskas, ministre de la Défense et historien, cité par LRT, le média public lituanien, ne lui reconnaît qu’un seul mérite : “Avoir signé la capitulation de l’Union soviétique.” Il ajoute :\n\n“C’était un assassin qui a ordonné de réprimer cruellement les manifestations pacifiques à Vilnius, Tbilissi, Almaty, Bakou et dans d’autres villes. Il n’avait aucune pitié.”\n\nLe 30 juin dernier, la Cour suprême de Lituanie a rendu son verdict définitif dans l’affaire du 13 janvier. Soixante-sept personnes, dont l’ancien ministre de la Défense soviétique, ont été condamnées pour crimes de guerre et crimes contre l’humanité, le plus souvent par contumace. Les descendants des victimes ont longtemps demandé à entendre Mikhaïl Gorbatchev durant ce procès, en vain.",
    "La Lituanie achève la construction d’une clôture à la frontière avec la Biélorussie": "La Lituanie a annoncé lundi (29 août) avoir achevé la construction d’une barrière le long de sa frontière avec la Biélorussie, destinée à lutter contre l’immigration clandestine.\n\nLa barrière, sous forme d’une clôture de quatre mètres et de fils barbelés, s’étend sur environ 550 kilomètres d’une frontière commune d’environ 700 km.\n\n« Dans toutes les sections, les travaux sont achevés à 100% », a déclaré aux journalistes la cheffe du gouvernement lituanien Ingrida Simonyte.\n\nSur le reste de la frontière, qui traverse des marécages, des lacs et des rivières, il est « techniquement impossible » de construire une barrière physique, a-t-elle ajouté.\n\nEn Lituanie, l’immigration clandestine est montée en flèche cette année, avec environ 4.200 migrants – principalement originaires du Moyen-Orient et d’Afrique – qui ont réussi à passer la frontière en provenance de la Biélorussie.\n\nL’Occident a accusé le régime bélarusse d’orchestrer cet afflux avec son allié russe, dans le cadre d’une attaque « hybride », ce que Minsk dément.\n\nLa Lituanie observe une politique qui vise à refuser l’entrée des migrants, se faisant accuser d’appliquer des refoulements illégaux.\n\nEn dépit de ces accusations, Mme Simonyte a déclaré que son pays allait poursuivre cette tactique controversée et étudierait les possibilités légales qui lui permettraient de la maintenir même sans imposer un état d’urgence.\n\nToutefois, a-t-elle admis, ce serait un défi dans le contexte du droit international sur cette question.\n\n« Nous aurons beaucoup de travail à faire dans ce domaine », a reconnu Mme Simonyte.\n\nLe nombre de migrants en situation irrégulière qui tentent de passer en Lituanie a de nouveau augmenté ces derniers temps.\n\nSamedi dernier, les gardes-frontières ont refusé d’entrée 125 migrants, soit le nombre le plus élevé depuis le début de l’année.\n\nLes gardes-frontières lituaniens accusent leurs homologues bélarusses d’aider les migrants à entrer en Lituanie.\n\nIls « participent activement à la détérioration de la clôture » fraîchement construite, a déclaré Rustamas Liubajevas, chef des gardes-frontières lituaniens.\n\n« Depuis le début de juillet, 95 cas de dommages ont été enregistrés », a-t-il précisé.",
    "Énorme duel entre la Slovénie et la Lituanie : le dernier mot pour le champion d’Europe !": "Il s’agissait d’un match attendu dans cette première journée de compétition. Un Slovénie – Lituanie très alléchant qui allait déjà créer des étincelles. Si le match commençait d’abord dans les tribunes où Luka Doncic a été copieusement sifflé par les Lituaniens lors de la présentation des équipes – lui qui les avait privés des JO pour la toute première fois de leur histoire à Kaunas l’année dernière (31 points, 11 rebonds et 13 passes décisives en finale du TQO) – les Slovènes n’ont pas manqué leur entrée avec un véritable récital offensif à 3-points dès l’entame (5/5), sans pour autant baisser pavillon offensivement par la suite (27-27, 10′). Un récital dont a su faire face la Lituanie, emmenée par Domantas Sabonis et Jonas Valanciunas. Mais aussi par Mindaugas Kuzminskas et Marius Grigonis, catalyseurs de cette équipe dans le second quart, qui ont permis aux Lituaniens de rester au contact de Slovènes, moins bien inspirés, mais toujours très dangereux (51-48).\n\nLa Slovénie résiste au rush lituanien\n\n\n\nSi les Slovènes avaient réalisé le début de match parfait, ils ont été coupables d’un petit retard à l’allumage dans le début du troisième acte qui a eu le mérite de leur remettre les idées en place pour reprendre les commandes de la rencontres grâce à leur magicien, Luka Doncic, bien aidé par Jaka Blazic. Si la Lituanie, malgré les difficultés de Domantas Sabonis (10 points à 4/10), a continué de rester au contact à l’issue du troisième acte, elle est montée d’un cran en intensité et a dépassé la Slovénie dans le money-time sous l’impulsion de Mindaugas Kuzminkas (19 points à 8/12) et Marius Grigonis (18 points à 6/13) pour prendre l’avantage à un peu moins de 7 minutes du terme de la rencontre en passant un 11-4 (73-78, 35′). Mais la Slovénie n’a rien lâché et, outre le revenant Goran Dragic (19 points à 8/14), s’est accrochée à l’inarrêtable relation entre Luka Doncic (14 points à 4/14 et 10 passes décisives) et Mike Tobey (24 points à 11/17 et 8 rebonds) pour revenir dans la partie et à leur tour distancer les Lituaniens. Soit une fin de match de folie offerte aux 14 500 personnes présentes pour ce premier choc de l’EuroBasket. Finalement, les Slovènes auront été les plus fort et ont su reprendre le lead de la rencontre dans les derniers instants, (presque) sans trembler (92-85). Le champion est encore là ! « Nous sommes restés dans le match », a déclaré Aleksej Nikolic. « Nous sommes dit qu’i fallait toujours rester positif, peu importe ce qu’il se passe, on a réagi pour l’emporter. »\n\nLa Lituanie enregistre donc une première défaite dans cet EuroBasket mais sera une des équipes à suivre dans la compétition. Prochain rendez-vous pour les Baltes samedi contre… l’équipe de France.\n\nCliquez ici pour accéder aux statistiques de la rencontre\n\nÀ Cologne,",
    "Crise de l'énergie : la Lituanie présente son plan d'économie": "A son tour, la Lituanie présente son plan d'action face à la crise énergétique. Le gouvernement de coalition de centre-droit affirme qu'il sera l'un des plus ambitieux au niveau européen, en terme de pourcentage du PIB.\n\n\"Nous parlons d'un budget dont le montant sera proche, voire supérieur, à un milliard d'euros. Et ceci est lié uniquement aux prix des ressources énergétiques. Des mesures pour soutenir les revenus sont aussi prévues\", a indiqué Ingrida Simonyte, Première ministre lituanienne.\n\nCela représente environ 2% du PIB du pays. Le plan prévoit de plafonner les prix du gaz et de l'électricité. Au niveau des économies dans les bâtiments publics, le chauffage sera limité à 19 degrés et la climatisation à 27 degrés. Le travail à distance sera encouragé les lundi et vendredi, ainsi que les investissements dans les énergies vertes.\n\nEn France, fermeture de piscines publiques\n\nAu même moment, en France, la hausse vertigineuse des prix de l'énergie entraine déjà la fermeture de certaines installations comme les piscines et les patinoires. A travers le pays, une trentaine de piscines publiques chauffées au gaz ont été temporairement fermées.\n\nLe gouvernement français a par ailleurs appelé les entreprises de transport, et en premier lieu la SNCF, à réduire leur consommation d'électricité en prévision d'éventuelles pénuries cet hiver. Plusieurs scénarios sont encore à l'étude.\n\nLa chasse au gaspillage a démarré dans tous les secteurs. De nombreuses municipalités devraient notamment revoir l'éclairage public",
    "La Lituanie, la Lettonie et l’Estonie interdisent les Russes de territoire même munis d’un visa": "Le pont sur le fleuve Narva, marquant la frontière entre la Russie et l'Estonie, depuis la ville estonienne de Narva, ici le 16 février 2017.\n\nPour faire pression sur la Russie, l’Union européenne vient de décider que les citoyens russes ne pourront plus bénéficier d’un tarif réduit ou d’un délai raccourci pour obtenir un visa Schengen leur permettant de voyager en Europe. Mais les trois pays baltes limitrophes de la Russie, ont annoncé mercredi 7 septembre aller plus loin : les citoyens russes y seront désormais interdits de territoire, même s’ils possèdent déjà un visa.\n\nPublicité Lire la suite\n\nAvec notre correspondante à Riga, Marielle Vitureau\n\nLes ministres lituanien, letton et estonien se sont mis d’accord sur la décision, qui sera prise au niveau national, mais le principe sera identique : les ressortissants russes ne pourront plus voyager dans les pays baltes, même munis d’un visa Schengen.\n\nIls sont 135 000 à s’être rendus en Lituanie depuis le début de la guerre, et deux fois plus en Estonie.\n\nPour les trois Baltes, il s’agit tout simplement d’une question de sécurité. Le tourisme de masse ne correspond pas à l’esprit des sanctions.\n\nSi la mesure qui entrera en vigueur à la mi-septembre est la plus stricte, ce n’est pas la première. Depuis le 24 février, le premier jour de la guerre, les pays baltes ne délivrent plus de nouveaux visas aux Russes. Dans le courant de l’été, l’Estonie a même décidé de ne plus accepter les touristes russes avec des visas Schengen délivrés par son propre pays, et de ne plus accorder de permis de séjour pour les Russes qui voudraient venir étudier.\n\nLes trois pays baltes ne ferment pas complètement leurs portes toutefois : les ressortissants de la Fédération de Russie, notamment journalistes, qui doivent quitter leur pays pour des raisons humanitaires seront acceptés. Des centaines de visas et de permis de séjour leur ont déjà été délivrés.\n\n► À lire aussi : Guerre en Ukraine: la Lettonie déclare la Russie comme «État terroriste»\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Le sport, outil d'intégration pour les jeunes en Lettonie et Lituanie": "La Lettonie et la Lituanie pourraient-elles inspirer d'autres pays en matière d'insertion sociale ? De la street culture avec les Ghetto Games aux équipements sportifs, le pays balte mène des initiatives exemplaires pour aider les jeunes à faire les bons choix dans la vie.\n\nPar exemple, le projet RISK-FREE a consisté dans l'aménagement de 36 lieux dédiés à l'activité physique en intérieur et en extérieur en Lettonie, mais aussi en Lituanie grâce à près de 640.000 euros financés par le Fonds européen de développement régional.\n\nCombiner les meilleures pratiques\n\nL'une de ses responsables Iluta Kriškijāne nous en dit plus. \"Avec notre projet RISK-FREE, on a essayé de combiner les meilleures pratiques des collègues lettons et lituaniens qui travaillent auprès des jeunes et en particulier, de ceux qui sont à risque,\" indique la responsable du projet à la Région de Latgale.\n\n\"On a essayé de voir comment le sport pouvait devenir un outil d'intégration et quelles activités on pouvait mettre en place pour proposer aux jeunes, un programme totalement différent dont ils peuvent profiter pendant leur temps libre,\" poursuit-elle.\n\n\"On leur a fourni des équipements, des formations et on leur a fait rencontrer d'autres jeunes avec lesquels ils peuvent sociabiliser,\" dit-elle.\n\nÀ Daugavpils, des équipements sportifs comme celui-ci ont été créés dans le cadre du projet RISK-FREE euronews\n\nFonds européens\n\n\"Je pense qu'une initiative comme RISK-FREE a produit des effets : tout d'abord, elle a permis de former des personnes qui ont partagé leurs connaissances sur la manière de travailler avec des adolescents à risque,\" précise Iluta Kriškijāne.\n\n\"Deuxièmement, en matière d'infrastructures, on a contribué à améliorer 36 sites à Latgale en Lettonie et à Visaginas et Ignalina en Lituanie,\" explique-t-elle.\n\n\"C'est un résultat immense que ces municipalités locales aient pu aussi recevoir des financements européens,\" se félicite la responsable du projet.",
    "Guerre en Ukraine : inquiète de la \"mobilisation partielle\" en Russie, la Lituanie place son armée en \"alerte maximale\"": "Le ministre lituanien de la Défense met en alerte les forces armées, après l'annonce de Vladimir Poutine.\n\n\"Comme la mobilisation militaire de la Russie aura également lieu près de nos frontières (région de Kaliningrad), la Force de réaction rapide lituanienne est mise en état d'alerte maximale pour faire face à toute provocation de la part de la Russie\", indique ce mercredi Arvydas Anušauskas sur Twitter.\n\nAs Russia's military mobilisation will also take place near our borders, (Kaliningrad region), Lithuania's Rapid Reaction Force is being put on high alert to prevent any provocation from Russia. — Arvydas Anušauskas (@a_anusauskas) September 21, 2022\n\nLe ministre lituanien de la Défense réagit ainsi à l'annonce de Vladimir Poutine ce 21 septembre de décréter une \"mobilisation militaire partielle\" en Russie.\n\nA lire aussi : Guerre en Ukraine : Vladimir Poutine annonce une \"mobilisation militaire partielle\" de la population russe, 300.000 réservistes concernés\n\nÀ terme, selon le ministère de la Défense russe 300.000 réservistes devraient être enrôlés pour renforcer l'armée et les troupes engagées dans l' \"opération militaire spéciale\" en Ukraine.\n\nA lire aussi : Guerre en Ukraine : Le discours de Poutine est \"un aveu d'échec, l'Ukraine est en train de gagner cette guerre\", affirme le ministre britannique de la Défense\n\nLa Lituanie, le plus peuplé des États baltes avec 3 millions d'habitants, partage une frontière de 227 km avec l'enclave russe de Kalinigrad, au bord de la mer Baltique.",
    "L’Espagne survit à la Lituanie au terme d’un autre match dingue": "Espagne - Lituanie : 102-94 après prolongation\n\nCoup de chaud et sueurs froides pour l'Espagne, première du groupe A à l'issue des phases de poules mais malmenés par la Lituanie en huitièmes de finales de l'Eurobasket 2022. Les joueurs de Sergio Scariolo ne sont pas passés de la sortie de route anticipée. Ils doivent notamment leur salut au fraîchement naturalisé Lorenzo Brown, auteur de 28 points - dont 7 tirs primés - et 8 passes décisives. Les frangins Hernangomez ont ajouté 34 points à eux deux.\n\nMême avec Jonas Valanciunas à la ramasse, les Lituaniens ont tenu bon en surfant sur leur adresse extérieure. Ils menaient même à l'entame du quatrième quart-temps avant d'être rejoints et de courir ensuite derrière le score. Ils ont tout de même arraché la prolongation. Mais les Espagnols ont su se faire violence pour dominer les cinq minutes supplémentaires (19-11). Ils affronteront le vainqueur de Finlande-Croatie en quarts de finales.\n\nRevoir le match en intégralité\n\nLa Slovénie accélère sur la fin pour sortir la Belgique\n\nLa Belgique y a cru pendant trois quart-temps. Puis elle a été étouffée par les champions d'Europe en titre, solides dans le money time pour s'imposer sans trembler (88-72). Luka Doncic a sorti une nouvelle masterclasse avec 35 points au compteur. Les Belges, qui ont mené au cours du troisième quart-temps, n'ont pas à rougir. Les Slovènes continuent eux leur quête de doublé et affronteront l'équipe qualifiée à l'issue d'Ukraine-Pologne.\n\nhttps://www.youtube.com/watch?v=D2t0zYzAzqU\n\nL'Allemagne continue à domicile\n\nAvec 22 points de Dennis Schröder et 14 de Franz Wagner, les Allemands ont éliminé le Monténégro (85-79) après avoir levé le pied en deuxième mi-temps. En revanche, la Grèce de Giannis Antetokounmpo, qui affronte la République Tchèque aujourd'hui, se profile à l'horizon dès les quarts...\n\nhttps://www.youtube.com/watch?v=i1t04XPZJD4",
    "La FIBA rejette la réclamation de la Lituanie": "La Lituanie joue décidément de malchance sur cet EuroBasket 2022. Dernière du groupe sans victoire au compteur, les Lituaniens ont toujours été dans leurs rencontres, s’inclinant de 7 points en match d’ouverture face à la Slovénie (92-85), puis 4 face à la France (77-73), et enfin 2 face à l’Allemagne au terme d’une double-prolongation étouffante.\n\nPour ne rien arranger, les Lituaniens se sont estimés lésés suite à une technique infligée au sélectionneur allemand Gordie Herbert dans le troisième quart-temps. Depuis la ligne des lancer-francs, Jonas Valanciunas n’a alors tiré que deux lancer-francs pour la faute subie, mais pas de troisième en sanction de la technique.\n\nLa FIBA évacue le problème sur la forme… puis le fond\n\nLa Lituanie avec donc porté réclamation auprès de la FIBA qui s’en est tenue au règlement pour évacuer un problème épineux qui aurait pu remettre en cause l’issue de ce match exceptionnel.\n\nL’instance internationale explique que la protestation était irrecevable car reçue en dehors du délai légal de 60 minutes après le match. Elle a ajouté que la réclamation aurait été rejetée même si elle avait été effectuée dans les temps. La raison ? Le cas évoqué ne fait pas partie des situations pour lesquelles une réclamation peut être déposée… Implacable.\n\nVoilà qui ne va pas calmer la frustration des Lituaniens, qui restent derniers du groupe B en compagnie de la Hongrie tandis que l’Allemagne, pays co-organisateur, reste seul en tête avec trois succès en trois matchs.",
    "Malgré un Euro compliqué, la Lituanie maintient sa confiance en son sélectionneur": "Elle visait au moins une place en demi-finale de la compétition. La Lituanie n’a même pas terminé parmi les huit meilleures équipes européennes. Éliminée en huitième de finale face à l’Espagne, après prolongation, la nation balte a terminé loin de ses ambitions.\n\nMalgré cet échec, le sélectionneur Kazys Maksvytis n’est pas sur la sellette. « Il faut comprendre que l’équipe jouait avec Kazys pour la première fois. On a vu sa façon de faire, son niveau en tant qu’entraîneur, comment l’équipe se sent. D’autant que nous n’avons pas beaucoup d’entraîneurs. Tout au long du championnat, on a constamment parlé avec Maksvytis, on lui a dit que nous lui faisions confiance », rapporte à BasketNews le secrétaire de la fédération lituanienne, Mindaugas Balciunas.\n\nVainqueur de nombreuses médailles d’or dans les catégories jeunes (Euro U16, U18 et U19, et championnat du monde U20), Kazys Maksvytis a une autre circonstance atténuante à faire valoir : son équipe évoluait dans ce terrible groupe B, qui n’a pas facilité leur entrée en matière.\n\nPas d’entraîneur étranger dans ce pays de basket\n\nPlutôt que de concéder ces trois courtes défaites pour démarrer contre la Slovénie (85-92), la France (73-77) et l’Allemagne (107-109), la Lituanie aurait très bien pu connaître le démarrage inverse.\n\nElle a ensuite su réagir en écartant facilement la Hongrie (87-64) et la Bosnie (87-70) pour se qualifier. Enfin son élimination face à l’Espagne (94-102) s’est jouée sur des détails et quelques possessions. Avec à chaque fois, des difficultés rédhibitoires à conclure un match qui tournait en leur faveur.\n\n« Au vu des résultats, on a affiché un bon basket. Nous n’avons perdu que contre les cinq meilleures équipes, et on a été en tête pendant la plupart des matchs », rappelle Mindaugas Balciunas, qui dit avoir échangé avec son entraîneur après les huitièmes. « On lui a dit qu’il ne devait même pas penser à partir. On lui fait confiance, l’équipe nationale est assez jeune et il est démontré qu’une équipe obtient ses meilleurs résultats en trois ans. ».\n\nKazys Maksvytis, qui n’a sans doute pas optimisé l’utilisation de son tandem Jonas Valanciunas – Domantas Sabonis, devrait ainsi rester en place au moins jusqu’aux Jeux olympiques de Paris 2024.\n\n« À moins qu’il n’y ait une énorme division en interne. Mais les joueurs se sentent bien avec lui, il est capable de rassembler l’équipe », termine le responsable de la fédération, selon qui l’idée de recruter un coach étranger serait « une capitulation envers toute l’histoire du basket lituanien ».",
    "Résultat Lituanie - Îles Féroé : résumé du match de Ligue des Nations - Ligue C, 1ère journée, jeudi 22 septembre 2022": "Résultat Lituanie - Îles Féroé : résumé du match de Ligue des Nations - Ligue C, 1ère journée, jeudi 22 septembre 2022\n\nJ. Lasickas (56')\n\nE. Girdvainis (65')\n\nL. Klimavicius (72')\n\nD. Simkus (75')",
    "Le grand-duc héritier Guillaume aux anges après la victoire prometteuse de l’équipe nationale de football contre la Lituanie en Ligue des Nations": "La 6e journée de la Ligue de Nations se joue du 25 au 27 septembre. Le grand-duc héritier Guillaume a assisté au match qui opposait le Luxembourg à la Lituanie. Le futur souverain luxembourgeois était passionné par ce match, qui s’est conclu par une victoire des Lions rouges.\n\nLire aussi : Soutenues par le prince William et la princesse Charlotte, les Anglaises remportent l’Euro de football féminin\n\nGuillaume de Luxembourg assiste à la victoire du Luxembourg contre la Lituanie\n\nLes Pays-Bas affrontaient la Belgique, la France affrontait le Danemark, la Pologne jouait contre le pays de Galles et les Îles Féroé ont battu la Turquie lors de cette 6e journée de la Ligue des Nations, le dimanche 25 septembre. Ce 26 septembre, parmi les grandes rencontres à venir, on note celle de l’Allemagne face à l’Angleterre et le 27 septembre aura lieu notamment la rencontre entre l’Espagne et le Portugal.\n\n(Photo : Maison du Grand-Duc / Kary Barthelmey)\n\nCe dimanche, on retrouvait aussi au calendrier le match opposant le Luxembourg à la Lituanie. Avec 12 tirs cadrés pour les deux équipes et une possession de balle quasi similaire, les Luxembourgeois se sont imposés 1 à 0 grâce à un but de Gersson Rodrigues à la 88e minute de jeu. À l’issue de cette 6e journée, le Luxembourg se classe en deuxième position du groupe I avec 11 points, derrière la Turquie et devant les Îles Féroé et la Lituanie.\n\n(Photo : Maison du Grand-Duc / Kary Barthelmey)\n\nLire aussi : La princesse Leonor et sa sœur seules au stade et dans les vestiaires pour soutenir l’équipe espagnole de football à l’Euro féminin en Angleterre\n\nLa présence du grand-duc héritier Guillaume dans les gradins du stade de Luxembourg a peut-être motivé les Lions rouges. Le prince a souligné la « bonne dynamique » de l’équipe nationale depuis le début de cette Ligue des Nations. Cette Ligue, lancée en 2018, a pour vocation de remplacer les matchs amicaux entre équipes nationales et d’offrir une qualification à l’Euro aux plus petites équipes.\n\n(Photo : Maison du Grand-Duc / Kary Barthelmey)\n\n« Même si l’équipe était assurée de la deuxième place de son groupe, ce match, maîtrisé de bout en bout, confirme la bonne dynamique que les Lions rouges ont montrée tout au long de la compétition », assure la Cour grand-ducale. « Cette performance entretient l’espoir d’une qualification du Luxembourg pour l’Euro 2024 via la sélection des meilleurs seconds de leur poule ».\n\n(Photo : Maison du Grand-Duc / Kary Barthelmey)\n\nAprès le match, le grand-duc héritier a rencontré les joueurs et le sélectionneur Luc Holtz, pour les féliciter chaleureusement. Pour profiter de cette soirée, le fils aîné du grand-duc Henri était accompagné du ministre des Sports, Georges Engel, du président de la Fédération luxembourgeoise de football, Paul Philipp et de la bourgmestre de la ville de Luxembourg, Lydie Polfer.",
    "EuroBasket : la Lituanie, un blason à redorer et un vrai poil à gratter": "Ding-dong, il est l’heure de plonger sans masque ni tuba dans la grande piscine de l’EuroBasket 2022, et aujourd’hui place à la présentation d’une formation que les Bleus connaissent bien : la Lituanie. Déjà adversaire de la France lors du Mondial 2019 et dans le cadre des qualifs pour la Coupe du Monde 2023, la bande à Domantas Sabonis et Jonas Valanciunas se retrouve une nouvelle fois sur la route des hommes de Vincent Collet au premier tour. De quoi jeter un œil attentif sur la fiche équipe.\n\nLe background international\n\nPour ceux qui ne sont pas au courant, la Lituanie fait partie de ces pays qui respirent véritablement le basket. Cette petite nation de moins de 3 millions d’habitants possède une vraie place sur la carte de la balle orange, place qu’elle a gagnée au fur et à mesure des médailles accumulées lors des grandes compétitions internationales. Depuis l’éclatement de l’Union Soviétique au début des années 1990, la nouvelle Lituanie ambitieuse et indépendante a effectivement collectionné les apparitions sur le podium : le bronze lors des Jeux Olympiques 1992 de Barcelone avec la fameuse tenue Tie Dye, idem lors des JO 1996 et 2000, et plus tard lors du Mondial 2010. Sur la scène européenne, le palmarès est très sérieux aussi avec pas moins de cinq médailles depuis 1995, dont une en or (2003) et trois en argent (1995, 2013, 2015), sans oublier les deux titres datant d’avant la Seconde Guerre Mondiale (1937, 1939). Vous ajoutez à ça de grands représentants du basket lituanien (Arvydas Sabonis bien évidemment en tête, mais aussi Sarunas Jasikevicius, Zydrunas Ilgauskas, Sarunas Marciulionis…) pour jouer le rôle d’ambassadeur bien comme il faut, et vous obtenez un pays très respecté sur la planète basket.\n\nLe roster 2022\n\nIgnas Brazdeikis\n\nArnas Butkevicius\n\nMartynas Echodas\n\nRokas Giedraitis\n\nMarius Grigonis\n\nRokas Jokubaitis\n\nMindaugas Kuzminskas\n\nLukas Lekavicius\n\nDomantas Sabonis\n\nJonas Valanciunas\n\nKristupas Zemaitis\n\nEigirdas Zukauskas\n\nÀ moins que vous soyez un grand connaisseur du basket lituanien, les deux premiers noms qui vous sautent aux yeux sont évidemment Domantas Sabonis et Jonas Valanciuanas. Les deux intérieurs certifiés NBA possèdent une place solide dans la plus grande ligue du monde, le fils d’Arvydas possédant même deux sélections au All-Star Game sur son CV. Mais sinon, à part ça, que dire de ce roster ? Sans surprise, le légendaire club lituanien de Kaunas – qui fait partie de l’Euroleague – est bien représenté avec notamment l’extérieur de 23 ans Ignas Brazdeikis, passé par l’université du Michigan avant de se faire drafter en NBA où il est resté jusqu’à l’été 2022. Arnas Butkevicius, vainqueur de la ligue lituanienne cette année avec Vilnius et MVP de la finale, jouera également à Kaunas à partir de la saison prochaine, aux côtés du meneur Lukas Lekavicius. Ces gars-là vont apporter leur expérience du haut niveau, même si globalement l’équipe de Kazys Maksvytis est plutôt armée à ce niveau-là avec également Rokas Giedraitis et le sniper Marius Grigonis. Une touche de jeunesse sera également apportée par l’intermédiaire de la pépite Rokas Jokubaitis, meneur de 21 piges évoluant à Barcelone et élu Rising Star de l’Euroleague en 2022. Un mix plutôt intéressant donc sur le papier, même si on note l’absence de l’intérieur de Monaco Donatas Motiejunas, forfait pour raisons personnelles.\n\nLe joueur à suivre\n\nPour l’originalité faudra repasser, mais ici on gardera un œil sur le double All-Star Domantas Sabonis. On connaît le talent du bonhomme, qui tourne grosso modo en 20 points – 12 rebonds – 6 passes depuis deux-trois saisons NBA maintenant. Du très sérieux donc, et il devrait faire du sale sur la scène FIBA pour essayer d’emmener la Lituanie le plus haut possible aux côtés de Jonas Valanciunas. De plus, cet EuroBasket représente une magnifique opportunité pour Sabonis de jouer enfin les premiers rôles dans une grande compétition, parce qu’entre Indiana où il a passé ses dernières saisons et Sacramento où il évolue désormais, pas sûr qu’il goûte à nouveau de sitôt aux matchs à enjeu. Allez, profites-en bien Domas.\n\nJusqu’où ça monte tout ça ?\n\nDerrière sa redoutable raquette Sabonis – Valanciunas, la Lituanie peut forcément afficher de belles ambitions, elle qui reste sur une préparation convaincante avec notamment deux victoires contre l’Espagne. De plus, elle sera animée par la volonté de remédier au manque de résultats de ces dernières années. Car oui, depuis la médaille d’argent remporté à l’EuroBasket 2015, c’est un peu le désert pour le basket lituanien avec une neuvième place à l’Euro 2017, une neuvième place à la Coupe du Monde 2019 et des Jeux Olympiques de Tokyo qu’ils ont regardés depuis leur canapé. Il y a donc un blason à redorer et ce genre d’équipe est particulièrement dangereuse à affronter.\n\nTrès vite, on va voir ce que la bande à Domas a dans le ventre puisqu’elle va entrer dans la compétition face au tenant du titre – la Slovénie – avant d’affronter nos Bleus lors du deuxième match. Un sacré test d’entrée, qui pourrait donner le ton pour le reste de la compétition. Mais si la Lituanie aura de gros défis à relever dans ce « groupe de la mort », elle devrait pouvoir se qualifier sans trop de problèmes pour les huitièmes de finale (pour info, les quatre meilleures équipes du groupe sont qualifiées), et ensuite il faudra compter sur elle pour pousser n’importe quel favori dans ses retranchements.\n\nLe programme\n\n1er septembre (17h15) : Lituanie – Slovénie\n\n3 septembre (17h45) : Lituanie – France\n\n4 septembre (14h30) : Lituanie – Allemagne\n\n6 septembre (17h15) : Lituanie – Hongrie\n\n7 septembre (14h30) : Lituanie – Bosnie Herzégovine\n\nSur le papier, la Lituanie a des arguments pour faire du bruit dans cet EuroBasket 2022. Et sept ans après sa dernière médaille, il est temps pour elle de réaliser une compétition référence pour réintégrer le lot des meilleures nations européennes et mondiales. Un sacré beau défi pour Domantas Sabonis et ses copains, un défi à la hauteur de l’histoire du basket lituanien.",
    "Visite officielle de Xavier Bettel et Sam Tanson en Lituanie": "Sur invitation de leurs homologues lituaniens, le Premier ministre, ministre d'État, Xavier Bettel et la ministre de la Justice, ministre de la Culture, Sam Tanson, effectueront une visite officielle en Lituanie, du 5 au 6 septembre 2022.\n\nIls auront des entrevues avec Gitanas Nausėda, Président de la République de Lituanie et Ingrida Šimonytė, Première ministre, ainsi qu'avec Gabrielius Landsbergis, ministre des Affaires étrangères, à Vilnius. Le programme prévoit également une rencontre entre Sam Tanson et Ewelina Dobrowolska, ministre de la Justice.\n\nIls profiteront de leur séjour en Lituanie pour visiter le contingent de l'armée luxembourgeoise déployée au sein de la Enhanced Forward Presence de l'OTAN sur la base militaire de Rukla. La visite se terminera par une visite de la ville de Kaunas, Capitale européenne de la culture 2022.\n\nCommuniqué par le ministère d'État, le ministère de la Culture et le ministère de la Justice",
    "Suivez en direct Espagne – Lituanie": "La rencontre Espagne – Lituanie est une des grosses affiches des 8èmes de finale, et si vous voulez suivre cette rencontre en direct, ça se passe ici à partir de 20h40 !\n\nLes voyages à Los Angeles sont lancés ! C'est ici :",
    "Les Ukrainiens organisent une rave en Lituanie pour célébrer l’anniversaire de leur indépendance": "L e 24 août, les Ukrainiens ont célébré le 31e anniversaire de l’indépendance de l’Union soviétique avec une énorme rave à Vilnius. e 24 août, les Ukrainiens ont célébré le 31e anniversaire de l’indépendance de l’Union soviétique avec une énorme rave à Vilnius.\n\nLe 24 août dernier célébrait les 31 ans de l’indépendance de l’Ukraine face à l’Union Soviétique avec une rave. C’est près de la rivière Neris à Vilnius –capitale du pays – que l’événement s’est déroulé, évitant Kiev encore occupée par des troupes russes. Le jour a également coïncidé avec le sixième mois d’invasion de la Russe. À l’occasion, des DJs reconnus parmi Miss Monique ARTBAT ou 8Kays ont joué gratuitement devant des milliers de participants lors de l’évènement, lui-même soutenu par les politiciens lituaniens et le député ukrainien Oleksandr Sanchenko.\n\nIl déclare : « Le jour de l’indépendance de l’Ukraine est particulièrement important et symbolique à célébrer dans une période aussi difficile et éprouvante. Mais comme l’organiser ici en Ukraine n’est pas envisageable, nous avons commencé à chercher un lieu alternatif en Europe de l’Est. Et nous avons la chance d’avoir beaucoup d’amis et de supporters en Lituanie, qui ont accepté de nous aider. Vilnius, en tant que capitale de la Lituanie, est le choix le plus évident. La rave est synonyme de jeunesse. Nous voulons célébrer la fête de notre indépendance de manière moderne et la rendre particulièrement excitante pour les personnes qui y assisteront ».\n\nOn vous laisse relire le témoignage de 10 membres de la scène électronique de Kyiv face à la guerre.",
    "Coupe du monde 2023 | La Lituanie prend les commandes du groupe de la France": "Pas de surprise dans ce Lituanie – Monténégro. Alors que la France « tendait la joue » en Bosnie-Herzégovine, le pays balte a tenu son rang face à une équipe du Monténégro qui reste malgré tout dans la course à la qualification à la Coupe du monde 2023. « Je suis heureux de cette victoire face à une équipe solide », s’est réjoui Kazys Maksvytis à l’issue de cette rencontre remportée à domicile (90-73).\n\nLe sélectionneur lituanien a dû patienter le troisième quart-temps pour voir sa formation faire basculer ce match serré en une promenade de santé, à la faveur d’un 32-15 dans cette période. Ses joueurs vedettes ont répondu présent. Domantas Sabonis a cumulé 15 points, 8 rebonds et 7 passes, tandis que son compère de raquette et capitaine de l’équipe, Jonas Valanciunas, a terminé en double-double (12 points et 14 rebonds).\n\nCôté monténégrin, on retiendra la sortie à 13 points de l’intérieur des Bulls, Marko Simonovic alors que son coéquipier, Kendrick Perry (Américain naturalisé) a terminé meilleur marqueur de la rencontre avec 21 unités en se montrant, selon le coach adverse, « inarrêtable » en première période.\n\n« On a concédé tellement de tirs à 3-points. C’était le risque. Mais ce qui m’inquiète le plus, c’est qu’ils ont eu beaucoup de pénétrations. Nos grands ont dû changer en défense sur leurs arrières. Je ne peux pas dire que j’ai aimé à 100% tout ce qui s’est passé aujourd’hui et l’une de ces choses était la défense sur le ‘pick-and-roll’. On doit être plus durs en défense », a réclamé le coach lituanien.\n\nCe dernier, susceptible de sortir de son cinq Sabonis ou Valanciunas selon les duels, s’attend à des améliorations en la matière dans les prochains jours. Il faudra faire très vite. Jeudi prochain, la sélection lituanienne démarre sa compétition européenne face… à la Slovénie de Luka Doncic.\n\nClassement groupe K\n\nLituanie (7 victoires – 1 défaite) France (6 victoires – 2 défaites) Monténégro (5 victoires – 3 défaites) Bosnie-Herzégovine (4 victoires – 4 défaites) Hongrie (4 victoires – 4 défaites) République tchèque (3 victoires – 5 défaites)\n\nhttps://www.youtube.com/watch?time_continue=4&v=RGakT_KXxcg&feature=emb_title",
    "Télévision | France – Allemagne et France – Lituanie en clair": "Au groupe Canal+, le championnat d’Europe de basket marque la naissance de la chaîne Canal+ Sport 360, et cette nouvelle chaîne diffusera tous les matches de l’Equipe de France et les principales affiches jusqu’au 8 septembre, date de la fin de la première phase.\n\nMieux encore, Canal+ annonce que du 31 août au 3 septembre, la chaîne sera accessible en clair. Ce qui signifie que les premiers matches des Bleus seront diffusés en clair sur les box (Free, SFR, Orange, etc). Il s’agit d’Allemagne – France à 20h15 le jeudi 1er septembre, et de France – Lituanie le 3 septembre à 17h15.\n\nAux commentaires, George Eddy, Stéphane Genti et Christophe Denis.\n\nLE PROGRAMME DE LA PREMIERE PHASE\n\nJeudi 1er septembre\n\n17h15 – Lituanie/Slovénie (Canal+ Sport 360, en clair)\n\n20h30 – France/Allemagne (Canal+ Sport 360, en clair)\n\nVendredi 2 septembre\n\n17h00 – Croatie/Grèce (Canal+ Sport 360, en clair)\n\n21h00 – Italie/Estonie (Canal+ Sport 360, en clair)\n\nSamedi 3 septembre\n\n17h45 – France/Lituanie (Canal+ Sport 360, en clair)\n\n21h00 – Grèce/Italie (Canal+ Sport)\n\nDimanche 4 septembre\n\n18h40 – Lituanie/Allemagne (Canal+ Sport 360)\n\n20h30 – France/Hongrie (Canal+ Sport 360)\n\nLundi 5 septembre\n\n17h00 – Grande-Bretagne/Grèce (Canal+ Sport 360)\n\n21h00 – Serbie/Finlande (Canal+ Sport 360)\n\nMardi 6 septembre\n\n14h30 – France/Bosnie-Herzégovine (Canal+ Sport 360)\n\n20h30 – Allemagne/Slovénie (Canal+ Sport 360)\n\nMercredi 7 septembre\n\n13h30 – Turquie/Espagne (Canal+ Sport 360)\n\n17h15 – France /Slovénie (Canal+ Sport 360)\n\n20h30 – Hongrie/Allemagne (Canal+ Sport 360)\n\nJeudi 8 septembre\n\n17h00 – Estonie/Grèce (Canal+ Sport 360)\n\n21h00 – Serbie/Pologne (Canal+ Sport 360)",
    "La Corée du Sud et la Lituanie discutent de la coopération dans l'industrie de l'armement": "Ils ont partagé le point de vue selon lequel la coopération dans l'industrie de la défense servira de «catalyseur» aux efforts des deux pays pour instaurer des liens de confiance et développer la coopération en matière de défense et sont convenus de renforcer la communication en la matière, selon le ministère.",
    "le programme du jour : France vs Slovénie, et la Lituanie qui joue sa vie": "On rentre dans le dur ! Dans quelques heures on connaitra le dénouement du Groupe A et du Groupe B, et par conséquent les quatre premières affiches des huitièmes de finale. Moult scénarii sont évidemment possibles, mais avant cela on aura droit à une journée pleine de basket et de suspense. Écarquillez bien vos mirettes et envoyez vous v’la la lichette de café, voici le programme !\n\nLe programme du jour :\n\n13h30 : Turquie – Espagne\n\nTurquie – Espagne 14h30 : Lituanie – Bosnie\n\nLituanie – Bosnie 16h15 : Bulgarie – Belgique\n\nBulgarie – Belgique 17h15 : France – Slovénie\n\nFrance – Slovénie 19h : Géorgie – Montenegro\n\nGéorgie – Montenegro 20h30 : Hongrie – Allemagne\n\nLes classements avant les matchs\n\nLe match à ne pas louper\n\nOn parlera de la France un peu plus en détail dans la preview du match, du match entre l’Espagne et la Turquie un peu plus bas, mais pour ce qui est du match qui pourrait envoyer le plus de bois aujourd’hui on partira plutôt sur un bon vieux Lituanie – Bosnie des familles. Pourquoi ? Car on est sur un vrai play-in version FIBA. C’est à dire ? C’est à dire que le vainqueur de ce match sera probablement quatrième du Groupe B, voire troisième si la Bosnie s’impose et si la France bat la Slovénie, et ça veut surtout dire que le perdant aura quelques heures pour faire ses valises et rentrer voir la fin de cet Euro à la téloche. Les Lituaniens semblent favoris mais au vu de ce qui fut démontré depuis début de septembre la logique n’a plus vraiment sa place, et le choc entre le duo Sabonis / Valanciunas et Jusuf Nurkic risque par exemple de fendre quelques lattes de la raquette. Un match sous haute tension que le fabuleux public lituanien pourrait embraser, mais attention à ces Bosniens très emmerdants, à l’image du trio Roberson / Musa / Halilovic qui a gêné plus d’une défense depuis le début de cet Euro. Le rendez-vous est pris à 14h30, à Cologne, et ça risque de faire beaucoup, beaucoup de bruit dans les tribunes.\n\nLes enjeux principaux :\n\nNi plus ni moins que se qualifier pour les huitièmes, sans blague. Dans le Groupe A absolument rien n’est joué, la Turquie et l’Espagne se disputeront la première place (et un match potentiel face à la Lituanie en huitième, hum), alors que la Belgique, le Montenegro, la Géorgie et la Bulgarie peuvent tous arracher leur ticket pour le Final 16, traitez-nous pas de menteur quand on vous dit que c’est serré comme mon jean après le repas de Noël. Dans le Groupe B ? L’Allemagne a besoin d’une victoire face à la Hongrie (fastoche ?) et d’une défaite des Slovènes face à la France (t’inquiètes) pour terminer première, les Slovènes doivent juste nous battre (on verra, bro) pour rester en tête du groupe, quand à la France une victoire face aux Slovènes leur offrirait la deuxième place du groupe si l’Allemagne ne patine pas trop contre les Hongrois. En cas de défaite des Bleus ? Une troisième place, quoiqu’il arrive, c’est déjà ça, et donc de belles chances de croiser le perdant du match entre l’Espagne et la Turquie en huitièmes. Vous m’suivez ?\n\nOn y est ! Les choses sérieuses ont débuté et ce soir les premiers avions quitteront Tbilisi et Cologne direction la casbah, direction Berlin aussi, direction la phase finale de cet Euro. Six matchs, six matchs pleins d’enjeu, alors à table car il ne faudra pas en louper une miette.",
    "Près de six Lituaniens sur dix ont regardé l’EuroBasket 2022": "1,53 million de personnes a regardé l’EuroBasket 2022 en Lituanie, soit 56,7 % de la population totale du pays. Démentiel.\n\nLe chiffre est fou, mais si représentatif de la passion lituanienne pour le basket. Malgré la défaite de leur équipe fanion au stade des huitièmes de finale contre le futur champion, l’Espagne, près de six lituaniens sur dix ont regardé le championnat d’Europe masculin de basket 2022.\n\nLe diffuseur officiel de la compétition, TV3 Group, a annoncé que 1,53 million de personnes avaient regardé l’EuroBasket 2022. Sachant que la population de l’ensemble du pays avoisine les 2,7 millions d’habitants, cette audience représente environ 56,7 % de la population totale.\n\nPrès de 670 000 téléspectateurs (25 %) ont par ailleurs regardé le huitième de finale entre la Lituanie et l’Espagne, conclu après prolongation. En moyenne, l’EuroBasket a rassemblé quelques 621 000 téléspectateurs par jour tandis que la finale France – Espagne a été regardée par près d’un demi-million de spectateurs.\n\nPhoto : supporters lituaniens (FIBA)",
    "En photos : des gens pratiquent le tai-chi chinois à Vilnius, en Lituanie": "视频播放位置 下载安装Flash播放器\n\nDes gens pratiquent le tai-chi chinois à Vilnius, capitale de la Lituanie, le 18 septembre 2022. Des dizaines d'amateurs de tai-chi se sont réunis à Vilnius le week-end dernier pour pratiquer cette discipline sous la direction de l'entraîneur Wang Xiyin, qui vit en Lituanie depuis plus de 30 ans et est entraîneur de tai-chi depuis les 20 dernières années. (Yang Weihua/Xinhua)",
    "Les Bleus au pied du mur avant de rencontrer la Lituanie": "C’est ce qu’on appelle griller un joker d’entrée de jeu. Dominée par l’Allemagne (76-63) lors de son premier match de l’Euro, jeudi 1 er septembre à Cologne, l’équipe de France de basket n’a plus droit à l’erreur. Dans un groupe B très relevé, qui autorise peu de faux-pas, les Bleus doivent se rattraper, ce samedi 3 septembre, face à la Lituanie (Canal Plus Sport 360, 17h30).\n\nBons derniers de leur poule (1) en raison de leur mauvaise différence de points, les basketteurs français vont devoir mettre les bouchées doubles car seules les quatre premières équipes du groupe, qui comporte six nations, seront qualifiées pour les huitièmes de finale. Face aux Allemand, galvanisés par leur public (19000 spectateurs), les joueurs de Vincent Collet ont malheureusement confirmé leur irrégularité constatée lors de la préparation, qui s’est achevée par une défaite en Bosnie (96-90), lors d’un match de qualification au Mondial 2023, cinq jours avant le début de l’Euro. « C’est le premier match de l’Euro, il nous met tout de suite dans le dur et nous fait prendre conscience qu’il y a beaucoup de choses à améliorer, confie le sélectionneur. Je suis à moitié surpris, je dois dire. Je pensais qu’on ferait mieux mais je savais qu’on avait des choses à beaucoup améliorer. Il faut le faire encore plus vite. »\n\nHandicapés par les absences de Nicolas Batum et Nando De Colo, les Bleus ont montré leurs lacunes offensives avec pas moins de dix-sept pertes de balles, seulement 67% de réussite aux lancers francs mais aussi un manque d’implication. « Ils ont été très agressifs défensivement, il y a eu peu de coups de sifflets, explqiue le vice-capitaine, Rudy Gobert, Si on arrive à perdre seulement la moitié des ballons qu’on a perdus ce soir, le match est différent. Ils sont capables de marquer sur nos balles perdues et c’est plus dur de poser notre défense. » Son capitaine Evan Fournier, auteur de 7 petits points, ne dit pas autre chose : « Ils ont bien défendu et on n’a bien su les attaquer. On a vraiment manqué de rythme, à mon image. »\n\nPourtant, les problèmes défensifs des débuts de match, constatés durant la préparation, avaient été corrigés, mais il n’a fallu que cinq minutes en fin de troisième quart-temps (19 points encaissés contre 4 marqués) pour faire basculer la rencontre. « On a eu un gros trou », reconnaît Evan Fournier. « Le fait qu’ils jouent très physique nous a beaucoup perturbés, ajoute le pivot Rudy Gobert. Moi, comme tous, il faut qu’on arrive à élever notre niveau, à être capables de bouger le ballon, d’installer notre jeu et de jouer simple. Même quand ils sont très agressifs, il y a toujours une deuxième option, il faut qu’on arrive à mieux se connecter et se comprendre. (...) Je sais que personnellement, je dois être meilleur. »\n\nVice-champion olympiques il y a un an à Tokyo, les Bleus sont arrivés en Allemagne avec pour objectif d’aller au bout. On comprend que cette contre-performance inaugurale puisse faire désordre. « La médaille d’argent, c’est super, surtout aux Jeux olympiques, mais l’or, c’est l’objectif, précisait encore à quelques jours du début de l’Euro, Rudy Gobert, triple meilleur défenseur de NBA (2018, 2019 et 2021). Personnellement, c’est la première place ou rien et je pense que c’est la mentalité qu’on a dans le groupe cette année. » Un groupe dans lequel figure huit des douze vice-champions olympiques et que Evan Fournier et Rudy Gobert, promus capitaine et vice-capitaine, doivent mener à la victoire tout en devant faire oublier les tauliers Nicolas Batum et Nando De Colo.\n\nLa qualité des adversaires du groupe va donc obliger les Français à vite hausser leur niveau de jeu pour éviter une sortie prématurée. Entre la Slovénie de Luka Doncic, la Lituanie grande nation de basket, la Bosnie-Herzégovine qui les a surpris samedi en campagne de qualification et, à un degré moindre, la Hongrie, la suite de la compétition s’annonce mouvementée. Battus par les Slovènes, tenants du titre, 92-85, les Lituaniens ont besoin, eux aussi, d’une victoire. Le match de samedi s’annonce donc chaud-bouillant. « La Lituanie, c’est une grosse raquette, ça va être une bataille », souligne Rudy Gobert. Les Bleus pourront s’appuyer sur Guerschon Yabusele (18 points, 4 rebonds) qui a encore réalisé une belle prestation contre l’Allemagne et se distingue par sa régularité. De toute façon, les Bleus n’ont plus le choix. Le sélectionneur s’attend d’ailleurs à une réaction d’orgueil de ses joueurs. « Souvent ce type de contre-performance permet de réagir en conséquence, explique Vincent Collet. Le groupe va se prendre en main et on va bosser pour être meilleurs samedi. »",
    "Programme du jour | Lituanie – Allemagne à 14h30, France – Hongrie à 20h30": "Luka Doncic et la Slovénie défient eux la Bosnie-Herzégovine de Jusuf Nurkic à 17h45 quand la France, après s’être rassurée contre la Lituanie, doit enchaîner face à la Hongrie (20h30, Canal+ Sport 360).\n\nDans le groupe A, l’Espagne et la Turquie vont essayer d’asseoir leurs positions de leaders, respectivement face à la Belgique (16h15) et la Géorgie (19h00).\n\nPour ceux qui veulent voir les autres matchs, ça se passe sur Courtside 1891.\n\nÀ noter que la chaîne Canal+ Sport 360 est accessible sur le canal 134 chez SFR, le canal 45 chez Free, le canal 38 chez Orange et le canal 41 chez Bouygues Telecom.",
    "Insertion des jeunes : la Lettonie et la Lituanie misent sur le sport": "En Lettonie et Lituanie, un projet européen exemplaire a permis la mise en place d'activités et d'équipements sportifs destinés aux jeunes, en particulier défavorisés. Objectif : les aider à faire les bons choix dans la vie.",
    "L’assistant-coach de la Lituanie prévient : « Attention aux bras de Terry Tarpey ! »": "ITW Jean-Pierre Siutat, président de la FFBB : « Malgré nos détracteurs, le basket français est solide »\n\nAprès la troisième médaille en autant de compétitions internationa ...",
    "Les Bleues en demi-finales de la Coupe d'Europe après leur victoire contre la Lituanie": "Portées une nouvelle fois par une très grosse défense et une intensité de chaque instant, les Bleues ont vite pris leurs distances. Myriam Djekoundade a donné le ton, relayée au scoring par Laëtitia Guapo (9-4, 4'). Hortense Limouzin, impeccable à la baguette, a ensuite donné 6 points d'avance aux Françaises (15-9, 7') d'un spectaculaire tir en déséquilibre. Les Lituaniennes ont bien opéré un rapproché en fin de rencontre mais un dernier gros contre de Marie Mané a permis aux Bleues de finir sereinement.",
    "Première ministre & Ministre de l’Economie et de l’Innovation": "Le conseil d’entreprises France – Lituanie vous invite à prendre part à son prochain Forum d’affaires autour de Mme Ingrida ŠIMONYTE, Première ministre de la République de Lituanie, et Mme Aušrine ARMONAITE, Ministre de l’Economie et de l’Innovation, qui aura lieu le mardi 11 octobre, de 9h00 à 12h15, au MEDEF.\n\nLa séquence plénière en présence de la Première ministre et de la ministre de l’Economie et de l’Innovation aura lieu sous forme d’un petit-déjeuner restreint de 9h00 à 10h45 , présidé par M. Frédéric TROJANI, président du conseil d’entreprises France-Lituanie de MEDEF International et vice-président exécutif d’IN Group.\n\nen présence de la Première ministre et de la ministre de l’Economie et de l’Innovation aura lieu sous forme d’un , présidé par M. Frédéric TROJANI, président du conseil d’entreprises France-Lituanie de MEDEF International et vice-président exécutif d’IN Group. Elle sera suivie de 3 tables-rondes, de 11h00 à 12h15, avec les entreprises lituaniennes, centrées sur les thèmes de la soutenabilité et transition verte, de la transformation digitale et de l’économie maritime.\n\nEconomie stable et ouverte, la Lituanie est l’un des pays européens qui a le mieux résisté à la pandémie de Covid-19 (-0,9% du PIB en 2020 et +5% en 2021). Alimentée par un système bancaire performant et un secteur industriel diversifié, la Lituanie se positionne également comme un centre d’excellence en matière de solutions FinTech, cybersécurité, e-business et e-gouvernement. Enfin, le programme gouvernemental lituanien met l’accent sur le développement d’un environnement plus propice aux investissements étrangers, propice à créer des synergies européennes fortes.\n\nPlusieurs secteurs d’avenir en Lituanie sont porteurs de coopération avec les entreprises françaises en matière de transition écologique et énergétique, énergies renouvelables, ingénierie et innovation industrielle, économie maritime, FinTech et cybersécurité.\n\nCe Forum sera l’occasion :\n\nde faire un point sur la situation politique en Lituanie dans le contexte européen bouleversé par la guerre en Ukraine ;\n\nd’échanger sur les évolutions et opportunités d’investissements des secteurs porteurs en Lituanie (infrastructures, énergies, transport, FinTech, aménagement urbain, économie maritime) auxquels les entreprises françaises peuvent être associées ;\n\nde mieux appréhender les perspectives économiques et le dispositif d’attraction et soutien des entreprises étrangères en Lituanie ;\n\nd’adresser directement vos messages au Gouvernement lituanien pour faire avancer vos projets et démarches.\n\nQuestions et messages peuvent être adressés en amont à Mme Félicie JARNY afin de structurer au mieux l’ordre du jour.\n\nConditions Générales de Participation",
    "Vidéo : Les 27 points d’Evan Fournier face à la Lituanie": "ITW Jean-Pierre Siutat, président de la FFBB : « Malgré nos détracteurs, le basket français est solide »\n\nAprès la troisième médaille en autant de compétitions internationa ...",
    "Rail Baltica : la LGV qui détourne les pays baltes de la Russie et de leur passé soviétique": "Le plus grand projet d'infrastructure dans la région balte depuis cent ans est en cours. Rail Baltica, long de 870 km, reliera les capitales de Lituanie, de Lettonie et d'Estonie à Varsovie et au reste de l'Europe. Un tour de force technique et une déclaration symbolique ; pour l'Union européenne, il s'agit d'affirmer l'ancrage définitif des pays baltes au sein des 27.\n\nUn projet ambitieux\n\nL'idée d'un projet ferroviaire inter-balte a germé dès la fin des années 1990. Un accord de coopération a été signé par les ministres des Transports estonien, letton et lituanien en 2001. Toutefois, ce n'est qu'en 2010 qu'un mémorandum a été ratifié par les représentants des ministères des Transports de Pologne, de Lituanie, de Lettonie, d'Estonie et de Finlande.\n\nAlors qu'il faut actuellement sept heures de route pour relier la capitale lituanienne à celle de l'Estonie, la nouvelle ligne permettra de réduire ce temps de près de moitié, soit 3 heures et 38 minutes.\n\nLe chemin de fer commencera à Tallinn avant de passer par Pärnu, Rīga, Panevėžys et Kaunas et atteindra la frontière lituano-polonaise. Il existera également une connexion à Vilnius depuis Kaunas. Une fois achevé, les trains pourront se rendre aux pays baltes depuis la Pologne, à une vitesse maximale de 234 km/h.\n\nAvantages économiques\n\nLe projet devrait coûter autour de 5,8 milliards d'euros mais, selon les projections, pourrait rapporter jusqu'à 16,2 milliards d'euros.\n\nL'Union européenne devrait en financer jusqu'à 85 % par le biais de son instrument \"Connecting Europe Facility\" (CEF). Le fonds CEF de l'UE a, jusqu'à présent, contribué à hauteur de 824 millions d'euros à la nouvelle ligne.\n\nLe projet est si colossal que sa seule construction devrait créer 13 000 emplois directs à temps plein et 24 000 autres emplois indirects. Une fois achevée, la ligne constituera le dernier ajout au corridor mer du Nord-Baltique de l'UE, un itinéraire trans-européen comprenant des villes clés telles que Rotterdam, Berlin et Varsovie. Les passagers bénéficieront de liaisons régulières avec au moins un train international toutes les deux heures.\n\nEn plus de rendre les voyages plus rapides, le projet réduira également les coûts de fret et offrira un moyen efficace de transporter des marchandises.\n\nDéclaration politique\n\nPour l'Union européenne, le message politique du projet est peut-être plus important que sa promesse économique. Alors que les pays baltes étaient autrefois reliés par les normes ferroviaires européennes (écartement de 1435 mm), depuis l'occupation soviétique, le système ferroviaire de la région a adopté l'écartement russe, qui est de 1524 mm.\n\nCette différence limitait considérablement la capacité des pays baltes à se connecter à l'Europe par le rail, car les passagers ou les marchandises devaient être rechargés dans un nouveau train à la frontière polonaise avant de poursuivre leur route.\n\nEn raison de leur écartement russe, les pays baltes ont généralement suivi un axe ouest-est, une grande partie de leur commerce ferroviaire provenant de Russie. Toutefois, depuis qu'ils ont obtenu leur indépendance dans les années 1990, les pays baltes se sont rapprochés de Bruxelles et éloignés de Moscou. Ils ont rejoint l'OTAN en mars 2004 et l'adhésion à l'UE a rapidement suivi en mai, ce qui a déplu au président russe, Vladimir Poutine.\n\nFace à l'agressivité croissante de la Russie, les trois pays cherchaient déjà à accroître leur inter-opérabilité avec le reste de l'UE, l'invasion de l'Ukraine par Poutine a rendu cette démarche encore plus urgente. En août, la Lettonie a mobilisé des fonds à usage militaire pour financer le projet, une preuve de son importance d'un point de vue sécuritaire. \"Dans les conditions géopolitiques actuelles, l'importance stratégique du projet Rail Baltica augmente\", a déclaré le ministre letton des Transports.\"Il est particulièrement important d'assurer une connectivité fiable avec l'Europe occidentale et d'utiliser pleinement la nouvelle connexion de transport ferroviaire avec l'Europe pour accroître les capacités de défense de notre pays\".\n\nLe découplage du réseau ferroviaire des États baltes de la Russie n'est pas le seul domaine dans lequel les pays tentent de réduire leur dépendance à l'égard de Moscou. Autre héritage de l'occupation soviétique, les réseaux électriques des pays baltes sont synchronisés avec le réseau russe contrôlé de manière centralisée, ce qui suscite la crainte d'une déconnexion.\n\nLes trois pays ont convenu de se synchroniser complètement avec les réseaux européens d'ici 2025. Toutefois, en juillet, l'agence Reuters a rapporté que le réseau européen de distribution d'électricité ENTSO-E connecterait les réseaux des États baltes dans les 24 heures si les pays étaient déconnectés par la Russie.\n\nCritique du projet\n\nMais Rail Baltica est également sous le feu des critiques. S'adressant à Emerging Europe l'année dernière, Priit Humal, membre du conseil d'administration du mouvement civil Avalikult Rail Balticust, a expliqué que Rail Baltica est aussi controversé dans les pays baltes que le HS2 l'est au Royaume-Uni.\n\nAvec une différence liée au PIB tout de même. Rail Baltica est trois fois plus coûteux pour l'Estonie que le HS2 ne l'est pour le Royaume-Uni.\n\nDes inquiétudes existent aussi concernant la concrétisation des promesses de fonds européens. Toute diminution du financement de l'UE étant censée être compensée par les Etats, ceci pourrait entraîner une plus grande opposition du public au projet. Mais l'avancée du chantier rend peu probable aujourd'hui un éventuel retour en arrière.",
    "GEO Reportage - Lituanie, l'art des marionnettes - Regarder le documentaire complet": "Le théâtre de marionnettes a une longue tradition en Europe de l’Est. En été, la compagnie ambulante de Panevėzys sillonne les villages les plus reculés de Lituanie. Cette année, Daniel est le petit nouveau au sein de la troupe. D’abord cantonné à un rôle secondaire, il devra bientôt prouver qu’il est capable de plus. Saura-t-il convaincre le metteur en scène et le public ?",
    "L’ambassadeur lituanien à l’Espace Pandora : comme une bande-annonce de 2024": "Chaque année, des saisons culturelles organisées par le ministère de la Culture mettent à l’honneur un pays. À l’automne 2024, ce sera la Lituanie. Ce 19 septembre, une délégation composée de l’ambassadeur Nerijus Aleksiejūnas, du consul honoraire Pierre Minonzio et de la conseillère culturelle Austé Zdančiūté se rendait à l’Espace Pandora.\n\nL’association vénissiane avait en effet invité, à l’occasion du Magnifique printemps — édition régionale du Printemps des poètes —, le poète lituanien Dainius Gintalas. Ce dernier n’avait malheureusement pas pu se déplacer à cause de la pandémie mais des liens avaient été tissés entre Pandora, le poète Jean-Baptiste Cabaud (traducteur de lituanien) et Austé Zdančiūté.\n\nLa saison culturelle lituanienne est en pleine préparation. Ainsi, à Marseille et Cassis, un hommage vient d’être rendu au cinéaste new-yorkais d’origine lituanienne Jonas Mekas. À Clermont-Ferrand, le FITE (Festival international des textiles extraordinaires) prépare une coopération avec la Lituanie. De Marseille à Clermont, la route passe par Vénissieux et la délégation est venue discuter d’une éventuelle synergie à trouver. Une opportunité dont se réjouissent le directeur de Pandora, Thierry Renard, et son équipe.\n\n« Nous avons beaucoup d’idées pour présenter notre culture, rappelait l’ambassadeur, et pas seulement à Paris. Nous aimerions créer un lien, une coopération à long terme. Nous avons chez nous de nombreux poètes, dont certains sont présents en France. Tel Valdas Papievis qui vit à Paris. En Lituanie, la poésie est utilisée quasi quotidiennement. Reste la question de la traduction. Nous construisons un projet d’ateliers de traduction. 2024, c’est bientôt ! »\n\nAu départ de la délégation lituanienne, un focus sur la littérature de ce pays était déjà prévu pour le festival Parole ambulante de 2024. « Et puisqu’en 2023, le Magnifique printemps aura pour thème les frontières, ajoutait Thierry Renard, rien ne nous empêche d’inviter un auteur lituanien, comme une bande-annonce de 2024. »",
    "Conference League: Bâle enchaîne en Lituanie": "Le FC Bâle a remporté son 2e match dans la phase de groupes de Conference League. Les Rhénans ont gagné 1-0 en Lituanie face au Zalgiris Vilnius.\n\nLa réussite décisive a été inscrite par l'ancien Lausannois Andi Zeqiri à la 62e, sur un service de Darian Males. Le FCB a logiquement empoché la totalité de l'enjeu, même sans fournir une prestation inoubliable.\n\nLes occasions nettes ont en effet été rares contre un adversaire articulé de manière très défensive. La mission a donc été accomplie, mais sans brio. Cela permet à l'équipe d'Alex Frei de mener le groupe H avec le maximum de 6 points.\n\nBâle disputera sa 3e partie le 6 octobre à domicile. Les rotblau recevront alors le Slovan Bratislava. Les Slovaques comptent un point après leurs 2 premières rencontres.\n\nats/btro\n\nA lire aussi: Bodö/Glimt enfonce le FC Zurich",
    "LdN : les résultats de la soirée": "le 25/09/2022 à 22h42\n\nLa 6e et dernière journée de la Ligue des Nations démarrait ce dimanche. Alors que la France a terminé son aventure par une défaite au Danemark (0-2), la Croatie a profité d'un succès contre l'Autriche (3-1) pour décrocher sa place pour le Final 4 de la compétition. Toujours en Ligue A, les Pays-Bas ont disposé de la Belgique (1-0) grâce à Van Dijk (73e), pour finir en tête de leur groupe 4. Pendant ce temps-là, la Pologne envoyait le Pays de Galles (1-0) à l'échelon inférieur.\n\nA noter dans les autres groupes, et notamment dans la Ligue C, que la Turquie s'est inclinée face aux Îles Féroé (1-2), au moment où le Luxembourg s'offrait la Lituanie (1-0).\n\nLigue A\n\nGroupe 1 : Pays-Bas 1-0 Belgique, Pays de Galles 0-1 Pologne\n\nGroupe 2 : Danemark 2-0 FRANCE, Autriche 1-3 Croatie\n\nLigue C\n\nGroupe 1 : Îles Féroé 2-1 Turquie, Luxembourg 1-0 Lituanie\n\nGroupe 3 : Azerbaïdjan 3-0 Kazakhstan, Slovaquie 1-1 Biélorussie\n\nLigue D\n\nGroupe 1 :Moldavie 2-0 Liechtenstein, Andorre 1-1 Lettonie.\n\n(Par Alexis Goudlijian)",
    "Eurobasket 2022 : La Grèce domine l’Ukraine avec un énorme Giannis; La Lituanie en vie; L’Espagne rebondit": "Eurobasket 2022 : La Grèce domine l’Ukraine avec un énorme Giannis; La Lituanie en vie; L’Espagne rebondit\n\n4/4 pour la Grèce, qui inflige sa première défaite à l’Ukraine avec un immense Giannis Antetokounmpo, auteur de sa meilleure performance en équipe nationale avec 41 points à 13/18, 9 rebonds et 2 passes. La dernière fois qu’un joueur avait scoré autant à l’Euro c’était Dirk Nowitzki en 2001. La Grèce s’est appuyée sur un énorme 3ème quart, remporté 32-11 alors que l’Ukraine menait à la pause.\n\nDans le groupe de la France, la Lituanie reste en vie en dominant sans souci la Hongrie 87-64 avec enfin un duo Jonas Valanciunas – Domantas Sabonis au rendez-vous ensemble. 21 points à 10/13, 8 rebonds pour Jonas et 19 points à 7/7, 8 rebonds, 4 passes de Domantas.\n\nLa Turquie, battue face à la Géorgie, a bien réagi face aux Belgian Lions, qui n’ont pas pu refaire le coup de l’Espagne. Avec un super Alperen Sengun, auteur de 24 points à 10/19, 8 rebonds et 6 passes, la Turquie l’emporte 78-63.\n\nL’Espagne réagit face au Monténégro avec une large victoire 82-65. La Pologne confirme avec un succès 75-69 face aux Pays-Bas alors que l’Estonie peut espérer avec un succès de 32 points face à la Grande-Bretagne.\n\nGrèce – Ukraine 99-79\n\nLituanie – Hongrie 87-64\n\nEspagne – Monténégro 82-65\n\nTurquie – Belgique 78-63\n\nPologne – Pays-Bas 75-69\n\nEstonie – Grande-Bretagne 94-62",
    "Excédé par les vols, le désespoir des agriculteurs de Moselle : \"un jour, il va y avoir un coup de fusil\"": "En Moselle, depuis quelques temps, les voleurs s’en prennent aux GPS des agriculteurs. Une délinquance qui est en très nette augmentation selon le groupement de gendarmerie de Moselle. Des bandes bien organisées, souvent en provenance de Lituanie et des pays de l'est.\n\nGabriel Contelli à 62 ans. Il est agriculteur céréalier et éleveur à Tromborn à côté de Boulay en Moselle. Pendant l'été, lui aussi s'est fait voler ses deux GPS. Des petits ordinateurs de bord dont le prix est en moyenne de 10.000 euros pièce. \"Au milieu du mois d’août, un matin, je suis arrivé dans le hangar et il manquait les antennes sur les deux tracteurs. À partir de ce moment-là, je me suis rendu compte qu’on avait volé mes GPS. Ce n’est pas très difficile à remarquer. C’est une grosse boule jaune de plus de 25 cm de diamètre\".\n\nIl s'agit d'une nouvelle technologie d'autoguidage par satellite qui permet aux agriculteurs de gagner en temps, en précision et ainsi en productivité.\n\nTrès cher et très recherché\n\nC'est un matériel coûteux, et vite écoulé sur le marché noir. Et le délai d’attente pour pouvoir en acheter un autre est d’au moins huit mois. \"Dans l’urgence j’en ai racheté un d’occasion, un peu moins performant car c’est du matériel de très haute de précision\", dit Gabriel Contelli. L’enquête est menée par la brigade de gendarmerie de Boulay. \"Ils ont remonté un réseau national. Dans la même période un peu partout en France les vols de GPS avaient tendance à se multiplier\".\n\nL'immensité des terres rurales permet de passer plus facilement à l'action. Les vols de GPS par des bandes organisées venues des pays de l’est sont en augmentation. Jean-Marc Brême, FDSEA de Moselle.\n\nIl s'agit principalement de vols sur les exploitations agricoles. Les bandes qui profitent souvent de l'isolement des agriculteurs. \"Il s’agit de matériel de géolocalisation, des GPS. Une bande bien organisée qui vient des pays de l’est, Lituanie par exemple. Ce sont des objets très chers qui peuvent aller jusqu’à 10.000 euros. Pour eux c’est un vrai préjudice car d’une part il y a une forte demande et d’autre part une longue attente, parfois un an. Depuis dix ans on a remarqué que c’était en très nette augmentation\", explique le capitaine de la gendarmerie de Moselle, Franck Faul. \"Petit à petit dans l'enquête, on remonte la filière\".\n\nUne mission de prévention\n\nPartout en France, les gendarmeries sont mobilisées. \"En fait ce qui est complexe c'est que les constructeurs ne recherchent même pas leur matériel. Dans nos enquêtes, certains se rallument à New-York, d'autres dans les plaines d'Europe Centrale'\", explique le Général Eric Matyn, commandant du département de la Moselle. Et il ajoute : \"C'est un trafic des Pays Baltes qui est super organisé. Et ce n'est pas rien ! et en nette augmentation. Mais ce que l'on remarque surtout c'est le vol de fioul ou de métaux qui devient de plus en plus fréquent\".\n\nLes agriculteurs de Moselle sont exaspérés. Ils restent démunis face à la multiplication des préjudices sur leurs exploitations. \"C’est nouveau sur notre secteur. Aujourd’hui on a vraiment de nombreux vols venus des bandes organisées des pays de l’est. Les GPS bien sûr mais aussi des délinquants mineurs qui volent le matériel, des tracteurs par exemple. Quand ça vous arrive, vous êtes complètement déstabilisé\", raconte Jean-Marc Brême de la FNSEA de Moselle. \"L'immensité des terres rurales permet de passer plus facilement à l'action\".\n\nPour l'heure les enquêtes sont toujours en cours. Elles ont été confiées à la section de la gendarmerie de Moselle. Quelques personnes ont été placé en garde à vue. \"Par exemple sur le canton de Bouzonville (Moselle), ils ont tous entre 14 et 16 ans. Ils sont connus car ils se filment sur les réseaux sociaux. La gendarmerie ne retrouve le tracteur que trente km plus loin, et avec, souvent ils ont fait des dégâts. Ils arrachent des arbres et puis ils mettent le feu aux voitures des agriculteurs. Aussi, nous on considère que la justice ne fait pas son boulot et un jour il va y avoir un coup de fusil. Par exemple, hier, un voisin s’est fait voler quatre moutons, 10 % de son élevage. C’est énorme pour lui\".\n\nCertains se rallument même à New-York, d'autres dans les plaines d'Europe Centrale. Général Eric Matyn, commandant de la gendarmerie du département de la Moselle\n\nGasoil siphonné, vols de tracteurs, vols sur les exploitations, vandalisme. Des actes qui seraient de plus en plus fréquents. De son côté la gendarmerie prend ces phénomènes très au sérieux, avec des moyens d'importants pour les enquêtes.La mission de cette unité est d'organiser régulièrement des opérations de prévention avec les agriculteurs.",
    "« Walden » : une jeunesse fracturée, tentée par la fuite de l’ouest": "Paulius (Laurynas Jurgelis) et Jana (Ina Marija Bartaité) dans « Walden », de Bojena Horackova. LA TRAVERSE\n\nL’AVIS DU « MONDE » – À NE PAS MANQUER\n\nOn aime se perdre dans les chemins de Walden, dans la profonde émeraude du lac éponyme, lieu refuge et fantasme de toutes les utopies… Dans son troisième long-métrage, la cinéaste tchèque, d’origine bulgare, Bojena Horackova, sonde les désirs de la jeunesse lituanienne en 1989, avant la chute du mur de Berlin. Assumant la référence à Walden ou la Vie dans les bois (1854), récit autobiographique de l’Américain Henry David Thoreau (1817-1862), sur les bords d’un étang du Massachusetts, la réalisatrice et scénariste esquisse des trajectoires mentales, géographiques, temporelles, aux confins du rêve et des souvenirs enfouis.\n\nA Vilnius, capitale de la Lituanie, un groupe de lycéens se retrouve à la patinoire après les cours. Amis de longue date, Jana (Ina Marija Bartaité) et Lukas (Mantas Janciauskas) se projettent dans des études d’architecture, avec l’espoir d’une vie plus libre. Paulius (Laurynas Jurgelis) est un garçon à part, qui ne croit pas au changement et veut fuir en Allemagne de l’Ouest. Pour réunir l’argent nécessaire, il fait du marché noir, échangeant de la monnaie locale contre des dollars aux touristes de passage. Un petit vent de liberté a déjà décoiffé ses cheveux, un anneau à l’oreille soulignant sa silhouette rock, longiligne.\n\nJana et Paulius ne tardent pas à former un couple attirant, à la marge, le garçon venant chercher sa copine en voiture, un luxe dans l’ancien bloc soviétique. Conquise, Jana se met à suivre Paulius dans ses combines. Mais les deux complices se font repérer et vont se cacher en bordure d’un lac, qu’ils pensent introuvable… En quelques lignes de dialogue, la réalisatrice fait vivre toute une époque, l’appartenance (ou non) au Parti communiste dessinant les vies et les carrières. Hormis quelques policiers inquisiteurs, la chape de plomb du pouvoir reste hors-champ, de même que la nouvelle scène musicale dont le film suggère l’existence.\n\nFabuleux chassé-croisé de scènes\n\nDans ses silences et ses ellipses, Walden apparaît comme un « négatif » de l’électrique Leto (2018), du cinéaste russe Kirill Serebrennikov, portrait de la scène rock de Leningrad, au début des années 1980. Le film de Bojena Horackova fait surtout écho à Reminiscences of a Journey to Lithuania (1972), de Jonas Mekas (1922-2019), essai autobiographique dans lequel le cinéaste d’origine lituanienne, exilé aux Etats-Unis, filme son retour au pays natal, dans une campagne vibrante. Plastiquement somptueux, Walden a été sélectionné à Cannes, en 2020, à l’Association du cinéma indépendant pour sa diffusion, l’Acid.\n\nIl vous reste 44.1% de cet article à lire. La suite est réservée aux abonnés."
}