{
    "République de Corée : l'incendie d'un centre commercial fait sept morts et un blessé": "République de Corée : l'incendie d'un centre commercial fait sept morts et un blessé\n\n>> Venezuela : la foudre déclenche un incendie dans une raffinerie\n\n>> Spectaculaire incendie au marché de Rungis : un entrepôt détruit, pas de victime\n\nL'incendie a débuté vers 7h45 heure locale, dans la zone de manutention souterraine du parking du premier sous-sol d'un magasin d'usine de Daejeon, à quelque 160 km au sud de la capitale Séoul. Parmi les huit employés qui travaillaient dans le parking souterrain lorsque l'incendie s'est déclaré, sept ont été tués et un autre a été grièvement blessé. Plus de 100 personnes, principalement celles qui se trouvaient dans les bâtiments voisins, ont été évacuées. Aucun client ne se trouvait à proximité du point de vente, l'incident s'étant produit avant les heures d'ouverture. Plus de 120 pompiers avec de divers équipements ont été dépêchés sur la scène de l'incendie, mais ont eu du mal à mener les opérations de recherche en raison de la fumée épaisse provenant de boîtes en carton en feu dans la zone de manutention des marchandises.\n\nXinhua/VNA/CVN",
    "La République de Corée et le Canada : l’union fait la force - Déclaration des dirigeants": "Nous, le premier ministre Justin Trudeau du Canada et le président Yoon Suk Yeol de la République de Corée, nous sommes réunis à Ottawa aujourd’hui pour souligner et resserrer une vive amitié, qui se reflète dans la profondeur et la diversité de nos liens.\n\nÀ l’aube du 60e anniversaire des relations diplomatiques entre le Canada et la République de Corée qui aura lieu en 2023, nous reconnaissons le caractère unique de notre amitié, qui s’est forgée dans le creuset de la guerre et repose sur des liens entre nos peuples, sur un attachement commun au multiculturalisme, au commerce mondial et à l’ordre international fondé sur des règles ainsi que sur le même esprit novateur, créatif et entrepreneurial.\n\nLe Canada et la République de Corée sont depuis longtemps des partenaires aux vues similaires au chapitre de la paix et de la stabilité. Le Canada a été solidaire de la République de Corée durant la guerre de Corée. Il s’est porté à la défense du peuple coréen, mais aussi de l’ordre international que nous étions à bâtir et qui s’est concrétisé aux Nations Unies. Depuis, nous travaillons de concert afin de protéger et de renforcer la démocratie, la sécurité et les droits de la personne, dont les droits des femmes et des filles, dans la région et ailleurs dans le monde. Nous réitérons notre objectif commun qui consiste à parvenir à une dénucléarisation complète de la Corée du Nord. Le président Yoon a expliqué l’« initiative audacieuse » de la République de Corée, et le premier ministre Trudeau a exprimé son plein appui envers les efforts que déploie le président Yoon pour arriver à une péninsule coréenne pacifique, prospère et dénucléarisée.\n\nNos peuples ont noué de forts liens également. Bien des Canadiens et des Coréens vivent, travaillent et étudient dans l’autre pays et bâtissent ainsi des communautés, des familles et des entreprises dynamiques. Ils font désormais partie intégrante de notre tissu culturel et font toute la force de notre amitié. De même, bon nombre de nos étudiants ont fait leur vie dans l’autre pays ou étudié dans l’une de nos universités de calibre mondial et, ainsi, ont créé un vaste réseau d’amitiés entre le Canada et la République de Corée.\n\nNotre longue amitié, marquée par l’établissement de l’ambassade canadienne en Corée en 1973 et de l’ambassade coréenne au Canada en 1965, a été renforcée récemment lorsque nous avons établi le Partenariat stratégique entre le Canada et la République de Corée et signé par la suite l’Accord de libre-échange Canada-Corée et l’Accord de coopération en science, technologie et innovation. Ces accords sont au centre de notre amitié durable, et ils contribuent à accroître le commerce et à stimuler la prospérité économique de nos deux pays ainsi qu’à faciliter la collaboration entre nos chercheurs, scientifiques et entrepreneurs les plus innovateurs.\n\nPlus que jamais, le Canada et la République de Corée – les Canadiens et les Coréens – sont prêts à moderniser leur relation bilatérale et à promouvoir, au moyen de mesures collectives, des valeurs partagées. Aujourd’hui, nous renforçons notre relation bilatérale en concluant un partenariat stratégique global qui touche divers domaines, notamment les valeurs, la sécurité, la prospérité et la durabilité, et qui s’articule autour des cinq priorités communes suivantes :\n\nDéfendre le système international fondé sur des règles, la démocratie, la liberté, les droits de la personne et l’égalité des sexes\n\nRenforcer les partenariats en matière de sécurité et de défense, notamment dans les domaines du maintien de la paix et de la sécurité maritime\n\nAméliorer la prospérité économique et la sécurité, coopérer à l’égard des chaînes d’approvisionnement, des minéraux critiques et de la science, de la technologie et de l’innovation et promouvoir le commerce et l’investissement\n\nRelever les défis liés aux changements climatiques et à l’environnement, favoriser la sécurité énergétique et mettre en valeur des sources d'énergie durables\n\nRenforcer les partenariats dans les domaines de la santé et de la culture\n\nEn vue de la mise en œuvre de notre partenariat stratégique global, nous sommes heureux de saluer conjointement la création d’un dialogue annuel entre le Canada et la République de Corée sur les changements climatiques, le renouvellement du protocole d’entente sur la coopération en matière de matériel de défense entre l’Administration du programme d’acquisition de la défense de la Corée et le ministère de la Défense nationale du Canada ainsi que le renouvellement du protocole d'entente sur le partenariat en matière de technologie et d’innovation industrielles entre le Korea Institute for Advancement of Technology et le Conseil national de recherches du Canada.\n\nAujourd’hui, nous avons convenu de travailler au lancement d’un dialogue de haut niveau sur la sécurité économique entre les ministres des Affaires étrangères et de l'Industrie. Conscients du lien de plus en plus important entre les intérêts économiques et la sécurité, nous nous engageons également à relever les défis liés à la sécurité économique grâce à une coopération et à une coordination accrues. Nous allons notamment renforcer notre partenariat stratégique sur la résilience des chaînes d’approvisionnement. Par ailleurs, nous chercherons à faire de nos pays des acteurs compétitifs sur la scène mondiale dans la chaîne d'approvisionnement en minéraux critiques et les chaînes de valeur des batteries et des véhicules électriques, de manière à soutenir notre prospérité et notre sécurité collectives et à rehausser les normes en matière de travail et d’environnement. À cette fin, nous avons convenu de la nécessité d’élaborer un protocole d’entente au cours des prochains mois qui permettra de créer des chaînes de valeur au Canada et en Corée pour soutenir la transition vers une énergie propre et la sécurité énergétique, notamment en ce qui concerne les minéraux critiques. Nous avons également convenu de la nécessité de renforcer les capacités du comité mixte bilatéral sur la science, la technologie et l’innovation.\n\nEn outre, nous sommes déterminés à renforcer la coopération en science, en technologie et en innovation dans le domaine des technologies émergentes (p. ex. l’intelligence artificielle et le réseau de prochaine génération, au-delà de la 5G), à explorer des possibilités de collaboration bilatérale en matière d’intelligence artificielle et à cerner les mécanismes qui permettront de stimuler la collaboration en matière d’innovation au profit de tous les citoyens. Reconnaissant l’importance d'assurer notre prospérité économique mutuelle, nous nous engageons également à chercher des possibilités d'accroître le commerce et les investissements bilatéraux afin de garantir la création d'emplois bien rémunérés dans les deux économies.\n\nNous notons avec satisfaction que notre Programme vacances-travail contribue à promouvoir les échanges entre nos populations, et nous continuerons d'explorer des moyens de le renouveler. En reconnaissance du 60e anniversaire de l’établissement des relations diplomatiques entre le Canada et la République de Corée, nous avons également désigné l'année 2024-2025 comme étant l’« année des échanges culturels » entre le Canada et la République de Corée.\n\nÀ l’occasion du 60e anniversaire, l’an prochain, et alors que nous renforçons notre coopération au moyen de nos stratégies à venir pour la région indo-pacifique, nous envisageons avec plaisir de collaborer à plusieurs initiatives importantes dans le cadre de nos priorités communes afin de mettre pleinement en œuvre le partenariat stratégique global entre le Canada et la Corée.\n\nEn remerciement de l’accueil chaleureux et de l’hospitalité du premier ministre Trudeau, le président Yoon a cordialement invité le premier ministre à visiter la République de Corée, invitation que ce dernier a acceptée avec gratitude. Cette visite promet de marquer une nouvelle avancée dans les relations bilatérales à l’occasion du 60e anniversaire de celles-ci.",
    "Promouvoir le tourisme de l’ASEAN sur l'île de Jeju en République de Corée": "Promouvoir le tourisme de l’ASEAN sur l'île de Jeju en République de Corée\n\nLa province sud-coréenne de Jeju, en collaboration avec le Centre ASEAN - République de Corée, a organisé mi-septembre une campagne de promotion touristique de l'Association des nations de l'Asie du Sud-Est (ASEAN) sur la célèbre île Jeju de République de Corée.\n\n>> L'ASEAN cherche des liens économiques plus solides avec la R. de Corée et la Russie\n\nPhoto : VNA/CVN\n\nLes ambassadeurs des pays de l'ASEAN en République de Corée, le secrétaire général du Centre ASEAN-République de Corée et des représentants de la province de Jeju étaient présents à la cérémonie de lancement de la campagne.\n\nLe comité d’organisation a officiellement lancé le tour baptisé \"Véhicule de promotion du tourisme de l’ASEAN\" (ATPV) sur l'île Jeju dans le but de susciter l'intérêt de la communauté pour l'ASEAN et de fournir les dernières informations sur le tourisme des pays de ce bloc régional.\n\nCe tour ATPV a permis de se rendre en véhicule, du 15 au 18 septembre, dans les principales destinations touristiques et écoles de Jeju.\n\nPlacé sous le thème \"Découvrir l'ASEAN - une destination de rêve\", ce tour ATPV emmène les touristes à voyager autour de l'île de Jeju et à participer aux événements pour se renseigner sur les dix pays membres de l'ASEAN, présenter la région aux Sud-Coréens et promouvoir les ressources touristique et culturelle des pays membres.\n\nVNA/CVN",
    "Un porte-avions américain arrive en République de Corée pour des exercices combinés": "​Un porte-avions américain arrive en République de Corée pour des exercices combinés\n\nUn porte-avions américain à propulsion nucléaire est arrivé en République de Corée vendredi pour des exercices combinés avec la marine sud-coréenne, selon l'agence de presse Yonhap.\n\nLe groupe d'attaque du porte-avions USS Ronald Reagan, composé d'un porte-avions de classe Nimitz, du croiseur à missiles guidés USS Chancellorsville et de l'USS Barry, destroyer de la classe Arleigh Burke, a accosté à une base navale à Busan, à environ 390 km au sud-est de la capitale Séoul, vers 9h heure locale.\n\nLe groupe d'attaque a prévu d'organiser des exercices maritimes combinés avec la marine sud-coréenne au large de la côte est de la République de Corée dans le courant du mois.\n\nLe sous-marin à propulsion nucléaire USS Annapolis devrait se joindre à l'exercice conjoint, selon Yonhap.",
    "Des patrimoines de la République de Corée bientôt présentés au public hanoïen": "Des patrimoines de la République de Corée bientôt présentés au public hanoïen\n\nDes patrimoines de la République de Corée seront présentés du 16 septembre au 16 octobre à Hanoï, au Musée de l’histoire nationale.\n\n>>Lancement d’une plateforme de valorisation des patrimoines culturels immatériels\n\nPhoto : world.kbs.co.kr/CVN\n\nLe public vietnamien et les amis internationaux auront l’occasion d’admirer notamment des images de l’île volcanique et des tunnels de lave de Jeju et des aires historiques de Baekje par l'intermédiaire de technologies virtuelles.\n\nL’île volcanique et les tunnels de lave de Jeju sont un site naturel classé au patrimoine mondial depuis 2007. Jeju-do est une île volcanique située à 85 km au sud des côtes continentales. C'est à la fois la plus grande île et la plus petite province de République de Corée avec une superficie de 1.846 km².\n\nUn élément central de l'île de Jeju est le volcan éteint Hallasan, la plus haute montagne de République de Corée qui s'élève à 1.950 m d'altitude. Le volcan principal compte 360 volcans satellites.\n\nL'activité volcanique de Jeju a commencé à peu près au Crétacé et a duré jusqu'au début de l'ère tertiaire (Cénozoïque). La dernière activité volcanique enregistrée date d'environ 800 ans. L'île est couverte de roches et de terres volcaniques produites par Hallasan. Au sommet du volcan se trouve un cratère nommé Baengnokdam avec un lac, formé il y a plus de 25.000 ans.\n\nLes aires historiques de Baekje regroupent huit sites situés dans l'Ouest de la République de Corée à Gongju, Buyeo et Iksan qui ont été classés dans la liste du patrimoine mondial de l'UNESCO en 2015. Ils sont représentatifs de la dernière période du royaume de Baekje entre les années 475 et 660. Ce sont les forteresses Gongsanseong et Busosanseong, les temples Jeongnimsa et Mireuksa, les tombes royales de Songsan-ri et de Neungsan-ri, les remparts de Naseong et les sites archéologiques de Wanggung-ri et de Gwanbuk-ri.\n\nIl s'agit d'une activité importante afin de renforcer les échanges culturels et l'amitié entre les deux peuples pour célébrer le 30e anniversaire de l'établissement des relations diplomatiques entre le Vietnam et la République de Corée, contribuant ainsi au développement durable et à la prospérité commune des deux pays en matière culturelle.\n\n\n\nVNA/CVN",
    "Vietnam et République de Corée renforcent leur coopération dans la défense": "Vietnam et République de Corée renforcent leur coopération dans la défense\n\nLe ministre sud-coréen de la Défense, Lee Jong Sup, a reçu, le 6 septembre à Séoul, une délégation du ministère vietnamien de la Défense conduite par le général de corps d’armée Hoàng Xuân Chiên, vice-ministre vietnamien de la Défense.\n\n>>Le Festival Vietnam - République de Corée 2022 s’ouvre à Dà Nang\n\n>>Le Vietnam joue un rôle important dans les relations ASEAN - R. de Corée\n\n>>La coopération économique Vietnam – R. de Corée axée sur le transfert de technologique\n\nPhoto : QDND/CVN\n\nLe ministre sud-coréen de la Défense, Lee Jong Sup, a apprécié la visite du général de corps d’armée Hoàng Xuân Chiên en République de Corée pour coprésider le 10e Dialogue des politiques de défense Vietnam - République de Corée, assister à la réunion des vice-ministres de la Défense, ASEAN - République de Corée, et au 11e Dialogue de la défense de Séoul. De même, il a apprécié la coopération en matière de défense de plus en plus approfondie et efficace, contribuant au partenariat stratégique entre les deux pays.\n\nLe ministre sud-coréen de la Défense s'est félicité du succès du 10e Dialogue des politiques de défense Vietnam - République de Corée tenu le 5 septembre. Il s'est déclaré convaincu que les contenus convenus par les deux parties lors du dialogue contribueront à promouvoir la coopération en matière de défense entre les deux pays, en particulier dans l'industrie de la défense, la sécurité maritime, la médecine militaire.\n\nPassant en revue les principaux résultats du 10e Dialogue des politiques de défense Vietnam - République de Corée, le général de corps d'armée Hoàng Xuân Chiên a souhaité que le ministre Lee Jong Sup s'intéressait à la promotion de la coopération bilatérale, notamment dans l'industrie de la défense, la cybersécurité, la médecine militaire, la sécurité maritime, le règlement des conséquences de la guerre au Vietnam.\n\nAuparavant, le vice-ministre sud-coréen de la Défense, Shin Beom Chul, avait présidé la réunion des vice-ministres de la Défense, ASEAN - République de Corée.\n\nPrenant la parole, le chef de la délégation vietnamienne a affirmé qu'en tant que coordinateur des relations ASEAN - République de Corée au cours de la période 2021-2024, le Vietnam souhaitait promouvoir davantage les relations ASEAN - République de Corée dans le domaine de la défense, en se concentrant sur le renforcement des contacts, le maintien des mécanismes de coopération existants pour échanger des points de vue sur des questions d'intérêt commun et instaurer la confiance ; sur la recherche des domaines de coopération où la partie sud-coréenne a des atouts et dont les pays de l'ASEAN ont des besoins; sur le soutien des priorités de la République de Corée dans la promotion des relations avec l'ASEAN tels que la lutte contre le terrorisme, la cybersécurité, la sécurité maritime...\n\n\n\nVNA/CVN",
    "french.china.org.cn": "\n\nLa page que vous demandez n'existe pas. Vous serez redirigé vers la page d'accueil de China.org.cn dans 3 secondes. Veuillez vérifier l'adresse que vous avez entrée.\n\n\n\n",
    "La République de Corée, le plus grand marché touristique étranger du Vietnam": "Des touristes sud-coréennes à Da Nang. Photo: hanoimoi.com.vn\n\nHanoï (VNA) - Selon l'Administration générale du tourisme du Vietnam (ANTV) relevant du ministère de la Culture, des Sports et du Tourisme, à l'heure actuelle, la République de Corée est le plus grand marché de touristes étrangers du Vietnam.\n\nLe Vietnam est l'une des destinations préférées des Sud-Coréens. Au cours des huit premiers mois de l'année, le Vietnam a accueilli environ 200.000 en provenance de la République de Corée.\n\nPour sa part, la partie sud-coréenne considère également le Vietnam comme un marché important. De janvier à août, le nombre total de touristes vietnamiens en République de Corée a atteint 80.000.\n\nActuellement, le Vietnam et la République de Corée renforcent les campagnes de publicité pour attirer les touristes et promouvoir le marché touristique bilatéral des deux pays. -VNA",
    "Rabat : L'ambassade de Corée dévoile une nouvelle plaque": "L'ambassade de la République de Corée à Rabat a organisé une cérémonie d'apposition de sa plaque du mur de façade en langues arabe et amazighe. Cet événement a été présidé par Keeyong Chung, ambassadeur de la République de Corée au Maroc, et Ahmed Boukouss, recteur de l'Institut Royal de la culture amazighe (IRCAM), en présence de Myriem Nagi, chef de la Division de l'Extrême-Orient, de l'Asie du Sud-Est et de l'Océanie au ministère des Affaires étrangères, ainsi que des personnalités diplomatiques et des représentants des médias. Dans une déclaration à la presse, Keeyong Chung a qualifié la cérémonie d’apposition de la plaque en deux langues officielles du Royaume, conformément à l’article 5 de la constitution, de moment exceptionnel.\n\n«J’ai le grand plaisir de recevoir Ahmed Boukouss, qui m’a beaucoup renseigné sur la richesse de l’héritage culturel et linguistique amazigh. À travers ce geste symbolique, notre ambassade reconnaît la diversité du patrimoine ancestral marocain et nous émettons le souhait que la langue amazighe soit, à l’avenir, enseignée en Corée», a-t-il souligné. Tout en exprimant sa joie d’être présent à cette cérémonie, Ahmed Boukouss a salué cette initiative de l’ambassade coréenne. Il a, par la même occasion, exprimé le souhait que d’autres pays, d’autres ambassades et organismes internationaux suivent cet exemple édifiant. Un communiqué de l’ambassade de la République de Corée indique que «compte tenu de l’importance de la langue amazighe dans le paysage multiculturel marocain, cet événement vise à soutenir les efforts du Maroc dans le processus de promotion, à travers le monde, de la richesse et de la diversité culturelle marocaine».",
    "L'équipe nationale de futsal en route pour la phase finale de la Coupe du monde 2022": "L'équipe nationale de futsal en route pour la phase finale de la Coupe du monde 2022\n\nLe 24 septembre, l'équipe nationale du Vietnam est partie pour le Koweït pour assister à la phase finale du Championnat d'Asie de futsal 2022.\n\n>> Futsal : match nul entre le Vietnam et l'Indonésie\n\n>> Championnat d'Asie de futsal 2022 : le Vietnam dans le Groupe D\n\n>> L'équipe vietnamienne de futsal a un nouvel entraîneur\n\nSelon le tirage au sort, le Vietnam rencontrera la République de Corée (28 septembre), l'Arabie saoudite (30 septembre) et le Japon (2 octobre) dans le Groupe D. La phase finale du Championnat d'Asie de futsal 2022 a lieu du 27 septembre au 8 octobre au Koweït, réunissant seize sélections : Koweït (pays hôte), Irak, Thaïlande, Oman, Ouzbékistan, Bahreïn, Turkménistan, Tadjikistan, Iran, Liban, Taipei chinois, Indonésie, Vietnam, Japon, République de Corée et Arabie saoudite.\n\nVNA/CVN",
    "L'ASEAN cherche des liens économiques plus solides avec la R. de Corée et la Russie": "54e réunion des ministres de l'Économie de l'ASEAN\n\nL'ASEAN cherche des liens économiques plus solides avec la R. de Corée et la Russie\n\nDans le cadre de la 54 e conférence des ministres de l'Économie de l'ASEAN (AEM-54), ceux-ci avaient des réunions de consultation avec leurs homologues sud-coréens et russes, le 16 septembre à Siam Reap, au Cambodge.\n\n>> ASEAN : publication d’un rapport sur l'investissement en 2021-2022\n\n>> Inauguration d’un espace de l’ASEAN sur l'île de Jeju\n\n>> Le Vietnam à la 19e Foire Chine - ASEAN (CAEXPO) et au CABIS\n\nPhoto : VNA/CVN\n\nLes ministres de l'Économie des pays de l'ASEAN et de la République de Corée ont discuté des orientations des négociations pour la mise à niveau de l'Accord de libre-échange ASEAN - République de Corée (AKFTA) lors de leur réunion de consultation à Siam Reap, au Cambodge, le 16 septembre, dans le cadre de la 54e réunion des ministres de l'Économie de l'ASEAN (AEM-54).\n\nIls ont passé en revue les activités de coopération bilatérale au cours de la période dernière, notamment le programme Conseils et solutions technologiques de République de Corée (TASK), l'initiative de création du Centre d'innovation industrielle ASEAN-de République de Corée (AKIIC), ainsi que la réalisation d'une étude de faisabilité sur la création d'un Centre de recherche sur la normalisation ASEAN - République de Corée (AKSRC).\n\nLes ministres ont également entendu un certain nombre de propositions et de nouvelles initiatives du Conseil commercial ASEAN- de République de Corée (AKBC) sur le renforcement des capacités des petites et moyennes entreprises et la coopération dans l'industrie.\n\nASEAN - Russie\n\nLors de leur réunion de consultation, les ministres de l'Économie de l'ASEAN et de la Russie ont reconnu les progrès du programme de travail ASEAN - Russie pour la période 2021-2025 et du programme de coopération entre l'ASEAN et la Commission économique eurasienne, tout en discutant des domaines de coopération économique stratégique dans l'avenir.\n\nLors de ces rencontres, la délégation vietnamienne, conduite par le ministre de l'Industrie et du Commerce, Nguyên Hông Diên, a activement apporté des idées sur les orientations de coopération économique entre l'ASEAN et ses partenaires à l'avenir, apportant des avantages au Vietnam et à l'ASEAN en général, et renforçant l'offre régionale et stimuler le développement économique durable dans le contexte de l'évolution de la situation économique dans la région et dans le monde.\n\nL’AEM-54 se déroule à Siam Reap jusqu'au 18 septembre.\n\nVNA/CVN",
    "Plus besoin de présenter des résultats négatifs au COVID-19 lors de l'entrée en R. de Corée": "Plus besoin de présenter des résultats négatifs au COVID-19 lors de l'entrée en R. de Corée\n\nL'Autorité de l'aviation civile du Vietnam a annoncé qu’elle venait de recevoir un document de l'ambassade de République de Corée concernant l'arrêt de la présentation des tests négatifs au COVID-19 avant d'entrer dans ce pays.\n\n>>Informations pour les compagnies aériennes desservant la République de Corée\n\n>>HCM-Ville : plus de cas de COVID-19 détectés, la vaccination s'intensifie\n\nPhoto : Yonhap/VNA/CVN\n\nL'Autorité de l'aviation civile du Vietnam a ainsi demandé aux agences et aux unités compétentes d'informer rapidement les compagnies aériennes opérant des liaisons entre le Vietnam et la République de Corée de cette nouvelle réglementation qui est en vigueur depuis le 3 septembre.\n\nCependant, les immigrants doivent être testés pour le COVID-19 le premier jour de leur entrée et présenter les résultats sur le système Q-code ou informer le centre médical local de ces résultats.\n\nAuparavant, la République de Corée avait exigé que toutes les personnes entrant sur son sol présentent lors de leur entrée un certificat de test négatif au COVID-19.\n\nVNA/CVN",
    "La RPDC tire un missile balistique de courte portée, selon Séoul": "La République populaire démocratique de Corée (RPDC) a tiré un missile balistique de courte portée en direction de ses eaux orientales, a signalé dimanche l'état-major interarmées sud-coréen (JCS).\n\nLe JCS a déclaré dans un communiqué avoir détecté le lancement à partir d'une zone située à ou autour de Taechon, dans la province du Pyongan du Nord, à 06H53 heure locale. Il n'a pas fourni d'autres détails dans l'immédiat.\n\nSelon le JCS, la République de Corée a maintenu un état de préparation complète en étroite coopération avec les Etats-Unis, tout en renforçant la surveillance et la vigilance.\n\nLe lancement est intervenu deux jours après l'arrivée d'un porte-avions américain à propulsion nucléaire à Busan, à environ 390 km au sud-est de Séoul, pour des exercices combinés avec la marine sud-coréenne prévus dans le courant du mois.",
    "La Coupe du Monde Féminine FIBA débarque en Europe, l'URSS en profite": "MIES (Suisse) - La Coupe du Monde Féminine FIBA 1959 a marqué l'histoire du basketball mondial pour plusieurs raisons : elle a été la première à être organisée en Europe, l'Asie y a pris part pour la première fois et l'URSS a profité de cette édition pour débuter une période de totale domination.\n\nMédaillée d'argent de la seconde édition de la compétition deux ans plus tôt, l'URSS avait la ferme intention de profiter de l'avantage de jouer à domicile plutôt qu'en Amérique du Sud pour s'adjuger le titre mondial.\n\nL'URSS a gagné tous ses matchs pour remporter son premier titre\n\nLes hôtes de l'événement ont indéniablement été à la hauteur des attentes en gagnant tous leurs matchs, enchaînant sept victoires en n'étant jamais mises en danger par leurs adversaires (Bulgarie, Tchécoslovaquie, Hongrie, République de Corée, Pologne, Roumanie et Yougoslavie).\n\nProfitant de l'absence des USA, doubles champions du monde en titre, l'URSS est entrée dans l'histoire en décrochant son premier titre mondial.\n\nCe sacre a non seulement été le premier d'une nation européenne, il a aussi marqué le début d'une incroyable domination des Soviétiques, montées sur la plus haute marche du podium de la compétition à cinq reprises consécutives.\n\nSkaidrite Smildzinia-Budovska était l'une des stars de l'URSS\n\nLa sélection soviétique s'est appuyée sur son trio de leaders composé de Nina Maksimelianova, Skaidrite Smildzinia-Budovska et Valentina Kostikova, qui ont toutes les trois tourné avec une moyenne de plus de 10 points.\n\nLa Bulgarie s'est adjugé la médaille d'argent grâce aux remarquables performances de la future membre du FIBA Hall of Fame Vanya Voynova. L'intérieure a parfois été inarrêtable, terminant meilleure marqueuse de son pays à chaque fois sauf une.\n\nLa Tchécoslovaquie est venue compléter le podium pour la première fois de son histoire, entamant à cette occasion une série de six médailles de suite.\n\nDes joueuses luttant pour la possession du ballon lors de la 3e édition de la Coupe du Monde Féminine FIBA\n\nLes Tchéques ont pu compter sur les prouesses de Dagmar Hubalkova, meilleure marqueuse du tournoi avec une moyenne de plus de 17 points par match, et notamment un match à 32 points contre la Hongrie.\n\nIl faut aussi signaler que pour la première fois de l'histoire de la compétition, une équipe asiatique - la République de Corée - a participé à l'événement mondial.\n\nFIBA",
    "Photos : Le plus haut législateur chinois effectue une visite officielle et amicale en République de Corée": "Li Zhanshu, président du Comité permanent de l'Assemblée populaire nationale (APN) de Chine, a effectué, de jeudi à samedi, une visite officielle et amicale en République de Corée, à l'invitation de Kim Jin-pyo, président de l'Assemblée nationale de ce pays.\n\nLors de sa visite, le plus haut législateur chinois a rencontré le président de la République de Corée Yoon Suk-yeol et s'est entretenu avec M. Kim à Séoul. Lors de sa rencontre avec le président Yoon, il a transmis les salutations cordiales et les meilleurs voeux du président chinois Xi Jinping.\n\nNotant que cette année marquait le 30e anniversaire de l'établissement des relations diplomatiques entre la Chine et la République de Corée, M. Li a rappelé que les deux présidents avaient échangé des messages de félicitations, résumant les réalisations et les expériences importantes acquises dans le développement des relations entre les deux pays et soulignant conjointement l'orientation du développement de celles-ci.\n\nLa Chine, a-t-il déclaré, a toujours attaché de l'importance à ses relations avec la République de Corée et est prête à intensifier la communication avec elle, à saisir la tendance générale, à éliminer les troubles, à se concentrer sur la coopération et à consolider l'amitié, afin de promouvoir conjointement le développement régulier et soutenu des relations bilatérales pour un plus grand bénéfice en faveur des deux pays et des deux peuples.\n\nDéclarant aussi que la coopération économique et commerciale était un élément important des relations bilatérales, il a exhorté les deux pays à approfondir davantage leur coopération, à renforcer la synergie entre leurs stratégies de développement, à conclure rapidement la deuxième phase des négociations sur l'accord de libre-échange entre les deux pays, à garantir la sécurité et la stabilité des chaînes industrielles et d'approvisionnement, et à défendre conjointement le système de libre-échange fondé sur des règles.\n\nNotant par ailleurs que les sentiments amicaux des peuples étaient à la base du développement des relations bilatérales, il a appelé les deux pays à intensifier davantage les échanges entre les peuples, les médias et les groupes de réflexion, afin de renforcer la compréhension mutuelle et l'amitié entre les deux peuples.\n\nSelon M. Li, il est crucial de traiter correctement les questions sensibles pour assurer le développement sain et régulier des relations bilatérales, et la Chine est disposée à travailler avec la République de Corée pour améliorer la communication et la coordination sur les principales questions régionales et mondiales et contribuer conjointement à la paix, à la stabilité, au développement et au progrès de la région et du monde.\n\nDe son côté, le président Yoon a demandé à M. Li de transmettre ses sincères salutations à Xi Jinping, rappelant qu'à l'occasion du 30e anniversaire de l'établissement des relations diplomatiques entre les deux pays, il avait échangé des messages de félicitations avec son homologue chinois pour rappeler ensemble le développement des relations bilatérales et confirmer la volonté de développer davantage les relations bilatérales au cours des 30 prochaines années.\n\nDepuis l'établissement des relations diplomatiques entre les deux pays, les relations bilatérales ont fait de grands progrès et obtenu des résultats fructueux, grâce aux échanges et à la coopération dans les domaines de l'économie, du commerce et de la culture entre autres, a-t-il poursuivi, exprimant l'espoir que les deux pays renforceraient également les échanges de haut niveau et le dialogue et la communication à tous les niveaux, adhérer au principe d'avantages mutuels, élargir les intérêts communs et promouvoir les relations bilatérales pour obtenir de nouveaux résultats tangibles.\n\nM. Yoon a également exprimé l'espoir que les deux pays renforceraient l'amitié entre les deux peuples, en particulier parmi la jeune génération, et mèneraient plus fréquemment des échanges culturels et sportifs ainsi qu'une coopération étroite sur les affaires internationales et régionales, afin de continuer à faire progresser les relations bilatérales au cours des 30 prochaines années.\n\nLors de sa rencontre avec M. Kim, M. Li a souligné que la Chine et la République de Corée étaient des voisins amicaux et d'importants partenaires de coopération, notant aussi que l'Initiative pour le développement mondial et l'Initiative pour la sécurité mondiale proposées par Xi Jinping avaient reçu une réponse positive au sein de la communauté internationale.\n\nSelon M. Li, l'APN de Chine est disposée à travailler avec l'Assemblée nationale de la République de Corée pour promouvoir la coopération pragmatique dans divers domaines et promouvoir le développement durable, sain et constant des relations Chine-République de Corée.\n\nDans le même temps, a-t-il poursuivi, les deux pays doivent faire bon usage du mécanisme d'échanges réguliers, renforcer sa pertinence et son efficacité, et fournir des garanties juridiques pour approfondir la coopération mutuellement bénéfique dans divers domaines. Ils doivent aussi apprendre l'un de l'autre pour développer l'économie et améliorer les moyens de subsistance des populations, encourager davantage de jeunes à participer aux échanges bilatéraux et créer une bonne atmosphère pour cimenter les fondations sociales et le soutien public à l'amitié entre les deux pays, a-t-il ajouté.\n\nM. Kim a pour sa part noté que les organes législatifs des deux pays avaient maintenu des contacts étroits et joué un rôle important dans la promotion des relations bilatérales.\n\nL'Assemblée nationale de la République de Corée, a-t-il affirmé, est disposée à renforcer les échanges avec l'APN de la Chine et à apporter des contributions positives en tant qu'organe législatif pour faire progresser la coopération économique et commerciale bilatérale, maintenir la sécurité des chaînes industrielles et d'approvisionnement, protéger l'environnement et lutter contre le changement climatique, maintenir la paix et la stabilité dans la péninsule coréenne, élargir des échanges culturels et renforcer l'amitié entre les peuples des deux pays.\n\nAprès leur rencontre, MM. Li et Kim ont participé à une conférence de presse conjointe.\n\nLors de sa visite, M. Li a également rencontré l'ancien président de l'Assemblée nationale de la République de Corées Park Byeong-seug, et des membres du personnel amical de divers secteurs, et a visité le LG Science Park, un centre de recherche et développement du groupe LG situé dans la capitale Séoul.\n\nParallèlement, il a souligné que la Chine a toujours été un bâtisseur de la paix mondiale, un contributeur au développement mondial et un défenseur de l'ordre international.\n\nNotant par ailleurs que les relations Chine-République de Corée, qui jouissent d'une base solide, ont rempli les conditions d'un développement de plus haut niveau, M. Li a indiqué que la Chine était prête à faire des efforts conjoints avec la République de Corée pour promouvoir la concorde et l'amitié entre les deux peuples en profitant de l'occasion du 30e anniversaire de l'établissement des relations diplomatiques et de l'Année des échanges culturels Chine-République de Corée.\n\nLes deux parties ont également échangé des vues sur des questions d'intérêt commun, notamment la situation dans la péninsule coréenne.\n\nLi Zhanshu, président du Comité permanent de l'Assemblée populaire nationale (APN) de Chine, s'entretient avec le président de l'Assemblée nationale de République de Corée, Kim Jin-pyo, à Séoul, en République de Corée, le 16 septembre 2022",
    "Rencontre entre Yoon et le chef de l'ONU au sujet du nucléaire nord-coréen": "NEW YORK/SEOUL, 21 sept. -- Lors de sa visite à l'Assemblée générale des Nations unies (ONU) à New York, le président Yoon Suk-yeol a rencontré le secrétaire général de l'ONU, António Guterres, durant 25 minutes et il lui a exprimé sa gratitude pour son soutien à la dénucléarisation de la Corée du Nord de manières «complète, vérifiable et irréversible» et pour la paix durable sur la péninsule coréenne, ce mardi (heure locale), selon la conseillère chargée des relations publiques, Kim Eun-hye.\n\nYoon a également mis l'accent sur la nouvelle politique de son gouvernement, à savoir que «si la Corée du Nord prend un autre chemin, meilleur que dans le passé, le gouvernement de la république de Corée, les institutions financières internationales et les pays d'Asie du Nord-Est apporteront des investissements de masse et des soutiens financiers pour la construction d'infrastructures en Corée du Nord».\n\nIl a également souligné que la Corée du Sud s'efforcerait tous azimuts d'ouvrir la porte fermée de la Corée du Nord et de réaliser la paix en Asie du Nord-Est et dans le monde entier. Yoon a aussi demandé le soutien du secrétaire général de l'ONU pour répondre fermement en cas de nouvel essai nucléaire et de provocation additionnelle de la Corée du Nord.\n\nGuterres a répondu que le président Yoon et la république de Corée pouvaient faire confiance au Nations unies en ajoutant qu'il y aura une réponse claire au niveau du Conseil de sécurité en cas de provocation menaçant la paix et la liberté. Le secrétaire général a réagi au discours du président Yoon à l'Assemblée générale en disant que «les propos reflètent exactement nos idées et nos valeurs stratégiques».\n\nLe numéro un de l'ONU a également noté que la Corée du Sud était un partenaire modèle et fantastique parmi les pays membres et que malgré le fait que les choix pris par l'ONU n'ont pas toujours été bons, celui de protéger la Corée du Sud il y a 70 ans a été un bon. Yoon de son côté a répondu que notre pays a eu la chance d'avoir un secrétaire général de l'ONU, alors «nous resterons toujours à vos côtés comme un collègue fidèle».\n\nLe premier jour de l'Assemblée générale des Nations unies, le président Yoon a déjeuné avec l'ancien chef de la Banque mondiale, Kim Yong. Ils ont également discuté des problématiques liées à la Corée du Nord puis se sont mis d'accord pour chercher le soutien des organisations financières internationales dans l'éventualité où la Corée du Nord s'engagerait dans un processus de dénucléarisation et d'ouverture.\n\n(Yonhap)\n\n(FIN)",
    "La Corée du Sud, partenaire technique et financier du STH": "Dès février 2021, un contrat était signé entre les autorités compétentes de l'aéroport international d'Incheon à Séoul et celles du Solidarity Transport Hub (STH) pour des conseils en stratégie. Considéré comme l'un des plus modernes d'Asie, cet aéroport coréen dispose d'un terminal pour passagers mais aussi de fret. C'est un hub incontournable pour les vols vers l'Australie ou les îles du Pacifique sud. Les gestionnaires de Incheon partagent ainsi leurs connaissances concernant la planification et la gestion efficace de l'ensemble de leur hub de transport. Ils aident les Polonais à préparer la documentation spécialisée nécessaire au projet STH.\n\nA la fin de l'année 2021, un document plus formel était signé entre l'opérateur polonais Mikołaj Wild, PDG de STH et Noh Hyeong Ouk, ministre des Terres, des Infrastructures et des Transports (MOLIT) de la République de Corée du sud, ainsi qu'avec Kim Kyung-Wook, PDG d'Incheon International Airport Corporation (IIAC), la société gérant l'aéroport sud-coréen.\n\nCe mémorandum prévoit que les mesures nécessaires doivent être prises pour créer une coentreprise, en vertu de laquelle la partie coréenne acquerrait une participation minoritaire dans STH. D'ici la fin de cette année, les deux parties doivent élaborer les conditions financières détaillées de ce contrat.\n\nDes collaborations économiques importantes\n\n« Ce protocole d'accord est un tremplin pour confirmer la volonté entre les deux pays de coopérer dans le cadre du développement du STH, et il constituera donc une étape importante pour que le STH devienne une plaque tournante mondiale, précise le ministre Noh Hyeong Ouk. Le MOLIT et l'IIAC n'épargneront aucun effort pour soutenir le succès du projet STH basé sur une riche expérience dans la construction et l'exploitation de l'aéroport d'Incheon, qui possède les meilleures capacités au monde ».\n\nIncheon est un aéroport en phase d'extension : un programme d'investissement à long terme prévoit d'investir l'équivalent de 5 milliards d'euros d'ici la fin 2025, notamment pour la construction de la quatrième piste et l'agrandissement du terminal 2.\n\n« Nous prévoyons d'examiner plus activement l'investissement conjoint compte tenu du potentiel de croissance du STH en tant que hub aéroportuaire en Europe centrale et orientale », conclut Kim Kyung-Wook.\n\nPour le pays asiatique, bénéficier d'une collaboration étroite avec le futur aéroport polonais permet d'envisager des liaisons spécifiques directes depuis la Corée du sud. Et pour les Polonais, bénéficier des retours d'expérience des Coréens en matière de construction et de gestion d'un gigantesque hub est un gage d'assurance dans la mise en œuvre du projet.\n\n",
    "Porc, Volaille : l'Europe peut de nouveau exporter vers la Corée du Sud": "“Les pays de l’Union européenne (UE) peuvent dès aujourd’hui exporter plus facilement du porc et de la volaille vers ce pays [la République de Corée]”, s’est félicitée la Commission européenne dans un communiqué de presse publié le 5 septembre. Après une évaluation technique approfondie, la République de Corée témoigne de la confiance dans le système de contrôle de l’UE permettant de lutter contre les foyers de peste porcine africaine (PPA) et d’influenza aviaire hautement pathogène (IAHP).",
    "République De Corée Chine en Direct [LIVE] : Score et résultat Women, Group A (basket)": "D D D V D V\n\nScore et résultat République De Corée - Chine\n\nLe match République De Corée - Chine (Basket - Coupe du Monde Féminine) du 22/09/2022 02:30 est à présent terminé.\n\nLe résultat République De Corée - Chine est le suivant : 44-107\n\nMaintenant que ce match de Basket (Coupe du Monde Féminine) est terminé et que le score est connu, vous pouvez retrouver les moments forts et les statistiques clés sur cette même page.",
    "Des entreprises sud-coréennes cherchent des opportunités de coopération au Vietnam": "Des entreprises sud-coréennes cherchent des opportunités de coopération au Vietnam\n\nUn événement des échanges commerciaux enntre entreprises vietnamiennes et sud-coréennes (Mega Us Expo 2022) se tient les 21 et 22 septembre au Centre d'innovation de Saigon (SIHUB), à Hô Chi Minh-Ville.\n\n>> Les entreprises sud-coréennes envisagent d'investir à Hanoï\n\n>> Kotra connectera les entreprises vietnamiennes et sud-coréennes\n\nPhoto : VNA/CVN\n\n\n\nCent-vingt entreprises sud-coréennes innovantes ont présenté leurs produits lors d’un événement des échanges commerciaux enntre des entreprises vietnamiennes et sud-coréennes (Mega Us Expo 2022) qui se tient les 21 et 22 septembre au Centre d'innovation de Saigon (SIHUB) à Hô Chi Minh-Ville.\n\nIl s’agit d’une opportunité pour les start-ups, les entreprises vietnamiennes et surtout les universités d'accéder aux innovations des universités et start-ups sud-coréennes.\n\nDe nombreux mémorandums de coopération sur le soutien à l'innovation et au transfert de technologie entre le Vietnam et la République de Corée ont été signés.\n\nCet événement est co-organisé par le Centre d'innovation économique de Jeonbuk de République de Corée, le SIHUB, le Centre de promotion commerciale Koretoviet et JYGlobal.\n\nActuellement, le Vietnam compte près de 4.000 start-ups. L’investissement total en capital-risque pour les start-ups au Vietnam en 2021 a atteint un record de plus de 1,3 milliard de dollars.\n\nLa République de Corée est le pays ayant le plus grand nombre d'investissements dans des start-ups vietnamiennes. Ces chiffres montrent que le marché vietnamien des start-up innovantes est très actif.\n\nVNA/CVN",
    "Communiqué conjoint des ministres des Affaires étrangères de la France et de l'Allemagne - Structurer la cybersécurité mondiale (25.09.22)": "La France et l’Allemagne ont organisé le 23 septembre 2022 une réunion ministérielle, à l’occasion de la semaine de haut niveau de la 77e session de l’Assemblée générale des Nations unies, sur le thème « Structurer la cybersécurité mondiale : Appel à l’action pour le développement d’un comportement étatique responsable et le renforcement des capacités de mise en œuvre ».\n\nMme Catherine Colonna et Mme Annalena Baerbock, ministres des Affaires étrangères de la France et de l’Allemagne, ainsi que d’autres ministres et des représentants de la société civile ont pris part à cette réunion.\n\nÀ cette occasion, les intervenants étaient : Olta Xhaçka, ministre de l’Europe et des Affaires étrangères d’Albanie, Edgars Rinkēvičs, ministre des Affaires étrangères de Lettonie, Ranko Krivokapic, ministre des Affaires étrangères du Montenegro, Wopke Hoekstra, ministre des Affaires étrangères des Pays-Bas, Bujar Osmani, ministre des Affaires étrangères de Macédoine du Nord, Aïssata Tall Sall, ministre des Affaires étrangères du Sénégal, Tanja Fajon, ministre des Affaires étrangères de Slovénie, Kai Sauer, Sous-Secrétaire d’Etat de Finlande, Chris Painter, Président du Forum global sur la Cyberexpertise et Luisa Parraguez Kobek, professeur de sécurité internationale et membre de l’institut Cyberpeace. Ont aussi pris part à la réunion des représentants du Canada, de la Colombie, de la République démocratique du Congo, du Danemark, de la République dominicaine, de la République de Corée, de la Turquie, des Emirats arabes unis, du Royaume-Uni, des Etats-Unis d’Amérique et de l’Union européenne.\n\nTous les participants sont convenus que l’ordre international fondé sur le droit devait être défendu aussi bien en ligne que hors ligne, et que la cybersécurité était l’un des domaines stratégiques déterminants de notre époque.\n\nLes participants ont souligné que d’importants progrès avaient été accomplis aux Nations unies afin d’établir des règles garantissant la sécurité et la stabilité dans le cyberespace. Ils ont cependant reconnu qu’une cyberactivité malveillante était toujours en mesure de causer d’importants dégâts, et qu’il était donc capital de continuer à développer et à améliorer ces règles. En outre, les participants ont souligné la nécessité de renforcer les capacités et de soutenir l’application de ces règles dans le monde puisque le cyberespace ne connaît aucune frontière.\n\nDans ce contexte, les États participant à l’événement « Structurer la cybersécurité mondiale » ont accueilli favorablement la proposition visant à établir un programme d’action des Nations unies pour un comportement étatique responsable dans l’utilisation des technologies de l’information et de la communication (TIC) en matière de sécurité internationale, qui constituera un mécanisme permanent, inclusif et axé sur l’action et les résultats.\n\nIls ont mis l’accent sur le fait que ce programme d’action devait être conçu pour soutenir les efforts des États visant à mettre en œuvre et promouvoir leurs engagements relatifs à l’utilisation des TIC en matière de sécurité internationale, en particulier le cadre pour un comportement étatique responsable.\n\nIls ont réaffirmé que le futur programme d’action prévoirait également un forum permanent et ouvert à tous pour échanger sur ce cadre et en poursuivre le développement, ainsi que pour se pencher sur les défis futurs liés à l’utilisation des TIC en matière de sécurité internationale. Le programme d’action devrait également promouvoir le dialogue et la coopération avec les parties prenantes concernées.",
    "Kotra connectera les entreprises vietnamiennes et sud-coréennes": "Kotra connectera les entreprises vietnamiennes et sud-coréennes\n\nL’Agence sud-coréenne de promotion du commerce et de l’investissement à Hanoï (Kotra Hanoi) prévoit l'organisation d'un événement commercial interentreprises (B2B) mercredi 21 septembre entre des entreprises de la ville sud-coréenne d’Incheon et des importateurs vietnamiens.\n\n>> Vietnam - R. de Corée : bientôt un webinaire pour promouvoir le commerce B2B\n\n>> Rencontres entre entreprises sud-coréennes et vietnamiennes prévues en mars\n\n>> Vietnam - R. de Corée : Rendez-vous à Mega Us Expo 2022\n\nPhoto : VNA/CVN\n\nL’événement attirera la participation de 25 fabricants/fournisseurs sud-coréens avec des produits typiques, notamment cosmétiques, aliments instantanés, appareils électroménagers intelligents et équipements médicaux.\n\nCes produits de haute qualité ont été largement vendus en République de Corée et exportés vers de nombreux pays du monde, selon Kotra Hanoi.\n\nIncheon, ville portuaire sud-coréenne située à cinquante kilomètres à l’ouest de la capitale Séoul, est devenue la première zone économique franche de la République de Corée en 2003 et est l’un des plus grands centres d’exportation avec 11 complexes de production industrielle clés.\n\nL’événement devrait offrir aux entreprises vietnamiennes des opportunités de coopération avec des partenaires potentiels de la ville d’Incheon.\n\nVNA/CVN",
    "LG Display Vietnam organise une journée de la famille pour ses employés": "LG Display Vietnam organise une journée de la famille pour ses employés\n\nLG Display a organisé le 24 septembre une journée de la famille pour ses employés à l'usine de Trang Duê dans le district d'An Duong, ville portuaire de Hai Phong (Nord).\n\n>> Bac Giang : les zones industrielles embauchent toujours plus d’ouvriers\n\n>> Des pistes pour développer un marché du travail souple, durable et efficace\n\nPhoto : VNA/CVN\n\nLe président du syndicat de LG Display, Lê Xuân Sang, a déclaré que cet événement visait à promouvoir les belles valeurs culturelles de la famille.\n\nGrâce aux jeux collectifs et aux représentations artistiques, les membres de la famille ont une occasion de s’amuser ensemble et de se rapprocher, a-t-il affirmé.\n\nLe groupe LG a investi à ce jour dans sept projets à Hai Phong. Actuellement, LG est le plus grand investisseur sud-coréen dans cette ville portuaire, avec un capital total d’environ 7,23 milliards d'USD. LG Display représente un investissement de plus de 4 milliards d'USD.\n\nLa République de Corée est actuellement le plus grand investisseur étranger à Hai Phong en termes de nombre de projets et du montant total d’investissement direct étranger (IDE), avec 173 projets et 9,65 milliards d'USD.\n\nHai Phong poursuit activement ses activités pour inviter les investisseurs étrangers à venir sur son sol.\n\nVNA/CVN",
    "Ha Nam déroule le tapis rouge aux investisseurs sud-coréens": "Le président du Comité populaire de la province d'Ha Nam, Truong Quoc Huy (centre) lors du séminaire en République de Corée . Photo: VNA\n\nSéoul (VNA) – La province d’Ha Nam (à environ 60 km au Sud de Hanoi) a présenté ses potentiels à une centaine d’entreprises sud-coréennes lors d’un colloque tenu le 22 septembre à Séoul, en République de Corée.\n\nLe colloque sur la promotion de l’investissement à Ha Nam a été organisé par le Comité populaire provincial, l’Ambassade du Vietnam et la Chambre de Commerce et d'Industrie sud-coréenne (KCCI) en République de Corée, à l’occasion de la visite de travail du président du Comité populaire provincial Truong Quoc Huy en République de Corée.\n\nHa Nam possède des politiques ouvertes et des engagements en matière de réforme administrative, aidant les investisseurs à accéder facilement à ses ressources foncières, humaines et financières et achever rapidement des procédures d'investissement, a déclaré Truong Quoc Huy.\n\nIl a également informé des options provinciales majeures visant à faire d’Ha Nam une ville au ressort central d’ici 2035 et un centre industrielle de haute technologie de la région du delta de la fleuve Rouge et du pays.\n\nCes dernières années, Ha Nam a séduit plus de 350 projets d’investissement direct étranger dont 148 projets d'investissement sud-coréen, accumulant respectivement plus de 5 milliards de dollars et de plus de 1,7 milliard de dollars. -VNA",
    "Des entreprises sud-coréennes promeuvent les investissements à Long An": "Des entreprises sud-coréennes promeuvent les investissements à Long An\n\nLe Comité populaire de la province de Long An (Sud) a organisé lundi 29 août une conférence en vue de renforcer le commerce et l’investissement avec la République de Corée.\n\n>>Hanoï favorise toujours les investissements sud-coréens\n\n>>Promotion du commerce et de l’investissement du Vietnam en R. de Corée\n\n>>Les entreprises vietnamiennes et sud-coréennes veulent booster leurs relations\n\nPhoto : Thanh Binh/VNA/CVN\n\nLors de la conférence, des représentants des services, branches et entreprises de Long An ont présenté un certain nombre de spécialités locales, de produits OCOP, de services, de produits touristiques ... à la délégation d'entreprises sud-coréennes.\n\nEn outre, des entreprises de Long An et sud-coréennes ont échangé et discuté de questions de taxes de dédouanement, d'informations actualisées sur les critères relatifs aux résidus de pesticides et sur les procédures pour des produits agricoles pouvant être exportés vers le marché sud-coréen.\n\nSelon le Service de l'industrie et du commerce de Long An, la République de Corée est le deuxième grand pays parmi près de 40 pays et territoires investissant dans cette province avec un capital enregistré total de plus de 870 millions d'USD.\n\nLe vice-président du Comité populaire provincial de Long An, Nguyên Minh Lâm, a souligné que Long An crée toujours les meilleures conditions pour les investisseurs sud-coréens à investir dans la localité.\n\nLors de la conférence, un protocole d'accord a été signé entre le Service provincial de l'industrie et du commerce, le groupe sud-coréen Market Bridge Group et le Comité de soutien économique République de Corée - Vietnam sur la fondation d’un Centre de distribution des marchandises dans la province de Long An.\n\n\n\nVNA/CVN",
    "Maroc-Corée du Sud. Des actions porteuses en perspective au profit des jeunes et de l'industrie culturelle": "Le ministre Mehdi Bensaid s'entretenant avec l'ambassadeur de la République de Corée au Maroc à Rabat, Keeyong Chung\n\nMohamed Mehdi Bensaid multiple les rencontres pour créer de nouvelles opportunités dans les domaines liés à la jeunesse, la Culture et la communication dont il est en charge en tant que ministre. Ce mercredi, il a reçu l'ambassadeur de la République de Corée au Maroc à Rabat, Keeyong Chung.\n\nA cette occasion, après avoir salué l’excellence des relations entre le Maroc et la Corée du Sud, le ministre de la jeunesse, la Culture et la communication a passé en revue avec son hôte d’intéressantes pistes pouvant permettre le développement de la coopération bilatérale.\n\nMehdi Bensaid a invité les Sud-Coréens à tirer profit des opportunités d’investissement qu’offre le Royaume notamment dans l’industrie cinématographique.\n\nLe ministre a mis en exergue l’accroissement dans le Royaume de l’appui public aux productions cinématographiques internationales en vue de booster la création par cette industrie d’emplois directs et indirects .\n\nIl a également invité les spécialistes sud-coréens du \"gaming\", qui jouissent d’une renommée mondiale, à exploiter l’énorme potentiel de développement auquel est promis ce secteur au Maroc.\n\nDans le même sens, Mehdi Bensaid a appelé à l’intensification des visite et des échanges d’expériences entre jeunes marocains et sud-coréens en vue d’améliorer leurs compétences.\n\nمباحثات ثنائية مع سفير جمهورية كوريا الجنوبية بالمغرب عقدت هذا اليوم لقاء مع سفير جمهورية كوريا الجنوبية بالمغرب، السيد... Posted by Mehdi Bensaid المهدي بنسعيد on Wednesday, August 31, 2022\n\nDans la foulée, le ministre a souligné la nécessité d'activer le programme conjoint de coopération dans le domaine de la jeunesse et d'actualiser l'accord de coopération liant le Maroc et la Corée dans le domaine de la culture.",
    "(COVID-19) Le dernier bilan des cas confirmés dans le monde le 26 septembre à 00H00 GMT": "Par :| Mots clés : French.china.org.cn | Mis à jour le 26-09-2022\n\nVoici le dernier bilan des cas confirmés de COVID-19 dans les pays les plus touchés du monde, établi par le Centre pour la science et l'ingénierie des systèmes (CSSE) de l'Université Johns Hopkins le 26 septembre à 00H00 GMT :\n\nPays Cas confirmés\n\nMonde 615.067.149\n\nEtats-Unis 96.070.980\n\nInde 44.568.114\n\nFrance 35.304.648\n\nBrésil 34.624.427\n\nAllemagne 32.952.050\n\nRépublique de Corée 24.620.128\n\nRoyaume-Uni 23.840.524\n\nItalie 22.303.606\n\nJapon 21.060.267\n\nFin\n\n(Dépêche générée par le Service automate de Xinh",
    "Thales Alenia Space remporte une commande de satellite en Corée": "Thales Alenia Space, société détenue à 67% par le groupe français de technologie et de défense Thales et à 33% par l'italien Leonardo, a signé le contrat de fabrication du satellite de télécommunications KOREASAT 6A avec KT SAT Corporation, un opérateur de communications par satellite sud-coréen, a annoncé lundi Thales. Les termes financiers du contrat n'ont pas été dévoilés. KOREASAT 6A remplacera l'actuel satellite KOREASAT 6 et fournira des services fixes et de radiodiffusion par satellite à la République de Corée. Livrable au quatrième trimestre 2024, ce satellite d'environ 3,5 tonnes au lancement est conçu pour une durée de vie de 15 ans.",
    "Bosnie-Herzégovine République De Corée en Direct [LIVE] : Score et résultat Women, Group A (basket)": "V D V D D D\n\nScore et résultat Bosnie-Herzégovine - République De Corée\n\nLe match Bosnie-Herzégovine - République De Corée (Basket - Coupe du Monde Féminine) du 24/09/2022 03:00 est à présent terminé.\n\nLe résultat Bosnie-Herzégovine - République De Corée est le suivant : 66-99\n\nMaintenant que ce match de Basket (Coupe du Monde Féminine) est terminé et que le score est connu, vous pouvez retrouver les moments forts et les statistiques clés sur cette même page.",
    "Le Vietnam assiste à la réunion du groupe de l'Initiative pour l'intégration de l'ASEAN": "Le Vietnam assiste à la réunion du groupe de l'Initiative pour l'intégration de l'ASEAN\n\nL'ambassadeur Nguyen Hai Bang, chef de la Mission vietnamienne auprès de l'Association des nations de l'Asie du Sud-Est (ASEAN) a assisté les 22 et 23 septembre à la 68 e réunion du groupe de l'Initiative pour l'intégration de l'ASEAN ( Initiative for ASEAN Integration - IAI) et la 12 e réunion de consultation du partenariat de l'IAI, tenues à Jakarta en Indonesie.\n\n>> Promouvoir la coopération entre l'ASEAN et ses partenaires\n\n>> Le ministre de la Police à une réunion de l'ASEAN sur la criminalité transnationale\n\n>> L’ASEAN discute des mesures pour promouvoir la coopération\n\nIl s'agit d'une réunion périodique du niveau des représentants permanents des pays de l'ASEAN pour examiner la mise en œuvre des projets dans le cadre de l'IAI et proposer des solutions pour améliorer encore l'efficacité de la mise en œuvre des plans de travail de l'IAI.\n\nJusqu'à présent, 12/24 lignes d'action de la 4e phase du Plan de travail de l'IAI (2021-2025) ont été mises en œuvre (représentant 50 %) dans les 5 domaines stratégiques que sont l'alimentation et l'agriculture ; la facilitation du commerce ; les petites et moyennes entreprises ; l’éducations et formation ; et la santé communautaire. Actuellement, 46 projets ont été approuvés et sont mis en œuvre pour une valeur totale de 4,87 millions de dollars.\n\nLors de la réunion, le groupe de travail de l'IAI a également approuvé 4 nouveaux projets, portant le nombre total de projets approuvés dans le cadre de la 4e phase du Plan de travail de l'IAI (2021-2025) à 50 projets avec un fonds total de près de 10 millions de dollars, dont 39 projets financés par Singapour, quatre projets par le Japon, deux projet par l'Australie, un projet par la République de Corée, un par la Chine, un projet financé conjointement par Singapour et le Japon.\n\nLes participants ont hautement apprécié la mise en œuvre des projets de l'IAI et ont discuté des mesures pour résoudre les problèmes et améliorer l'efficacité des projets dans le cadre de la 4e phase du Plan de travail de IAI (2021-2025).\n\nLors de la 12e réunion de consultation du partenariat de l'IAI avec les partenaires de l'ASEAN, des représentants de partenaires tels que l'Australie, les États-Unis, le Japon, la République de Corée, la Chine, la Nouvelle-Zélande, le Royaume-Uni, l'UE, l'Inde, le Canada... ont affirmé leur poursuite à soutenir l'ASEAN dans le cadre de l'IAI.\n\nL'IAI a été approuvée par les pays de l'ASEAN en 2000 dans le but de réduire les écarts de développement entre les pays de l'ASEAN et d'aider les nouveaux membres qui sont des pays CLMV (Cambodge, Laos, Myanmar et Vietnam) à s'intégrer pleinement dans l'économie régionale.\n\nVNA/CVN",
    "Yoon a assisté aux funérailles nationales de la reine Elizabeth II": "LONDRES, 19 sept. -- Le président Yoon Suk-yeol a assisté aux funérailles de la reine Elizabeth II à Londres ce lundi, aux côtés de centaines de dirigeants étrangers venus pour honorer la mémoire de la défunte.\n\nLe président et son épouse Kim Keon-hee ont assisté au service funèbre à l'abbaye de Westminster à 11 heures (heure locale). Ils étaient assis au 14e rang de la section réservée aux dirigeants étrangers, derrière le président français Emmanuel Macron et son épouse, et au même rang que le président américain Joe Biden et son épouse.\n\n«Le Président Yoon a pleuré la mort de la reine, qui a mené une vie de solidarité entre les nations démocratiques libérales pendant ses 70 ans de règne», a déclaré le bureau présidentiel. «Le président Yoon a partagé la douleur du peuple britannique au nom du gouvernement et du peuple de la république de Corée, et a une fois de plus exprimé ses condoléances avec le plus grand respect», a-t-il déclaré.\n\nYoon signera ensuite un livre de condoléances.\n\nLe bureau présidentiel avait initialement indiqué que la signature du livre aurait lieu dimanche, peu après l'arrivée de Yoon à Londres, mais a ensuite révélé qu'elle avait été annulée en raison des conditions de circulation dans la ville.\n\nLe président a participé à une réception organisée par le roi Charles III au palais de Buckingham dimanche soir.\n\nL'annulation de la séance de signature du livre de condoléances a donné lieu à des rumeurs dans les cercles en ligne sud-coréens, selon lesquelles Yoon aurait été snobée par la famille royale et le gouvernement britanniques, alors que d'autres dirigeants du Groupe des 7 ont été traités comme le veut le protocole diplomatique.\n\nKim Eun-hye, secrétaire présidentielle principale chargée des affaires de presse, a répliqué en disant que la signature a été reportée conformément aux instructions du gouvernement britannique, qui avait demandé aux dirigeants arrivant après 14 ou 15 heures dimanche de la reporter à lundi.\n\n«Aujourd'hui est un jour triste pour le monde qui devrait être marqué par la consolation et le deuil», a déclaré Kim aux journalistes à Londres. «Il est regrettable qu'une situation aussi triste soit utilisée à des fins de politique intérieure par le biais d'histoires non confirmées.»\n\nKim a poursuivi en disant que ce n'est pas faire preuve de courtoisie envers le pays hôte, qui est un ami de la Corée du Sud, que de créer une telle controverse.\n\n«J'espère que la presse fera preuve de retenue dans ses tentatives de nous dénigrer, en prétendant que nous avons été mal traités», a-t-elle déclaré.\n\nLe président tiendra une cérémonie plus tard dans la journée de lundi pour remettre une médaille à un vétéran britannique de la guerre de Corée avant de partir pour New York pour assister à l'Assemblée générale des Nations unies.\n\n«La visite du président Yoon à Londres a renforcé les fondements des relations amicales entre la Corée du Sud et la Grande-Bretagne, tout en renforçant notre solidarité avec les nations partageant les valeurs fondamentales d'une démocratie libérale», a déclaré le bureau présidentiel.\n\nLe bureau présidentiel a communiqué des détails supplémentaires sur les rencontres de Yoon avec des dirigeants étrangers lors de la réception de dimanche.\n\nLe sultan du Brunei Hassanal Bolkiah a dit à Yoon qu'il aimerait visiter la Corée du Sud et a rappelé que sa mère avait visité le pays et ramené le costume traditionnel coréen, le hanbok, pour ses petits-enfants.\n\nLe Premier ministre mongol Luvsannamsrain Oyun-Erdene a décrit la Corée du Sud comme un «canal permettant de voir le monde», tandis que le Premier ministre pakistanais Shehbaz Sharif a promis d'envoyer une lettre invitant officiellement Yoon dans son pays.\n\n(Yonhap)\n\n(FIN)",
    "Le président exhorte le groupe Lotte à investir davantage au Vietnam": "Le président exhorte le groupe Lotte à investir davantage au Vietnam\n\nLe président Nguyên Xuân Phuc qui a reçu mercredi 31 août à Hanoï le président du groupe Lotte, Shin Dong-bin, a salué l’investissement de près de 5 milliards d'USD du conglomérat sud-coréen au Vietnam, l’exhortant à y investir davantage.\n\n>>Des bananes vietnamiennes dans les rayons de la chaîne de supermarchés sud-coréenne Lotte Mart\n\n>>Le président sud-coréen estime les relations Vietnam - République de Corée\n\nPhoto : VNA/CVN\n\nExprimant sa joie de voir le partenariat stratégique des deux pays se consolider dans tous les domaines, en particulier le commerce, l’investissement et la confiance politique, le chef de l’État a noté que les entreprises sud-coréennes sont arrivées en tête en termes d’investissements directs étrangers au Vietnam avec un capital total de 80 milliards d'USD.\n\nLe commerce bilatéral a atteint 78 milliards d'USD, faisant de la République de Corée le troisième partenaire commercial du Vietnam.\n\nLe président Nguyên Xuân Phuc a remercié Lotte pour son aide au Vietnam dans la prévention et le contrôle de l’épidémie de COVID-19, notamment une aide d’une valeur de 3,7 milliards de dôngs (157.766 USD), des programmes de réduction des prix des produits de première nécessité et la fourniture de masques et de cadeaux aux travailleurs.\n\nPour sa part, Shin Dong-bin a remercié le gouvernement vietnamien, les ministères, les secteurs et les localités pour leur soutien à son groupe au cours des dernières années. Il a informé le dirigeant vietnamien d’un certain nombre de projets de Lotte à Hanoï, dont la construction d’un centre commercial qui devrait attirer quelque 10 millions de visiteurs par an.\n\nLotte souhaite également promouvoir la construction d’un écosystème de start-ups en faveur de la jeunesse vietnamienne et investir dans les start-up vietnamiennes, a-t-il affirmé.\n\nSelon le président de Lotte, depuis 1996, le groupe a investi au Vietnam dans de nombreux domaines, avec un capital totalisant 40.000 milliards de dôngs et un nombre actuel d’employés dépassant les 20.000.\n\nEn accord avec les orientations d’investissement du groupe, en particulier celles impliquant le développement de start-up et la création d’emplois, le président Nguyên Xuân Phuc a espéré que Lotte contribuera à renforcer la coopération économique entre les deux pays vers 100 milliards d'USD d’échanges commerciaux bilatéraux.\n\nLes projets de Lotte ont aidé à répondre aux besoins croissants des Vietnamiens compte tenu de l’expansion rapide de la classe moyenne locale et des 200.000 Sud-Coréens vivant et travaillant au Vietnam, a-t-il déclaré.\n\nIl a également indiqué que les entreprises des deux pays jouent un rôle important dans l’élévation des relations entre le Vietnam et la République de Corée cette année à l’occasion du 30e anniversaire de leurs relations diplomatiques.\n\nVNA/CVN",
    "Symposium sur l'identité de l'ASEAN et le renforcement de la coopération ASEAN-R. de Corée": "Spectacle de danse du tambour du Vietnam pour promouvoir la culture de l'ASEAN au Mexique. Photo : VNA\n\nHanoï (VNA) - Le Secrétariat de l'ASEAN a organisé le 22 septembre un symposium sur \"l'identité de l'ASEAN et le renforcement de la coopération ASEAN-République de Corée : présent et au-delà\". L’évènement s'est tenue en présentiel en Indonésie avec la participation des 10 pays de l'ASEAN et du Secrétariat de l'ASEAN, et aussi en ligne avec des délégués des pays de l'ASEAN et de la République de Corée.\n\nDu Vietnam, Trieu Minh Long, directeur du Département de la coopération internationale, ministère de l'Information et de la Communication, vice-président de la conférence des hauts fonctionnaires chargés de l'information de l'ASEAN (SOMRI), y a participé.\n\nS'exprimant à cette occasion, il a souligné : \"L'ASEAN est maintenant devenue l'une des régions les plus prospères. L'ASEAN est le symbole de la solidarité et d'une communauté de paix, de prospérité et de responsabilité. Il est important de nourrir son identité, en maximisant les opportunités grâce à l'information et au progrès technologiques ainsi qu'aux médias sociaux\".\n\nPour le secteur de l'information, Trieu Minh Long a déclaré que la promotion de l'identité était une tâche difficile mais aussi une grande opportunité pour l’ASEAN de mener plus d'initiatives, de profiter de la technologie numérique pour présenter sa vision, sur les trois plans suivants.\n\nSur le plan de connaissances, les plateformes numériques faciliteront l'accès à l'information pour les événements populaires dans les zones reculées. L'accès à Internet est omniprésent dans toute la région. Le portail du Secrétariat de l'ASEAN et le portail national de chaque État membre de l'ASEAN devraient être la principale source d'informations pour le programme de communication sur l'identité de l'ASEAN.\n\nSur le plan de couverture, l'ASEAN est reconnue comme l'un des blocs régionaux les plus performants en raison de son rôle important dans le développement d'une communauté de paix et de prospérité. La promotion des valeurs et de la culture de l'ASEAN devra être privilégiée. Davantage de ressources doivent être allouées à la production et à la diffusion de contenu numérique du bloc régional.\n\nEn termes de valeurs, les compétences et les connaissances numériques peuvent également autonomiser les gens et leur permettre de contribuer à l'identité de l'ASEAN. Les jeunes générations, grâce aux plateformes numériques, peuvent être plus engagés et responsables. Les responsables des secteurs de l'information et du numérique devront travailler de manière plus proactive pour accélérer ce processus.\n\nTrieu Minh Long a hautement apprécié les efforts du Secrétariat de l'ASEAN dans l'organisation de ce symposium et a remercié ses collègues sud-coréens pour avoir partagé leurs points de vue et leurs expériences.\n\nLors de l’événement, les délégués se sont concentrés sur les sujets suivants : élever la prise de conscience sur l'ASEAN et son identité après 55 ans ; renforcer l'identité de l'ASEAN à travers la coopération ; Quelle est l'identité de l'ASEAN ? Rêves et aspirations... -VNA",
    "Point de l'actualité à 12H00 GMT": "Par :| Mots clés : French.china.org.cn | Mis à jour le 23-09-2022\n\nVoici notre rubrique \"Point de l'actualité\" à 12H00 GMT :\n\n- - -\n\nL'OMS met en garde contre la complaisance face à la COVID-19 et appelle à une action vitale\n\nGENEVE -- L'Organisation mondiale de la santé (OMS) a de nouveau mis en garde jeudi contre la complaisance dans la lutte contre la COVID-19, appelant à une action coordonnée et à des engagements politiques pour sauver des vies et prévenir les dommages économiques et sanitaires de la pandémie en cours.\n\n- - -\n\nUn porte-avions américain arrive en République de Corée pour des exercices combinés\n\nSEOUL -- Un porte-avions américain à propulsion nucléaire est arrivé en République de Corée vendredi pour des exercices combinés avec la marine sud-coréenne, selon l'agence de presse Yonhap. Le groupe d'attaque du porte-avions USS Ronald Reagan, composé d'un porte-avions de classe Nimitz, du croiseur à missiles guidés USS Chancellorsville et de l'USS Barry, destroyer de la classe Arleigh Burke, a accosté à une base navale à Busan, à environ 390 km au sud-est de la capitale Séoul, vers 9h heure locale.\n\n- - -\n\nCambodge : plus de 20 Chinois portés disparus dans un naufrage de bateau\n\nPHNOM PENH -- Un bateau transportant des ressortissants chinois a coulé jeudi soir au large du sud-ouest du Cambodge, a confirmé vendredi l'ambassade de Chine au Cambodge. L'ambassade de Chine a indiqué avoir reçu une notification du département de police cambodgien jeudi soir, indiquant que la police avait trouvé un navire ayant coulé qui transportait 41 citoyens chinois, 18 ayant été secourus et les 23 restants étant toujours portés disparus. Deux membres d'équipage cambodgiens impliqués ont été arrêtés.",
    "Le succès du cinéma sud-coréen ne doit rien au hasard, estime la star de Squid Game": "7e art\n\nLe succès du cinéma sud-coréen ne doit rien au hasard, estime la star de Squid Game\n\nLe succès planétaire de Squid Game et Parasite est le résultat du patient labeur des cinéastes sud-coréens qui ont su mettre en récit les thèmes universels de la violence et de la course à la performance, estime Lee Jung-jae, récemment auréolé de l'Emmy Award du meilleur acteur.\n\n>> À Séoul, la série Squid Game fait le bonheur d’un couple de vendeurs de confiseries\n\n>> Squid Game ou Succession : qui sortira gagnant aux Emmy Awards ?\n\nPhoto : AFP/VNA/CVN\n\n\"Nous sommes très heureux que cette œuvre ait pu toucher un public international\", s'est félicité la star de Squid Game dans un entretien à l'AFP donné quelques jours après son triomphe aux Emmys.\n\nLe Sud-Coréen est entré dans l'histoire en devenant le premier comédien non-anglophone à ravir la prestigieuse distinction pour son rôle dans cette série, devenue le programme le plus vu sur la plateforme de streaming Netflix.\n\n\"Tout le monde en Corée du Sud est tellement heureux, je ne cesse de recevoir des messages de félicitations. A mon retour, je vais avoir une tonne d'interviews et de choses à faire !\", a confié Lee Jung-jae, rencontré au Festival international du film de Toronto, plus grand rendez-vous du septième art en Amérique du Nord.\n\nSquid Game est une critique féroce du capitalisme, où 456 misérables et rebuts de la société s'affrontent au péril de leur vie pour remporter des millions dans des jeux d'enfants comme \"un, deux, trois, soleil\". Son triomphe aux Emmys fait suite au succès inattendu de Parasite qui avait remporté en 2020 l'Oscar du meilleur film, une performance rarissime pour une production non-anglophone.\n\n\"Pendant longtemps, le cinéma sud-coréen essayait de trouver la recette pour toucher un public international. Ce travail de plusieurs années commence à payer, on voit maintenant beaucoup de contenu de grande qualité résonner à travers le monde et être salués par la critique\", observe Lee Jung-jae.\n\nVéritable phénomène de société, Squid Game fera l'objet d'une seconde saison. Son réalisateur Hwang Dong-hyuk en termine la rédaction et selon M. Lee, qui se fait énigmatique, son personnage de Seong Gi-hun \"sera complètement différent\" dans cet opus.\n\n\"Trop compétitive\"\n\nMais avant que la folie Squid Game ne s'empare à nouveau des écrans de la planète, M. Lee fait ses débuts comme réalisateur avec Hunt, son premier long-métrage qu'il a présenté cette semaine au Festival international du film de Toronto (TIFF).\n\nPhoto : AFP/VNA/CVN\n\nCe long-métrage partage certains thèmes avec Squid Game, selon M. Lee, notamment comment \"une société trop compétitive peut pousser les gens à se faire du mal entre eux\".\n\nHunt culmine déjà en tête du box-office en République de Corée. Il sera lancé dans les cinémas d'Amérique du Nord, et sur les plateformes de vidéo à la demande, le 2 décembre.\n\n\"Grandir ensemble\"\n\nReste que les différences culturelles persistent et qu'il a fallu adapter Hunt pour conquérir les publics occidentaux, tant les premières critiques, lors de la présentation du film cet été au Festival de Cannes, pointaient une intrigue seulement compréhensible des Sud-Coréens.\n\nMais pour M. Lee, cela ne doit pas faire oublier que désormais la culture sud-coréenne \"est bien comprise à l'étranger\", grâce à l’interconnexion technologique, du streaming aux jeux vidéo en passant par les réseaux sociaux.\n\n\"En Corée du Sud, on regarde beaucoup de contenu de l'étranger, c'est très naturel pour nous, observe-t-il. Le monde est beaucoup plus proche de nous désormais, et l'histoire particulière de la Corée du Sud n'est plus compliquée à comprendre pour un public étranger\".\n\n\"Avec un monde qui grandit ensemble, toujours plus proche, il est moins difficile de comprendre les émotions des autres, que ce soit la peine ou la douleur. Car nous vivons dans un monde dans lequel les émotions sont partagées instantanément\", conclut l'acteur-réalisateur sud-coréen.\n\nAFP/VNA/CVN",
    "Marino s’incline en huitièmes de finale du tournoi de Séoul": "SÉOUL, Corée, République de — La Canadienne Rebecca Marino s’est inclinée 6-4, 6-2 devant la Roumaine Victoria Jiménez Kasintseva en huitièmes de finale du tournoi de tennis de Séoul, en Corée du Sud, mercredi.\n\nMarino, la huitième tête de série, a plié l’échine au bout d’une heure et 21 minutes devant Kasintseva, 186e raquette mondiale. Il s’agissait du premier match entre les deux joueuses en carrière.\n\nLa Britanno-Colombienne a manqué d’opportunisme face à la joueuse âgée de seulement 17 ans, dont le jeu fut truffé d’erreurs. Kasintseva a notamment commis cinq doubles fautes, contre une seule pour Marino, et la Roumaine a réussi trois bris en huit occasions. En comparaison, la représentante de l’unifolié n’a pu convertir la moindre de ses quatre balles de bris.\n\nEn quarts de finale, Kasintseva affrontera la gagnante du duel entre la favorite du tournoi, la Lettone Jelena Ostapenko, et Anastasia Gasanova.\n\nMarino était la dernière joueuse canadienne en lice en simple à Séoul. La Québécoise Eugenie Bouchard s’était inclinée au premier tour devant l’Allemande Tatjana Maria plus tôt cette semaine.",
    "Pentagone : l'exercice UFS est important pour la sécurité sur la péninsule coréenne": "Le porte-parole a répondu que l'exercice en cours était un «événement de simulation par ordinateur et d'entraînement orienté vers la défense» lorsqu'il a été interrogé sur l'exercice de tirs réels. Il a ajouté que la manœuvre était «vraiment conçue pour améliorer la posture de défense combinée, aider le maintien de l'état de préparation et comme je l'ai déjà mentionné, pour renforcer la sécurité et la stabilité sur la péninsule coréenne et dans l'Asie du Nord-Est.»",
    "Innovation : l’Asie de l’Est en tête du classement des principaux pôles scientifiques dans le monde (OMPI)": "Selon l’Organisation mondiale de la propriété intellectuelle (OMPI), quatre des cinq plus importants pôles scientifiques et technologiques du monde sont situés en Asie de l’Est. L’un des pivots se trouve au Japon, trois en Chine et le cinquième aux États-Unis, selon une publication anticipée de l’édition 2022 de l’Indice mondial de l’innovation de l’OMPI, qui sera lancée officiellement le 29 septembre prochain.\n\nTokyo-Yokohama arrive en tête du classement des plus grands pôles. Suivent Shenzhen-Hong Kong-Guangzhou (Chine et Hong Kong [Chine]), Beijing (Chine), Séoul (République de Corée) et San José-San Francisco (États-Unis).\n\nLa Chine compte autant de pôles scientifiques de premier plan que les États-Unis\n\n« Outre les pôles d’excellence connus de longue date aux États-Unis, en Europe, au Japon et en République de Corée, nous voyons apparaître de nouvelles pépinières scientifiques et technologiques en Asie de l’Est, notamment en Chine, mais aussi dans d’autres économies à revenu intermédiaire, notamment au Brésil, en Inde, en Iran, en Türkiye et ailleurs », a déclaré dans un communiqué, Daren Tang, Directeur général de l’OMPI.\n\nMais pour la première fois, la Chine compte autant de pôles scientifiques et technologiques de premier plan que les États-Unis, avec 21 pôles chacun. Selon l’institution onusienne basée à Genève, l’Allemagne compte 10 pôles et le Japon cinq.\n\nLes plus fortes progressions au classement 2022 des pôles par rapport à l’année précédente ont été enregistrées par trois pôles chinois, à savoir Zhengzhou (+15), Qingdao (+12) et Xiamen (+12). Suivent Berlin (+4) en Allemagne, Istanbul (+4) en Türkiye, Kanazawa (+4) au Japon, Ankara (+3) en Türkiye, Daegu (+3) en République de Corée et Mumbai (+3) en Inde.\n\nSan Jose-San Francisco, Boston-Cambridge et New York en principaux pôles des Etats-Unis\n\nL’indice mondial de l’innovation établit chaque année un classement évaluant la capacité en matière d’innovation de près de 130 pays et économies du monde entier. Le chapitre de l’Indice mondial de l’innovation consacré aux pôles scientifiques et technologiques examine le terrain pour recenser les plus fortes concentrations locales de développement scientifique et technologique.\n\nEn proportion de leur population, le pôle de Cambridge au Royaume-Uni et la région d’Eindhoven aux Pays-Bas/Belgique sont les pôles à plus forte intensité scientifique et technologique, suivis de Daejon en République de Corée, San Jose-San Francisco et Oxford, au Royaume-Uni.\n\nAux États-Unis, les principaux pôles sont San Jose-San Francisco, Boston-Cambridge et New York. En Europe, les leaders sont Paris, Londres et Cologne.\n\n« Les pôles d’innovation locaux jouent un rôle essentiel dans le dynamisme des écosystèmes d’innovation nationaux, de sorte qu’en les recensant, nous pourrons comprendre où et comment l’innovation se manifeste, et promouvoir l’activité innovante comme un puissant catalyseur d’emplois, d’investissements et de croissance », a conclu M. Tang.",
    "Exposition universelle de 2030 : L’ambassadeur de Corée requiert l’appui de la CEEAC": "Le président de la Commission de la Communauté économique des États de l’Afrique centrale (CEEAC), Gilberto Da Piedade Verissimo a récemment devisé avec l’ambassadeur de la République de Corée au Gabon, Chang Soo Ryu. Le diplomate sollicite l’appui de la communauté à la candidature de son pays qui souhaite abriter l’Exposition universelle de 2030.\n\nL’organisation de l’Exposition universelle 2030 a été au cœur de la rencontre, le 8 septembre, entre le président de la Commission de la Communauté économique des États de l’Afrique centrale (CEEAC), Gilberto Da Piedade Verissimo et l’ambassadeur de Corée au Gabon. Chang Soo Ryu souhaite un appui des pays membres de la CEEA à la candidature de son pays qui abriter cet événement très convoité par de nombreux pays.\n\nConscient du poids diplomatique du continent africain en général et de celui de l’Afrique centrale en particulier, la République de Corée ne pouvait pas laisser en marge la CEEAC sur la trajectoire de sa campagne. En dehors des brochures et autres supports de communications et de marketing, l’ambassadeur de Corée privilégie aussi les contacts physiques, d’où sa visite au président de la Commission. Le diplomate coréen déploie ainsi toutes ses énergies pour que son pays gagne son pari de l’organisation.\n\nGilberto Da Piedade Verissimo a promis de présenter ce dossier et en discuter avec les États membres afin qu’un choix consensuel soit opéré. Les deux interlocuteurs ont ensuite fait le tour de l’actualité de la région Afrique centrale, notamment les questions liées à la lutte contre la piraterie maritime dans le golfe de Guinée, le réchauffement climatique, la coopération dans le domaine de la préservation de l’environnement, le développement durable des forêts, ainsi que les questions sécuritaires au Tchad, en République centrafricaine et en République Démocratique du Congo (RDC).\n\nL’exposition universelle aurait lieu du 1er mai au 31 octobre 2030, avec pour thème «Transformer notre monde, naviguer vers un avenir meilleur» est objet de convoitise de la part de plusieurs pays aspirant à son organisation. Le 23 juin 2021, la Corée du Sud a déposé son dossier de candidature pour la ville de Busan. Et le célèbre groupe sud-coréen de Kpop BTS est un des ambassadeurs de la ville. Il lancera une opération séduction BTS «Yet to Come» in Busann, un concert gratuit diffusé en ligne le 15 octobre 2022.\n\nÀ ce jour, cinq pays ont fait acte de candidature à l’organisation de cet événement, à savoir : La Russie, la Corée du Sud, l’Italie, l’Ukraine et l’Arabie saoudite.",
    "Quatre marchés d'exportation cumulent près de 100 milliards d’USD": "Quatre marchés d'exportation cumulent près de 100 milliards d’USD\n\nLes États-Unis, la Chine, la République de Corée et le Japon sont demeurés les quatre principaux marchés d'exportation du Vietnam, représentant 57,4% du chiffre d'affaires total à l'exportation au cours des sept premiers mois de l'année.\n\n>>Les exportations vers les pays membres du CPTPP progressent de près de 22% en sept mois\n\n>>Hausse de 74,32% des exportations de produits aquatiques vers la Belgique\n\n>>Les exportations de caoutchouc franchissent le cap des 1,68 milliards d’USD\n\nPhoto : Vu Sinh/VNA/CVN\n\nSelon les données du Département général des douanes, fin juillet, parmi les plus de 200 partenaires commerciales du Vietnam, il y avait quatre marchés avec un chiffre d'affaires à l'exportation de 10 milliards d’USD ou plus chacun, à savoir les États-Unis, la Chine, la République de Corée et le Japon.\n\nLes États-Unis sont demeurés le plus grand marché d'exportation du Vietnam avec un chiffre d'affaires de 66,9 milliards d’USD, en hausse de 24,2% en glissement annuel, représentant 30,8% du total. Ont suivi la Chine avec 30 milliards d’USD, +5,3%; la République de Corée avec 14,2 milliards d’USD, +16,8%; le Japon avec 13,44 milliards d’USD, +13,4%.\n\nAinsi, sur les seuls sept premiers mois de l'année, ces quatre principaux marchés ont cumulé un chiffre d'affaires de 97,54 milliards d’USD, soit 57,35% du total.\n\nDu 1er janvier au 15 août, le chiffre d'affaires à l’import-export est estimé à 464,13 milliards d’USD, dont 232,76 milliards d’exportations, +17,67% sur un an et 231,37 milliards d’importations, +6,5%.\n\nParticulièrement dans la première moitié du mois d'août, le commerce extérieur du Vietnam a atteint plus de 30 milliards d’USD. La balance commerciale de la première quinzaine d'août a enregistré un déficit de plus de 100 millions d’USD, cependant, du début de l'année au 15 août, le pays a affiché un excédent commercial de 1,39 milliard d’USD.\n\n\n\nCPV/VNA/CVN",
    "La Corée du Sud fait un don de 110 millions de F pour la construction de forages dans la région du Centre": "La Corée du Sud fait un don de 110 millions de F pour la construction de forages dans la région du Centre\n\nC’est un véritable coup de pouce pour les populations vivant dans les quartiers administratifs des arrondissements de Lobo et Edzendouan, ainsi que celles des villages Ngali 2 (Arrondissement de Soa) et Ebogo (Arrondissement de Mengueme) dans la région du Centre. Celles-ci bénéficieront dans les prochains jours d’une installation des systèmes d’approvisionnement en eau potable alimentés à base d’énergie solaire. Cette initiative intervient dans le cadre de la coopération bilatérale entre le Cameroun et la Corée du Sud.\n\nLire aussi : Cameroun-Corée du Sud: les échanges commerciaux atteignent 180 milliards de FCFA en 2021\n\nLa cérémonie de réception du don s’est tenue le mercredi 31 août 2022 au ministère de l’Economie, de la planification et de l’aménagement du territoire (Minepat). Ont pris part à cette cérémonie le ministre camerounais de l’Economie Alamine Ousmane Mey, l’ambassadeur de la République de Corée du Sud au Cameroun, Jonghan Kim, les Maires des communes de Soa, Lobo, Edzendouan et Mengueme et des hauts responsables de l’administration.\n\nLire aussi : Coopération : la Corée s’intéresse au secteur énergétique camerounais\n\nLe projet financé à hauteur de 110 millions de Fcfa (200 000 USD) par la Corée du Sud pour une durée d’un an, dont six mois pour la réalisation des travaux et six autres mois de garantie entend mettre à dispositions des riverains, des services sociaux de base apprend-on. Dans le détail, cette initiative se donne pour objectif d’améliorer les conditions salubres des populations et compte mettre près de 2000 personnes à l’abri des maladies hydriques. Chaque village bénéficiera à cet effet d’un forage, d’un château d’eau d’une capacité de 1000 m3 connecté à trois bornes fontaines d’extension pouvant aller jusqu’à 300m et munis chacun de deux robinets.\n\nLire aussi : Lutte contre la covid-19 : la Corée du Sud offre 58 millions au Cameroun\n\nMentionnons tout de même que ce don intervient en droite ligne avec la SND30 « la République de Corée du Sud s’est régulièrement illustrée par un soutien aux efforts de développement du Cameroun à travers des dons dans le domaine de la santé, des TIC, de l’éducation, du renforcement des capacités, de l’agriculture et du développement rural dans un sens large », a laissé entendre Alamine Ousmane Mey dans son propos de circonstance.\n\nPour rappel, le pays avait bénéficié de 3,685 milliards de Fcfa de la part de l’Agence coréenne de Coopération Internationale (Koica) pour la construction et la réhabilitation des ouvrages d’approvisionnement en eau potable dans les communes de Matomb, Ebebda, Massock et Koutaba.",
    "L'équipe nationale de futsal du Vietnam en route pour la phase finale de la Coupe du monde 2022": "L'équipe nationale de futsal du Vietnam en route pour la phase finale de la Coupe du monde 2022. Photo: hanoimoi.com.vn\n\nHanoï (VNA) – Le 24 septembre, l'équipe nationale de futsal du Vietnam est partie pour le Koweït pour assister à la phase finale du Championnat d'Asie de futsal 2022.\n\nSelon le tirage au sort, le Vietnam rencontrera la République de Corée (28 septembre), l'Arabie saoudite (30 septembre) et le Japon (2 octobre) dans le Groupe D.\n\nLa phase finale du Championnat d'Asie de futsal 2022 a lieu du 27 septembre au 8 octobre au Koweït, réunissant seize sélections: Koweït (pays hôte), Irak, Thaïlande, Oman, Ouzbékistan, Bahreïn, Turkménistan, Tadjikistan, Iran, Liban, Taipei chinois, Indonésie, Vietnam, Japon, République de Corée et Arabie saoudite. -VNA",
    "WTA : Ekaterina Alexandrova remporte le tournoi de Séoul": "AFP\n\nSÉOUL, République de Corée – La Russe Ekaterina Alexandrova, 24e joueuse mondiale, a remporté dimanche le tournoi WTA 250 de Séoul, en dominant en finale la Lettone Jelena Ostapenko, qui était la tête de série no 1, 7-6 (4), 6-0.\n\nDevant quelque 10 000 spectateurs – un record pour ce tournoi –, le combat entre les deux premières têtes de série a duré une heure, le temps d'un premier set âprement disputé, remporté au jeu décisif par la Russe de 27 ans (7-4).\n\nLa seconde manche a été en revanche expéditive : blessée au pied, Ostapenko, 19e au classement WTA, a sollicité un médecin à 0-3, sans que cela ne change la phase du set, perdu 6-0.\n\nAvant ce succès, Alexandrova remporte son troisième titre sur le circuit, le deuxième cette saison après le tournoi WTA 250 à Bois-le-Duc en juin. Elle pointera lundi à la 21e place, le meilleur classement de sa carrière.\n\n« Je veux aller encore plus haut », a-t-elle affirmé dimanche, en évoquant le top-20.",
    "Des enfants de Chine, du Japon et de Corée du Sud renforcent leur amitié par l’art ; Lancement de la 10e exposition de peinture": "Des enfants du Palais des enfants de l’Institut du bien-être de Chine présentent des peintures aux invités de Chine, du Japon et de Corée du Sud lors de la cérémonie d’ouverture de la 10e Exposition de peintures pour enfants de l’amitié Chine-Japon-Corée du Sud, samedi à Shanghai. Photo : Chine Direct\n\nLa 10e exposition de peintures pour enfants sur l’amitié Chine-Japon-Corée du Sud a débuté samedi à Shanghai, avec 300 peintures réalisées par des enfants des trois pays qui seront exposées au Palais des enfants de l’Institut de protection sociale de Chine pendant un mois, témoignant d’une communication et d’une amitié renforcées entre la jeune génération des trois pays.\n\nCette année marque le 50e anniversaire de la normalisation des relations diplomatiques sino-japonaises et le 30e anniversaire de l’établissement des relations diplomatiques entre la Chine et la Corée du Sud. Au cours des 10 dernières années, un certain nombre d’enfants des trois pays ont renforcé la communication et l’amitié grâce à l’art, a déclaré Chen Jing, président de l’Association du peuple de Shanghai pour l’amitié avec les pays étrangers, lors de la cérémonie de samedi à Shanghai.\n\nL’exposition de peinture a pour thème « Belle maison, naturelle et harmonieuse ». Les gens peuvent ressentir une émotion pure et sincère et un pouvoir inspirant à travers l’art des enfants, a déclaré Chen. Chen espère également que les adolescents des trois pays pourront saisir les opportunités pour renforcer la communication, pour construire ensemble un avenir harmonieux.\n\nDes diplomates du Japon et de Corée du Sud ont également assisté à l’événement. Kim Seung-ho, consul général de la République de Corée à Shanghai, a déclaré que ces jeunes artistes joueront un rôle de premier plan dans le développement des trois pays et il pense que leur avenir sera aussi brillant que leurs photos.\n\nShuichi Akamatsu, consul général du Japon à Shanghai, a également félicité les jeunes artistes dont les œuvres sont exposées. Il a dit qu’il espérait que les gens pourraient s’intéresser à la culture des pays voisins, renforcer la communication et nouer des amitiés grâce à cet événement.\n\nCes peintures couvrent divers éléments culturels des trois pays, de l’architecture à la vie quotidienne ; les jeunes artistes expriment leurs beaux souhaits à travers les peintures.\n\nLi Xiang, étudiant en deuxième année à l’Université Tongji de Shanghai, a été témoin du développement de l’amitié entre les trois pays via les événements de peinture. Li est également allée au Japon et en Corée du Sud deux fois au cours des 10 dernières années, ses peintures ayant été récompensées. « L’expérience de visiter d’autres métropoles dans d’autres pays m’a inspiré à apprendre l’urbanisme car je veux être utile dans la construction de notre propre maison », a déclaré Li au Chine Direct samedi.\n\nL’événement était co-organisé par l’Association du peuple de Shanghai pour l’amitié avec les pays étrangers et d’autres organisations au Japon et en Corée du Sud.",
    "Scandales en série pour la première dame sud-coréenne": "Le principal parti d’opposition en Corée du Sud, le Parti Démocrate, vient de proposer un projet de loi demandant à ce qu’un conseil indépendant examine les accusations qui pèsent contre la première dame de Corée du Sud, Kim Keon Hee.\n\nUne première dame à la réputation sulfureuse\n\nAvant même que son époux Yoon Suk Yeol soit élu président de la République de Corée, Kim Keon Hee faisait déjà parler d’elle.\n\nDébut 2022, en pleine période électorale pour les élections présidentielles, la future première dame embarrasse le parti de son époux en menaçant de faire emprisonner les journalistes critiques à l’égard de son mari. En remettant en cause la liberté de la presse, elle se met à dos l’ensemble des médias. Kim Keon Hee prend également la défense d’un ancien candidat aux élections présidentielles alors en prison pour viols, ce qui détériore davantage sa réputation.\n\nSi à peine quatre mois sont passés depuis les élections présidentielles et la victoire de Yoon Suk Yeol, peu de jours passent sans que l’actualité ne s’intéresse à la première dame.\n\nPlaintes et accusations de l’opposition politique\n\nLe Parti Démocrate affirme que la colère de l’opinion publique « se répand comme une traînée de poudre » et exige des excuses de Kim Keon Hee et du parti Pouvoir au peuple. Selon l’opposition, les autorités fermeraient les yeux sur les actes illégaux impliquant le couple présidentiel, ce qui questionnerait leur impartialité.\n\nLe Parti Démocrate a donc décidé de porter plainte contre le la première dame pour trois raisons : elle n’aurait pas déclaré des bijoux de luxe alors que la loi l’oblige à déclarer tout bijou évalué à plus de 5 millions de won ; elle serait impliquée dans des manipulations en bourse de l’entreprise Deutsch Motors en 2010 ; elle aurait soumis de faux diplômes sur plusieurs CVs.\n\nEnfin, la première dame est critiquée pour avoir plagié sa thèse de doctorat. Selon un collectif académique, les travaux de Kim Keon Hee violeraient les règles académiques. Ces accusations font parler d’elles dans la mesure où elles remettent en cause le prestige de l’université Kookmin.\n\nLa première dame Kim Keon Hee, aux côtés de son époux, le président de la République de Corée Yoon Suk Yeol\n\nDes scandales issus d’une stratégie médiatique ?\n\nCes accusations ont été réfutées par le couple présidentiel et l’université Kookmin, qui a déclaré que les « raccourcis » du documents ne pouvaient être considérés comme du plagiat. En se penchant sur le collectif académique, on remarque qu’une majorité de ses membres a soutenu le président du Parti Démocrate Lee Jae Myung lors de la campagne présidentielle, et ne serait donc pas objective.\n\nMais surtout, les accusations du Parti Démocrate sont perçues par le gouvernement comme une parade à l’action de l’administration actuelle, qui dirige une enquête contre Lee Jae Myung (celui-ci est soupçonné d’avoir entrepris des projets immobiliers sous l’influence d’investisseurs et d’être lié à un scandale de corruption sexuelle).\n\nSelon le Parti Démocrate, dont l’image est salie par cette affaire, cette enquête ne serait qu’une « vengeance politique » menée contre l’ancien candidat. Mais on peut penser que l’intérêt porté sur la première dame est une manière de détourner les regards de ces affaires. Cette stratégie médiatique serait en outre encouragée par la faible popularité du président.\n\nSources : Korea JoongAng Daily | The Korea Herald (1).(2) | Le Parisien | Yonhap News Agency | The Korea Times",
    "Taxi aérien : bientôt des giravions électriques dans le ciel sud-coréen": "Taxi aérien : bientôt des giravions électriques dans le ciel sud-coréen\n\nMintAir a annoncé la signature d’une lettre d’intention avec Jaunt Air Mobility afin de former un partenariat stratégique et acheter des avions à décollage et atterrissage vertical électrique (eVTOL) Jaunt Journey. MintAir a accepté de commander jusqu’à 40 appareils de Jaunt pour offrir des services de mobilité aérienne sur les marchés coréens. MintAir sera le partenaire exclusif de Jaunt en matière de mobilité aérienne avancée (AAM) sur le marché coréen.\n\nJaunt aborde la conception et la certification d’un eVTOL en occupant une position unique sur le marché, utilisant les technologies SRC (Slowed Rotor Compound) et des partenariats avec des fournisseurs aérospatiaux de niveau 1. « La conception de l’appareil Jaunt Journey offre la configuration de taxi aérien la plus sûre, efficace sur le plan opérationnel, silencieuse et durable », déclare Martin Peryea, PDG de Jaunt. Martin Peryea a plus de 40 ans d’expérience en aviation commerciale dans la certification de giravions.\n\nMintAir met en place un service AAM en République de Corée et travaillera avec Jaunt pour lancer des opérations de transport aérien commercial de passagers sur plusieurs marchés coréens. MintAir a l’intention de lancer des services AAM avec un type particulier de conception eVTOL, des giravions électriques avec un seul rotor principal comme le Jaunt Journey. Les giravions électriques offrent une sécurité supérieure grâce à l’autorotation, une efficacité en matière d’économie d’énergie, des coûts d’exploitation réduits et une voie claire vers la certification.\n\n« Notre mission est de développer le service de mobilité aérienne avancée le plus sûr dans les environnements urbains et ruraux, sur la base d’une gestion ESG saine », a déclaré Eugene Choi, PDG de MintAir, et « Jaunt Air Mobility s’engage à respecter ces mêmes principes tout au long du cycle de vie de l’appareil. Et nous sommes convaincus que le Jaunt Journey transportera le public avec le plus haut niveau de sécurité. »\n\n« Nous sommes heureux de faire équipe avec MintAir pour apporter cette nouvelle forme de transport aérien avancé sur les marchés coréens », a déclaré Simon Briceno, directeur commercial de Jaunt. « Nous sommes ravis de présenter nos avions sûrs et efficaces au public coréen. »\n\nLes avions de Jaunt Air Mobility seront conçus et fabriqués à Montréal, au Canada. Le président Éric Côté a déclaré : « Le Canada est un exportateur mondial d’aérospatiale et avec des clients comme MintAir, Jaunt développe des partenariats dans le monde entier ».\n\nÀ propos de MintAir\n\nMintAir est une entreprise en démarrage qui construit un service de mobilité aérienne avancé en Corée du Sud. L’approche de MintAir consiste à faciliter un écosystème de partenaires pour accélérer l’adoption du vol électrique en Corée. Ancienne entreprise mondiale de fabrication de pièces d’ingénierie, MintAir tirera parti de son expérience commerciale et de son réseau mondial pour accélérer le développement de l’écosystème de mobilité aérienne avancée sur les marchés d’Asie-Pacifique. En commençant par l’exploitation de taxis aériens, MintAir se spécialisera dans les giravions électriques dotés d’un grand rotor, commun à un hélicoptère traditionnel. Le giravion électrique offre une sécurité supérieure en cas de perte de puissance grâce à l’autorotation, une économie d’énergie, une meilleure efficacité en vol stationnaire, un coût d’exploitation plus faible et une voie claire vers la certification via les réglementations existantes. Pour plus d’informations sur la société, visitez le site .\n\nÀ propos de Jaunt\n\nJaunt Air Mobility est une entreprise aérospatiale transformatrice dont le siège social se trouve à Dallas, au Texas, et dont la conception et la fabrication sont situées à Montréal, au Canada. Jaunt construit la prochaine génération d’avions VTOL (décollage et atterrissage verticaux électriques) et d’avions VTOL hybrides électriques pour des déplacements plus rapides, plus silencieux et plus sûrs au-dessus des zones urbaines, pour le transport de personnes et de marchandises. Jaunt est le leader mondial du développement de la technologie SRC (Slowed Rotor Compound). Le Jaunt Journey est le premier aéronef électrique au monde combinant les capacités de vol d’un hélicoptère et d’un avion. Jaunt s’est associé à des partenaires aérospatiaux de premier plan pour développer le Journey et travailler avec des opérateurs mondiaux pour proposer cette nouvelle forme de voyage. Jaunt propose l’aéronef le plus efficace sur le plan opérationnel, avec une empreinte carbone nulle. Jaunt est une marque mondiale reconnue d’AIRO Group Holdings, Inc. (“AIRO”). AIRO est une entreprise de niveau intermédiaire dans le domaine de l’aérospatiale et de la défense qui offre des technologies et des services de pointe dans les domaines de la mobilité aérienne électrique, de l’avionique avancée, des drones commerciaux et de la formation, et qui est capable de répondre à un large éventail de marchés aérospatiaux.",
    "Enfants morts dans des valises en Nouvelle-Zélande : la mère arrêtée en Corée du Sud": "Elle a été arrêtée après plusieurs semaines de flou. La police néo-zélandaise a annoncé jeudi l’interpellation d’une mère soupçonnée dans l’enquête sur la mort de ses deux enfants. C’est en Corée du Sud, son pays d’origine, qu’elle avait été localisée au mois d’août dernier. Un mandat «d'arrêt en vertu du traité d'extradition entre la Nouvelle-Zélande et la République de Corée» avait alors été émis par la Nouvelle-Zélande afin de procéder à son interpellation. L’identité de cette femme n’a pas été dévoilée mais des photos montrant son visage caché par un manteau ont été publiées par les médias. Elle devrait être extradée vers la Nouvelle-Zélande, où elle pourrait être inculpée dans l’enquête sur le meurtre de deux jeunes enfants retrouvés sans vie dans des valises, indique le «New Zealand Herald». La macabre découverte avait été faite en août par une famille qui venait d’acheter plusieurs valises lors d’une vente aux enchères. C’est en ouvrant les bagages que les cadavres en décomposi",
    "Une étrangère Escroquée Par Un Homme Prétendant être Park Bo Gum, Le Consulat Coréen Met En Garde Les Fans ⋆ K-Sélection": "Le consulat coréen au Brésil a averti les fans de la culture coréenne de faire attention aux escroqueries, qui se multiplient dans le pays impliquant des imposteurs de célébrités coréennes.\n\nUne Brésilienne a été victime d’une escroquerie à 13 millions de KRW (9500 euros) par un homme se faisant passer pour Park Bo Gum.\n\nLe 20 septembre, le consulat général de la République de Corée à Sao Paulo a publié sur son site officiel qu’une femme brésilienne, qui est une grande fan des dramas coréens et de la K-pop, a récemment été victime d’une arnaque par un imposteur qui se faisait passer pour l’acteur coréen Park Bo-gum.\n\nL’imposteur a d’abord approché la victime sur Instagram puis il a noué une amitié avec elle. Lorsque la relation était « suffisamment étroite », l’imposteur a dit à la victime qu’il voulait aller au Brésil pour la voir, mais qu’elle devrait d’abord lui virer environ 50,000 Reais (environ 9 700 euros), car il est difficile d’utiliser l’argent de l’agence pour payer les frais de voyage, a expliqué le consulat.\n\n« La victime a transféré l’argent sans le soupçonner et a même emprunté de l’argent de ses connaissances pour rassembler cette grosse somme », a indiqué le communiqué.\n\nL’imposteur de Park Bo-gum a coupé toutes communications après le virement bancaire.\n\n« Les personnes qui prétendent être des célébrités sur les réseaux sociaux et qui nouent des relations puis demandent de l’argent sont, presque tout le temps, des escrocs, » a expliqué le consulat.\n\n« Si vous connaissez quelqu’un de suspect prétendant être une célébrité coréenne, veuillez le signaler à la police ou contacter l’ambassade ou le consulat général. Veuillez diffuser cette information afin qu’aucun.e autre fan de la culture coréenne ne soit victime d’une telle fraude.” ont-ils conclu.\n\nSelon le consulat, 6 à 7 autres cas de fraudes similaires ont été signalés. Cependant, dans d’autres cas, les victimes n’ont heureusement pas envoyé d’argent. La police brésilienne traque actuellement l’escroc qui s’est fait passer pour Park Bo Gum.\n\nSOURCE"
}