{
    "Irlande : une reprise des trafics air et mer qui frôle les +110% !": "Les Français qui plébiscitent le ferry comme moyen de transport sur l’Irlande auront le choix avec, toutes compagnies confondues 40 liaisons maritimes hebdomadaires (contre 11 début 2021).\n\n\n\nPour l’aérien Aer Lingus mettra en place des vols sur Dublin au départ de Bordeaux, Lyon, Marseille, Nantes, Nice, Paris CDG, Perpignan et Toulouse.\n\n\n\nAir France, Ryanair, Transavia, Vueling et Easy Jet assureront aussi les liaisons aériennes entre la France et l’Irlande.\n\n\n\nRappelons que « Failte Ireland » l’autorité nationale du développement du tourisme en République d’Irlande assure aussi la promotion du tourisme en Irlande du Nord dont la nouvelle marque « Une âme de géant » prend vie à travers une gamme d’expériences nouvelles.\n\n\n\nAvec ses bois, ses lacs et ses rivières, ses vertes collines, l’Irlande est une destination idéale pour les amateurs de tourisme vert et durable. Nombreux sont les sentiers de randonnées qui s’offrent aux amateurs de randonnées.\n\n\n\nUn grand projet de sentier balisé de quelque 500 kilomètres est en cours. Son tracé qui s’adressera aux randonneurs pédestres et au cyclotouristes fera découvrir l’Irlande du Sud et l’Irlande du Nord. Le « Beara-Breifne Way » sera opérationnel en 2024.\n\n\n\nA Top Resa, l’espace de l’Office de Tourisme d’Irlande et de ses 14 partenaires font le plein. Des agences réceptives aux hébergements, des transporteurs aux monuments et propriétés historiques et autres animations ils disposent de tous les éléments utiles aux agents de voyager pour concrétiser des voyages individuels, de groupes constitués et/ou événementiels.",
    "En Irlande du Nord, pour la première fois, les catholiques sont plus nombreux que les protestants": "Le « mur de la paix » divisant les zones loyalistes et républicaines de Belfast, en Irlande du Nord. © OLIVIA ARTHUR/MAGNUM PHOTOS\n\nRéalisé en 2021 et publié jeudi 22 septembre par l’Agence de statistiques et de recherches d’Irlande du Nord (la Nisra), le recensement décennal de la population d’Irlande du Nord acte un tournant historique. Pour la première fois dans l’histoire de cette nation du Royaume-Uni toujours traumatisée par un conflit interreligieux (les « Troubles ») ayant opposé jusqu’à la fin des années 1990 une minorité catholique à une majorité protestante, les catholiques dépassent en nombre les protestants.\n\nEn 2021, sur une population totale de 1,9 million d’habitants, 45,7 % des Nord-Irlandais se sont déclarés de foi catholique alors que 43,5 % se disaient protestants et 9,3 % sans religion. En 2011, lors du précédent recensement, 45,1 % de la population se disait catholique mais encore 48,4 % se déclarait protestante. Quand l’Etat d’Irlande du Nord a été créé, en 1921, entraînant la partition de l’île d’Irlande, environ les deux tiers des Nord-Irlandais étaient de foi protestante (anglicans, presbytériens, etc.).\n\nLire aussi : Article réservé à nos abonnés En Irlande du Nord, où s’est rendu Charles III, la monarchie britannique demeure un sujet de discorde\n\n« Ces données sont extrêmement significatives. A la partition, l’Irlande du Nord a été formée à partir de six comtés irlandais à majorité protestante. Elle a été conçue comme un Etat protestant pour un peuple protestant », rappelle Clare Rice, spécialiste des questions nord-irlandaises à l’université de Liverpool. A l’époque, les protestants de l’île étaient inquiets des mouvements républicains, essentiellement catholiques, refusant la colonisation britannique de l’Irlande. En contribuant à créer un Etat nord-irlandais, ils voulaient se préserver de ce qu’ils appelaient péjorativement « la loi de Rome » (l’emprise de la religion catholique).\n\nSécularisation accélérée\n\n« Personne n’imaginait à l’époque que la majorité pourrait basculer du côté des catholiques. Ces derniers ont longtemps constitué une minorité discriminée [pour l’accès au logement ou aux emplois publics] », ajoute Clare Rice. Dans les années 1960 et 1970, les catholiques supportent de moins en moins les discriminations et, dans un contexte de montée des mouvements pour les droits civiques et l’autodétermination, les « Troubles » commencent. Ils dureront trente ans. L’accord du Vendredi saint, en 1998, y a mis fin mais la paix reste fragile, le Brexit ayant ravivé les tensions identitaires entre catholiques – plutôt en faveur d’une réunification de l’île – et protestants, généralement « unionistes », partisans du maintien dans le Royaume-Uni.\n\nLes données du recensement sur les questions identitaires ont aussi de quoi inquiéter les unionistes : seuls 31,86 % des Nord-Irlandais se considèrent d’abord comme britanniques\n\nIl vous reste 54.74% de cet article à lire. La suite est réservée aux abonnés.",
    "L’Irlande, des rois celtes au brexit : dates clés": "L’Irlande des vikings\n\nVe s av. JC : L’île irlandaise, peuplée par des chasseurs-cueilleurs depuis 6 500 av. J.-C., voit l’arrivée de tribus celtes, dont les origines restent encore méconnues. Ces peuples, dont les Gaëls, parlant la langue gaélique, s’imposent au fil des siècles sur le territoire.\n\nL’île irlandaise, peuplée par des chasseurs-cueilleurs depuis 6 500 av. J.-C., voit l’arrivée de tribus celtes, dont les origines restent encore méconnues. Ces peuples, dont les Gaëls, parlant la langue gaélique, s’imposent au fil des siècles sur le territoire.\n\nIIe s. apr. J.-C : Les Romains n’ayant pas colonisé l’île, la culture celte subsiste. Mais malgré l’existence d’un Ard ri Erenn (« haut roi d’Irlande »), les cinq provinces des principaux clans – Ulster, Munster, Connaught, Leinster et Meath – sont en conflit permanent.\n\nLes Romains n’ayant pas colonisé l’île, la culture celte subsiste. Mais malgré l’existence d’un Ard ri Erenn (« haut roi d’Irlande »), les cinq provinces des principaux clans – Ulster, Munster, Connaught, Leinster et Meath – sont en conflit permanent.\n\nVers 140 : L’ouvrage La Géographie du savant grec Ptolémée apporte la première référence d’une population établie dans la région de Dublin : Eblana Civitas.\n\nL’ouvrage La Géographie du savant grec Ptolémée apporte la première référence d’une population établie dans la région de Dublin : Eblana Civitas.\n\nVers 400 : Niall Noigiallach, personnage légendaire dans la mythologie celtique irlandaise, mais dont l’existence n’est pas attestée, aurait été le dernier roi celte avant l’évangélisation du territoire.\n\nNiall Noigiallach, personnage légendaire dans la mythologie celtique irlandaise, mais dont l’existence n’est pas attestée, aurait été le dernier roi celte avant l’évangélisation du territoire.\n\nVers 432 : Selon les Annales d’Ulster, un prêtre anglo-romain, saint Patrick, aurait reçu du pape la mission de christianiser l’Irlande. Pendant près de trente ans, l’homme de foi aurait fait bâtir dans les provinces de nombreux monastères.\n\nSelon les Annales d’Ulster, un prêtre anglo-romain, saint Patrick, aurait reçu du pape la mission de christianiser l’Irlande. Pendant près de trente ans, l’homme de foi aurait fait bâtir dans les provinces de nombreux monastères.\n\n795 : Les premiers raids vikings inaugurent deux siècles d’occupation scandinave. Les Danois, d’abord installés le long de la côte est, progressent ensuite le long des voies navigables pour dominer l’île. Ils édifient les premières villes, Dublin, Waterford et Cork, et y développent le commerce.\n\nLes premiers raids vikings inaugurent deux siècles d’occupation scandinave. Les Danois, d’abord installés le long de la côte est, progressent ensuite le long des voies navigables pour dominer l’île. Ils édifient les premières villes, Dublin, Waterford et Cork, et y développent le commerce.\n\n1014 : Brian Boru, roi de la province du Munster, qui se prétend être le descendant des Ard ri Erenn, défait l’élite danoise lors de la bataille de Clontarf, au nord de Dublin. Fin de l’ère vikinget début d’une longue guerre intestine entre les monarques des cinq provinces. Publicité Publicité\n\n⋙ Cinq principes fondateurs de la mythologie celte\n\nL’Irlande des monarques\n\n1155 : Couronné roi d’Angleterre, Henri II Plantagenêt se voit attribuer, par le pape Adrien IV, la suzeraineté sur l’Irlande. Sa mission : reprendre en main une Eglise locale jugée trop indépendante.\n\nCouronné roi d’Angleterre, Henri II Plantagenêt se voit attribuer, par le pape Adrien IV, la suzeraineté sur l’Irlande. Sa mission : reprendre en main une Eglise locale jugée trop indépendante. 1171 : Henri II débarque en personne à Waterford, dans le sud-est, puis s’empare de Dublin. C’est le début de la colonisation anglaise.\n\nHenri II débarque en personne à Waterford, dans le sud-est, puis s’empare de Dublin. C’est le début de la colonisation anglaise. 1318 : Edouard Bruce, frère du roi d’Ecosse, est appelé par les clans irlandais pour combattre les Anglais. Après avoir été couronné Ard ri Erenn, il est tué à la bataille de Faughart, à 80 km au nord de Dublin.\n\nEdouard Bruce, frère du roi d’Ecosse, est appelé par les clans irlandais pour combattre les Anglais. Après avoir été couronné Ard ri Erenn, il est tué à la bataille de Faughart, à 80 km au nord de Dublin. 1366 : Les barons anglais, propriétaires de terres autour de Dublin, demandent à leur roi, Edouard III, la promulgation des Statuts de Kilkenny. Cet ensemble de lois interdit, entre autres, aux Irlandais de parler le gaélique.\n\nLes barons anglais, propriétaires de terres autour de Dublin, demandent à leur roi, Edouard III, la promulgation des Statuts de Kilkenny. Cet ensemble de lois interdit, entre autres, aux Irlandais de parler le gaélique. 1494 : En conflit avec les puissances européennes, le roi d’Angleterre Edouard IV redoute une invasion irlandaise. Il promulgue les Statuts de Drogheda, qui mettent fin à l’existence du Parlement irlandais. L’île est désormais sous le contrôle politique de Londres.\n\nEn conflit avec les puissances européennes, le roi d’Angleterre Edouard IV redoute une invasion irlandaise. Il promulgue les Statuts de Drogheda, qui mettent fin à l’existence du Parlement irlandais. L’île est désormais sous le contrôle politique de Londres. 1537 : L’Acte de suprématie, voté en 1534 et faisant d’Henri VIII le chef de l’Eglise d’Angleterre, est étendu à l’Irlande.\n\nL’Acte de suprématie, voté en 1534 et faisant d’Henri VIII le chef de l’Eglise d’Angleterre, est étendu à l’Irlande. 1550 : Installation des premières familles protestantes anglaises en Irlande.\n\nInstallation des premières familles protestantes anglaises en Irlande. 1559 : La colonisation s’intensifie avec l’installation, dans la province de l’Ulster, au nord (bastion catholique et gaélique), de paysans anglais et écossais de confession presbytérienne.\n\nLa colonisation s’intensifie avec l’installation, dans la province de l’Ulster, au nord (bastion catholique et gaélique), de paysans anglais et écossais de confession presbytérienne. 1613 : Important centre catholique, la ville de Derry, en Ulster, est occupée par les Anglais. La cité est rebaptisée Londonderry.\n\nImportant centre catholique, la ville de Derry, en Ulster, est occupée par les Anglais. La cité est rebaptisée Londonderry. 1641: Révolte anti-anglaise en Ulster. Lord Oliver Cromwell, qui dirige un corps expéditionnaire, noie cette jacquerie dans le sang. Les catholiques de la province voient leurs terres confisquées.\n\nRévolte anti-anglaise en Ulster. Lord Oliver Cromwell, qui dirige un corps expéditionnaire, noie cette jacquerie dans le sang. Les catholiques de la province voient leurs terres confisquées. 1652 : L’Act for the Settlement of Ireland condamne à mort tout catholique participant à une rébellion. Début d’une seconde phase de colonisation, avec l’arrivée massive de propriétaires et métayers anglais, notamment dans l’Ulster.\n\nL’Act for the Settlement of Ireland condamne à mort tout catholique participant à une rébellion. Début d’une seconde phase de colonisation, avec l’arrivée massive de propriétaires et métayers anglais, notamment dans l’Ulster. 1690 : Le 12 juillet, 36 000 soldats du roi d’Angleterre, d’Ecosse et d’Irlande Guillaume III, prince d’Orange défont 23 000 hommes d’une armée franco-irlandaise. Cette bataille, située près de la rivière Boyne, au nord de Dublin, symbolisera la domination protestante sur les catholiques.\n\nLe 12 juillet, 36 000 soldats du roi d’Angleterre, d’Ecosse et d’Irlande Guillaume III, prince d’Orange défont 23 000 hommes d’une armée franco-irlandaise. Cette bataille, située près de la rivière Boyne, au nord de Dublin, symbolisera la domination protestante sur les catholiques. 1720 : Les catholiques ne peuvent plus occuper une fonction publique ni acquérir des terres. L’écrivain irlandais Jonathan Swift, auteur des Voyages de Gulliver, lance un appel cinglant : « Brûlez tout ce qui vient d’Angleterre, sauf le charbon. »\n\nLes catholiques ne peuvent plus occuper une fonction publique ni acquérir des terres. L’écrivain irlandais Jonathan Swift, auteur des Voyages de Gulliver, lance un appel cinglant : « Brûlez tout ce qui vient d’Angleterre, sauf le charbon. » 1791: Fondation, à Belfast, de la Société des Irlandais unis, organisation révolutionnaire et pluriconfessionnelle réclamant l’émancipation des catholiques.\n\nFondation, à Belfast, de la Société des Irlandais unis, organisation révolutionnaire et pluriconfessionnelle réclamant l’émancipation des catholiques. 1793 : En Ulster, fondation par les protestants de l’ordre d’Orange, ainsi nommé en souvenir du roi Guillaume III d’Orange, et de sa victoire sur les catholiques lors de la bataille de la Boyne, cent ans plus tôt. Les affrontements entre catholiques et protestants se multiplient dans cette province du nord.\n\nEn Ulster, fondation par les protestants de l’ordre d’Orange, ainsi nommé en souvenir du roi Guillaume III d’Orange, et de sa victoire sur les catholiques lors de la bataille de la Boyne, cent ans plus tôt. Les affrontements entre catholiques et protestants se multiplient dans cette province du nord. 1798 : La Société des Irlandais unis annonce, en août, une éphémère République de Connaught. La révolte est réprimée dans le sang.\n\nPublicité\n\nL’Union Act et la création d’un Royaume-Uni de Grande-Bretagne et d’Irlande\n\n1801: Londres proclame l’Union Act, création d’un Royaume-Uni de Grande-Bretagne et d’Irlande. Intégrée à cette nouvelle entité, la colonie irlandaise est désormais gérée par l’Angleterre.\n\nLondres proclame l’Union Act, création d’un Royaume-Uni de Grande-Bretagne et d’Irlande. Intégrée à cette nouvelle entité, la colonie irlandaise est désormais gérée par l’Angleterre.\n\n1829 : Un avocat, Daniel O’Connell, mobilise le clergé. Il obtient le droit pour les catholiques d’être élus députés au Parlement de Westminster, à Londres. Ces derniers amorceront une politique pour l’autonomie de l’Irlande.\n\nUn avocat, Daniel O’Connell, mobilise le clergé. Il obtient le droit pour les catholiques d’être élus députés au Parlement de Westminster, à Londres. Ces derniers amorceront une politique pour l’autonomie de l’Irlande.\n\n1842 : Le 15 avril, les membres d’un mouvement politique baptisé « Jeune Irlande » brandissent, dans les rues de Dublin, un drapeau tricolore pour « unir le pays » : vert pour les catholiques, orange pour les protestants et blanc pour la paix entre les deux communautés.\n\nLe 15 avril, les membres d’un mouvement politique baptisé « Jeune Irlande » brandissent, dans les rues de Dublin, un drapeau tricolore pour « unir le pays » : vert pour les catholiques, orange pour les protestants et blanc pour la paix entre les deux communautés.\n\n1845-1852 : Période dite de la « Grande Famine ». Une maladie, le mildiou, anéantit la culture de la pomme de terre, majoritaire dans l’île. Plus d’un million d’Irlandais meurent de faim. Début d’une immigration massive vers les Etats-Unis.\n\nPériode dite de la « Grande Famine ». Une maladie, le mildiou, anéantit la culture de la pomme de terre, majoritaire dans l’île. Plus d’un million d’Irlandais meurent de faim. Début d’une immigration massive vers les Etats-Unis.\n\n1868 : William Gladstone, Premier ministre anglais, se donne pour mission de pacifier l'Irlande en dispensant les citoyens de confession catholique du paiement de la dîme, imposé depuis cinq siècles dans le pays.\n\nWilliam Gladstone, Premier ministre anglais, se donne pour mission de pacifier l'Irlande en dispensant les citoyens de confession catholique du paiement de la dîme, imposé depuis cinq siècles dans le pays.\n\n1886 : Le parti libéral de William Gladstone ayant proposé une forme limitée d’autonomie irlandaise, le Home Rule, les protestants de l’Ulster, appelés « unionistes », se mobilisent sous la bannière de l’ordre d’Orange pour combattre toute tentative de réforme. Ils se font baptiser « orangistes ».\n\nLe parti libéral de William Gladstone ayant proposé une forme limitée d’autonomie irlandaise, le Home Rule, les protestants de l’Ulster, appelés « unionistes », se mobilisent sous la bannière de l’ordre d’Orange pour combattre toute tentative de réforme. Ils se font baptiser « orangistes ».\n\n1905 : Fondation, à Dublin, d’un parti républicain et indépendantiste : le Sinn Féin, qui signifie « Nous-mêmes » en gaélique.\n\nFondation, à Dublin, d’un parti républicain et indépendantiste : le Sinn Féin, qui signifie « Nous-mêmes » en gaélique.\n\n1914 : Le roi d’Angleterre George V signe le Home Rule, qui accorde une autonomie relative à l’Irlande. Mais le déclenchement de la Première Guerre mondiale empêche sa mise en œuvre.\n\n: Le roi d’Angleterre George V signe le Home Rule, qui accorde une autonomie relative à l’Irlande. Mais le déclenchement de la Première Guerre mondiale empêche sa mise en œuvre.\n\n1916 : Le 24 avril, lundi de Pâques, 1 200 nationalistes irlandais investissent les places et les monuments de Dublin pour proclamer la République irlandaise. Près de 20 000 soldats anglais sont dépêchés sur place pour mettre fin à cette « insurrection de Pâques ». Publicité Publicité\n\n⋙ 16 mots qui reflètent l’histoire de l’Irlande\n\nL’Irlande et l’IRA\n\n1918 : Le Sinn Féin, qui remporte les législatives, crée un Parlement irlandais, le Dail Eireann. Aussitôt dissout par les Anglais, il annonce la constitution d’une armée républicaine irlandaise : l’IRA.\n\nLe Sinn Féin, qui remporte les législatives, crée un Parlement irlandais, le Dail Eireann. Aussitôt dissout par les Anglais, il annonce la constitution d’une armée républicaine irlandaise : l’IRA. 1919 : Le 21 juin, la guerre d’indépendance éclate entre les combattants de l’IRA et l’armée anglaise et ses supplétifs, les Black and Tans, des anciens de la Grande Guerre réputés pour leur brutalité.\n\nLe 21 juin, la guerre d’indépendance éclate entre les combattants de l’IRA et l’armée anglaise et ses supplétifs, les Black and Tans, des anciens de la Grande Guerre réputés pour leur brutalité. 1920 : Les Black and Tans tirent sur la foule venue assister à un match de football gaélique, le 21 novembre, dans le stade de Croke Park, à Dublin. Bilan : 14 morts. Une attaque effectuée en représailles à l’assassinat de plusieurs agents du renseignement anglais par l’IRA.\n\nLes Black and Tans tirent sur la foule venue assister à un match de football gaélique, le 21 novembre, dans le stade de Croke Park, à Dublin. Bilan : 14 morts. Une attaque effectuée en représailles à l’assassinat de plusieurs agents du renseignement anglais par l’IRA. 1921 : Le Traité de Londres met fin à la guerre d’indépendance et reconnaît, le 6 décembre, un Etat libre d’Irlande. En contrepartie, les Britanniques annexent le nord de l’île. Sur les 9 comtés de la province de l’Ulster, 6 sont désormais rattachés au Royaume-Uni pour former l’Irlande du Nord. La majorité de l’IRA refuse cette partition. Une guerre civile éclate.\n\nLe Traité de Londres met fin à la guerre d’indépendance et reconnaît, le 6 décembre, un Etat libre d’Irlande. En contrepartie, les Britanniques annexent le nord de l’île. Sur les 9 comtés de la province de l’Ulster, 6 sont désormais rattachés au Royaume-Uni pour former l’Irlande du Nord. La majorité de l’IRA refuse cette partition. Une guerre civile éclate. 1922 : Le 6 décembre, une loi proclame la Constitution de l’Etat libre d’Irlande. Ce texte est approuvé par George V, roi d’Angleterre.\n\nLe 6 décembre, une loi proclame la Constitution de l’Etat libre d’Irlande. Ce texte est approuvé par George V, roi d’Angleterre. 1939-1945 : L’Irlande se déclare « neutre » durant la Seconde Guerre mondiale.\n\nPublicité\n\nEire, Troubles, Bloody Sunday et Brexit\n\n1949 : La République d’Irlande, appelée aussi Eire dans sa forme gaélique, est proclamée, le 18 avril, devant la grande poste de Dublin, siège de l’insurrection de 1916. Le gouvernement rompt les liens avec le Commonwealth britannique.\n\nLa République d’Irlande, appelée aussi Eire dans sa forme gaélique, est proclamée, le 18 avril, devant la grande poste de Dublin, siège de l’insurrection de 1916. Le gouvernement rompt les liens avec le Commonwealth britannique.\n\n1969 : Début d’une guerre civile entre catholiques et protestants, appelée «Troubles» à Londres, qui va ravager l’Irlande du Nord pendant vingt-neuf ans. L’IRA, qui veut chasser les Anglais, se scinde en deux branches : officielle et provisoire. Cette dernière, liée au Sinn Féin, multiplie les attentats à la bombe en Irlande du Nord et en Grande-Bretagne.\n\nDébut d’une guerre civile entre catholiques et protestants, appelée «Troubles» à Londres, qui va ravager l’Irlande du Nord pendant vingt-neuf ans. L’IRA, qui veut chasser les Anglais, se scinde en deux branches : officielle et provisoire. Cette dernière, liée au Sinn Féin, multiplie les attentats à la bombe en Irlande du Nord et en Grande-Bretagne.\n\n1972 : A Londonderry, en Irlande du Nord, un bataillon de parachutistes britanniques ouvre le feu sur des manifestants. Quatorze civils sont tués. Cet événement tragique, survenu le dimanche 30 janvier, sera appelé par la presse britannique « Bloody Sunday ».\n\nA Londonderry, en Irlande du Nord, un bataillon de parachutistes britanniques ouvre le feu sur des manifestants. Quatorze civils sont tués. Cet événement tragique, survenu le dimanche 30 janvier, sera appelé par la presse britannique « Bloody Sunday ».\n\n1981 : Bobby Sands, leader de l’IRA, et neuf de ses compagnons entament une grève de la faim dans la prison de Maze, près de Belfast. Ils réclament le statut de prisonniers politiques, que le Premier ministre britannique, Margaret Thatcher ne leur accordera jamais. Au bout de soixante-six jours de jeûne, le 5 mai, Bobby Sands meurt, suivi par ses neuf camarades.\n\nBobby Sands, leader de l’IRA, et neuf de ses compagnons entament une grève de la faim dans la prison de Maze, près de Belfast. Ils réclament le statut de prisonniers politiques, que le Premier ministre britannique, Margaret Thatcher ne leur accordera jamais. Au bout de soixante-six jours de jeûne, le 5 mai, Bobby Sands meurt, suivi par ses neuf camarades.\n\n1994 : Le 31 août, l’IRA provisoire proclame un cessez-le-feu et Gerry Adams, président du Sinn Féin, branche politique de l’IRA, s’engage à négocier la paix avec le gouvernement britannique.\n\nLe 31 août, l’IRA provisoire proclame un cessez-le-feu et Gerry Adams, président du Sinn Féin, branche politique de l’IRA, s’engage à négocier la paix avec le gouvernement britannique.\n\n1998 : Après vingt-neuf ans de conflit et 3 500 morts environ, le 10 avril, l’accord de paix du Vendredi saint est signé à Belfast entre chefs de gouvernement et de parti britanniques et irlandais. L’accord préconise, entre autres, une administration commune entre les deux Irlandes.\n\nAprès vingt-neuf ans de conflit et 3 500 morts environ, le 10 avril, l’accord de paix du Vendredi saint est signé à Belfast entre chefs de gouvernement et de parti britanniques et irlandais. L’accord préconise, entre autres, une administration commune entre les deux Irlandes.\n\n2005 : L’IRA provisoire désarme. Elle demande à ses militants de poursuivre par des moyens politiques l’objectif de réunification de l’Irlande.\n\nL’IRA provisoire désarme. Elle demande à ses militants de poursuivre par des moyens politiques l’objectif de réunification de l’Irlande.\n\n2015 : Le 19 mai, rencontre historique, à Galway, à l’ouest de l’Irlande, entre le prince Charles et Gerry Adams, leader du Sinn Féin. Une étape symbolique dans le processus de réconciliation, les deux hommes exprimant leurs regrets pour les années de conflit.\n\nLe 19 mai, rencontre historique, à Galway, à l’ouest de l’Irlande, entre le prince Charles et Gerry Adams, leader du Sinn Féin. Une étape symbolique dans le processus de réconciliation, les deux hommes exprimant leurs regrets pour les années de conflit.\n\n2019 : Nouveaux incidents entre protestants et catholiques dans les quartiers d’Irlande du Nord. A Londonderry, la Nouvelle IRA, dernier avatar du groupe armé républicain, fait exploser, en janvier, une voiture devant un tribunal.\n\nNouveaux incidents entre protestants et catholiques dans les quartiers d’Irlande du Nord. A Londonderry, la Nouvelle IRA, dernier avatar du groupe armé républicain, fait exploser, en janvier, une voiture devant un tribunal.\n\n2020 : Au 31 janvier, le retrait de Londres de l’Union européenne (Brexit) crée une nouvelle tension. La ligne de partage entre les deux Irlandes devient une frontière économique entre l’Europe et le Royaume-Uni. Publicité Publicité\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nA lire aussi :",
    "Irlande : quand les femmes étaient au cœur de la Révolution": "Constance Markievicz, la comtesse rouge\n\nAlors que les «Pâques sanglantes» font rage à Dublin, le lundi 24 avril 1916, trois jeunes militantes cherchent à rejoindre ceux qui s’insurgent contre l’autorité britannique. Arrivées près du jardin public de St Stephen’s Green, l’un des bastions des nationalistes, elles assistent à une scène étonnante : une femme réquisitionne des véhicules pour les disposer en barricade. Vêtue d’un uniforme militaire, coiffée d’un chapeau à plumes et tenant en main son revolver, elle accueille chaleureusement les jeunes filles et se présente. Il s’agit de Constance Markievicz (1868-1927), lieutenant de l’Irish Citizen Army, tout juste nommée commandant en second de la milice d’autodéfense. Pendant plusieurs jours, elle tient tête aux policiers puis aux soldats britanniques. Elle fait même feu à plusieurs reprises en tant que tireur d’élite. Retranchée dans le Royal College of Surgeons, derrière le parc, Markievicz est finalement contrainte de se rendre. Devant les troupes anglaises, elle serre la main de chacun de ses camarades, dont les quatorze autres femmes qui ont pris les armes avec elle, et embrasse son revolver avant de le jeter aux pieds des soldats. Symbole de cet épisode historique où une centaine de femmes ont lutté côte à côte avec des hommes pour l’indépendance, Constance Markievicz, libérée un an plus tard, rejoindra la direction du Sinn Féin et devient la première femme élue au Parlement britannique en 1918. Elle n’est pourtant qu’une des nombreuses figures féminines ayant joué un rôle actif dans le mouvement républicain irlandais. Car depuis la fin du XIXe siècle, nationalisme rimait avec féminisme.\n\nPublicité\n\nPublicité\n\nAnna Parnell et la Ladie's Land League\n\nTout commence au début des années 1880. La Land League, fondée dans le but d’améliorer la situation des agriculteurs, de limiter leurs loyers et d’obtenir une redistribution des terres aux exploitants, est en difficulté. Une grande partie des ligueurs ont été emprisonnés, et il manque des militants pour poursuivre l’agitation paysanne. Michael Davitt (1846-1906), fondateur de la ligue, propose alors une solution encore jamais envisagée : faire appel aux femmes. D’abord sceptiques, les hommes acceptent lorsqu’ils rencontrent la candidate qu'on leur présente, Anna Parnell (1852-1911), sœur du politicien nationaliste Charles Parnell, connue pour ses articles sur les sessions parlementaires de Londres et qui, depuis les Etats-Unis, lève des fonds pour le mouvement. Le 31 janvier 1881, la jeune femme devient ainsi la présidente de la Ladie's Land League, qui soutient le mouvement paysan. En moins d’un an, l’organisation développe, à travers tout le pays, 420 guichets pour faciliter l’octroi de subventions aux exploitants expulsés par les propriétaires terriens et fournit près de 200 abris aux familles délogées. Voyant en ces constructions un « symbole de résistance à l’occupation des terres par l’ennemi britannique », Anna Parnell est persuadée que la ligue est amenée à jouer un rôle politique, suggérant à son frère de convaincre les exploitants de ne pas payer leurs loyers. Mais ce dernier, réticent à donner plus de responsabilités à des femmes, refuse et, après sa sortie de prison en mai 1882, dissout l’organisation. La Ladies’ Land League n’aura duré qu’un an et demi, mais montré que les femmes pouvaient remplacer les hommes au sein d’un mouvement citoyen et apporter un soutien de poids à la mobilisation nationaliste.\n\nPublicité\n\n⋙ Cinq événements qui ont marqué la période « Troubles » en Irlande du Nord\n\nMaud Gonne, Jenny Wyse Power et l’Inghinidhe na hEireann\n\nIl faudra cependant attendre près de vingt ans pour voir naître un nouveau mouvement patriotique féminin. La fin des années 1800 voit émerger une figure qui conquit les milieux nationalistes autant par sa force inspiratrice que par son charme : Maud Gonne (1866-1953). Consciente de la nécessité de régénérer l’identité nationale face à l’anglicisation de la société, cette militante, qui a fondé à Paris la revue L’Irlande libre, s’invite à la Celtic Literary Society et obtient que les femmes puissent s’y réunir chaque dimanche après la messe. Dans une des salles du club, elle fonde avec quinze autres femmes le Patriotic Children's Treat, mouvement destiné à distribuer des friandises à tous les enfants qui ont refusé celles données par la reine Victoria lors de sa visite à Dublin en avril 1900. Face au succès de l’opération, qui voit plus de 30 000 enfants en bénéficier, Gonne décide, sous l’impulsion de Jenny Wyse Power (1858-1941), ancienne membre de la Ladies’ Land League, de former l’Inghinidhe na hEireann (« Filles de l’Irlande »). Les objectifs du mouvement sont clairement énoncés : œuvrer pour l’indépendance, favoriser l’étude du gaélique et la culture irlandaise, soutenir la production locale et combattre l’influence britannique. Entre autres actions mémorables, l’Inghinidhe organise des représentations théâtrales sur la mythologie irlandaise, contribue au lancement de l’Abbey Theatre, le théâtre national, et lance la revue Bean na hEireann (« Femmes d’Irlande »), éditée par la journaliste Helena Moloney (1883-1967), qui aborde des sujets tels que la politique, le gaélique ou encore... le féminisme.\n\nPublicité\n\nPublicité\n\nPour les militantes irlandaises, la liberté et l’émancipation des femmes sont en effet indivisibles. Les membres de l’Inghinidhe souhaitent donner une priorité absolue à la lutte nationaliste, et considèrent qu’une présence accrue des femmes dans la vie politique suffira à leur assurer, une fois l’indépendance obtenue, des droits civiques. Mais le mouvement des suffragistes, défenseurs du droit de vote pour les femmes aux élections parlementaires, n’est pas de cet avis. Hanna Sheehy-Skeffington (1877-1946), cofondatrice en 1908 de l’Irish Women’s Franchise League, estime ainsi que « le simple fait d’adopter des vues nationalistes ne libère pas automatiquement la femme irlandaise des préjugés culturels inculqués depuis la naissance » et que le droit de vote constitue un préambule indispensable à l’émancipation des femmes. Ce désaccord perdure jusqu’à la scission de l’Inghinidhe en 1914, quand vient le temps de la lutte armée. Certaines décident alors de rejoindre le Cumann na mBan (« Conseil des femmes »), organisation paramilitaire républicaine strictement féminine, tandis que d’autres optent pour l’Irish Citizen Army, milice d’autodéfense ouvrière.\n\nPublicité\n\n⋙ Armée républicaine irlandaise : 10 questions pour comprendre le fonctionnement de l’IRA\n\nLes deux groupes obtiendront gain de cause en 1922 avec l’indépendance, l’Etat libre d’Irlande accordant des droits de vote égaux aux femmes et aux hommes. Toutefois, dans la décennie suivante, des lois viendront porter un coup aux droits des femmes, leur interdisant de participer à un jury lors de procès ou de travailler une fois mariées. Il faudra attendre... 2018 pour que Irlande reconnaisse le droit à l’avortement. Pour les Irlandaises, la lutte ne faisait que commencer.\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nA lire aussi :",
    "\"L’union Act\" : l’accord de tous les dangers en Irlande": "Est-ce un grand jour pour l’Irlande ? Le début d’une ère de concorde avec l’Angleterre, après tant de drames, de guerres, et de rébellions noyées dans le sang depuis le XIIe siècle ? Ce 2 juillet 1800, le Parlement de Dublin, contrôlé par Londres, signe l’Union Act (l’Acte d’union) par 158 voix contre 115.\n\nL’Union Act, un bouleversement\n\nDésormais, Irlande et Angleterre ne forment plus qu’un État : le Royaume-Uni de Grande-Bretagne et d’Irlande. Un bouleversement, car depuis le règne d’Henri VIII (1491-1548), l’île irlandaise était soumise à l’autorité du roi d’Angleterre. Désormais, cette ère est révolue. On ne verra plus au College Green, lieu de réunion du Parlement irlandais, le Lord Chancellor (le grand chancelier) présider les débats assis sur son woolsack, fauteuil rembourré de laine de moutons d’Irlande et d’Ecosse. Le Lord Lieutenant ne prononcera plus, au nom du roi d’Angleterre, le discours du Trône à la Chambre des Communes. Ces officiers du gouvernement britannique n’auront en effet plus de rôle à jouer dans cette nouvelle Irlande. La fin des sessions parlementaires, qui coïncident dans le pays avec la saison des bals et des réceptions ‒ de janvier à la saint Patrick, le 17 mars ‒, signifie aussi que les membres de l’ascendancy, la riche aristocratie anglo-irlandaise, ne viendront plus se presser dans les rues huppées de Dublin, autour de Merrion et de Fitzwilliam Square, avec leurs brillants attelages, leurs nombreux domestiques et leur goût des dépenses fastueuses. Désormais, au grand dam des commerçants de la ville, les 28 pairs, 32 lords et 100 députés aux Communes du Parlement d’Irlande iront siéger à Londres, au Palais de Westminster.\n\nPublicité\n\nPublicité\n\nL’occasion d’affermir le contrôle de la Couronne britannique sur l’Irlande\n\nPourquoi l’Angleterre a-t-elle souhaité que l’Irlande intègre sa nouvelle entité géopolitique, le Royaume-Uni ? Il n’a pourtant pas été simple d’obtenir d’une assemblée aussi ancienne que celle du Parlement de Dublin, instituée dès le XIIIe siècle par les Anglais, qu’elle consente à sa propre disparition... Lors d’un premier vote, en 1799, le projet d’union n’avait pas été adopté. Un an plus tard, il a fallu, par la corruption, gagner des élus supplémentaires en leur attribuant des titres honorifiques, et s’en remettre plus que jamais aux rotten boroughs (littéralement bourgs pourris), ces circonscriptions minuscules mais dotées d’un poids électoral disproportionné. Le borough d’Old Suram, par exemple, peuplé de seulement sept électeurs, peut élire, à lui seul, deux députés au Parlement ! Les catholiques, qui représentent 80 % de la population, ne sont pas consultés. Ils n’ont pas le droit de participer au scrutin et ne possèdent, en outre, aucun élu. L’Union Act est en réalité très peu représentatif du peuple irlandais... Depuis le Moyen-Age, la couronne britannique s’était efforcée de conquérir l’Irlande, sans jamais cesser de se heurter à la résistance de cette terre gaélique et catholique. Conflit au long cours de deux cultures, mais aussi de deux peuples. En chassant les Irlandais de leurs terres pour y installer des Anglais et des Ecossais (on compte plus de 100 000 de ces nouveaux venus dans le nord de l’île en 1650), « l’Angleterre s’est livrée à une entreprise coloniale de plantation », affirme Pierre Joannon, auteur d’une Histoire de l’Irlande (éd. Perrin). Ultime motif d’affrontement : la question religieuse. Après avoir rompu avec Rome et s’être institués chefs du nouveau culte anglican, dès 1534, le roi d’Angleterre Henri VIII et ses successeurs exigèrent de leurs sujets un serment d’allégeance. Les Irlandais, restés catholiques, refusèrent de s’y plier. Et devinrent ainsi des paria» dans leur propre pays. Des lois pénales, discriminatoires, leur interdirent de voter, d’être élus au Parlement, d’exercer des fonctions publiques, d’entrer au Trinity College de Dublin, de posséder aussi bien des armes à feu qu’un cheval...\n\nPublicité\n\n⋙ Irlande : un siècle de lutte dans la poudrière du nord\n\nUne ségrégation qui conduisit inévitablement à des soulèvements, suivis de répressions. Au début du XIXe siècle, les catholiques n’ont pas oublié les massacres perpétrés, deux cents ans plus tôt, par le Lord-protecteur anglais Oliver Cromwell. Face aux révoltes catholiques, lui et ses cavaliers avaient exterminé la quasi-totalité des habitants des villes de Drogheda et de Wexford, sur la côte orientale de l’île, entre 1649 et 1653. «On estime que 400 000 à 600 000 personnes ont été tuées, soit entre le tiers et la moitié de la population du pays », affirme l’historien Laurent Bourquin, auteur de La Répression de l’Irlande sous Cromwell (éd. Universités du Mans, 2020). Après la répression vint le temps de la colonisation. Des protestants s’installèrent sur les terres vidées de leurs anciens propriétaires catholiques. L’évêque britannique de Londonderry, dans le nord de l’île, se félicita de voir l’Angleterre traiter l’Irlande « comme un mari avisé soignant une épouse hystérique ». Avec un tel passé de division et de haine, l’union des deux pays, en 1800, peut donc sembler un vœu pieux. Pourtant, lorsque l’Union Act entre officiellement en vigueur, le 1er janvier 1801, toutes les parties concernées semblent s’en satisfaire. Pour le roi d’Angleterre George III, alors âgé de 62 ans et sujet à des crises de démence, cette nouvelle constitution est l’occasion d’affermir le contrôle de la Couronne sur l’île rebelle. Il faut dire que trois ans plus tôt, en juin 1798, des « Irlandais Unis », jeunes nationalistes inspirés par la Révolution française et l’indépendance américaine, avaient tenté un énième soulèvement, sans succès.\n\nPublicité\n\nPublicité\n\nLa promesse d’une émancipation de droits\n\nReste un problème pour George III : comment satisfaire les membres du Parlement de Dublin, contraints à un exil à Westminster ? L’article 6 de l’accord de l’Union Act leur donne une compensation : la suppression d’une taxe qui, jusqu’ici, entravait les interêts commerciaux des grands possédants anglo-irlandais de confession protestante. Mais le plus étonnant est que parmi les catholiques, si maltraités, beaucoup voient dans cet Union Act des raisons d’espérer. William Pitt, Premier ministre anglais, leur promet une « émancipation » : le droit de voter et d’être élu au parlement de Londres. Mais une fois l’acte scellé, George III s’empresse de jeter aux orties la promesse de son ministre... Il faudra attendre encore près de trente ans de bras de fer, de crises, et de manifestations, et surtout l’émergence d’un leader nationaliste et pacifiste, Daniel O’Connell, avant que les catholiques puissent enfin, en 1829, avoir des représentants à Westminster. Les Irlandais ont-ils pour autant été les gagnants de cet Union Act ? Pour Pierre Joannon, la réponse est non. Selon l’historien franco-irlandais, il aura surtout eu pour effet de créer une Irlande à deux vitesses, en contribuant à creuser un peu plus le fossé entre catholiques et protestants. Car tandis que dans le sud de l’île, la population paysanne et catholique restera vouée à subir le bon vouloir des grands propriétaires terriens, dans le nord, les pro- testants de l’Ulster, désormais majoritaires, prendront le train de la révolution industrielle anglaise.\n\nPublicité\n\n⋙ Qui était Michael Collins, leader révolutionnaire pour l’indépendance de l’Irlande ?\n\nFacilitée par les ressources hydrauliques de la région, l’activité textile se développera. La culture du lin, introduite dès le XVIIe siècle par des Huguenots ayant fui la France après la révocation de l’Edit de Nantes, se répandra dans la vallée de la Lagan. A l’embouchure de la rivière Farset, un port de commerce verra le jour à Belfast. L’industrie portuaire y prendra son essor, avec l’apparition d’ateliers de mécanique, de manufactures de tabac, sans oublier les chantiers navals comme Harland & Woff, où sera construit, un siècle plus tard, le paquebot Titanic... En quelques décennies, Belfast, qui ne comptait que 20 000 habitants en 1800, deviendra la première ville d'Irlande, devant Dublin. L’Acte d’union avait-il donc pour objectif une division au sein de l’Irlande ? C’est ce qu’avance aussi l’historien irlandais Jonathan Bardon, auteur de A History of Ireland (non traduit, 2008). Sous couvert d’unifier le Royaume-Uni, l’Union Act aurait été une manœuvre politique. « Pour la Couronne britannique, ce fut l’occasion d’enfermer les catholiques dans leur économie agricole et de les obliger à consommer les produits de l’industrie anglaise fabriquées dans le nord de l’île », explique t-il. Ce Nord irlandais qui n’aura de cesse de se transformer en un pôle économique et centre urbain du Royaume-Uni. La fracture était consommée et allait favoriser, un siècle plus tard, la partition de l’Irlande.\n\nPublicité\n\nPublicité\n\nDaniel O’Connel, le premier agitateur de l’Irlande britannique\n\nDaniel O’Connell (1775-1847) apparaît comme un personnage modéré dans l’histoire mouvementée de l’Irlande. Et pourtant… Fils d’une famille catholique aisée du comté de Kerry, au sud-ouest de l’île, il devient rapidement avocat. Dans les années 1810, il se lance dans un combat politique pour l’émancipation de sa communauté. Avec une méthode originale. Pour adhérer à sa Catholic Association, chaque membre doit verser la somme dérisoire d’un penny par mois. Les paysans les plus pauvres affluent alors des quatre coins de l’île. Résultat, des millions de livres sont collectées en l’espace de 20 ans. Redoutant un soulèvement, le pouvoir britannique accorde, en 1829, le droit à la citoyenneté aux catholiques irlandais. Fort de ce succès, O’Connell s’attaque ensuite au problème de la dîme, un impôt que chaque irlandais de confession catholique doit verser à l’église anglicane. Il réclame aussi l’abrogation de l’Union Act et le rétablissement d’un royaume d’Irlande indépendant. Cette fois-ci, Londres menace d’intervenir par la force. O’Connell renonce à sa campagne politique et son association. « La liberté de l’Irlande ne vaut pas une goutte de sang », déclare-t-il lors d’un rassemblement de plus 100 000 personnes. Conservant sa popularité, il est élu premier maire catholique de Dublin en 1841, avant de mourir six ans plus tard lors d’un pèlerinage à Rome. Pour les Irlandais d’aujourd’hui, Daniel O’Connell reste la figure d’un libérateur et d’un apôtre de la non-violence. « On l’appelle le roi d’Irlande sans couronne », dit Pierre Joannon. Depuis 1924, l’une des artères principales du centre-ville de Dublin porte son nom.\n\nPublicité\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nA lire aussi :",
    "Pronostic Irlande Arménie : Analyse, cotes et prono du match de Ligue des Nations": "L'Irlande enfonce l'Arménie\n\nProfitez d'un bonus EXCLUSIF de 200€ chez Unibet\n\nnon pas 150€ mais bien 200€\n\nSi vous avez envie de tester d'autres sites de paris sportifs, 11 autres sites vous permettent de parier sur ce Irlande Arménie :\n\nCes pronostics sont donnés à titre indicatif. Vous ne saurez engager la responsabilité de l'auteur quant aux résultats des matchs. Les cotes sont susceptibles de changer jusqu'au coup d'envoi du match. « Jouer comporte des risques : endettement, dépendance… Appelez le 09 74 75 13 13 (appel non surtaxé) »\n\nVous avez relevé une coquille ou une inexactitude dans ce papier ? Proposez une correction à nos secrétaires de rédaction\n\nAvant-dernière de ce groupe de Ligue des Nations, l'Irlande doit au moins faire match nul contre l'Arménie qui compte 1 point de moins pour se maintenir dans cette Ligue B. Les Irlandais jouent à se faire peur, eux qui ont perdu en fin de match samedi en Ecosse (2-1) après avoir pourtant ouvert le score par Egan. Ce court revers montre cependant qu'il y a un peu de mieux du côté de l'Irlande qui avait mal démarré cette poule (par 2 défaites), mais qui avait terminé son mois de juin par un bon nul face à l'Ukraine (1-1) et une victoire 3-0 à la maison face à ces mêmes Ecossais.enchez(au lieu de 150€)⇒ ⇒⇐ ⇐En face, c'est compliqué du côté de l'Arménie. Désormais orpheline de sa grande star Mkhitaryan qui a pris sa retraite internationale, la sélection arménienne vient de sombrer 0-5 à domicile face à l'Ukraine. Après une victoire inaugurale à la maison face à l'Irlande, les Arméniens ont perdu leurs 4 rencontres suivantes dans ce groupe. Sans l'excellent Sargis Adamyan (Cologne), mais aussi a priori sans son capitaine Varazdat Haroyan qui a raté le premier match de ce rassemblement, l'Arménie va sans doute encore avoir du mal dans un stade de Dublin qui veut vibrer pour sa sélection. A domicile, l'Irlande peut s'imposer comme elle l'avait fait face à l'Ecosse.- Vous bénéficiez d'un bonus de 200€ au lieu des 150€ habituels- Misez par exemple votre 1pari de 150€ sur ce pari pour tenter de gagner- Si votre pari est perdant, vous recevezde remboursement en EXCLU avec SoFoot- Et oui, vous pariez 150€ et vous êtes remboursé de 200€ !avecavecavecavecdès la fin du matchen EXCLU avecen rentrant le code \"SOFOOTX2\"avec, dont un 1pari remboursé de 100€, en rentrant le code \"SOFOOT10\"avecavecavecavecRetrouvez le Pronostic Irlande Arménie encore plus complet chez RueDesJoueurs (dernières infos, annonce des compos en temps réel, côtes, meilleurs bonus et pronos des joueurs) !",
    "L'Irlande à vélo avec Julien : 'Les gens étaient intrigués par ce genre d'aventure'": "Récemment nous avons rencontré Marianne qui avait choisi de nous raconter son tour d'Irlande en randonnée. Continuons donc dans la veine des aventuriers qui choisissent de parcourir l'île d'Emeraude autrement. Cette fois-ci nous avons interrogé Julien qui a opté pour une découverte de la verte Erin en vélo !\n\nLepetitjournal.com : Julien, peux-tu te présenter ?\n\nJulien : Je m'appelle Julien, je suis professeur d’histoire-géo dans la région de Fontainebleau. Durant mes longues vacances d'été, j’ai décidé de faire le tour de l’Irlande à vélo. Mon expérience jusque-là était un Nice-Rome à vélo mais là, c'était ma première grande expédition au-delà des mers.\n\n\n\nPourquoi l'Irlande ?\n\nParce qu'il y a un côté un peu légendaire, un peu mystérieux. L'Irlande est à la fois proche de la France sans être totalement un pays voisin. Ça apporte une dimension mythologique. C'est une île mythique. En tant que professeur d'histoire, c’est un pays d'histoire et de légendes, avec des drames, des rebellions. C'est proche de la culture celtique ancienne. Je n’étais jamais venu ici. Je m’y suis pris un peu au dernier moment, au mois de juin (2022). Ça faisait plusieurs semaines que j'y pensais.\n\nAu mois de juin j'ai eu le COVID et me suis dit qu’il fallait que je fasse quelque chose d’un peu plus exaltant que d'aller sur Côte d'Azur sur la plage lors de l'été. Je ne voulais pas du tourisme de masse. Il y avait déjà les premiers signes de canicule, donc l'Irlande semblait une belle aventure. Je savais que c'était un pays qui n'est pas forcément plat. Il y avait un certain challenge sportif, des paysages grandioses, je me suis dit « pourquoi pas ». J'ai pris un billet aller-retour 14 juillet - 16 août. Un gros mois pour faire le tour par la côte dans le sens des aiguilles d'une montre.\n\nComment tu t'es organisé au niveau de ton paquetage ?\n\nJ'ai eu une petite expérience dans l'armée donc je savais faire mon sac. J’avais une tente sarcophage, un sac de couchage 5°. J'ai pris le minimum. L'Irlande c'est quand même pas la pampa donc on trouve de tout. J’avais le sac à dos accroché sur le porte bagage avec des tendeurs. J’ai acheté un vélo trekking pour aller à la fois sur la route et sur les chemins de campagne. J'avais pris une parka qui a quand même été insuffisante dans la péninsule de Dingle. J'ai dû acheter un Kway à Dingle, je n'étais pas très bien préparé pour la pluie. Je n’avais pas de chaussures Gortex, juste des baskets classiques. J'ai un peu subi la pluie, même si au début il y avait un record de canicule en Irlande. J’ai d'ailleurs pris des coups de soleil !\n\n\n\nIl faut le dire, l'Irlande n'est pas un pays où il est facile de trouver où dormir en camping sauvage\n\nAvant de partir, t'étais-tu fixé des étapes ou des points à voir ?\n\nNon, je n’avais pas de « to-do list ». Je m'y suis pris un peu au dernier moment. Je savais que dans l'ouest, c'est là où il y a le plus d’endroits sauvages, donc je voulais traverser l'ouest. J'ai de très très lointaines origines irlandaise du côté de Cavan, je voulais donc aller voir le Comté de mes lointains ancêtres. Ce sont les fameux Français qui sont partis là-bas après la bataille de La Boyne (en 1690 NDR).\n\nAprès je voulais aller dans le Kerry et le Connemara. Des endroits un peu mythiques que tout le monde connaît.\n\n\n\nComment étaient tes étapes et comment as-tu fait pour dormir ?\n\nEn pratique, j'improvisais. Je m’y prenais sur les coups de 18 heures pour savoir où j’allais dormir. J’ai fait beaucoup de camping. Deux-trois jours de camping pour un jour d’auberge de jeunesse en gros. Et côté camping, sur les trente-quatre nuits, j’ai dû en passer cinq en camping sauvage. Il faut le dire, l'Irlande n'est pas un pays où il est facile de trouver où dormir en camping sauvage. Car les prés ont des clôtures. C'est délicat de trouver des endroits loin d'un regard, dur de trouver où dormir dans la nature sauvage-sauvage. Il y a un bon réseau de campings notamment sur la côte ouest, même si la culture irlandaise n'est pas trop à la tente, mais plutôt au mobile-home. Je trouvais les campings via le portable sur Google Maps.\n\n\n\nComment as-tu géré la batterie de ton portable ?\n\nJ'activais les données quand c'était utile et j'avais 2 batteries externes. Il faut être économe en batterie et quand on est en auberge de jeunesse ou au camping il faut recharger.\n\n\n\nIl y a alors un monsieur irlandais qui vient me voir et qui me dit que je suis comme un escargot qui porte sa maison !\n\n\n\nQu'est-ce qui t'a marqué ?\n\nDès le premier jour, je sors de Rosslare (port du sud de l'Irlande, NDR), je suis allé dans un port de pêche, deux heures après avoir débarqué. Il y a alors un monsieur irlandais qui vient me voir et qui me dit que je suis comme un escargot qui porte sa maison ! Je lui dis que je viens d'arriver et il me répond : « surtout bienvenue en Irlande ». Ça m'a vraiment touché. J’ai aussi été marqué par les maisons magnifiques. Les gens me faisaient coucou, m’encourageaient, et ça, venant de France, c'est assez étonnant.\n\nAprès, le Connemara m'a beaucoup frappé, c'est magnifique. Je suis peu allé dans les pubs.\n\n\n\nLes gens étaient intrigués par ce genre d'aventure\n\n\n\nComment comparerais-tu l’Irlande à vélo par rapport à l’Irlande à pied ?\n\nTu fais beaucoup moins de rencontres à vélo. Pour faire le tour, je faisais des étapes de 80 km par jour. En moyenne huit-dix heures de vélo par jour. J'ai donc eu moins l'opportunité de faire des rencontres. Après, on rencontre des gens dans les hostels. Autrement les rencontres que j'ai faites, ce sont des Irlandais qui sont venus me voir pour comprendre ce que je faisais avec un sac à dos et un vélo. Les gens étaient intrigués par ce genre d'aventure. A pied, tu as plus l'opportunité de t'arrêter et de parler avec les gens.\n\nQuant à rouler en vélo sur les routes irlandaises, j'ai trouvé que les Irlandais roulaient très bien, qu'ils font très attention aux cyclistes, en laissant un coussin de sécurité. Il faut avoir un vélo qui soit un peu polyvalent, car il faut que le vélo puisse emprunter des chemins avec des nids-de-poule. J'ai aussi pris des nationales, où il y a la bande d'arrêt d'urgence. Ce sont des routes bien plus faciles en termes de dénivelé, mais franchement je n'ai jamais eu peur en vélo. En outre, il n'y a pas besoin de surprotéger son vélo.\n\n\n\n\n\nEt si on parlait de ton budget ?\n\nJe m'étais donné comme budget 3000€ tout compris, avec le vélo et le bateau. Le vélo je l'ai acheté 350€, la tente 100€ d'occasion sur le bon coin, le ferry 250€. Par contre, le coût de la vie est plus élevé en Irlande qu'en France. Dans le quotidien tu remarques que c'est 20 à 30% de plus dans les magasins. Donc il faut prévoir un budget conséquent par rapport à la France. Au niveau touristique, pour le logement c'est un pays très très demandé. Les hostels c'est 20- 30€, le camping 10€. Donc même si c'était un voyage rustique, j’ai utilisé le budget prévu.\n\n\n\nQu’a dit ton entourage avant que tu partes ?\n\nIls étaient étonnés, mais après on m'a plutôt encouragé. Mes grands-mères étaient un peu effrayées par l’idée du camping sauvage. Mais ils étaient plutôt confiants, même s’ils étaient surpris.\n\n\n\nEst-ce que tu reviendras en Irlande ?\n\nC'est un pays qui m'a beaucoup plu. Je me suis arrêté dans des musées sur l'histoire, une histoire à la fois dramatique et glorieuse par la lutte d'émancipation. Donc oui, tout à fait je reviendrai.\n\nCrédits Photos : Julien",
    "Qui était Michael Collins, leader révolutionnaire pour l’indépendance de l’Irlande ?": "Dans le comté de Cork, dans le sud-ouest d’une Irlande sous domination anglaise, le futur révolutionnaire, né en 1890, grandit au sein d’une modeste famille paysanne. Le jeune homme fait siennes les convictions de son père, fervent militant de l’IRB (Irish Republican Brotherhood) qui milite pour une république irlandaise libre. Dès l’âge de 15 ans, il prend fait et acte pour la cause. Depuis Londres, où il est parti gagner sa vie, il mène durant dix ans une double vie. Au grand jour, il est guichetier à la poste de West Kensington ou commis d’agent de change à la City... Mais, en secret, il apprend à manier les armes dans la perspective d’un Grand Soir. « Michael Collins est doté d’un esprit très pragmatique. Lorsqu’il travaille dans la logistique, la finance ou l’administration, il doit se douter que ces compétences lui serviront, lui qui s’informe des actions des nationalistes irlandais et se tient prêt à rentrer chez lui », analyse Alexandra Maclennan, auteur de Histoire de l’Irlande de 1912 à nos jours (Ed. Tallandier, 2016). En janvier 1916, le moment est venu. Fuyant la conscription anglaise, Michael Collins regagne Dublin, où il retrouve des milieux révolutionnaires en pleine effervescence : le conseil suprême de l’IRB vient de décider d’une insurrection générale que l’histoire retiendra sous le nom de « Pâques sanglantes ».\n\nPublicité\n\nPublicité\n\nPâques sanglantes ou le baptême du feu pour Michael Collins\n\nCet événement sera, pour lui comme pour tant d’autres militants, un bap-tême du feu. Le 24 avril, Collins fait partie des insurgés qui occupent la Poste centrale de Dublin. Mais la population civile ne suit pas les frondeurs. Surtout, la poignée d’insurgés ne peut lutter contre les Britanniques beaucoup plus nombreux. Dans le bâtiment en feu assailli par les Anglais, Collins lutte jusqu’à la dernière minute aux côtés de ses compagnons avant d’être arrêté, jugé puis incarcéré... Dans le camp d’internement de Frongoch, au pays de Galles, où il sera détenu avec 1 800 autres Irlandais, Michael Collins tirera un bilan amer de l’événement. Pour cause : il s’est soldé par plus de 3 000 arrestations et 16 exécutions capitales. « Michael Collins récusait l’idéalisme suicidaire. Sa conception de la guerre asymétrique contre un adversaire bénéficiant d’une évidente supériorité en hommes et en armes était fondée sur un froid réalisme et une évaluation sans illusion des forces en présence et des chances de succès », décrypte l’écrivain Pierre Joannon, auteur de Michael Collins. Une biographie (éd. La Table ronde, 2017). À Frongoch, sept mois durant, Michael Collins prépare la suite et recrute parmi ses codétenus, afin de recréer une nouvelle élite révolutionnaire. Son activisme forcené lui vaut alors le surnom de « Big Fellow » (« le rude gars ») qui l’accompagnera toute sa vie. Inconnu de tous un an plus tôt, Michael Collins a gagné l’estime et l’affection de ses frères d’armes. Lorsqu’il est libéré en décembre 1916, il est bien décidé à faire triompher la cause de l’indépendance.\n\nPublicité\n\nA son retour à Dublin, Michael Collins, comme les autres insurgés enfin libres, est porté aux nues par ces mêmes habitants qui l’avaient pourtant hué lors des « Pâques sanglantes »... La brutalité de la répression anglaise a en effet retourné l’opinion publique. Dans ce contexte favorable, Michael Collins poursuit le travail entamé en prison : relever le mouvement nationaliste qui a été décimé. Son travail durera trois longues années, au terme desquelles le jeune homme deviendra un leader éminent, capable d’imposer ses analyses et ses choix stratégiques. Dès la fin 1917, il débute au sein de la National Aid Association, qui soutient les victimes de la répression. Au gré des visites pour financer le mouvement, il va progressivement enrôler les hommes les plus décidés dans ce qui reste de l’IRB...\n\nPublicité\n\nPublicité\n\n⋙ Irlande : un siècle de lutte dans la poudrière du nord\n\nCollins s’intègre au cœur du mouvement nationaliste, qui reprend des couleurs après la spectaculaire victoire du parti Sinn Féin aux élections locales de février 1917. Les militants se sont unis au sein de cette structure politique, avec, à sa tête, Éamon de Valera (1882-1975), l’une des figures des « Pâques », qui dirige parallèlement la branche armée, les Irish Volunteers (future IRA). « Au début, Michael Col- lins, plus jeune et dans une position secondaire par rapport à de Valera dans le mouvement de 1916, le reconnaît comme leader et le suit volontiers », raconte Alexandra Maclennan. Nommé directeur de l’IRA, Collins s’attache à bâtir les outils indispensables à la lutte armée, entouré d’hommes de confiance. Avec eux, il organise une filière d’importation d’armes, développe un réseau d’informateurs parvenant même à retourner plusieurs détectives de la célèbre « division G » anglaise, dédiée à la surveillance des nationalistes.\n\nPublicité\n\nLa tête de « Big Fellow » mise à prix par les Britanniques\n\nMais il ne peut empêcher le pire. A Dublin, en mai 1918, la tension est à son comble, du fait de la décision anglaise d’imposer la conscription aux jeunes Irlandais. Michael Collins a été informé de l’imminence d’une importante vague d’arrestations. La nuit du 18 mai, 73 responsables, dont de Valera, restés sourds à ses mises en garde, sont mis en prison. Dès lors, avec Harry Boland, qui a, comme lui, un tempérament impulsif, « Big Fellow » se trouve propulsé à la tête du mouvement nationaliste. Alors que plusieurs comtés sont soumis à la loi martiale et que les chars quadrillent les rues de Dublin, le duo choisit les candidats les plus extrémistes du Sinn Féin pour les élections prévues en décembre, que Londres n’a pas voulu repousser. Le mouvement obtient 73 sièges sur 105. Un raz-de-marée. Le 21 janvier 1919, ces élus boycottent le Parlement anglais pour se réunir à Mansion House, l’hôtel de ville de Dublin. Lors de cette première séance du Dáil Éireann, le parlement de la République d’Irlande libre, ils proclament l’indépendance du pays. Parmi eux, on retrouve Collins, représentant du comté de Cork. Heureux de cette revanche sur le fiasco des « Pâques sanglantes », Collins n’en demeure pas moins lucide : la guerre d’indépendance reste à mener. De fait, elle débute le jour même, avec l’assassinat de deux policiers anglais par l’IRA. Et deux ans durant, Michael Collins en sera le principal stratège face à l’ennemi aux forces militaires en surnombre. En 1920, il occupe une place considérable au sein des institutions nouvellement créées. Il devient ministre des Finances tout en continuant de contrôler l’IRA.\n\nPublicité\n\nPublicité\n\nBien décidé à agir sans se soucier d’une quelconque hiérarchie, Michael Collins a les mains d'autant plus libres que De Valera, Premier ministre du gouvernement issu du Dáil, est parti aux Etats-Unis pour une longue mission diplomatique et de récolte de fonds. C’est également l’une des tâches auxquelles s’attelle le ministre des Finances : la stratégie du Dáil prévoit de remplacer les institutions britanniques, ce qui nécessite des sommes considérables. Coordonnant la campagne à travers le pays, faisant parvenir des reçus pour chaque don, Michael Collins parvient à recueillir 378 858 livres sterling entre août 1919 et juillet 1920. Un exploit. Car le ministre, également stratège militaire, a dû passer à la clandestinité. Traqué, sa tête mise à prix par Londres, le leader politique aux allures de comptable continue pourtant de sillonner Dublin sur son vieux vélo ! Il semble insaisissable, protégé par le soutien que lui apporte la population, la fidélité de ses hommes et peut-être, aussi, sa chance. Ainsi, lorsqu’il décide d’aller, seul, faire la promotion de l'emprunt national dans sa région natale, il échappe par miracle à la police qui l’attend à la station de Clonakilty. La raison ? Il s’était endormi dans le train, ratant l’arrêt auquel il devait descendre... Audacieux jusqu’à l’imprudence quand il ne s’agit que de lui, Michael Collins multiplie les opérations de guérilla conçues pour minimiser les pertes humaines de sa maigre armée. Il fait ainsi incendier une centaine de bureaux de perception, la nuit du 3 au 4 avril 1920.\n\nPublicité\n\n“Je m’attends à être bientôt assassiné”\n\nPour lutter contre cette armée de l’ombre, le Royaume-Uni envoie 12 000 « Black and Tans », des vétérans démobilisés qui sèment la terreur dans le pays. En réponse, Michael Collins, lui, met sur pied le « Squad », son équipe de tueurs. Laquelle frappe un grand coup, le 21 novembre 1920 au matin : douze agents anglais sont assassinés, décapitant le service d’espionnage que Londres venait de réorganiser. Œil pour œil, dent pour dent : l’après-midi même, les « Black and Tans » font un carnage au stade de Croke Park... En dépit de la violence qui règne sur l’Irlande, Michael Collins insiste pour poursuivre la confrontation avec Londres, convaincu que le Royaume-Uni ne pourra supporter longtemps la réputation désastreuse engendrée par les crimes de ses troupes. Et en janvier 1921, il persuade le Dáil de confirmer cette orientation, malgré l’opposition de Valera qui, à peine rentré des Etats-Unis, découvre, furieux, l’influence acquise par Michael Collins. Son choix finit par s’avérer payant. Au terme de sept mois supplémentaires de violence, le 11 juillet 1921, une trêve interrompt cette guerre qui a déjà fait 1 200 morts.\n\nPublicité\n\nPublicité\n\n⋙ Quand l’IRA s’alliait à l’Allemagne hitlérienne\n\nMichael Collins en est persuadé : compte tenu de la disproportion des forces militaires, seule la voie de la diplomatie est désormais possible. Alors, en 1921, « le stratège de la guerre se mue en stratège de la paix », décrit Pierre Joannon. Un changement qui, paradoxalement, va lui coûter la vie... Une nouvelle fois, Michael Collins se trouve en première ligne, le Dáil l’ayant désigné pour participer aux négociations avec Londres. Mais il sait que la mission est d’autant plus complexe que son camp est divisé. « De Valera a choisi de ne pas faire partie de la délégation, car il sait qu’elle va à l’échec. En effet, il est parfaitement conscient du fait que Westminster n’accordera jamais la république qu’il souhaite », décrypte Alexandra Maclennan. À Londres, à partir du 11 octobre 1921, deux mois durant, les pléni- potentiaires irlandais font face à des diplomates anglais aguerris. Et le 6 décembre, à 2 h 20 du matin, Michael Collins signe le traité de Londres qui prévoit pour l’Irlande le statut de dominion, comme le Canada. Il n’est pas question de république... A cette occasion, il fait preuve de « réalisme froid », estime Pierre Joannon. L’Irlandais avait perçu l’évolution prévisible vers une reconnaissance de la souveraineté pleine et entière des membres du Commonwealth.\n\nPublicité\n\nMais Michael Collins sait également ce que ce choix a d’inacceptable pour le monde qui est le sien. Et à Dublin, au retour, l’amertume et la déception sont perceptibles. En janvier 1922, le Dáil n’approuve le traité qu’à 64 voix contre 57, de Valera s'y opposant avec fracas, allant jusqu'à inviter à la dissidence les membres de l’IRA. « Big Fellow » voit s’éloigner ses anciens compagnons d’armes, des proches, dont Harry Boland. Un peu partout, en Irlande, son ancienne armée éclate en petits groupes hostiles au traité. Le 13 avril, notamment, l’un d’eux prend possession du palais de justice et de la prison de Kilmainham. Mais, en juin, la voix du peuple s’exprime lors des élections : seuls 36 des 126 élus sont des républicains irréductibles. Michael Collins finit par se résigner à écraser militairement la rébellion. Pourtant, selon lui, l’histoire ne pouvait s’écrire que dans un esprit de réconciliation.\n\nPublicité\n\nPublicité\n\nLe 22 août 1922, dans sa région natale, c’est en allant à la rencontre de ses anciens frères d’armes qu’il tombe sous leurs balles, lors d’une embuscade. Contrairement à une légende tenace, de Valera ne prit pas part à l’opération. Il prendra la tête des institutions qui furent le fruit des négociations menées par Michael Collins. Celui-ci avait déclaré, lors de la signature du traité de Londres : « Je m’attends à être bientôt assassiné. Cela servira à quelque chose. Ma mort fera plus pour la pacification de l’Irlande que je ne pourrai le faire en vivant », rapporte Winston Churchill dans ses Réflexions et aventures (réé- ditées aux éd. Tallandier). Pour Alexandra Maclennan, « il fait preuve d’une étonnante prémonition. En effet, sa mort marque un tournant : elle amorce le début de la fin du conflit, en entraînant une grande lassitude, le dégoût de cette guerre qui n’en finit pas depuis 1916. Au final, ce sont les républicains qui déposeront les armes [en mai 1923] ». A jamais, Collins demeure le héros ambigu et le martyr de cette époque troublée.\n\nPublicité\n\nA lire aussi :",
    "En Irlande, l’industrie du tourisme forcée de se réinventer": "Dès février dernier, le bureau national du tourisme irlandais anticipait le manque de bras dans l’hôtellerie-restauration et lançait une campagne pour promouvoir la diversité des carrières dans ce secteur. Le but : montrer que ces emplois peuvent convenir à une multitude de modes de vie. Depuis la pandémie, il est difficile d’attirer de nouveaux employés dans un domaine perçu comme mal rémunéré, peu considéré et très contraignant.\n\nÀ la fin des confinements, 40 % des travailleurs avaient définitivement quitté les établissements dans lesquels ils travaillaient pour se consacrer à d’autres carrières. Or, en Irlande, où le tourisme compte pour 3 à 9 % du PIB, il est vital de trouver des solutions.\n\nTrouver des solutions\n\n« Nous sommes actuellement à un point de bascule pour le secteur, explique Deirdre Curran, docteure en management à l’Université de Galway. Si les choses ne bougent pas maintenant, quand la main-d’œuvre manque, tout finira par revenir à la normale, et les employeurs ne s’intéresseront jamais aux possibilités d’amélioration. »\n\nÀ lire aussi La restauration cherche la parade à la pénurie de main-d’œuvre\n\nDeirdre Curran est la première chercheuse du pays à s’être intéressée aux conditions de travail des employés de l’hôtellerie-restauration. Elle a recueilli des centaines de témoignages au cours de ses enquêtes. « Ce qui en ressort, c’est que ceux qui ont quitté le secteur après le Covid ne l’ont pas fait de gaieté de cœur. Pour la première fois, ils ont eu le temps de s’arrêter pour se demander où ils voulaient aller. Ils aiment l’effervescence, l’intensité de chaque jour, les clients, leurs collègues et la satisfaction de fournir un service de qualité. Mais ils se sont rendu compte qu’ils ne pouvaient pas emprunter d’argent à la banque ou que tomber enceinte pouvait être une catastrophe. »\n\nDifficile pour les employeurs, face à des emplois de bureau, d’être attractifs avec des horaires d’hôtel ou de restaurant ! « Les changements ne nécessitent pas toujours de gros investissements, ajoute Deirdre Curran. Il y a beaucoup à faire en matière de sensibilisation au harcèlement, de représentation des travailleurs, de progression des salaires… »\n\nÊtre à l’écoute de ses salariés\n\nPlusieurs employeurs se sont déjà emparés de la question. À Cork, le président régional de la Fédération des vignerons, Michael O’Donovan, observe de nouvelles tendances depuis la réouverture. « Les établissements s’adaptent davantage à ceux qui veulent travailler soit le matin, soit le soir, et les horaires fractionnés dont personne ne voulait ont quasiment disparu », explique-t-il.\n\nCertains pubs ferment désormais deux jours d’affilée, le lundi et le mardi, assurant aux équipes un week-end décalé, mais entier. « L’hôtellerie-restauration et la vente se disputent les mêmes personnes, relève Michael O’Donovan. Le marché va actuellement dans le sens des employés, qui peuvent partir si les conditions ne leur plaisent pas. Il faut donc proposer des formations pour les intéresser. »\n\nÀ lire aussi Perte de sens, conditions dégradées… La France confrontée à la grande rotation des salariés\n\nConrad Howard, propriétaire de plusieurs établissements dans la même région, essaie d’être plus à l’écoute de ses salariés. « Ils veulent un meilleur équilibre entre travail et loisirs. Nous leur offrons de regrouper leurs heures sur quatre jours pour avoir trois jours de congé consécutifs. Dans le passé, on imposait. Maintenant, on leur demande leur avis et on écoute. »",
    "Irlande du Nord : la visite du roi Charles III \"revêt une portée symbolique\"": "INTERVIEW\n\nDes bouquets de fleurs et des hommages à la reine Elizabeth II près d'une peinture murale sur Shankill Road, à Belfast, le 9 septembre 2022.\n\nLe nouveau souverain britannique saura-t-il panser les plaies nord-irlandaises ? Charles III est arrivé mardi en Irlande du Nord pour recevoir les condoléances après le décès de la reine Elizabeth II. Une étape importante pour celui qui souhaite incarner l'apaisement, dans les pas de sa mère. Décryptage avec Fabrice Mourlon, professeur de civilisation britannique et irlandaise à l’université Sorbonne Nouvelle et spécialiste de l’Irlande du Nord.\n\nPublicité Lire la suite\n\nUn déplacement délicat attend le roi Charles III en Irlande du Nord, où le Sinn Fein, parti favorable à une réunification de ce territoire avec la République d'Irlande, est volontairement resté à l'écart, dimanche 11 septembre à Belfast, de la cérémonie au cours de laquelle Charles a été proclamé roi dans la province.\n\nLe nouveau monarque et la reine consort ont quitté Édimbourg, mardi 13 septembre, pour rejoindre Belfast, afin d’y rencontrer des responsables politiques et recevoir des condoléances, notamment du président de l'Assemblée nord-irlandaise.\n\nEntre autres incidents recensés en Irlande du Nord, l’annonce de la mort de la reine Elizabeth II a été accueillie jeudi par des klaxons et des insultes à Derry, une ville marquée en 1972 par le Bloody Sunday, au cours duquel une manifestation pour les droits civils violemment réprimée par la police britannique avait fait une quatorzaine de morts chez les indépendantistes.\n\nPourtant, selon Fabrice Mourlon, professeur de civilisation britannique et irlandaise à l’université Sorbonne Nouvelle et spécialiste de l’Irlande du Nord, la visite de Charles III, dans la continuité de la reine Elizabeth II, pourrait plutôt apaiser dans un contexte de crise politique entre les unionistes du DUP – attachés au maintien de la province au sein de la couronne – et les républicains du Sinn Fein, qui souhaitent une réunification avec la République d'Irlande.\n\nFrance 24 : Pourquoi des réactions de liesse ont eu lieu à l'annonce de la mort de la reine Elizabeth II en Irlande du Nord, notamment à Derry ?\n\nFabrice Mourlon : Il a pu y avoir quelques réactions contre la reine, toutefois je ne pense pas qu’il faille mettre l’accent sur ces incidents, car la Première ministre d’Irlande du Nord, Michelle O'Neill, bien que vice-présidente du Sinn Fein, a quand même signé le carnet de condoléances. Ce geste est hautement significatif.\n\nLes incidents de Derry restent isolés. Derry a beaucoup souffert pendant le conflit nord-irlandais car c’est dans cette ville qu’a eu lieu le Bloody Sunday. Alors on peut comprendre que les gens soient mécontents et qu’ils s’attaquent aux symboles. Il faut ajouter à cela que ses habitants ont toujours été oubliés par rapport au reste de l’Irlande du Nord. La ville bénéficie de très peu d’infrastructures, aussi les tensions s’y expriment toujours avec un degré de plus. C’est à Derry, en 2019, que la journaliste Lyra McKee s’était fait tirer dessus [elle a été tuée au cours d'une fusillade, NDLR] par des dissidents républicains lors d’une émeute.\n\nQuel héritage Elizabeth II laisse-t-elle aux Nord-Irlandais ? Était-elle appréciée dans la province ?\n\nLa reine Elizabeth II a été la première monarque britannique à visiter la République d'Irlande en 2011 [depuis la partition avec l’Irlande du Nord en 1921, NDLR], dans un geste de réconciliation très fort qui a marqué les esprits. À l’époque, à Dublin, elle fait un discours qui va rester dans les mémoires. Ce jour-là, elle commence par des mots en Irlandais. À ses côtés, sur les vidéos de l’époque, la présidente irlandaise lâche un cri de surprise parce qu’elle ne s’attend pas à ça. Personne n’a fait ça avant Elizabeth II ! Son discours vise alors clairement à apaiser les relations tendues entre la Grande-Bretagne et l’Irlande depuis la partition. Le geste a été salué par beaucoup, y compris dans les rangs du Sinn Fein, où elle était appréciée.\n\nL’année suivante, en 2012, la reine rencontre le vice-Premier ministre d’Irlande du Nord, Martin McGuinness. Or il se trouve que ce dernier était un ancien membre de l’IRA. Elle lui serre la main avec un grand sourire, alors même que l’IRA a assassiné l’un de ses proches cousins, lord Louis Mountbatten, mort dans un attentat à la bombe en 1979.\n\nQuels défis attendent le roi Charles III ? A-t-il un rôle à jouer dans la crise gouvernementale entre les unionistes du DUP et les républicains du Sinn Fein ?\n\nAvec son Brexit, Boris Johnson a rallumé les braises entre le DUP et le Sinn Fein en Irlande du Nord. L’ancien Premier ministre britannique avait promis aux unionistes qu’il retirerait le protocole nord-irlandais une fois au pouvoir. Or il ne l’a pas fait. [Cet accord signé entre Londres et Bruxelles, pour répondre à la question de la frontière entre l'Irlande du Nord britannique et la République d'Irlande européenne après le Brexit, crée une frontière douanière de fait avec la Grande-Bretagne, ce qui déplaît aux unionistes les plus radicaux, NDLR.] Depuis, l'Irlande du Nord est paralysée, le DUP ayant refusé de gouverner avec le Sinn Fein pour s’opposer au protocole. Leur hantise, c’est d’être séparés du Royaume-Uni. Dans ce contexte, la visite du roi Charles III revêt une portée symbolique. Je pense qu’il va essayer d’apaiser, en poursuivant le travail de sa mère, dont il a promis de respecter la ligne de conduite.\n\nLe résumé de la semaineFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaine Je m'abonne",
    "Guerre en Ukraine : la Pologne, les pays baltes et l’Irlande réclament des sanctions plus sévères": "La Pologne, les pays baltes et l’Irlande devraient faire pression pour des mesures plus sévères contre la Russie alors que l’Union commence les consultations sur le prochain paquet de sanctions de l’Union européenne ce week-end. C’est ce que révèle un document consulté par EURACTIV.\n\nEn réponse à la récente escalade russe dans le cadre de la guerre en Ukraine, les ministres des Affaires étrangères de l’Union, réunis en urgence tard dans la nuit à New York en début de semaine, ont convenu de commencer à préparer le prochain paquet de sanctions européennes à l’encontre de Moscou.\n\nLes États les plus résolus à intensifier la pression sur Moscou ont fait circuler un document de synthèse en vue de l’adoption de mesures plus sévères.\n\nSelon des responsables européens, les consultations entre les 27 États membres de l’UE, prévues pour le week-end prochain, devraient permettre de mettre en œuvre le plafonnement du prix du pétrole brut russe, d’allonger la liste des personnes visées par les sanctions et de prendre des mesures ciblant les technologies à double usage.\n\nLes ambassadeurs de l’UE pourraient ensuite discuter dès la semaine prochaine d’une proposition de nouvelles sanctions, qui devrait être approuvée lors d’une réunion ordinaire des ministres des Affaires étrangères du bloc à la mi-octobre.\n\nL'UE prépare de nouvelles sanctions contre la Russie Une nouvelle série de sanctions contre la Russie devrait être préparée au terme d’une réunion d’urgence tenue en fin de soirée par les ministres des Affaires étrangères de l’UE, mercredi à New York, à la suite de la dernière escalade de Moscou dans la guerre contre l’Ukraine. Un reportage EURACTIV depuis New York.\n\nNucléaire, diamants, logiciels, ports\n\nLes mesures proposées par les plus farouches opposants à la Russie viseraient entre autres le nucléaire, les produits de luxe et les secteurs informatiques et technologiques russes, ainsi que l’exclusion de davantage de banques du système SWIFT, peut-on lire dans le document, consulté par EURACTIV.\n\nLes cinq États veulent que Gazprombank, qui sert d’intermédiaire entre les clients de l’UE et l’entreprise publique Gazprom, soit finalement exclue du système SWIFT, un système qui permet les transactions financières.\n\nDans le domaine de l’énergie, les cinq États veulent faire pression pour interdire la coopération avec la Russie en matière d’énergie nucléaire.\n\nBien que le Parlement européen l’ait demandé dès le mois d’avril, l’influence de Rosatom, la société d’énergie nucléaire appartenant à Moscou, était auparavant ignorée par les États membres de l’UE.\n\nEn ce qui concerne l’interdiction des produits de luxe, les diamants de fabrication russe ont jusqu’à présent manqué à la liste des embargos, la Belgique ayant fait pression pour qu’ils n’y figurent pas.\n\nLe département du Trésor américain estime que les diamants constituent l’une des dix principales exportations non énergétiques de la Russie, dont les recettes totales atteindront plus de 4,5 milliards de dollars en 2021.\n\nD’autres mesures technologiques pourraient également viser les secteurs russes de l’informatique, de la cybersécurité et des logiciels, et limiter la disponibilité des services informatiques et autres vers la Russie.\n\nLes États membres de l’UE les plus hostiles au Kremlin ont également déclaré qu’ils souhaitaient voir interdire l’utilisation des produits de Kaspersky Lab au sein de l’UE.\n\nAu début de l’année, le gouvernement américain avait averti certaines entreprises américaines, au lendemain de l’invasion de l’Ukraine par la Russie, que Moscou pourrait manipuler les logiciels conçus par la société russe de cybersécurité Kaspersky pour causer des dommages.\n\nKaspersky, l’un des fabricants de logiciels antivirus les plus populaires du secteur de la cybersécurité, dont le siège se situe à Moscou, a été fondé par Eugène Kaspersky, qui serait, selon les autorités américaines, un ancien officier du renseignement russe.\n\nLe document propose également d’interdire aux entreprises européennes de fournir tout type de service d’assurance au gouvernement, aux agences et aux entreprises russes.\n\nEn outre, les cinq États membres devraient faire pression pour élargir le champ d’application de l’interdiction d’accès aux ports de l’UE à « tout navire appartenant à, loué, affrété ou exploité par une personne physique ou morale, une entité ou un organisme russe ou sous pavillon russe ».\n\nBiélorussie\n\nAu-delà de la Russie elle-même, on accuse de plus en plus Moscou d’utiliser la Biélorussie pour contourner les sanctions occidentales.\n\nLe mois dernier, l’opposition biélorusse a demandé à l’Union européenne d’aligner les sanctions contre Moscou sur celles de Minsk.\n\nL’UE a d’abord pris des sanctions contre Minsk en raison de sa campagne de répression musclée en 2020, tandis que la Biélorussie et la Russie ont été frappées par des sanctions après que Moscou a envoyé des dizaines de milliers de soldats en Ukraine le 24 février, à partir des territoires russe et biélorusse.\n\nLes États membres hostiles à Moscou devraient faire pression pour que les sanctions de l’UE à l’encontre de la Russie se reflètent pleinement dans le régime de sanctions contre la Biélorussie.\n\nEn outre, celles-ci pourraient également inclure l’élargissement de l’interdiction des produits du tabac, des biens d’ameublement et de l’alcool.\n\nLa question de l’unanimité\n\nSelon les diplomates européens, la Hongrie risque toutefois de constituer une fois de plus un obstacle aux négociations.\n\nLe dernier cycle de négociations sur les sanctions, qui s’est déroulé en mai et au cours duquel un accord avait été trouvé sur le dernier grand train de sanctions, avait été marqué par des semaines de querelles avec une petite coalition d’États menée par la Hongrie, qui avait refusé d’accepter un embargo sur le pétrole russe.",
    "Le développement de la coopération entre l’Irlande et le Maroc examiné à Cork": "En prenant part au lancement du Cork Container Terminal (CCT), M. Mahraoui a eu des échanges avec le ministre irlandais des Affaires étrangères, Simon Coveney, et le ministre des Dépenses publiques et de la réforme, Michael McGrath, ainsi qu’avec la ministre d’État au département des Transports, Mme Hildegarde Naughton.\n\nDans une allocution à cette occasion, M. Coveney a relevé qu’avec cette infrastructure gigantesque développé sur près de 39 hectares, l’Irlande pourra être présente sur davantage de routes mondiales, précisant que la nouvelle installation en eau profonde de Ringaskiddy peut accueillir certains des plus grands porte-conteneurs du monde.\n\nDans ce sens, il a salué la présence de M. Mahraoui à cet événement, évoquant la possibilité de créer une liaison maritime avec Tanger Med, “le plus grand port de la mer méditerranée”.\n\nAvec le nouveau terminal du port de Cork, “nous avons désormais la capacité de faire cela”, a souligné le chef de la diplomatie irlandaise.\n\nIl s’agit d’une infrastructure qui facilitera l’interconnexion internationale, a-t-il ajouté, estimant que c’est une aubaine pour l’économie irlandaise qui exporte 80% de sa production.\n\nPar ailleurs, le diplomate marocain s’est également entretenu, dans cette ville du sud-ouest de l’Irlande, avec les autorités du Port de Cork, des députés et des sénateurs du Parlement irlandais et la communauté des affaires, ainsi que des représentants locaux.",
    "L'ambassade de France met en garde contre la crise du logement en Irlande": "L'ambassade de France en Irlande a publié un message en forme d’avertissement sur son site internet ce 15 septembre 2022 afin de mettre en garde les ressortissants français qui déménagent depuis la France face à la \"grave crise du logement\" que connait l’Irlande et donc des difficultés importantes pour se loger pour qui souhaiterait s'installer sur la Verte Erin.\n\nLoyers plus chers qu’à Paris\n\nLe message de l’ambassade souligne notamment que ‘’la forte demande et la saturation du marché locatif ont entraîné une forte augmentation des loyers, actuellement bien plus onéreux qu’à Paris, y compris en colocation. Il est donc conseillé aux personnes prévoyant de s’installer en Irlande de prévoir un temps suffisant pour cette recherche de logement (qui peut prendre plusieurs semaines).’’\n\nDe son cote le ministère français des Affaires étrangères a averti les demandeurs d'hébergement de maintenir \"une grande vigilance face aux risques d'arnaques sur les différents sites d'annonces\".\n\nL'avertissement est venu après que la police de Cork ait mis en lumière le cas d'un étudiant français s'installant dans la ville qui s'était fait escroquer 3 000 €.\n\nL'Union des étudiants d'Irlande (USI) a déclaré que la crise avait atteint un point où des étudiants étrangers désespérés étaient contraints de vivre dans des auberges ou même des tentes.\n\nUne info reprise par l’ensemble des médias\n\nDans tous les cas on peut dire que ce simple message d’avertissement aura fait grand bruit sur l’île d’Emeraude. En effet, l’ensemble des médias irlandais ont repris cette information. Pourquoi ? Et bien on peut sentir une forme d’embarras de la part de certains commentateurs de voir que la crise du logement que connait le pays trouve échos jusque sur le site internet d’une ambassade d’un partenaire européen.\n\nLa crise du logement en Irlande est l'un des problèmes les plus urgents du pays. Le coût élevé du logement, en particulier à Dublin, fait qu'il est difficile pour de nombreuses personnes de trouver un endroit où vivre. Le loyer moyen d'un appartement d'une chambre à coucher à Dublin est désormais plus élevé qu'à Paris.\n\nIl suffit de se promener sur les réseaux sociaux tels les groupes Facebook qui rassemblent les Français expatriés en Irlande pour se rendre compte du désarroi, et notamment chez les étudiants, de ceux qui recherchent une simple chambre en colocation. Les tarifs pour une chambre en colocation ne descendent que très rarement sous les 1000 euros et les témoignages rassemblant des situations précaires se multiplient.\n\nPour les étudiants, si la crise du logement n’est pas à mettre sur le dos des écoles et universités une petite musique commence tout de même a monter ces dernier temps : Les universités irlandaises ne communiqueraient pas sur les difficultés pour trouver un logement dans le but de ne pas décourager les étudiants étrangers de s’inscrire dans leur établissement.\n\nBeth O'Reilly, présidente de l'Union des étudiants d'Irlande, a déclaré sur son compte twitter que les étudiants internationaux avaient été \"trompés\" sur la disponibilité des logements en Irlande :\n\n«Les collèges et le ministère de l'Enseignement supérieur sont plus qu'heureux de garder les étudiants internationaux dans l'ignorance car ils sont le principal générateur d'argent du secteur - permettant aux collèges de profiter et au gouvernement de continuer à sous-financer nos universités et collèges.\n\n« Jusqu'à il y a quelques semaines, le site Education In Ireland affichait des informations extrêmement obsolètes sur le coût de la vie en Irlande – indiquant que le loyer était de 425 euros par mois pour les étudiants. Lorsque nous avons soulevé ce problème, les chiffres sur la page ont été supprimés - pas mis à jour.\n\n« Nos étudiants internationaux méritent toute l'histoire avant de choisir d'étudier en Irlande. Ils doivent être conscients de tous les coûts associés aux études ici, ainsi que de la situation d'hébergement catastrophique.\n\n\"Je contacterai davantage d'ambassades dans les semaines à venir pour les encourager à afficher des avertissements similaires. Espérons que d'autres suivront pour aider à éduquer les étudiants sur la crise du logement.\n\nRetrouvez le message de l'ambassade de France en Irlande : https://ie.ambafrance.org/Logement-6834",
    "En Irlande, des dissonances dans le concert d’hommages à Elizabeth II": "Au milieu du concert des hommages mondiaux qui ont suivi l’annonce de la mort d’Elizabeth II, scellant la fin d’un règne de 70 ans, une note dissonante se fait entendre en Irlande. «Sa Majesté a servi le peuple britannique avec une dignité exceptionnelle», a pourtant déclaré son président, Michael D. Higgins, lors de son discours de condoléances. Mais cette position ne semble pas faire l’unanimité chez ses concitoyens. Quolibets sur les réseaux sociaux, défilés dans les rues, chants de célébration… certains Irlandais ont tenu à rappeler leur mésestime de la Couronne britannique malgré le deuil.\n\nIl y a bien sûr le poids de l’histoire. Après une guerre de deux ans, l’Irlande arrache son indépendance à la couronne britannique en 1922. Alors qu’elle devient officiellement la République d’Irlande en 1937, une partie du pays reste cependant attachée à l’Angleterre : l’Irlande du Nord. Le territoire sera longuement déchiré entre «unionistes» et «indépendantistes» et si leurs relations sont désormais plus apaisées, la mémoire reste à vif.\n\nDans la ville de Derry, en Irlande du Nord, quelques habitants se sont ainsi rassemblés ce jeudi soir pour célébrer la fin du règne de la monarque. Les vidéos postées sur les réseaux sociaux témoignent de scènes de liesse, avec un défilé de voitures décorées de drapeaux irlandais, dans un concert de klaxons. L’histoire de la deuxième plus grande ville du pays témoigne à elle seule de la relation conflictuelle entre l’Angleterre et l’Irlande : c’est là que, le 30 janvier 1972, une manifestation a été violemment réprimée par l’armée britannique. Quatorze personnes sont tuées lors de ce Bloody Sunday devenu le symbole du combat des indépendantistes.\n\nD’autres villes irlandaises ont également été le théâtre de scènes similaires dans la soirée, à l’instar de Dublin, lors du match de football disputé jeudi soir par les Shamrock Rovers, le club de football le plus titré du pays. Des supporters en tribune ont entonné «Lizzy in a box», autrement dit «Elizabeth dans un cercueil», sur la mélodie de Give It Up de The KC & Sunshine Band. Un comportement dénoncé dans un communiqué par le club : «Ces chants très insensibles et impitoyables ne sont pas acceptables dans notre club et vont à l’encontre des valeurs défendues par le Shamrock Rovers FC».\n\nPlus globalement, le hashtag #IrishTwitter a fleuri pour se hisser en top tendance sur le réseau social. Les internautes y échangeaient des mèmes polémiques, mais aussi des témoignages sur leur rapport à la Couronne britannique. «En tant qu’Irlandais, je me souviens aujourd’hui des courageux volontaires d’Irlande, d’Inde, d’Afrique, de Palestine et de bien d’autres nations. Aucun d’entre eux n’a eu la chance de mourir comme la reine, dans un lit incroyablement beau, construit avec les richesses de leur pays. Je les salue tous», peut-on notamment lire dans un message portant ce mot clé.\n\nSi elles ne reflètent pas l’opinion de l’ensemble de la nation irlandaise, ces réactions témoignent toutefois du profond malaise qui subsiste entre la Couronne britannique et l’île. Un an en arrière, un virulent éditorial de l’Irish Times, abondamment repartagé depuis jeudi soir, enfonçait par ailleurs le couteau dans la plaie par ces mots très crus : «Avoir une monarchie à côté de chez soi, c’est un peu comme avoir un voisin qui aime beaucoup les clowns, qui a recouvert sa maison de peintures murales de clowns, qui expose des poupées de clowns à chaque fenêtre et qui a un désir insatiable d’entendre et de discuter des nouvelles liées aux clowns. Plus précisément, pour les Irlandais, c’est comme avoir un voisin qui aime beaucoup les clowns et, aussi, votre grand-père a été assassiné par un clown.»",
    "Grande Famine irlandaise : la faute à Londres ?": "Au début de l’année 1847, James Mahony quitte sa ville de Cork, dans le sud du pays, en direction de Skibbereen, une bourgade 80 kilomètres à l’ouest. Le dessinateur irlandais est en mission pour l’Illustrated London News, un hebdomadaire fondé cinq ans plus tôt à Londres. La rédaction lui a demandé de rendre compte d’un fléau qui frappe depuis quelques mois l’île d’Emeraude : une terrible famine, due à un champignon qui ravage les récoltes de pommes de terre. Lorsqu’il arrive au village de Clonakilty, Mahony assiste à un paysage de désolation. \"Pour la première fois, les horreurs de la misère devinrent visibles, dans le grand nombre de pauvres affamés qui affluaient vers notre diligence pour demander l’aumône, écrit l’artiste-reporter. Parmi eux, il y avait une femme portant dans ses bras le corps d’un bel enfant, qui suppliait les passagers de l’aider à acheter un cercueil pour enterrer son cher bébé\" Arrivé à Skibbereen, James Mahony va un cran plus loin dans les atrocités de la faim. \"J’ai vu les vivants, les moribonds et les morts couchés côte à côte à même la terre glaciale, sans rien entre eux et le sol, couverts de quelques misérables chiffons. Pas une maison sur 500 ne pouvait se dire épargnée par la mort et la fièvre\" Crayon en main, le dessinateur saisit ces corps décharnés et ces masures lugubres dans des croquis sombres et poignants, qui deviendront les images iconiques de la Grande Famine irlandaise. Ils témoignent de ce qui fut la pire crise humanitaire de l’Europe du XIXe siècle. Et un tournant capital dans l’histoire de l’Irlande moderne.\n\nPublicité\n\nPublicité\n\nUn champignon nommé Phytophtora infestans\n\nCar Skibbereen n’est pas un cas isolé. Partout dans le pays, surtout dans l’ouest et le sud, les mêmes scènes de souffrance et de détresse se répètent. Lorsque James Mahony réalise son reportage, il y a déjà plus d’un an que le Phytophtora infestans a débarqué sur l’île. Ce champignon provoque le mildiou, une maladie capable d’annihiler en quelques jours des champs entiers de patates, qui pourrissent sur au cours des XVIIIe et XIXe siècles, que l’Irlande est touchée par un tel fléau. Mais la répétition des années de mildiou provoque une hécatombe inédite. Entre 1845 et 1852, le nombre de décès est estimé à plus d’un million. En outre, 1,5 million d’Irlandais vont fuir leur île pour survivre, souvent en direction de l’Angleterre voisine ou de l’Amérique du Nord. Composée de 8,5 millions d’habitants avant la Grande Famine, l’Irlande sera amputée de plus d’un quart de sa population. Une saignée démographique dont le pays mettra plus d’un siècle à se remettre.\n\nPublicité\n\n⋙ Rois vikings : qui sont-ils ?\n\nL’Irlande, le mildiou et les carences de l’aide britannique\n\nMais comment expliquer cette pénurie dans une Irlande qui fait depuis 1800 partie intégrante du Royaume-Uni, la première puissance mondiale de l’époque ? Pour l’historien Fabrice Bensimon, coauteur de La Grande Famine en Irlande (PUF, 2014), la terrible disette irlandaise est anachronique dans l’Europe du XIXe siècle : \"On assiste alors à un essor économique qui permet de faire face aux crises de subsistance, avec des échanges internationaux, une diversification de la production, une amélioration des rendements... Il existe à l’époque des famines très dures en Inde, en Chine, au Brésil, mais peu sur le continent européen, à l’exception de la Finlande et donc de l’Irlande\" A titre de comparaison, le mildiou ne fait \"que\" 100 000 victimes dans les années 1840 en France, Belgique, Pays-Bas et Prusse réunis, soit dix fois moins que sur l’île d’Emeraude. Les raisons de la tragédie se trouvent d’abord en Irlande. Car les terres y sont très morcelées. Elle sont en effet concentrées dans les mains de quelques milliers de grands propriétaires, et sont cultivées par des millions de métayers et ouvriers agricoles, qui n’ont pour se nourrir qu’une poignée d’hectares, au mieux. Ces derniers vivent souvent dans une extrême pauvreté, dans des chaumières sans fenêtres qui marquent le paysage, surtout dans les régions déshéritées de l’ouest et du sud. Pour se nourrir, ils dépendent principalement de la pomme de terre, introduite à la fin du XVIe siècle, qui s’accommode bien du climat humide de l’Irlande, occupe peu de surface et est très nourrissante. Avant la famine, elle constitue l’aliment quasi-exclusif d’un tiers des Irlandais. Elle participe même à l’explosion démographique du début du XIXe siècle, qui voit la population de l’île doubler en quelques décennies... augmentant encore l’émiettement des sols et la dépendance au tubercule. Enfin, l’Irlande connaît depuis le début du siècle une contraction économique, due à la création d’un espace de libre-échange avec la Grande-Bretagne qui fragilise sa proto-industrie. En un mot : l’Eire de 1845 est une terre vulnérable, à la merci d’un simple parasite, surtout s’il touche ses champs de patates.\n\nPublicité\n\nPublicité\n\nLorsque le mildiou survient, les carences de l’aide britannique s’ajoutent aux faiblesses de l’île. A Londres, le Premier ministre Robert Peel, ex-secrétaire d’Etat pour l’Irlande, prend vite conscience de la crise naissante. A l’automne 1845, sa première mesure d’assistance consiste à acheter pour 100 000 livres de maïs américain, revendu à prix coûtant en Irlande. Parallèlement, il lance une politique de chantiers publics, surtout des routes, afin de donner du travail aux nécessiteux et leur permettre d’acheter de quoi subvenir à leurs besoins. Cette politique aide à amortir le choc, en même temps que les réserves dont disposent les petits paysans : le cochon à vendre, les outils à mettre en gage... Mais elle atteint vite ses limites quand la situation se dégrade au tournant des années 1846-1847. Le cabinet de Lord John Russell, le successeur libéral de Robert Peel au 10, Downing Street, instaure alors des soupes populaires, qui servent quotidiennement une bouillie de maïs, de riz et d’avoine à des millions d’indigents. Un dispositif d’urgence efficace... mais supprimé au bout de quelques mois. Le parasite ne frappant pas durant l’été, le pouvoir pense en effet la crise passée, alors qu’elle ne fait que commencer. A l’été 1847, Londres décide de placer les affamés sous le régime de la Loi sur les pauvres irlandaise, adoptée en 1838 et amendée pour l’occasion. Celle-ci repose notamment sur le réseau des \"maisons de travail\", de sinistres institutions à mi-chemin entre l’hospice et la prison, où les pauvres sont accueillis dans des conditions calamiteuses : travail forcé, familles séparées, surpopulation, insalubrité, mélange des sains et des malades... Au plus fort, ces workhouses accueillent 260 000 indigents et fournissent en plus de l’aide alimentaire extérieure à des centaines de milliers d’autres. Mais le système, inadapté à la catastrophe en cours, laisse aussi beaucoup d’exclus. Et plus de 250 000 personnes y perdent la vie. Face aux souffrances de l’Irlande, le pouvoir de Londres a deux obsessions.\n\nPublicité\n\nD’abord éviter toute charité gratuite qui encouragerait \"l’assistanat\". Mais aussi faire peser le moins possible l’aide sur les finances britanniques, quitte à faire payer la population, selon l’adage : \"La richesse irlandaise doit pourvoir à la pauvreté irlandaise\" La Loi sur les pauvres illustre ce désengagement. Elle est financée par des impôts levés sur l’île, en particulier sur les grands propriétaires fonciers. Souvent déjà endettés, peinant à toucher leurs fermages à cause de la crise, beaucoup vont alors multiplier les expulsions de paysans pour réduire leurs charges fiscales ou simplement par opportunisme, profitant de la situation pour se débarrasser des métayers en surnombre. Plus de 500 000 Irlandais sont ainsi chassés de leurs parcelles, surtout dans les comtés les plus pauvres. A la fin des années 1840, la situation sur l’île ne cesse de se dégrader. Faute de rentrées d’impôts, de nombreux comités locaux chargés d’appliquer la Loi sur les pauvres font faillite. Des workhouses ferment ou limitent leur aide... Ce qui était au départ une crise environnementale s’enfonce toujours plus dans le fiasco politique et la catastrophe humaine, avec son cortège d’horreurs : corps jetés dans des charniers ou dévorés par les chiens, familles errant sur les routes, enfants abandonnés, prostitution, miséreux réduits à manger des algues... On relève même des cas de cannibalisme.\n\nPublicité\n\nPublicité\n\n⋙ Quand les Irlandais fuyaient en Amérique pour se sauver de la Grande Famine\n\n\"La négligence coupable\"\n\nDurant ces années noires, la charité privée, locale ou internationale, pallie dans bien des cas les manques de l’Etat, par exemple celle des Quakers, ces religieux non-conformistes qui offrent à partir de l’automne 1846 des soupes populaires aux paysans affamés, avec l’appui financier de leurs homologues nord-américains. Pendant que l’Irlande agonise, l’Angleterre, elle, reste sourde à sa détresse. \"En réalité, il n’y a pas de volonté politique de mobiliser les moyens de l’Etat britannique pour mettre fin à cette famine, résume Fabrice Bensimon. Ses dépenses totales face à la crise sont estimées entre 8 et 10 millions de livres\" A titre de comparaison, lorsqu’en 1833 le Royaume-Uni abolit l’esclavage dans ses colonies, 20 millions de livres sont allouées à l’indemnisation de 50 000 propriétaires... Pour comprendre ce que l’historien irlandais Peter Gray appelle la \"négligence coupable\" de l’Etat, il faut saisir l’état d’esprit de ses dirigeants. Celui-ci est d’abord imprégné par l’idéologie du \"laisser-faire\", selon laquelle l’intervention étatique doit être la plus limitée pour ne pas perturber les mécanismes du marché. Par exemple, durant la famine, les exportations de céréales de l’Irlande vers l’Angleterre continuent, sans embargo ni réquisitions. Ces denrées n’auraient certes suffi qu’à compenser en partie la récolte perdue de pommes de terre. Mais le symbole, dénoncé à l’époque, reste lourd.\n\nPublicité\n\n⋙ Irlande : un siècle de lutte dans la poudrière du nord\n\nA cela s’ajoute une vision \"providentialiste\" de la famine. Celle-ci serait un châtiment divin pour inciter l’Eire à se moderniser et à embrasser la révolution industrielle, dont la Grande-Bretagne est le fer de lance. Il serait malvenu de contrarier Dieu en aidant trop les nécessiteux ! Ce point de vue va de pair avec les stéréotypes des Anglais vis-à-vis de l’Irlande, où se mêlent mépris et xénophobie... L’Ile verte serait pour nombre d’entre eux une société paysanne arriérée, une \"nation de mendiants\" comme l’écrit le Times, peuplée d’êtres sales, rebelles, paresseux... et qui plus est catholiques. Charles Trevelyan, le haut fonctionnaire londonien chargé de gérer la famine, incarne cette position. A ses yeux, la crise est une aubaine pour régénérer une île archaïque paralysée par son aristocratie terrienne et ses paysans en surnombre, que le Royaume-Uni traîne comme un boulet. Quitte à en sacrifier les éléments les plus faibles. \"Que peut-on attendre, écrit-il, d’une nation qui ne vit que de pommes de terre ?\" Sur le coup, l’attitude anglaise suscite peu de réactions violentes parmi la population, assommée et résignée.\n\nPublicité\n\nPublicité\n\nEn juillet 1848, une tentative de soulèvement lancée par le mouvement radical Jeune Irlande à Ballingary, dans le sud du pays, se résume à une simple escarmouche. Mais à plus long terme, la Grande Famine laissera une cicatrice indélébile dans la relation entre l’île et le pouvoir britannique. Le ressentiment irlandais est résumé dans cette formule du nationaliste John Mitchel : \"Le Tout-Puissant a envoyé le mildiou, mais les Anglais ont créé la famine\" Il jouera un rôle clé dans le processus qui mènera, à partir de la fin du XIXe siècle, jusqu’à l’indépendance de l’Irlande en 1922. Ce qui est vrai sur l’île, l’est aussi dans la diaspora... Les Irlandais exilés en Amérique du Nord à cause de la disette seront nombreux à soutenir la cause indépendantiste, y compris financièrement. Enfin, la question de la responsabilité britannique demeure au centre des travaux historiques sur la Grande Famine. Que ce soit pour la minorer, comme dans la mouvance \"révisionniste\" du milieu du XXe siècle, ou pour la souligner, les plus extrêmes parlant même de génocide. En 1997, pour les 150 ans du drame, le Premier ministre Tony Blair reconnut la défaillance de Londres : \"Ceux qui gouvernaient alors ont manqué à leur devoir\" La reconnaissance, certes tardive, d’une responsabilité et d’un long traumatisme, qui changèrent à jamais l’histoire de l’Irlande moderne.\n\nPublicité\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nA lire aussi :",
    "Sport, littérature, tradition… : ces marqueurs culturels qui forgent l’identité de l’Irlande": "Le rock, voix de la contestation\n\nIssu du groupe Them (Gloria, Here Comes The Night...), le chanteur belfastois Van Morrison est l’un des premiers à donner une identité au rock irlandais à la fin des années 1960, avec des chansons mêlant mysticisme et sensualité. En 1995, son hit Days Like This deviendra même l’hymne officieux du mouvement pour la paix. Avec l’éclosion de U2 au début des années 1980, le rock irlandais tient son porte-drapeau : premier tube planétaire du groupe en 1983, Sunday Bloody Sunday dénonce la répression des marches pour les droits civiques en 1972. Le groupe de Dublin continuera de chanter pour son pays en organisant un concert dans sa ville natale en 1986 pour dénoncer la misère sociale. Ils seront rejoints sur scène par les Pogues, qui intègrent la musique traditionnelle à leur punk rock. Au tournant des années 1990, d’autres figures de la pop s’engageront, comme Sinéad O’Connor qui n’hésite pas à soutenir publiquement l’IRA en 1988, ou les Cranberries, dont le tube Zombie (1994) dénonce la violence des «Troubles» qui agitent le pays depuis trente ans.\n\nPublicité\n\nPublicité\n\nLe rugby, tout un peuple derrière le XV du trèfle\n\nEt si le rugby avait accompli l’unité de l’Irlande ? En Ovalie, la verte Erin, symbolisée d’ordinaire par son shamrock à trois folioles, forme un trèfle à quatre feuilles unissant chaque province : les trois de l’Eire (Leinster, Munster et Connacht) et l’Ulster, avec ses six comtés rattachés au Royaume-Uni. Ainsi, à l’Aviva Stadium de Dublin, le stade de l’équipe « nationale » inauguré en 2010, que les supporters soient républicains ou loyalistes, nationalistes ou orangistes, catholiques ou protestants, tous sont irlandais, porteurs d’un maillot, d’un haut-de-forme ou d’une perruque verte, parfois d’une barbe rousse. Un miracle sportif pérenne, un siècle après la scission de 1922 : elle est aujourd’hui la seule équipe au monde à réunir deux entités politiques différentes. Pour éviter toute polémique, un hymne a été spécialement créé en 1995 : Ireland’s Call. Avec un palmarès de quatorze victoires, dont trois Grands Chelems, au Tournoi des six nations, l’équipe d’Irlande est considérée comme l’une des meilleures sélections nationales au monde.\n\nPublicité\n\n⋙ 16 mots qui reflètent l’histoire de l’Irlande\n\nLa Saint-Patrick, une fête sans frontières\n\nIl s’agit sans nul doute de la plus importante célébration de l’identité irlandaise, même s’il ne s’agit pas d’une fête nationale. Tous les ans, le 17 mars, la fête de la Saint-Patrick est l’occasion de grandes parades et défilés à travers tout le pays mais aussi à l’étranger. Longtemps, ce jour a pourtant été considéré comme une fête religieuse : la date tombant en plein Carême, il était impossible pour les Irlandais de boire à la santé de leur saint patron pendant cette période de jeûne. C’est aux Etats-Unis, à Boston, qu’a lieu la première célébration de la Saint-Patrick en tant que fête des Irlandais, en 1737. Quant au premier défilé, il s’est tenu à New York en 1762. En Irlande, la loi de 1961 autorisant les bars à ouvrir le 17 mars a contribué à lui donner une tournure plus conviviale et desinhibée, symbole de l’unité d’un peuple.\n\nPublicité\n\nPublicité\n\nMusique et danse, aux vraies racines\n\nPopularisée par les harpistes des clans gaéliques vers le IXe siècle, la musique traditionnelle irlandaise a traversé toutes les époques jusqu’à aujourd’hui. Une longévité qui s’explique notamment par la tradition orale qui prospère dans un pays essentiellement agricole, mais aussi par la diffusion de partitions de ballades à Dublin au XIXe siècle. Longtemps cantonnée aux lieux privés, elle est mise sur le devant de la scène après la guerre, d’abord par la chanteuse Delia Murphy (1902-1971), puis par la création, en 1951, de l’association de musique traditionnelle Comhaltas Ceoltóirí Éireann et du festival Fleadh Cheoil. Quelques années plus tard, les Clancy Brothers popularisent le folk irlandais aux Etats-Unis et inspirent toute une vague de chanteurs folk, notamment Bob Dylan, avant que des groupes prennent le pas en Irlande, comme les Dubliners ou les Chieftains, qui collaboreront avec Stanley Kubrick pour la bande originale de Barry Lyndon (1975). En 1995, le spectacle théâtral Riverdance et ses impressionnants numéros de claquettes (tap dance) contribueront à révéler la musique et le folklore irlandais au monde entier.\n\nPublicité\n\nLe gaélique irlandais, un héritage de deux millénaires\n\nIl fut un symbole de la résistance à l’invasion anglaise : le gaélique irlandais, langue celtique apparue sur l’île au premier millénaire avant J.-C., connaît son influence maximale au Ve siècle lorsque le rayonnement des monastères irlandais diffuse la littérature en Occident. Il est aujourd’hui parlé par près de 40 % de la population, soit 1,8 million de personnes. Première langue officielle du pays, devant l’anglais, il est reconnu depuis 2007 par l’Union européenne. Certaines régions rurales, les Gaeltacht, en ont même fait la langue unique de l’enseignement et celle des panneaux routiers et publicitaires. Comme pour le folklore ou la musique traditionnelle, le gaélique doit en partie sa survie aux initiatives nationalistes de la fin du XIXe siècle, telles que le mouvement Athbheochan na Gaeilge, « le renouveau gaélique », dans lequel s’inscrivent notamment la Society for the Preservation of the Irish Language (1876), la Gaelic Union (1880) ou encore la Ligue gaélique (1893), fondée par Eoin Mac Néill et Douglas Hyde, futur premier président de l’Irlande.\n\nPublicité\n\nPublicité\n\n⋙ L’Irlande, des rois celtes au brexit : dates clés\n\nContes et légendes, l'âme de la verte « Erin»\n\nQuels exploits accomplit Cuchulainn, le Hercule irlandais au javelot foudre ? Pourquoi les enfants de Lir ont-il été transformés en cygnes ? Comment Fionn mac Cumhaill, géant de l’Ulster, construisit une chaussée à travers la mer pour aller combattre le géant d’Ecosse ? Tous ces personnages font partie des légendes et contes issus de la mythologie celtique comme de la religion chrétienne, et qui se sont transmis oralement pendant des siècles. Aujourd’hui, ils sont toujours bien ancrés dans la culture irlandaise grâce aux mouvements de revalorisation de la littérature irlandaise à l’image du Celtic Revival, fondé en 1896 par Lady Gregory, John Millington Synge et William Butler Yeats. Ce monde fabuleux peuplé de leprechauns, ces petits lutins roux et barbus vêtus de vert, de fées ou encore de pookas, créatures polymorphes souvent représentées en cheval et dont la crinière flotte au vent, constitue un des socles culturels de l’île.\n\nPublicité\n\nJames Joyce, le mythe de l'écrivain maudit\n\nJames Joyce (1882-1941) a longtemps entretenu une relation tumultueuse avec l’Irlande, son pays natal. A 20 ans, il avait décidé de la quitter, pour fuir l’influence conservatrice de l’Eglise. Dans Portrait de l’artiste en jeune homme (1916), il décrivait d’ailleurs sa mère patrie comme « une vieille truie qui dévore sa portée ». Et en 1922, quand fut publié à Paris son livre Ulysse, monumental hommage à Dublin, l’ouvrage fut interdit en Irlande, qui jugea l’œuvre obscène. Il faudra attendre la seconde moitié du XXe siècle pour que Joyce soit reconnu pour son génie dans son pays. Si bien qu’aujourd’hui, Dublin est émaillé de lieux rappelant l’écrivain, du musée James Joyce Center au salon de thé James Joyce Room en passant par un buste à son effigie dans le parc St. Stephen’s Green ou encore les plaques de bronze enchâssées dans les trottoirs de la ville. Elles représentent sa silhouette en regard de citations d’Ulysse.\n\nPublicité\n\nPublicité\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nA lire aussi :",
    "Armée républicaine irlandaise : 10 questions pour comprendre le fonctionnement de l’IRA": "1. L’IRA avait-elle une existence avant le conflit en Irlande du Nord ?\n\nOui. L’Irish Republican Army (IRA), née à Dublin, au cœur de l’insurrection indépendantiste de Pâques 1916, fut officialisée après la victoire du parti républicain Sinn Féin aux élections de 1918. Elle prit part ensuite à la guerre civile de 1922, à la suite du traité anglo-irlandais prévoyant la séparation de l’Irlande en deux pays. « L’IRA reste un cas unique, entre un parti politique et une organisation armée », résume Agnès Maillot, auteur de L’IRA et le conflit nord-irlandais (éd. Presses universitaires de Caen, 2018). Décimée en 1945 après une infructueuse collaboration avec l’Allemagne nazie, elle se reconstitua lors des heurts de plus en plus violents entre communautés catholique et protestante sur la frontière entre la République d’Irlande et l’Irlande du Nord, de 1956 à 1962.\n\nPublicité\n\nPublicité\n\n2. Pourquoi la violence s’est-elle installée dans les rangs ?\n\nL’IRA, à l’origine unie, s’est en réalité scindée en deux branches. Après les heurts à Derry/London- derry, à l’été 1969, à la suite d’une marche de protestants dans un quartier catholique, les murs de la ville furent recouverts du slogan « IRA = I Ran Away » (« IRA = Je me suis enfui »). L’organisation était considérée comme incapable de défendre les catholiques. Sa direction fut alors partagée entre action politique et lutte armée. La rupture était irréversible. Deux entités se firent alors face : l’IRA officielle, prônant une mobilisation politique, et l’IRA provisoire, dont la ligne de conduite était plus dure : la destruction du système anglo-nord-irlandais et la réunification de l’île. Au fil du conflit, cette branche armée finit par prendre le dessus, puisque l’IRA officielle disparut en 1972.\n\nPublicité\n\n3. Comment l’armée républicaine irlandaise était-elle organisée sur le terrain ?\n\nDe façon très structurée. Dès la scission, l’IRA provisoire conserva la hiérarchie militaire historique de l’organisation. Cet organe élisait sept responsables d’un Conseil de l’armée, dont l’autorité reposait sur des brigades contrôlant une ville ou une région. « Belfast, par exemple, appartenait à une brigade comportant trois bataillons, lesquels regroupaient sept compagnies », explique Roger Faligot, auteur de La Résistance irlandaise, 1916-2000 (éd. Terre de brume, 1999). Mais l’incessante infiltration d’agents britanniques provoqua une restructuration en 1977. Les compagnies furent remplacées par des cellules isolées constituées de quatre membres seulement. Cagoulés, la plupart gardaient leur anonymat. Si un membre d’une cellule était démasqué par les Anglais, il n’avait ainsi aucune information sur ses frères d’armes... Une organisation opaque qui rendit difficile le travail du MI5, les services secrets britanniques. De plus, « chaque cellule se spécialisait dans un domaine précis, comme le financement, les attentats ou les braquages », ajoute Agnès Maillot.\n\nPublicité\n\nPublicité\n\n4. Quels étaient ses effectifs au plus fort de la guerre civile irlandaise dans les années 1979 ?\n\nLes chiffres restent encore difficiles à établir. Tous les historiens s’accordent à dire que l’organisation connut une affluence de volontaires après le Bloody Sunday, la fusillade survenue le dimanche 30 janvier 1972 à Derry/Londonderry, où quatorze manifestants trouvèrent la mort, pris pour cible par des parachutistes de l’armée britannique. Roger Faligot pense que l’IRA provisoire comptait, cette année-là, 2 500 membres actifs et 3 000 réservistes. Dans les années 1980, l’armée républicaine aura moins de membres, mais davantage de professionnels, qui développèrent notamment une expertise dans le domaine des attentats. « Une attaque coordonnée dans le centre-ville de Derry ou de Belfast était décidée au plus haut niveau de la hiérarchie », explique Roger Faligot.\n\nPublicité\n\n⋙ Un demi-siècle après, Derry commémore le \"Bloody Sunday\", la soif de justice intacte\n\n5. D’où provenait l’impressionnant arsenal de l’Irish Republican Army ?\n\nEssentiellement de Libye. Au début du conflit, l’IRA s’appuyait sur des réseaux d’armes provenant d’immigrés irlandais aux Etats-Unis. Mais à partir de 1972, l’organisation paramilitaire souhaita frapper plus fort. Pour obtenir des armes lourdes (mitrailleuses, fusils d’assaut Armalite ou Kalachnikov, missiles solair, lance-flammes), elle se tourna alors vers la Libye de Mouammar Kadhafi. Le 30 octobre 1987, les douaniers français interceptèrent, près de l’île de Batz, en Bretagne, un cargo en provenance de Tripoli se dirigeant vers l’Irlande du Nord. A son bord : 150 tonnes d’armes, et cinq Irlandais, membres de l’IRA. Jusqu’en 1982, l’Organisation de libération de la Palestine (OLP), a fourni, elle, des lance- roquettes, une arme très prisée pour le combat urbain. En parallèle, l’IRA développa son savoir-faire dans la fabrication de bombes.\n\nPublicité\n\nPublicité\n\n6. Par qui était financée l’IRA ?\n\nSans argent, l’IRA n’aurait jamais pu faire la guerre pendant vingt-neuf ans. Ses ressources provenaient surtout des réseaux financiers de la diaspora irlandaise installée aux Etats-Unis. David O’Connell, l’un des rares membres connus du Conseil de l’armée de l’IRA, débarqua à New York, au printemps 1970, avec pour mission d’activer des transferts de fonds provenant d’industries irlandaises implantées aux Etats-Unis. « Un réseau de financement fondé sur le crime organisé, allant de l’extorsion au kidnapping en passant par les cambriolages, se développa aussi », souligne Agnès Maillot. Les besoins de la guérilla étaient en effet très importants. Selon les estimations du général britannique James Glover, en charge des Troubles nord-irlandais de 1970 à 1987, l’IRA provisoire aurait dépensé, pendant chaque année du conflit, 950 000 livres sterling, soit plus d’un million d’euros.\n\nPublicité\n\n7. Était-elle considérée comme un groupe terroriste à part entière ?\n\nOui et non. Dès 1974, Londres plaça l’IRA sur la liste officielle des organisations terroristes. D’abord limitée à une peine de cinq ans de prison, la sanction pour le soutien ou l’appartenance à ce « groupe interdit » fut vite doublée par les autorités britanniques. En revanche, l’Armée républicaine irlandaise ne fut pas inscrite sur les listes officielles des groupes terroristes en Europe et aux Etats-Unis. Reste que l’organisation fut responsable d’un nombre important de morts durant le conflit, de 1969 à 1998. Dans l’ouvrage collectif Lost Lives (éd. Mainstream, 2007), les journalistes co-auteurs de cette enquête ont estimé le nombre de victimes durant la guerre civile à 3 636 personnes. Parmi elles, 1 771 auraient perdu la vie à cause de l’IRA.\n\nPublicité\n\nPublicité\n\n8. Pourquoi a-t-elle fini par signer les accords de paix du Vendredi saint, en 1998 ?\n\nEnclenché par Dublin et Londres dans les années 1990, le processus de paix obligea les républicains catholiques et les unionistes protestants à ouvrir le dialogue. Le constat était en effet sans appel : le conflit s’enlisait. Après d’interminables négociations, l’IRA décida un cessez-le-feu en 1997, avant d’accepter l’accord de paix du Vendredi saint. Un geste étonnant. Voyant que la solution armée était une impasse, l’IRA préféra s’engager dans une voie politique en donnant la possibilité aux élus du Sinn Féin de siéger au Parlement de Westminster, ce qui était l’une des clauses de l’accord de paix. « La proposition de mise en place d’institutions irlandaises représentait, pour l’IRA, un pas symbolique vers une Irlande unie », décrypte Lison Ducastelle, auteure de L’IRA provisoire, de la violence armée au désarmement (éd. Presses universitaires de Caen, 2019).\n\nPublicité\n\n⋙ Quand l’IRA s’alliait à l’Allemagne hitlérienne\n\n9. L’IRA a-t-elle été désarmée à la fin du conflit ?\n\nNon. Alors qu’elle s’était refusée au principe du désarmement lors de l’accord du Vendredi saint, elle s’engagea, malgré tout, à en discuter un an plus tard. Le 6 mai 2000, l’armée républicaine accepta que ses dépôts d’armes soient inspectés par une commission internationale indépendante. Cinq ans plus tard, Gerry Adams, président du Sinn Féin, lui demanda alors de prendre une « initiative courageuse ». Le 28 juillet, l’IRA ordonna à ses volontaires de cesser toute activité et de détruire l’intégralité des armes. Ainsi, elle quitta la scène militaire la tête haute. « L’IRA a réussi le tour de force de transformer son désarmement en victoire. Le mythe républicain semblait se nourrir de son action, aussi meurtrier fut-il par le passé », analyse Lison Ducastelle.\n\nPublicité\n\nPublicité\n\n10. Que reste-t-il aujourd’hui de l’IRA ?\n\nTel le phénix, oiseau mythique renaissant de ses cendres, elle ressuscite. En 2015, Georges Hamilton, chef de la police en Irlande du Nord, créa la stupeur en affirmant, après l’assassinat d’un ancien militaire britannique, que certaines structures de l’IRA existaient toujours. Une présence invisible confirmée, en 2019, par un attentat à la voiture piégée à Derry/Londonderry. Action revendiquée par une organisation appelée... Nouvelle IRA. Ce nouveau-né nationaliste a repris le projet initial de l’armée républicaine : mettre fin à l’autorité britannique en Irlande du Nord. Et le Brexit, sortie du Royaume-Uni de l’Union européenne le 31 janvier 2020, a rebattu les cartes. « La frontière entre les deux Irlandes est désormais une douane entre l’Europe et le Royaume- Uni », explique Agnès Maillot. Et de conclure : « Bon nombre d’Irlandais, au sud comme au nord, pensent que la solution serait de réunifier l’île pour qu’elle fasse partie intégrante de l’Union européenne. » Du pain béni pour l’IRA.\n\nPublicité\n\nA lire aussi :",
    "Khalil El Hadri lésé en Irlande": "Ce samedi 24 septembre à Belfast en Irlande, Khalil El Hadri (13 v, 2 d) a été déclaré battu aux points (115-113; 114-113 et 115-112) devant l'Irlandais Eric Donovan (16 v, 2 d) en championnat de l'union européenne des super-plumes. Le Français a fait compter son adversaire au 4eme round et a dominé les débats.\n\nPlus d'informations à venir sur ce combat...",
    "Septembre : partez explorer l'Irlande loin des foules ! • Guide Irlande.com": "Guide Irlande.com > Septembre : partez explorer l’Irlande loin des foules !\n\nSeptembre : partez explorer l’Irlande loin des foules !\n\nEchappez à la morosité de la rentrée des classes et de la reprise, en partant découvrir l'Irlande au mois de septembre ! La période est idéale pour faire des économies, éviter le monde, et bénéficier d'un temps agréable !\n\nSi vous n’êtes pas du genre à aimer les foules et les grands afflux touristiques, alors le mois de septembre est la période idéale pour découvrir l’Irlande au calme ! Le pays profite d’un climat encore parfait pour des vacances, et vous serez assurés de vivre des moments inoubliables, pendant que les autres s’affairent en pleine rentrée !\n\nExplorez le meilleur de l’Irlande en septembre\n\nProfitez de prix moins chers que pour l’été et vivez une expérience loin de la rentrée !\n\nLes allergiques au Monde et aux touristes vous le diront : septembre est un mois idéal pour partir en vacances en Irlande ! A cette époque, le plus gros des touristes est déjà parti, l’été indien est là, et les attractions touristiques sont toujours open pour vous accueillir !\n\nLes Bed and Brekfasts, cottages et hôtels sont également libres à la réservation, les billets d’avions sont intéressants et vous vous assurerez des tarifs bien moins onéreux que ceux pratiqués durant l’été !\n\nQuand à la destination précise : vous avez bien sûr l’embarras du choix ! A vous de décider si vous préférez le sud-ouest irlandais, les grandes villes comme Dublin, le parc national du Connemara, ou encore les régions historiques, ponctuées de mégalithes et châteaux incroyables ! Tout est question d’envie, de budget, et de votre façon de vivre vos vacances !\n\nQuelque soit votre choix, le mois de septembre vous offrira de jolies vacances, tranquilles et dépaysantes, loin du fracas de la rentrée des classes et de la morosité ambiante. Un gros plus, qui vous permettra de recharger vos batteries, tout en faisant l’expérience inoubliable de l’hospitalité irlandaise.\n\nEnvie de partir en Irlande pour septembre ? Il n’est pas trop tard : c’est par ici pour découvrir les hébergements au meilleur prix !\n\nA découvrir en ce moment en Irlande :",
    "Irlande : de nouvelles gravures découvertes sur un site mégalithique préhistorique": "Une véritable œuvre d'art datant de la Préhistoire a été mise au jour en Irlande. Des gravures datant de l'époque mégalithique préhistorique ont été découvertes par un photographe archéologue irlandais, Ken Williams. Ce dernier a fait part de sa découverte étonnante à l'Office irlandais des œuvres publiques qui, après avoir consulté des experts, a estimé que les cercles et les arcs concentriques étaient \"spectaculaires\", rapporte le site du Lough Gur le 17 août 2022, information dont s'est fait écho le site Irishcentral le 31 août dernier.\n\nLe spécialiste photographie régulièrement les cercles de pierres anciens (appelés cromlech), dont celui de Lough Gur situé au sud de l'Irlande, \"Grange Stone\", le plus ancien et le plus grand cercle de pierres de l'île. Sur place, on peut admirer 113 mégalithes formant un cercle de 45 mètres de diamètre, créé vraisemblablement à l'époque du Néolithique. On pense que le site servait de lieu de culte.\n\nPublicité\n\nPublicité\n\n⋙ En Andalousie, un site mégalithique unique a été découvert\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nLes températures chaudes de cet été ont permis à la mousse de ne pas recouvrir les gravures\n\nKen Williams photographiait le cromlech lorsqu'il a remarqué les nouvelles gravures, révélées par un certain nombre d'éclairages spéciaux utilisés pour ses photographies, sur l'une des pierres. Elles seraient difficiles à voir, à moins de savoir où regarder, notent nos confrères. La sécheresse et la chaleur de cet été auraient permis d'éviter que la mousse ne recouvre ces dessins sculptés.\n\nCes \"magnifiques œuvres d'art mégalithique\" n'étaient \"jusqu'alors pas répertoriées\", a expliqué le photographe sur son compte Twitter le 18 août, publiant des photos de la pierre gravée.\n\nPublicité\n\n1/2 The first find of megalithic art in County Limerick and at the wonderful Late Neolithic embanked stone circle at Grange, Lough Gur. I just dropped by when passing yesterday and discovered one or the stones has beautiful megalithic art, previously unrecorded. pic.twitter.com/NdI1gnVX6d — Ken Williams (@shadowsandstone) August 18, 2022\n\nL'archéologue Elizabeth Shee Twohig, spécialisée dans l'art mégalithique, a expliqué à nos confrères que ces sculptures ressemblaient à d'autres gravures découvertes dans des tombes de passage, dans le nord et l'est de l'île, comme à Knowth. Les gravures pourraient avoir été effectuées \"vers les 3.000 avant J.-C. avant d'être incorporées au cercle construit à une date légèrement plus tardive\", a expliqué l'experte. Il existe peu d'œuvres d'art datant de la Préhistoire.\n\n⋙ Voici à quoi ressemblait Salisbury Plain avant la construction du monument de Stonehenge\n\nPublicité\n\nPublicité\n\nTous les sites mégalithiques proviendraient de la même civilisation\n\nPour le ministre d'État au patrimoine irlandais, Malcolm Noonan, le cercle de pierres avait déjà plus que \"captivé les locaux et les passionnés d'histoire pendant longtemps\". La dernière découverte devrait raviver la flamme de ces derniers. Selon une étude publiée le 11 février 2019 dans les Proceedings of the National Academy of Sciences of the United States of America (PNAS), tous les sites mégalithiques, qui consistent en d'immenses pierres en position debout ou couchées disposées en cercle, proviendraient d'une seule et même civilisation, apparue il y a près de 7 000 ans avant notre ère dans ce qui est aujourd’hui… la Bretagne.\n\n>> Créez votre voyage sur mesure en Irlande avec notre partenaire\n\nDécouvrez les circuits sur mesure de notre partenaire :\n\nÀ lire aussi :",
    "L'Irlande en rando avec Marianne : ''Les Irlandais sont dans la solidarité''": "L’Irlande en rando, qui n’en a pas rêvé ? Certains l’ont fait. Nous avons discuté avec Marianne, qui est partie trois mois à pied pour sillonner l’Irlande. Voici son récit, émaillé de quelques conseils pour ceux qui voudraient également tenter l’aventure.\n\nUn voyage initiatique qui aura marqué la jeune Française. Avec du soleil au début, puis de la pluie et beaucoup de paysages qui subjuguent. C’est parti.\n\nLepetitjournal.com : Marianne, peux-tu te présenter ?\n\nMarianne : Je m’appelle Marianne, j’ai 26 ans, je suis infirmière en service de réanimation depuis 5 ans. J'ai eu besoin de prendre un peu l'air et concilier cela avec une envie de voyage qui traînait depuis quelques années. J'ai décidé de quitter mon travail, de rendre mon appart et de partir voyager. J’ai pris des billets pour l’Irlande pour quasiment 3 mois. Je peux retrouver du travail très facilement quand je rentre.\n\nPourquoi l'Irlande ?\n\nParce que j'y suis déjà venue il y a 8 ans et j'étais tombée amoureuse du pays et de la culture. Ça fait 8 ans que je rêve de revenir.\n\n\n\nComment on organise un voyage comme ça ?\n\nAucune idée. Je ne me suis pas vraiment organisée. J’avais mes billets de départ et de retour. Et un peu de matériel pour toutes les météos. J'avais ma tente et une petite liste de lieux que j'avais éventuellement envie de voir. Finalement ça s'est fait comme ça. La première semaine je l’ai faite avec ma meilleure amie. Cinq jours ensemble, c'était la partie voyage qui était un peu organisée. Je suis allée à l’office de tourisme de Dublin et j’ai pris des cartes avec une petite liste des points marquants. Et j’ai décidé de partir vers le sud. Au feeling.\n\nDans un premier temps, j'avais envie de seulement marcher et puis après, je me suis rendu compte que 85 km en 3 jours, en marchant sur des petites routes irlandaises qui ne sont absolument pas faites pour les piétons, c’est un peu dangereux. La plupart du temps, je faisais avec ces cartes-là et puis après les endroits où il y avait des chemins de randos. Et puis après, je suivais les panneaux et du moment où j'avais assez de nourriture et d'eau, je suivais juste les panneaux. Je me disais « advienne que pourra ».\n\nCela s'est fait au fur et à mesure tant en termes d'itinéraires et organisation des randos. Après, je me suis débrouillée avec les réseaux de bus. Et un petit peu de trains. J'avais entendu parler du stop, on m'avait dit que ça fonctionnait pas mal, mais j'appréhendais un peu. Le camping sauvage, je n'appréhendais pas parce que sur les chemins de randos j'étais avec les moutons, donc ça ne me faisait pas peur. Le stop, je ne savais pas forcément sur qui je pouvais tomber. Et puis un jour, je me suis sentie prête à faire du stop. Un peu au feeling.\n\nPour le trajet, je voulais d'abord aller vers le Kerry, puis vers la moitié du trajet, je me décidais de me rendre à la Fleadh Cheoil (festival de musique irlandaise traditionnelle NDR) de Mullingar. Et Galway – Mullingar, c’était le plus facile à faire.\n\nAprès, je voulais revenir vers Galway et ensuite faire le nord. Et ça s’est aussi fait au gré des rencontres et au feeling.\n\nJ’ai aussi fait les classiques touristiques comme la chaussée des géants. Puis le Donegal qui est un régal. Là, au moment où nous faisons l’interview (29 août, NDR) je suis à Westport. Et dans trois jours, je rentre en France. J'avoue, après plus de deux mois et demi je fatigue un petit peu, car récemment j'ai enchainé 12 jours de camping sauvage consécutifs !\n\nMais dans les grandes villes, comme Galway ou Dublin, souvent j'essayais d’aller dans une auberge de jeunesse, un peu plus sécurisée.\n\nJustement, parlons de sécurité, tu n’as pas fait de mauvaises rencontres ?\n\nNon, je n'ai pas fait spécialement de vraies mauvaises rencontres. Pour le stop quand je ne me sentais pas à l'aise je déclinais. Par rapport à l'aspect camping sauvage, ça ne m'a pas gênée du tout parce que la plupart du temps, je dormais sur des chemins de randos. Je dormais au milieu des champs avec les moutons. Des fois où je dormais un peu plus près des villes, j'essayais de me mettre pas trop loin des maisons, et de temps en temps, je plantais la tente un peu tard parce que je passais la soirée en pub à écouter de la musique. Plusieurs fois, quelqu'un m’a dit que j’étais sur un terrain privé, mais je m'excusais avec un grand sourire. Quand on voyait que j'étais une fille seule, ça passait.\n\nAs-tu des conseils pour ceux qui veulent faire la même chose ?\n\nJ'avais déjà fait le GR 20 en Corse. Il faut être en capacité de se rendre compte de quoi on a à tout prix besoin et de quoi on est en capacité de se passer.\n\nPour les vêtements, je n'avais pas réfléchi avant. J'avais pris un jeans en gros coton pour la ville. Et il séchait très mal. Du coup pour l'Irlande, c'était pas du tout astucieux. La prochaine fois quand je reviens il me faut quelque chose qui soit plus fin, qui ne soit pas en coton, qui soit d’un textile plus technique. Donc ça oblige à se renseigner avant sur le matériel. C’est sûr que je n’avais pas la petite robe de soirée pour sortir le soir !\n\nPour la tente, j'ai pris une tente qui supporte la flotte, qui soit la plus étanche possible. J’avais quelque chose qui tenait la route.\n\n\n\n\n\nLà je me sentais en voyage, pas en vacances parce que quand je fais 30 bornes par jour et qu’il pleut…\n\nCe qui nous amène au budget : comment avais-tu préparé ton budget et comment tu l'as géré ?\n\nJ'ai vendu ma moto. J'avais un peu d'économie de côté. Je n’ai pas trop entamé les économies grâce au camping sauvage mais l'Irlande est extrêmement chère. Je n'aurais pas pu me permettre de dormir en B&B ou dans des hôtels. Après je ne me suis pas restreinte dans le sens où la première semaine il y a eu Dublin avec ma pote. On a fait beaucoup de choses culturelles. Donc 15€ + 15€ + 15€ ça fait vite un budget. Donc après j’ai essayé de me restreindre à 35€ par jour ce qui est déjà pas mal. Pour essayer de rentrer dans un budget de 1000/1100 € par mois à peu près.\n\nAu début je m'étais dit que c’était largement jouable mais dès que tu prends des bus, qui sont assez chers, ton budget augmente. Ce dernier mois je pense que je suis restée dans ce budget de 1100 €, mais seulement sur ce dernier mois.\n\nAvec les billets d’avions je pense que je n’ai pas dépassé les 5000 € en tout mais par contre pour 3 mois, avec un premier mois et demi où je ne me suis absolument pas rationnée.\n\nL'idée ce n’était pas non plus de me mettre en difficulté. Ça reste un voyage. C’est rigolo d’ailleurs quand les gens me demandaient comment se passaient les vacances, je disais « non c'est comment se passe le voyage ? ». Je ne le vois pas comme des vacances. Les vacances tu vas au resto. Là je me sentais en voyage, pas en vacances parce que quand je fais 30 bornes par jour et qu’il pleut…Et le lendemain je remettais les pieds dans les chaussures…\n\nC'est la première fois que je fais ce genre de voyage. C’est pour faire grandir.\n\n\n\nQuels sont les souvenirs qui t’ont marquée ?\n\nLes paysages. C’est un pays absolument magnifique. La gentillesse des gens, l'ouverture d'esprit et le fait qu'ils soient très ouverts sur les autres. Les Irlandais sont dans la solidarité, ce qui n'est plus quelque chose malheureusement que je ressens en France. Il y a eu le festival de Fleadh Cheoil à Mullingar aussi.\n\nEt le dépassement de moi-même. C'est la première fois que je fais ce genre de voyage. C’est pour faire grandir.\n\nJ’ai fait énormément de très belles rencontres parce que quand les gens nous voient tout seul avec un sac à dos, ils viennent vers toi. Du coup énormément de rencontres faites comme ça, facilement. Ça je pense que tu l'as que quand t'es tout seul. Mais des gens seuls je n’en ai pas rencontrés tant que ça. Une autre fille et deux autres mecs dont un à vélo.\n\n\n\nQuels sont les deux-trois endroits les plus beaux d’après toi ?\n\nLe Ring of Kerry, le Donegal et la Péninsule de Beara.\n\n\n\nQu’ont dit tes amis avant que ton départ ?\n\nIl y avait un peu de tout dans le sens où des amis trouvaient ça absolument super mais la plupart ne se sentaient absolument pas capables de se lancer dans ce type de projet. Je suis partie dans une philosophie où j'avais trop de confort. J'avais trop, j'avais tout. L'appartement tout meublé à 25 ans, je me suis dit ce n’est pas possible. Ce n'est pas la vie que je veux. Du coup j'ai vendu, j'ai donné, j'ai rempli 2 voitures pleines à craquer avec de quoi donner à Emmaüs et la Croix Rouge. Ma mère n'a pas compris. Le voyage un peu en mode rustique comme je l'ai fait c'était aussi un besoin intrinsèque de me rendre compte que j’avais trop de choses et qu'à 25 ans ce n'était pas normal. J'avais besoin de ces moments où j'en bave. Ça fait partie du voyage mais ce n’est pas forcément une manière de voyager qui conviendrait à tout le monde.\n\nJ'ai eu un bon soutien moral de ma meilleure amie qui était très présente quand j'avais du réseau et de la batterie sur le téléphone. J'ai continué à appeler mes parents régulièrement.\n\n\n\nMais le problème c’était la batterie non ?\n\nEffectivement le problème c'était la batterie. Ça n’a pas du tout été le forfait puisque j'avais pris le forfait 20€ free. C'est mon frère qui m’a dit la veille, que partir sans batterie externe, c’était inconscient. Donc j’ai pris une petite batterie externe légère. Une fois sur place je me suis rendu compte que quand j'étais cinq jours sur les chemins de rando sans trop des civilisations ça ne suffisait pas si je voulais utiliser mon téléphone. D'autant plus quand tu es perdue, avoir une connexion ça pompe encore plus de batterie. Donc j’ai essayé de trouver une batterie externe solaire. J'ai fait tous les magasins d'électroniques de Cork pour m'entendre dire à chaque fois avec un petit sourire que vraiment en Irlande il n'y a pas de soleil donc une batterie externe solaire ils n’ont pas ça !\n\nEt finalement j'ai décidé que, un peu comme, sur le reste et sur le confort, je me serrerais la ceinture. En fait, j'avais aussi trouvé l’astuce si besoin de m'arrêter dans un tout petit pub de village, parce qu'en fait même dans les plus petits villages il y a toujours un pub, et de prendre une limonade et d'y recharger mon téléphone. En soirée au pub, je rechargeais également la batterie.\n\nLa préparation de mon sac était donc bonne sauf pour la batterie externe.\n\nTu vas en faire quoi de ce voyage, un livre-voyage ?\n\nLes photos, il ne faut pas m'en parler (rires). Je pense que j'ai 7500 ou 8000 photos ! Je ne trie pas au fur et à mesure. J'avais plusieurs potes qui m'avaient demandé si j’allais faire un blog…Non ! Ce voyage je le faisais pour moi, je n’étais pas dans cette optique. J'ai quand même mis des photos régulièrement sur Instagram pour mes amis. Et puis j'envoyais quand même de temps en temps des photos à ma famille. Pour les rassurer en même temps. Mais je me dis pourquoi pas faire un album en rentrant ?\n\nAurais-tu envie de revenir en Irlande pour plus longtemps ?\n\nPour l'instant il y a quelque chose qui me retient ailleurs mais d'ici peut-être 10-15 ans...\n\n\n\nCrédits Photos : Marianne",
    "5 raisons de découvrir l'Irlande en automne ! • Guide Irlande.com": "Guide Irlande.com > 5 raisons de découvrir l’Irlande en automne !\n\n5 raisons de découvrir l’Irlande en automne !\n\nEt si vous partiez cet automne en Irlande ? Partez célébrer la fête d'Halloween, profitez du charme automnal des paysages irlandais et plongez au coeur d'une culture réconfortante !\n\nÇa y est : l’été touche à sa fin, la rentrée des classes a bien eu lieu, et l’automne montre déjà ses premiers signes d’arrivée… Mais ne cédons pas à la morosité pour autant : l’Irlande a bien des surprises en réserve pour les mois à venir ! Voici notre top des meilleures raison de voyager en Irlande en automne !\n\nNotre top des raisons pour découvrir l’Irlande en automne\n\n1. Une nature irlandaise aux paysages en pleine transformation !\n\nLa plupart des voyageurs aiment découvrir l’Irlande au printemps ou en été… Mais sachez qu’en automne, le pays vous réserve des paysages en constante évolution ! Ses grands parcs nationaux, ses forêts et ses lacs se parent de teintes chaudes et orangées… La lumière et les couleurs offrent des panoramas en mutation constante…\n\nSans parler de cette douce ambiance, propre à l’automne, où les épisodes pluvieux offrent des odeurs incroyables en pleine forêt, entre terre et humus, champignons et fougères… De quoi vous plonger dans une atmosphère 100% nature !\n\n2. Le plaisir de se réchauffer dans un irish pub lors d’un après-midi pluvieux\n\nAlors certes, l’Irlande est un pays qui n’est pas forcément connu pour son temps ensoleillé ! Mais il faut l’avouer, il n’y a pas meilleur plaisir coupable que d’aller s’installer dans un Irish Pub cosy et chaleureux lorsqu’il pleut des cordes dehors !\n\nC’est là l’occasion de se réchauffer auprès d’un bon feu de tourbe, de déguster une boisson chaude (ou froide), tout en profitant d’une ambiance cocooning, avec session de musique irlandaise, et discussion inoubliable avec d’autres clients du pub !\n\nAjoutez à cela la lecture d’un bon bouquin, et vous ne verrez pas le temps passer ! Un moment exceptionnel, tout en simplicité, qui colle parfaitement à l’art de vivre irlandais !\n\n3. Vivez Halloween en Irlande, berceau originel de la fête !\n\nSaviez-vous qu’Halloween puise ses origines en Irlande ? Il s’agissait au départ d’une fête païenne, qui consistait à célébrer le début de l’hiver, ainsi que les morts et les vivants… Appelée « Samain », cette fête se déroulait au cours d’une nuit unique, où la frontière entre les esprits et les vivants était censée disparaître.\n\nNombreux étaient alors les rituels et cérémonies pratiquées par les irlandais pour fêter l’événement, mais aussi pour se protéger des esprits errants !\n\nDepuis, la fête a fortement évolué et est désormais connue sous le nom d’Halloween. Bien qu’elle se soit transformée en célébration commerciale (suite à une forte américanisation), l’Irlande a su conserver toute son authenticité et continue de célébrer avec conviction l’événement !\n\nCela vous réserve de bien belles surprises ! Ainsi, les irlandais aiment conter à cette période de nombreuses histoires et légendes effrayantes… Jack O’Lantern, histoires de fantômes… Les irlandais sont toujours très inspirés et aiment conter des histoires ! Que ce soit au pub ou ailleurs, ils ne sont jamais en reste pour vous faire frémir de frayeur !\n\nVous pourrez également visiter de magnifiques châteaux irlandais, célèbres pour leurs histoires effrayantes. Certains seraient même hantés, et le théâtre de manifestations mystiques !\n\nA noter également, que pour Halloween, l’Irlande aime organiser de nombreux feux de joie ! En ville comme à la campagne, de gigantesques foyers sont installés, pour être embrasés de nuit ! Le spectacle est saisissant !\n\nEnfin, vous n’échapperez pas aux déguisements, ni aux enfants faisant leur campagne de bonbons en frappant à la porte des voisins de leurs quartiers. Tout cela fait partie du charme de la fête, et croyez-nous : l’Irlande sait célébrer Halloween de la meilleure des façons !\n\n4. Assister aux festivals d’Halloween !\n\nChaque année, l’Irlande possède sont lots de festivals dédiés à Halloween.\n\nA commencer par Galway qui entre en fête avec son grand défilé de Macnas ! Temps fort de la ville, il s’agit d’une gigantesque parade dédiée à Halloween. Attirant jusqu’à 70 000 visiteurs dans les rues, l’événement réunit les plus grands talents artistiques du pays, et vous propose un défilé fantasmagorique de haut vol !\n\nChars décorés, sculptures géantes, danseurs et musiciens… L’ambiance est fabuleuse et électrique ! Habituellement, la parade sélectionne un thème précis, et vous raconte une histoire de bout en bout, puisant dans les contes et légendes irlandais. De quoi vous initier au folklore local, et découvrir une ambiance festive à souhait !\n\nEnfin, ne manquez pas non plus le Púca Festival, un autre événement hyper festif, qui se déroule à Drogheda, Athboy et Trim. La célébration se décline à travers de nombreuses animations : spectacles lumineux, visite de châteaux hantés, concerts et récits d’histoires effrayantes…\n\nUne vraie institution en Irlande si vous souhaitez célébrer Halloween !\n\n5. Goûter à la cuisine réconfortante irlandaise !\n\nAlors certes, il pleut souvent en Irlande, et d’autant plus en automne… Mais il faut bien l’avouer : il n’y a rien de mieux au monde que de se réchauffer avec un bon petit plat irlandais ! L’Irlande est en effet une spécialiste en matière de cuisine réconfortante ! A commencer par ses succulents scones, à déguster avec un bon thé irlandais ! Sans parler de son irish stew, ce célèbre ragoût qui fond dans la bouche et vous fera oublier les rigueurs météorologiques de la journée !\n\nPensez également à goûter à sa seafood chowder, une soupe de poisson délicieuse, ou encore à son célèbre petit-déjeuner : c’est le plat parfait pour démarrer la journée et réchauffer les cœurs et les estomacs !\n\nA découvrir en ce moment en Irlande :",
    "L’Irlande choisit Lyon pour ouvrir son premier consulat en France": "L’Irlande vient d’ouvrir un nouveau consulat général en France, rue Crepet, dans le 7e arrondissement de Lyon. Un lieu qui doit permettre de représenter les intérêts de l’Irlande dans les régions Auvergne-Rhône-Alpes et Bourgogne-Franche-Comté.\n\nUne nouvelle mission de représentation de l’Irlande en France a ouvert ses portes à Lyon. Installé rue de Crepet, dans le 7e arrondissement, ce consulat dirigé par la consule générale Ciara de Mora aura pour but de renforcer les liens de l’Irlande \"avec Lyon et avec les régions Auvergne-Rhône-Alpes et Bourgogne-Franche-Comté\" qui ont \"développé des secteurs industriels, numériques, alimentaires et manufacturiers innovants\", explique Mme de Mora.\n\nSi habituellement les consulats permettent à leurs ressortissants de réaliser leurs démarches administratives, la mission qui ouvre à Lyon \"ne fournira pas de services consulaires directs pour le public. Les personnes ayant besoin d'une assistance consulaire, notamment de services de passeport et de visa, sont priées de contacter l'Ambassade d'Irlande à Paris\", préviennent les représentants de la mission diplomatique irlandaise à Lyon.\n\nCe consulat aura principalement la charge de faire la \"promotion du tourisme et des opportunités commerciales et culturelles dans le grand sud-est de la France\", alors que de nombreuses multinationales irlandaises sont implantées à Lyon, à l’instar de Kingspan, Icon ou encore Amarenco.",
    "IRLANDE - Suppression des frais pour les moins de 16 ans dans les hôpitaux publics": "Le ministre de la Santé en Irlande, Stephen Donnelly, a annoncé mercredi que les frais d'hospitalisation pour les enfants de moins de 16 ans ont été supprimés dans tous les hôpitaux publics.\n\nLa loi de 2022 sur la santé supprime les frais d'hospitalisation pour soins aigus de 80 € par jour (y compris les frais de jour) pour les enfants de moins de 16 ans dans tous les hôpitaux publics d'Irlande. Suite à la promulgation de la législation avant les vacances d'été, le ministre de la Santé a signé l'arrêté d'entrée en vigueur prévoyant la suppression des charges à partir de mercredi 21 septembre 2022.\n\nLe ministre Donnelly a déclaré :\n\n\"Un meilleur accès, ainsi qu'un prix abordable et une meilleure qualité font partie de mes principales priorités en matière de soins de santé. Par conséquent, je suis ravi d'annoncer qu'à partir d'aujourd'hui, les enfants de moins de 16 ans ne seront plus facturés lorsqu'ils accèdent aux soins hospitaliers publics en tant que patient dans nos services publics. Ce changement important dans l'offre de soins de santé en Irlande vise à alléger la charge financière des parents ou des tuteurs lorsqu'ils amènent leur enfant à l'hôpital pour des soins hospitaliers.''\n\nPublic in-patient hospital charges of €80 per day to be abolished for children under 16 from todayhttps://t.co/tOAvqMjHOA — Irish Daily Mirror (@IrishMirror) September 21, 2022\n\nLes autres patients sont soumis à une charge de 80 € par nuit, plafonnée à 10 nuits par an, soit 800 €.\n\nLa contraception gratuite pour les jeunes femmes\n\nCette mesure est la dernière d'une série prises par le gouvernement irlandais pour rendre les soins de santé moins chers pour les jeunes.\n\nDepuis la semaine dernière, les femmes âgées de 17 à 25 ans peuvent désormais bénéficier d'une contraception gratuite auprès des médecins généralistes, des centres de soins primaires et des pharmaciens qui adhèrent à ce nouveau programme.\n\nContraception is now free in Ireland if you:\n\n🟡 Are a woman or person with a uterus aged between 17-25, and\n\n🟡 Are living in Ireland\n\nRead more https://t.co/eM5iI6nBKB pic.twitter.com/Q9OtpDxXEv — citizensinfo (@citizensinfo) September 21, 2022\n\nSur la base des données du recensement de 2016, on estime qu'environ 250 000 femmes de la cohorte des 17 à 25 ans pourront bénéficier d'une contraception gratuite dans le cadre de ce programme.",
    "Les meilleurs endroits à visiter en Irlande lors d'un court séjour": "Il y a tellement d'endroits merveilleux à voir en Irlande qu'il peut être difficile de décider où aller pendant un court séjour. Cependant, il y a quelques endroits clés qu'il ne faut pas manquer. Le premier est les falaises de Moher, qui offrent une vue imprenable sur l'océan Atlantique. Un autre incontournable est le Ring of Kerry, une route d'une beauté à couper le souffle qui vous fera traverser certains des paysages les plus pittoresques d'Irlande. Enfin, ne manquez pas de visiter Dublin, la capitale animée, pleine d'histoire et de culture.\n\nLes Falaises de Moher\n\nLes falaises de Moher ou Cliffs of Moher sont l'une des attractions touristiques les plus populaires d'Irlande. Elles sont situées sur la côte ouest du pays et offrent une vue imprenable sur l'océan Atlantique. Les falaises font environ 14 km de long et s'élèvent à plus de 200 m de haut à certains endroits. Les visiteurs peuvent se promener le long des falaises ou faire une excursion en bateau pour les voir d'en bas. Il existe également un centre d'accueil sur le site, qui fournit des informations sur les falaises et leur faune. Les falaises de Moher sont un site incontournable pour quiconque visite l'Irlande.\n\n\n\n\n\nL'anneau du Kerry (Ring of Kerry)\n\nLe Ring of Kerry est l'une des routes touristiques les plus populaires d'Irlande. Il s'agit d'une route circulaire qui vous fait traverser certains des plus beaux paysages du pays. La route fait environ 160 km et vous fera traverser des villes comme Killarney, Kenmare et Sneem. En cours de route, vous aurez également l'occasion de vous arrêter à divers points d'intérêt, tels que Muckross House and Gardens et le Gap of Dunloe.\n\n\n\nDublin, capitale dynamique\n\nDublin est la capitale de l'Irlande et regorge d'histoire et de culture. La ville abrite de nombreux sites célèbres, tels que le Trinity College, le General Post Office et la cathédrale Saint-Patrick.\n\nDublin est également un endroit idéal pour faire du shopping, avec de nombreux magasins et boutiques populaires. En outre, il y a de nombreux restaurants et bars à Dublin.\n\nIl vous faudra bien évidemment visiter l’un de ses nombreux pubs et vous offrir une pinte de la célèbre Guinness tout en écoutant une session de musique traditionnelle. Le quartier de Temple Bar dans le centre de la ville est le lieu idéal pour cela.\n\nCe ne sont là que quelques-unes des nombreuses raisons pour lesquelles l'Irlande est un endroit si agréable à visiter. Que vous soyez à la recherche de paysages époustouflants, d'une histoire et d'une culture riches, ou simplement d'un endroit idéal pour vous détendre.\n\nEn matière de beauté naturelle, l'Irlande est difficile à battre. L'île d'Émeraude abrite certains des paysages les plus époustouflants du monde et notre sélection d’endroits à visiter de la Verte Erin dans cet article représente bien entendu le strict minimum ! Il y a tellement plus à voir ! Mais si vous ne disposez que de quelques jours, voire une semaine, alors n’hésitez pas à suivre nos recommandations. Faites vos valises et préparez-vous à vivre un voyage inoubliable !",
    "Pods, chalets et yourtes en Irlande : un phénomène qui prend de l'ampleur ! • Guide Irlande.com": "Guide Irlande.com > Pods, chalets et yourtes en Irlande : un phénomène qui prend de l’ampleur !\n\nPods, chalets et yourtes en Irlande : un phénomène qui prend de l’ampleur !\n\nLes pods, yourtes et autres cabanes dans les bois sont à la mode en Irlande ! Découvrez les meilleures adresses où se retirer cet automne !\n\nDepuis quelques années, le glamping est à la mode en Irlande ! Contraction du mot glamour et camping, ce terme tendance offre de vivre une toute nouvelle expérience d’hébergement, loin du tumulte des villes ! Yourtes, campings en pods, chalets perdus en pleine nature : ces nouveaux modes d’hébergements vous permettent de vous déconnecter de la civilisation, et de revenir à l’essentiel !\n\nDes hébergements alternatifs, qui ne sacrifient plus le luxe !\n\nUne toute nouvelle offre qui séduit irlandais et voyageurs !\n\nQui a dit que le glamping était synonyme d’inconfort ? Oubliez l’image du camping à la dure, où il fallait gérer la logistique, du montage de la tente au feu de camp, tout en ayant l’assurance de passer une nuit avec un sévère mal de dos au petit matin !\n\nLe glamping a littéralement réinventé le concept, en offrant un hébergement confortable et luxueux, tout en restant connecté à l’essentiel. Et ces hébergements alternatifs ont la côte actuellement !\n\nLes irlandais comme les voyageurs, semblent désormais à la recherche de simplicité et d’authenticité. Bien moins coûteux qu’un hôtel ou un B&B traditionnel, le glamping a tout pour séduire, et les nouvelles offrent poussent comme des champignon un peu partout en Irlande ! Plus beaux, plus écolos, plus originaux : le glamping a de belles années devant lui !\n\nVoici donc notre sélection des plus beaux hébergements alternatifs en Irlande. N’hésitez pas à passer le cap : que ce soit pour une retraite au coin du feu en plein automne, ou pour un séjour au printemps ou en été, ces lieux vous offriront une jolie parenthèse, qui fait du bien au corps et à la tête !\n\nTop 5 des plus beaux hébergements alternatifs en Irlande !\n\n1. Priory Glamping Pods and Guest accommodation\n\nOn commence notre top à Killarney, avec le Priory Glamping Pods. Situé à 2km de la cathédrale Sainte Marie, et à 3.7km de l’abbaye de Muckross, l’établissement propose des pods d’une grande qualité, astucieusement aménagés. Au programme, petites cabanes en bois dignes d’une maison de hobbit, lit deux places, canapé, kitchenette et salle de bain. Très agréable, l’hébergement va à l’essentiel et offre un break romantique, idéal pour les couples souhaitant se reconnecter à la nature !\n\nLe lieu est parfaitement situé pour explorer le Parc National de Killarney et ses merveilles. On apprécie son calme et son atmosphère cosy ouverte sur la nature !\n\n\n\n\n\n\n\n\n\n2. Islandcorr Farm Luxury Glamping Lodges, Giant’s Causeway\n\nEnvie d’un joli chalet perdu en pleine nature ? Installé du côté de Bushmills en Irlande du Nord, le Islandcorr Farm Luxury Glamping Lodges a l’avantage d’être situé à l’écart du Monde, non loin de la mythique Chaussée des Géants (qui se trouve à moins de 5 km).\n\nSurtout, ne vous fiez pas à sa petite taille : l’hébergement réunit tout ce qu’il faut pour passer un séjour agréable et confortable ! Équipé de deux chambres doubles, d’une salle de bain et d’une cuisine équipée, l’espace est astucieusement aménagé, et vous offrira une expérience au top, qui va à l’essentiel, sans sacrifier votre bien être !\n\n\n\n\n\n\n\n\n\n3. Doolin Glamping\n\nSi vous recherchez l’insolite et l’inattendu, pourquoi ne pas passer une ou plusieurs nuits dans une yourte ? C’est ce que propose le Doolin Glamping dans le comté de Clare. L’occasion de se mettre dans la peau de nomades d’Asie centrale et vivre à la fois confortablement et simplement ! Au programme, lit douillet, décoration authentique… L’occasion de dormir en tente sans les inconvénients du camping traditionnel !\n\nInstallé dans le célèbre village de Doolin, le campement est situé non loin des Falaises de Moher : parfait pour s’offrir une excursions entre deux moments de breaks !\n\n\n\n\n\n\n\n\n\n4. Glasson Glamping Farm\n\nAvez vous déjà dormi dans un bus old-school entièrement restauré ? Telle est la promesse du Glasson Glamping Farm ! Embarquez à bord d’un bus rouge vif et vivez une expérience insolite à bord d’un véhicule entièrement transformé pour l’occasion !\n\nLe confort est certes limité mais largement suffisant pour passer un séjour fun et décalé. Le spot est situé à deux pas de la ville d’Athlone.\n\n\n\n\n\n\n\n\n\n5. Hawthorn Hut Kilkenny Glamping at Jenkinstown House\n\nSi vous aimez l’idée de dormir dans une petite cabane en bois cosy et confortable, alors vous êtes au bon endroit ! Situé dans le comté de Kilkenny, le Hawthorn Hut Kilkenny Glamping vous accueille dans un écrin de verdure, propice à la détente et à la relaxation. Ici, pas de chichis : on fait dans le confortable et le minimalisme. Chaque cabane est parfaitement équipée sans trop en faire, de sortes à vous faire passer un séjour inoubliable !\n\nAu programme, chambre, mini kitchenette, salle de bain et coin canapé. Parfait pour se ressourcer, lire un livre au chaud et partir explorer la nature entre deux siestes !\n\n\n\n\n\n\n\n\n\nA découvrir en ce moment en Irlande :",
    "Liz Truss fixe à avril 2023 la date limite pour le règlement du protocole sur l’Irlande du Nord": "À la suite de ses entretiens avec le président américain Joe Biden, la Première ministre britannique Liz Truss a fixé à avril 2023 la date limite de négociation d’un accord avec l’Union européenne concernant le protocole sur l’Irlande du Nord.\n\nAprès la réunion de mercredi (21 septembre), les responsables britanniques ont révélé que la date de la visite d’État, prévue par M. Biden pour coïncider avec le 25e anniversaire de l’accord du Vendredi Saint, avait été fixée comme date limite pour la négociation d’un accord sur le protocole avec la Commission européenne.\n\nAu début de la rencontre, M. Biden a confié à Mme Truss : « Nous sommes tous deux déterminés à protéger l’accord du Vendredi Saint d’Irlande du Nord. Je suis impatient d’entendre vos préoccupations. »\n\nCette date sera également la date limite pour l’entrée en fonction du nouveau gouvernement décentralisé d’Irlande du Nord, retardée par le refus du Parti unioniste démocratique (Democratic Unionist Party, DUP) de participer tant que ses préoccupations liées au protocole ne sont pas résolues.\n\nL’ancien Premier ministre Tony Blair, qui a négocié l’accord du Vendredi Saint de 1998, a également joué un rôle diplomatique informel ces dernières semaines pour persuader les États membres de l’UE et l’administration de M. Biden que les préoccupations du Royaume-Uni concernant les implications commerciales du protocole sont légitimes.\n\nLe nouveau calendrier laisse penser que Mme Truss adoptera une approche beaucoup moins conflictuelle des relations post-Brexit avec l’UE que son prédécesseur Boris Johnson.\n\nEn début de semaine, le gouvernement britannique avait indiqué à Bruxelles qu’il continuerait à retarder les contrôles douaniers sur les marchandises circulant de la Grande-Bretagne vers l’Irlande du Nord, au mépris du protocole.\n\nLe protocole a introduit des contrôles douaniers sur les produits arrivant en Irlande du Nord depuis la Grande-Bretagne afin d’éviter une frontière douanière rigide entre l’Irlande du Nord et la République d’Irlande. Toutefois, cette mesure a eu pour effet d’exclure l’Irlande du Nord du marché intérieur du Royaume-Uni.\n\nLes pourparlers entre les responsables britanniques et européens visant à assouplir la mise en œuvre et les termes du protocole sont en cours depuis plus d’un an mais n’ont guère progressé. L’impasse a également entraîné l’exclusion de la communauté des chercheurs britanniques du programme-cadre de l’UE pour la recherche et l’innovation Horizon Europe ainsi qu’une série de litiges juridiques entre Londres et Bruxelles.\n\nPlus tôt, Mme Truss a tenu sa première réunion depuis son entrée en fonction avec la présidente de la Commission européenne, Ursula von der Leyen, à New York, où elles se trouvaient toutes deux pour participer à l’Assemblée générale des Nations unies. Le communiqué de presse indique que les deux dirigeantes ont « discuté des relations entre l’UE et le Royaume-Uni, notamment de l’énergie, de la sécurité alimentaire et du protocole sur l’Irlande du Nord ».\n\nAlors qu’elle était encore ministre des Affaires étrangères, Mme Truss a déposé en juin un projet de loi visant à permettre aux ministres britanniques de passer unilatéralement outre le protocole. Le projet de loi bénéficie d’un soutien majoritaire à la Chambre des communes, mais il est maintenant entre les mains de la Chambre des lords, bien que le Parlement britannique soit en vacances pour les trois prochaines semaines à cause de la saison des conférences annuelles des partis. Il ne pourra donc être débattu qu’à la mi-octobre au plus tôt.\n\n« Je ne laisserai pas cette question dériver », a affirmé Mme Truss devant les journalistes à New York.",
    "Paris Sportifs LeFigaro": "À l’occasion de la 5e journée de la Ligue des Nations, l’Écosse reçoit son voisin irlandais. Les Écossais sont à la recherche d’une quatrième victoire dans la compétition, victoire qui leur permettrait de faire un pas de plus vers la Ligue A. De son côté, l’Irlande doit se mettre à l’abri d’une relégation, afin d’aborder plus sereinement son duel face à l’Arménie. Le coup d’envoi de la rencontre sera donné samedi à 20 h 45.\n\nDétails du match Écosse – Irlande :\n\nStade : Hampden Park, Glasgow\n\nHoraire : 24/09/2022, à 20 h 45\n\nChaine TV : L’Équipe Live\n\n120€ offerts lors de l'inscription Bwin vous offre 120€ en freebet lors de votre premier pari Je m'inscris\n\nÉcosse : actualité et forme\n\nL’Écosse s’est largement rassurée avec sa victoire contre l’Ukraine (3-0). Engagés dans un duel pour la tête du groupe, les Écossais ont dominé un adversaire remanié. Avant de retrouver ce même adversaire pour ce qui pourrait être le match décisif dans la montée d’un des deux pays en Ligue des Nations A, l’Écosse affronte son rival irlandais et devra conserver, voire creuser l’écart avec le reste du groupe.\n\nMercredi, les Écossais n’ont pas laissé la moindre miette à leurs adversaires. Ils ont ainsi bloqué toutes les offensives ukrainiennes, ne leur laissant que trois tirs en 90 minutes. De plus, les locaux ont été entreprenants en attaque, multipliant les occasions (23 tentatives). Néanmoins, contre l’Irlande, ils devront se montrer plus réalistes s’ils veulent prendre suffisamment d’avance au score. Une victoire samedi permettrait aux Écossais d’aborder leur match face à l’Ukraine avec un avantage comptable.\n\nIrlande : actualité et forme\n\nL’Irlande peut encore accrocher la première place du groupe, mais devra plutôt se concentrer sur son maintien. Avec une seule victoire en quatre matchs, les Irlandais n’ont qu’un point d’avance sur la lanterne rouge du groupe. Pour se mettre un peu plus en sécurité avant leur match contre l’Arménie, ils devront réitérer la performance qui les avait vu battre l’Écosse (3-0).\n\nLa République d’Irlande semble monter en puissance dans la compétition. Après un mauvais départ qui les a vu perdre leurs deux premiers matchs, les hommes de Stephen Kenny ont surfé sur la vague de leur victoire contre l’Écosse pour aller tenir en échec l’Ukraine sur ses propres terres (1-1). Ils compteront sur leur solidité défensive, n’ayant jamais encaissé plus d’un but par match dans cette Ligue des Nations. Néanmoins, pour espérer créer l’exploit et battre leurs hôtes, ils devront s’assurer un meilleur contrôle de l’entre jeu, eux qui aiment mettre le pied sur le ballon.\n\nÉcosse – Irlande : stats et points clés\n\nLors de leurs 5 dernières confrontations, la République d’Irlande s’est imposée à 3 reprises, pour une victoire écossaise.\n\nL’Écosse reste sur une série de 2 victoires.\n\nL’Irlande n’a remporté que 2 de ses 6 matchs en 2022.\n\nL’Écosse a gagné 6 de ses 10 derniers matchs à domicile.\n\nL’Irlande n’a plus gagné en Écosse depuis 2003.\n\nLes Irlandais ont perdu 7 de leurs 10 derniers déplacements. Ils restent sur une série de 2 matchs sans victoire loin de leurs bases.\n\nCompositions probables – Mise à jour le 22/09/2022 à 20h05 Écosse 5 – 4 – 1 Adams\n\nChristie McGregor McGinn Armstrong\n\nTierney McKenna Hendry McTominay Patterson\n\nGordon République d'Irlande 4 – 3 – 3 Knight Parrott Hogan\n\nMolumby Cullen Browne\n\nMcClean Lenihan O'Shea Collins\n\nKelleher\n\nPronostic Écosse – Irlande : L'Écosse gagne Forts de leur démonstration contre l'Ukraine, les locaux devraient réussir à se venger de leur défaite aux mains de l'Irlande. Si l'Écosse peut faire tourner son effectif, elle devrait faire le nécessaire pour renforcer sa prise sur la première place du groupe. Cote : 2.05\n\nBookmaker : Winamax En misant 2€ vous pouvez remporter 4,1€ Vers Winamax\n\nQui va remporter le match ? Écosse Match nul République d'Irlande\n\nPronostic Écosse – Irlande : Les deux équipes marquent Malgré la solidité défensive des Irlandais, les locaux devraient faire parler leur science offensive. De même, les visiteurs devraient profiter d'une défense écossaise encore trop approximative pour venir inquiéter leurs hôtes. Cote : 1.98\n\nBookmaker : Bwin En misant 2€ vous pouvez remporter 3,96€ Vers Bwin\n\nÉcosse – Irlande : Comparaison des meilleures cotes Pari 1N2 Écosse Nul Irlande Bookmaker 1 X 2 Bwin 1.88 2.8 3.2 PMU 1.9 2.95 3.7 Winamax 2.05 3.15 4.1 NetBet 2.02 3.1 4 Parions Sport 2.05 3.2 3.8 Unibet 2.03 3.15 3.72 Dernière mise à jour le 23/09/2022 à 18h45. Les hauteurs de cotes sont susceptibles de varier.\n\n18+ Jouer comporte des risques.\n\nRetrouvez tous nos pronostics ainsi que nos comparateurs de cotes :",
    "La hausse des prix de l’énergie brutalise l’Irlande rurale": "Ancienne employée d’une usine de crème glacée, Jenny Kiersey est, depuis 2005, la patronne du Kiersey’s, un pub-restaurant de la rue commerçante de Kilmacthomas, village de 850 âmes dans le comté de Waterford. Le destin lui a offert quelques coups de pouce : en 2016, un cuisinier vedette l’a pris sous son aile le temps d’une émission de télé, lui offrant une visibilité inespérée.\n\nL’année suivante, la Waterford Green Way a été inaugurée : une piste cyclable de 46 km empruntant d’anciens tronçons de chemins de fer. À la belle saison, les touristes qui l’empruntent font donc halte chez Jenny. En 2022, la voici malmenée, comme tant d’autres, par la crise énergétique. Son fournisseur de gaz a doublé ses tarifs en un an, ceux de l’électricité ont crû de 60 % et tous annoncent une nouvelle hausse au 1er octobre 2022, sans en préciser le taux.\n\n« Je dépense maintenant 2000 € par mois pour le courant, 800 € pour le gaz ! L’hiver, je chauffe au fioul et même un peu au charbon pour le poêle côté pub. C’est pourtant la saison où j’ai le moins de clients. Si j’augmente mes tarifs, je perdrai ma clientèle d’habitués. Eux viendront deux ou trois fois plutôt que cinq, vous verrez », prévoit la restauratrice.\n\nPour réduire ses factures d’énergies, Jenny fermera son pub à 21 heures plutôt qu’à minuit. Moins d’heures signifient aussi moins de personnel. « Je tourne avec une quinzaine de salariés, à temps partiel. Ce sont les jeunes du village, de 16 à 20 ans, qui travaillent ici. Ouvrir moins longtemps, c’est embaucher moins et leur donner envie de quitter le village. Moralement, c’est une décision très difficile. »\n\nLe spectre de l'exode\n\nUn peu plus haut dans la rue se trouve le Sunflower Shop. Une grande boutique de vêtements, de livres et d’objets de seconde main tenue par Helen Ridgard. Cette mère de trois enfants et épouse de pompier est très en colère à l’égard de ceux qui gouvernent son pays, « qui ne pensent jamais à l’avenir et se battent seulement contre la marée ».\n\nL’Irlande a pourtant connu une croissance de 13,4 % en 2021 grâce notamment à une fiscalité faible pour les gros investisseurs étrangers. « De l’extérieur, on a l’impression que l’Irlande carbure économiquement. C’est grâce aux multinationales du numérique qui s’installent en Irlande comme Apple ou Facebook pour payer moins d’impôts. Mais ils choisissent Dublin. Ici, ils ne créent rien », constate-t-elle.\n\nLe 17 septembre 2022, à Cork, 3000 riverains descendaient dans la rue pour protester contre le coût de la vie. En juillet 2022, l’inflation atteignait 9,1 % sur un an, contre 6,1 % en France. Helen enrage : « Et puis à cause d’une taxe de 52 % des revenus locatifs pour les particuliers, l’offre de logements s’est effondrée… En Irlande, il est devenu presque impossible pour un jeune de signer un bail. »\n\nUn sondage rapporté par la presse irlandaise révèle que 8 jeunes sur 10 (âgés de 18 à 24 ans) sont inquiets pour leur avenir et que 7 sur 10 envisagent de partir vivre à l’étranger. Le fils d’Hélène, comptable d’une vingtaine d’années, qui ne parvient pas à louer de studio, prépare une expatriation en Australie. « Ma mère a été nounou en Allemagne, moi je suis partie à Londres comme secrétaire et c’est au tour de mon fils. Cette fois-ci, ce ne sera pas un exode de petites mains mais de jeunes formés au métier d’ingénieur, de médecin, de professeur. »\n\n« L’opérateur me demande 3000 € par mois. »\n\nOwen Walsh, 45 ans, gère depuis 23 ans l’une des deux salles d’arcades et de machines à sous de Ballybunion, une petite cité balnéaire dans le sud-ouest de l’Irlande. Un air du Touquet, en plus ouvrier. En moins d’un an, Owen a connu deux hausses de 40 % de sa facture d’électricité. La dernière vient de lui être annoncée : « L’opérateur me demande 3000 € par mois. On est passé en deux ans de 14 à 42 cents par heure. C’est complètement fou, alors qu’on a déjà fait tout ce qu’on pensait possible pour économiser, en installant des ampoules Led notamment. »\n\nIl rumine contre un État qui n’a jamais incité à l’installation de panneaux solaires. « Au village, je ne connais qu’une seule entreprise avec des panneaux solaires sur son toit et c’est le supermarché SuperValu. Eux n’ont quasiment pas de loyer à payer et leur équipement a été fourni par leur siège de Dublin. Moi, j’ai un devis de 15000 € pour fixer des panneaux et seulement 2000 € d’aide du gouvernement. Il me faut huit ans pour rentabiliser tout ça. Avec le risque que ces panneaux me lâchent juste après. »\n\nLa presse irlandaise regorge d’exemples de gérants d’hôtels, de pubs ou de supérettes stupéfaits par des factures d’électricité ou de gaz pharaoniques et effrayés par l’hiver qui s’annonce. À ce jour, ces petites entreprises ne bénéficient pas de bouclier tarifaire.\n\nEn attendant des mesures annoncées pour le 1er octobre 2022, ils se contentent de jongler entre une quinzaine de fournisseurs. Certains petits approvisionneurs, moins chers, proposaient des tarifs séduisants mais, au lieu de répercuter les hausses sur leurs clients, préfèrent rompre les contrats ou vendre à des concurrents. En août 2022, un cafetier d’Athlone, au centre du pays, en a fait l’amère expérience : il est passé de 34 € à 123 € par jour.\n\nLa flambée des prix du gazole\n\nMike O’Neill tient un salon de thé qui porte son nom, à l’entrée du petit port de pêche de Fenit, le plus à l’ouest de l’Europe. Depuis l’introduction de quotas de pêches par l’Union européenne, c’est plutôt le tourisme qui fait tourner l’économie locale. Chaque semaine, Mike dépense 800 € d’électricité et de gaz (livré en bouteilles). Pour amortir ses charges, il a basculé cette année vers la vente à emporter, réduisant ainsi son personnel en salle.\n\n• Jordan Pouille pour La Vie\n\nÀ cause du prix du gazole monté à 2 € le litre, son livreur de lait en bouteille consignée a fait faillite. Alors Mike achète des briques au supermarché. « Au bout du compte, je produis beaucoup plus de déchets qu’avant mais il y a encore trop peu de poubelles de tri, ici à Fenit. »\n\nMike a alors introduit des gobelets compostables, à 35 centimes pièce et ne vend plus de soda, pour ne pas trouver des bouteilles vides sur les plages. « Car quand un client revient de promenade avec sa bouteille en plastique, il me transfère sa responsabilité. Quant au traitement du gobelet compostable, j’ai compris que c’était une filière bien spécifique. On ne prend mes sacs de gobelets usagés que si je les lave à l’eau claire. C’est absurde, non ? »\n\nUn crève-cœur pour cet homme qui, chaque année, organise avec d’autres bénévoles un festival autour de la nature, mêlant écologie et culture celtique et où les échanges débouchent parfois sur des solutions : « Je voudrais au moins que cette crise énergétique nous permette d’avancer sur la question du déchet. Que ceux qui bénéficient de cette flambée défendent enfin une économie circulaire. » Coca, championne du monde de la pollution plastique selon l’ONG Break Free From Plastic, prévoit une hausse de son chiffre d’affaires de 13 % cette année.",
    "Summer Camp d’anglais en Irlande – Préparez 2023 pour vos ados": "C’est déjà la fin de l’été mais pour certains projets estivaux, il faut s’y prendre au moins un an à l’avance afin de bien les préparer. Et le projet d’envoyer votre ado perfectionner son anglais à l’étranger fait partie de ceux-là.\n\nDans ce domaine, l’Irlande est en train de devenir une destination de choix pour les séjours linguistiques. Et afin de vous donner une idée de ce que votre ado pourrait vivre lors d’une colonie linguistique en Irlande, nous avons été à la rencontre d’un summer camp qui se déroulait ce mois d’août, à Dublin, la capitale irlandaise.\n\nLe choix de l’Irlande\n\nTout d’abord, il est judicieux de rappeler qu'en effet, choisir l’Irlande pour un séjour linguistique est en train de devenir un choix de plus en plus populaire et ce pour plusieurs raisons.\n\nPremièrement, l'Irlande est un endroit idéal pour étudier les langues. Le pays possède une culture riche et dynamique, et ses habitants sont connus, et à juste titre, très accueillants.\n\nL’Irlande reste très proche de la France (une heure d’avion de Paris), vous éviterez donc l’angoisse d’envoyer vos ados à l’autre bout du globe !\n\nDe plus, depuis le Brexit, l’Irlande est devenue encore plus attractive pour les étudiants qui cherchent à améliorer leur anglais. Il y a bien entendu la même monnaie qu’en France, l’Euro (ce qui était le cas avant le Brexit) mais au contraire du Royaume-Uni, une simple carte d’identité vous suffit afin de pénétrer sur le territoire irlandais.\n\nUn Summer camp à Dublin\n\nCeci étant dit, nous avons eu la chance d’être invité lors d’une journée au Summer Camp organisé par l’école d’anglais dublinoise Centre of English Studies (CES).\n\nLe Junior Summer School du CES mixe un solide apprentissage de l’anglais avec un programme complet de sports, d'activités et de visites culturelles.\n\nLes cours du matin (15 heures de cours d'anglais par semaine) se concentrent sur le développement des compétences linguistiques de base, avec un accent particulier sur la parole et l'écoute.\n\nLes étudiants apprennent également divers aspects de la culture irlandaise, ses mythes et légendes et participent à des projets de recherche hebdomadaires qu'ils présentent en classe.\n\n\n\nLes ados sont logés chez l’habitant en pension complète et les après-midis sont dédiés aux activités. Au sujet du logement, Ross, le responsable du summer camp du CES nous précise qu’il s’agit d’un vrai plus de l’expérience : ‘’Beaucoup d'entre eux deviennent très attachés à leurs familles d'accueil, certains d'entre eux sont des familles avec des enfants, et des liens se créent. C'est plutôt sympa, ils peuvent nouer des amitiés dans les familles, et ils nouent aussi des relations avec nos coordinateurs sociaux, les chemises jaunes (les Yellow Shirts NDR), qui ont tous à peu près le même âge, entre 17 et 18 ans.''\n\nIl y a même une option cours d’anglais le matin et rugby l’après-midi pour les fans du ballon ovale ! Des jeunes garçons et filles du monde entier participent à ce programme pour améliorer leurs compétences en tant que joueurs et joueuses de rugby. Les entraîneurs détiennent toutes les qualifications d'entraîneur de la Fédération irlandaise de rugby et certains ont même joué au plus haut niveau international.\n\nA la rencontre des Ados\n\nNous nous sommes rendus le dernier jour de l’un de ces summer camps où nous avons pu rencontrer des ados français et donc Ross, le principal du collège.\n\nLe Mercy College est situé dans le quartier de Coolock au nord de Dublin et accueille les summer camps pour jeunes du CES. Le CES possède par ailleurs 3 autres établissements dans le centre de Dublin pour les cours pour adultes.\n\nRoss nous le dit d’emblée, son expérience des jeunes Français commencent souvent ainsi :\n\n''Les étudiants français sont généralement tous un peu inquiets lors de leur arrivée, peut-être la première fois hors de France, la première fois hors du pays, alors ils comparent beaucoup avec chez eux pendant un certain temps, mais après une semaine, ils se sont familiarisés avec la culture irlandaise et ils apprécient l'attitude décontractée que nous avons ici. A la fin, Ils semblent toujours être satisfaits de leur séjour !''\n\nIci en effet, l’approche de l’apprentissage de l’anglais est différente de ce que les jeunes vivent à l’école en France. Comme le précise Ross : ‘’Le but du jeu est vraiment d'utiliser l'anglais fonctionnel, de tous les jours. Quand beaucoup d'étudiants arrivent, ils ont peur d'utiliser l'anglais, mais nous sommes ici pour renforcer leur confiance dans la langue, en faisant des activités, en faisant des présentations, en les faisant se concentrer sur autre chose que la grammaire ! L' objectif principal est simplement de pratiquer, donc je vois un grand changement en eux à la fin de leur séjour avec nous, et je pense qu'ils apprécient vraiment.’’\n\nLes jeux de rôle sont utilisés pour encourager la pratique de l'anglais !\n\n\n\nEt ce n’est pas les étudiants rencontrés qui diront le contraire. Ainsi Baptiste, 16 ans, a beaucoup apprécié les activités proposées : “Je suis ici pour 2 semaines, c'est très beau, nous avons fait beaucoup d'activités, nous sommes allés à Dublin et avons vu tous les principaux musées… Il se dégage une bonne ambiance de Dublin, c'est très agréable de s’y promener…’’\n\nQuant à l’anglais, Baptiste nous affirme : \"J'ai progressé avec mon anglais. Au début je ne comprenais rien, c'était très difficile mais après deux ou trois jours on a commencé à comprendre, et on a commencé à parler aux autres, et c'est devenu plus facile\".\n\n\"Je recommande l'école, elle est très bien, car on s'est beaucoup amélioré. En France c'est très difficile de s'améliorer, car les cours là-bas sont plus axés sur la grammaire, mais ici c'est plus relax, et je pense que c'est tellement mieux ”.\n\nEspace détente du Mercy College\n\n\n\nNina, 16 ans également, rajoute :\n\n\"Mon expérience de deux semaines a été très bonne, j'ai vraiment beaucoup apprécié, parce que j'ai rencontré tellement de gens d'autres pays et l'ambiance ici est vraiment bonne, alors oui, j'adore ça\".\n\nNina souligne également l’atmosphère très positive de l’école : ‘’ A l'école tout le monde est sympa, ils viennent te parler s'ils voient que tu es seul […] J’adore mon prof, il vient vers nous pour parler, il fait des blagues pour nous faire comprendre, et il a toujours du temps pour nous’’\n\nVoilà donc une remontée d’expérience directe d’un summer camp d’anglais à Dublin, ou plutôt un camp d’été ou une colonie linguistique en bon français ! Vous retrouverez les détails du CES en fin d’article et n’hésitez pas à préparer l’été 2023 dès à présent !\n\nChristian Hernandez\n\nCrédit photos : Christian Hernandez IG @Ziggylens\n\n----------\n\nCentre of English Studies\n\nQue vous recherchiez un séjour linguistique pour Adultes ou Ados en Irlande, le CES Dublin est le lieu idéal pour un voyage linguistique en Irlande, au cœur de la ville historique de Dublin.\n\nSite internet : ces-schools.com/fr/locations/dublin\n\nAdresse : 31 Dame Street, Dublin 2, Ireland",
    "Après le Brexit, l'Irlande renforce ses liens avec la Bretagne et la France": "Après le Brexit, l'Irlande renforce ses liens avec la Bretagne et la France\n\nLa République d'Irlande a inauguré vendredi un consulat honoraire au siège de la compagnie Brittany Ferries à Roscoff (Finistère), afin de renforcer les relations entre les deux pays après le Brexit.\n\n\"La France est maintenant le plus proche voisin de l'Irlande au sein de l'UE et la Bretagne est la région la plus proche de nous\", a souligné James Browne, ministre irlandais délégué auprès du ministre de la Justice, au cours d'une cérémonie, évoquant \"un rebond Brexit\" dans les relations entre la France et l'Irlande.\n\n\"Les entreprises françaises se développent en Irlande, et la France est l'un des principaux marchés pour les biens, services et produits agricoles irlandais\", a souligné le ministre, indiquant que le commerce entre les deux pays avait bondi de 18 % l'an dernier.\n\nC'est le président de Brittany Ferries, Jean-Marc Roué, qui a été nommé consul honoraire, \"un breton fier\", \"un paysan directeur général\", a décrit le ministre, en référence aux origines de la compagnie maritime, créée en 1972 par les agriculteurs bretons soucieux de trouver de nouveaux débouchés Outre-Manche.\n\nLe vice-président de la région Bretagne en charge de l'international et de l'Europe Stéphane Perrin a lui vanté \"des perspectives de collaboration entre les ports français et irlandais que nous n'avions pas soupçonnées, grâce au Brexit\". \"Merci Boris Johnson !\", a-t-il ironisé.\n\n\"Le Brexit a créé de nouveaux défis, pour l'Irlande et pour la France. Mais là où il y a des défis, il y a aussi des opportunités\", a estimé Niall Burgess, ambassadeur d'Irlande en France. Le nombre de liaisons entre les ports irlandais et français a quadruplé \"en moins de deux ans\", passant de 12 traversées à près de 50 par semaine, a-t-il souligné.\n\nBeaucoup d'entreprises irlandaises préfèrent en effet opter pour la voie maritime plutôt que de traverser le Royaume-Uni pour leurs échanges avec l'UE, a indiqué à l'AFP le directeur d'Enterprise Ireland France, Patrick Torrekens.\n\n\"Il s'agit d'éviter des formalités douanières additionnelles. En passant par la frontière britannique, il y a des risques de délais\" en cas de contrôle, a précisé M. Torrekens.\n\nDepuis 2019, le trafic passager a augmenté de 43 % entre la France et l'Irlande et de 15 % pour le fret, selon le nouveau consul Jean-Marc Roué.\n\n\"Nous avons l'ambition de faire connaître nos produits en Irlande\", a aussi indiqué le président de Brittany Ferries, dont le premier actionnaire est la Sica de Saint-Pol-de-Léon (Finistère), première coopérative légumière française.\n\nDes oignons rosés de Roscoff ont été distribués aux membres de la délégation irlandaise à l'issue de la cérémonie.\n\n02/09/2022 20:17:22 - Roscoff (France) (AFP) - © 2022 AFP",
    "Irlande : le manque de touristes et les prix élevés entraînent une baisse du commerce de produits frais": "L'Irlande a connu l'un de ses étés les plus chauds et les plus secs depuis de nombreuses années, mais cela ne s'est pas traduit par une augmentation des ventes de produits frais.\n\nSelon le négociant en fruits et légumes Justin Leonard de Jackie Leonard & Sons, le commerce n'a pas été très bon.\n\n« Les restrictions sur les voyages ont été levées et les Irlandais qui n'étaient pas partis depuis quelques années ont afflué dans les aéroports pour partir en vacances à l'étranger, mais nous n'avons pas eu notre afflux habituel de touristes venant en Irlande. Le nombre de touristes qui sont venus a diminué de 25 % par rapport aux chiffres d'avant la pandémie ».\n\nLa raison en est le coût faramineux de l'hébergement dans les villes irlandaises, comme Dublin, qui affiche l'un des tarifs les plus élevés d'Europe.\n\n« L'Irlande a accueilli environ 50 000 réfugiés ukrainiens et de nombreux hôteliers ont signé des contrats de 5 ans avec le gouvernement irlandais pour les héberger, c'est un business à long terme dont ils ont bien besoin après deux ans d'enfermement. »\n\nL'Irlande importe environ 70 % de ses produits frais et l'augmentation du coût des intrants et du carburant dans le monde entier a entraîné une hausse de 15 à 20 % sur la plupart des produits, voire de 30 % pour certains.\n\n« Les ventes ont été stables sur les produits de base comme les tomates et les pommes de terre, mais rien d'extraordinaire. Les gens doivent manger et ils continuent à manger à l'extérieur mais pas autant qu'avant. Ils sont nerveux face à l'augmentation du coût de la vie ».\n\nJustin ne voit pas la situation s'améliorer car le coût de la vie va continuer à augmenter pendant un certain temps encore. « Nous avons déjà traversé des périodes difficiles et avons survécu, alors je suis sûr que nous surmonterons tout ce qui nous attend. »\n\nPour plus d'informations :\n\nJustin Leonard\n\nJackie Leonard & Sons Ltd.\n\nTél. : +353.1.873.3055\n\nCell. : +353.86.867.4760\n\njustin@jackieleonards.ie\n\nwww.justinleonard.net",
    "Irlande : 50 piles retrouvées dans l'estomac d'une femme de 66 ans": "Après avoir misé sur une évacuation \"naturelle\", les médecins ont dû se résoudre à l'opération. (Photo : Getty Images) (Getty Images)\n\nLes médecins du St Vincent’s Hospital de Dublin ont récemment eu affaire à un cas particulièrement improbable d'occlusion intestinale.\n\nA-t-elle cherché à attenter à sa propre santé, voire à sa vie ? Une Irlandaise âgée de 66 ans a récemment fait l'objet d'une opération chirurgicale peu commune, au cours de laquelle les médecins ont retiré pas moins de 50 piles de type AA et AAA qui se trouvaient à l'intérieur de son appareil digestif, après avoir été préalablement ingérées.\n\nComme l'explique l'Irish Examiner, après que la sexagénaire se fut présentée aux urgences du St Vincent’s Hospital de Dublin pour des douleurs au niveau du ventre, une radiographie pratiquée sur la patiente a révélé la présence d'un nombre important de piles cylindriques à l'intérieur de son estomac !\n\nLes rayons X ont révélé la présence d'une grande quantité de piles dans l'estomac de la patiente (Photo : DR/Irish Medical Journal)\n\n46 piles extraites de son estomac, 4 de son côlon\n\nNéanmoins, les analyses complémentaires n'ayant révélé \"aucun signe d'obstruction, de perforation ou d'atteinte à l'intégrité structurelle des piles\", la patiente a été placée sous traitement conservateur dans un premier temps, évitant ainsi l'opération. Les jours suivants, elle a ainsi évacué cinq piles par la voie naturelle, mais des complications se sont ensuite présentées.\n\nAu bout d'une semaine, la patiente a commencé à se plaindre de douleurs abdominales de plus en plus vives et d'une perte d'appétit, conduisant les médecins qui la suivaient à opter pour une solution chirurgicale. Une opération a donc été pratiquée sur la sexagénaire, qui a permis d'extraire pas moins de 46 piles de son estomac, ainsi que quatre autres qui se trouvaient au niveau du côlon, retirées \"à l'aide d'un écarteur anal et d'une longue pince\", selon le rapport médical cité par le média local.\n\nUne tentative d'automutilation ?\n\nLa patiente s'est ensuite rétablie sans problème et a été autorisée à quitter l'hôpital, mais son cas devrait faire l'objet d'un suivi médico-psychologique, car il semble qu'elle ait au départ ingéré les 55 piles qui se sont retrouvées dans son organisme dans un but d'automutilation. Selon les chirurgiens qui l'ont opérée, son geste aurait ainsi pu avoir des conséquences beaucoup plus graves, \"incluant des lésions des muqueuses, des perforations et des obstructions\" plus sévères.\n\nLire la suite\n\n\"L'ingestion de piles cylindriques est peu fréquente, c'est pourquoi aucune directive pratique claire n'a été élaborée, explique le rapport rédigé conjointement par les radiologues et les chirurgiens du St Vincent’s Hospital. Les options potentielles pour traiter l'ingestion de piles cylindriques comprennent la gestion conservatrice, l'extraction endoscopique ou l'extraction chirurgicale. À notre connaissance, ce cas représente le nombre le plus élevé de piles ingérées en une seule fois.\" Un étrange record, assurément.\n\nVIDÉO - Un jeune garçon hospitalisé après avoir avalé 6 aimants",
    "Ligue des Nations : la Slovénie et l'Irlande du Nord renversent respectivement la Norvège et le Kosovo": "Deux rencontres étaient programmées à 18h ce samedi lors de la 5ème journée de la Ligue des Nations. Dans le groupe 4 de la Ligue B, La Norvège affrontait la Slovénie chez elle. Et les locaux renversaient la situation pour finalement s'imposer face aux coéquipiers d'Erling Braut Haaland (2-1). Malgré de nombreuses occasions sauvées par Jan Oblak, impérial dans ses cages en première période (24e et 45e), les Norvégiens finissaient par ouvrir la marque après la pause. A la suite d'une mauvaise relance de Zan Karnicnik qui envoyait le ballon sur Mohamed Elyounoussi et revenait sur le buteur norvégien qui pouvait conclure facilement (47e). La Slovénie revenait alors à la vie. Bien lancé en profondeur, Benjamin Sesko centrait pour Andraz Sporar qui reprenait à bout portant et trompait Nyland (69e). Après une mauvaise relance de la défense norvégienne, encore une fois donc, la pépite slovène, Sesko, exécutait une demi-volée croisée de l'extérieur de la surface qui s'en allait mourir près du poteau du portier norvégien (81e). Avec cette victoire, la Slovénie reprend la 3ème place à la Suède avant sa rencontre contre la Serbie (à 20h45) tandis que la Norvège reste à la première place.\n\nLa suite après cette publicité\n\nDans l'autre rencontre programmée à 18h, comptant pour la 5ème journée du Groupe 2 de la Ligue C, l'Irlande du Nord (3ème) recevait le Kosovo (2ème). Derrière la Grèce, solide leader de ce groupe, les Irlandais renversaient eux aussi la situation (2-1). Les visiteurs ouvraient le score à la suite d'une réalisation de Vedat Muriqi après une passe décisive de Donat Rrudhani (58e, 1-0). L'égalisation irlandaise intervenait à quelques minutes du terme de la rencontre grâce à un but de Gavin Whyte, rentré quelques minutes auparavant, consécutif à une passe de Shayne Francis Lavery (82e, 1-1). Dans les dernières secondes, Josh Magennis (90e+2, 2-1) validait la victoire des insulaires. Avec ce résultat, l'Irlande du Nord revient à un petit point du Kosovo tandis que la Grèce affrontera Chypre à 20h45.",
    "Vie de RH : « Le jour où j’ai pris un aller simple pour l’Irlande »": "« A 25 ans, j’ai l’impression que tout s’écroule autour de moi »\n\n« Après un DUT techniques de commercialisation, je prends mon premier poste en tant que chargée de recrutement dans une agence d’intérim du Loiret, d’où je suis originaire. C’est là que je tombe amoureuse du recrutement : l’adrénaline, trouver les bonnes personnes en un temps record, résoudre les problématiques des entreprises. »\n\n« A 25 ans, au bout de six ans dans cette agence, j’ai l’impression que tout s’écroule autour de moi. J’ai le sentiment de ne pas savoir quelle direction donner à ma vie : je ne m’épanouis pas dans mon travail, je ne suis pas mariée, je n’ai pas d’enfant. Je ne réponds pas au schéma de réussite de mon milieu. J’ai envie de me redécouvrir. Mes proches me disent : ‘’Tu parles anglais, pourquoi tu ne t’en vas pas ? Tu as toute la vie devant toi !’’ »\n\n« Prends un billet d’avion et viens nous rencontrer ! »\n\n« Je mets mon CV sur internet et, dès le lendemain, je suis contactée par Approach People, qui me propose un poste de consultante en recrutement à Dublin. Deux jours plus tard, je passe un entretien à distance avec le manager. Il me dit : ‘’Si tu es vraiment motivée, prends un billet d’avion et viens nous rencontrer en Irlande’’. Je lui ai demandé s’il me payait le voyage, il m’a dit non. Il voulait voir si j’avais du cran. »\n\n« Deux à trois semaines plus tard, je débarque à Dublin. L’entreprise ne me pose aucune question sur mes diplômes, sur mon CV. Mais cherche à savoir comment je suis capable de convaincre un client, comment je fais passer des entretiens d’embauche. L’entreprise m’offre un salaire plus élevé que celui que je touche en France, avec un système avantageux de commissions et me dit qu’il ne faut pas avoir honte de faire de l’argent. En Irlande, on n’a pas peur de parler d’argent et d’en gagner. Le marché de l’emploi est ouvert, on laisse leur chance aux personnes. On peut se réinventer, côté pro comme côté perso. J’ai été embauchée. Ça a été une révélation ! Je n’étais plus la fille de la campagne qui n’avait pas assez de diplômes, j’étais la Française qui est venue à Dublin pour lancer sa carrière. »\n\n« En Irlande, tout est possible si on s’en donne les moyens »\n\n« De l’autre côté de la Manche, l’approche du recrutement est différente de celle qui prévaut en France : on mesure mon activité avec des KPIs, je suis davantage orientée résultats et solutions. On m’a dit : ‘’Tu vas passer beaucoup plus de temps si tu ne te concentres pas d’abord sur les besoins de tes clients’’. Je me suis rendu compte que, contrairement à ce que je croyais, ce raisonnement me permettait d’aider beaucoup plus les candidats. Alors qu’en France, on passe d’abord du temps à lire le CV, en Irlande on appelle plus rapidement le candidat pour le découvrir. Aujourd’hui, on y revient un peu en France avec les CV anonymes et les entretiens sans CV. »\n\n« Après l’Irlande, j’ai eu l’occasion de travailler à Barcelone, puis en Asie et aux Etats-Unis, pour m’occuper de projets temporaires. Je suis finalement revenue en Irlande, le pays où j’ai pu me réinventer. Un pays qui cultive la culture du tout est possible si on s’en donne les moyens, où l’on vit dans le moment présent, où on va au pub avec ses collègues après le bureau pour débriefer sa journée. »\n\n« Soyez ouvert aux opportunités et osez partir sans préjugés ! »\n\n« J’avais dit à mes parents que je partais pour un an mais je ne suis pas revenue travailler en France. J’apprécie d’autant plus mon pays depuis que je suis expatriée. Quand je rentre en France, je savoure mieux les petits plaisirs : acheter du pain, du vin, déguster un plat préparé par ma grand-mère… J’entends ma sœur me parler de la sécurité de l’emploi, du système du VIE, du CPF. Je me rends encore plus compte des aspects positifs du système français. Aujourd’hui, je suis fière de dire que je suis française ! »\n\n« Si vous voulez vous installer à l’étranger, renseignez-vous sur les jobboards leaders dans les pays qui vous intéressent et déposez-y votre CV, contactez les cabinets spécialisés dans le recrutement à l’international, demandez à rejoindre des groupes d’expatriés sur les réseaux sociaux. Mon conseil, c’est d’être ouvert aux opportunités, d’oser partir sans préjugés. Foncez, ne vous posez pas trop de questions, ne comparez pas trop les pays entre eux. Ouvrez-vous à quelque chose de nouveau et vivez l’expérience à fond ! »",
    "Irlande du Nord: les catholiques désormais plus nombreux que les protestants": "Publicité\n\nLes catholiques sont désormais plus nombreux que les protestants en Irlande du Nord, selon les résultats d'un recensement officiel publiés jeudi, une première pour cette province britannique marquée par les conflits inter-religieux.\n\n42,3% de la population s'identifie désormais comme catholique, contre 37,3% s'identifiant comme protestant ou d'autres religions chrétiennes, alors que lors du dernier recensement en 2011, 45% de la population s'identifiait comme catholique et 48% comme protestant ou autres religions chrétiennes.",
    "Ymare : inauguration du panneau marquant le jumelage des communes du plateau Est avec l’Irlande": "Treize communes du plateau est viennent de se jumeler avec un village irlandais. Des échanges entre les habitants sont prévus dès 2023.\n\nC’est en présence d’une délégation d’élus venus d’Irlande, que la commune de Ymare a dévoilé vendredi 23 septembre, le panneau situé dans le parc du château et symbolisant le jumelage des communes du plateau Est avec Granard, une ville d’un peu plus de 1000 habitants, située dans le Comté de Longford, au centre de l’Irlande.\n\nDes échanges en 2023\n\nExplication de Daniel Dominique, le responsable de la commission Irlande au sein d’Europe Inter Échanges, comité de jumelage de treize communes du plateau Est de Rouen créé en 1979 : « Nous avons choisi la commune de Ymare pour marquer symboliquement ce jumelage. Ce jumelage se traduira dès l’année prochaine par des échanges scolaires avec les collèges de Mesnil-Esnard et Bonsecours. Il y aura également, par la suite, des échanges sportifs et culturels. »\n\nIngrid Bona, maire du village a souligné sa satisfaction ainsi que celle des Ymarois de recevoir et de faire découvrir sa commune à la délégation irlandaise.",
    "Foot - Ligue des nations : Le résumé d'Écosse - Irlande": "Foot - Ligue des nations : Le résumé d'Écosse - Irlande\n\nRetrouvez le résumé d'Écosse - Irlande, comptant pour la 5e journée du groupe B1 de la Ligue des nations.",
    "FINGHIN COLLINS (né en 1977), le Petit Prince d’Irlande": "Finghin Collins est l'un des musiciens les plus titrés d'Irlande. Il est né à Dublin en 1977, après les premières leçons avec sa sœur Mary, il étudie le piano à la Royal Irish Academy of Music avec John O'Conor et au Conservatoire de Genève avec Dominique Merlet.\n\nEn juillet 2022, Collins fait ses débuts au Verbier Festival, remplaçant au pied levé András Schiff. Durant la saison 2022/23 il se produit au Festival Piano aux Jacobins de Toulouse, au Festival de Zermatt, à la Biennale de Piano aux Pays-Bas, au National Concert Hall de Dublin avec le Quatuor Ebène et au Seoul Arts Center en Corée avec le violoncelliste Mikós Perényi.\n\nPublicité",
    "Irlande: Amende record contre Instagram sur le traitement des données des mineurs": "\"Nous avons adopté notre décision finale vendredi dernier et elle prévoit effectivement une amende de 405 millions d'euros\", a déclaré le porte-parole du commissaire irlandais à la protection des données, qui est le principal régulateur de la société mère d'Instagram, Meta Platforms Inc.\n\nL'autorité de protection des données irlandaise avait lancé une enquête en 2020 à la suite d'une étude d'un scientifique américain sur les profils Instagram de 200.000 personnes.\n\nDavid Stier avait notamment noté que les mineurs utilisant le réseau avaient la possibilité de modifier leur compte personnel en compte professionnel, manipulation qui implique de rendre publiques ses coordonnées (numéro de téléphone, adresse mail).\n\n(Rédigé par Conor Humphries, version française Augustin Turpin, édité par Sophie Louet)",
    "Électricité : un projet de liaison France-Irlande reconnu d'utilité publique": "Ce projet, baptisé «Celtic Interconnector», doit être mis en service en 2026.\n\nLe gouvernement a déclaré d'intérêt public le projet de créer une première liaison électrique France-Irlande, censée favoriser le développement des renouvelables et renforcer la sécurité d'approvisionnement des deux pays, selon un arrêté paru dimanche au Journal officiel.\n\nLe texte du ministère de la Transition énergétique, daté du 26 août 2022, déclare d'utilité publique «les travaux de création d'une liaison électrique sous-marine et souterraine à courant continu à 320.000 volts entre la station de conversion en Irlande et la station de conversion située à La Martyre (France)», dans le Finistère. Est également concernée une liaison «souterraine à courant alternatif à 400.000 volts reliant la station de conversion française sur le territoire de la commune de La Martyre au poste électrique existant basé sur la même commune».\n\nCe projet, baptisé «Celtic Interconnector», doit être mis en service en 2026, selon ses porteurs, le gestionnaire du réseau électrique français RTE et son homologue irlandais Eirgrid. Cette liaison, d'une longueur d'environ 575 km (dont près de 500 km en mer), doit faciliter «le développement des énergies renouvelables» et «renforcer la solidarité électrique entre les deux pays», selon RTE. Le projet estimé à environ 1 milliard d'euros doit aussi réduire la dépendance de l'Irlande de son voisin britannique dans le contexte du Brexit. Il a été reconnu comme projet d'intérêt commun (PIC) par l'Union Européenne.",
    "En Irlande, la pilule contraceptive devient gratuite pour les femmes de 17 à 25 ans": "Le ministre de la Santé, Stephen Donnelly, a lancé un programme de contraception gratuite pour les femmes âgées de 17 à 25 ans résidant en Irlande. Quelque 250 000 femmes vont pouvoir en bénéficier. L’objectif est d’éviter les grossesses non désirées et donc de limiter le recours à l’avortement.\n\nPublicité Lire la suite\n\nAvec notre correspondante à Dublin, Laura Taouchanov\n\nEn Irlande, pour bénéficier de la pilule contraceptive, il faudra une ordonnance délivrée par un médecin généraliste inscrit au dispositif, les femmes ne pourront pas l’obtenir gratuitement au comptoir de leur pharmacie comme c’est le cas au Royaume-Uni ou aux États-Unis, par exemple. Un financement de neuf millions d'euros a été alloué pour soutenir le programme dans le budget 2022.\n\nL’objectif, à terme, c'est de soulager le portefeuille de ces jeunes femmes. En Irlande, on estime qu’une pilule coûte entre 65 et 100 euros tous les six mois. À cela s’ajoute le prix de la consultation avec un médecin qui n’est pas gratuite.\n\nRéduire le recours à l'IVG\n\nAlors pourquoi cette catégorie d’âge ? Des études suggèrent que c’est entre 17 et 25 ans que le risque est le plus grand d’avoir une grossesse surprise. C’est aussi à cet âge-là qu'elles ne sont généralement pas financièrement indépendantes. Pour les associations, il faudrait l'étendre aux femmes de tout âge et toute situation financière.\n\nIl y a aussi une deuxième volonté avec cette opération, peut-être la plus sensible : le gouvernement veut réduire le nombre de grossesses indésirées et donc le recours aux avortements. Dans un pays où seuls 10% des généralistes acceptent encore d’en pratiquer et où moins de la moitié des maternités sont équipées de services adaptés, la pilule gratuite peut faire la différence.\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "ᑕ❶ᑐ Ecosse 2-1 République d'Irlande : Journée parfaite pour le gardien aux yeux troubles Craig Gordon": "Craig Gordon a réalisé un arrêt vital pour empêcher Troy Parrott lorsque l’attaquant irlandais était au but\n\nUne nuit blanche s’est transformée en une journée parfaite pour le gardien écossais Craig Gordon. Qu’est-ce qui lui a permis de remporter la Ligue des Nations contre la République d’Irlande ? Pure adrénaline.\n\nGordon s’est précipité du camp écossais à la veille du match au chevet de son partenaire Summer alors que le couple a finalement accueilli la naissance de leur fils, Axel.\n\nAprès avoir attrapé un kip rapide le matin, Gordon effectuait un arrêt héroïque pour nier Troy Parrott alors que l’Écosse ripostait par derrière pour prendre la tête du groupe B1.\n\n« J’ai reçu l’appel vers 22h30 hier soir pour me dire que le bébé était en route », a révélé Gordon.\n\n« Je suis arrivé à l’hôpital et ce n’est que vers sept heures du matin qu’il est né. Je suis rentré à l’hôtel de l’équipe vers 10h30 et j’ai réussi à dormir environ cinq heures.\n\n« J’allais bien, c’était juste une super matinée et ça me frappera plus tard quand la fatigue entrera en jeu. Mais j’avais tellement d’adrénaline depuis la journée que je me sentais bien là-bas. Ravi d’être revenu à temps pour jouer. »\n\nL’Ecosse se bat pour battre la République d’Irlande\n\nRéaction et comment c’est arrivé\n\nL’arrêt de Gordon est intervenu à un moment clé alors que l’Écosse, après avoir égalisé Jack Hendry après la frappe de John Egan en première mi-temps, se balançait sur ses talons alors que l’Irlande cherchait à reprendre la tête.\n\nLe penalty de Ryan Christie a ensuite assuré la victoire, l’équipe de Steve Clarke ayant désormais besoin d’un point contre l’Ukraine à Cracovie mardi pour remporter le groupe et être promu en Ligue A.\n\nLe manager Clarke a rendu hommage au capitaine des Hearts, qu’il a autorisé à sauter une réunion d’équipe afin de rattraper son sommeil avant le match.\n\n« [His partner’s had] Un adorable petit garçon, plus de neuf livres, ce qui est un gros petit garçon », a déclaré Clarke.\n\n« Et Craig a fait ce qu’il fait toujours. Il a dû faire un gros arrêt dans le match, il a mis la responsabilité sur l’attaquant et Craig a fait l’arrêt comme il le fait normalement. »\n\n« L’Ecosse ne changera pas les mentalités »\n\nL’Écosse sera privée du milieu de terrain de Manchester United Scott McTominay après que sa réservation tardive lui ait valu une suspension, mais Clarke a apaisé les craintes de blessures sur Kieran Tierney et Aaron Hickey, révélant que les deux arrières latéraux ont été retirés par précaution.\n\n« C’est un coup dur de perdre Scott, surtout à cause de quelque chose de si tard dans le match », a déclaré Clarke. « Mais nous avons Ryan Jack, Kenny McLean, il y a beaucoup de corps là-dedans. C’est une grande chance pour quelqu’un d’autre de jouer dans un match fantastique. »\n\nL’Ecosse a convoqué une grande amélioration après une démonstration en première mi-temps qui a ramené les cauchemars de leur raclée 3-0 à Dublin en juin.\n\nCe n’étaient pas les hommes de Clarke à leur meilleur niveau dynamique, mais ils ont remporté une victoire dans un concours d’attrition qui a débordé dans les phases finales. Un point était tout ce dont l’Écosse avait besoin, mais ils se sont battus bec et ongles pour les trois.\n\nCela renforce un formidable record à Hampden, où l’Écosse n’a jamais perdu un match de la Ligue des Nations, sa séquence désormais étendue à sept victoires et un match nul. Seule l’Italie peut prétendre à un semblable.\n\nMaintenant, ils doivent le faire loin du confort de la maison contre des rivaux familiers, l’Ukraine, qui souffrira de sa défaite 3-0 à Glasgow mercredi.\n\n« Nous avons déjà plus de points dans cette campagne de la Ligue des Nations que lors de la dernière, donc nous nous améliorons toujours », a déclaré Clarke.\n\n« Nous savons que nous devons obtenir un point, nous savons que nous devons aller dans un endroit difficile et très bien jouer, et si nous le faisons, nous obtenons la première place du groupe et ensuite nous pouvons parler des récompenses. »\n\n« La mentalité ne change pas pour le match contre l’Ukraine » – Clarke\n\nL’Écosse « cherche à faire quelque chose de spécial »\n\nL’esprit de Ryan Christie est concentré sur les récompenses que peut apporter le fait d’éviter la défaite à Cracovie mardi.\n\nGagner le groupe garantira pratiquement une place en barrage pour l’Euro 2024. Et cela signifiera également probablement que l’Écosse sera tête de série dans le deuxième pot pour le tirage au sort des qualifications, qui aura lieu le 9 octobre à Francfort.\n\nChristie a tiré une satisfaction supplémentaire d’avoir accompli une mission de vengeance après la défaite cinglante de l’Écosse face à l’Irlande.\n\n« Oui, c’est une grande victoire », a-t-il déclaré à Premier Sports. « Nous sommes entrés dans le match désespérés de gagner pour un certain nombre de raisons.\n\n« Nous voulions sortir de ce camp avec trois victoires. Je pense que le facteur le plus important était ce qui s’est passé cet été à Dublin, nous avons senti que nous nous sommes laissés tomber et les fans là-bas et nous voulions y remédier, et heureusement nous l’avons fait.\n\n« Nous y retournerons mardi. Tout ce que nous cherchons à faire, c’est d’aller là-bas [Krakow] et gagner. Et puis nous sommes de retour sur la bonne voie et pouvons à nouveau faire quelque chose de spécial et de qualité pour un tournoi majeur. »",
    "Irlande | Manifs. Des milliers de personnes marchent à travers Dublin pour protester contre le coût de la vie et demander le renvoi du Premier ministre": "La manifestation a pour but de mettre la pression sur le gouvernement avant la présentation du budget mardi au Parlement.\n\nSamedi 24 septembre 2022 ((rezonodwes.com))–Des milliers de personnes ont défilé samedi après-midi dans le centre de Dublin pour protester contre la hausse vertigineuse du coût de la vie.\n\nLes manifestants ont demandé au gouvernement irlandais de prendre des mesures drastiques pour lutter contre le coût de la vie et la crise du logement, ce qui coïncide avec la présentation imminente du budget général mardi prochain.\n\nS’adressant à la foule, Mary Lou McDonald, leader du Sinn Féin, a déclaré : « Les gens se lèvent dans la bonté, la compassion et l’espoir.\n\n« Si le gouvernement ne vous a pas entendu avant aujourd’hui, laissez-moi vous dire quelque chose les amis, ils vont vous entendre maintenant. Mais est-ce qu’ils écouteront ? »\n\n« Cette crise du coût de la vie montre une fois de plus qu’il y a beaucoup d’inégalités en Irlande. Nous avons besoin de plus qu’un changement de Taoiseach (premier ministre). Nous avons besoin d’un changement de gouvernement. Nous avons besoin d’un gouvernement du peuple et d’un gouvernement qui apportera un véritable changement« , a-t-elle sollicité.\n\nLa manifestation organisée par la « Cost of Living Coalition » s’est rassemblée sur Parnell Square et a traversé la capitale jusqu’à Leinster House.\n\n« Aujourd’hui, nous disons que chaque travailleur, chaque famille, chaque jeune, chaque personne âgée mérite une vie bonne et sûre. Nous ne nous contenterons de rien de moins. »\n\nLe député du parti socialiste Mick Barry, qui a participé à une manifestation à Cork le week-end dernier, a déclaré que des gens sont venus de toute l’Irlande pour participer à la marche d’aujourd’hui.\n\n« C’est la chance des gens. Les fournisseurs d’énergie ont eu leur mot à dire, les propriétaires ont eu leur mot à dire, c’est l’occasion pour les gens ordinaires d’avoir leur mot à dire dans la rue », a déclaré le député de Cork North-Central.\n\nS’exprimant depuis New York, où il a assisté à l’Assemblée générale des Nations unies, le Taoiseach Micheál Martin (Premier ministre) a déclaré que la crise énergétique est évidente dans toute l’Europe et qu’elle est en grande partie le résultat de la guerre de la Russie en Ukraine.\n\n« Le défi pour le gouvernement est de répondre à la crise, comme nous l’avons fait pour Covid-19. C’est notre défi. Et d’alléger les pressions sur les ménages, en particulier les plus vulnérables, et aussi de protéger les emplois aussi efficacement que possible », a déclaré le leader du Fianna Fáil.",
    "Irlande du Nord : Truss «déterminée» à trouver une solution au différend sur le statut post-Brexit": "Le Royaume-Uni et l'Union européenne se livrent à un vrai bras de fer sur cette épineuse problématique.\n\nLa nouvelle première ministre britannique Liz Truss s'est dite mercredi 7 septembre «déterminée» à travailler avec «toutes les parties» pour régler la crise liée au statut post-Brexit de l'Irlande du Nord, disant préférer «une solution négociée» dans le bras de fer engagé avec l'Union européenne.\n\nLe protocole nord-irlandais, négocié au moment du Brexit, crée une frontière douanière de facto entre l'île de Grande-Bretagne et la province britannique, compliquant les approvisionnements et provoquant la colère des unionistes attachés à l'appartenance au Royaume-Uni.\n\nÀ lire aussiBrexit: les acteurs économiques jouent sur les deux tableaux en Irlande du Nord\n\nFace au blocage des institutions politiques locales et après des mois de négociations infructueuses, Londres a introduit une loi, en cours d'examen parlementaire, pour revenir sur certaines dispositions clés de cet accord de manière unilatérale, s'attirant des menaces de représailles commerciales de Bruxelles. «Nous devons régler les problèmes du protocole nord-irlandais, qui a porté atteinte à l'équilibre entre les communautés en Irlande du Nord», a déclaré Liz Truss lors de sa première séance de questions au Parlement en tant que cheffe du gouvernement.\n\n«Je suis déterminée à le faire et déterminée à travailler avec toutes les parties pour trouver une solution, a-t-elle ajouté. Ma préférence va à une solution négociée, mais elle doit alors reprendre les éléments de notre législation sur le protocole nord-irlandais».\n\n«Nous ne pouvons pas laisser la situation s'éterniser parce que ma priorité numéro un est de protéger la suprématie de l'accord du Vendredi Saint», qui a mis fin en 1998 à trois décennies de conflit entre unionistes, surtout protestants, et républicains essentiellement catholiques partisans d'une réunification avec la République d'Irlande, a-t-elle insisté.\n\nSept procédures d'infraction contre Londres\n\nLe protocole a été conçu pour répondre à un double objectif: protéger l'intégrité du marché unique européen et éviter le retour d'une frontière terrestre qui risquerait de fragiliser la paix. Depuis plusieurs mois, les unionistes refusent de former un exécutif local, censé être partagé avec les républicains du Sinn Fein désormais majoritaires, si le texte n'est pas retoqué.\n\nLa Commission européenne a déclenché au total sept procédures d'infraction contre Londres pour non-respect du protocole. Le texte n'a toutefois jamais été mis complètement en œuvre car des périodes de grâce sur les contrôles ont été instaurées et prolongées pour des produits comme la viande non surgelée ou les médicaments.\n\nCe différend est également au cœur de tensions entre Londres et Washington, et le sujet a été abordé mardi soir lors du premier entretien téléphonique entre Liz Truss et Joe Biden, aux racines irlandaises.",
    "Écosse – Irlande : Quelle chaîne/streaming, quelle heure, comment voir le match en France ?": "L’Ecosse accueille l’Irlande ce samedi à 20h45 et vous serez certainement nombreux à vouloir regarder ce match sans savoir sur quelle chaîne il sera diffusé.\n\nOù pourrez-vous voir le match ? C’est simple : pour pouvoir suivre la rencontre il faudra disposer de la chaîne L’Equipe.\n\nPour savoir où seront diffusés tous les matchs de la semaine, n’hésitez pas à consulter notre agenda foot.",
    "L’Irlande rejoint les faucons de l’UE contre la Russie, alors que l’indignation se propage": "L’Irlande s’est jointe à la Pologne et aux États baltes pour faire pression en faveur de sanctions plus bellicistes contre la Russie, signe d’une indignation morale croissante en Europe.\n\nLes Irlandais ont ajouté leur tampon « IE » à une longue liste de propositions de 9 pages, y compris des interdictions bancaires et de l’industrie du diamant, diffusée à Bruxelles et vue par EUobserver vendredi 22 septembre.\n\nPlus de ventes de smartphones à la Russie, a ajouté le groupe (Photo : wikimedia)\n\nLe taoiseach irlandais, Micheál Martin, a également condamné les actions de la Russie en termes stridents lors de l’Assemblée générale des Nations Unies à New York jeudi.\n\n« Russie [is] se comportant comme un État voyou », a-t-il dit, faisant référence à son plan d’annexer des parties de l’est de l’Ukraine.\n\nL’Irlande est neutre sur le plan militaire, située à l’opposé de l’Europe par rapport à la guerre, et a un gouvernement libéral.\n\nLa Pologne, l’Estonie, la Lettonie et la Lituanie sont des faucons de l’OTAN avec des frontières russes qui craignent l’agression russe et qui ont des partis au pouvoir plus conservateurs.\n\nLe ministère irlandais des Affaires étrangères a refusé de commenter le nouveau groupement de l’UE.\n\nUn diplomate de l’UE l’a qualifié de « gros problème », ce qui montre à quel point le conflit remodèle la politique européenne. Un deuxième diplomate de l’UE a émis l’hypothèse que les États-Unis, qui entretiennent des liens étroits avec l’Irlande, auraient pu exhorter Dublin à se ranger du côté de Varsovie contre des capitales européennes plus pacifistes.\n\n« Nous espérons que d’autres rejoindront le groupe », a déclaré un diplomate polonais.\n\nMais un quatrième diplomate de l’UE a déclaré que ce n’était pas si surprenant, étant donné le bilan de l’Irlande en matière de positions « maximalistes » sur les questions des droits de l’homme.\n\nLes propositions soutenues par l’Irlande indiquent que les prêteurs russes Gazprombank, Alfa Bank, Rosbank et Tinkoff Bank devraient être coupés du réseau de paiements internationaux « Swift ».\n\nUne interdiction de Gazprombank aurait des conséquences considérables car elle gère les paiements pour les exportations de gaz russe.\n\n« Il est interdit d’acheter, d’importer ou de transférer, directement ou indirectement, des diamants (…) s’ils sont originaires de Russie et s’ils ont été exportés de Russie vers l’Union ou vers un pays tiers », a également proposé d’ajouter au régime de sanctions de l’UE. Les exportations russes de diamants s’élèvent à environ 4 milliards d’euros par an.\n\nIls ont appelé à une « interdiction de coopérer avec la Russie dans le domaine de l’énergie nucléaire », au transfert de billets de banque européens ou américains à des entités russes et à la vente de biens immobiliers à des Russes.\n\nDans le secteur des services, l’UE devrait imposer une « interdiction d’utiliser Kaspersky Lab [a Russian cybersecurity giant] technologie » à l’intérieur de l’Europe et empêcher les entreprises technologiques de l’UE de faire du travail informatique pour des clients russes, a déclaré le groupe.\n\nSur le front de la contre-propagande, ils ont proposé de retirer trois chaînes de télévision russes (NTV Mir, REN TV et Rossija 1), ainsi que six chaînes en ligne (NewsFront, SouthFront, Katehon, Strategic Culture Foundation, Fondsk et InfoRos). les ondes.\n\nIls voulaient également une interdiction explicite du financement russe pour les entreprises de lobbying, les ONG et les groupes de réflexion enregistrés dans l’UE.\n\nIls ont déclaré que les personnes qui aident la Russie à contourner les sanctions devraient elles-mêmes être inscrites sur les listes noires de l’UE en matière d’interdiction de visa et de gel des avoirs.\n\nEt ils ont répertorié des dizaines de produits de haute technologie qui ne devraient plus être exportés vers le voisin belliciste de l’UE, notamment les smartphones, les équipements radar et les appareils laser.\n\nL’art des possibles\n\nLes propositions interviennent alors que les régions occupées par la Russie dans l’est de l’Ukraine commencent de faux référendums sur l’indépendance, conduisant à l’annexion de la Russie dès la semaine prochaine.\n\nLes 27 pays de l’UE doivent s’entretenir ce week-end avec la Commission européenne sur la faisabilité d’idées de sanctions.\n\n« La Commission a mené des consultations avec les capitales nationales, elle est donc la mieux placée pour savoir ce qui serait acceptable pour tout le monde », a déclaré un autre diplomate de l’UE.\n\nLe strict minimum que l’UE fera est de mettre sur liste noire les fonctionnaires impliqués dans les référendums, d’énumérer quelques petites banques russes et d’interdire certains produits de haute technologie.\n\nIls essaieront également d’empêcher les entreprises d’expédier du pétrole russe vendu à des prix gonflés, par exemple en annulant la couverture d’assurance des pétroliers impliqués dans le commerce, ont prédit des diplomates.\n\nLa huitième série de sanctions intervient après que l’UE a déjà répertorié 1 206 Russes et a frappé la plupart des secteurs de l’économie russe, ne laissant que peu de grandes cibles.\n\nIl reste à voir si la Pologne et les États baltes progressent avec le soutien irlandais.\n\nLa Hongrie, amie de la Russie, a par le passé opposé son veto aux listes noires et est jusqu’au cou dans la coopération nucléaire, la société russe Rosatom construisant deux réacteurs à la centrale atomique hongroise de Paks.\n\nLa France, l’Allemagne et l’Italie, ainsi que de nombreux pays plus petits, tels que l’Autriche, Chypre et la Grèce, sont également plus accommodants que la Pologne et les pays baltes.\n\nEt certaines sources de l’UE ont vu dans le document irlandais-polonais-baltique davantage une feuille de route pour une action ultérieure, qu’une liste de demandes à mettre en œuvre en réaction aux annexions la semaine prochaine.\n\n« Il s’agit plutôt d’un document de réflexion, montrant la direction du voyage », a déclaré un contact de l’UE.",
    "Irlande du Nord : Encourager les enfants à adopter un mode de vie sain | Dans les coulisses de l'UEFA": "Davantage d’enfants pourront ainsi bénéficier des programmes et événements footballistiques « On the Ball – Healthy Know-How for Active Kids » (Réactifs balle au pied : le guide pour une vie saine à l’intention des enfants actifs) de Safefood.\n\nL’objectif de ce partenariat est de faire comprendre à des milliers d’enfants dans toute l’Irlande du Nord ainsi qu’à leurs parents et à leurs proches qu’il est important d’adopter des habitudes alimentaires saines et de pratiquer une activité physique dès le plus jeune âge.\n\nEn plus de rester le partenaire officiel de l’IFA pour une alimentation saine et sûre, Safefood devient aussi le parrain officiel du Centre de la formation et du patrimoine (Education and Heritage Centre) du stade national de Windsor Park, où l’organisation proposera des ateliers nutritionnels gratuits pour les écoles. Les activités et événements « On the Ball » comprennent le lancement d’une série de programmes extrascolaires sur six semaines dans plusieurs dizaines d’écoles primaires.\n\nL’IFA et Safefood utiliseront des présentations animées, des vidéos à l’intention des joueurs, des jeux interactifs et des quiz pour encourager les enfants à faire des choix sains tels que manger davantage de fruits, de légumes et d’en-cas sains et préférer l’eau ou le lait aux boissons sucrées.\n\nCet article a d'abord paru dans UEFA Direct n° 198",
    "Irlande : des jumeaux de 8 ans et leur sœur de 18 ans tués": "Dans la nuit du 3 au 4 septembre dernier à Dublin, en Irlande, deux jumeaux de 8 ans et leur sœur de 18 ans ont été tués. Un quatrième enfant de 14 ans se serait grièvement blessé en voulant fuir l'agresseur. Le suspect a été interpellé.\n\nC’est une série d’actes à l’horreur certaine qui est survenue dans la nuit du samedi 3 au dimanche 4 septembre derniers à Dublin, en Irlande. Trois membres d’une fratrie ont ainsi été tués, et un quatrième d’avoir été grièvement blessé en sautant par la fenêtre. Nos confrères helvètes du Matin rapportent qu’il était aux alentours de minuit trente, heure locale, quand les faits se sont produits.\n\nDublin : une adolescente de 18 ans tuée en voulant protéger ses frère et sœur\n\nUn individu âgé de 24 ans s’est introduit dans une maison. Il cherchait visiblement à attenter à la vie d’un frère et d’une sœur de 8 ans, des jumeaux. C’est en voulant les protéger que leur sœur de 18 ans a été poignardée au moyen d’un couteau de cuisine, avant d’être poussée dans un escalier. L’agresseur aurait utilisé la même arme sur les jumeaux, dont il aurait ensuite jeté les corps par la fenêtre.\n\nPas de pronostic vital engagé pour le quatrième enfant\n\nUn quatrième enfant, âgé de 14 ans, a fui par la fenêtre, et ce faisant, se serait grièvement blessé au niveau des jambes. Son pronostic vital n’est cependant pas engagé. On nous précise que la mère des enfants ne se trouvait pas sur les lieux au moment de l’attaque.\n\nLe suspect et les victimes se connaissaient\n\nEn se rendant sur place, les forces de l’ordre se sont trouvées face à un suspect récalcitrant. Des grenades assourdissantes puis un pistolet à impulsion électrique (Taser) ont été nécessaires pour le maîtriser. Si les motivations de ce vingtenaire sont pour l’heure inconnues, les autorités ont indiqué que l’individu et les victimes se connaissaient."
}