{
    "Climat : l'appel désespéré du Pakistan pour sauver la planète": "Il a prévenu la communauté internationale que cette \"calamité\" climatique due à des pluies de \"mousson monstrueuses\" n'était qu'un prélude à ce qui attend le reste du monde. \"Une chose est très claire : ce qu'il s'est passé au Pakistan ne restera pas cantonné au Pakistan\", a lancé Shehbaz Sharif, la voix parfois prise par la colère et le visage fermé. D'après le dirigeant, \"la définition même de la sécurité nationale a aujourd'hui changé et à moins que les dirigeants mondiaux ne s'unissent et n'agissent maintenant sur un programme minimal, il n'y aura plus de Terre pour y mener des guerres\".\n\n\"La Nature va contre-attaquer et pour cela l'humanité n'est pas de taille\", a prévenu le leader de 71 ans, au pouvoir à Islamabad depuis avril. Causées par des pluies de mousson diluviennes, à la force accrue par le réchauffement climatique selon des experts du World Weather Attribution, les inondations avaient recouvert un tiers du Pakistan, soit la superficie du Royaume-Uni, et provoqué la mort de près 1600 personnes depuis juin, selon le dernier bilan. Habitations, commerces, routes, ponts et récoltes agricoles ont été détruits.\n\nDans ce pays coincé entre l'Afghanistan, l'Iran, l'Inde et la Chine, plus de sept millions de personnes ont été déplacées, beaucoup vivant dans des camps de fortune sans protection contre les moustiques et où manquent l'eau potable et les sanitaires.",
    "« Il ne nous reste plus rien » : le Pakistan après les inondations": "Reportage — Monde\n\nLes inondations de l’été ont laissé un Pakistan dévasté où les habitants campent parmi les décombres des maisons. Inflation, récoltes noyées et changement climatique augurent d’un futur périlleux.\n\nTaunsa Sharif (Pakistan), reportage\n\nYoussouf, la vingtaine, vêtu d’une kamis jaune délavée, avance au milieu d’un champ de ruines. « Ma maison était juste là, raconte le jeune homme en montrant un tas de briques, je vivais ici avec mes parents et mes sœurs. » Le 14 août dernier, après deux semaines de pluies continues, des torrents d’eau ont emporté une cinquantaine de maisons du quartier de Mangrotha, dans la ville de Taunsa Sharif. « J’ai juste eu le temps de prendre quelques affaires et de partir avec ma famille avant que tout soit submergé, se souvient Youssouf. Aujourd’hui l’eau s’en est allée, mais il ne nous reste plus rien. »\n\nComme Youssouf, plus d’un million de foyers pakistanais ont vu leurs maisons détruites ou endommagées par les inondations historiques qui ont submergé le Pakistan au cours de l’été. À Taunsa Sharif, dans le sud du Pendjab, sur la rive occidentale de l’Indus, les dégâts sont considérables. La ville fait partie de l’une des 80 régions sinistrées du pays.\n\n© Gaëlle Sutton / Reporterre\n\n« Dans notre district, 125 personnes au moins ont perdu la vie, et nous n’avons pas encore repêché tous les corps », rapporte Tayab, chargé de coordonner l’aide humanitaire, alors que la barre des 1 300 morts a été franchie au niveau national. Dans le cimetière voisin, l’eau stagne depuis bientôt trois semaines. « Même les morts ne sont pas épargnés par ces inondations », lâche un habitant du quartier en contemplant les dégâts.\n\n« On manque de tout, on n’a pas d’eau potable et plus de sanitaires »\n\nSi à Taunsa Sharif la vie reprend petit à petit son cours en ce début de septembre, le plus gros des inondations étant passé, la situation humanitaire reste alarmante. « On manque de tout, on n’a pas d’eau potable et plus de sanitaires », témoigne Aziza Hamdi, qui a toujours vécu à Mangrotha. Dans cette partie du Penjab, les inondations ont mis hors-service jusqu’à 50 % des installations d’eau.\n\nDe l’autre côté du ravin creusé par le torrent, Ali dort sur les décombres de sa maison. « La nuit, on est envahi par les moustiques mais je n’ai pas de quoi me protéger », déplore le vieil homme. « Avec les cadavres de centaines d’animaux qui pourrissent dans l’eau et la chaleur qui favorise la prolifération des moustiques, il faut s’attendre à une augmentation des cas de paludisme et de choléra dans les semaines à venir », alerte Hamza, vétérinaire dans le quartier.\n\nDepuis le 14 août 2022, les habitants de Mangrotha, un quartier de Taunsa Sharif détruit par les inondations, vivent sous des tentes à la merci de la chaleur et des moustiques. © Arthur Larie / Reporterre\n\nFace au déluge qui s’est abattu sur le pays, une vague de solidarité est née dans les grands centres urbains épargnés par les inondations. À Lahore, les dons des habitants affluent pour venir en aide aux quelque 33 millions de personnes touchées par cette « mousson sous stéroïdes », selon les mots du secrétaire général de l’Organisation des Nations unies (ONU), Antonio Guterres.\n\nAman, institutrice dans un lycée public, est passée après le boulot déposer un carton de nourriture à l’une des nombreuses associations présentes sur le rond-point de Liberty Chowk : « Je ne me voyais pas rester les bras croisés tandis que ça se passe dans mon pays, à une centaine de kilomètres. » Chaque jour, des dizaines de camions partent distribuer cette aide dans les zones sinistrées.\n\nDepuis la fenêtre d’un camion transportant de l’aide humanitaire, on voit les maisons détruites par les inondations défiler sur le bord de la route de Taunsa Sharif. © Arthur Larie / Reporterre\n\nÀ chaque arrivée, des attroupements se forment devant des dispensaires ou des bâtiments publics dans l’espoir d’obtenir de quoi manger. « Sans l’aide de ces organisations, je n’aurais tout simplement rien à manger », confie Umair en attendant son tour. Une aide pourtant jugée insuffisante pour le jeune homme : « On reçoit un camion seulement tous les deux ou trois jours, ce n’est vraiment pas assez pour tout le monde. »\n\n« Ici, seules les organisations viennent. On n’espère rien du gouvernement, cela fait trois semaines qu’il nous a abandonnés », abonde le père de famille devant lui. Avec 5 000 km de routes et 243 ponts détruits par les inondations depuis le mois de juin, c’est toute la logistique humanitaire qui est ralentie.\n\nAziza Hamdi dans sa maison en partie détruite par les inondations. © Arthur Larie / Reporterre\n\n« Mon champ est totalement sous l’eau, j’ai perdu 95 % de mes tomates », se désespère Nawaz, un agriculteur de Taunsa Sharif. Sur les centaines de kilomètres de terres fertiles qui bordent l’Indus, ils sont des milliers à avoir perdu leurs récoltes sous les effets combinés des intempéries et de la crue du fleuve. Selon un bilan provisoire du Bureau de la coordination des affaires humanitaires, les inondations auraient détruit 1,8 million d’hectares de cultures au niveau national.\n\nFlambée des prix\n\nLes effets à court terme de ce désastre agricole se font déjà sentir sur les marchés des grandes villes : à Lahore, le prix des tomates a été multiplié par cinq et celui des oignons par trois. Cette flambée des prix intervient alors que le pays affronte une inflation alimentaire record — notamment liée à l’invasion de l’Ukraine — paupérisant de facto une grande partie de la population pakistanaise.\n\nSur les bords de la route de Taunsa Sharif, district fortement affecté par les inondations, les paysans tentent de sauver les récoltes épargnées par les crues en les chargeant sur des camions. © Arthur Larie / Reporterre\n\n« On se dépêche de mettre ce qu’il reste à l’abri, sous notre tente », dit Nawaz, qui porte sur son dos quelques sacs rescapés. Légèrement surélevé, l’axe routier qui relie Dera Ghazi Khan à Taunsa Sharif, les deux grandes villes du district, fait figure d’Arche de Noé. Sur une vingtaine de kilomètres, tentes et campements de fortune abritent les habitants ayant fui leurs villages inondés.\n\nEn contrebas, les champs sont complètement submergés et ceux qui ont pu sauver une partie de leur récolte la chargent rapidement sur des camions. Haroon Ahmed n’a pas eu cette chance : en emportant sa maison, le torrent a également détruit ses réserves de blé. « Tout mon blé est pourri ! Le fruit de mois de travail », s’exclame l’agriculteur en pointant du doigt une trentaine de larges sacs de céréales noyés par les inondations. « Comment vais-je nourrir ma famille ? » soupire l’homme d’une cinquantaine d’années.\n\nLes habitants du quartier détruit de Mangrotha, dans le district de Taunsa Sharif, commencent à déblayer les décombres pour démarrer la reconstruction de leurs habitations. © Arthur Larie / Reporterre\n\nLe Pakistan, historiquement autonome en blé, faisait déjà face à un déficit de 2,2 millions de tonnes cette année. Un manque lié à la sécheresse du printemps, qui a provoqué une perte de 20 % des récoltes de blé dans la région fertile du Sindh. Désormais, les inondations menacent la récolte hivernale, un élément de base dans l’alimentation quotidienne des Pakistanais.\n\n« On a un mois pour sauver la prochaine récolte »\n\n« On ne pourra pas planter le blé en octobre si l’eau ne s’est pas retirée, explique Haroon. On a un mois pour sauver la prochaine récolte. » En plus des légumes et des céréales, c’est près de la moitié des cultures de coton qui ont été détruites. Une perte considérable pour le cinquième producteur mondial, qui aura des conséquences sur l’ensemble de la filière textile mondiale. Selon les économistes Uzair Younous et Ammar Khan, les pertes directes pour l’agriculture se chiffrent entre 1,7 et 2,9 milliards de dollars, dévastant un secteur qui emploie 40 % de la main-d’œuvre et représente un cinquième de l’économie pakistanaise.\n\nLe cimetière du quartier de Mangrotha dans le district de Taunsa Sharif encore sous les eaux après les inondations qui ont détruit le district à la mi-août. © Arthur Larie / Reporterre\n\nAlors que le montant de 10 milliards de dollars de réparations est dans toutes les bouches, au Pakistan de nombreuses voix s’élèvent pour refuser que le pays porte seul le coût de la catastrophe. « Nous payons déjà un bilan humain élevé pour des catastrophes climatiques dont nous ne portons pas la responsabilité et il faudrait en plus supporter le coût économique », s’interroge Imran Khalid, directeur des affaires publiques de WWF Pakistan.\n\nResponsable de moins de 1 % des émissions de gaz à effet de serre, le pays est pourtant considéré comme l’un des plus vulnérables au changement climatique, selon l’ONG allemande Germanwatch. « Le Pakistan doit s’attendre à plus de catastrophes climatiques dans les années à venir », poursuit l’expert sur le climat.\n\nÀ Lahore, au Pakistan, des hommes chargent l’aide humanitaire récoltée par des organisations de charité avant de les transporter sur les sites touchés par les inondations. © Arthur Larie / Reporterre\n\nLa situation des glaciers (avec 7 253 glaciers, le pays détient le record mondial) est tout particulièrement alarmante. « Ces glaciers sont essentiels, mais avec le réchauffement climatique, ils deviennent une vraie menace », explique Maria, une jeune ingénieure originaire du Gilgit Baltistan.\n\nÉpée de Damoclès\n\nD’après un rapport du Programme de développement des Nations unis, sur les 3 000 lacs créés par leur fonte accélérée, 33 risquent de rompre, libérant des millions de m³ d’eau. « Des millions de familles comme la mienne vivent avec cette épée de Damoclès au-dessus de la tête », ajoute Maria.\n\nLa rivière qui traverse la ville de Taunsa Sharif à l’origine des inondations dans le district, dans le sud du Pendjab au Pakistan. © Arthur Larie / Reporterre\n\n« La vague de chaleur du printemps et ces inondations créent un début de prise de conscience au sein de la population », dit Ehsam Ullah Baig, alors qu’il s’apprête à participer à un sommet sur le développement durable à Genève (Suisse). « Avant, les gens entendaient parler du changement climatique mais ils ne le voyaient pas ; maintenant tout le monde voit comment cela nous affecte », conclut le jeune activiste.\n\nNotre reportage en images :\n\n\n\n",
    "Les États-Unis aident le Pakistan à se remettre d’inondations dévastatrices": "Les États-Unis et les organisations partenaires continuent de soutenir le Pakistan à la suite des inondations catastrophiques qui ont affecté 33 millions de personnes.\n\nCette année, le gouvernement américain a fourni des secours et une aide humanitaire au Pakistan d’un montant total de plus de 56 millions de dollars. Plus de 50 millions de dollars* de cette somme ont été distribués par l’Agence des États-Unis pour le développement international (USAID). Le département d’État a octroyé 2 millions de dollars* au Haut-Commissariat des Nations unies pour les réfugiés destinés à secourir la population dans le pays, et le département de la Défense a alloué 1,4 million de dollars pour l’acheminement de secours par voie aérienne.\n\nTous ces fonds permettent de fournir de la nourriture, de l’eau potable, de la nutrition, des installations sanitaires, des abris et d’autres aides au pays, où les fortes pluies de mousson ont provoqué des inondations, des glissements de terrain et des débordements de lacs glaciaires. Près de 1 600 personnes ont été tuées, et on estime à 12 900 le nombre de blessés, indique l’USAID.\n\n« Nous continuerons de porter secours à nos partenaires en cette période de détresse », a déclaré le porte-parole du département d’État, Ned Price, le 13 septembre, notant que les responsables américains et pakistanais avaient collaboré à l’évaluation des besoins.\n\nUne équipe de secours d’urgence de l’USAID et l’Autorité nationale de gestion des catastrophes du Pakistan ont en effet dressé l’état des lieux ensemble* pour identifier les besoins humanitaires prioritaires.\n\nLes États-Unis et des partenaires répondent présents\n\nL’aide des États-Unis vient s’ajouter à celle déployée par leurs partenaires pour réduire la faim et les risques de maladie après les inondations qui ont détruit 1,8 million d’hectares de terres cultivées et endommagé les systèmes d’assainissement.\n\nL’USAID soutient la distribution par le Programme alimentaire mondial des Nations unies* de nourriture et d’aides en espèces destinées à l’achat de vivres pour nourrir environ 341 500 personnes dans tout le pays. Il s’agit essentiellement de blé, de pois cassés jaunes, d’huile végétale, de sel iodé et de fournitures pour le traitement et la prévention de la malnutrition.\n\nL’organisation Concern Worldwide*, partenaire de l’USAID dont le siège se trouve à Dublin, fournit de l’eau potable, des articles d’hygiène et des services d’assainissement de l’eau à 283 000 personnes. « Concern fournit également des kits de réparation d’abris, des outils, des ustensiles de cuisine et des bâches en plastique pour aider les personnes dont les maisons ont été endommagées ou détruites », indique l’USAID.\n\nPour que les secours soient acheminés rapidement, l’USAID a demandé au département de transporter les fournitures par voie aérienne vers les zones durement touchées. Des avions-cargos de l’armée de l’air ont livré au Pakistan près de 630 tonnes* de fournitures de secours qui étaient stockées dans l’entrepôt de l’USAID à Dubaï. Une mission achevée le 16 septembre.\n\nDes écoles construites par le gouvernement américain servent d’abris aux personnes sinistrées, les inondations ayant endommagé ou détruit plus de 2 millions d’habitations.\n\n« Les États-Unis sont profondément peinés par la situation des victimes des inondations et la perte d’êtres chers, de moyens de subsistance et d’habitations dans tout le Pakistan », déclare USAID dans un communiqué en date du 9 septembre. « Nous nous tenons aux côtés des populations au Pakistan pendant ces moments difficiles et nous continuerons de leur venir en aide en cette période de détresse. »\n\n*en anglais",
    "Pakistan: un homme soupçonné d'avoir tué sa femme avec un haltère": "Le fils d'un journaliste pakistanais est soupçonné d'avoir tué sa femme, Sara Inam, dans leur domicile d'Islamabad.\n\nAu Pakistan, un homme, fils d'un éminent journaliste et soupçonné d'avoir tué avec un haltère sa femme de nationalité pakistano-canadienne, a été arrêté en banlieue d'Islamabad, a-t-on appris samedi de source policière. Shah Nawaz est soupçonné d'être à l'origine de la mort de Sara Inam dans leur ferme, située dans un quartier chic de la capitale, a indiqué un porte-parole de la police.\n\nSelon une source policière qui a requis l'anonymat, un haltère aurait été utilisé pour tuer la victime, qui avait la double nationalité canadienne et pakistanaise.\n\n\"Nous avons informé sa famille et ses parents. Ils devraient être ici bientôt. Je ne peux pas donner plus de détails tant que ses parents ne sont pas arrivés dans le pays\", a déclaré à l'AFP un responsable de la police.\n\nUn \"incident déchirant\"\n\nC'est un \"incident déchirant\", a dit à la presse Ayaz Amir, le père de l'auteur présumé du crime, journaliste connu et également ancien député.\n\nLe système judiciaire pakistanais reconnaît rarement les violences domestiques dont sont victimes les femmes vivant dans ce pays profondément patriarcal et conservateur, selon des militantes, avocates et survivantes.\n\nEn février, le Pakistano-Américain Zahir Jaffer, fils d'un richissime patron d'industrie, a été condamné à mort pour avoir violé et décapité sa compagne, Noor Mukadam, fille d'un ancien ambassadeur, qui venait de refuser sa demande en mariage. Cette affaire a été très suivie, en raison de la brutalité du meurtre et du statut social des protagonistes, mais aussi parce que la famille et les amis de Noor Mukadam se sont mobilisés.",
    "Pakistan: Six morts dans un nouveau crash d’hélicoptère": "Pakistan : Six morts dans un nouveau crash d’hélicoptère\n\nUn appareil de l’armée pakistanaise s’est écrasé lundi dans le sud-ouest du pays, un peu plus d’un mois après un drame similaire.\n\nLa zone où l’hélicoptère s’est écrasé n’a pas été touchée par les récentes inondations. (Photo d’archives) AFP\n\nSix militaires, dont deux hauts gradés, ont été tués dans le crash d’un hélicoptère de l’armée pakistanaise, a annoncé l’armée, lundi. Les six officiers et soldats qui se trouvaient à bord «ont embrassé le «shahadat» (martyre) dans le crash», a déclaré l’armée, dans un communiqué.\n\nL’hélicoptère s’est écrasé près de Khost, une petite ville située dans la province du Baloutchistan, qui borde l’Afghanistan et l’Iran. Aucun détail n’a été donné sur la cause du crash ou sur le type d’appareil utilisé. La zone où l’hélicoptère s’est écrasé n’a pas été touchée par les récentes inondations. Début août, un autre hélicoptère en opération de secours dans la même province avait été porté disparu avec six passagers et membres d’équipage, tous déclarés morts peu après.\n\nDe violentes pluies de mousson et des inondations meurtrières ont durement frappé le Pakistan, cette année, en particulier dans la province du Baloutchistan. Celles-ci ont entraîné la mort de plus de 1600 personnes depuis le début de l’année, dont 323 au Baloutchistan. L’armée est l’institution la plus puissante du Pakistan, et les autorités civiles dépendent fortement d’elle lorsque surviennent des catastrophes naturelles telles que des inondations ou des tremblements de terre.",
    "Pakistan – Aide humanitaire d'urgence de la France (31.08.22)": "À la demande du Président de la République, la France met en place une opération exceptionnelle afin d’apporter une aide d’urgence à la population pakistanaise affectée par les conséquences des graves inondations qui frappent actuellement le Pakistan.\n\nMme Catherine Colonna, ministre de l’Europe et des Affaires étrangères, a marqué, lors de son entretien téléphonique dimanche avec son homologue pakistanais M. Bilawal Zardari-Bhutto, la solidarité de la France avec le Pakistan, ainsi que notre volonté de répondre sans délai à la demande de soutien international exprimée par les autorités pakistanaises.\n\nSur la base des besoins transmis par les autorités pakistanaises, le centre de crise et de soutien du ministère de l’Europe et des Affaires étrangères (CDCS), en lien étroit avec la direction générale de la sécurité civile et de la gestion des crises du ministère de l’Intérieur (DGSCGC), coordonne cette opération.\n\nDès vendredi, un vol spécial affrété par la fondation Airbus acheminera au Pakistan 83 motopompes de très forte capacité, 200 tentes familiales ainsi que des équipements de survie, d’hygiène et de protection. L’avion transportera également des experts issus des formations de la Sécurité civile, notamment des médecins et infirmiers qui seront déployés sur place, en lien avec les autorités pakistanaises.\n\nCompte tenu de l’ampleur des destructions d’infrastructures, le ministère de l’Europe et des Affaires étrangères acheminera également dans les jours prochains par voie maritime un pont de secours de type Bailey d’une longueur de près de 50 mètres, qui pourra être rapidement déployé dans les zones sinistrées.\n\nCes opérations sont réalisées dans le cadre du Mécanisme de protection civile de l’Union européenne (MPCU).\n\nPar ailleurs, le ministère de l’Europe et des Affaires étrangères apportera un appui financier à plusieurs ONG françaises et au Croissant-rouge pakistanais, qui fournissent une aide aux populations touchées par les inondations.",
    "Pakistan : les inondations dévastatrices ont tué plus de 500 enfants": "Les pluies dévastatrices dans ce pays d’Asie du Sud ont maintenant coûté la vie à au moins 528 enfants, selon les derniers chiffres du gouvernement.\n\n« Chacun de ces décès est une tragédie qui aurait pu être évitée », a déclaré dans un communiqué Abdullah Fadil, Représentant de l’UNICEF au Pakistan, après une visite dans la province du Sindh.\n\n« La triste réalité est que, sans une augmentation massive de l’aide, de nombreux autres enfants perdront la vie », a-t-il ajouté.\n\nLors d’une visite dans les zones touchées par les inondations, le Représentant de l’UNICEF s’est inquiété du sort des familles touchées par cette catastrophe. « La situation des familles est plus que sombre, et les histoires que j’ai entendues dressent un tableau désespéré », a détaillé M. Fadil.\n\n© UNICEF/Azam Des enfants déplacés par les inondations attendent pour recueillir de l'eau potable au Baloutchistan, au Pakistan.\n\nDes enfants « mal nourris »\n\nSur le terrain, des enfants sont « mal nourris », luttent contre la diarrhée, le paludisme ou la dengue, et beaucoup souffrent d’affections cutanées douloureuses. Beaucoup de mères sont elles-mêmes anémiques et mal nourries et ont des bébés de très faible poids.\n\nSelon l’UNICEF, les mères sont épuisées ou malades et sont incapables d’allaiter. Des millions de familles ont été chassées de chez elles et ne disposent plus que de haillons pour se protéger du soleil brûlant, les températures dépassant les 40 degrés Celsius dans certaines régions.\n\nDes jeunes enfants vivent à la belle étoile avec leurs familles, sans eau potable, sans nourriture et sans moyens de subsistance, exposés à un large éventail de nouveaux risques et dangers liés aux inondations - notamment les bâtiments endommagés, la noyade dans les eaux de crue et les serpents. Les infrastructures vitales dont dépendent les enfants ont été détruites ou endommagées, notamment des milliers d’écoles, de systèmes d’approvisionnement en eau et de centres de santé.\n\n© UNICEF/Shehzad Noorani Une jeune fille vide l'eau recueillie dans le lit d'une rivière dans un village touché par les inondations au Pakistan. (archives)\n\n16 millions d’enfants touchés par ces inondations\n\nDe nombreuses familles ont été obligées de chercher un abri sur des parcelles de terrain plus élevées, souvent le long des routes, ce qui met les enfants en danger, car les terres plus basses sont recouvertes d’énormes étendues d’eau stagnante, qui s’étendent à perte de vue. « Les serpents, les scorpions et les moustiques sont des menaces supplémentaires omniprésentes », a décrit le Représentant de l’UNICEF.\n\nAu total, les Nations Unies estiment que 16 millions d’enfants ont été touchés par ces « super inondations ». Au moins 3,4 millions de filles et de garçons ont encore besoin d’une aide immédiate et vitale.\n\nFace à cette situation, l’agence onusienne, qui travaille en étroite collaboration avec le gouvernement pakistanais et d’autres partenaires, veille à ce que les enfants touchés reçoivent le plus rapidement possible l’aide indispensable dont ils ont besoin.\n\nMais les besoins sont énormes et pour l’UNICEF, la réponse doit être à la hauteur de ce défi. Une troisième série de fournitures médicales et humanitaires essentielles de l’UNICEF - 36 tonnes supplémentaires - est en route pour le Pakistan et devrait arriver dans les prochains jours.",
    "Entretien avec le Premier ministre de la République islamique du Pakistan, M. Shehbaz SHARIF.": "Le Président de la République s’est entretenu avec le Premier ministre de la République islamique du Pakistan, M. Shehbaz SHARIF, ce mardi 20 septembre à New York, en marge de l’Assemblée générale des Nations unies.\n\nLe Président de la République a dit son soutien au Pakistan qui continue de faire face à des inondations sans précédent, et a présenté ses condoléances au Premier ministre ainsi qu’aux familles et proches des victimes. Il a dit la disponibilité de la France à poursuivre le soutien humanitaire et matériel apporté dès les premiers jours de la catastrophe.\n\nLes deux dirigeants ont dit leur souhait de renouer la relation bilatérale entre la France et le Pakistan. Ils ont salué la nomination d’un ambassadeur du Pakistan en France comme une première étape importante vers la relance de la relation, et sont convenus de la renforcer, notamment dans le domaine du développement agricole.\n\nIls ont discuté de la guerre en Ukraine et de ses conséquences pour le reste du monde. Le Président de la République a présenté au Premier ministre SHARIF l’initiative FARM (Food and Agriculture Resilience Mission) visant à faire face de manière coordonnée et solidaire à la crise alimentaire aggravée par l’agression russe.\n\nIls ont de même évoqué la situation en Afghanistan. Le chef de l’Etat a dit sa vive préoccupation quant aux violations des droits fondamentaux par le régime Taliban, et la détermination de la France à poursuivre son action humanitaire en faveur des populations.\n\nDéclaration conjointe - La France et le Pakistan conviennent d'unir leurs efforts pour relancer l'économie et reconstruire après les inondations dévastatrices qui ont frappé le Pakistan.\n\nOutre un échange de vues sur le renforcement des relations bilatérales, les deux dirigeants sont convenus de mobiliser le soutien international en faveur du Pakistan pour l'aider à se relever et reconstruire son économie sur une base durable à la suite des récentes inondations dévastatrices au Pakistan, liées au changement climatique.\n\n\n\nAfin de réunir les partenaires financiers internationaux et les acteurs du développement concernés, la France accueillera une conférence internationale avant la fin de l'année visant à la réhabilitation et la reconstruction des zones touchées par les inondations au Pakistan et, grâce à des financements en faveur de la résilience climatique , à accélérer la transition vers les énergies renouvelables.",
    "En visite au Pakistan touché par des inondations dévastatrices, Guterres appelle à un soutien mondial « massif »": "Depuis la mi-juin, le Pakistan a connu des pluies de mousson presque incessantes, des inondations soudaines et des glissements de terrain, qui ont affecté des millions de personnes dans tout le pays.\n\nÀ son arrivée, M. Guterres a été informé des derniers développements et de la réponse menée par le Pakistan par le Premier ministre Shehbaz Sharif et le ministre des Affaires étrangères Bilawal Bhutto Zardari, ainsi que par d'autres hauts responsables du gouvernement.\n\nSa visite de deux jours dans le pays n'est pas seulement une question de solidarité, comme il l'a affirmé lors de ses différentes rencontres, « c'est une question de justice ».\n\n« Mon cœur va à tous ceux qui ont perdu des êtres chers dans cette tragédie, et à tous ceux qui ont été touchés par la perte de leurs maisons, de leurs entreprises et de leurs moyens de subsistance », a-t-il déclaré aux journalistes dans la capitale pakistanaise, Islamabad, lors d'une conférence de presse conjointe, aux côtés du ministre des Affaires étrangères Zardari.\n\n© UNICEF/Asad Zaidi Un village inondé à Matiari, dans la province de Sindh, au Pakistan.\n\nUn terrifiant mur d'eau\n\n« [Nous] avons tous vu des images de la destruction extraordinaire dans les médias. Je ne peux qu'imaginer la puissance et la férocité de l'eau alors qu'elle s'abattait sur les villages, les routes, les ponts et tout ce qui se trouvait sur son passage. C'était clairement terrifiant – un mur d'eau », a dit M. Guterres, ajoutant : « Aucun pays ne mérite ce sort, mais surtout pas des pays comme le Pakistan qui n'ont presque rien fait pour contribuer au réchauffement climatique ».\n\nEn effet, le chef de l'ONU a souligné que le Pakistan et d'autres pays en développement - de la Corne de l'Afrique au Sahel - paient un prix horrible pour l'intransigeance des grands émetteurs qui continuent de parier sur les combustibles fossiles, face à la science, au bon sens et à la décence humaine fondamentale.\n\nMême aujourd'hui, les émissions de gaz à effet de serre augmentent alors que les gens meurent dans des inondations et de faim. « C'est de la folie », a déclaré le Secrétaire général. « C'est un suicide collectif », a-t-il ajouté, appelant à la fin de la « guerre avec la nature » et appelant à davantage d'investissements dans les énergies renouvelables.\n\nPhoto ONU/Eskinder Debebe Le Secrétaire général de l'ONU António Guterres (à droite, dos à la caméra) visite le Centre national de coordination et de réponse aux inondations à Islamabad.\n\nUn message au peuple pakistanais\n\nPlus tôt dans la journée, M. Guterres a rencontré le Premier ministre Shehbaz Sharif, et les deux responsables ont visité le Centre national de coordination et de réponse aux inondations (NFRCC), créé par le Premier ministre le 1er septembre pour mettre en synergie la réponse nationale aux inondations en cours.\n\nAu Centre, M. Guterres, les responsables pakistanais et d'autres personnes présentes ont visionné une courte vidéo illustrant de manière vivante l'ampleur de la dévastation causée par les inondations jusqu'à présent. Certaines images montraient des voitures et des bâtiments emportés par les inondations massives. La vidéo dépeint également la situation déchirante des femmes, des enfants et des hommes qui ont été déplacés.\n\nS'adressant directement au peuple pakistanais depuis une tribune installée au Centre, le chef de l'ONU a déclaré : « J'ai toujours été témoin de votre immense générosité en accueillant... des réfugiés afghans, en les protégeant et en les aidant. J'ai vu votre générosité, votre entraide... Et donc, je sais ce que cela signifie pour le peuple pakistanais, cette catastrophe naturelle sans précédent ».\n\n« Nous ferons tout notre possible pour mobiliser la communauté internationale pour soutenir votre pays et vous soutenir tous dans cette situation dramatique, dans laquelle au-delà des chiffres, je vois des familles qui ont perdu des êtres chers, je vois des familles qui ont perdu leurs maisons, je vois des familles qui ont perdu leurs récoltes, qui ont perdu leur emploi et qui vivent dans des conditions désespérées », a-t-il ajouté.\n\nLe Secrétaire général a souligné qu'il avait également vu « l'énorme effort de réponse des fonctionnaires, du gouvernement, de l'armée, des ONG, de la population dans une extraordinaire manifestation de solidarité à l'intérieur des frontières du Pakistan ».\n\nPhoto ONU/Eskinder Debebe Le Secrétaire général de l'ONU António Guterres (à gauche) rencontre le Premier ministre du Pakistan, Muhammad Shehbaz Sharif.\n\n« La nature contre-attaque »\n\nS'adressant ensuite directement à la communauté internationale, M. Guterres a déclaré : « Le Pakistan a besoin d'un soutien financier massif pour répondre à cette crise qui a coûté, selon certaines estimations que j'ai entendues aujourd'hui, environ 30 milliards de dollars et plus ».\n\nIl a souligné qu'il est essentiel que cela soit reconnu par la communauté internationale, en particulier par les pays qui ont le plus contribué au changement climatique. Il a demandé instamment qu'une « solidarité efficace et une justice efficace » soient démontrées en mobilisant un soutien massif pour les secours, la réhabilitation et la reconstruction.\n\nIl a averti que « nous nous dirigeons vers une catastrophe... nous avons fait la guerre à la nature, et la nature riposte, et riposte de manière dévastatrice ».\n\nLe Premier ministre pakistanais a souligné que le gouvernement, ainsi que les gouvernements provinciaux et toutes les parties prenantes, y compris les forces armées, travaillent tous ensemble pour fournir des secours et aider des millions de personnes dans le besoin.\n\nSelon le gouvernement, quelque 33 millions de personnes sont dans des conditions absolument désastreuses. « Au moment où nous parlons, des personnes sont évacuées vers des endroits sûrs, de la nourriture et un abri leur sont offerts », a déclaré M. Sharif.\n\nL'ampleur des besoins est énorme\n\n« Au moment où vous vous tenez ici aujourd'hui, un tiers de la masse continentale de mon pays est sous l'eau », a déclaré le ministre des Affaires étrangères Zardari. « Notre peuple a perdu la vie, ses moyens de subsistance, il fait face à une menace très réelle de faim, de maladie et de dévastation supplémentaire\n\nIl a noté que le slogan de son parti est de la nourriture, des vêtements et un abri. « Je ne peux pas abriter 33 millions de familles. Je ne peux pas fournir de la nourriture et des vêtements à 35 millions de familles », a-t-il dit.\n\nLe gouvernement envisage également tous les travaux à effectuer après le retrait des eaux, tels que la reconstruction de maisons, d'écoles et d'infrastructures. « Nous savons que nous ne pouvons pas le faire seuls, mais nous le ferons ensemble », a-t-il dit.\n\nIl a affirmé sa confiance dans les Nations Unies et dans leurs partenaires internationaux qui « ne nous abandonneront pas dans nos moments difficiles, et nous reconstruirons le Pakistan et reconstruirons en mieux ».\n\nM. Guterres a rappelé au monde que le niveau des émissions de gaz à effet de serre du Pakistan est relativement faible, « mais le Pakistan est l'un des pays les plus touchés par le changement climatique », qualifiant les inondations de « produit de l'intensification du changement climatique ».\n\nLe Pakistan est régulièrement classé parmi les 10 pays les plus vulnérables aux effets du changement climatique mondial, avec des impacts largement ressentis le long du système d'irrigation massif et régional vital de l'Indus.\n\nAyant déjà connu une augmentation moyenne de la température de 1 degré Celsius au cours du siècle dernier et été témoin d'événements météorologiques extrêmement irréguliers et extrêmes au cours de la dernière décennie, la vulnérabilité du Pakistan au défi climatique devrait s'aggraver à l'avenir.\n\nLe Secrétaire général a averti que les pertes et les dommages causés par la crise climatique ne sont pas un événement futur, « cela se produit maintenant, tout autour de nous », et il a exhorté les gouvernements à aborder cette question à la COP 27 avec le sérieux qu'elle mérite.\n\nRencontre avec l'équipe de pays des Nations Unies\n\nRejoint par le Secrétaire général adjoint aux affaires humanitaires, Martin Griffiths, et le Coordinateur résident, Julien Harneis, M. Guterres a entamé sa première journée à Islamabad en rencontrant l'équipe de pays des Nations Unies au Pakistan. Il a été informé par les agences des Nations Unies de la réponse dans le pays et de leurs besoins.\n\nSamedi, le chef de l'ONU verra l'impact des inondations dans différentes régions du pays, certaines régions ayant connu leur mois d'août le plus humide jamais enregistré. Les précipitations dans certaines provinces ont été jusqu'à huit fois plus élevées que d'habitude.\n\nIl a souligné que les Nations Unies sont sur le terrain pour soutenir les efforts de secours du gouvernement pakistanais.\n\n« Nous et la société civile faisons bon usage des fonds débloqués par le Fonds central d'intervention d'urgence (CERF) des Nations Unies », a confirmé M. Guterres, ajoutant que les Nations Unies intensifient leurs efforts avec l'utilisation d'un pont aérien depuis Dubaï.\n\n« On a fourni une aide alimentaire ou en espèces à des centaines de milliers de personnes au Balouchistan et au Sindh, des tonnes de fournitures d'urgence pour soutenir les enfants et les femmes », a-t-il déclaré. « mais ce que nous avons fait est une goutte d'eau dans l'océan des besoins du peuple pakistanais ».\n\nDes centaines de milliers de personnes déplacées vivent dans des camps, et beaucoup d'autres se trouvent dans des communautés d'accueil.",
    "Pakistan : après les inondations, l'OMS craint les épidémies liées aux maladies hydriques": "Selon l’Organisation mondiale de la Santé (OMS), les épidémies actuelles de diarrhée, de typhoïde, de rougeole, de leishmaniose et de polio risquent d’ailleurs de s’aggraver. « Les premiers rapports de surveillance des maladies montrent déjà une augmentation des cas de diarrhée, de paludisme et de typhoïde », a précisé l’OMS dans son dernier rapport de situation consacré à la crise humanitaire et sanitaire au Pakistan.\n\nLa surveillance précoce des maladies indique que des dizaines de milliers de personnes ont été identifiées comme des patients atteints de diarrhée, de paludisme, d’infections respiratoires aiguës, d’infections de la peau et des yeux, de typhoïde et autres. Sur le terrain, des dizaines de millions de personnes sont désormais contraintes d’utiliser de l’eau insalubre, à la fois pour boire et pour leurs besoins quotidiens.\n\nExposition aux maladies telles que la diarrhée, le paludisme ou la dengue\n\nCes populations sont également exposées aux éléments en raison des dégâts causés par les inondations et de la destruction de leurs maisons, et beaucoup sont déplacées.\n\n« Il en résulte une exposition accrue aux maladies qui circulent déjà dans le pays, notamment la diarrhée aqueuse aiguë, le paludisme, la dengue, la typhoïde, la rougeole et la leishmaniose », a déclaré dans un communiqué, le Dr Ahmed Al-Mandhari, Directeur régional de l’OMS pour la Méditerranée orientale.\n\nPour l’agence onusienne, la transmission accrue du paludisme reste également une menace et de nombreux cas se présentent déjà dans les cliniques des zones touchées par les inondations. « D’autres maladies présentes dans le pays, telles que la polio et la Covid-19, présentent également un risque accru de propagation si la situation n’est pas rapidement maîtrisée », a ajouté le Dr Al-Mandhari.\n\nPlus de 33 millions de personnes ont été touchées par les inondations causées par des pluies de mousson record, dont le Sindh, dans le sud du Pakistan, constitue l’une des régions les plus durement éprouvées. Selon l’ONU, plus de 6,4 millions ont un besoin urgent d’aide humanitaire dont près de 634.000 personnes déplacées vivant dans des camps.\n\nPlus de 1.400 structures sanitaires touchées\n\nPlus de 1.460 établissements de santé touchés, dont 432 sont entièrement endommagés et 1028 partiellement. D’une manière générale, l’accès aux installations de soins de santé, aux travailleurs de la santé et aux médicaments et fournitures médicales essentiels est limité.\n\n« Avec près de 10% des établissements de santé du pays endommagés ou détruits, l’OMS est intervenue rapidement pour soutenir les efforts en cours du gouvernement pakistanais et du ministère de la Réglementation et de la Coordination des services de santé nationaux afin que les personnes touchées aient accès aux services de santé essentiels dont elles ont besoin », a affirmé le Chef du bureau régional de l’OMS pour la Méditerranée orientale.\n\nDans cette course contre la montre, l’objectif est d’empêcher que cette catastrophe naturelle ne se transforme en « une catastrophe complexe de santé publique qui entraînerait de nouvelles pertes inutiles en vies humaines ».\n\nL’OMS préoccupée par la situation de milliers de femmes enceintes\n\nDes humanitaires inquiets aussi de la situation des milliers de femmes enceintes. Près de 650.000 ont été recensées. Les hôpitaux n’arrivent pas à faire face. « Des milliers de femmes enceintes n’ont plus accès aux établissements et services de santé pour accoucher en toute sécurité, ce qui augmente le risque de complications médicales, leurs options étant limitées à l’accouchement à domicile », a fait valoir le Dr Al-Mandhari.\n\nFace à cette catastrophe humanitaire, des équipes sanitaires mobiles ont été redirigées vers les zones touchées par les inondations afin de fournir des services de santé et de nutrition aux femmes enceintes, aux nouvelles mères et à leurs bébés, ainsi qu’aux enfants. Plus de 4.500 camps médicaux ont été mis en place par le gouvernement pakistanais et l’OMS afin de garantir que la population ait accès aux services de santé de base et essentiels.\n\nPlus largement, l’Agence sanitaire mondiale de l’ONU a ainsi renforcé, au cours des dernières semaines, la surveillance des maladies dans les zones touchées par les inondations. L’OMS a également livré des médicaments essentiels, des fournitures médicales et des kits d’analyse aux établissements de santé et aux laboratoires fonctionnels.",
    "Urgence au Pakistan : des inondations sans précédent": "La saison des moussons au Pakistan a provoqué des inondations dévastatrices. Un tiers du pays est sous l’eau. Le bilan est d’ores et déjà catastrophique : on estime que plus de 33 millions de personnes – soit 15 % de la population – sont affectées par ces inondations. Plus de 1400 personnes ont perdu la vie et près d’un million de maisons et 2 millions d’hectares de terres cultivées ont été détruits. Et ces chiffres risquent encore d’augmenter.\n\nOxfam et ses partenaires locaux travaillent déjà pour aider les populations plus affectées dans le sud du pays.",
    "Au Pakistan, les victimes des inondations abandonnées à leur sort : « vivre ici, c’est vivre en enfer »": "Des membres de la marine pakistanaise aident des personnes touchées par les inondations après les fortes pluies de la mousson dans le district de Dadu (province du Sind), le 7 septembre 2022. AAMIR QURESHI / AFP\n\nC’est un refuge sommaire et coupé du monde. Une portion de route, rompue de part et d’autre, qui tient bon au milieu de vastes étendues d’eau. Des dizaines de familles des villages alentour, complètement inondés, ont échoué ici, sur ce morceau de voirie qui reliait récemment encore la ville de Larkana à celle de Shahdadkot, dans le Sind. Cette province du sud du Pakistan est l’une des plus touchées par les inondations qui dévastent le pays depuis des semaines.\n\nPour rejoindre ce campement, il faut embarquer là où la route a été brisée, sur un canot fait d’un sommier monté sur trois tonneaux. Les tentes, construites à la va-vite, l’ont elles aussi été avec les moyens du bord : des draps ficelés sur de simples bâtons de bois plantés dans le sol. Dans leur fuite, certains réfugiés sont parvenus à emporter avec eux leur charpai, ces lits tissés, traditionnels d’Asie du Sud. « Notre sort est entre nos seules mains », regrette Pyaro Khan, un agriculteur longiligne de 50 ans, vêtu d’une longue kurta blanche. Partout, des abris de fortune similaires sont installés le long des routes.\n\nPont aérien depuis Dubaï\n\nEn août, un véritable déluge s’est abattu sur la région, forçant les habitants des villages de Noor Khan Seelro, de Shahi et d’autres bourgs environnants à quitter leurs domiciles en hâte. Jamais, depuis 1962, le Pakistan n’avait connu un mois d’août aussi pluvieux. A elle seule, la province du Sind a reçu sept fois plus de pluies que d’ordinaire, selon les données du département météorologique pakistanais.\n\n« Nous avons eu peur de nous noyer, l’eau avait atteint plus de 1 mètre », raconte Pyaro Khan, qui a fui en pleine nuit. « Elle ne cessait de monter, nous sommes partis quand notre maison a commencé à se fissurer », abonde Rahim Bux, un ouvrier agricole d’un village voisin. Aucun mécanisme d’alerte n’a fonctionné ; de sa demeure, il ne reste que la lourde porte de bois sur laquelle figure son patronyme peint à la main. Et des ruines, dans l’eau stagnante.\n\nDes personnes utilisent un radeau de fortune pour naviguer dans les eaux de crue dues aux pluies de mousson, dans le district de Dadu, de la province du Sind, au Pakistan, le 8 septembre 2022. FAREED KHAN / AP\n\nA l’échelle du pays, le bilan est cataclysmique : plus de 1 300 personnes ont péri et un Pakistanais sur sept a été touché par ces inondations. Près de deux millions de maisons ont été endommagées ou détruites depuis le milieu du mois de juin, dont près de 1,5 million rien que dans le Sind. La province est sous l’eau : vue du ciel, elle ressemble à un immense lac d’où émergent quelques monticules de terre, çà et là.\n\nLire aussi : Article réservé à nos abonnés Le Pakistan ravagé par des inondations depuis trois mois\n\nDans la partie septentrionale du Sind, plus d’un demi-million de personnes ont été déplacées. Le Haut-Commissariat des Nations unies pour les réfugiés (HCR) a établi un pont aérien depuis Dubaï pour venir en aide aux populations dans les zones les plus sinistrées, comme Larkana. « L’assistance en faveur des personnes qui ont été contraintes de quitter leur foyer et qui ont urgemment besoin d’aide a jusqu’à présent été très limitée », a indiqué Indrika Ratwatte, le directeur du HCR pour la région Asie-Pacifique, mardi 6 septembre.\n\nIl vous reste 69.54% de cet article à lire. La suite est réservée aux abonnés.",
    "Angelina Jolie au Pakistan : \"Ils ne seront plus là dans quelques semaines, ils ne survivront pas\"": "Angelina Jolie au Pakistan : « Ils ne seront plus là dans quelques semaines, ils ne survivront pas »\n\nAngelina Jolie s’est rendue au Pakistan après les inondations dévastatrices. Elle réclame une plus grande action de la communauté internationale.\n\nLa star hollywoodienne Angelina Jolie, également émissaire du Haut Commissariat de l’ONU pour les réfugiés (HCR), s’est rendue au Pakistan où sept millions de personnes ont été déplacées suite aux inondations. Elle estime que les inondations dévastatrices au Pakistan devaient servir de signal d’alarme pour le monde sur les conséquences du réchauffement climatique et réclame plus d’aide. « Je n’ai jamais rien vu de tel », a-t-elle déclaré mercredi.\n\nSelon les experts, ces inondations ont été causées par des pluies de mousson diluviennes, dont l’intensité a été accrue par le réchauffement climatique. Elles ont recouvert un tiers du Pakistan et provoqué la mort de près 1 600 personnes depuis juin, selon le dernier bilan officiel.\n\n« Je suis résolument à vos côtés quand il s’agit de pousser la communauté internationale à faire plus (…) C’est un vrai signal d’alarme pour le monde sur où nous en sommes » en matière de réchauffement, a ajouté Angelina Jolie lors d’une rencontre avec des responsables civils et militaires à Islamabad. « Le changement climatique n’est pas seulement réel, n’est pas seulement sur le point d’arriver, il est déjà complètement là », a-t-elle ajouté.\n\nL’actrice a visité la province du Sind, l’une des plus affectées, où elle a échangé avec des personnes déplacées par les inondations et vivant dans des camps. « J’ai parlé avec des gens en me disant que s’il n’y a pas suffisamment d’aide qui arrive, ils ne seront plus là dans quelques semaines, ils ne survivront pas. Il y a tant d’enfants, tellement mal nourris », a encore relevé Angelina Jolie, alors que les déplacés sont sous la menace, selon l’ONU, d’un « second désastre » provoqué par des maladies comme la dengue, le paludisme, le choléra, la diarrhée, ou par la malnutrition.\n\nDans des propos repris par l’Agence Fides, les évêques pakistanais des trois diocèses les plus touchés, affirment que « les inondations ont détruit des maisons mais n’ont pas emporté la foi des catholiques, qui souffrent au milieu de la crise ».\n\n« Aujourd’hui encore, le scénario est préoccupant et douloureux. Cependant, les personnes touchées s’accrochent à l’instinct de survie et aussi à la force spirituelle intérieure qui conduit toujours les gens vers la vie et les amène à espérer en l’avenir », a déclaré Mgr Benny Travas, Archevêque de Karachi.\n\nM.C. (avec AFP)\n\n© Info Chrétienne - Courte reproduction partielle autorisée suivie d'un lien \"Lire la suite\" vers cette page.",
    "ne sont qu'un prélude, avertit le Premier ministre à l'ONU": "Les inondations « dévastatrices » qui ont frappé le Pakistan cet été ne sont qu’un prélude pour le reste de la planète victime du changement climatique, a averti vendredi à la tribune des Nations unies le Premier ministre de ce pays d’Asie du Sud.\n\n« Le Pakistan n’avait jamais vu une telle illustration absolue et dévastatrice de l’impact du réchauffement climatique (…) Une chose est très claire : ce qu’il s’est passé au Pakistan ne restera pas cantonné au Pakistan », a lancé Shehbaz Sharif.\n\n« La Nature va contre-attaquer »\n\nPour Sharif, « la définition même de la sécurité nationale a changé aujourd’hui et à moins que les dirigeants mondiaux ne s’unissent et n’agissent maintenant sur un programme minimal, il n’y aura plus de Terre pour y mener des guerres ». « La Nature va contre-attaquer et pour cela l’humanité n’est pas de taille », a prévenu le Premier ministre pakistanais dans un discours particulièrement sombre et enlevé.\n\nAu moins 1.400 personnes ont péri depuis juin au Pakistan dans ces inondations causées par des pluies de mousson torrentielles, dont l’intensité est accrue par le réchauffement climatique, selon experts et responsables pakistanais. Elles ont recouvert un tiers du Pakistan - une zone de la taille du Royaume-Uni –, détruisant habitations, commerces, routes, ponts et récoltes agricoles.\n\nEn visite en septembre sur place, le secrétaire général de l’ONU Antonio Guterres, avait déclaré n’avoir « jamais vu un carnage climatique de cette ampleur », et appelé les grands pollueurs à « arrêter cette folie » consistant à investir encore dans les énergies fossiles.",
    "La politique pakistanaise penche de nouveau vers les Etats-Unis": "Après des années de brouille liées à l’antiaméricanisme virulent de l’ancien premier ministre pakistanais Imran Khan, contraint de quitter le pouvoir début avril, Islamabad et Washington officialisent leurs retrouvailles. Un virage stratégique assumé par son successeur, Shehbaz Sharif, et le pouvoir militaire pakistanais, autant qu’une volonté de réduire la dépendance du pays vis-à-vis de la Chine.\n\nLes Etats-Unis multiplient, depuis, les annonces d’aides au Pakistan qui traverse une profonde crise économique et des inondations historiques. Les deux pays se sont aussi accordés sur des clauses plus confidentielles en matière de sécurité, une manière, pour les autorités américaines, de tenter d’arrimer ce poids lourd de l’Asie du Sud dans le camp occidental, sur fond de conflit ukrainien.\n\nLire aussi : Article réservé à nos abonnés Le Pakistan ravagé par le changement climatique\n\nDernière annonce en date, vendredi 9 septembre, le commandement américain pour le Moyen-Orient, le CentCom, a précisé qu’il allait envoyer « une mission d’évaluation à Islamabad pour déterminer quel soutien le ministère américain de la défense peut apporter à USAID [l’Agence américaine pour le développement international] dans le cadre de l’assistance des Etats-Unis ». Une décision prise, jeudi, avec le puissant chef d’état-major de l’armée pakistanaise, le général Qamar Javed Bajwa. Les pluies de la mousson ont submergé près d’un tiers du Pakistan, faisant plus d’un millier de victimes depuis juin, et détruit ou endommagé plus de 1 million de foyers.\n\nNe pas froisser la Chine\n\nDeux jours plus tôt, le Pentagone confirmait l’existence d’une discussion en bonne voie avec le Pakistan sur la rénovation de sa flotte d’avions de chasse F-16 américains. Estimé à près de 450 millions de dollars (448 millions d’euros), l’accord en cours a obtenu le feu vert du département d’Etat américain. La Maison Blanche et les entreprises concernées ont d’ores et déjà assuré que cette négociation n’aboutira sur la fourniture d’« aucune nouvelle capacité, arme ou munition ». Cette vente confortera, dit le Pentagone, « les objectifs de politique étrangère et de sécurité nationale des Etats-Unis ».\n\nUne communication minutieusement choisie qui a, sans doute, pour objet de ne pas froisser Pékin, principal allié stratégique du Pakistan qui disposerait de près de 400 avions de chasse JF-17, fabriqués avec l’aide des Chinois, mais jugés, par les experts, moins fiables que les F-16 américains. Néanmoins, selon un diplomate occidental en poste à Islamabad, « le fait que le nouveau ministre pakistanais des affaires étrangères, Bilawal Bhutto Zardari, ait effectué sa première visite officielle, le 18 mai, aux Etats-Unis est un vrai signe ».\n\nIl vous reste 57.75% de cet article à lire. La suite est réservée aux abonnés.",
    "Les terribles inondations qui frappent le Pakistan entraînent des déplacements massifs parmi les réfugiés et les populations locales": "Bahadur Khan et sa famille n'ont eu que quelques minutes pour fuir leur maison dans la province de Khyber Pakhtunkhwa, au nord-ouest du Pakistan, avant qu'elle ne soit emportée par les inondations. © HCR/Usman Ghani\n\n« On n'oubliera jamais cette nuit-là car notre maison a été inondée en quelques minutes. Nous n'avions d'autre choix que de partir immédiatement », raconte Bahadur Khan, qui compte parmi quelque 2000 réfugiés afghans vivant dans le village de réfugiés de Kheshgi, dans la province de Khyber Pakhtunkhwa, au nord-ouest du Pakistan.\n\nBahadur et sa famille ont fait face aux pluies torrentielles de la mousson saisonnière depuis son début en juin, mais ils n'étaient pas préparés à la crue spectaculaire qu'a connue la rivière Kaboul samedi dernier. Aux premières heures du matin, les eaux ont franchi une digue toute proche et il n'a eu que dix minutes pour mettre ses proches à l'abri sur les hauteurs avant que sa maison ne soit emportée.\n\nC'est la troisième fois dans sa vie que ce grand-père de 60 ans se retrouve déraciné.\n\n« Nous avons fui l'Afghanistan lorsque la guerre civile a éclaté au début des années 1990. Puis j'ai dû déménager à nouveau lorsque ma maison a été complètement détruite par les inondations en 2010 », explique-t-il.\n\nLe Pakistan a régulièrement connu des inondations importantes par le passé mais, cette année, elles ont été d'une ampleur inhabituelle, semblable aux inondations catastrophiques de 2010 qui ont fait près de 2000 morts. Les inondations liées à la mousson de cette année ont déjà causé la mort de plus de 1100 personnes. Environ 33 millions de personnes ont été durement touchées par les pluies torrentielles et les crues soudaines qui ont fait perdre leur logement à 6,4 millions de personnes. Il leur faut également une aide alimentaire d'urgence, ainsi que d'autres bien de première nécessité.\n\nVoir aussi : Le HCR intensifie sa réponse suite aux graves inondations qui ont frappé le Pakistan\n\nLe Pakistan accueille 1,3 million de réfugiés afghans, dont plus de 421 000 d’entre eux vivent dans les régions les plus touchées. Beaucoup d'autres se trouvent dans le pays pour recevoir des soins médicaux, étudier ou travailler, ou encore pour trouver temporairement la sécurité ou rejoindre un autre pays.\n\nOriginaire de la province de Kunar en Afghanistan, Bahadur compte parmi les aînés de sa communauté et gagne sa vie en gardant des troupeaux. Il s'inquiète pour l'avenir, notamment pour l'éducation de ses 11 enfants.\n\nMais les inondations ont amené avec elles des soucis plus immédiats. Pour l'instant, il se trouve à proximité de son village partiellement emporté par les eaux. « Lorsque nous avons quitté nos maisons, nous sommes allés sur les hauteurs voisines où nous avons passé la nuit à la belle étoile », raconte-t-il. Le lendemain matin, des employés du HCR, l'Agence des Nations Unies pour les réfugiés, sont arrivés et leur ont fourni une tente.\n\n« Nous sommes reconnaissants pour les tentes et les abris, ainsi que pour la moustiquaire, mais il y a beaucoup d'autres problèmes auxquels nous sommes confrontés ici », poursuit Bahadur. « Nous dormons à même le sol. Nous n'avons pas d'eau potable ni de services médicaux, nous n'avons pas de nourriture au quotidien et nous peinons à nourrir nos familles. Nous avons besoin de nourriture pour vivre », souligne-t-il. « Nous avons même besoin de nourriture pour notre bétail. »\n\nLes inondations ont causé le déracinement de Bahadur Khan, un réfugié afghan de 60 ans, pour la troisième fois. Après avoir fui la guerre civile en Afghanistan dans les années 1990, sa maison avait été complètement détruite par les inondations catastrophiques de 2010. © HCR/Usman Ghani\n\nBahadur et sa famille sont maintenant hébergés dans une tente fournie par le HCR sur les hauteurs près de son village. © HCR/Usman Ghani\n\nSaleem Khan, un agriculteur de 25 ans, se tient là où se trouvait sa maison avant d'être emportée par les inondations. © HCR/Usman Ghani\n\nSaleem Khan parle à un membre du personnel du HCR. Sa famille a reçu une tente mais, les récoltes ayant été détruites, ils manquent d'argent pour reconstruire leur maison. © HCR/Usman Ghani\n\nLes conséquences du changement climatique touchent aussi bien les populations locales que les réfugiés. Dans tout le Pakistan, on ne compte plus les histoires de personnes dont la vie a été bouleversée par les terribles inondations de ces dernières semaines.\n\nÀ quelques centaines de mètres seulement du village de Bahadur, les communautés locales ont également été durement touchées. Saleem Khan, un agriculteur de 25 ans, fait partie des sinistrés.\n\nLes eaux sont montées en pleine nuit et ont envahi sa maison à 3 heures du matin. « Nous avons eu tellement peur. Nous n'avions jamais connu de nuit aussi effrayante. Nous nous demandions comment nous allions pouvoir faire pour traverser cette masse d'eau, mais mon père nous a calmés. 'N'ayez pas peur', nous a-t-il dit. Puis nous avons entrepris de rejoindre les hauteurs. Nous avons tout laissé derrière nous. Nos chambres étaient totalement dévastées », se souvient Saleem.\n\nLes équipes du HCR ont également fourni des abris aux pakistanais déplacés. « Mais nous avons besoin de lampes à énergie solaire et de ventilateurs », explique Saleem. « Nous n'avons pas de lit et je suis inquiet car il y a des serpents. Et nous n'avons pas de nourriture donc nous ne pouvons pas manger. »\n\nSaleem explique que les cultures de canne à sucre et de maïs qui constituent sa seule source de revenus ont été détruites par les inondations, le privant des 600 000 à 700 000 roupies (3000 dollars) qu'il gagnerait en un an, alors même que le coût de la vie augmente. « Maintenant que notre maison est endommagée, nous devons la reconstruire. Il serait difficile de vivre longtemps dans cette tente », dit-il.\n\nSaleem et Bahadur - l'un citoyen pakistanais, l'autre réfugié - vivent désormais au même endroit et sont confrontés aux mêmes difficultés.\n\nLe gouvernement pakistanais a mis en place des dispositifs d'urgence et lancé un appel à l'aide de la communauté internationale alors que les inondations continuent de faire des ravages dans de nombreuses régions du pays. Selon les chiffres du gouvernement, plus de 287 000 maisons ont été détruites et 662 000 autres endommagées, tandis que 735 000 têtes de bétail ont péri et que près de 100 000 hectares de cultures ont été inondés. Les infrastructures de communication ont également subi d'importants dégâts.\n\nLe HCR a déjà fourni 10 000 tentes et des milliers d'autres articles de première nécessité comme des bâches en plastique, des produits sanitaires, des réchauds, des couvertures, des lampes à énergie solaire et des matelas. Des milliers de sacs de sable ont également été distribués pour aider les ménages à ériger des digues autour de leurs maisons. Cette aide est fournie tant aux membres des communautés d'accueil qu'aux réfugiés.\n\nMais les besoins ne s'arrêtent pas là. Dans le cadre d'une réponse coordonnée avec le Comité national pakistanais de gestion des catastrophes et d'autres organismes d'aide, le HCR fournit depuis juillet des articles de première nécessité dans les régions les plus touchées du Baloutchistan et de Khyber Paktunkhwa, en puisant dans ses stocks existants initialement destinés aux réfugiés afghans et aux communautés d'accueil. L'aide a également été étendue à la province du Sindh, où les besoins sont de plus en plus importants.\n\n« Ce dont nous avons besoin de toute urgence, c'est d’un financement humanitaire rapide », déclare Gayrat Ahmadshoev, chef du bureau du HCR à Peshawar, dans la province de Khyber Pakhtunkhwa. « Les communautés pakistanaises et les réfugiés accueillis au Pakistan disent que ce sont les pires inondations qu'ils aient vues de mémoire d'homme. »\n\nUn appel de fonds des Nations Unies, lancé en soutien à la réponse menée par le gouvernement, requiert 160 millions de dollars pour venir en aide à plus de 5 millions de personnes dans les zones les plus touchées. Il s'agit de répondre aux besoins essentiels tels que l'alimentation, l'éducation, les abris, la réunification des familles et la protection des enfants séparés.\n\nFaire un don",
    "Au Pakistan, les catholiques saluent le geste d’apaisement de la Cour suprême sur le blasphème": "Soulagement dans les rangs catholiques du Pakistan, l’une des minorités religieuses du pays (1,3 % de la population), dont des membres sont régulièrement accusés de blasphème à l’égard de l’islam, religion d’État. Dans un arrêt daté de début septembre, la Cour suprême pakistanaise a demandé au gouvernement de traiter ces affaires avec davantage de souplesse, notamment en garantissant aux mis en cause un procès équitable.\n\nÀ lire aussi Pakistan : des passages du Coran dans les manuels scolaires inquiètent l’Église catholique\n\n« Nous saluons la décision de la Cour suprême du Pakistan qui demande au gouvernement d’être plus prudent dans le traitement des cas de blasphème, a déclaré à l’agence Fides Sabir Michael, un catholique engagé dans la société civile. Nous rappelons l’utilisation abusive des lois sur le blasphème au cours des deux dernières décennies. Il s’agit d’une grave préoccupation pour les chrétiens, les hindous et les autres minorités religieuses du pays. »\n\n« Il est très important que la police et les fonctionnaires du gouvernement traitent les cas de blasphème avec beaucoup de précaution, afin qu’aucun innocent ne soit incriminé », a poursuivi Sabir Michael.\n\nLois controversées\n\nLe code pénal pakistanais prévoit la mort ou l’emprisonnement à vie pour toute diffamation du prophète de l’islam. L’interprétation ultérieure du tribunal national de la charia (loi islamique) a rendu la peine de mort obligatoire pour les condamnations prononcées en vertu de cette loi. En outre, l’insulte au Coran est passible de la prison à vie. Enfin, une peine allant jusqu’à dix ans d’emprisonnement est prévue pour toute insulte aux sentiments religieux d’un groupe.\n\nCes lois, promulguées par Muhammad Zia Ul Haq, président de la République islamique du Pakistan entre 1978 et 1988, sont controversées. Et l’Église dénonce depuis des années leur application abusive.\n\nÀ lire aussi Au Pakistan, bientôt une loi contre les conversions forcées ?\n\nDans son arrêt, la Cour suprême du Pakistan réaffirme que « tout citoyen a le droit fondamental de professer, pratiquer et propager sa religion ». Ses juges s’élèvent contre de fausses accusations de blasphème lancées pour régler des comptes personnels.\n\n« Témoignages oraux improbables »\n\nL’État ne devrait jamais être influencé par « le zèle ou l’indignation morale », estime la haute juridiction, mais « doit mener une enquête méticuleuse et diligente sur le crime présumé dans ces litiges » afin que des personnes innocentes ne soient pas condamnées à tort pour des crimes liés à la religion, en particulier « lorsqu’il n’existe que des témoignages oraux improbables ».\n\nSelon les données du Center for Social Justice (CSJ), un groupe pakistanais de défense des droits humains, 1 949 personnes ont été inculpées en vertu des lois sur le blasphème entre 1987 et 2021, et un grand nombre de ces cas sont toujours en attente de procès. Parmi ces dossiers figurent 928 musulmans, 643 ahmadis, 281 chrétiens, 42 hindous et 55 personnes de confession inconnue. Au moins 84 personnes ont été tuées de manière extrajudiciaire entre 1987 et 2021, à la suite d’allégations liées au blasphème, indique le CSJ.",
    "L’adaptation au réchauffement, enjeu crucial pour l’avenir du Pakistan": "Autour d’une route délabrée après des fortes pluies à Charsadda, au Pakistan, mardi 30 août 2022. MUHAMMAD SAJJAD / AP\n\nVieux de près d’un siècle, le barrage de Sukkur s’étend majestueusement sur 1,6 kilomètre, entre les deux rives de l’Indus. Sous les rayons du soleil couchant, la pierre irradie le paysage d’une chaude lumière jaune. Les portes qui contrôlent le flot des eaux sont articulées entre d’élégantes arches. De cet édifice construit par les Britanniques en 1932 dépend le sort de centaines de milliers de personnes. Il est la pierre angulaire de l’un des plus grands systèmes d’irrigation au monde et doit permettre de prévenir les inondations. Ses canaux traversent les terres agricoles de la région du Sind, dans le sud du Pakistan, sur près de 10 000 kilomètres.\n\nMais la vétusté de la structure fait craindre qu’elle soit, à l’avenir, incapable de réguler les crues de l’Indus. A la fin du mois d’août, lorsque des pluies torrentielles se sont abattues sur le Pakistan, provoquant les pires inondations de l’histoire du pays, les ingénieurs du barrage de Sukkur n’en menaient pas large. Les rivières et les ruisseaux des montagnes alimentaient dangereusement le fleuve, qui ne cessait de grossir. « Par chance, au moment du pic, il n’a pas plu dans la région du Dera Ghazi Khan [dans le sud du Pendjab, en amont de Sukkur], sinon, nous aurions été face à une catastrophe », reconnaît Abdulaziz Soomro, l’ingénieur qui dirige la salle de contrôle du barrage. Cette dernière témoigne de l’état de vétusté de la structure qui faisait autrefois la fierté de la région. La pièce est rongée par le temps et les murs décrépis semblent s’effriter à vue d’œil sous l’effet de l’humidité.\n\n« Le barrage est encore capable de gérer des flots élevés, mais pas les super inondations et il a besoin d’être réhabilité », concède Abdulaziz Soomro. La structure en pierre n’est équipée ni des matériaux ni des technologies adaptés. Ici, les relevés et le calcul des flots sont encore manuels, consignés dans un cahier, puis saisis dans un ordinateur. « Si ce barrage s’effondre, alors c’est toute l’économie de la région qui s’effondrera avec lui », prévient Sardar Ali Shah, l’ingénieur en chef du barrage. Des travaux de réhabilitation, soutenus par la Banque mondiale, et qui doivent être mis en œuvre par une entreprise chinoise, sont prévus de longue date et débuteront dès la décrue, assure le responsable. Mais, en 2010 déjà, le Pakistan avait été dévasté par des inondations au cours desquelles 2 000 personnes avaient péri. Et les critiques reprochent au gouvernement de ne pas avoir tiré les conclusions de ce désastre.\n\nIl vous reste 59.26% de cet article à lire. La suite est réservée aux abonnés.",
    "": "",
    "Othman reçoit l'ambassadeur de Pakistan": "ANI – Le directeur général des FSI, Imad Othman, a reçu ce lundi l’ambassadeur du Pakistan au Liban, Salman Athar. Ils ont abordé la situation générale.\n\n===========M.M.",
    "Pakistan : Une personne sur sept touchée par les ravages de la mousson": "D’après les derniers relevés, les pluies de mousson de cette année sont près de 3 fois supérieur à la normale sur l’ensemble du pays et plus de 5 fois supérieur à la normale dans les provinces du Balochistan et du Sindh qui sont les plus affectées. Cette mousson exceptionnelle fait suite à une sécheresse particulièrement importante ayant entrainé une fonte des glaciers forte et favorisé un effet de ruissellement sur des sols asséchés au cours de ces derniers mois.\n\nLe Pakistan enregistre depuis le mois de juin les pires pluies de mousson de son histoire. Alors que le bilan ne cesse de s’alourdir, les équipes d’Action contre la Faim présentes dans le pays se préparent à intervenir dans les provinces du Sindh et du Balochistan.\n\nA ce jour, 33 millions de Pakistanais, soit un habitant sur sept, est déjà affecté par cette catastrophe. 6.4 millions ont besoin d’aide humanitaire et plus de 421 000 personnes ont dû fuir. On estime aussi les dégâts sur les moyens de subsistance particulièrement importants. Plus de 719 000 têtes de bétail sont mortes et plus de 2 millions d’hectares de cultures et de vergers ont été ravagés par les inondations.\n\nFace à cette situation, les équipes d’Action contre la Faim ont commencé dès les premières semaines d’aout à distribuer plus de 150 kits pour la construction de latrines dans les camps de déplacés du district de Thatta dans la région du Sindh et dans le district de Pishin dans la région du Balochistan. L’objectif est d’éviter toute contagion épidémique dans une région régulièrement touchée par les épidémies de choléra.\n\nLa réponse d’Action contre la Faim se concentrera dans les jours qui viennent dans les provinces du Sindh (districts de Thatta, Badin, Jacobabad, Kashmore et Kambar shahdadkot) et du Balochistan (districts de Khuzdar, Pishin, Killa Abudullah et Killa Saifullah) qui sont particulièrement affectées par les effets dévastateurs de la mousson. En effet, dans le district de Badin 25% de la population est déplacée, 57% n’a pas un accès suffisant à l’eau potable et 41% n’ont pas un accès correct à la nourriture.\n\n« Alors que des efforts nationaux sont en cours pour soutenir les personnes touchées par les pluies et les inondations, la solidarité internationale est cruciale pour répondre de manière adéquate aux besoins immédiats. Davantage de fonds doivent être alloués à la réponse humanitaire pour nous permettre de répondre à la situation » explique Jennifer Ankrom-Khan.\n\nPour l’instant, les Nations-Unies ont lancé un appel aux dons mais les fonds alloués sont pour le moment très limités. Sur les 160 million sde dollars estimés pour répondre aux besoins seulement 10 millions ont pour le moment été alloués.\n\n« Par ailleurs, il existe un risque réel d’impacts à long terme sur l’approvisionnement et le marché alimentaire dans un pays déjà touché par une crise économique importante par les effets indirects des pandémies COVID-19 et de la guerre en Ukraine. Au Pakistan, 27 millions de personnes souffrent déjà d’insécurité alimentaire » conclut Jennifer Ankrom-Khan.\n\nAction contre la Faim est au Pakistan depuis 1979. En 2021, nos équipes sont venues en aide à plus de 2,2 millions de personnes à travers des projets multisectoriels dans les régions du Sindh, KP et du Balochistan.",
    "Pakistan : le FMI relance son programme de sauvetage": "Par Sophie Amsili\n\nPublié le 30 août 2022 à 16:21 Mis à jour le 30 août 2022 à 17:14\n\nAlors qu' un tiers de son territoire se trouve actuellement sous les eaux , noyé par des pluies diluviennes historiques, le Pakistan peut au moins souffler sur le plan économique : le Fonds monétaire international (FMI) a donné son accord pour relancer un programme de sauvetage.\n\nL'institution a annoncé lundi que les autorités pakistanaises pouvaient retirer 894 millions de droits de tirage spéciaux (DTS), soit l'équivalent d'1,1 milliard de dollars. L'enveloppe totale du prêt, qui doit s'étaler jusqu'à juin 2023, est aussi augmentée de 500 millions de dollars pour atteindre 6,5 milliards.\n\nCe vaste soutien financier avait été accordé en 2019 dans le cadre d'un plan de sauvetage conclu avec le Premier ministre d'alors, Imran Khan. Le plan a été suspendu à plusieurs reprises, Imran Khan refusant de mettre en oeuvre les mesures d'austérité exigées par l'institution internationale.\n\nInflation à 24,9 %\n\nDepuis avril, son successeur Shebaz Sharif a en revanche annoncé de nombreuses mesures d'économies, notamment une forte hausse des prix de l'énergie et une super taxe unique sur les bénéfices des entreprises. Des décisions qui ont ouvert un boulevard à Imran Khan pour mobiliser les foules : l'ancien Premier ministre organise depuis plusieurs mois de vastes rassemblements contre le gouvernement dans l'espoir d'obtenir des élections législatives anticipées, alors que le scrutin est prévu au second semestre 2023.\n\nL'environnement international a aggravé les difficultés du Pakistan, comme plusieurs autres pays de la région. La hausse des prix de l'énergie a amplifié une inflation galopante - à 24,9 % sur un an en juillet - et érodé les réserves de change. La roupie pakistanaise accuse des plongeons records. Sur un an, la devise a perdu un quart de sa valeur face au dollar. Alors que le Sri Lanka se trouve déjà en défaut de paiement, c'est désormais le Pakistan - avec le Laos - qui suscite le plus d'inquiétudes.\n\n« L'économie pakistanaise a été ébranlée par des conditions extérieures défavorables, en raison des répercussions de la guerre en Ukraine et des défis intérieurs, notamment des politiques accommodantes qui ont entraîné une croissance inégale et déséquilibrée », estime la directrice générale adjointe du FMI, Antoinette Sayeh, dans un communiqué.\n\nAppel aux dons de l'ONU\n\nDans ce contexte, les inondations historiques, qui ont déjà fait plus d'un millier de morts, ont aggravé les besoins du pays. Routes et ponts détruits, terres agricoles noyées, population déplacée... ces inondations sont « les pires de l'histoire du Pakistan », selon le Premier ministre Shehbaz Sharif. Les autorités et les organisations humanitaires éprouvent des difficultés à accélérer l'acheminement de l'aide aux 33 millions de personnes touchées, soit un Pakistanais sur sept. Plus de 10 milliards de dollars seront nécessaires pour réparer les dégâts et reconstruire les infrastructures endommagées, a indiqué mardi le ministre de la Planification et du Développement, Ahsan Iqbal.\n\nDes véhicules circulaient lundi sur une route inondée de Mehar, dans le sud du Pakistan.Akhtar Soomro/REUTERS\n\nLes Nations unies et le gouvernement pakistanais ont lancé mardi un appel urgent aux dons de 160 millions de dollars pour venir en aide aux 5 millions de personnes les plus touchées par la catastrophe. « L'Asie du Sud est l'un des points chauds de la crise climatique mondiale. Les personnes qui y vivent sont 15 fois plus susceptibles de mourir des impacts climatiques », a rappelé le secrétaire général de l'ONU, Antonio Guterres.\n\nA Sohbatpur, au centre du pays. « Tout n'est qu'un grand océan, il n'y a pas d'endroit sec d'où pomper l'eau. C'est devenu une crise aux proportions inimaginables », a déclaré lundi la ministre du Changement climatique, Sherry Rehman.Amer Hussain/REUTERS\n\nL'ONU a déjà mobilisé 7 millions de dollars, notamment en redirigeant de l'argent d'autres programmes, pour financer les besoins les plus urgents et 3 millions supplémentaires ont été débloqués par le Fonds d'intervention d'urgence des Nations unies,",
    "Inondations meurtrières au Pakistan - Regarder le documentaire complet": "Le nord du Pakistan a été particulièrement touché par les pluies de mousson d'une intensité sans précédent depuis trois décennies. Selon le gouvernement, un million de maisons ont été détruites ou gravement endommagées, des terres agricoles vitales ont été détruites et depuis le début de l'épisode de mousson en juin, on déplore plus d'un millier de morts.",
    "Le nationalisme sans nation du Pakistan": "EHESS , il est actuellement chercheur postdoctoral senior (Oberassistant) à l’Université de Zürich, après avoir enseigné à l’université Ashoka en Inde et été chercheur au Centre de Sciences Humaines de New Delhi. L’ouvrage issu de sa thèse, paru cette année aux Presses universitaires de Rennes, Julien Levesque s’intéresse aux dynamiques socio-politiques des sociétés musulmanes d’Asie du Sud. Titulaire d’une thèse en études politiques de l’, il est actuellement chercheur postdoctoral senior (Oberassistant) à l’Université de Zürich, après avoir enseigné à l’université Ashoka en Inde et été chercheur au Centre de Sciences Humaines de New Delhi. L’ouvrage issu de sa thèse, paru cette année aux Presses universitaires de Rennes, Pour une autre idée du Pakistan , porte sur le nationalisme et la construction identitaire au Pakistan, dans la province du Sindh. Son travail actuel examine les mobilisations politiques liées aux hiérarchies de caste parmi les musulmans indiens.\n\nLa Vie des idées : Votre travail s’intéresse à un mouvement ethno-nationaliste dans le Sindh, une région du Pakistan, mais étudie plus globalement la façon dont le Pakistan se pense en tant que nation. La formule de Christophe Jaffrelot, parlant de « nationalisme sans nation », décrit-elle bien le nationalisme officiel du pays ?\n\nJulien Levesque : La formule de « nationalisme sans nation » souligne le fait que l’idée même de nation pakistanaise est contestée. Dès l’indépendance du pays en 1947, le nationalisme officiel proclame l’existence de la nation pakistanaise dans le but de forger une unité politique parmi les citoyens. Pour justifier la création du Pakistan en tant qu’État-nation, les autorités, parfois avec le soutien d’organisations internationales comme l’UNESCO, encouragent les historiens à la rédaction d’un récit téléologique dépeignant une nation pakistanaise séculaire destinée à gagner son indépendance – ce que l’historien Ali Usman Qasmi a appelé un « récit maître » (master narrative). Cette perspective insiste sur l’unité religieuse et linguistique des musulmans sud-asiatiques et définit la nation pakistanaise par deux caractéristiques principales : la religion musulmane, et la langue ourdou.\n\nDès les premières années suivant l’indépendance, ce récit est contesté par différents mouvements ethno-nationalistes. Ceux-ci jugent le nationalisme officiel comme une rhétorique creuse. Selon eux, il n’existe pas de nation pakistanaise, mais une multitude de nations qui forment la population du pays. À un nationalisme officiel abstrait, ils opposent un nationalisme ethnique fondé sur des critères concrets d’appartenance culturelle et linguistique – langue, culture, histoire. Le plus puissant de ces mouvements ethno-nationalistes émerge au Pakistan oriental et mène à l’indépendance du Bangladesh en 1971 à l’issue d’une guerre civile sanglante. Mais d’autres provinces du pays possèdent aussi des « prétentions nationales ». C’est le cas du Sindh, province sud-est du Pakistan, ainsi que du Baloutchistan et de la Province frontière du nord-ouest (aujourd’hui Khyber-Pakhtunkhwa, ou KP). Les leaders de ces provinces s’allient et tentent de former une opposition loyale, que les autorités voient néanmoins comme une menace méritant d’être réprimée.\n\nLe mouvement nationaliste sindhi, fragmenté et réprimé par l’État, est souvent jugé comme un échec, car il n’est pas parvenu à se constituer en mouvement de masse permettant d’obtenir l’indépendance de la province. Toutefois, l’un des impacts majeurs du mouvement concerne précisément l’imaginaire national. Le nationalisme sindhi est parvenu à construire et imposer sa définition de l’identité sindhie et les symboles qui la représentent face au nationalisme officiel abstrait et centralisateur. Le nationalisme officiel oscille donc entre des visions opposées de ce que devrait être la nation pakistanaise, entité unique abstraite d’un côté et composé pluriel de cultures, voire de nations, de l’autre.\n\nLa Vie des idées : Dans le traitement que les médias français font de l’actualité pakistanaise, trois thèmes semblent particulièrement récurrents : les manifestations anti-blasphème au Pakistan, les attentats contre des minorités religieuses, ou encore les attaques terroristes qui témoignent d’affrontements entre différentes approches de l’islam (notamment entre chiites et sunnites). Quel rôle joue la religion dans la construction de l’identité nationale pakistanaise ?\n\nJulien Levesque : La religion est au cœur même de la construction nationale pakistanaise, puisque c’est la volonté de garantir la détention d’un pouvoir politique musulman qui justifie la demande d’un État séparé dans les années 1930 et 1940. Cette demande politique portée par la Ligue musulmane repose sur l’usage de la religion comme symbole de ralliement collectif. Ce n’est qu’après l’indépendance que les responsables du nouvel État doivent faire face à l’épineuse question de définir qui est légitimement citoyen pakistanais, une question qui paralyse alors l’assemblée constituante.\n\nPuisque le nouvel État a été fondé au nom des musulmans, la citoyenneté ne doit-elle pas être définie par l’appartenance à l’islam ? Cette logique voudrait que seuls les musulmans soient pleinement citoyens. Or, au moment de l’indépendance, le pays compte environ 2 à 3% de non musulmans – principalement des hindous au Pakistan oriental et dans le Sindh, et des chrétiens au Pendjab. Si le principe d’égalité des citoyens en droit, quelle que soit leur religion, est maintenu, un certain nombre de mesures accordent néanmoins une préférence aux musulmans – la présidence de la république, par exemple, ne peut être occupée que par un musulman – ou maintiennent une distinction légale entre religions – en garantissant par exemple des sièges réservés dans pour les minorités dans les assemblées.\n\nDéfinir qui est citoyen pakistanais ne concerne pas que les minorités religieuses. Ces débats concernent en effet également les différents groupes sectaires parmi les musulmans. Dès l’indépendance, les partis religieux (comme la Jamaat-i Islami ou le Jamiat-ul Ulama-i Islam) se mobilisent pour qu’une secte issue de l’islam, les Ahmadis, ne puissent pas se déclarer comme musulmans. Ces disciples du prédicateur Mirza Ghulam Ahmad (1835-1908) sont accusés de voir en ce dernier un Prophète et donc de ne pas croire en la « finalité de la prophétie » (khatm-i nabuwwat), élément essentiel du dogme islamique. À la suite d’émeutes visant les Ahmadis à Lahore en 1953, la commission d’enquête menée par le juge Munir recommande explicitement de ne pas chercher à définir qui est musulman et qui ne l’est pas. Mais c’est ce que le gouvernement finit par faire en 1974, lorsque les Ahmadis sont officiellement exclus de la catégorie des musulmans. Les Ahmadis sont depuis lors une minorité religieuse particulièrement persécutée.\n\nAvec la diversité culturelle évoquée précédemment, la religion est donc à la fois centrale dans la définition de la nation pakistanaise et dans ses contestations. Les problèmes que vous évoquiez – blasphème, minorités, terrorisme – sont l’expression de l’absence de consensus sur la place à accorder à l’islam (et à quel islam) dans le fonctionnement des institutions publiques, dans la définition de la citoyenneté, et plus globalement dans la régulation de la vie collective.\n\nLa Vie des idées : La violente partition entre l’Inde et le Pakistan est consubstantielle de la naissance de l’État pakistanais. Ce moment fondateur continue-t-il d’influer les dynamiques contemporaines ?\n\nJulien Levesque : Le Pakistan est né de la partition de l’Inde britannique en deux États souverains en attribuant les régions à majorité musulmane au Pakistan et les régions à majorité hindoue à l’Inde. Cet événement fut en effet marqué de violences : environ 1 million de personnes auraient trouvé la mort dans les conflits inter-communautaires qui accompagnèrent la migration de 15 millions de personnes. Ces événements traumatisants occupent les mémoires – un grand nombre de films sont dédiés au sujet – et continuent de peser sur les dynamiques sociales et politiques du Pakistan comme de l’Inde.\n\nÀ l’échelle du sous-continent, les disputes frontalières résultant de la Partition continuent de poser problème. Les difficiles relations extérieures du Pakistan avec l’Inde sont largement déterminées par le conflit du Cachemire, région divisée entre les deux pays depuis 1948 par une « ligne de contrôle ». Mais les questions frontalières concernent aussi les relations du Pakistan avec son voisin occidental, l’Afghanistan, qui ne reconnaît pas la ligne Durand séparant les deux États. Ce n’est que durant la dernière décennie que le Pakistan a « normalisé » la région frontalière de l’Afghanistan : la province portant encore un nom colonial signalant une localisation géographique (Province frontière du nord-ouest) fut renommée Khyber-Pakhtunkhwa en 2010 pour indiquer son groupe ethnique dominant, les Pachtounes. En 2018, les districts frontaliers de l’Afghanistan, qui étaient régulés par un statut spécial hérité de la colonisation, ont enfin pu être intégrés à la province de KP et donc entrer dans le système de représentation électorale garanti par la constitution et dont ils étaient auparavant exclus.\n\nLes tensions entre le Pakistan et l’Inde se traduisent par un régime de visa restrictif et une difficulté de mouvement pour les citoyens des deux pays. Ceci affecte les échanges commerciaux, culturels, et les pèlerinages. À titre d’exemple, de nombreux lieux de culte du sikhisme, religion dont la majorité des pratiquants se trouvent en Inde, se situent au Pakistan et sont donc difficiles d’accès pour les dévots. Malgré les tensions, des initiatives sont parfois prises pour faciliter les mouvements. Ainsi, en novembre 2019, les deux pays ont inauguré le corridor de Kartarpur, qui permet à des pèlerins sikhs indiens de se rendre sans visa dans un temple situé au Pakistan à moins de cinq kilomètres de la frontière.\n\nPar ailleurs, le vocabulaire issu de la Partition continue d’irriguer les débats sur la citoyenneté et l’accueil de réfugiés. Le Pakistan ne s’est pas doté d’un « droit de retour » sur le modèle israélien, qui aurait permis à tout musulman du sous-continent de demander la citoyenneté du pays. Si le pays a accueilli plus de sept millions de réfugiés dans les années suivant l’indépendance, leur intégration ne s’est pas faite sans tensions, notamment dans la province du Sindh, où s’opposent les Mohajirs venus d’Inde aux Sindhis locaux. Les descendants de réfugiés se sont constitués en « cinquième nationalité » du pays à partir des années 1970. Se réappropriant le terme de « Muhajir » ou réfugiés, ils sont ensuite parvenus à exercer une influence importante sur les zones urbaines à travers le parti Muttahida Qaumi Movement (MQM), bien que ce dernier soit aujourd’hui affaibli et fragmenté depuis une opération de police à son encontre en 2013. De leur côté, ceux qui se prétendent les habitants « indigènes » de la province ont créé des partis nationalistes qui s’opposent à l’accueil de nouveaux réfugiés comme les Rohingya de Birmanie, ou à l’attribution de certificats de domicile aux Pakistanais extérieures à la province. Ils s’étaient aussi opposés au rapatriement de citoyens pakistanais au Bangladesh après la guerre civile de 1971 – une population de stranded Pakistanis restée apatride et dont le sort n’a finalement été réglé que par un accord bilatéral en 2015.\n\nL’Inde, tout particulièrement sous le gouvernement nationaliste hindou de Narendra Modi, se veut le défenseur des minorités hindoues dans les pays frontaliers. En 2019, lorsque le BJP fait adopter un amendement controversé pour donner accès à la citoyenneté indienne aux minorités religieuses des pays voisins (notamment Pakistan, Bangladesh, et Afghanistan), certains leaders du parti au pouvoir décrivent cette mesure comme une manière de terminer le « travail inachevé » (unfinished business) de la Partition.\n\nEnfin, les politiques mémorielles du Pakistan comme de l’Inde sont profondément marquées par l’événement de la Partition. Les discours officiels s’opposent l’un à l’autre : le Pakistan célèbre la Partition comme la naissance désirée d’un État musulman ; l’Inde déplore la perte d’une partie du pays. Ces discours contrastés s’incarnent symboliquement dans la célèbre cérémonie du drapeau du poste frontière de Wagah, environ à mi-chemin entre Lahore et Amritsar. Chaque jour, cette cérémonie a lieu en miroir de chaque côté de la frontière et met en scène les soldats des deux pays entourés de foules scandant des slogans nationalistes. Toutefois, des initiatives récentes, inspirées de travaux de recherche comme ceux d’Urvashi Butalia, visent à apporter une vision mieux documentée et plus nuancée de la Partition. Au Pakistan, une initiative d’histoire orale, la Citizens’ Archive of Pakistan, vise à rassembler les récits des personnes ayant vécu la Partition. Côté indien, le Musée de la Partition propose une lecture des événements mettant l’accent sur les conséquences pour la population.\n\nOn voit ainsi à quel point, de la culture populaire aux relations bilatérales, l’événement traumatique de la Partition continue d’affecter la vie politique et l’imaginaire collectif du Pakistan comme de l’Inde.\n\nLa Vie des idées : Le choix du souverain du Cachemire de rejoindre l’Inde au moment de la décolonisation est l’autre grand événement qui a marqué la naissance de l’État Pakistanais, amplifiant les tensions avec l’État indien. En quoi cela a-t-il affecté la construction de l’État pakistanais ?\n\nJulien Levesque : Le principe qui préside à la fondation du Pakistan aurait logiquement voulu que le Cachemire fasse acte d’accession au Pakistan. Le célèbre discours du poète Muhammad Iqbal, prononcé en 1930, exprime pour la première fois l’idée d’amalgamer les régions à majorité musulmane du nord-ouest de l’Inde, ce qui incluait le Cachemire. Le nom même du futur pays, inventé en 1935 par un étudiant à Cambridge, est en fait un acronyme (le « pays des purs »), dont le « K » signifie « Kashmir ». Au moment du départ des Britanniques, le maharaja hindou de l’État princier du Cachemire cherche à préserver son indépendance, mais le Pakistan décide d’envoyer des milices venues des zones tribales pachtounes pour prendre contrôle du royaume. Pour se défendre, le maharaja Hari Singh demande le soutien militaire de l’Inde, qu’il obtient contre l’accession du Cachemire à l’union indienne.\n\nL’enjeu du Cachemire affecte d’abord la politique étrangère du Pakistan. Officiellement, obtenir la mise en œuvre d’un référendum d’auto-détermination pour le Cachemire, tel que recommandé par une résolution de l’ONU de 1949, constitue l’un des éléments importants de la diplomatie pakistanaise. Ainsi, lorsque l’Inde décide de retirer le statut spécial de l’État du Jammu-et-Cachemire en août 2019, le Pakistan lance une offensive diplomatique pour mobiliser ses alliés à l’international. Mais au-delà de l’adoption de résolutions générales en faveur du droit à l’autodétermination des peuples opprimés, le Pakistan n’est globalement pas parvenu à internationaliser le problème, que la plupart des gouvernements traitent comme un enjeu bilatéral. De fait, un statu quo s’est imposé, où chaque partie du Cachemire est vouée à progressivement s’intégrer à l’État qui la contrôle – le retrait du statut spécial par l’Inde étant une étape supplémentaire en ce sens. Par ailleurs, le Cachemire constitue la seule frontière que le Pakistan partage avec la Chine. À ce titre, la région revêt une importance stratégique dans le cadre du Corridor économique Chine-Pakistan (CPEC), un projet massif d’investissement chinois visant à connecter le Xinjiang avec la mer d’Arabie, dans le cadre de la stratégie chinoise des nouvelles routes de la soie (Belt and Road Initiative).\n\nL’objectif que se fixe le Pakistan de « libérer » le Cachemire du joug indien affecte profondément sa politique de défense, en justifiant la part importante du budget accordée aux dépenses militaires. L’enjeu du Cachemire, lieu de conflit le plus élevé au monde, conduit en effet à trois des quatre guerres indo-pakistanaises (1947-48, 1965, 1999). C’est aussi dans le but de soutenir les groupes pro-Pakistan ou indépendantistes du Cachemire indien que le Pakistan crée des milices djihadistes comme le Lashkar-i Tayyeba ou le Jaish-i Mohammad, mais celles-ci finissent par se retourner contre leur créateur en redéployant leur agenda sectaire et leurs méthodes terroristes à l’intérieur du territoire pakistanais.\n\nSur le plan intérieur, Islamabad fait en sorte d’intégrer les régions sous son contrôle au reste du territoire. La partie pakistanaise de l’ancien État princier du Cachemire se divise en deux parties : l’Azad Kashmir (Cachemire libre), qui correspond à la région du Cachemire à proprement parler ; la région de Gilgit-Baltistan, auparavant appelée FANA (Federally Administered Northern Areas). La première connaît une rébellion pro-Pakistan à la veille de la Partition, dont les leaders mettent en place les institutions d’un État formellement autonome – Présidence, assemblée et gouvernement élus, système judiciaire – mais dans les faits sous contrôle du gouvernement pakistanais. Une deuxième rébellion a lieu en 1955, cette fois-ci contre le Pakistan et pour une plus grande autonomie, mais celle-ci est matée par les autorités. La région de Gilgit-Baltistan, la seule à majorité chiite dans le pays, était d’abord administrée directement (et avec suspicion) par les autorités centrales du Pakistan, avant qu’un long processus de « normalisation » en fasse la cinquième province du pays en 2020. Mais contrairement à l’Azad Kashmir, Gilgit-Baltistan est bien moins présent dans l’imaginaire national pakistanais. La sociologue Nosheen Ali fait par exemple remarquer que la région est principalement associée à son environnement naturel montagneux, tandis que les populations de la région sont ignorées.\n\nEnfin, au-delà de l’intégration administrative et politique, c’est par les migrations internes que le Cachemire pakistanais fait partie intégrante du pays : les Cachemiris de l’Azad Kashmir se sont installés dans le reste du pays en grand nombre, tandis que la ville de Mirpur est célèbre pour sa diaspora à l’étranger, qui contribue de manière significative aux transferts de fonds vers le Pakistan. L’Azad Kashmir accueille également, notamment depuis la fin des années 1980, un grand nombre de « réfugiés » (mais non reconnus comme tels) venus du Cachemire indien, qui fuient la sur-militarisation de la région, les violences, ou la destruction de leurs villages.\n\nLe Cachemire constitue donc un important symbole dans la construction de l’État pakistanais. C’est un enjeu qui est profondément associé au nationalisme officiel et à la théorie des deux nations, et qu’aucune personnalité politique ne peut se permettre de questionner. Ceci a par exemple pu se voir en août 2019, lorsque l’intégralité de la classe politique pakistanaise s’est insurgée contre le retrait du statut spécial du Cachemire indien – en s’interrogeant peu sur le contrôle exercé par l’État pakistanais sur sa partie.\n\nLa Vie des idées : Le Pakistan a perdu sa moitié orientale en 1971 lorsque le Bangladesh est devenu indépendant avec le soutien de l’Inde. Comment le pays a-t-il géré les rapports entre provinces depuis cette rupture ? Le fédéralisme pakistanais est-il toujours source de tensions ?\n\nJulien Levesque : Il existe toujours des tensions entre les autorités centrales et les provinces, ainsi qu’entre provinces, mais des changements importants sont intervenus depuis le retour de la démocratie en 2008. Historiquement, l’État central était dominé par deux groupes, les Pendjabis, particulièrement sur-représentés dans l’armée en raison des politiques coloniales de recrutement militaire, et les réfugiés venus d’Inde ou Mohajirs. Les mouvements ethno-nationalistes que nous avons évoqués s’opposent à cette domination et demandent dès les années 1940 une répartition plus équitable du pouvoir et des ressources – demandes qui accompagnent leur vision pluraliste du Pakistan.\n\nL’histoire constitutionnelle du Pakistan peut être vue comme le récit des arrangements administratifs et politiques visant à régler ces déséquilibres. En 1955, c’est officiellement pour mettre le Pakistan occidental et Pakistan oriental (Bengale) sur un pied d’égalité qu’est mis en place le « One Unit », qui fusionne les provinces du Pakistan occidental en une seule, mettant fin à l’existence des provinces du Pendjab, du Sindh, du Baloutchistan, et de la Province frontière du nord-ouest (aujourd’hui KP), et alimentant ainsi le ressentiment des élites provinciales. L’indépendance du Bangladesh en 1971 est évidemment une rupture majeure dans l’histoire du pays, car elle remet en cause de l’idée qui a conduit à la création du Pakistan, à savoir que l’appartenance religieuse pourrait constituer le ciment national et maintenir le pays unifié malgré la distance de 2000 km séparant ses deux ailes. En 1973, le gouvernement de Zulfiqar Ali Bhutto inaugure une nouvelle constitution qui définit un système fédéral bicaméral qui maintient toutefois une forte autorité auprès de l’État central et ne donne pas de pouvoir aux provinces sur le budget. Parmi les nombreux amendements que cette constitution a subis, le 18e, adopté en 2010, est le plus significatif : il approfondit la fédéralisation du système politique pakistanais en retirant plusieurs prérogatives de l’État central et en les attribuant aux provinces – notamment les portefeuilles de l’éducation, de la santé, du tourisme, des sports, de la pêche, ou encore des minorités.\n\nIl reste toutefois des sujets de tension qui continuent de susciter des protestations. Citons par exemple la répartition des eaux de l’Indus entre les provinces du Pakistan, la province du Sindh craignant notamment que les barrages prévus en amont réduisent encore le flot dont elle dépend pour son agriculture. Les disputes portent également sur la répartition des recettes de l’État entre provinces (le NFC award), l’exploitation des ressources (comme le gaz du Baloutchistan), ou encore la répression des mouvements nationalistes et autonomistes. Des mouvements récents, comme le Pashtun Tahaffuz Movement (mouvement de protection des pachtounes) dénoncent ainsi le mauvais traitement des Pachtounes par les forces armées et de police, qui les soupçonnent d’être affiliés aux Talibans ou à d’autres groupes terroristes.\n\nEnfin, un chantier majeur sur le plan du fédéralisme reste la création en cours d’une province du Sud-Pendjab, ou Saraïkistan : le gouvernement d’Imran Khan avait, avant sa chute en avril 2022, proposé une série de loi et d’amendements constitutionnels œuvrant en ce sens. La création d’une nouvelle province pour le Sud-Pendjab aura notamment pour effet de réduire le poids politique, économique, et démographique du Pendjab, qui compte aujourd’hui environ 60% de la population du pays.\n\nLa Vie des idées : La ville de Karachi est surtout connue en France pour l’affaire du même nom. Pourriez-vous expliquer l’importance de cette ville et la façon dont elle influe – ou pas – sur les dynamiques sociales et politiques du reste du pays ?\n\nJulien Levesque : Karachi est la principale métropole du pays, avec plus de 20 millions d’habitants, et un hub industriel majeur qui contribue à hauteur de 54 % aux recettes fiscales du pays.\n\nÀ l’origine un paisible port de pêche, Karachi devient un important port de transit et de commerce durant la période coloniale. C’est notamment par Karachi que transitent les exportations agricoles du Pendjab. La ville remplace Hyderabad comme capitale politique du Sindh après la conquête britannique de 1843, puis devient le siège de l’assemblée provinciale et de son gouvernement à partir de 1936. À la veille de l’indépendance, Karachi est un port cosmopolite comptant moins d’un demi-million d’habitants, parmi lesquels se trouvent des marchands hindous, des zoroastriens, des castes commerçantes musulmanes comme les Memon, et une nouvelle élite musulmane profitant des revenus de l’agriculture irriguée et du développement de l’éducation moderne.\n\nLa Partition bouleverse la ville : celle-ci devient la capitale du nouvel État et accueille annuellement environ 100 000 migrants venus d’Inde entre 1947 et 1952. La population de la ville triple presque en dix ans. En 1941, plus de la moitié de la population de la ville (51 %) était hindoue et 42% musulmane (contre environ 75 % dans le reste de la province du Sindh). Dix ans plus tard, la ville est presque intégralement (96 %) musulmane et seuls 2 % sont hindous.\n\nSi la capitale politique est déplacée à Islamabad dans les années 1960, Karachi reste le cœur économique du pays et continue d’attirer des vagues migratoires provoquées par des conflits. L’indépendance du Bangladesh provoque le départ de nombreux ourdouphones du Pakistan oriental (les « Biharis »), dont une grande partie s’installe à Karachi. À partir de 1979, l’invasion soviétique et la guerre en Afghanistan conduisent de nombreux Afghans et Pachtounes à s’installer à Karachi. Dans les années 1980 et 1990, les tensions ethniques dans le Sindh poussent de nombreux Mohajirs qui s’étaient installés dans les petites villes ou les campagnes du Sindh à chercher refuge à Karachi. Plus récemment, les opérations militaires contre les Talibans pakistanais délogent de nouveaux plusieurs centaines de milliers de Pachtounes entre 2009 et 2014. Enfin, une migration économique des Sindhis au sein de leur propre province vient s’ajouter à ces vagues successives.\n\nKarachi est donc une mosaïque ethnique dont les dynamiques politiques sont intimement liées aux transformations du pays. L’afflux d’armes dans la ville résultant de la guerre en Afghanistan – Karachi étant le lieu de transit du matériel militaire destiné aux Moudjahidin afghans dans les années 1980 – donne un caractère violent aux tensions ethniques, tandis que cette violence maintient la métropole dans une situation de sous-investissement dans les infrastructures publiques. Certaines années connaissent ainsi un nombre record d’homicides, souvent politiques : plus de 1700 en 1995, et près de 2200 en 2012. La collusion entre groupes ethniques, partis politiques et mafias locales a notamment été mise en lumière par Laurent Gayer, qui décrit un « désordre ordonné » faisant fonctionner la ville en marge des institutions étatiques. Des tensions entre partis politiques au sein d’une coalition gouvernement peuvent ainsi se transformer en batailles de rue, comme cela a été le cas en 2011 et 2012. Toutefois, en 2014, le gouvernement nouvellement élu de Nawaz Sharif lance une opération policière contre les réseaux criminels et terroristes à Karachi, et contre le parti MQM (Muttahida Qaumi Movement), qui représente les refugiés venus d’Inde. Ceci entraîne l’explosion du parti en plusieurs formations, et met largement fin à la violence des années précédentes, ouvrant la voie aux investissements commerciaux et en infrastructures.",
    "Inquiétudes autour de Zaporijia, inondations au Pakistan, rentrée politique… Les cinq infos à retenir du week-end": "Vous avez décroché de l’actualité lors de ce dernier week-end avant la rentrée ? Nous vous résumons les principales informations de ces deux derniers jours.\n\nUkraine : risque de « pulvérisation de substances radioactives » autour de la centrale de Zaporijia\n\nImage satellite de la centrale nucléaire de Zaporijia prise par Planet Labs PBC et montrant un panache de fumée dans l’enceinte de la centrale, le 24 août 2022. PLANET LABS PBC / AP\n\nL’opérateur ukrainien Energoatom a annoncé, samedi 27 août, que la centrale de Zaporijia avait beau être raccordée au réseau électrique, la présence d’équipement militaire russe sur le site constituait toujours un danger majeur.\n\nLes troupes russes ont bombardé le site « à plusieurs reprises au cours de la dernière journée », a affirmé la compagnie nationale ukrainienne. « Conséquence des bombardements périodiques, l’infrastructure de la centrale a été endommagée et il existe des risques de fuite d’hydrogène et de pulvérisation de substances radioactives », a-t-elle dit, en faisant état d’« un risque d’incendie élevé ». Les autorités ont commencé la distribution de comprimés d’iode aux résidents vivant dans un rayon de 50 kilomètres de la centrale en cas d’exposition aux radiations.\n\nL’Agence internationale de l’énergie atomique (AIEA) a tenté de trouver un accord avec les belligérants pour envoyer une équipe pour inspecter et aider à sécuriser la centrale. Les responsables ont déclaré que les préparatifs de la visite étaient en cours, mais aucune date n’a été arrêtée.\n\nLire aussi : Zaporijia : une centrale nucléaire au cœur de la guerre\n\nPakistan : la mousson a provoqué plus de mille morts depuis le début de l’été\n\nDes habitants de Quetta constatent les dégâts causés par les impressionnantes inondations qui ont emporté des bâtiments, au Pakistan, le 27 août 2022. ARSHAD BUTT / AP\n\nLes inondations provoquées par les pluies de mousson qui ont commencé en juin ont provoqué plus de mille morts au Pakistan, selon le bilan publié par l’Autorité nationale de gestion des catastrophes, dimanche 28 août. Au cours des dernières vingt-quatre heures, cent dix-neuf personnes ont perdu la vie, tandis que de fortes pluies continuaient de s’abattre sur certaines parties du pays.\n\nPlus de trente-trois millions d’habitants, soit un Pakistanais sur sept, ont également été touchés par les inondations et près d’un million de maisons ont été détruites ou gravement endommagées, selon le gouvernement. Plus de 80 000 hectares de terres cultivables avaient été ravagés et plus de 3 400 kilomètres de routes et cent quarante-neuf ponts emportés par les eaux. Les intempéries devraient se poursuivre dans les prochains jours dans le sud du pays.\n\nElisabeth Borne annonce un « fonds vert » de 1,5 milliard d’euros pour les collectivités\n\nLa première ministre, Elisabeth Borne, devant les cadres de la majorité présidentielle, à Metz, le 22 août 2022. JEAN-CHRISTOPHE VERHAEGEN / AFP\n\nLa première ministre, Elisabeth Borne, a annoncé, samedi, dans un entretien au Parisien, le déblocage d’un « fonds vert » doté de 1,5 milliard d’euros destiné aux collectivités locales pour les aider à lutter contre le changement climatique.\n\nMme Borne suggère d’utiliser ce fonds pour « la réhabilitation de friches, pour limiter l’étalement urbain », pour rénover « énergétiquement les bâtiments publics comme (…) certaines écoles », pour ramener « de la nature dans les villes » ou encore installer « des parkings relais » à leur entrée. La cheffe du gouvernement a également promis, comme le ministre de l’économie, Bruno Le Maire, que l’exécutif n’allait « pas laisser les prix de l’énergie exploser » et que le gouvernement amortirait « les hausses », alors que les prix ont fortement augmenté sur les marchés de gros.\n\nLire aussi : Article réservé à nos abonnés L’exécutif tente de répondre aux critiques pour « inaction climatique »\n\nLa France et l’Algérie actent une « nouvelle dynamique irréversible » dans leur relation bilatérale\n\nLe président français, Emmanuel Macron, et son homologue algérien, Abdelmadjid Tebboune, signent une déclaration commune pour la relance des relations bilatérales entre la France et l’Algérie, le 27 août 2022, soixante ans après la fin de la guerre. LUDOVIC MARIN / AFP\n\nLe président algérien, Abdelmadjid Tebboune, et son homologue français, Emmanuel Macron, ont scellé, samedi, la réconciliation entre Paris et Alger en signant une déclaration commune appelant à une « nouvelle dynamique irréversible » pour leur relation bilatérale, soixante ans après la fin de la guerre d’Algérie.\n\nCette signature concluait le déplacement de trois jours de M. Macron en Algérie – une visite que le président Tebboune a qualifiée d’« excellente et réussie ». Selon le président algérien, les deux pays vont « agir ensemble dans beaucoup de domaines en dehors de l’Algérie et la France ». « Ce rapprochement va nous permettre d’aller très très loin », a-t-il assuré. Pour M. Macron, la déclaration d’Alger va permettre de faire en sorte que « l’intimité se renforce en ayant un dialogue permanent sur tous les sujets. Y compris les sujets qui empêchaient [les deux pays] d’aller de l’avant, car ils revenaient sans cesse, la mémoire par exemple ».\n\nLire aussi : Article réservé à nos abonnés A Alger, Emmanuel Macron multiplie les signes d’« amitié »\n\nLa gauche veut un référendum sur les superprofits\n\nLe premier secrétaire du Parti socialiste, Olivier Faure, à l’université d’été du PS, à Blois, le 27 août 2022. GUILLAUME SOUVANT / AFP\n\nLe dernier week-end d’août était celui des universités d’été pour les partis de gauche. Réunis à Blois tout le week-end, les socialistes ont tenté de dépasser leurs querelles, trois mois après l’accord ayant donné naissance à la Nouvelle Union populaire écologique et sociale (Nupes), très critiquée par les opposants au premier secrétaire du Parti socialiste, Olivier Faure. Dans son discours de clôture, samedi, le député de Seine-et-Marne a appelé les cadres et les militants du parti « à dépasser ce moment ».\n\nLire aussi : Article réservé à nos abonnés Olivier Faure veut « tourner la page » des divisions et propose à la gauche un référendum sur la taxation des superprofits\n\nM. Faure a pris l’initiative de proposer « à l’ensemble des parlementaires de la Nupes de déposer à la rentrée parlementaire » un projet de référendum d’initiative partagée (RIP) sur la taxation des superprofits. Jean-Luc Mélenchon lui a fait écho, dimanche, en appelant les partis de gauche alliés de la Nupes à travailler ensemble, malgré les désaccords qui persistent, et a apporté son soutien à la proposition de M. Faure.\n\nDans un entretien au Parisien, la première ministre, Elisabeth Borne, a fait savoir qu’elle n’excluait pas le principe d’une telle taxe, tout en jugeant plus efficace une baisse volontaire des prix par les entreprises afin de protéger le pouvoir d’achat des consommateurs.\n\nLire aussi : Article réservé à nos abonnés Superprofits, niches fiscales : une partie de la majorité veut durcir le ton vis-à-vis des entreprises\n\nEt aussi…\n\nPollution. Le Royaume-Uni veut mettre fin à ses rejets d’eaux usées dans la mer d’ici à 2050\n\nLibye. Au moins 32 morts et 159 blessés dans des combats samedi à Tripoli\n\nDiplomatie. Serbie et Kosovo concluent un « accord de libre circulation » pour désamorcer les tensions\n\nDroits LGBT. La Serbie annule l’Europride qui devait avoir lieu en septembre\n\nPolitique. LRM, Agir et Territoires de progrès se regroupent pour lancer Renaissance\n\nLe Monde",
    "Dans un Pakistan sous les eaux, l’attitude “injustifiable” et “obscène” des dirigeants": "Sur une vidéo terrible qui a circulé sur les réseaux sociaux, on peut voir cinq hommes, des frères disent certains, échoués sur un rocher au milieu des eaux qui montent inexorablement autour d’eux. De nombreux internautes ont partagé les images en suppliant les autorités de leur envoyer des sauveteurs. Mais bientôt, on apprenait que les cinq hommes avaient été emportés, après quatre heures d’attente.\n\nC’est injustifiable : alors que de nombreux appels à l’aide ont été envoyés depuis les réseaux et qu’il y avait largement le temps, les autorités ont été incapables d’envoyer un hélicoptère de sauvetage pour sauver ces innocents qui ont dû regarder la mort dans les yeux. Il est vrai que les hélicoptères de sauvetage sont souvent affectés à des tâches “plus importantes” : transport des dignitaires de leur résidence officielle à leur domicile privé, acheminement de leurs provisions chez eux, séchage des terrains de cricket après la pluie [en 2018, deux appareils militaires, en vol stationnaire, avaient aidé à assécher le terrain de Lahore], ce genre de choses.\n\nDes millions de citoyens abandonnés à un sort tragique\n\nLa vie d’un citoyen lambda, d’un contribuable, ne fait visiblement pas partie de ces tâches importantes. Les ressources sont entre les mains d’une élite qui, lors des catastrophes, se les approprie, faisant passer ses intérêts en premier, et abandonne des millions de personnes à un sort tragique. Tout cela rend d’autant plus obscènes ces politiciens qui postent sur les réseaux des images d’eux-mêmes distribuant des rations de survie, au lieu de lancer des plans de sauvetage de grande ampleur.\n\nLa triste vérité, c’est qu’aucun plan d’urgence n’est prévu, et que nos dirigeants sont incapables d’en mettre un sur pied qui soit efficace. À leur place, ce sont les Pakistanais que l’on voit unis dans l’entraide, qui créent des fonds d’urgence, envoient de la nourriture, de l’eau et du matériel, se rendent sur les lieux les plus durement touchés pour apporter leur assistance. Les autorités de gestion de crise ont mis en garde contre de nouvelles catastrophes à venir à courte échéance, dans d’autres régions. Il faut donc organiser des évacuations à grande échelle et concentrer les moyens pour sauver des vies. Au lieu de la gestion d’urgence, nous devons avoir une démarche de prévention.",
    "Au Pakistan, la démocratie parlementaire en péril": "Réservé aux abonnés\n\nRÉCIT - L’ancien premier ministre Imran Khan mobilise les foules en dépit de nombreuses poursuites judiciaires.\n\nNew Dehli\n\nL’étau judiciaire se resserre autour d’Imran Khan. Mercredi, le chef du Parti de la justice (PTI) et opposant numéro un du gouvernement Sharif a comparu devant la Haute Cour d’Islamabad lors d’une première audience. Il est jugé pour outrage, car il avait menacé une juge lors d’une manifestation le 20 août dans la capitale. «Nous prendrons des mesures contre vous», avait-il lancé à l’attention de la magistrate, coupable à ses yeux d’avoir placé en détention l’un de ses conseillers, Shahbaz Gill, début août.\n\nEn attaquant l’appareil judiciaire, Imran Khan franchit une ligne rouge pour les magistrats, qui ont coutume de considérer toute menace contre leur institution comme une atteinte à la sécurité nationale. D’ailleurs, Imran Khan est également poursuivi au titre de la loi antiterroriste. S’il est condamné, il pourrait être déclaré inéligible, à un an des législatives. De quoi attiser les tensions entre le PTI et le gouvernement fédéral.\n\nÀ lire aussiAu Pakistan, la chute du premier ministre Imran Khan\n\nDepuis qu’Imran Khan a perdu sa coalition parlementaire…",
    "Le régime taliban accuse le Pakistan de laisser les drones américains utiliser son espace aérien": "Le ministre taliban de la Défense a accusé ce dimanche le Pakistan de laisser des drones américains utiliser l'espace aérien pakistanais pour pénétrer dans le ciel afghan.\n\nPublicité Lire la suite\n\nL'accusation du ministre de la Défense taliban intervient près d'un mois après l'annonce par le président Joe Biden de la mort à Kaboul d'Ayman al-Zawahiri, le chef d'Al-Qaïda, par une frappe de drone américain. Selon Mohammed Yaqoub, des drones américains continuent actuellement d'être vus au-dessus de Kaboul, en pénétrant dans l'espace aérien afghan depuis le Pakistan. « Nos informations indiquent qu'ils (des drones américains) entrent en Afghanistan depuis le Pakistan et utilisent l'espace aérien du Pakistan », a affirmé Mohammed Yaqoub, lors d'une conférence de presse à Kaboul. « Nous demandons au Pakistan de ne pas utiliser son espace aérien contre nous », a-t-il ajouté.\n\nL'armée pakistanaise n'était pas immédiatement joignable pour commenter les propos du ministre, mais après la mort de Zawahiri, Islamabad avait nié avoir autorisé les Américains d'utiliser l'espace aérien pakistanais. Le déploiement de drones américains dans le ciel afghan est « toujours une invasion claire de l'Afghanistan et de son espace aérien par les Américains », a estimé Mohammed Yaqoub. « Ils le font sans vergogne. Nous condamnons cet acte illégal et exigeons que les Américains y mettent fin », a-t-il ajouté.\n\nTensions frontalières\n\nLes États-Unis ont renversé en 2001 le premier gouvernement taliban après le refus des fondamentalistes islamistes de livrer le fondateur d'Al-Qaïda, Oussama ben Laden, à la suite des attentats du 11-Septembre. Les talibans ont toujours indiqué n'avoir aucune information sur la présence à Kaboul de Zawahiri, et qu'ils menaient une enquête. La mort du chef d'Al-Qaïda « est une revendication des Américains qui fait l'objet d'une enquête, nous n'avons pas plus de détails à ce sujet tant que l'enquête n'est pas terminée », a répété dimanche Mohammed Yaqoub.\n\nDepuis l'arrivée au pouvoir à Kaboul des fondamentalistes islamistes, les tensions frontalières avec le Pakistan ont augmenté, Islamabad affirmant que des groupes armés mènent des attaques régulières au Pakistan depuis le territoire afghan, ce que les talibans nient. Les liens entre les deux pays se sont encore tendus lorsque des frappes aériennes militaires pakistanaises dans l'est de l'Afghanistan ont tué et blessé des dizaines de personnes en avril.\n\n(Avec AFP)\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Pakistan: le pays vit ses pires inondations, un tiers du territoire englouti": "Pakistan: le pays vit ses pires inondations, un tiers du territoire englouti\n\nLes inondations dévastatrices qui ont touché plus de 33 millions de personnes sont \"les pires de l'histoire du Pakistan\", a déclaré mardi le Premier ministre Shehbaz Sharif.",
    "Déclaration du Directeur général de l’OMS concernant le Pakistan – 17 septembre 2022": "Je suis profondément préoccupé par le risque de voir une deuxième catastrophe frapper le Pakistan. Le pays pourrait bien connaître une vague de cas et de décès dus à différentes maladies, en raison des graves conséquences que ce désastre lié aux changements climatiques a eues sur les systèmes de santé en accentuant ainsi la vulnérabilité de millions de personnes. Les perturbations actuelles de l’approvisionnement en eau contraignent la population à consommer de l’eau insalubre et accentuent par conséquent le risque de propagation du choléra et d’autres maladies diarrhéiques. L’eau stagnante favorise la reproduction des moustiques et la propagation de maladies à transmission vectorielle telles que le paludisme et la dengue. Les centres de santé ont été inondés, leurs fournitures ont été endommagées et les gens ont dû quitter leur domicile, ce qui rend plus difficile pour eux d’accéder aux services de santé habituels. Cette situation entraîne une hausse des accouchements à risque, une augmentation des diabètes ou des cardiopathies non traités et une baisse des taux de vaccination de l’enfant, pour ne citer que quelques incidences sur la santé.\n\nCependant, si nous agissons rapidement pour protéger la santé et dispenser les services de santé essentiels, nous serons en mesure de réduire fortement l’impact de cette crise imminente. Au Pakistan, les agents de santé sont poussés à bout alors qu’ils s’efforcent de fournir les services essentiels au milieu des destructions. Près de 2000 établissements de santé ont été endommagés ou détruits. En collaboration avec le gouvernement pakistanais, les Nations Unies et les ONG partenaires, l’OMS met en place des établissements de santé temporaires et des camps médicaux et aide à réapprovisionner en médicaments d’autres centres de santé. Nous renforçons la surveillance des maladies afin de pouvoir détecter rapidement les flambées épidémiques et de fournir aux gens les traitements dont ils ont besoin.\n\nLe gouvernement et ses partenaires fournissent de l’eau potable et donnent accès à des toilettes afin de réduire les risques de maladie due à l’eau souillée. L’OMS a fourni des kits de purification de l’eau et des sels de réhydratation orale pour la prise en charge des maladies diarrhéiques. Nos partenaires contribuent quant à eux à améliorer la sécurité des logements et la qualité des moustiquaires afin de mieux protéger contre les moustiques et les maladies que ceux-ci véhiculent.\n\nL’OMS a immédiatement débloqué 10 millions USD sur le Fonds de réserve de l’OMS pour les situations d’urgence, ce qui nous a permis de livrer des médicaments essentiels et d’autres fournitures.\n\nJe remercie les donateurs pour la rapidité avec laquelle ils ont répondu à cet appel éclair. Nous continuons d’évaluer l’ampleur de la crise et publierons prochainement un appel révisé. J’exhorte les donateurs à continuer de faire preuve de générosité afin qu’ensemble, nous puissions sauver des vies et empêcher de nouvelles souffrances.\n\n",
    "Malgré les inondations, des Pakistanais auraient détruit des tomates pour des raisons religieuses ? C’est faux": "Depuis le mois de juin dernier, les Pakistanais subissent les pires pluies de mousson vues dans le pays depuis trois décennies. Ces précipitations historiques ont entraîné des inondations qui ont causé des milliers de morts.\n\nAutre conséquence dramatique de la catastrophe, les cultures agricoles du pays sont durement touchées et le pays en arrive à attendre l’aide internationale pour subvenir à ses besoins. Une aide ralentie par les difficiles conditions.\n\nPourtant, selon une vidéo devenue virale sur certains réseaux sociaux, toute aide ne serait pas forcément la bienvenue. On y voit un homme se filmer avec, en arrière-plan des Pakistanais qui jettent des cagettes remplies de tomates au sol et les écrasent en criant.\n\n\n\n\n\nCapture d'écran de la vidéo de désinformation - Capture d'écran\n\n\n\n\n\nDe nombreux internautes ont partagé cette vidéo en expliquant les Pakistanais détruisent ces tomates parce qu’elles ont été offertes en aide par l’Iran, un pays à majorité chiite, un courant souvent opposé au courant sunnite, majoritaire au Pakistan.\n\nUne affirmation à prendre avec beaucoup de prudence puisque tout porte à croire qu’elle est inexacte.\n\nFAKE OFF\n\nLa vidéo a été postée sur Twitter par un homme qui se fait appeler Major Gaurav Arya. Selon sa « bio » Twitter, il serait un ancien militaire de l’armée indienne devenu consultant à la télévision. Une rapide recherche sur Internet montre qu’il apparaît bien dans différents programmes indiens qui traitent notamment de conflits militaires.\n\nIl commente bien cette vidéo en expliquant que les Pakistanais détruisent les tomates parce qu’elles sont « considérées comme chiites ». Mais une chose interpelle tout de suite sur la vidéo : Il s’agit d’un montage assez grossier. S’il agit comme s’il était présent lors de cette scène, on remarque très rapidement qu’il s’est filmé, sans doute devant un fond vert, et qu’il a superposé son image à la scène des tomates écrasées.\n\nDes motifs commerciaux et non religieux\n\nUne impression forte confirmée par quelques recherches sur les réseaux sociaux où retrouve cette même scène, postée par différents internautes quelques jours auparavant, et surtout… sans l’homme devant qui se filme.\n\nAussi, plusieurs médias nationaux ont rapporté la scène de ces hommes vidant un camion pour en extraire et jeter les tomates. Et leur explication est toute autre. Selon le site d’information pakistanais Dawn, il s’agit bien de manifestants qui ont arrêté des camions de tomates importées d’Iran, à Mangochar dans le district de Kalat, pour les piller et détruire la marchandise.\n\n\n\n\n\nThis video went viral since yesterday alluding a sectarian angle when farmers/traders of Mangochar, Qalat, 120 km South West of Quetta destroyed tomatoes and other vegetables coming from Iran. The protesters said their crops were ready and govt should stop the import. #FactCheck pic.twitter.com/reWzFtaJbV — Murtaza Solangi (@murtazasolangi) September 10, 2022 L‘accès à ce contenu a été bloqué afin de respecter votre choix de consentement En cliquant sur « J‘ACCEPTE », vous acceptez le dépôt de cookies par des services externes et aurez ainsi accès aux contenus de nos partenaires J‘ACCEPTE Et pour mieux rémunérer 20 Minutes, n'hésitez pas à accepter tous les cookies, même pour un jour uniquement, via notre bouton \"J‘accepte pour aujourd‘hui\" dans le bandeau ci-dessous. Plus d’informations sur la page Politique de gestion des cookies.\n\n\n\n\n\n\n\nMais la raison de la protestation n’aurait rien à voir avec la religion. Les manifestants sont des agriculteurs et producteurs locaux qui s’élèvent contre l’importation d’une marchandise qui fait concurrence à la leur.\n\nDes fruits et légumes devenus trop chers à cause des inondations\n\nEn effet, avec les catastrophes qu’ont connues les récoltes, le prix de certains vivres a explosé dans le pays. Le gouvernement du pays aurait décidé, pour lutter contre cette inflation, d’acheter des stocks de différents produits (tomates, oignons, etc.) chez ses voisins (Inde, Afghanistan et donc Iran).\n\n\n\n\n\n\n\n\n\nMais ces marchandises, disponibles à un coût bien moindre que les produits locaux, empêcheraient les Pakistanais de vendre leurs récoltes qui arrivent sur le marché à cette période. La manifestation, et la destruction des tomates iraniennes, serait donc un message envoyé aux autorités pour leur demander de privilégier les producteurs locaux, déjà fortement touchés par les inondations et qui subiraient, en sus, des pertes de revenus du fait d’une concurrence qu’ils jugent déloyale.\n\n\n\n",
    "La participation de l'Inde et du Pakistan au sommet de l'Organisation de coopération de Shanghai": "Le 22e sommet de l'Organisation de coopération de Shanghai s’est ouvert jeudi 15 septembre à Samarcande en Ouzbékistan. Il va durer deux jours. Les dirigeants de 14 pays sont au rendez-vous. Parmi eux, Vladimir Poutine et Xi Jinping. L’organisation a pour but de contrebalancer l’influence occidentale. Créée en 2001 avec la Russie, la Chine et quatre ex-républiques soviétiques d’Asie centrale, elle regroupe aussi le Pakistan, et l'Inde. Comment ces géants démographiques se positionnent-ils dans cet échiquier géopolitique ?\n\nLe Pakistan participe au sommet sans vouloir tourner le dos à l'Occident\n\nL'Organisation de coopération de Shanghai a été rejointe en 2016 par le Pakistan. Le Premier ministre pakistanais Shehbaz Sharif a réitéré son engagement envers ce qu'il a nommé l’esprit de Shanghai. C’est vraiment l’idée d’une coopération, d’une entraide régionale. Les sujets qui sont sur la table des discussions sont divers, ils sont économiques, environnementaux. Le Pakistan vient d’expérimenter une catastrophe climatique avec des pluies de mousson exceptionnelles et destructrices avec 1400 vies humaines perdues, dix milliards de dollars de dommages alors que l’économie est déjà très fragile. Pour le Premier ministre pakistanais ce sommet est l’occasion de consolider son appartenance à ce bloc de l’est formé par des puissants amis du Pakistan, la Chine, grand partenaire économique d'Islamabad et la Russie avec qui le Pakistan entretient des relations qui se consolident depuis quelques années.\n\nLe pays pour reprendre l’expression d’un éditorialiste pakistanais tente de maintenir un équilibre dans ses relations avec l’Occident et avec ses partenaires asiatiques. L’équilibre n’est pas si aisé à maintenir. Shebaz Sharif a d’ailleurs rencontré jeudi 15 septembre Vladimir Poutine en tête-à-tête en marge de ce sommet. Avec la guerre en Ukraine, les relations avec la Russie, pour le Pakistan sont compliquées à gérer. Le Pakistan vend des obus à l’Ukraine. L'information a été donnée après que des vidéos soient devenues virales sur les réseaux sociaux. On y voit des soldats ukrainiens utiliser des pièces d’artillerie qui portent l’inscription du principal fabricant d’armes au Pakistan. Selon le monde, La vente de ces obus a l'Ukraine était semble-t-il une des conditions au versement anticipé d’un prêt de 1,17 milliard de dollars du Fonds monétaire international au Pakistan. Cela faisait partie d’un accord triangulaire avec les États-Unis. Le Pakistan qui traverse une grave crise économique ne peut pas tourner le dos à l’Occident tout comme il ne peut pas tourner le dos à la Chine et par extension à la Russie avec qui les relations ont pris de l’ampleur au cours des années précédentes. Ce sommet, cette organisation de coopération de Shanghai est une opportunité pour indiquer son appartenance à ce bloc asiatique complexe.\n\nL'Inde accepte de participer au sommet malgré la présence de la Chine\n\nLe Premier ministre indien sera donc présent à Samarcande, ce qui représente un tournant diplomatique majeur - c’est en effet la première fois que Narendra Modi accepte de se trouver en présence de Xi Jinping depuis deux ans, et l’affrontement meurtrier des armées des deux pays le long de leur frontière contestée de l’Himalaya. Pour rappel, cet affrontement de juin 2020 entre soldats indiens et chinois a non seulement entrainé la mort de 20 militaires indiens, mais la Chine en a profité pour occuper plusieurs territoires disputés le long de leur frontière de l’Himalaya. Depuis lors, c’était donc le gel diplomatique: le Premier ministre Narendra Modi refuse de rencontrer le président Xi Jinping tant que les troupes chinoises ne se sont pas retirées. Lors du sommet des Brics, organisé en Chine en juin 2022, le dirigeant indien ne s’est pas déplacé, forçant Pékin à tenir les réunions en ligne. La même menace planait sur ce sommet de l’organisation de coopération de Shanghai, ce qui aurait embarrassé Xi Jinping, qui le considère comme un important lieu d’influence.\n\nCette pression a eu des effets car la semaine dernière, soit quelques jours avant ce sommet, l’armée chinoise a entamé un retrait d’une zone conquise à l’Inde en juin 2020 - ce n’est pas la première fois qu’un tel retrait est mené depuis deux ans, et cela n’entraine pas la libération totale des zones occupées alors, mais c’est un geste diplomatique significatif qui pourrait permettre aux deux dirigeants de reprendre le dialogue sur de nouvelles bases. New Delhi refuse de dire si Narendra Modi rencontrera Xi Jinping en privé, mais ils assisteront en tout cas demain aux réunions de ce sommet côte à côte, ce qui est une première depuis deux ans.\n\nLe Premier ministre indien devrait également rencontrer le président russe. C’est Moscou qui l’a annoncé, Narendra Modi et Vladimir Poutine parleront en particulier de commerce. Depuis le début de la guerre en Ukraine, l’Inde achète d’énormes quantités de pétrole russe, jusqu’à en devenir le deuxième acheteur après la Chine. New Delhi profite ainsi des réductions offertes par Moscou sur ce pétrole russe que l’Occident ne veut plus acheter. Les transactions se font pour l’instant en dollars, mais il est possible que les deux pays mettent en place un système d’échanges en monnaies locales, pour éviter les risques de sanctions sur l’utilisation du dollar.",
    "Les images des inondations meurtrières au Pakistan, qui ont fait au moins 1000 morts": "Les images des inondations meurtrières au Pakistan, qui ont fait au moins 1000 morts\n\nLes inondations provoquées par les pluies de mousson débutées en juin ont provoqué la mort de 1033 personnes, selon le dernier bilan publié dimanche par l'Autorité nationale de gestion des catastrophes (NDMA). Plus de 33 millions d'habitants, soit un Pakistanais sur sept, ont également été touchés par les inondations et près d'un million de maisons ont été détruites ou gravement endommagées, selon le gouvernement.",
    "Pakistan, l'infernal déluge": "Pakistan, l'infernal déluge\n\nAu Pakistan, les pluies de mousson tombées sans répit depuis juin, ont submergé un tiers du pays et causé la mort de plus de 1.100 personnes.",
    "Les besoins humanitaires des personnes déplacées par les inondations au Pakistan restent aigus, selon le HCR": "Le personnel du HCR livre des articles de secours à des réfugiés afghans dans le village de Kheshgi, dans la province de Khyber Pakhtunkhwa au nord-ouest du Pakistan. © HCR/Usman Ghani\n\nLe HCR, l'Agence des Nations Unies pour les réfugiés, continue de soutenir les efforts de secours menés par les autorités pakistanaises dans les régions touchées par les inondations, où la situation reste dramatique. Les autorités nationales et les agences humanitaires sont engagées dans une course contre la montre pour venir en aide à la population affectée, avec près de 8 millions de personnes actuellement déplacées.\n\nLe HCR continue de coordonner les efforts logistiques déployés pour faire parvenir plus de 1,2 million d'articles de secours aux autorités locales dans les zones les plus touchées par les inondations. Jusqu'à présent, nous avons livré plus d'un million d'articles de secours aux autorités pour distribution. Par ailleurs, les 22 vols humanitaires prévus par le HCR, transportant des articles de première nécessité, sont tous arrivés au Pakistan.\n\nSelon les dernières estimations, quelque 7,6 millions de personnes ont été déplacées par les inondations, dont près de 600 000 vivent dans des sites où une aide est apportée. De nombreuses régions du pays, notamment la province méridionale du Sindh, restent sous les eaux. Les autorités ont prévenu que cela pourrait prendre jusqu'à six mois pour que les eaux de crue se retirent dans les zones les plus touchées. Les craintes augmentent quant aux risques liés aux maladies d'origine hydrique, qui pourraient mettre en danger des millions de personnes, dont les femmes et les enfants. Au total, 33 millions de personnes ont été touchées par les inondations.\n\nLe Pakistan abrite quelque 1,3 million de réfugiés afghans enregistrés, dont environ 800 000 sont hébergés dans les 45 districts les plus durement touchés sur les 80 sites concernés. Quatre des districts les plus touchés des provinces du Baloutchistan, de Khyber Pakhtunkhwa et du Sindh accueillent le plus grand nombre de réfugiés.\n\nParallèlement à l'acheminement de l'aide, le HCR et ses partenaires ont entrepris de mettre en place d’urgence une distribution d’allocations d’aide en espèces pour les réfugiés touchés par les inondations afin de compléter la réponse du gouvernement à la situation. Des centaines de familles de réfugiés vulnérables dans les provinces de Khyber Pakhtunkhwa, du Baloutchistan, du Sindh et du Punjab recevront une aide ponctuelle.\n\nLe HCR fait également partie d'un programme d'évaluation rapide des besoins visant à mieux comprendre les besoins sur le terrain. Des équipes humanitaires inter-agences ont été déployées et renforcées par du personnel féminin afin de garantir une collecte de données plus complète auprès des communautés affectées. En outre, le HCR a formé plus de 25 employés d'agences des Nations Unies et d'ONG dans plusieurs endroits afin de garantir le respect des principes clés en matière de protection.\n\nLe fait de garantir l'accès à l'éducation reste une priorité essentielle car les inondations ont perturbé la scolarité de quelque 30 000 enfants réfugiés et de la communauté hôte. Le HCR a commencé à mener des évaluations détaillées sur les écoles endommagées par les pluies de mousson au Baloutchistan et dans le Khyber Pakhtunkhwa. Quelque 69 écoles ont été endommagées dans des villages de réfugiés de Khyber Pakhtunkwha et du Baloutchistan.\n\nAlors que le Pakistan est confronté à un défi colossal pour répondre à cette catastrophe d'origine climatique, le HCR réitère son appel à un soutien accru pour le pays et ses habitants, qui ont généreusement accueilli des réfugiés afghans depuis plus de quatre décennies. L'ampleur des dégâts causés par la mousson sur les habitants et les infrastructures du pays est difficile à imaginer.\n\nSelon l'Autorité nationale de gestion des catastrophes du Pakistan, plus de 1500 personnes ont perdu la vie, dont 552 enfants. Plus de 12 900 blessés ont été comptabilisés depuis la mi-juin, dont plus de 4000 enfants. Plus de 2 millions de maisons ont été détruites ou endommagées dans le pays.\n\nPour de plus amples informations à ce sujet, veuillez svp contacter :",
    "Pakistan: des femmes s'attaquent au tabou des règles dans l'aide aux victimes des inondations": "Pakistan: des femmes s'attaquent au tabou des règles dans l'aide aux victimes des inondations\n\nPendant que les organisations humanitaires s'activent pour venir en aide aux victimes des inondations au Pakistan, un groupe de femmes se concentre sur des produits indispensables mais tabous dans ce pays musulman conservateur: ceux destinés à l'hygiène intime.\n\nPlus de 33 millions de personnes ont été touchées par les inondations dues aux pluies de mousson qui ont recouvert un tiers du Pakistan. La moitié des victimes sont des femmes et des filles.\n\n\"Les règles ne s'arrêtent pas pendant les inondations. Les femmes ont besoin d'être aidées\", plaide Bushra Mahnoor, étudiante à l'université de Lahore, qui a lancé la campagne Mahwari Justice en ce sens.\n\nBushra se rappelle sa propre expérience lors des inondations de 2010, quand elle avait vu une jeune fille aux vêtements souillés de son sang menstruel.\n\nAprès avoir appris que certaines femmes \"utilisaient des feuilles (d'arbre)\" pour absorber le sang de leurs règles, elle a compris que les protections hygiéniques allaient une nouvelle fois faire défaut et a décidé de passer à l'action.\n\nDepuis juin, avec une autre étudiante Anum Khalid, elle a mobilisé des amis et volontaires pour lever des fonds afin d'acheter et distribuer des sachets contenant serviette hygiénique, sous-vêtement et savon.\n\nChaque lot coûte seulement 200 roupies (0,9 euro) et peut faire une énorme différence pour les femmes qui tentent de préserver leur dignité en des temps bien difficiles.\n\nSes appels aux producteurs de produits hygiéniques sont restés sans réponse, alors Bushra a harcelé les magasins en vendant sur les marchés de Lahore, pour faire descendre au plus bas possible le prix de ses kits.\n\nMahwari - qui signifie \"règles\" en ourdou - en a déjà acheminés des milliers vers les zones les plus affectées par les inondations. Mais ses promoteurs espèrent étendre bien au-delà la portée de leur campagne.\n\nAprès un appel lancé sur les réseaux sociaux, des dizaines de filles et femmes se sont portées volontaires pour aider à préparer les kits.\n\n\"Je me suis mise à leur place et me suis dite que ça aurait été un énorme problème pour moi si je n'avais pas ces produits\", a expliqué une volontaire, Nyle Imtiaz.\n\nDes résistances\n\nD'autres initiatives du même genre ont fleuri dans d'autres villes, comme à Multan, où la communauté transgenre a pris la tête des efforts locaux.\n\nBushra reconnaît avoir rencontré des résistances au début, quand elle a commencé à décrire son projet.\n\n\"Les règles sont un grand tabou au Pakistan et ça n'a pas été facile\", dit-elle.\n\nLe Pakistan est un pays profondément conservateur et patriarcal, où il est rarement toléré de parler ouvertement des problèmes de menstruation ou de santé sexuelle.\n\nLes inondations n'ont pas épargné certaines des régions les plus conservatrices du pays, comme la vallée de Swat, où les femmes évitent de paraître en public et se voilent le plus souvent le visage.\n\nNombre de personnes déplacées par les inondations se retrouvent dans des camps improvisés, où la promiscuité est de mise et qui n'ont souvent pas de douches et que peu de toilettes. Certaines femmes sont ainsi pour la première fois mélangées à des hommes n'appartenant pas à leur famille.\n\nLes discussions publiques et campagnes touchant à la menstruation provoquent régulièrement des réactions de dégoût et de colère.\n\nSur les réseaux sociaux, Mahwari a été accusée de promouvoir un \"agenda libéral\", qui détournerait l'argent de causes considérées plus utiles, comme fournir nourriture et médicaments aux victimes.\n\n\"Je ne comprends pas ce qu'il y aurait à cacher, ce dont on devrait avoir honte\", observe Nimra Akram, une autre volontaire à Lahore.\n\n\"Il serait plus honteux, de mon point de vue, de voir une fille qui aurait ses règles et n'aurait pas ce kit\", ajoute-t-elle.\n\nBushra avoue que même sa propre famille a tenté de la dissuader. \"Ma mère me dit que je suis une femme indécente à parler si publiquement des règles.\"\n\n01/09/2022 12:18:42 - Lahore (Pakistan) (AFP) - © 2022 AFP",
    "Les rescapés des inondations au Pakistan implorent de l'aide": "Après deux semaines de pluies incessantes, il ne reste plus rien sauf des murs endommagés et des amas d'effets personnels flottant dans des flaques d'eau brunâtre et de boue grise. Les habitants de Panjal Sheikh, situé à moins de 25 kilomètres des rives du puissant fleuve Indus, qui traverse le pays du nord au sud, ont été frappés de plein fouet par les intempéries de la mousson qui ont frappé un tiers du pays.\n\nPire épisode qu'ait jamais connu le pays en trente ans au vu des dégâts provoqués, selon les autorités, les inondations ont touché des dizaines de millions de pakistanais, tuant plus de 1.000 d'entre eux et détruisant près d'un million d'habitations depuis juin. \"Quand il a commencé à pleuvoir, tout a commencé à être détruit un peu partout\", a témoigné dimanche un de ses habitants, Mukhtiar Ahmed, auprès de l'AFP. \"Nous nous sommes précipités pour tenter de sauver des enfants dans une maison qui était en train de s'écrouler, lorsqu'une autre maison est tombée à son tour, puis une autre\", a-t-il raconté. \"Le village entier a été anéanti\".\n\nDes tentes abritant le 2è août 2022 près de Sukkur, dans la province de Sindh, les réfugiés ayant fui les inondations meurtrières qui ont frappé le Pakistan. (AFP - Asif HASSAN)\n\nLe Pakistan est régulièrement en proie à des pluies abondantes pendant la saison de la mousson, qui commence habituellement en juin et s'achève en septembre. Souvent destructrices, elles s'avèrent aussi essentielles pour l'irrigation des cultures et la reconstitution des ressources en eau. Mais l'ampleur des dégâts constatés cette année est du jamais vu depuis trente ans, a insisté le Premier ministre, Shehbaz Sharif. Les autorités pakistanaises accusent le changement climatique, qui augmente la fréquence et l'intensité des phénomènes météorologiques extrêmes dans le monde.\n\n\"Village effacé\"\n\nL'acharnement avec lequel les intempéries ont frappé la localité a surpris le chef du village de Panjal Sheikh, Ghulam Rasool, 80 ans. \"On a entendu un bruit énorme tout à coup, et nous n'avons pas compris tout de suite ce qui se passait\", a raconté le vieillard qui a cru que la maison de son fils s'était effondrée et que ses quatre occupants étaient décédés. C'était en réalité le bruit des torrents d'eau qui se déversaient.\n\nGhulam Rasool, 80 ans, dans les décombres de sa maison près de Sukkur, dans le Sindh (Pakistan), le 28 août 2022. (AFP - Asif HASSAN)\n\nPendant que la famille essayait en vain d'empêcher l'eau d'envahir ses terres, la fille de M. Rasool a accouché. \"J'ai ressenti des douleurs, mais j'avais peur d'en parler. Je l'ai finalement dit à ma mère\", a confié Naheed Sheikh, 30 ans. Sous la pluie battante, sa famille a finalement réussi à l'emmener dans un hôpital mal entretenu où elle a accouché par césarienne. Mais son calvaire ne s'est pas arrêté à son retour à la maison. \"J'étais à moitié endormie dans ma chambre (...) quand nous avons senti que la pièce tanguait\", a-t-elle expliqué à l'AFP. \"Je me suis précipitée dehors avec ma fille dans les bras, quand les murs se sont écroulés alors que nous sortions\".\n\n\"Nous éprouvons une grande souffrance et attendons que quelqu'un nous aide\"\n\nÀ la fin des treize jours de pluie, M. Rasool a arpenté ce qui restait, trébuchant sur les tas de paille, les affaires de la famille et les piles de bois de chauffage dont la vente lui permettait de joindre les deux bouts. L'homme a entrepris d'abattre les murs fragiles encore debout afin qu'ils ne tombent pas sur des passants. \"Tout est détruit. Nous ne pouvons même pas cuisiner\", se désolait-il. \"Nous éprouvons une grande souffrance et attendons que quelqu'un nous aide\".\n\nDe nombreux survivants des inondations comme à Panjal Sheikh se sont rendus dans la plus grande ville voisine de Sukkur dans l'espoir d'obtenir de l'aide. Certains se sont mis à l'abri sous des tentes rudimentaires en plastique le long d'une route surélevée. Au passage de deux camions de l'armée transportant de la nourriture, des sacs de blé, des tentes et des marmites, la foule s'est ruée dans leur direction. Certains ont désespérément essayé de grimper dans les camions, se battant pour tenter d'atteindre son chargement. Les soldats leur ont crié de former une file d'attente, mais peu ont écouté.",
    "Benaouda Abdeddaïm : Inondation au Pakistan, l'invocation d'une \"responsabilité\" climatique des grandes puissances industrielles - 01/09": "Benaouda Abdeddaïm : Inondation au Pakistan, l'invocation d'une \"responsabilité\" climatique des grandes puissances industrielles - 01/09\n\nCe jeudi 1er septembre, dans sa chronique, Benaouda Abdeddaïm s'est penché sur le Pakistan qui est frappé par des inondations historiques, selon les Nations Unies, certains appellent à une responsabilité internationale au sens juridique. Cette chronique est à voir ou écouter du lundi au vendredi dans Good Morning Business, présentée par Laure Closier et Christophe Jakubyszyn sur BFM Business.",
    "Sous les eaux, le Pakistan risque-t-il la faillite à l'instar du Sri Lanka ?": "Le Pakistan est souvent présenté comme un futur Sri Lanka, en référence à la faillite retentissante de ce petit État d’Asie du Sud il y a plus de 4 mois. En effet, les pluies diluviennes qui s'abattent sur le pays constituent une catastrophe économique pour Islamabad. En outre, elles interviennent au pire moment possible pour les finances du pays. Mais le parallèle a ses limites.\n\nPlus de 1 000 victimes, des torrents d’eau qui emportent tout sur leur passage, détruisant routes, bâtiments et inondant des centaines de milliers d’hectares de plantations dans un pays qui dépend encore beaucoup économiquement de son agriculture.\n\nLe Pakistan plie depuis plus de trois mois sous le poids de pluies qui ne lui laissent aucun répit. Si le désastre humanitaire devient toujours plus apparent, les autorités avertissent que cette mousson d’une intensité historique laissera aussi de profondes séquelles économiques.\n\nLe prix du riz et du coton\n\n“Ce sera très coûteux pour nous. Les estimations préliminaires suggèrent que l’impact économique [des inondations] dépassera les 10 milliards de dollars”, a indiqué Ahsan Iqbal, ministre de la Planification et du développement, interrogé lundi 29 août par l’agence de presse Reuters. Ce montant couvre uniquement les efforts de reconstruction qui devraient “prendre au moins cinq ans”, a précisé Ahsan Iqbal.\n\nMais la mousson estivale risque fort, aussi, de faire exploser les prix. D’après l’agence nationale pakistanaise de gestion des catastrophes naturelles, plus de 800 000 hectares de plantation ont été détruits depuis le début des pluies diluviennes. Cette disparition d’une partie des cultures de riz, de dates, ou encore de pois chiches “aura un impact fort sur le prix des denrées alimentaires alors que l’inflation était déjà le problème numéro 1”, souligne Subhan Ullah, économiste à l’université de Nottingham. L’inflation dépassait 20 % avant le début de la saison de la mousson.\n\n“Les inondations ont particulièrement touché les régions du Penjab ou du Sind, considérées comme les greniers alimentaires du Pakistan, et les pénuries commencent à se faire sentir sur les marchés du pays ce qui entraînent une hausse des prix”, note Reuters. Et ce n’est que le début. “Il va falloir importer ces fruits et légumes, ce qui signifie une hausse supplémentaire”, ajoute Subhan Ullah.\n\nLire la suite\n\nMais ces récoltes gâchées n’auront pas qu’un impact négatif sur le coût des denrées alimentaires. “Près de 45 % des plantations de coton ont été détruites”, souligne Ahsan Iqbal. Une très mauvaise nouvelle pour l’économie nationale puisqu’il s’agit d'une matière première incontournable pour son industrie du textile, représentant plus de 60 % des exportations pakistanaises.\n\nUn nouveau Sri Lanka ?\n\nLes intempéries constituent donc une catastrophe économique en soi pour Islamabad. Mais elles interviennent, en plus, au pire moment possible pour les finances du pays. Lourdement endetté, avec des caisses nationales quasiment vides et une inflation galopante, le Pakistan se trouve dans une situation économique qui n’est pas sans rappeler celle du Sri Lanka, qui a fait faillite en avril 2022.\n\nIslamabad doit rembourser, cette année, près de 24 milliards de dollars de dette à divers créanciers internationaux, comme le Fonds monétaire international (FMI), la Banque mondiale ou encore le Club de Paris (groupe informel de créanciers publics). Problème : les réserves de devises dans les coffres de l’État sont passées, en juin, sous la barre des 10 milliards de dollars. “C’est un seuil sous lequel on estime généralement qu’un pays est entré dans une crise grave”, observe Juvaria Jafri, spécialiste des politiques économiques des pays en voie de développement à l'université de Cambridge.\n\nLes racines du mal économique pakistanais sont multiples et tiennent aussi bien “à une mauvaise gestion économique depuis des années qu’à des problèmes structurels de perception des impôts”, souligne Subhan Ullah. Mais la situation s’est nettement détériorée après la pandémie de Covid-19 et surtout en raison de “la guerre en Ukraine dont les conséquences ont particulièrement pesé”, ajoute l’économiste de l’université de Nottingham.\n\nC’est principalement l’explosion des prix de l’énergie qui ont heurté les finances du Pakistan, car le pays “importe l’essentiel de ses besoins en électricité”, rappelle Subhan Ullah.\n\nUn autre facteur vient du FMI : le Pakistan avait négocié, en 2019, un plan d’aide financière de six milliards de dollars, resté bloqué pendant trois ans. L’institution internationale demandait à Islamabad d’en finir avec les prix subventionnés de l’essence qui coûtaient très cher à l’État, mais permettait au gouvernement de limiter l’impact de la hausse des prix à la pompe.\n\nIl y a dettes et dettes\n\nEn mai dernier, le gouvernement a finalement accepté les conditions du FMI. Conséquence : les prix de l’essence ont connu une hausse soudaine et massive, faisant baisser le pouvoir d’achat de millions de Pakistanais. De quoi ralentir le rythme d’une croissance déjà faible.\n\nMais l’horizon économique n'est pas complètement sombre : le FMI a accepté de débloquer, lundi 29 août, une première tranche d’un milliard de dollars du plan d’aide de 2019. “C’est une bouffée d’air qui éloigne le risque d’un défaut de paiement”, estime Subhan Ullah.\n\nCertes, ce milliard de dollars peut paraître bien maigre face à la montagne de dettes du Pakistan. Mais “si on regarde de plus près comment cette dette est structurée, on se rend compte que le parallèle avec le Sri Lanka est probablement exagérée car le risque d’un défaut de paiement n’est pas aussi imminent”, assure Juvaria Jafri. Il n’y a, en effet, qu’environ un milliard de dollars de dette qui doit impérativement être remboursé avant la fin de l’année, “les délais de paiement pour tout le reste peuvent être renégocié”, assure Jawwad Farid, un expert pakistanais des finances publiques très actif et suivi sur Twitter.\n\nEn outre, “il y a toujours des pays amis comme l’Arabie saoudite ou le Qatar qui peuvent prêter davantage d’argent”, explique Subhan Ullah. Riyad devrait ainsi renouveler un prêt de trois milliards de dollars au Pakistan, assure le Financial Times. Islamabad espère que le Qatar, la Chine et les Émirats arabes unis prêteront plus de quatre milliards de dollars au Pakistan, ajoute le quotidien financier britannique.\n\nAutant de pistes qui devraient permettre à Islamabad de ne pas couler. Mais, c’est aussi reculer pour mieux sauter. Il faut, notamment, s’attendre à des négociations futures très tendues avec le FMI, estime Juvaria Jafri. L’organisation “exigera davantage d’austérité en échange de ses prêts, et le gouvernement sera très réticent à les accepter”, assure-t-elle.\n\nLa raison : les élections générales pakistanaises de 2023. Le Premier ministre, Shehbaz Sharif, est “actuellement sous pression, notamment pour sa gestion des inondations”, rappelle Subhan Ullah. La dernière chose dont il aurait envie serait de mettre en œuvre des mesures d’austérité imposées par le FMI et donc forcément impopulaires. Shehbaz Sharif n’a aucune intention de faire un tel cadeau à son principal rival politique, l’ex-Premier ministre Imran Khan, qui compte faire son grand retour au pouvoir à la faveur de ces élections.",
    "Pakistan: plus de 1000 morts dans les inondations, l'état d'urgence décrété": "Pakistan: plus de 1000 morts dans les inondations, l'état d'urgence décrété\n\nLes inondations provoquées par les pluies de mousson débutées en juin ont provoqué la mort de plus de 1000 personnes, selon le dernier bilan publié dimanche par l'Autorité nationale de gestion des catastrophes (NDMA).",
    "Inondations dévastatrices au Pakistan: plus de 1.100 morts": "Les inondations dévastatrices qui ont touché plus de 33 millions d’habitants sont les pires de l'histoire du pays, selon le chef du gouvernement Shehbaz Sharif.",
    "Xi Jinping rencontre le Premier ministre du Pakistan Mian Muhammad Shehbaz Sharif": "Dans la matinée du 16 septembre 2022 heure locale, le président Xi Jinping a rencontré le Premier ministre du Pakistan Mian Muhammad Shehbaz Sharif dans le complexe Forumlar Majmuasi à Samarcande.\n\nXi Jinping a affirmé que la Chine et le Pakistan sont deux pays qui sont liés par des chaînes de montagnes et des cours d’eau, et qui ont toujours partagé le bonheur et les difficultés. En dépit des aléas de la situation internationale, la Chine et le Pakistan sont toujours des partenaires stratégiques dignes de confiance l’un pour l’autre. La partie chinoise est disposée à œuvrer avec la partie pakistanaise pour faire avancer le développement de leur partenariat de coopération stratégique de tous temps et accélérer la construction d’une communauté de destin sino-pakistanaise plus solide dans la nouvelle ère.\n\nXi Jinping a souligné que les deux parties doivent continuer de se soutenir fermement, d’approfondir l’alignement des stratégies de développement des deux pays, de tirer pleinement parti du rôle de la Commission mixte du corridor économique Chine-Pakistan, et d’assurer la construction et l’exploitation des projets de grande taille sans encombre. Il faut élargir la coopération entre les deux pays dans les domaines comme l’industrie, l’agriculture, les sciences et la technologie, le bien-être social, et apporter une nouvelle dynamique à la construction du corridor sino-pakistanais. La Chine espère que le Pakistan assurera réellement la sécurité des citoyens et des institutions chinois au Pakistan et protégera les droits et intérêts légitimes des entreprises chinoises au Pakistan. La partie chinoise salue la partie pakistanaise pour avoir réagi activement aux Initiatives pour le Développement mondial et pour la Sécurité mondiale, et est disposée à travailler avec la partie pakistanaise pour promouvoir la mise en œuvre ce celles-ci. Les deux parties doivent renforcer leur communication et leur coordination sur les plateformes multilatérales telles que l’Organisation des Nations Unies (ONU) et l’Organisation de coopération de Shanghai (OCS), et faire entendre la voix de justice des pays en développement pour rejeter la confrontation de camps et préserver le multilatéralisme.\n\nShehbaz Sharif a remercié la Chine pour avoir fourni une assistance opportune et précieuse au Pakistan à la suite des graves inondations. Il a affirmé que le président Xi Jinping est un dirigeant doté d’une prévoyance stratégique. Sous la direction ferme du président Xi Jinping, la Chine a réalisé de grands succès de développement et a contribué considérablement à la paix et au développement de la région et du monde entier. Le peuple pakistanais porte une haute estime pour le président Xi Jinping et considère la Chine comme le grand ami durable du Pakistan. Shehbaz Sharif a souhaité à l’avance un plein succès au prochain XXe Congrès national du Parti communiste chinois ! La partie pakistanaise adhère fermement à la politique d’une seule Chine, soutient fermement la position de la Chine sur les questions touchant à ses intérêts fondamentaux tels que Taïwan, le Xinjiang et Hong Kong, et s’oppose inébranlablement aux tentatives de certaines forces de porter atteinte à la souveraineté de la Chine et de s’ingérer dans les affaires intérieures de la Chine. L’amitié entre le Pakistan et la Chine est indéfectible et incomparable. Le Pakistan protégera dans la mesure de ses possibilités la sécurité des citoyens et des institutions chinois au Pakistan, et s’attachera à poursuivre activement la construction de l’Initiative « la Ceinture et la Route », et à construire le corridor économique sino-pakistanais comme modèle de coopération réciproquement bénéfique et gagnant-gagnant. En outre, le Pakistan est disposé à travailler ensemble avec la Chine pour développer et porter les relations Chine-Pakistan à un nouveau niveau.\n\nLes départements concernés des deux pays ont signé ensemble des documents de coopération dans les domaines tels que les chemins de fer et le commerce électronique.\n\nDing Xuexiang, Yang Jiechi, Wang Yi et He Lifeng ont assisté à la rencontre.",
    "Inondations meurtrières au Pakistan: un barrage menace de céder et de provoquer des milliers de morts": "Inondations meurtrières au Pakistan: un barrage menace de céder et de provoquer des milliers de morts\n\nLe sud du Pakistan, particulièrement touché par les inondations qui ont déjà fait plus de 1000 morts dans le pays, se prépare à un nouveau déluge dans les prochains jours, provoqué par les crues des rivières. Alimenté par des dizaines de rivières et de ruisseaux de montagne sortis de leur lit à la suite de pluies record et de la fonte des glaciers, l'Indus, fleuve qui traverse la province du Sindh dans le sud du pays, ne cesse de grossir.",
    "Pakistan : trois chrétiens accusés de blasphème libérés sous caution": "La Cour suprême du Pakistan a accordé fin août la liberté sous caution à trois chrétiens accusés de blasphème.\n\nBonne nouvelle pour les chrétiens du Pakistan. La Cour suprême du Pakistan a accordé fin août la liberté sous caution à trois chrétiens accusés de blasphème, rapporte l’agence Fides. Dans le premier cas, les juges ont accordé la liberté sous caution à Salamat Mansha Masih, éboueur à Lahore, la deuxième plus grande ville du pays, qui était en prison depuis 18 mois. Il avait été arrêté avec un collègue après que quatre étudiants musulmans ont déposé une plainte contre eux, accusés de prêcher le christianisme et d’offenser l’islam. « « Je n’ai jamais vu un cas où un chrétien a accusé un musulman de blasphème », a réagi le magistrat Qazi Faez Isa lors de l’annonce sur sa remise en liberté sous caution. « Nous devrions être reconnaissants à nos frères chrétiens pour leurs efforts de nettoyage de nos villes ».\n\nDans la deuxième affaire, deux chrétiens, Patras Masih et le pasteur protestant Raja Waris, résidents de Lahore, ont été libérés sous caution par les juges de la Cour suprême dans une affaire défendue par l’avocat Saif-ul-Malook (l’avocat musulman qui a défendu Asia Bibi). Patras Masih, âgé de 22 ans, est en prison depuis quatre ans et demi, accusé d’avoir tenu des propos blasphématoires sur le prophète Mahomet. Le pasteur Raja Waris était quant à lui en prison depuis 20 mois pour blasphème, également accusé d’avoir publié un message sur Facebook.\n\nSix chrétiens libérés en 2022\n\nJoseph Jansen, président de l’ONG » Voice for Justice » s’est félicité de ces décisions auprès de l’agence Fides : « Nous remercions les juges d’avoir accordé la liberté sous caution aux trois chrétiens, mais nous restons très préoccupés par l’utilisation abusive des lois sur le blasphème qui cible des personnes innocentes « . Comme le note la Commission nationale pour la justice et la paix (NCJP) du Pakistan, six chrétiens accusés de blasphème ont été libérés sous caution en 2022. Selon le « Centre for Social Justice »\n\nActuellement, la loi pakistanaise prévoit la peine capitale pour quiconque est reconnu coupable d’avoir insulté l’islam ou le prophète Mahomet. Mais de nombreux opposants dénoncent une instrumentalisation de cette loi afin de régler des conflits personnels ou de s’attaquer à des minorités religieuses. Par ailleurs, même en cas d’acquittement, les personnes qui ont été accusées de blasphème sont souvent la cible de lynchage voire d’assassinat par la suite.",
    "Pakistan: l'ex-Premier ministre Imran Khan accuse le gouvernement de...": "Foot: Allez-vous regarder la Coupe du monde au Qatar?\n\nNon, pour des raisons environnementales et de non respect des Droits de l'Homme\n\nJe n'ai de toute façon pas prévu de regarder les matchs du Mondial\n\nJe trouve problématique qu'on s'inquiète des droits de l'Homme au Qatar et pas pendant les JO de Pékin\n\nJe me pose la question\n\nOui, car j'aime trop le foot\n\nVoter",
    "Inondations dévastatrices au Pakistan : apportez votre soutien avec le Fonds Urgence et Développement": "Une crise humanitaire majeure\n\nDes pluies « sans précédent depuis 30 ans », selon le Premier ministre du Pakistan, ont détruit ou profondément endommagé plus d’un million d’habitations et dévasté des parties du pays.\n\nPlus d'un tiers du pays a été inondé selon le gouvernement pakistanais à la fin août, 33 millions de personnes ont été touchées – soit un Pakistanais sur sept. Selon l'Unicef, ces inondations ont tué plus de 1 200 personnes, dont environ 400 enfants au 2 septembre. Ces chiffres sont provisoires, puisque de nombreuses zones demeurent difficilement accessibles en raison des dégâts enregistrés sur les axes routiers.\n\nAu regard de cette situation dramatique, une aide d’urgence est nécessaire pour venir en soutien aux personnes touchées.\n\nCes inondations massives ont lieu dans le pays depuis le mois de juin, avec une augmentation significative au cours des deux dernières semaines d’août. Selon le gouvernement pakistanais, cela représente presque trois fois plus de pluie que la normale du pays à cette période et a appelé à l'état d'urgence.",
    "VIDEO - Au Pakistan, on n'a pas de dépanneuse mais on a des idées": "Zapping Autonews Les concepts automobiles de l’année 2022 en vidéo\n\nAllez savoir pourquoi cet homme ne repart pas au volant de son Range Rover tout neuf… En tout cas, il ne le laisse pas chez le concessionnaire puisqu’il est tout de même venu l’embarquer.\n\nC’est sur son tracteur que notre nouveau propriétaire attache le SUV. Un remorquage à l’aide d’une simple corde. Et on constate rapidement que notre homme n’est pas un habitué de ce type d’expédition. Au moment de démarrer, on peut rapidement s’apercevoir que le frein à main n’est pas enlevé. Cela a pour conséquence d’empêcher les roues avant de tourner. On peut d’ailleurs entendre les pneus crisser. Le pire c’est que ça n’a pas l’air de gêner grand monde.",
    "Pakistan : \"les pires inondations de l'histoire du pays\", selon les autorités": "Pakistan : \"les pires inondations de l'histoire du pays\", selon les autorités\n\n01:48\n\nLes Nations unies et le gouvernement pakistanais ont lancé mardi 30 août un appel urgent aux dons de 160 millions de dollars pour venir en aide à plus de cinq millions de victimes des inondations catastrophiques qui frappent le pays.",
    "En images Plus de 1 000 morts, des habitations détruites... Le Pakistan ravagé par les inondations": "Vous avez choisi de refuser le dépôt de cookies, vous pouvez à tout moment modifier votre choix, ici.\n\nLe contenu de ce site est le fruit du travail de journalistes qui vous apportent chaque jour une information locale de qualité, fiable, complète, et des services en ligne innovants. Ce travail s’appuie sur les revenus complémentaires de la publicité et de l’abonnement.",
    "Le Prince Albert II exprime son soutien au Pakistan après les inondations": "Les pluies torrentielles qui s’abattent sur le Pakistan depuis le mois de juin ont fait plus de 1 136 morts à ce jour.\n\nLe bilan est de plus en plus lourd. Après trois mois de pluie, les inondations au Pakistan ont touché plus de 33 millions de personnes – selon Franceinfo – et fait plus de 1 100 morts à ce jour. Face à cette tragédie, le Prince Albert II a adressé une dépêche officielle à Arif Alvi, président de la République islamique du Pakistan :\n\n« Monsieur le Président,\n\nC’est avec beaucoup d’émotion et de tristesse que j’ai appris la tragédie à laquelle le peuple pakistanais est confronté, en raison des terribles inondations liées à la mousson, qui submergent un tiers du pays. Je vous assure de ma profonde compassion. Dans ces circonstances tragiques, permettez-moi, ainsi qu’à ma famille et à toute la population monégasque – de transmettre mes plus sincères condoléances aux familles des victimes et de vous assurer de notre soutien et de notre compassion envers les personnes blessées ou contraintes de partir. Permettez-moi également de saluer les efforts d’évacuation massive qui sont en cours dans votre pays.\n\nJe vous assure, Monsieur le Président, de notre profonde solidarité dans cette douloureuse épreuve.\n\nAlbert, Prince de Monaco. »"
}