{
    "\"Le Maroc dispose d’armes solides dans son affirmation de souveraineté au Sahara\"": "Tandis que le rituel onusien se poursuit avec la méthode juridicisée de l’institution, le Sahara marocain assure, dans la paix, son développement durable. L’importance des énergies vertes, la recherche des équilibres biologiques, la création de filières de formations pratiques et appropriés à ces objectifs s’inscrivent dans la Charte onusienne. Les dernières consultations électorales nationales, régionales et locales ne peuvent pas tromper, le pays légal est bien le pays réel. Mais ceux qui formulent, depuis près de cinquante ans, leur hostilité dans la forme de vérités révélées, continuent à déverser des tonnes de communiqués sur les réseaux sociaux que trop d’organes de presse relaient sans autre précaution.\n\nÀ LIRE AUSSI : \"Plutôt que l'Algérie, le Maroc est le seul allié crédible de la France au Maghreb\"\n\nLa contradiction entre les faits et les points de vue n’est pas suffisamment relevée. Sans doute qu’une part de paresse intellectuelle est en cause, mais aussi la hiérarchie de l’actualité, le sujet du Sahara marocain ne dominant pas l’attention du Monde. S’il est une cause nationale pour les Marocains, il ne l’est pour aucune des Puissances.\n\nDépendance vis-à-vis de la Russie\n\nMais, comme il est embourbé dans les ornières du droit onusien, quelques pays croient pouvoir l’enserrer dans leurs griffes. Quand le fait dérange le droit est bien utile, cette pensée dilatoire est bien connue des gens de justice. Ces artifices n’étant cependant pas suffisants pour convaincre, l’Algérie s’est déclarée en état de guerre avec le Maroc et multiplie les marques d’agressivité. Le contexte géopolitique international mérite donc d’être analysé.\n\n« Ainsi s’éclaire l’un des premiers effets de la guerre en Ukraine. »\n\nLa guerre en Ukraine a modifié très fortement les mécanismes économiques dans le Monde. La Russie, bien que marquant le pas sur le terrain, a des ressources énergétiques si importantes, qu’elle dispose de moyens financiers considérables qui lui permettent d’avoir une influence déterminante dans bien des pays du monde et en particulier en Afrique. Animant des forces occultes comme Wagner, elle est présente dans quelques pays du Sahel et en Algérie. En même temps, les Européens qui étaient très fortement dépendants du gaz russe se sont tournés vers l’Algérie dont les ressources gazières sont également immenses. De ce fait, le pays n’a jamais été aussi puissant sur le plan financier. Il lui est donc aisé d’animer la critique sur la marocanité du Sahara dit Occidental.\n\nCe mouvement d’encerclement silencieux qui se développe à l’Ouest de l’Afrique ne menace pas seulement le Maroc mais aussi la Mauritanie et les pays du sub-Sahel. Ainsi s’éclaire l’un des premiers effets de la guerre en Ukraine, avec la montée en puissance de la Russie et de l’Algérie dans le concert des nations.\n\nLe rôle de l'Algérie\n\nLa Russie et l’Algérie sont ainsi réunies par des intérêts communs. Cela ne surprendra pas les diplomaties. Depuis son indépendance en 1962, l’Algérie a placé ses pas sur les chemins de l’Empire soviétique et en avril dernier, elle s’est abstenue de condamner la Russie dans sa guerre d’annexion d’une partie de l’Ukraine. Il s’agit donc d’une alliance ancienne qui semble devoir être ignorée des Européens.\n\n« Le Maroc et son Sahara sont, peut-on en douter, dans les prévisions des accords. »\n\nLe gaz russe faisant défaut, le gaz algérien est le bienvenu. Le pragmatisme politique dont se ceignent les dirigeants européens, notamment italiens et français, a cependant un prix. Importateurs de ce produit de première nécessité, ils doivent assumer toutes les obligations du contrat. Le prix n’en est qu’une part. L’absence de souveraineté énergétique correspond à une perte de liberté diplomatique. Le Maroc et son Sahara sont, peut-on en douter, dans les prévisions des accords. Le prix des livraisons inclut la non reconnaissance du Sahara marocain par les pays bénéficiaires.\n\nAinsi se comprend mieux la surprenante décision de la Tunisie de recevoir en grande pompe l’organisation polisario, qui ne vit que sous perfusion du pays qui l’a conçue. La Tunisie est la caricature de ce qui attend ceux qui laissent entendre que les contrats gaziers relèvent seulement d’une gestion de bon père de famille et seront appliqués avec bonne foi. Les menaces récentes qu’a reçu l’Espagne suspectée de livrer le gaz qui passe chez elle hors de l’autorisation du producteur, ne permettent pas d’en douter. Ces contrats subordonnent les diplomaties.\n\nLa position de la France\n\nDans ce contexte pour le moins hostile, les Etats-Unis, qui maîtrisent parfaitement leurs besoins énergétiques, sont les meilleurs alliés de la cause du Sahara marocain. C’est la donnée géopolitique majeure. Mais il en est d’autres qui doivent retenir l’attention. L’Afrique noire a parfaitement conscience du risque que cet encerclement fait peser sur elle. Elle n’ignore pas que la guerre en Ukraine remet en cause les traités sur les frontières. Elle sait que cet encerclement a de réelles potentialités désastreuses. Or elle a besoin de paix pour assurer son développement économique social et culturel.\n\n« Ce dédoublement des analyses tient au seul fait que la France et l’Algérie ont également une histoire commune. »\n\nIl en est encore une autre. La Turquie dont la position stratégique dans le conflit ukrainien n’a pas à être souligné, est la première puissance militaire de la région et membre de l’OTAN. Elle est de ce fait loin d’être acquise à l’intention algérienne et elle a observé avec une attention particulière, la méthode pacifique qui a permis au Maroc de réduire le fondamentalisme islamique à rien du tout lors des dernières élections. La Turquie qui exerce en outre une influence très importante sur les diplomaties européennes a, dans un tel contexte, un intérêt certain à se rapprocher du Maroc.\n\nReste la position très ambigüe de la France. Aux liens fraternels historiques qui lient les deux pays, notre diplomatie oppose une résistance qui étonne les Français et l’Europe. La France entend-on fréquemment, n’est-elle pas la première amie du Maroc, les Français n’y sont-ils pas chez eux et la communauté marocaine en France n’est-elle pas celle qui offre les meilleures garanties sur le plan du « vivre ensemble » ? Ce dédoublement des analyses tient au seul fait que la France et l’Algérie ont également une histoire commune. Mais alors que les dirigeants Marocains n’en retiennent que l’amitié, les Algériens n’y trouvent que matière à subordonner l’ancienne puissance coloniale. La France n’est pas libre dans sa relation avec le Maroc.\n\nLa réponse du Marco\n\nAinsi est oublié l’Appel du Sultan Mohamed Ben Youssef, du 3 septembre 1939 à son peuple, pour qu’il apporte à la France tout son appui contre le Reich nazi. Ainsi est oublié le refus du même Sultan d’appliquer les lois raciales de Vichy. Ainsi est oubliée la reconnaissance du général De Gaulle qui en fit un Compagnon de la Libération.\n\n« Le Maroc a des relations économiques, sociales, culturelles et cultuelles très suivies avec Bruxelles. »\n\nLe Maroc dispose toutefois d’armes solides dans son affirmation de souveraineté au Sahara. L’histoire comme la géographie, la démocratie très effective qui se traduit par une très forte participation des Sahraouis à toutes les élections, la route qui relie Dakar au Nord de l’Europe et qu’empruntent chaque jour des milliers de camions et de voitures, la place qu’occupent les énergies vertes dans le développement du pays et de ses Provinces du Sud, sont autant de marque de reconnaissance. Enfin depuis son association à l’Union européenne en 2008, le Maroc a des relations économiques, sociales, culturelles et cultuelles très suivies avec Bruxelles.\n\nÀ LIRE : Armes, emploi, Sahara occidental : l'éclatante lune de miel entre le Maroc et Israël\n\nSur ce dernier plan, la volonté affichée de l’ Europe à engager des coopérations bilatérales avec le pays doit pouvoir bénéficier d’un accroissement des initiatives. Le Pacte vert très en pointe présenté récemment par la présidente allemande de l’UE constitue une opportunité qui peut y contribuer.\n\nCe rapide exercice d’analyse des jeux d’acteurs du contexte hostile au Sahara marocain permet d’observer leur caractère ponctuel, ce qui autorise à penser que la politique affirmée du Maroc apportera la réponse que les Marocains du Sud et du Nord attendent.",
    "Maroc : hausse des cas de divorce depuis l’entrée en vigueur de la Moudawana": "Depuis l’entrée en vigueur du Code de la famille en 2004, les cas de divorce ont augmenté au Maroc, atteignant un total de 26 957 cas en 2021, selon le ministère de la Justice.\n\nDans sa réponse à une question du groupe parlementaire du Parti de la justice et du développement (PJD), le ministère de la Justice dit avoir noté une légère baisse des cas de divorce depuis l’entrée en vigueur du Code de la famille en 2004 jusqu’en 2021, passant de 26 914 cas à 20 372 cas en 2020, avant d’augmenter pour atteindre un total de 26 957 cas en 2021.\n\nLe divorce consensuel est la formule la plus choisie par les Marocains, a révélé le ministère, soulignant que ces types de divorce sont passés de 1 860 cas en 2004 à 20 655 en 2021. En revanche, le divorce rétroactif, lui, a connu une baisse sensible au fils des ans, se stabilisant à 526 dossiers en 2021 contre 7 146 dossiers en 2004.\n\nÀ lire : Les demandes de divorce explosent au Maroc\n\nQuant au divorce sous contrôle judiciaire, il a été prévu par le Code de la famille afin de réduire les abus du mari et les dommages subis par les femmes et les enfants du fait du divorce, et surtout, d’assurer une certaine stabilité de la famille pour permettre d’élever les enfants dans un climat sain, rappelle le ministère de la Justice.\n\nDans tous les cas de divorce, le Code de la famille fait obligation aux époux de tenter une conciliation, sauf pour alibi d’absence. Le divorce n’est prononcé qu’après avoir constaté l’échec des procédures judiciaires visant à réconcilier les époux. Un cadre fonctionnel au niveau des services de justice familiale assiste les juges dans les tentatives de réconciliation des époux engagés dans un divorce.",
    "Le grand cœur d’Aïcha Chenna, «la Mère Teresa du Maroc», a cessé de battre": "Aïcha Chenna maniait parfaitement l’autodérision quand elle devait se résumer. « Je ne suis ni Sophia Loren, ni Brigitte Bardot, juste une grosse dame qui porte secours aux mères célibataires », nous confiait-elle lors d’une rencontre, chez elle à Casablanca, en juillet 2006. Le rire et l’humour de celle qui, de l’autre côté de la Méditerranée, était baptisée « la Mère Teresa du Maroc », appartiennent désormais aux (bons) souvenirs. L’icône féministe marocaine, qui avait été adoubée par le roi Mohammed VI, est décédée dimanche 25 septembre des suites d’une longue maladie à l’âge de 81 ans.\n\nFondatrice, en 1985, de l’association Solidarité féminine, elle tentait de redonner de l’espoir à ces jeunes mamans ayant mis au monde un bébé hors mariage. Des femmes à la rue, répudiées par leur famille, battues par leurs frères. L’ONG leur propose des formations, des cours d’alphabétisation, un travail dans une structure unique en son genre abritant un restaurant solidaire, une pâtisserie, un salon de coiffure, une salle de sport, un hammam… Parmi ces « parias » sur la voie de la reconstruction, des mères abusées par un homme qui leur a fait croire aux épousailles ou des « petites bonnes » maltraitées, ces gamines tombées enceintes après avoir été violées par leur employeur.\n\nAïcha Chenna à Casablanca en 2006, avec une des protégées de son association. LP/Gaël Cornier\n\nLeurs enfants y sont accueillis à bras ouverts. Ses engagements lui valaient de recevoir régulièrement des lettres d’insultes et des « condamnations morales », comme elle le disait elle-même, émanant, entre autres, d’imams radicaux. Ils l’accusaient de « vouloir occidentaliser la société marocaine » et de « contribuer à l’existence de bâtards ».\n\nUne action reconnue au niveau international\n\nNée en 1941, Aïcha, orpheline de père très tôt, avait entrepris des études d’infirmière avant de travailler comme animatrice d’éducation sanitaire et sociale. Son envie de briser des tabous, notamment celui de l’inceste, a vu le jour en 1981. Cette année-là, elle a eu un « électrochoc » quand elle a entendu les cris d’un bébé enlevé du sein de sa mère célibataire à qui l’assistante sociale présentait un acte d’abandon à signer. « Ils résonnent encore dans ma tête. Depuis ce jour-là, je me suis juré de faire quelque chose », nous décrivait cette mère de quatre enfants il y a seize ans. En 2017, l’inépuisable militante appelait encore le ministère de l’Éducation nationale marocain à initier des cours d’éducation sexuelle dans les écoles du royaume.\n\nSon combat a été récompensé de nombreux prix internationaux, aux États-Unis mais aussi en France. En 1995, elle recevait le prix des Droits de l’homme de la République française et avait été décorée, en 2013, de l’insigne de Chevalier de la Légion d’honneur. Même si elle dérangeait une partie de la population marocaine, le roi Mohammed VI lui avait attribué en 2000 une médaille d’honneur. Il avait à l’époque fait un don, sur ses propres deniers, d’un million de dirhams (95 000 euros) en faveur de son association.",
    "Révolte au Maroc : «Le roi baigne dans le luxe alors que nous mourons noyés !»": "Les Marocains sont de plus en plus jeunes à risquer leur vie. D. R.\n\nPar Houari A. – Les chiffres rapportés par Middle East Eye révèlent l’ampleur de la misère qui règne au Maroc et le fossé qui sépare la famille royale et une petite minorité de privilégiés qui vit dans l’entourage du palais et une écrasante majorité de Marocains qui survivent comme des parias dans leur propre pays. Le site basé à Londres, dont l’article a été relayé par Le Monde Diplomatique, a fait parler des jeunes Marocains candidats à l’émigration clandestine qui expliquent leur désir de quitter le royaume, frustrés de voir de grands hôtels construits à tour de bras pour des touristes venant d’Europe et des pays du Golfe, pendant qu’eux regardent ce faste indécent sans même être capables de se nourrir convenablement.\n\n«Les embarcations en provenance du Maroc sont de plus en plus nombreuses à s’élancer sur les flots de l’océan Atlantique vers des recoins plus éloignés des îles Canaries, afin de réduire les risques de se faire repérer par les garde-côtes», écrit le média qui couvre les événements du Moyen-Orient et du Maghreb, en ajoutant que des associations «dénoncent l’extrême dangerosité de ces nouveaux itinéraires, comme l’ONG Caminando Fronteras, qui avait recensé en 2021 près de 4 400 personnes mortes ou disparues sur les routes maritimes vers l’Espagne, dont 90% en direction des îles Canaries».\n\n«Ce phénomène ne cesse de se développer et des vidéos postées sur la Toile indiquent en dialecte local la marche à suivre pour atteindre l’Europe depuis différentes régions du Maroc, dont celle du Souss, où se situent Taghazout et Agadir», rapporte le site qui contredit ainsi l’image idyllique que les outils de propagande du Makhzen et certains médias français ou – sans doute – briefés par Jack Lang et Vincent Hervouët, les deux avocats intéressés du régime de Rabat, s’échinent à cacher. «Près d’un Marocain sur deux se considère pauvre, selon une étude menée par l’Observatoire national [marocain] du développement humain (ONDH) et publiée l’an dernier», fait remarquer Middle East Eye, qui précise, en se référant à l’Organisation internationale du travail (OIT), que «80% des actifs marocains travaillent dans l’emploi informel, tandis que 31,8% des 15-24 ans sont au chômage». Un chiffre gargantuesque qui met à nu l’ampleur de la pauvreté chez le richissime monarque Mohammed VI. Une triste réalité corroborée par les données de l’ONG Oxfam qui conclue que le royaume chérifien est le pays «le plus inégalitaire d’Afrique du Nord».\n\nLe Maroc, paradis touristique pour les plus fortunés, pays destiné au supplice des damnés pour le plus grand nombre, dévoile chaque jour un peu plus sa face cachée, celle de royaume maudit fait de scélératesse et d’usurpation. Jusqu’au jour où…\n\nH. A.",
    "« Maroc, de village en village », sur France 5 : entre tradition et permaculture, le XXIᵉ siècle aux portes du désert": "« Echappées belles. Maroc, de village en village », de Damien Pourageaux et Yohann Bensoussan. MATIHA YAQOUTI/BO TRAVAIL !\n\nFRANCE 5 – SAMEDI 24 SEPTEMBRE À 20 H 55 – REPORTAGE\n\n« Comment vit-on dans un village isolé ? » La question, banale de généralité, pourrait s’appliquer à n’importe quel pays. Pour sa rentrée, Ismaël Khelifa, qui présente en alternance le magazine « Echappées belles », la pose aux Marocaines et aux Marocains. Mais pas aux citadins. Uniquement à ceux d’une dizaine de villages particulièrement investis dans leur développement – une originalité bienvenue.\n\nA commencer par Ait Ben Haddou, ksar (village fortifié) du Sud marocain prisé des cinéastes (Ali Baba et les 40 voleurs, avec Fernandel, Lawrence d’Arabie, avec Peter O’Toole). Loubna Mouna, femme pilote qui a créé un salon de thé solidaire avec 44 autres femmes, sert de guide : « L’égalité homme-femme est juste naturelle » au Maroc, assure-t-elle.\n\nPudeur, bienséance ? Ismaël Khelifa ne l’interroge pas plus sur la condition féminine au Maroc. De même qu’un peu plus loin, dans le souk de Tahanaout, lorsqu’il se remémore son enfance passée en Algérie avec son père, il n’aborde pas la question du Sahara occidental, qui alimente une guerre diplomatique entre le Maroc et l’Algérie.\n\nGastronomie berbère\n\nAu fil des dialogues, le rôle des femmes apparaît toutefois essentiel. Ainsi avec Zoh Eddiraa, première femme à avoir gravi le mont Toubkal, plus haut sommet du Maroc (4 167 mètres), en 1977, aujourd’hui infirmière et aubergiste. Toujours souriant, le présentateur semble vouloir imprimer sa bienveillance, tant avec les locaux qu’avec les téléspectateurs. Pour ce faire, il se met en scène : chez le barbier, à Tamegroute, aux portes du désert, ou lors d’une séance de poterie. Avec une maladresse assumée. Le sourire devient communicatif à la vue d’un arganier au sud d’Agadir, l’« arbre magique » qui fait monter les chèvres dans les branches – l’argan fait travailler 3 millions de personnes au Maroc.\n\nEt quoi de plus convivial qu’un repas ? La gastronomie occupe ici une place centrale : poissons grillés et huîtres à Oualidia, spot de surf réputé ; petit-déjeuner berbère traditionnel à Imlil ; cuisine du safran à Taliouine, la capitale du condiment ; gâteau aux cerises chez Saïd, agriculteur. A chaque fois, l’accueil est chaleureux, confiant. Entouré de sa jeune épouse, Saïd détaille l’éducation de leurs enfants : « Il y a deux écoles dans le village, une école coranique et une normale. Les enfants vont très tôt à la coranique, puis ils rentrent vers 7 heures, prennent un petit déjeuner et vont à l’école normale. »\n\nMême générosité à Brachoua, où le village revit grâce à un jardinier formateur en permaculture. A Aït Mohamed, Ismaël Khelifa fait connaissance avec un jeune Berbère sur le marché aux bestiaux. Ce dernier va l’inviter sur les hauteurs chez ses parents nomades, sous la tente. Avant un dernier regard sur le désert et ses paysages « vraiment à couper le souffle ». Une vraie échappée belle…\n\nEchappées belles. Maroc, de village en village, de Damien Pourageaux et Yohann Bensoussan (Fr., 2022, 90 min).\n\nCatherine Pacary",
    "Agroalimentaire : Le Maroc, un des plus grands marchés d'investissement en Afrique": "Le Maroc se positionne parmi le top 5 des plus grands marchés africains en matière de levées de fonds et de transactions en agroalimentation, selon le tout premier rapport sur le financement des start-up agroalimentaires intitulé « Africa Agrifoodtech Investment 2022 » publié par la société américaine de capital-risque AgFunder.\n\nL’agroalimentaire en Afrique représente moins de 1 % du marché mondial des technologies agroalimentaires malgré le fait que le continent abrite un sixième de la population mondiale. Une étude détaillant ces données a été menée par AgFunder, l’une des sociétés de capital-risque les plus actives au monde dans le domaine des technologies alimentaires et agricoles, en collaboration avec British International Investment (anciennement CDC Group), qui représente un investisseur d’impact basé au Royaume-Uni avec plus de 70 ans d’expérience soutenant la croissance durable et à long terme des entreprises en Asie du Sud et en Afrique.\n\nLe partenariat inclut également la banque de développement néerlandaise FMO Ventrues qui soutient la croissance durable du secteur privé dans les pays en développement et les marchés émergents en investissant dans des projets et des entrepreneurs ambitieux.\n\nSelon les données recueillies auprès de 119 entreprises participantes, les levées de fonds en Afrique ont atteint 482,3 millions de dollars en 2021, contre 185 millions de dollars en 2020. Les entreprises agroalimentaires africaines ont collecté un total de 1,1 milliard de dollars depuis 2017.\n\nEn décortiquant les avancements de chaque pays africain, l’Egypte a collecté en 2021, le plus haut chiffre d’investissements agroalimentaires, soit 186,1 millions de dollars, viennent ensuite le Nigéria et le Kenya décrochant 147,8 millions et 88,5 millions de dollars. L’Afrique du Sud atteint 22,1 millions de dollars puis le Maroc à 15,4 millions de dollars.\n\nEn termes de nombre de transactions, le Maroc impose sa présence parmi le top 5 des pays africains avec 7 transactions soit un total de 4,7 %, suivant de loin le Nigéria qui figure en tête de la liste avec 38 transactions soit un total de 25,3 %, suivi respectueusement par l’Egypte avec 36 transactions (24 %), le Kenya avec 32 transactions (21,3 %) et l’Afrique du Sud avec 14 transactions (9,3 %).\n\nEn outre, le Maroc détient l’une des meilleures affaires en matière d’« In-store Retail Tech » par l’intermédiaire d’Inyad, la plateforme technologique de vente au détail visant la mise en ligne des entreprises hors ligne en Afrique et au Moyen-Orient dont le chiffre collecté est de 10,5 millions de dollars. Le In-store Retail Tech « se concentre sur la numérisation des entreprises informelles qui servent de point de livraison de plus de 80 % des produits alimentaires et des biens de grande consommation ».\n\nLe Royaume figure également au niveau du classement « Gender Investing top deals » par la compagnie marocaine du e-commerce Chari, co-fondée par Sophia Alj et Ismael Belkhayat, collectant ainsi un total de 5,2 millions de dollars en 2021.\n\nL’agroalimentaire en Afrique reste tout de même un marché très précoce, avec 80 % des transactions en phase d’amorçage. La catégorie la plus importante en Afrique s’avère être la Midstream Tech, qui a réussi à lever 293,7 millions de dollars, soit 61 % de tous les financements de capital-risque de l’agro-industrie. A l’échelle mondiale, la Midstream Tech a représenté un peu plus de 7 % du financement en capital-risque.\n\nLa société Wasoko a réalisé la plus grande collecte depuis le début de cette année. Cette start-up basée au Kenya proposant des solutions de digitalisation et numérisation aux petits distributeurs agroalimentaires a levé 125 millions de dollars.",
    "Le Maroc pourrait importer 5 millions de tonnes de céréales cette année": "Le Maroc pourrait importer jusqu’à 5 millions de tonnes de céréales cette saison 2022-2023. Le royaume poursuit sa stratégie de diversification des sources d’approvisionnement dans un contexte climatique tendu.\n\nSelon les projections du ministère de l’Agriculture, le Maroc pourrait importer cette année des céréales depuis « la France et l’Argentine et dans une moindre mesure le Brésil ». En termes de quantité, le royaume pourrait importer jusqu’à 5 millions de tonnes, d’après les données du groupement des exportateurs français de céréales « Intercéréales ».\n\nÀ lire : Céréales : pour éviter la pénurie, le Maroc diversifie ses sources d’approvisionnement\n\n« Les importations marocaines de blé tendre devraient se situer entre 4,5 et 5 millions de tonnes l’an prochain en raison de la sécheresse », précise pour sa part Yann Lebeau, responsable de la région Maghreb d’Intercéréales. Le volume céréalier de la campagne 2021-2022 s’élève quant à lui à 34 millions de quintaux dont 18,9 millions de quintaux de blé tendre, 8,1 millions de quintaux de blé dur et 7 millions de quintaux d’orge.",
    "Maroc : après le drame de Meriem, le gouvernement sous pression pour réformer l’avortement": "Pour ne rien manquer de l’actualité africaine, inscrivez-vous à la newsletter du « Monde Afrique » depuis ce lien. Chaque samedi à 6 heures, retrouvez une semaine d’actualité et de débats traitée par la rédaction du « Monde Afrique ».\n\nUne manifestation de l’Association marocaine de lutte contre l’avortement clandestin, à Rabat, en juin 2019. AFP\n\nCombien faudra-t-il encore de Meriem ? Combien de victimes d’avortements clandestins avant que le Maroc entérine un assouplissement de sa législation répressive en matière d’interruption volontaire de grossesse (IVG) ? Alors qu’une réforme se fait attendre depuis sept ans, le drame de cette adolescente de 15 ans dans un village près de Midelt, dans le centre du pays, a ravivé le débat et fait monter la pression sur le gouvernement pour qu’il s’engage en faveur de lois plus protectrices des femmes.\n\nPeu d’éléments, pour l’heure, ont été rapportés sur cette affaire, tandis qu’une enquête est en cours. Meriem est morte dans la nuit du 6 au 7 septembre, selon la presse locale, des suites d’une opération clandestine d’avortement, dans un pays où l’IVG est interdite, sauf en cas de danger pour la santé de la mère. Elle est passible de six mois à deux ans de prison pour la femme qui avorte, jusqu’à cinq ans pour les médecins qui la pratiquent.\n\nMeriem était « exploitée sexuellement » par un homme. C’est au domicile de ce dernier qu’aurait eu lieu l’intervention chirurgicale, en présence d’une « sage-femme » et d’un « technicien », ainsi que le rapporte le Printemps de la dignité, une coalition de vingt-cinq associations marocaines de défense des droits des femmes. Quatre personnes ont été interpellées, dont la mère de la victime, selon la chaîne publique 2M.\n\n« Cette histoire nous bouleverse, nous révolte, souligne Fouzia Yassine, coordinatrice de la coalition. Si Meriem avait pu avorter à l’hôpital dans des conditions sanitaires adéquates, ce drame ne serait jamais survenu. Qu’attend-on pour changer la loi ? »\n\nDe 600 à 800 avortements illégaux par jour\n\nPlus virulent, le gynécologue Chafik Chraïbi, fondateur de l’Association marocaine de lutte contre l’avortement clandestin (Amlac) et militant de longue date de la cause, pointe la responsabilité des décideurs politiques : « Je les accuse d’être responsables du décès de cette jeune fille comme de toutes les victimes d’avortement clandestin, dénonce-t-il. Le drame de Meriem est malheureusement un drame de plus, poursuit-il. Il faut aussi parler des suicides de jeunes femmes qui subissent des grossesses non désirées, de celles qui sont rejetées par leur famille, des crimes d’honneur, des infanticides, des médecins mis en cause ou emprisonnés… C’est toute une cascade de conséquences qui se produit en rapport avec l’interdiction d’avorter. »\n\nIl vous reste 64.41% de cet article à lire. La suite est réservée aux abonnés.",
    "Maroc : Les compositions probables !": "Le Paraguay affronte le Maroc, ce mardi, lors d’un match amical. Voici les compositions probables des deux équipes.\n\nC’est une rencontre qui a plus d’importance pour l’une des deux équipes. Le Paraguay affronte le Maroc, ce mardi, lors d’une opposition amicale. Si les Paraguayens seront absents de la prochaine Coupe du Monde au Qatar, les Marocains seront eux bien présents pour cet événement. Après une belle victoire (2-0) face au Chili, les hommes de Walid Regragui auront à cœur de poursuivre leur bonne dynamique face au Paraguay. En cas de victoire, cela leur permettrait de se préparer idéalement pour leur premier match de Coupe du Monde face à la Croatie. Réponse à l’issue de la rencontre.\n\nLa composition probable du Paraguay (en 4-2-3-1) : Fernandez – Ramirez, Gomez, Balbuena, Arzamendia – Villasanti, Melgarejo – Galarza, Almiron, Gonzalez – Enciso\n\nFernandez – Ramirez, Gomez, Balbuena, Arzamendia – Villasanti, Melgarejo – Galarza, Almiron, Gonzalez – Enciso La composition probable du Maroc (en 4-2-3-1) : Bono – Mazraoui, Dari, Saiss, Hakimi – Amrabat, Ounahi – Ziyech, Amallah, Boufal – En-Nesyri\n\nSuivez l’actualité du football sur notre site internet et sur notre compte Twitter.",
    "Entre Maroc et Sahara occidental : l'Espagne face à ses contradictions": "Concernant la question du Sahara occidental, l'Espagne semble ne pas savoir sur quel pied danser. Au moment où le président du gouvernement, Pedro Sánchez, affirme que son pays soutient une « solution politique mutuellement acceptable pour les deux parties », son ministre des Affaires étrangères, José Manuel Albares, lui, dit toujours soutenir le plan marocain pour l'autonomie de la région.\n\nLes propos de José Manuel Albares ne prêtent à aucune confusion. Dans un entretien accordé au média espagnol La Razon, il a clairement affirmé que « le pacte passé avec Rabat est respecté » et que la feuille de route tracée entre les deux pays poursuit son cours. « C'est une feuille de route, et en tant que feuille de route, elle se développe dans le temps et est appelée à perdurer. Il existe une relation très étroite entre l'Espagne et le Maroc en raison de notre position géographique, de nos liens historiques, culturels, économiques, familiaux et personnels », a-t-il déclaré.\n\nSelon lui, l'une des preuves que le « pacte » tient toujours est que les entrées illégales de migrants vers l'Espagne depuis le Maroc ont baissé de 20 %. Il a aussi évoqué le commerce entre les deux pays, qui aurait « augmenté de 30 % ». Et cerise sur le gâteau : le ministre espagnol des Affaires étrangères a annoncé la tenue, avant la fin de l'année, de la réunion de haut niveau entre les deux gouvernements.\n\nLe poids de l'Algérie sur la position de l'Espagne\n\nCes déclarations laissent perplexe, d'autant que le président du gouvernement d'Espagne a, durant la 77e Session ordinaire de l'Assemblée générale de l'ONU, affiché une position contraire . Il avait, en effet, affirmé que l'Espagne soutient une « solution politique mutuellement acceptable dans le cadre de la Charte des Nations unies et des résolutions du Conseil de sécurité ». Aussi, avait-il ajouté qu'elle continuera à soutenir « le travail de l'envoyé spécial du secrétaire général de l'ONU ».\n\nLe chef de l'État algérien n'avait d'ailleurs pas tardé à réagir aux propos du président du gouvernement espagnol les jugeant positifs . « Il semble que l'Espagne commence à revenir à la position de l'Europe sur le Sahara occidental », a-t-il déclaré à l'ouverture de la réunion gouvernement-walis tenue le 24 septembre 2022. Les analystes ont vu dans la « nouvelle » position de Sánchez et la réaction du chef de l'État algérien un début de la fin de la crise entre l'Algérie et l'Espagne, et que l'Algérie, grâce à l'atout du gaz à l'approche de l'hiver, a pu peser lourdement dans le dossier du Sahara occidental. Mais la nouvelle sortie du ministre espagnol des Affaires étrangères brouille toutes les cartes.",
    "Maroc – Italie : quand Giorgia Meloni buvait le thé avec le Front Polisario – Jeune Afrique": "Giorgia Meloni célèbre la victoire de son parti aux élections législatives en Italie, le 26 septembre 2022. © RICCARDO DE LUCA / ANADOLU AGENCY / AFP\n\nLes relations entre le Maroc et l’Italie pourraient-elles basculer prochainement ? Le 25 septembre, l’Italie a donné une majorité à la dirigeante du parti néo-fasciste Fratelli d’Italia Giorgia Meloni, allié avec plusieurs partis de droite, dont celui de l’ancien ministre de l’Intérieur Matteo Salvini. La coalition devrait en toute logique former le prochain gouvernement, qui serait dirigé par Mme Meloni.\n\nÀ Lire [Série] Maroc : diplomatie tous azimuts\n\nMais alors que de nombreux États en Europe s’inquiètent des conséquences que pourraient avoir l’arrivée au pouvoir de cette députée de 45 ans sur la construction européenne, il est probable qu’un autre pays porte un regard attentif sur la diplomatie transalpine : le Maroc.\n\nUn parti historiquement pro-Polisario\n\nCar Fratelli d’Italia n’est pas inconnu dans le royaume. Et ce pour une raison simple : sa proximité notoire avec le Front Polisario. Depuis sa naissance il y a une quinzaine",
    "Maroc: l'ex-prisonnier de guerre veut sensibiliser à \"la lutte du peuple ukrainien\"": "Brahim Saadoun, le jeune prisonnier de guerre marocain libéré dans le cadre d'un échange entre Moscou et l'Ukraine, a dit vouloir \"attirer l'attention sur la situation difficile en Ukraine et la lutte de son peuple\", à son retour au Maroc samedi soir.\n\n\"Je suis heureux de rentrer à la maison après être passé par des moments très difficiles \", a déclaré l'étudiant de 21 ans dans une interview à l'AFP, au domicile de ses parents dans un quartier populaire de Casablanca.\n\n\"Je veux attirer l'attention sur la situation difficile en Ukraine et la lutte de son peuple en cette période douloureuse\", a-t-il plaidé.\n\nCet étudiant ingénieur en aéronautique, établi en Ukraine depuis 2019, a recouvré la liberté mercredi avec neuf autres prisonniers de guerre étrangers -- dont cinq Britanniques et deux Américains -- dans le cadre d'un échange entre Moscou et Kiev favorisé par une médiation saoudienne.\n\nLe jeune homme, qui est apparu souriant et en bonne santé aux côtés de sa mère, a remercié l'Arabie saoudite, le gouvernement turc ainsi que le peuple marocain \"qui s'est solidarisé avec nous\".\n\nEvoquant \"un sentiment de joie indescriptible\", le père de Brahim Saadoun a également salué le prince héritier saoudien Mohammed ben Salmane pour son rôle dans la libération de son fils.\n\nBrahim \"a souffert de l’emprisonnement mais il va se rétablir et se remettre à ses études\", a-t-il expliqué à l'AFP.\n\nBrahim Saadoun, qui a combattu dans l'armée ukrainienne, avait été condamné à mort le 9 juin dernier pour mercenariat par les autorités séparatistes prorusses à Donetsk (est de l'Ukraine). Il avait été capturé aux côté de deux Britanniques, Aiden Aslin et Shaun Pinner, également accusé des mercenariat.\n\nAprès le procès du jeune homme, le gouvernement marocain avait précisé que Brahim Saadoun \"a été capturé portant l'uniforme de l'armée de l'Etat d'Ukraine\" et qu'\"il se trouve actuellement emprisonné par une entité qui n'est reconnue ni par les Nations unies ni par le Maroc\".\n\nLe Maroc a adopté à l'ONU une position de neutralité dans la guerre entre la Russie et l'Ukraine. Cette neutralité manifeste la volonté de Rabat de ne pas s'aliéner la Russie, membre du Conseil de sécurité de l'ONU, sur la question du territoire disputé du Sahara occidental, priorité de la diplomatie marocaine.\n\nhic-kao-agr/mlb",
    "MAROC : Abengoa, en passe de céder ses parts de l’usine de dessalement d’Agadir": "Rien n’est encore sûr pour l’instant. Mais selon nos confrères du quotidien espagnol El Economista, la société Abengoa aurait l’intention de vendre ses actions dans la station de dessalement de l’eau de mer d’Agadir qu’elle a construite. Cette information survient à peine quatre mois après la fin des tests contractuels sur la nouvelle usine. Cette décision serait justifiée par des difficultés financières dont fait face Abengoa depuis 2016. Ce qui l’a d’ailleurs conduit en redressement judiciaire en février 2020, indique le journal espagnol.\n\nUn PPP de 30 ans à la clé\n\nPlusieurs groupes et fonds d’investissement qui ont déjà montré leur intérêt pour du géant espagnol Abengoa. C’est le cas de son confrère Acciona ou encore le groupe français Engie qui met en œuvre un projet de dessalement de la région de Casablanca-Settat. Contactés par AFRIK 21, les responsables d’Abengoa ne confirment pas ce projet de vente d’actions. Mais ils ne nient pas non plus l’existence d’une transaction en cours visant l’usine d’Abengoa à Agadir au Maroc.\n\nOutre la construction de l’usine de dessalement, Abengoa devait exploiter la station de dessalement d’Agadir sur une période de 30 ans selon les termes d’un partenariat public-privé (PPP) signé avec l’Office national de l’électricité et de l’eau potable (Onee) et le ministère marocain de l’Agriculture, de la Pêche maritime, du Développement rural et des Eaux et forêts.\n\nLire aussi – MAROC : vers un PPP pour 5 200 hectares irrigués via le dessalement à Dakhla\n\nAbengoa a financé le projet de dessalement à hauteur de 41 milliards de dirhams marocains (près de 3,9 milliards d’euros) avec son partenaire local InfraMaroc, un fonds d’investissement lancé par CDG Capital et soutenu par la Caisse de dépôt et de gestion (CDG) du Maroc. La nouvelle installation est capable de fournir 275 000 m3 d’eau par jour, repartie entre les besoins des populations du Grand Agadir (150 000 m3 par jour) et l’irrigation (125 000 m3 par jour) de terres agricoles. Ces plantations se trouvent dans la plaine de Chtouka, une grande zone de cultures maraîchères. Cette capacité est extensible à 400 000 m3 par jour. Le projet a également permis la construction d’un réseau d’irrigation pour une superficie de 15 000 hectares.\n\nInès Magoum",
    "Au Maroc, le scandale de l’expropriation des terres collectives": "« Un vrai fiasco journalistique. » « Le nouveau pétard mouillé de Forbidden Stories. » Le site marocain Le360.ma, connu pour sa proximité avec le palais royal, a, en ces termes peu amènes, accueilli mercredi 21 septembre l’enquête publiée par le site d’investigation Forbidden Stories (« histoires interdites ») de l’association de journalistes Freedom voices qu’il escompte ainsi discréditer.\n\nÀ lire aussi Au Maroc, le journaliste Omar Radi à nouveau jugé\n\nSes auteurs, Cécile Andrzejewski et Hicham Mansouri, ont poursuivi pendant des mois l’enquête que menait, avant son incarcération, le journaliste marocain Omar Radi sur l’expropriation d’une tribu de paysans vivant sur un site côtier magnifique à 15 kilomètres au nord de Rabat.\n\nUne opération financière juteuse\n\nOr sur ces terres collectives sous tutelle du ministère de l’intérieur – théoriquement inaliénables sauf pour un projet d’intérêt général –, a été illégalement construit un vaste complexe touristique et immobilier de 350 hectares. Cette opération foncière de la plage des Nations a éhontément enrichi plusieurs personnes évoluant dans l’entourage du palais royal par un double mécanisme d’achat à vil prix de terres revendues au prix fort et de délit d’initié sur une opération boursière.\n\nÀ lire aussi Au Maroc, les journalistes critiques réduits au silence\n\nOmar Radi commençait à décortiquer le subtil et opaque mécanisme qui avait permis au promoteur immobilier Addoha de réaliser une opération aussi juteuse, en détournant la loi, avec l’État jouant un rôle d’intermédiaire douteux et avec l’assentiment du roi Mohammed VI qui présida en novembre 2006 la signature de mémorandums d’entente entre l’État et le groupe Addoha.\n\nTrop dérangeant, le journaliste était dans le viseur des autorités\n\nTrop dérangeant, le journaliste était dans le viseur des autorités. Il avait fait partie des personnes épiées dont le téléphone avait été infecté par le logiciel espion Pegasus, comme l’avait révélé Amnesty International en juin 2020, un mois après son incarcération à la prison d’Oukacha à Casablanca. Omar Radi a été condamné à six ans de prison ferme après ce que Reporters sans frontières avait qualifié de « verdict de la honte ». Le journaliste était doublement accusé d’« intelligence avec des sociétés étrangères » et de « viol » (comme plusieurs autres journalistes).\n\nÀ lire aussi L’investigation, un journalisme à haut risque au Maroc\n\n« Il était inquiet, il se savait en danger, il avait transmis certains documents de son enquête à la Forbidden Stories et à la Bertha Foundation (qui soutient journalistes, activistes, avocats qui œuvrent pour la justice et les droits de l’homme, NDLR) », rapporte le coauteur Hicham Mansouri, lui-même journaliste d’investigation réfugié en France, après avoir été incarcéré pendant dix mois au Maroc.\n\nInterdit d’écriture en prison\n\nCe sont ces documents qui ont permis de mettre les deux auteurs sur la piste des travaux d’Omar Radi. Mais ce n’est qu’un premier pas selon Hicham Mansouri. « Les stations balnéaires construites dans le cadre du vaste plan Azur qui visait, sans ces ratés, à accueillir dix millions de touristes par an au Maroc, ont elles aussi été bâties grâce à des expropriations, rapporte-t-il, et, plus largement il faudrait étudier l’évolution des expropriations depuis l’époque de Hassan II, mais c’est un chantier considérable ! »\n\nAujourd’hui, Omar Radi va « aussi bien que possible », témoigne son père Driss Radi qui peut lui rendre visite tous les quinze jours. « Il est très content que son travail soit poursuivi », ajoute-t-il. Après avoir été tenu à l’isolement pendant un an, le journaliste partage depuis lors une cellule avec deux autres détenus. « Mais il ne peut pas écrire, tous ses écrits lui ont été confisqués, même les livres dans lesquels il écrivait sur les marges », poursuit Driss Radi.\n\nTrois ans de prison pour Saïda el Alami\n\nSa peine de six ans ayant été confirmée en appel en mars 2022, Omar Radi s’est pourvu en cassation. Mais l’heure n’est pas à la clémence au Maroc où plusieurs journalistes, activistes, blogueurs, etc. sont détenus et lourdement condamnés.\n\nLa militante des droits de l’homme Saïda El Alami avait été condamnée à deux ans de prison en avril pour « outrage envers un corps constitué ». La justice marocaine a, ce mercredi 21 septembre, alourdi sa peine à trois ans de prison ferme. Membre du collectif « Femmes marocaines contre la détention politique », elle soutenait notamment les journalistes et activistes incarcérés comme Omar Radi.",
    "Maroc : la diplomatie du « avec moi ou sans moi »": "Mais que diable allait faire le Pérou dans la galère du Sahara occidental ? Quoi de commun entre une capitale fichée au pied de la cordillère des Andes et une étendue désertique – deux habitants par kilomètre carré – dans le sud du Maghreb ? Entre Lima et cette région, un monde : 8 500 kilomètres. Et pourtant, le dossier sahraoui s'est invité au sein du gouvernement péruvien, provoquant (selon certaines exagérations de sites marocains) la démission du ministre des Affaires étrangères (quatre en quatorze mois, pour des discordes nationales). Le président péruvien soutenait le Maroc avant de faire volte-face pour plaider en faveur de l'indépendance sahraouie.\n\nÀ LIRE AUSSILuc de Barochez – Le coup de poker du roi du Maroc\n\nLe Sahara occidental, le dossier qui divise le monde entier\n\nPlus à l'es...",
    "Equipe nationale / Valeur marchande : Le Maroc 4e africain": "Le tout récent classement du site spécialisé Transfermarkt place le Maroc en quatrième place par rapport à sa valeur marchande, c'est-à-dire la valeur marchande de l'ensemble de Lions de l’Atlas. Le Maroc est devancé par la Côte d’Ivoire, le Sénégal et le Nigéria. Le Maroc a la particularité d’avoir de jeunes joueurs dont la valeur marchande est encore en progression:\n\n\n\n1- Côte d’Ivoire (376.15 millions d’euros)\n\n2- Sénégal (307.45 millions d’euros)\n\n3- Nigeria (263.25 millions d’euros)\n\n\n\n4- Maroc (248.20 millions d’euros)\n\n\n\n5- Mali (206.65 millions d’euros)\n\n6- Ghana (205.65 millions d’euros)\n\n7- Algérie (168.20 millions d’euros)\n\n8- Cameroun (154.95 millions d’euros)\n\n9- Egypte (142.65 millions d’euros)\n\n",
    "Ligue arabe : Maroc ou Algérie, les États membres doivent choisir leur camp – Jeune Afrique": "« Le sommet sera un succès », affirmait encore Ahmed Aboul Gheit, le secrétaire général de la Ligue arabe, au mois de juin dernier. Pourtant, à mesure que l’événement – reporté depuis deux ans et qui doit se tenir en Algérie les 1er et 2 novembre prochain – approche, l’idée d’un « sommet unificateur et inclusif » vantée par le président algérien Abdelmadjid Tebboune ressemble de plus en plus à un mirage. En coulisses, depuis plusieurs mois et ce jusqu’à la fin de l’été, les diplomates des pays du Golfe (Arabie saoudite et Émirats arabes unis) et d’Égypte ont longuement discuté d’un éventuel nouveau report de l’événement à cause des positions algériennes en matière de politique étrangère.\n\nÀ Lire [Série] Maroc : diplomatie tous azimuts\n\nParmi les dossiers qui fâchent : les « bonnes » relations d’Alger avec le régime de Téhéran, son refus de se prononcer sur les ingérences iraniennes au Liban, en Syrie et au Yémen, mais aussi ses",
    "Prépa. CAN U23 : le Sénégal douche encore le Maroc !": "Pays-hôte de la prochaine CAN U23 en juin 2023, le Maroc ne se rassure décidément pas. Déjà balayés par le Sénégal U23 jeudi (0-4), les Lionceaux de l’Atlas ont encore chuté face à ce même adversaire (1-3) ce dimanche toujours au Complexe sportif Prince Moulay Abdellah de Rabat en match amical.\n\nAttaquant du Raja Casablanca, Soufiane Benjdida avait pourtant redonné l’espoir en égalisant à la 38e minute en réponse à l’ouverture du score de Maleye Diagne (29e). Mais Ibrahima Mandefu a remis les poulains de Demba Mbaye en tête avant la pause (44e), puis le Rémois Dion Lopy a fait le break sur penalty (56e).\n\nLes Sénégalais emmagasinent ainsi de la confiance avant leur entrée dans les éliminatoires de cette CAN le mois prochain, le Maroc, lui, qualifié d’office en tant que pays-hôte, mesure encore l’ampleur de la tâche qui l’attend.\n\nLes compos de Maroc-Sénégal",
    "Le Maroc participe à Riyad au 23ème symposium d’Interpol de formation de la police": "Le Royaume est représenté à cet événement, tenu sous le thème ” La Formation des forces de l’ordre dans un monde post-pandémique” par Younes Nafid, professeur de droit pénal à l’Université Naif Arabe des Sciences de la Sécurité et Mohamed Ali Haidas de la même Université.\n\nDans une déclaration à la MAP, M. Haidas a souligné que le symposium discutera, durant trois jours, des mécanismes de formation des forces de l’ordre après la Covid-19.\n\nIl sera, également, l’occasion de passer en revue les difficultés et les réussites, ainsi que les meilleures pratiques qui ont marqué la période pandémique, a-t-il ajouté.\n\nIl sera, en outre, question de mettre en avant l’importance de la capacité de s’adapter aux urgences futures, et suivre les évolutions mondiales dans le domaine de la formation de la police numérique, ses méthodes et ses enjeux.\n\nLe symposium comprend plusieurs panels, s’attardant sur le leadership numérique, l’adaptation aux technologies modernes dans le domaine de la formation des forces de l’ordre et les cyber-défis auxquels sont confrontés les programmes et applications de formation en ligne, poursuit-il.\n\nLe premier jour du symposium sera marqué par une présentation de la stratégie d’INTERPOL pour le renforcement des capacités et la formation 2022-2025, par un examen des expériences internationales sur la manière de répondre aux scénarios d’urgence et la mise en place de mécanismes flexibles pour s’adapter aux futures urgences.\n\nIl s’agit aussi de l’examen des efforts déployés par les membres du réseau INTERPOL Global Academy pour créer et développer des capacités de sécurité.\n\nLors de la deuxième journée, l’événement discutera des techniques de formation entre le présent et le futur, de l’examen de la transformation numérique de la formation à Interpol, en plus des mécanismes pour parvenir à la durabilité dans le domaine de la formation de la police, et de la vision du Centre de cybercriminalité et des preuves numériques de l’Université arabe Naif des sciences de la sécurité sur le renforcement des capacités de la cybercriminalité dans la région arabe. Enfin, le symposium procédera à une révision de ses travaux et de ses résultats, et émettra un ensemble de recommandations à même d’aider les forces de l’ordre à appliquer les meilleures pratiques dans le domaine de la formation et du renforcement des capacités de la police.\n\nCe symposium biennal s’adresse aux cadres des organismes nationaux, régionaux et internationaux impliqués dans le renforcement des compétences et des capacités de la police.\n\nIl a été abrité par l’Université Naif arabe des Sciences de la Sécurité dans le cadre du partenariat stratégique entre cette Université et Interpol pour contribuer à la lutte contre la criminalité et à la réalisation de la sécurité internationale, à travers la mise en œuvre d’un ensemble de programmes scientifiques conjoints, de formation et de recherche.",
    "Avec Walid Regragui, l'après Vahid a commencé au Maroc": "Au coeur de l'été, début août, Vahid Halilhodzic, le sélectionneur du Maroc, s'est rendu à l'évidence d'un départ contraint. Une annonce bien ficelée, remerciements mutuels sur fond de gentillesse de façade, a scellé cette histoire de trois ans.",
    "Maroc : un week-end sous le signe des averses orageuses et de fortes pluies": "La Direction générale de la météorologie (DGM) prévoit averses orageuses localement fortes et de fortes pluies dans plusieurs provinces du royaume.\n\nDes averses orageuses localement fortes (20-30 mm) vont toucher ce samedi 24 septembre 2022 de 16h à 23h les provinces d’Aousserd, Oued Eddahab et Boujdour, précise la DGM dans un bulletin d’alerte de niveau orange.\n\nLa DGM annonce par ailleurs que de fortes pluies (20-40 mm) vont s’abattre demain dimanche de 9h à 18h sur les provinces d’Agadir Ida-Outanane, Inzegane Ait Melloul, Chtouka Ait Baha, Taroudant, Al Haouz, Chichaoua et Ouarzazate.",
    "Maroc. Les autorités doivent libérer le militant Rida Benotmane sans délai et abandonner toutes les charges retenues contre lui": "À la veille de l’audience qui se tiendra le 22 septembre au tribunal de Rabat dans l’affaire concernant le défenseur des droits humains Rida Benotmane, poursuivi pour avoir critiqué les autorités sur YouTube et Facebook, Amna Guellali, directrice adjointe du programme Moyen-Orient et Afrique du Nord à Amnesty International, a déclaré :\n\n\n\n« Le seul ” crime ” qu’ait commis Rida Benotmane a été d’exprimer des griefs légitimes contre les autorités dans quelques publications et vidéos sur les réseaux sociaux. Cette affaire n’est que la dernière manœuvre des autorités consistant à invoquer des poursuites absurdes pour faire taire les voix critiques et met en lumière la répression de la liberté d’expression au Maroc.\n\nLe seul ” crime ” qu’ait commis Rida Benotmane a été d’exprimer des griefs légitimes contre les autorités dans quelques publications et vidéos sur les réseaux sociaux Amna Guellali, Amnesty International\n\n\n\n« Les autorités marocaines doivent libérer Rida Benotmane immédiatement et abandonner les fausses accusations portées à son encontre. Elles doivent veiller à ce que chacun puisse exercer sa liberté d’expression sans crainte de représailles. »\n\nAmnesty International a examiné des dossiers judiciaires indiquant que la Brigade nationale de la police judiciaire (BNPJ) de Casablanca a interrogé Rida Benotmane au sujet d’un message publié sur Facebook le 13 septembre 2021, qui appelait à une marche publique contre les atteintes aux droits humains commises par les forces de sécurité. La police l’a également interrogé au sujet de deux vidéos YouTube publiées en août 2021, dans lesquelles il dénonçait le fait que les revendications de la population en matière de justice sociale ne sont pas prises en compte et alertait sur la possible utilisation du pass vaccinal contre le COVID-19 comme outil de répression.\n\nArrêté le 9 septembre, Rida Benotmane a été inculpé le lendemain d’« outrage à un organisme réglementé par la loi », d’« outrage à des fonctionnaires publics dans l’exercice de leurs fonctions » et de « diffusion et distribution de fausses allégations sans accord », aux termes des articles 265, 263, 266 et 447-2 du Code pénal, respectivement. Il est également accusé d’avoir enfreint le décret relatif à l’état d’urgence sanitaire. Il comparaîtra devant le tribunal de première instance de Rabat le 22 septembre.\n\nMembre de l’Association marocaine des droits humains (AMDH) et militant politique ayant déjà passé quatre ans derrière les barreaux, Rida Benotmane observe actuellement une grève de la faim pour protester contre sa détention.\n\nComplément d’information\n\nDepuis quelques mois, les autorités marocaines ciblent de plus en plus les voix dissidentes.\n\nEn avril 2022, Saida el Alami, défenseure des droits humains et membre du collectif Femmes marocaines contre la détention politique, a été condamnée à deux ans de prison pour avoir publié des messages sur les mauvais traitements subis entre les mains de la police et critiqué la répression visant journalistes et militant·e·s. Le blogueur Rabie al Ablaq a également été condamné en avril à quatre ans de prison pour offense au roi en raison de deux vidéos postées sur les réseaux sociaux.",
    "Via le Maroc ou l'Algérie ? Les enjeux du gazoduc Nigéria-Europe": "La guerre menée par la Russie en Ukraine a fait comprendre aux pays de l'Union européenne qu'ils ne peuvent plus être dépendants du gaz russe. Ces pays se sont donc tourné vers la rive sud pour s'approvisionner. Dans ce contexte qui a fait exploser les prix des hydrocarbures, une bataille s'est engagée entre l'Algérie et le Maroc pour la construction du gazoduc qui doit relier le Nigéria à l'Europe. Le Professeur Abderrahmane Mebtoul, expert international en management stratégique et docteur d'État depuis 1974, a bien voulu éclairer l'opinion publique sur les enjeux de ce gazoduc. Nous publions ici sa contribution.\n\nNous assistons depuis de longues années, comme j'ai eu à le souligner dans plusieurs contributions, à des déclarations contradictoires de la part des différents responsables au plus haut niveau du gouvernement du Nigeria concernant le fameux gazoduc – d'une capacité annuelle de trente milliards de mètres cubes – qui devrait alimenter l'Europe, principal client. Sur le plan de la rentabilité économique, entre le tracé passant par le Maroc et celui passant par l'Algérie, selon la majorité des experts, le tracé passant par l'Algérie est plus rentable, Sonatrach étant le premier exportateur de gaz naturel en Afrique, avec une longue expérience et possédant plusieurs canalisations qui permettent de réduire les délais et les coûts de 8 à 10 milliards de dollars par rapport à un passage par le Maroc.\n\nUn mémorandum avec l'Algérie et un autre avec le Maroc\n\nDes responsables du gouvernement du Nigeria se sont engagés envers l'Algérie pour ce même projet. Le 21 septembre 2021, le ministre nigérian de l'Énergie a déclaré dans une interview accordée à la chaîne de télévision CNBC Arabia, en marge de la conférence Gastech, que son pays a commencé à mettre en œuvre la construction d'un gazoduc pour transporter du gaz via l'Algérie. Selon le communiqué, les ministres de l'énergie algérien, nigérian et nigérien ont signé, le 28 juillet 2022, un mémorandum d'entente de concrétisation du projet de gazoduc transsaharien (le TSGP), qui permettra d'acheminer du gaz nigérian vers l'Europe, selon l'agence de presse algérienne APS.\n\nOr, voilà que selon l'AFP et le quotidien français le Monde.fr, un mémorandum d'entente (un mémorandum n'est pas un contrat définitif, mais une promesse qui peut ne pas se concrétiser) a été signé le 15 septembre 2022 à Rabat pour la réalisation du gazoduc Nigeria-Europe entre la CEDEAO, représentée par le Commissaire Infrastructures, Énergie et Digitalisation, la République fédérale du Nigéria, représentée par le PDG de la Nigerian National Petroleum Company Limited (NNPC), et le Royaume du Maroc, représenté par la Directrice générale de l'Office national des Hydrocarbures et des Mines (ONHYM).\n\nComme le démontre une importante étude de l'IRIS du 19 août 2021, le gazoduc reliant le Nigeria à l'Europe, principal client qui doit se prononcer également sur ce projet, est l'objet d'enjeux géostratégiques importants pour la région. D'où l'importance d'avoir une vision économique froide sans sentiments pour sa rentabilité, surtout en ces moments de graves tensions énergétiques en Europe avec la Russie, sachant qu'en 2021, l'Europe dépendait à environ 47 % du gaz russe.\n\nLe gazoduc passant par le Maroc pose le problème du Sahara occidental\n\nLe secteur de l'Énergie au Nigeria est marqué par le poids dominant de l'industrie pétrolière et gazière, procurant 75 % des recettes du budget national et 95 % des revenus d'exportation. Les réserves prouvées de gaz naturel sont estimées à 5300 milliards de mètres cubes gazeux. Le gazoduc Maroc-Nigéria, dont le coût est estimé par l'IRIS entre 25 et 30 milliards de dollars et la durée de réalisation entre 8 et 10 ans, devrait mesurer environ 5'660 kilomètres de long. Ce gazoduc longera la côte ouest de l'Afrique depuis le Nigeria, en passant par le Bénin, le Togo, le Ghana, la Côte d'Ivoire, le Liberia, la Sierra Leone, la Guinée, la Guinée-Bissau, la Gambie, le Sénégal et la Mauritanie jusqu'au Maroc. Il sera connecté au gazoduc Maghreb-Europe et permettra aussi d'alimenter les États enclavés du Niger, du Burkina Faso et du Mali.\n\nEt se pose la question du Sahara occidental, dont le problème n'a pas été résolu. À long terme, il sera connecté au Gazoduc Maghreb Europe et au réseau gazier européen. Selon le communiqué conjoint produit à l'issue de cette signature, ce Mémorandum d'entente confirme l'engagement de la CEDEAO et l'ensemble des pays traversés par le gazoduc à contribuer à la faisabilité, aux études techniques, à la mobilisation des ressources et à sa mise en œuvre. Dans la phase de préétudes réalisée le premier trimestre 2019, il s'agit pour les États traversés et la CEDEAO de signer des accords relatifs à sa construction, mais aussi de valider les volumes de gaz disponibles pour l'Europe et d'entamer les discussions avec les opérateurs du champ « Tortue » (ressources gazières) au large du Sénégal et de la Mauritanie (ces deux pays ont signé un accord en décembre 2018 afin d'exploiter en commun le champ gazier Tortue-Ahmeyim. Ce projet a pour but de connecter les ressources gazières nigérianes à différents pays africains, existant déjà deux gazoducs dans la zone Afrique du Nord-Ouest, le «West African Gas Pipeline », qui relie le Nigéria au Ghana, en passant par le Bénin et le Togo, et le gazoduc Maghreb-Europe (également nommé « Pedro Duran Farell ») qui relie l'Algérie à l'Europe via l'Espagne (Cordoue) en passant par le détroit de Gibraltar et le Maroc.\n\nLe gazoduc passant par l'Algérie coûterait moins cher\n\nConcernant le gazoduc passant par l'Algérie, il est d'une longueur de 4'128 km, dont 1'037 km en territoire nigérian, 841 km au Niger et 2'310 km en Algérie. Lors de l'Accord d'entente signé le 3 juillet 2009, le coût était estimé entre 10 et 11 milliards de dollars, mais cela il y a plus de 10 ans. En 2020, il est estimé entre 19 et 20 milliards de dollars, selon une étude de l'Institut français des relations internationales (IFRI), pour une durée de réalisation minimum de 5 années après le lancement du projet.\n\nDonc, le tracé passant par l'Algérie est plus rentable, avec des coûts inférieurs de 8 à 10 milliards de dollars sur le plan économique, mais peut poser d'autres considérations politiques. Ce gazoduc doit partir de Warri au Nigeria pour aboutir à Hassi R'Mel, en passant par le Niger. Ce projet pourrait être relié au Transmed, la plus grande canalisation d'un looping GO3, qui permet d'augmenter la capacité de 7 milliards de mètres cubes, auxquels s'ajouteront aux 26,5 pour les GO1/GO2, pour une capacité de 33,5 milliards de mètres cubes gazeux. Il est d'une longueur de 550 km sur le territoire algérien et 370 km sur le territoire tunisien, vers l'Italie. Ce projet est stratégique pour l'Algérie, qui approvisionne l'Europe à environ 11 % et ambitionnant sous réserve d'une nouvelle politique énergétique (mix énergétique) vers 2025/2027 d'aller vers 20/25 %.\n\nSelon différents rapports du ministère algérien de l'Énergie, cela permettrait d'honorer les engagements internationaux en matière d'exportation de gaz. Les réserves de gaz traditionnel de l'Algérie étant estimées à environ 2400 milliards de mètres cubes gazeux, mais avec une forte consommation intérieure, qui approche les exportations actuelles ; en 2021, plus de 40 %, et 80% horizon 2030, selon les extrapolations du ministère de l'Énergie.\n\nLes conditions de rentabilité du gazoduc Nigéria-Europe\n\nEn conclusion, la rentabilité du projet Nigeria-Europe suppose 3 conditions :",
    "Le Maroc relance l’exploitation des mines de fer désaffectées de Nador": "Après presque quatre décennies en arrêt, le Maroc se prépare à réactiver l’exploitation des mines de fer situées près de Nador. A cet effet, la Société d’exploitation des mines du Rif, une filiale de l’Office national d’hydrocarbures et des mines (ONYHM), vient de lancer un appel d’offres international pour l’acquisition totale des gisements de fer.\n\nLa date limite de la réception des offres est fixée au 1er novembre 2022. L’ouverture des plis en séance publique est prévue le 3 novembre prochain, au siège de l’ONHYM à Rabat. Pour les investisseurs intéressés, une visite des lieux sera organisée au cours de la semaine du 10 octobre 2022. De 1908 à 1984, les gisements de fer étaient exploités par la Compagnie espagnole des Mines du Rif.\n\nCet appel d’offres international intervient deux mois après l’annonce officielle par le gouvernement algérien du lancement de la production du fer de la mine de Ghar Djebilet (ou Gara Djebilet), située à l’ouest de Tindouf. Un projet confié à une société chinoise.\n\nUne exploitation qui aurait dû être accordée à une société mixte maroco-algérienne, conformément à la Déclaration maroco-algérienne faite à Rabat le 15 juin 1972 portant sur le tracé des frontières, publié par le Journal officiel de la république de l’Algérie dans son édition du 15 juin 1973.\n\nLa réactivation de la mine de fer à Nador devrait permettre la création de postes d’emploi dans une région où l’activité économique tourne autour de la contrebande des produits originaires de Melilla.\n\nLes gisements de fer de Nador sont situés à seulement 25 km du port Béni Nsar.",
    "Amical Maroc/Paraguay : Le Maroc, une équipe ”dangereuse qui dispose de joueurs de premier niveau” (Entraîneur du Paraguay)": "‘’Le Maroc est qualifié pour le Mondial de Qatar. Le match amical de mardi sera important et utile pour les deux équipes surtout que le Paraguay est une équipe en reconstruction pour revenir au premier plan de la scène footballistique mondiale’’, a indiqué Schelotto, lors de la conférence de presse d’avant le match amical, qui opposera son équipe, mardi au Stade Benito Villamarin, aux Lions de l’Atlas.\n\n‘’Avec le nouvel entraîneur, l’équipe marocaine est devenue plus en plus offensive’’, a relevé le sélectionneur argentin du Paraguay, ajoutant que tactiquement et techniquement, le Maroc est un groupe ‘’dangereux avec des ailiers compétitifs, qui jouent dans les meilleurs championnats européens’’.\n\nSelon Schelotto, après des bons matchs contre le Japon, le Mexique et les Emirats Arabes Unis, la rencontre contre le Maroc sera un test ‘’important pour développer notre jeu et construire un groupe compétitif composé de jeunes joueurs’’.\n\n‘’Nous sommes dans une phase de reconstruction, et le match de mardi nous aidera à évaluer notre niveau réel devant une équipe qualifiée pour le prochain Mondial’’, a-t-il signalé.\n\nCette deuxième rencontre amicale des Lions de l’Atlas contre le Paraguay s’inscrit dans le cadre des préparatifs du Onze de Walid Regragui pour la prochaine Coupe du Monde 2022. Lors de la phase finale, le Maroc évoluera dans le groupe F, aux côtés de la Belgique, de la Croatie et du Canada.\n\nL’équipe nationale s’est imposée face au Chili par 2 buts à 0 (mi-temps 0-0), vendredi soir au RCDE stadium, à Barcelone. Les buts de la sélection marocaine ont été signés Soufiane Boufal sur pénalty (65e) et Abdelhamid Sabiri (78e).",
    "Assemblée Générale des Nations Unies : Le Maroc continue d’engranger les victoires sur le front du Sahara": "Le Maroc continue la marche irréversible vers la résolution finale du dossier du Sahara. Comme à l’accoutumée, la diplomatie marocaine, représentée par le Chef du gouvernement Aziz Akhannouch et le ministre des Affaires étrangères Nasser Bourita, a saisi l’occasion de sa participation à la 77ème session de l’Assemblée Générale pour se livrer à son exercice de prédilection : continuer de convaincre les pays de la légitimité des revendications du Maroc sur ses provinces du Sud.\n\n\n\nRésultat des courses : une série d’annonces réjouissantes de pays ayant annoncé leur décision d’ouvrir des représentations consulaires dans le Sahara, à l’instar de la Somalie. Mogadiscio a rejoint la liste des pays ayant décidé de se rendre à l’évidence en annonçant l’ouverture d’un consulat à Dakhla. L’annonce a été faite dans un communiqué conjoint, à l’issue d’une rencontre entre le ministre des Affaires étrangères somalien, Abshir Omar Jama, et son homologue marocain, Nasser Bourita.\n\n\n\n“La Somalie et le Maroc soutiennent leur souveraineté et leur intégrité territoriale réciproques», a souligné le chef de la diplomatie somalienne dans une déclaration à la presse, ajoutant que “les deux pays entretiennent des relations de longue date, basées sur l’amitié et la solidarité”. La Somalie n’est pas le seul pays à prendre une décision aussi audacieuse.\n\n\n\nLe Guatemala s’est résolu également à s’implanter au Sahara en y installant un consulat à Dakhla, la ville côtière qui séduit de plus en plus les pays étrangers.\n\n\n\nAux yeux de ce pays d’Amérique centrale, les choses sont claires et sans équivoque : le Sahara ne peut être que marocain pour autant que toute solution au différend régional ne peut être trouvée en dehors du cadre de la souveraineté du Maroc. Raison pour laquelle ce pays soutient le plan d’autonomie proposé par le Royaume comme solution définitive. «Le Guatemala a réitéré sa position claire sur le différend régional concernant le Sahara marocain, considérant que l’autonomie sous souveraineté marocaine est la solution à ce différend”, lit-on dans le communiqué.\n\n\n\nEn effet, le plan d’autonomie, proposé en avril 2007, s’impose de plus en plus comme la solution la plus évidente, surtout après la reconnaissance américaine et le soutien de pays influents comme l’Allemagne et l’Espagne qui ont clairement tranché en faveur de cette option, dont la crédibilité et le réalisme sont reconnus par les dernières Résolutions du Conseil de Sécurité.\n\n\n\nÀ l’instar de plusieurs pays, le Guatemala perçoit le Maroc comme une porte d’entrée en Afrique et veut tirer profit des opportunités économiques que cela peut présenter, comme l’a fait savoir le chef de la diplomatie guatémaltèque, Mario Bucaro Flores. Le Guatemala emboîte ainsi le pas à plusieurs pays d’Amérique centrale et latine qui ont décidé de soutenir la thèse marocaine. Ils sont, d’ailleurs, nombreux. On en cite Haïti, Caraïbes orientales et Suriname qui étoffent la liste des pays présents diplomatiquement au Sahara marocain (voir encadré).\n\n\n\nLe Soudan du Sud met fin aux rumeurs\n\n\n\nTrès actif dans la diplomatie de coulisses, le ministre des Affaires étrangères Nasser Bourita a multiplié les rencontres avec ses homologues, en marge des travaux de l’Assemblée Générale. Celle-ci a été l’occasion pour plusieurs pays d’éclaircir leurs positions, comme l’a fait le Soudan du Sud, dont le chef d’Etat a accueilli une délégation du polisario, donnant ainsi libre cours aux fausses interprétations de la propagande algérienne.\n\n\n\nContrairement à ce qui a été véhiculé par les médias algériens et polisariens, le Soudan du Sud a rétabli, sans équivoque, la vérité sur sa position concernant la question du Sahara, à travers une mise au point du ministre des Affaires étrangères, Mayiik Ayii Deng. Ce dernier a expliqué, dans une lettre officielle adressée à Nasser Bourita, que « la République du Soudan du Sud reconnaît uniquement les Etats qui sont membres des Nations Unies».\n\n\n\nLa mise au point du Kenya après le fameux tweet !\n\n\n\nLa position du Kenya vis-à-vis de la question du Sahara a fait également l’objet d’une polémique ces derniers jours, après la suppression du fameux tweet du président kényan, William Ruto, où il a annoncé le retrait de la reconnaissance du polisario.\n\n\n\nAlors qu’il se trouvait à New-York, le nouveau président, fraîchement élu, s’est prononcé sur la position de son pays, dans une interview accordée à France 24 en marge de sa participation à l’Assemblée Générale des Nations Unies. Le journaliste lui a demandé si son tweet était une erreur et si la position du Kenya avait évolué depuis lors.\n\n\n\n“La position du Kenya a toujours été et continuera d’être celle des Nations Unies. Chaque aspect de la relation entre le Maroc et les populations du Sahara et l’ensemble de la région doit être traité de manière démocratique”, a répondu William Ruto, laissant entendre que son pays s’aligne sur le processus politique mené par les Nations Unies. En effet, les déclarations du président kényan sont au diapason avec le communiqué conjoint publié après qu’il a reçu le chef de la diplomatie marocaine, Nasser Bourita, qui lui a remis une lettre de SM le Roi Mohammed VI.\n\n\n\nLe document, dont les détails ont été explicités sur le site web du Palais d’Etat de la République du Kenya (State House) a stipulé que le Kenya soutient le cadre des Nations Unies en tant que mécanisme exclusif pour parvenir à une solution politique durable et permanente au différend sur la question du Sahara. Force est de constater que le président kényan s’est limité à citer les Nations Unies comme cadre exclusif de la résolution du dossier du Sahara, sans mentionner la reconnaissance de l’entité fantoche. Cela dit, le nouveau président semble moins enthousiaste à soutenir le polisario que son prédécesseur. Le Kenya, rappelons-le, a été, durant le mandat de l’ancien président, Uhuru Kenyatta, l’un des plus farouches soutiens de l’entité séparatiste en Afrique.\n\n\n\nFraîchement investi du pouvoir présidentiel à la tête de son pays, le nouveau président, William Ruto, assume d’être différent de son prédécesseur, notamment en matière de politique étrangère. Raison pour laquelle il s’est montré très enclin à un rapprochement avec le Maroc, en proclamant la révocation de la reconnaissance du polisario à l’issue de son entrevue avec Nasser Bourita.\n\n\n\n«Par respect du principe d’intégrité territoriale et de non-ingérence, le Kenya apporte son soutien total au plan d’autonomie sérieux et crédible proposé par le Royaume du Maroc, en tant que solution unique basée sur l’intégrité territoriale du Maroc, pour résoudre ce différend”, a indiqué le communiqué.\n\n\n\nLa révocation de la reconnaissance du polisario, rappelons-le, a fait l’objet d’un tweet du président kényan, qu’il n’a pas manqué d’effacer peu de temps après sa publication, donnant libre cours aux interprétations.\n\n\n\n\n\n\n\n\n\nAnass MACHLOUKH",
    "Le Maroc nouvel eldorado des producteurs britanniques ? – AgriMaroc.ma": "Les producteurs britanniques de fruits et légumes envisagent de déplacer leurs activités vers des pays plus chauds, dont le Maroc.\n\nLe directeur général de la British Growers Association, Jack Ward, soupçonne que la production européenne de fruits et légumes se déplacera vers le sud : « Nous déplacerons la production de plus en plus vers le sud, à travers l’Espagne, le Maroc et des parties de l’Afrique » selon des propos relayés sur Reuters.\n\nLa flambée continue des prix de l’énergie a incité les agriculteurs du nord et de l’ouest de l’Europe à suspendre ou à réduire leurs activités. Ward soutient que la hausse des coûts de production devrait avoir un impact sur la croissance de cultures telles que les tomates, les poivrons et les concombres qui nécessitent des serres chauffées pendant l’hiver. La production de pommes, d’oignons et d’endives, qui nécessite un stockage au froid des récoltes, sera également impactée. Les factures énergétiques excessives et les prix des engrais ont fortement impacté les producteurs en France, en Allemagne, aux Pays-Bas et en Espagne.\n\nAlors que les producteurs agricoles européens se tournent vers le Maroc pour augmenter leur marge bénéficiaire dans un contexte de grave crise économique, certains agriculteurs français et espagnols continuent de protester contre l’importation de fruits et légumes marocains, remettant en cause la qualité des produits.",
    "« Aucun produit espagnol, européen ou chinois » ne passera par Sebta": "Si le Maroc autorise l’ouverture d’une douane commerciale à la frontière de Tarajal, seuls les produits marocains seraient convoyés vers Sebta, selon des sources de la Direction régionale des douanes marocaines.\n\nAbordant la question, un haut responsable de la direction régionale des douanes de Tétouan a reconnu que si la douane commerciale venait à être installée à Sebta, elle servirait uniquement au trafic de marchandises marocaines du Maroc vers la ville autonome, fait savoir Ceuta Ahora.\n\nLes ministres des Affaires étrangères de l’Espagne et du Maroc ont annoncé la semaine dernière la « normalisation » totale des trafics frontaliers terrestres et maritimes des personnes et des biens à partir de janvier 2023. Dans le cadre de la reprise de leurs relations, les deux pays ont évoqué la réouverture de la douane commerciale de Melilla, fermée depuis août 2018 par le Maroc, et l’ouverture d’un nouveau bureau de douane à Sebta.\n\nÀ lire : Le Maroc et l’Espagne en discussion pour l’ouverture d’une douane commerciale à Sebta\n\nL’Espagne va démarrer bientôt des travaux de réaménagement de la frontière de Tarajal en vue de l’implantation du bureau de douane commerciale, a assuré la source marocaine, soulignant que seulement les petites marchandises comme le poisson et divers produits « made in Morocco » seront autorisées à passer cette frontière à destination de Sebta. Aucun produit espagnol, européen ou chinois ne passera par cette douane pour entrer au Maroc, insiste le haut responsable de la douane marocaine.\n\nCe dernier explique que toutes les importations de produits en provenance d’Espagne ou de toute autre origine doivent passer par Tanger. Si ce modèle de douane est mis en place à Sebta, il est clair qu’il ne profiterait pas au développement économique de la ville autonome. Les pourparlers se poursuivent entre les autorités des deux pays pour parvenir à une solution bénéfique pour tous.",
    "Le Timor-Oriental, le nouveau cheval de bataille de l’Algérie contre le Maroc": "Pour appuyer et promouvoir au sein des organismes internationaux sa vision de la solution du conflit du Sahara Occidental qui l’oppose au Maroc, le régime algérien a lancé une nouvelle stratégie : renforcer ses échanges et son rapprochement avec le petit Timor-Oriental qui est indépendant depuis mai 2022. Les autorités algériennes ont décidé ainsi de lancer une importante opération de lobbying pour séduire ce pays d’Asie du Sud-Est afin de l’embrigader dans le conflit qui oppose le front Polisario au Maroc à propos du Sahara Occidental.\n\nLa stratégie qui a été mise en place par la diplomatie algérienne est d’utiliser l’exemple du Timor-Oriental pour convaincre les autres pays membres de la communauté internationale de reproduire la même solution expérimentée par l’ONU dans ce petit pays longuement en conflit avec l’Indonésie dans le dossier du Sahara Occidental.\n\nPour rappel, l’Administration transitoire des Nations Unies au Timor oriental (ATNUTO) a été déployée de 1992 à 2002 pour administrer le territoire, exercer une autorité législative et exécutive pendant la transition et soutenir le renforcement des capacités de manière à permettre au pays d’acquérir son autonomie gouvernementale. Les autorités algériennes ont lancé un programme de lobbying dans le but de proposer la même solution contre le projet d’autonomie proposé par le Maroc.\n\nCette stratégie a, d’ores et déjà, commencé par l’organisation à New York d’une entrevue officielle avec le président de la République du Timor-Oriental, José Ramos-Horta, dans le cadre de sa participation aux travaux de la 77e session de l’Assemblée Générale de l’ONU. Les autorités algériennes, confient nos sources, vont adresser une invitation officielle au président du Timor-Oriental pour qu’il puisse se rendre à Alger et rencontrer officiellement Abdelmadjid Tebboune. Des membres dirigeants du Polisario seront également mis en contact avec les autorités du Timor-Oriental et Alger espère convaincre les dirigeants de ce pays de plaider ouvertement en faveur de la cause du Polisario auprès de la communauté internationale notamment des pays ou puissances qui ont contribué activement à l’Indépendance du Timor-Oriental.",
    "Nucléaire : Le Maroc est résolument engagé à soutenir le rôle central de l’AIEA (Benali)": "“L’Afrique, et l’action au service du continent africain, demeure une priorité stratégique pour le Maroc, conformément aux Hautes Orientations de SM le Roi Mohammed VI, en faveur du développement d’une coopération Sud-Sud et triangulaire solidaire et agissante”, a souligné Mme Benali, dans une allocution à distance, à l’occasion de la 66è session de la Conférence générale de l’AIEA.\n\nElle a rappelé que dans le cadre de l’engagement constant du Maroc de soutien aux activités de renforcement des capacités en Afrique, un mémorandum d’entente a été signé entre le ministère marocain de la Santé et la Protection Sociale et l’AIEA, en vue de renforcer davantage la coopération en matière de lutte contre le cancer et les zoonoses, telles que Covid-19, Zika ou Ebola en Afrique.\n\nSigné durant la visite en juin du directeur général de l’AIEA au Maroc, ce mémorandum permettra, dans le cadre de l’initiative ‘’Rayons d’espoir’’ de l’AIEA, le renforcement des contributions du Maroc pour établir des centres régionaux, afin de pallier le manque de soins contre le cancer, particulièrement en Afrique, où plus de 70% de la population n’a pas accès à la radiothérapie, outil essentiel dans la guérison du cancer.\n\nDans cette dynamique de partenariat bilatéral et triangulaire avec l’AIEA, a-t-elle poursuivi, le Maroc se félicite de la désignation en janvier 2021 du Centre National de l’Energie, des Sciences et des Techniques Nucléaires (CNESTEN) en tant que premier Centre de collaboration de l’AIEA au niveau du continent africain pour l’utilisation des techniques nucléaires dans les domaines de la gestion de ressources en eau, la protection de l’environnement et des applications industrielles, pour la période s’étalant de 2021 à 2025.\n\nMme Benali s’est également félicitée de la désignation par l’AIEA, le 16 juillet 2021, de l’Agence Marocaine de Sûreté et de Sécurité Nucléaires et Radiologiques (AMSSNuR), en tant que Premier Centre de Collaboration africain pour le renforcement des capacités en matière de sécurité nucléaire.\n\n“Par cette double reconnaissance, ces deux institutions poursuivront leur coopération avec l’AIEA, afin de consolider davantage la coopération technique en matière d’utilisation pacifique de l’énergie nucléaire entre le Maroc et l’Agence, et renforcer la coopération triangulaire en la matière au profit des pays en développement, notamment des pays africains”, a-t-elle assuré.\n\nLa ministre a ainsi réitéré le soutien du Royaume aux efforts déployés par l’Agence dans le développement de l’énergie et des technologies nucléaires à des fins pacifiques, et réaffirmé que les activités de l’AIEA répondent bien à cette vision, grâce à la volonté politique des Etats membres et l’assistance technique de l’AIEA, notamment, à travers son Programme de Coopération Technique (TCP).\n\nDans cette optique, le Maroc qui a présidé, il y a deux ans, en la personne de M. Azzeddine Farhane, ambassadeur représentant permanent, la 64ème session de la Conférence générale de l’AIEA, a œuvré pour l’introduction dans l’agenda de cette session l’importance de l’utilisation des applications nucléaires et le développement de la radiothérapie dans la lutte contre le cancer, en organisant pour la première fois, un panel de Haut Niveau, avec le directeur général de l’AIEA, portant sur “le rôle des technologies nucléaires dans la lutte contre le cancer du col de l’utérus en Afrique : Expériences passées et perspectives d’avenir”.\n\nDans ses comptes rendus analytiques, a relevé Mme Benali, la 64ème session de la Conférence s’est félicitée des conclusions de cette réunion, qui ont souligné l’importance de la sensibilisation à la problématique du cancer du col de l’utérus en Afrique, et la nécessité d’échanger les meilleures pratiques et de créer des mécanismes visant à renforcer la synergie, la dynamique et la complémentarité entre tous les acteurs en vue de lutter contre le cancer.\n\nC’est pourquoi le Maroc soutient activement l’initiative ‘’Rays of Hope’’, lancée à Addis-Abeba par le directeur général de l’AIEA, à l’occasion de la célébration de la journée mondiale du cancer, en marge du 35ème Sommet de l’Union Africaine, en vue de garantir des soins contre le cancer pour tous, et pallier le manque en radiothérapie au niveau des pays en développement, notamment en Afrique, a-t-elle indiqué.\n\nEn outre, Mme Benali a salué les progrès notables accomplis depuis la mise en œuvre de l’initiative ZODIAC, ‘’Zoonotic Disease Integrated Action Project’’, adoptée au consensus par résolution, sous la présidence du Maroc à la 64ème session de la Conférence générale de l’AIEA.\n\n“Mon pays, qui a soutenu la mise en place du projet ZODIAC et l’initiative Rayons d’espoir, appelle les États membres à continuer l’appui aux actions structurantes de l’Agence, tel que le projet ReNuAL, +Renovation of the Nuclear Applications Laboratories+, qui a pour objectif de doter l’AIEA des capacités nécessaires pour satisfaire les besoins nationaux, contribuant ainsi à la réalisation des objectifs du développement durable”, a-t-elle dit.\n\nLe Maroc, qui a contribué financièrement à la mise en œuvre du projet Zodiac, tient à réitérer, à cette occasion, son appréciation de cette initiative novatrice qui vise l’établissement d’un cadre mondial complet, multisectoriel et multidisciplinaire pour lutter contre les maladies zoonotiques à l’échelle mondiale, a poursuivi la ministre.\n\nMême son de cloche concernant le Projet de Rénovation des Laboratoires des Sciences et applications nucléaires de Seibersdorf (Renual et Renual+), essentiel pour le renforcement de la formation des pays en développement dans les sciences et applications nucléaires, a ajouté la responsable.\n\nPar ailleurs, Mme Benali a noté que grâce au soutien de l’AIEA, le Maroc a développé une expertise nationale dans les domaines de la santé, de la médecine nucléaire et physique médicale, de la nutrition, de l’eau, de l’agriculture, de l’industrie, de l’environnement, de l’éducation et de la formation et également la sûreté et la sécurité, ainsi que les garanties nucléaires et, de manière générale, dans la promotion de l’utilisation pacifique des applications et technologies de manière sûre, sécurisée et durable.\n\nSur le plan académique, le CNESTEN, en collaboration avec les institutions nationales concernées, a organisé cette année, sous l’égide de l’AIEA et AFRA, la 11ème session de la formation post-universitaire sur la sûreté radiologique et le contrôle des sources de rayonnement ionisant (PGEC), au profit de professionnels provenant d’une vingtaine de pays africains francophones, a-t-elle ajouté.\n\nDans ce cadre, et en liaison avec l’AIEA et AFRA, et en direction des institutions africaines concernées provenant d’une trentaine de pays anglophones et francophones, le CNESTEN assure, chaque année, l’accueil d’une centaine de stages professionnels et de visites scientifiques au profit de techniciens, cadres et responsables, l’organisation d’évènements scientifiques et techniques, ainsi que le déploiement de missions d’expertise ou encore les analyses de laboratoires, a fait savoir la responsable.\n\nS’agissant du renforcement des capacités régionales en sûreté radiologique, le CNESTEN, en collaboration avec les institutions nationales concernées, a organisé cette année, sous l’égide de l’AIEA et AFRA, la 12ème session de la formation post-universitaire sur la sûreté radiologique et le contrôle des sources de rayonnement ionisant (PGEC), au profit de professionnels provenant d’une dizaine de pays africains, a-t-elle relevé\n\nA ce jour, presque 300 professionnels ont bénéficié de cette importante formation et occupent des postes de responsabilité, notamment dans les organes réglementaires de leurs pays respectifs, renforçant ainsi le respect et la conformité aux normes de sûreté de l’Agence, ainsi que la mise en place de cadres juridiques nationaux appropriés, s’est félicitée Mme Benali.\n\nSur le plan réglementaire, le Forum des organismes de réglementation nucléaire en Afrique (FNRBA), dont la présidence a été assurée depuis 2019 par l’AMSSNuR, a œuvré au renforcement du rôle des organismes de réglementation nucléaire africains dans le domaine de la sécurité et de la sûreté nucléaires, a-t-elle soutenu, notant que l’AMSSNuR a assuré la formation de 2.000 personnes dont 38% de représentants de pays africains et 10% de représentants d’autres régions.\n\nL’AMSSNuR abritera également en octobre 2022 la réunion du bureau du comité de pilotage de l’AIEA œuvrant au développement des capacités et de la gestion des connaissances en sûreté et sécurité nucléaire, a précisé Mme Benali.\n\nL’objectif de cette réunion étant de préparer la réunion du comité de pilotage, prévue en décembre 2022 à Vienne, qui sera consacrée à la finalisation du projet de l’approche stratégique 2023-2030 pour développer les composantes des capacités building à savoir les programmes des ressources humaines, la formation, l’éducation, la gestion des connaissances et les réseaux de partenariat, a-t-elle conclu.\n\nLe Maroc participe à cette 66è session de la Conférence générale de l’AIEA avec une importante délégation, composée notamment du secrétaire général du ministère de la Santé, Abdelkrim Meziane Belfqih, du directeur par intérim de AMSSNuR, Mounji Zniber, du directeur général par intérim du CNESTEN, Hamid Marah, et de l’ambassadeur, représentant permanent du Maroc auprès des organisations internationales basées à Vienne, Azzeddine Farhane.",
    "Maroc : la vie privée du roi Mohammed VI scrutée par la presse israélienne": "Maroc – Dernièrement, la vie privée du roi Mohammed VI a suscité la curiosité de plusieurs médias internationaux, notamment la presse israélienne. En effet, l’absence du susdit roi de son pays a posé de nombreuses interrogations. De ce fait, Dzair Daily vous apporte plus de détails à cet égard dans les lignes qui suivent.\n\nIl semblerait que le roi du Maroc, à savoir Mohammed VI, n’ait pas encore fini de faire parler de lui ! Après la presse espagnole, c’est au tour de la presse israélienne d’évoquer la vie privée du roi. En effet, l’absence continue de ce dernier de son pays n’est pas passée inaperçu. Ainsi, si vous voulez en savoir plus, nous vous invitons à lire l’intégralité de cette nouvelle édition du 26 septembre 2022.\n\nPour rappel, cela fait plusieurs mois maintenant que le roi du Royaume chérifien s’est installé en France. De ce fait, des échos arguant que le successeur de Mohamed V souffrirait de problèmes de santé. Dans le détail, le politicien aurait subi une intervention chirurgicale au niveau du cœur, il y a deux (2) ans.\n\nCependant, son état de santé s’est dernièrement détérioré. Plus particulièrement après avoir été infecté par le virus Covid-19. De ce fait, le vingt-troisième monarque de la dynastie alaouite a passé plus de temps à Paris qu’au Maroc pour poursuivre son traitement.\n\nD’ailleurs, le roi émis ses instructions à son premier ministre, soit par téléphone, soit via l’application Zoom, a indiqué le journal hébreu Haaretz. Par ailleurs, dans son article intitulé « L’économie du Maroc s’effondre et Mohammed VI préfère les lumières vives de Paris », le média susmentionné a évoqué d’autres dossiers. Vous trouverez plus de détails, ci-après.\n\nL’économie marocaine serait au bord de l’effondrement\n\nSelon les révélations dudit média sioniste rapportées par le quotidien arabophone El khabar, l’économie marocaine serait au bord de l’effondrement. Dans le détail, le journal a décrit l’état de ce secteur comme « peu prometteur ». En effet, la banque mondiale prévoyait un taux de croissance annuel de 3,2 %. Cependant, celui-ci n’a pas dépassé 1.5 %, affirme la même source.\n\nD’ailleurs, il en est de même pour le secteur touristique qui a réalisé des revenus inférieurs aux attentes. De ce fait, le secteur en question ne serait pas capable de couvrir les importations du gaz et du pétrole. Pour rappel, les exportations du Maroc en matière d’énergies ont atteint la barre des 90 %, a fait savoir le journal en question.\n\nPar ailleurs, ledit média a précisé que le Royaume marocain continue à s’investir dans l’achat d’armes, de missiles et d’autres équipements militaires de l’État sioniste. Cela survient au moment où le pays vit un état de colère. D’autant plus que le taux de chômage a dépassé 12 %, estime le quotidien Haaretz.",
    "Mezzour : \"Le Maroc engagé en faveur du renforcement des meilleures pratiques numériques\"": "Intervenant lors de la 8ème édition de la Conférence internationale des Guichets Uniques, Mme Mezzour a relevé que l’organisation de cet événement au Maroc démontre encore une fois l’engagement africain du Royaume pour la réalisation du développement et de l’essor économique du Continent.\n\nMme Mezzour a passé en revue certains chantiers sur lesquels s’attèle son département, dont la création de « Jisr », une plateforme nationale de référence pour l’échange des informations et des données entre administrations et la réorganisation des procédures administratives, ainsi que l’accompagnement du Guichet Unique National des Procédures du Commerce Extérieur, « PORTNET », visant à faciliter et à fluidifier les procédures relatives au commerce extérieur.\n\nLe ministère délégué chargé de la Transition Numérique et de la Réforme Administrative a travaillé conjointement avec la société « PORTNET » pour mettre en œuvre son projet « Zéro papier », visant la simplification des procédures du commerce extérieur et sa fluidification et l’amélioration de la transparence au niveau des relations entre entreprises et administrations, a expliqué la ministre.\n\nEt de faire remarquer que le gouvernement est soucieuse de partager les visions et les meilleures pratiques pour permettre la réalisation de la transition numérique en faveur du Continent, inspiré en cela par les Hautes Orientations de Sa Majesté le Roi Mohammed VI, qui avait appelé à accélérer le rythme de digitalisation des sociétés africaines, afin de combler le fossé qui les sépare des pays avancés et à exploiter les énormes potentialités qu’offre la transformation numérique pour les économies des pays africains.\n\nDans ce cadre, elle a mis l’accent sur la pertinence de la thématique de cette conférence ainsi que sur la qualité des participants, dont des experts, des décideurs et les divers acteurs du commerce international.\n\nPlacée sous le Haut Patronage de Sa Majesté le Roi Mohammed VI, et organisée par Portnet SA, en partenariat avec l’Agence Nationale des Ports (ANP) et l’Alliance Africaine du Commerce Electronique (AACE), la rencontre connait la participation de plusieurs experts internationaux de divers horizons, de décideurs, de chefs d’entreprises et d’acteurs de l’écosystème du commerce international.\n\nInitiée sous le thème « Les guichets uniques du futur au cœur de la transformation digitale et de la fluidification du commerce transfrontalier », la conférence permettra de poser les bases d’un nouvel élan pour la transformation digitale et la fluidification du commerce transfrontalier en Afrique. De même, ce conclave de trois jours offre l’occasion pour s’arrêter sur les réalisations, les avancées et le savoir-faire afin de parvenir à l’amélioration du climat des affaires africain.\n\nDes débats et des échanges seront engagés autour des sujets couvrant notamment, la transformation digitale et l’utilisation des technologies pour un commerce international efficient, inclusif et durable, ainsi que la collaboration et l’interopérabilité régionale et internationale entre les guichets uniques.\n\nLes participants à cette Conférence qui se poursuit jusqu’au 28 septembre courant, débattront aussi du rôle de l’écosystème des guichets uniques dans la promotion et le développement du commerce intra-africain, ainsi que de l’innovation et des technologies de ruptures au cœur des guichets uniques du futur.",
    "Arrestation de barons de la drogue opérant entre le Maroc, l’Espagne et la France": "Deux trafiquants de drogue opérant entre le Maroc et la France ont été arrêtés en Espagne et à Dubaï cet été. Les deux figurent dans le « top national » des trafiquants français recherchés par l’Office antistupéfiants (Ofast).\n\nGabin Feriolo en cavale depuis plus de 10 ans et Tarik Kerbouci ont été arrêtés à la suite du démantèlement ces dernières années de deux messageries cryptées (EncroChat et Sky ECC) et de l’exploitation de centaines de milliers de messages échangés entre trafiquants du monde entier, fait savoir Le Journal du Dimanche. L’interpellation du premier a eu lieu mi-juillet à sa descente d’avion à l’aéroport de Malaga. Un exploit réalisé par la Guarda Civil. Soupçonné d’alimenter le marché français depuis le Maroc et la Costa Del Sol, ce trafiquant de drogue âgé de plus de 50 ans qui vivait avec sa compagne marocaine à Casablanca a été remis aux autorités françaises et écroué fin août.\n\nÀ lire : Deux trafiquants de cannabis marocain arrêtés au péage de Saint-Arnoult-en-Yvelines\n\nLe second, Tarik Kerbouci, 37 ans, a été arrêté à Dubaï le 25 juillet dernier quelques semaines après la visite dans l’émirat, fin juin, de la cheffe de l’Ofast Stéphanie Cherbonnier. Quelques semaines seulement avant la saisie record de 3,3 tonnes de cocaïne près de Marseille en février 2020, il figurait déjà le « Top 50 » des cibles de l’Ofast. Celui qu’on surnomme « Bison » est soupçonné d’être impliqué dans cette plus grosse saisie de cocaïne jamais réalisée en France métropolitaine.",
    "Quand Abdelmadjid Tebboune néglige ses dossiers internes pour harceler le Maroc": "Quand Abdelmadjid Tebboune néglige ses dossiers internes pour harceler le Maroc\n\nSans grande surprise, le Sahara marocain a été au centre du discours du président algérien Abdelmadjid Tebboune, samedi 25 septembre, à l’ouverture de la rencontre annuelle avec les gouverneurs des régions.\n\nPourtant, cet événement était censé être consacré à d'autres thématiques qui intéressent la population algérienne, comme “le rôle du wali dans le développement économique local” ou encore “le nouveau cadre juridique pour la promotion du climat des investissements”.\n\n“Pour ce qui est du dossier du Sahara occidental, nous estimons que c’est une question de principe pour l’Algérie”, a indiqué le président algérien lors de sa réunion avec les walis, ajoutant que “c’est une affaire de décolonisation inscrite à l’ONU”.\n\nAbdelmadjid Tebboune a également essayé d’exploiter les dernières déclarations du président du gouvernement espagnol, Pedro Sanchez, à l’ONU, pour prétendre que la position de Madrid dans le dossier du Sahara, en faveur du Maroc depuis mars 2022, serait “en passe de changer”. Des espoirs qui n’auront duré que quelques heures, puisque le chef de la diplomatie espagnole, José Manuel Albares, a rassuré, dans un entretien au quotidien La Razon, que son pays soutient toujours le plan marocain d’autonomie, comme seule solution au différend du Sahara.",
    "Lions de l’Atlas : Maroc – Danemark en amical avant le Mondial ?": "En attendant la confirmation de la Fédération royale marocaine de Football (FRMF), on apprend que les Lions de l’Atlas de Walid Regragui pourraient affronter la sélection du Danemark le 18 novembre prochain Qatar.\n\nPour le Maroc, ce duel s’inscrit dans le cadre des matchs de préparation pour la Coupe du Monde 2022 prévue au Qatar. Il permettra aux Lions de l’Atlas de se frotter à un mondialiste avant leur entrée en lice dans la compétition.\n\nWalid Regragui souhaiterait avoir un maximum de tests possibles pour roder son effectif avant de débuter la 6è participation du Maroc à la Coupe du Monde. C’est pourquoi, la FRMF envisagerait également la programmation d’une deuxième rencontre amicale le 16 novembre face à une sélection nationale africaine dont la fédération est partenaire de l’instance nationale.\n\nComme la plupart des ligues nationales se joueront encore jusqu’à la mi-novembre, la période de préparation des sélections nationales pour la Coupe du monde sera relativement courte. La Fédération Internationale de Football (FIFA) a fixé la date de mise à disposition des joueurs au 14 novembre 2022, soit une semaine avant le match d’ouverture de la Coupe du monde 2022.\n\nWalid Regragui n’aura donc que quelques jours pour procéder aux derniers réglages et effectuer les derniers tests avant le match de la première journée qui réunira le Maroc à la Croatie le 23 novembre prochain. Cette dernière disputera un match amical face à l’Arabie Saoudite alors que la Belgique affrontera l’Egypte en guise de préparation à leurs confrontations respectives face aux Lions de l’Atlas.",
    "Maroc : pour son retour, le festival Oasis va électriser le désert – Jeune Afrique": "Virgil Abloh, Black Coffee, Carl Cox… Autant de pointures de l’électro qui ont foulé les scènes du festival Oasis, à Marrakech. Après cinq éditions dans la ville rouge, et deux années à l’arrêt en raison de la fermeture des frontières liée au contexte sanitaire, la manifestation revient avec un nouveau concept et présente sa petite sœur : Into the Wild. Pour cette toute nouvelle formule, la fondatrice de l’événement, l’Anglo-Marocaine Marjana Jaidi, a choisi une destination qui a le vent en poupe : Dakhla.\n\nCette péninsule nichée entre mer et désert attire depuis quelques années déjà quelques rares privilégiés, mais aussi les amoureux de la nature. Finis les 4 000 festivaliers quotidiens. Dans cette oasis isolée, située à l’extrême sud du royaume, à 1 200 kilomètres d’Agadir, l’événement n’accueillera pas plus de 600 visiteurs. Des kilomètres de dunes de sable blanc bordant le lagon aux eaux turquoise de l’Atlantique, un contexte idéal pour envoyer les BPM jusqu’au petit matin.\n\nUn public essentiellement local\n\nSpot favori des amateurs de sports de glisse, comme le kitesurf, en raison du vent qui souffle 330 jours dans l’année, la ville portuaire de 100 000 habitants voit débarquer depuis peu une nouvelle catégorie de touristes, internationale et aisée. « Dakhla a cette image luxe, mais c’est aussi un endroit pour sportifs qui voyagent en sac à dos », défend la fondatrice d’Oasis, qui a eu l’habitude d’accueillir chaque année depuis 2014 une jeunesse dorée et branchée majoritairement étrangère dans le très cossu Fellah Hôtel de Marrakech. « La liaison entre les grandes villes européennes et Dakhla est plus difficile que pour Marrakech. Partir à Dakhla, c’est aussi partir à l’aventure », concède Marjana Jaidi qui s’attend à recevoir un public majoritairement local.\n\nDe quoi favoriser le tourisme interne pour celle qui souhaite faire d’Into the Wild une expérience itinérante – une nouvelle destination chaque année –, mêlant musique et découverte du Maroc. Offre d’excursions (bateau, kitesurf, yoga…) et nuitées dans des complexes hôteliers de la baie entre bien-être et chic, comme le Dakhla Club et ses bungalows en bois inscrits harmonieusement dans le décor naturel, la Tour d’Eole, construite à partir de matériaux durables dans le respect de l’environnement local, avec panneaux solaires en prime, ou encore Les dunes de Dakhla et ses trente tentes traditionnelles… de luxe.\n\nÉcotourisme\n\nAvec près de 8 milliards d’euros investis sur cinq ans, les autorités marocaines souhaitent faire de la ville une destination phare du Sud, en misant notamment sur le potentiel écotouristique de la baie. Pour l’heure, la capacité d’accueil reste limitée malgré les futurs hôtels (en sacs de sables !) actuellement en construction. « Il y a entre 300 et 350 chambres à Dakhla, mais des chambres d’hôte existent aussi en centre-ville. C’est aussi pour cette raison que nous avons opté pour un festival à taille humaine. »\n\nC’est également du côté de la gastronomie que la créatrice de l’événement entend se démarquer, tout en valorisant la cuisine locale et locavore. Finis les stands de street food mondialisés. Réputé pour ses fruits de mer, « Dakhla est aussi la capitale des huîtres et du homard ». Des assiettes joliment dressées par le chef Aniss Meski du restaurant marrakchi le Mouton noir, ou concoctées par la cheffe marocaine installée à Los Angeles, Yasmina Ksikes, de la table Lalla Mina, viendront ravir les papilles des visiteurs. Côté musique, le festival annonce une programmation toujours aussi pointue alliant DJ européens et marocains, comme l’ambassadeur du genre, Amine K, fondateur du collectif Moroko Loko et l’un des rares DJ marocains reconnus à l’international, AMVN, Capra, Wahm et la nouvelle coqueluche de la scène casablancaise, Yasmean.",
    "Mondial 2022 : le capitaine du Maroc portera-t-il un brassard aux couleurs de la Palestine ?": "Un hashtag appelant les capitaines des équipes arabes participant à la coupe du monde Qatar 2022 à porter un brassard aux couleurs de la Palestine est devenu viral sur les réseaux sociaux.\n\nSur Twitter, des internautes ont créé le hashtag : « #شارة_الكابتن_فلسطينية (le brassard du capitaine doit tenir le drapeau palestinien) qui s’est rapidement répandu sur les réseaux sociaux. Ils appellent les équipes arabes devant participer au Mondial 2022 qui se déroulera au Qatar du 20 novembre au 18 décembre 2022 à changer les brassards de leurs capitaines pour montrer leur soutien aux Palestiniens.\n\nÀ lire : Mondial 2022 : voici la prime que touchera le Maroc s’il est champion du monde\n\n« Si certaines équipes européennes portaient certains badges pour leurs chefs d’équipe lors de la prochaine Coupe du monde, pourquoi les équipes arabes ne porteraient-elles pas le drapeau de la Palestine comme brassard pour leurs capitaines lors des matchs de football de la Coupe du monde ? », a commenté le célèbre commentateur et animateur Ayman Jada sur Twitter.\n\nÀ lire : Coupe du monde : Puma dévoile le maillot du Maroc\n\nDepuis quelques jours, certains pays européens ont décidé que les capitaines de leurs équipes portent le drapeau ukrainien pour montrer leur soutien à l’Ukraine envahie par la Russie le 24 février 2022. Les capitaines des équipes de la France, de l’Angleterre, des Pays-Bas, du Danemark, de la Belgique, de l’Allemagne, de la Norvège, de la Suède, du pays de Galles et de la Suisse porteront, eux, un brassard « One Love » orné d’un cœur aux couleurs représentant la communauté LGBT pour se mobiliser contre toute forme de discriminations visant cette communauté.",
    "Maroc : visite très médiatisée de la patronne des renseignements espagnols – Jeune Afrique": "Rien ne semble pouvoir ternir l’idylle entre Rabat et Madrid depuis que l’Espagne a exprimé en mars dernier son soutien au plan d’autonomie proposé par le Maroc en 2007 pour le Sahara. Après les visites du chef du gouvernement espagnol, Pedro Sanchez, et de ses ministres des Affaires étrangères et de l’Intérieur, José Manuel Albares et Fernando Grande-Marlaska, c’est au tour de la directrice du Centre national de renseignement d’Espagne, Esperanza Casteleiro Llamazares, de faire le déplacement pour rencontrer, le 15 septembre, à Rabat, son homologue marocain, Abdellatif Hammouchi, le directeur général du pôle DGST-DGSN (Surveillance du territoire et Sûreté nationale).",
    "Qualité numérique : Le Maroc gagne 13 places au classement mondial": "Dans une étude qui met en évidence les scores des pays pour mesurer le développement de leurs infrastructures numériques, le Maroc se hisse à la 71ème position sur 117 pays et affiche ses meilleurs résultats lors de la nouvelle édition annuelle de l’indice de qualité numérique: «Digital Quality of Life Index» (DQL). Il a gagné 13 places par rapport à l’année 2021 et se classe 3ème au niveau de l’Afrique. Cette étude est menée par la société de cybersécurité Surfshark, et couvre 90% de la population mondiale pour évaluer les pays sur la base d’un ensemble de cinq piliers fondamentaux du bien-être numérique.\n\n\n\nCette quatrième édition du DQL est basée sur des informations fournies par les Nations Unies, la Banque Mondiale, la Freedom House, et l’Union internationale des communications entre autres sources. Elle évalue les pays sur la base de maints facteurs différents qui impliquent le coût, la qualité, l’e-infrastructure, l’e-sécurité et l’e-gouvernement, ainsi que d’autres indicateurs tels que la vitesse, le PIB par habitant, le coût de l’Internet mobile et le coût de l’Internet à haut débit.\n\n\n\nL’étude a également révélé que 7 des 10 pays les mieux notés se trouvent en Europe. Israël occupe la position de leader en Asie, il remporte le premier rang du DQL 2022, laissant pour le Danemark la deuxième place.\n\n\n\nL’Allemagne est 3ème sur le podium tandis que la France et la Suède complètent le top 5. Les Pays-Bas, la Finlande, le Japon, le Royaume-Uni et la Corée du Sud figurent ensuite dans le top 10. Les Etats-Unis dominent le continent américain. En bas du classement on trouve la RD Congo, le Yémen, l’Ethiopie, le Mozambique et le Cameroun aux cinq dernières places. En Afrique du Sud, les habitants profitent de la meilleure qualité numérique continentale.\n\n\n\nEn Océanie, la Nouvelle-Zélande devance l’Australie dans divers domaines numériques. Pour le Maroc, l’enquête indique une légère amélioration de l’indice sur l’e-gouvernement par rapport à l’année 2021.\n\n\n\nLe Royaume est le troisième pays en Afrique qui a amélioré son classement de 13 places par rapport à l’exercice de l’édition de l’année dernière, il a aussi réussi un bon score quant à la sécurité électronique. Cependant, il peine à s’imposer par rapport aux normes mondiales, il faut noter par ailleurs que «la culture numérique est faible par rapport à un benchmark mondial et régional, bien que du contenu local et des services d’administration en ligne soient disponibles ». Il y a beaucoup de place pour l’amélioration, notamment pour la qualité, la vitesse et la stabilité d’Internet.",
    "Le Maroc occupe “une place centrale” dans son environnement régional (responsable belge)": "“Le Maroc occupe une place centrale dans son environnement régional et y joue pleinement son rôle avec des institutions robustes garantissant la stabilité dont il jouit”, a relevé M. Vervoort dans un entretien accordé à M24, la chaîne d’information en continu de la MAP, en marge de sa visite dans le Royaume.\n\nSur le plan diplomatique, le Maroc “s’est distingué ces dernières années par une ouverture accrue sur l’Afrique”, a-t-il, par ailleurs, fait observer.\n\nS’agissant des efforts déployés par le Royaume en faveur de la paix, de la stabilité et du développement sur les plans régional et international, il a noté que “le Maroc prend à bras-le-corps ses responsabilités internationales”.\n\nD’autre part, M.Vervoot, évoquant l’état des lieux de la coopération de longue date entre Bruxelles-Capitale et la région de Rabat-Salé-Kenitra, s’est félicité d’un “bilan assurément positif” de cette coopération.\n\n“C’est une coopération qui existe depuis plus de 20 ans, qui s’est développée dans différents domaines et qui touche aux grands enjeux des capitales et des métropoles”, s’est-il réjoui.\n\n“C’est aussi une coopération gagnant-gagnant parce que nous bénéficions et profitons du partage de nos expériences”, a-t-il souligné, notant que les deux régions oeuvrent de concert “sur les enjeux territoriaux des régions d’aujourd’hui comme le développement urbain et urbanistique, l’environnement, la mobilité, la santé, les équipements, les écoles, ainsi que toutes les questions ayant trait à la mise en place de politiques à même de répondre aux attentes et aux besoins de la population”.\n\nConcernant les nouveaux accords signés cette semaine à Rabat entre Bruxelles-Capitale et la régions Rabat-Salé-Kenitra, le responsable a noté qu’ils s’inscrivent dans la continuité de “l’application et de l’amplification des réalisations accomplies au niveau bilatéral, notamment en termes des enjeux territoriaux”. “L’objectif est de développer une expérience et une connaissance administrative des territoires afin de répondre aux attentes et aux besoins des habitants”, a-t-il soutenu.\n\nAbordant les défis communs aux régions de Bruxelles et Rabat, notamment dans le contexte de la pandémie de Covid-19, il a souligné que “le virus a montré la nécessité de disposer d’équipements sanitaires, d’infrastructures permettant de prendre en charge les patients, mais aussi d’espaces de vie plus aérés”, notant que ce sont des constats généralisés à toutes les villes du monde qui ont été touchées par le Covid.\n\n“Il y a aussi les enjeux de formation de la jeunesse. Les villes comptent en général des populations jeunes. L’enjeu donc est de concilier cette réalité avec une offre d’enseignement de qualité et une formation professionnelle conforme aux attentes des employeurs et des milieux économiques”, a-t-il ajouté.\n\nLa visite au Maroc de M.Vervoort à la tête d’une délégation bruxelloise a été marquée notamment par la signature de trois accords de coopération entre le Conseil de la région de Rabat-Salé-Kénitra et la région de Bruxelles-capitale, avec pour objectif de promouvoir le développement économique, social, sanitaire, scientifique et environnemental.",
    "Pérou et «RASD» : Le Maroc a-t-il annulé un don 150 000 tonnes d’engrais à Lima ?": "Le 26 août, une correspondance entre l’ancien ministre péruvien du Développement agricole, Andrés Alencastre, et son ex-collègue aux Affaires étrangères, Miguel Rodriguez Mackay, fait état d’un don marocain de 150 mille tonnes de produits fertilisants.\n\nLa lettre, consultée par Yabiladi, porte sur la communication «dans les plus brefs délais» à la partie marocaine des «détails des caractéristiques techniques des engrais» sollicités par le Pérou afin d’accélérer «l’opérationnalisation de la réception de l’offre» promise par le royaume.\n\nAprès le rétablissement, le 15 septembre, des relations entre le Pérou et la «RASD», qu’en est-il du don marocain au gouvernement de Lima ? «Actuellement, ce projet n’est plus à l’ordre du jour», déclare à Yabiladi une source proche du dossier. Une décision, ajoute-elle, déjà communiquée au gouvernement du président Pedro Castillo.\n\nL’annulation de ce don intervient dans une conjoncture difficile pour les centaines de milliers d’agriculteurs péruviens, notamment après l’échec de la conclusion d’un contrat avec la société italienne Unionsped pour l’achat de produits fertilisants. Un échec qui aurait précipité le limogeage, le 13 septembre de l’ancien ministre du Développement agraire, Andrés Alencastre, après seulement trois mois passés dans l’exercice de ses fonctions.",
    "Live360: suivez la conférence de Walid Regragui avant Maroc-Paraguay": "Live360: suivez la conférence de Walid Regragui avant Maroc-Paraguay\n\nWalid Regragui, sélectionneur des Lions de l'Atlas.\n\n© Copyright : DR\n\nVidéoWalid Regragui, sélectionneur national, s'exprime en conférence de presse, ce lundi 26 septembre depuis l'Espagne, alors que les Lions de l'Atlas affrontent le Paraguay, demain, en match amical à Séville. Suivez ce point de presse en direct via le lien ci-dessous.\n\nLire l'article sur notre site: le360sport.ma\n\nPar Le360sport",
    "Entre la France et le Maroc, les visas de la discorde": "Pour ne rien manquer de l’actualité africaine, inscrivez-vous à la newsletter du « Monde Afrique » depuis ce lien. Chaque samedi à 6 heures, retrouvez une semaine d’actualité et de débats traitée par la rédaction du « Monde Afrique ».\n\nUn passeport marocain adossé à un visa Schengen, à Rabat, en septembre 2021. FADEL SENNA / AFP\n\nLe sujet empoisonne les relations entre Paris et Rabat depuis un an : les restrictions d’octroi de visas pour entrer en France. Sous le feu roulant des critiques, la mesure suscite une indignation croissante au sein de la société marocaine. Sur les réseaux sociaux, dans les médias, les témoignages de citoyens atterrés et humiliés par des refus de visas se mêlent à des commentaires acerbes à l’égard de la France, à des appels au principe de réciprocité pour les Français se rendant au Maroc.\n\nA leur tour, intellectuels et acteurs de la société civile sont montés au créneau. C’est le cas de l’Association marocaine des droits humains qui, le 30 août, appelait la France à cesser son « arrogance » et à « respecter le principe de la libre circulation », tandis que la Fédération marocaine des droits du consommateur exige la restitution des frais de visas non délivrés. « Arrêtez de vous prosterner pour avoir un visa. Le pays qui vous snobe (…), zappez-le », exhorte l’écrivain Mokhtar Chaoui dans un texte sur Facebook largement relayé.\n\nLire aussi Incompréhension et colère au Maroc après l’annonce de la réduction des visas par la France\n\nLa mèche a été allumée le 28 septembre 2021, quand Paris annonçait réduire de 50 % le nombre de visas accordés aux ressortissants marocains et algériens et de 30 % aux Tunisiens. Une décision « drastique », « inédite », mais « rendue nécessaire », selon le gouvernement français, en raison du « refus » de ces trois pays de rapatrier leurs ressortissants en situation irrégulière en France. Ces accusations avaient aussitôt été qualifiées d’« infondées » par la diplomatie marocaine. Levés le 31 août pour la Tunisie, ces quotas sont toujours en vigueur pour les deux autres pays du Maghreb.\n\nChefs d’entreprise ou salariés ayant des rendez-vous, scientifiques invités à des colloques, artistes, parents souhaitant installer un enfant étudiant dans l’hexagone, familles s’y retrouvant pour les vacances… Depuis plusieurs mois, nombre de Marocains font les frais de ce bras de fer diplomatique et se voient refuser des visas Schengen par les autorités consulaires françaises, pour des motifs souvent jugés arbitraires.\n\nLe patronat français réagit\n\nA l’instar de la Société marocaine d’ophtalmologie, dont les membres n’ont pas pu assister au congrès annuel de leurs confrères français en mai, faute de visas. « Nous y allons chaque année et c’est la première fois que cela se produit, rapporte son président, Mohamed Bennani. Je parle de médecins du secteur libéral, internes, chefs de service, chefs de clinique qui, pour la plupart, ont étudié en France. Certains devaient y présenter leurs travaux scientifiques. »\n\nIl vous reste 63.51% de cet article à lire. La suite est réservée aux abonnés.",
    "LafargeHolcim Maroc : chute de 27% des bénéfices à fin juin 2022": "Le chiffre d’affaires consolidé de LafargeHolcim Maroc a stagné à fin juin pour s'établir à 4 milliards de DH.\n\nLa crise que connaît le secteur du ciment à l’échelle mondiale n’a pas épargné LafargeHoclim Maroc. À fin juin, le groupe a ainsi subi une stagnation de son chiffre d’affaires consolidé qui s’est établi à un peu plus de 4 milliards de DH. Le résultat d’exploitation a reculé de 17% s’élevant à 1,464 milliard de DH. Cette contre-performance est principalement liée à la hausse des prix des intrants, notamment l’énergie fossile, qui n’a été que partiellement répercutée sur les prix. Enfin, le résultat net consolidé a été fortement impacté affichant une baisse de 27% à 759 millions de DH. Le retour sur capitaux investis s’établit à 11,7% sur le premier semestre.\n\nPour l’ensemble de l’année, LafargeHolcim Maroc s’attend à ce que la tendance baissière se poursuive. Dans ce contexte incertain, le groupe poursuit ses efforts d’optimisation des coûts, tout en restant focalisé sur la qualité de service et le développement de son offre.\n\nPar ailleurs, le programme de développement durable, initié cette année, et qui vise notamment à développer l’utilisation des énergies vertes, permettra à terme de réduire la dépendance aux combustibles fossiles importés et à la volatilité de leurs cours. À ce jour, plus de 80% de la consommation électrique du groupe proviennent de sources renouvelables.\n\n",
    "Maroc : 12 millions de passagers enregistrés dans les aéroports": "Le trafic aérien a repris des couleurs au Maroc. Après près deux ans de disette en raison de la crise sanitaire, les aéroports du pays ont renoué avec les grandes affluences cette année. C'est ce qui ressort du bilan de l'Office national des aéroports du royaume (ONDA), publié mercredi 21 septembre.\n\nL'année 2020 et à un degré moindre celle de 2021 sont à mettre aux oubliettes pour le trafic aérien. Cette activité a été pratiquement à l'arrêt durant cette période suite à l'apparition et à la propagation de la crise sanitaire liée au coronavirus qui avait causé la fermeture des frontières et la suspension des vols.\n\nCe n'est que vers la fin 2021 et surtout le début 2022 que le trafic a repris ses droits. A la faveur de l'amélioration de la situation sanitaire, les différents pays ont rouvert leurs frontières permettant ainsi la reprise des vols. L'activité a du coup repris de plus belle notamment au cours de ces quelques derniers mois. Les avions ont repris leur envol et les aéroports ont renoué avec leur animation habituelle un peu partout dans le monde.\n\nMaroc : Le trafic aérien proche de celui de 2019\n\nLe Maroc n'a pas été en reste de ce regain de santé du secteur aérien. Les aéroports marocains ont connu de grandes affluences depuis le début cette année. Selon les chiffres de l'ONDA communiqués mercredi, les aéroports du royaume ont enregistré de janvier à fin août, un volume de trafic commercial de 12.294.484 passagers et 108.640 mouvements aéroportuaires. Ce qui représente un volume de récupération estimé respectivement à 74 % et 78 % par rapport à la même période de 2019, souligne la même source.\n\nAutrement dit, les structures aéroportuaires marocaines ne sont plus loin du rythme d'activité d'avant la crise sanitaire. L'office national des aéroports marocain a souligné à titre indicatif que l’aéroport de Casablanca-Mohammed V, le plus important aéroport du pays, \"a accueilli 4.659.571 passagers via 42.288 vols, soit des taux de récupération respectivement de l’ordre de 67% et 69% par rapport à la même période de 2019\".\n\nSelon toujours la même source, c'est surtout durant la saison estivale que le trafic a explosé. Certains aéroports ont enregistré, entre début juin et fin août, un rythme d'activité dépassant ceux de 2019, à l'image de ceux d'Agadir avec 111%, Tanger 127%, Fès 115%, Nador 142%, Oujda 129%, Tétouan 359% et Essaouira 139%.",
    "Taroudant : l’autre Maroc": "Taroudant © Ninicocotte Flickr CC\n\nème siècle, jusqu’à ce que ceux-ci lui préférèrent Pittoresque, Taroudant l’est tout naturellement. Protégée par de superbes remparts s’étirant sur près de 7 km, elle fut l’ancienne capitale de la dynastie des Saadiens au XVIsiècle, jusqu’à ce que ceux-ci lui préférèrent Marrakech . La ville n’abrite pas de sites touristiques incontournables comme aiment recenser les guides de voyage. On vient pour profiter de l’ambiance à la fois douce et très vivante, due en grande partie à l’hospitalité de ses habitants.\n\n\n\n\n\nLa petite Marrakech du sud\n\nL’authenticité de sa médina et ses souks, plus modestes et moins touristiques qu’à Marrakech, donnent à la ville un charme provincial. Au détour d’une ruelle, nous découvrons une petite coopérative de femmes productrices d’huile d’Argan. \"C’est une huile excellente pour la peau, les ongles, les cheveux, le ventre, le cœur… tout !\" nous explique Mina, qui prépare un colis prêt à être envoyé en Europe.\n\nDans les rues de Taroudant © Just Booked A Trip - Flickr CC\n\nNous grimpons à bord d’une calèche, un koutchi - du français “cocher” -, pour faire le tour des remparts. Mohammed, le conducteur de notre carrosse, évoque le tournage d’Ali Baba et les 40 voleurs qui s’est déroulé au début des années 1950 à Taroudant et dans les environs.\n\nPlus loin, il nous montre la vaste esplanade où se tient le marché hebdomadaire réunissant nombreux commerçants, producteurs et éleveurs des villages environnants. On retrouve la terre ferme en sirotant un thé à la menthe sur une terrasse de la place Assarag, avant de quitter la médina et la vie populaire locale en direction de la Maison Anglaise.\n\n\n\n\n\nPassion, persévérance, plaisir\n\nInitiée par Jane Bayley, originaire du Pays de Galle, la Maison Anglaise est l’aboutissement d’une longue histoire. Chercheuse en géographie sur les questions environnementales, elle fait figure de précurseur au Maroc en matière de tourisme responsable depuis près de trente ans.\n\nLa Maison Anglaise voit le jour dans la médina en 1996, et connaît un certain succès auprès des voyageurs, notamment pour les activités écotouristiques proposées. Preuve de son engagement, elle reçoit un trophée marocain du tourisme responsable ainsi que la certification internationale “Clé Verte\", qui reconnaît les établissements touristiques durables.\n\nJane Bayley en 2022 © La Maison Anglaise\n\nJane Bayley convainc les autorités marocaines des bienfaits d’un projet innovant : une structure éco-responsable de A à Z sur un terrain superbement placé à l’extérieur de la médina, devant la majestueuse muraille de la ville. Mais il faudra attendre 2018 pour l’autorisation finale et le début des travaux. “Les bonnes choses valent la peine d'attendre” dit-elle. Pendant deux ans, jusqu’à trente personnes travaillent sur le chantier avec un objectif : maximiser le confort et l’utilisation des ressources locales tout en minimisant l’empreinte carbone.\n\nLa Maison Anglaise © Sophie Squillace\n\nTout a été pensé de façon écologique notamment l’orientation et la construction des bâtiments en pisé optimisant ainsi l’isolation, afin de se passer de chauffage et de climatisation. Plus de mille arbres ont été plantés sur la propriété où s’épanouit aujourd’hui un jardin de fleurs, d'arbres fruitiers et de plantes aromatiques aux mille parfums.\n\nL'équipe en cuisine © Sophie Squillace\n\nLes portes de la Maison Anglaise ont ouvert quelques semaines avant la crise sanitaire, mettant un coup d’arrêt brutal à ce projet touristique prometteur. Aujourd’hui, c’est avec une passion décuplée que la Maison Anglaise accueille les voyageurs de passage.\n\nAvant de partir en direction d’Agadir sur la côte Atlantique, nos hôtes nous conseillent de ne pas manquer la visite du Palais de Claudio Bravo, un peintre chilien qui avait fait de Taroudant sa source d’inspiration et sa maison.",
    "Évolution du coronavirus au Maroc. 04 nouveaux cas, 1 264 883 au total, lundi 26 septembre 2022 à 15 heures": "04 nouveaux cas d’infection au coronavirus ont été confirmés au Maroc durant les dernières 24h, portant le nombre total de cas de contaminations à 1 264 883, a annoncé le ministère de la Santé. Le nombre de personnes déclarées guéries s’est élevé à 1 248 477 avec 7 rémissions supplémentaires, alors que le nombre de décès a été porté à 16 278 avec 0 nouveau mort. (Avec MAP).\n\nLire aussi | Littérature itinérante. «D’une culture à l’autre»",
    "L'Audi RS Q e-tron E2 s'amuse au Maroc": "L’Audi RS Q e-tron reviendra au Dakar en 2023, dans une nouvelle version E2 peaufinée dans les moindres détails. Si l’allure n’a pas beaucoup évolué, il ne partage aucune pièce de carrosserie avec son prédécesseur, et la traînée a été réduite de 15 % au profit de l’efficience.\n\nLes ingénieurs ont gagné « plusieurs dizaines de kg » et ont ainsi pu abaisser le centre de gravité. La vitesse de pointe reste bridée à 170 km/h conformément au règlement.\n\nLa RS Q e-tron E2 fera ses débuts en compétition le 1er octobre au Rallye du Maroc. L’écurie, dont les trois équipages, est arrivée un peu en avance pour mettre sa nouvelle machine en conditions. En neuf jours, elle a ainsi accumulé 4 218 km, en plus des quelque 2 000 km déjà parcourus pour la mise au point en Europe.\n\n« Notre plan était d’avoir neuf jours d’essais afin que chaque binôme puisse travailler avec le véhicule d’essai pendant trois jours », explique Arnau Niubó Bosch, chef de projet Opérations Pistes. « Il y avait deux objectifs principaux : développer cette nouvelle version de l’Audi RS Q e-tron pour le Rallye Dakar et familiariser les équipes de pilotes avec les nouveaux développements. »\n\n« La réduction du poids crée de nouvelles opportunités pour les réglages de la suspension, que nous voulons exploiter. Nous avançons dans une bonne direction. La propulsion électrique avec tous ses systèmes fonctionne également de manière plus fluide que lors du test il y a un an. »\n\n« Non seulement le poids, mais aussi sa meilleure répartition nous sont plus favorables maintenant, se réjouit de son côté Carlos Sainz. Par conséquent, la voiture patine moins, elle est plus agile et plus facile à contrôler. »\n\nDe bon augure pour la dream team qu’il forme avec Stéphane Peterhansel et Mattias Ekström, avant le Rallye du Maroc et surtout le Dakar…"
}