{
    "Argentine : Cristina Kirchner associe son procès pour corruption à l’attentat dont elle a été victime": "La vice-présidente argentine Kristina Fernandez de Kirchner s’adresse à ses partisans lors d’une manifestation de soutien, le 27 août 2022, à Buenos Aires. LUIS ROBAYO / AFP\n\n« Le milieu judiciaire donne la permission sociale pour que n’importe qui puisse penser et faire n’importe quoi. » Prenant la parole, lors de son procès pour association illicite et gestion frauduleuse aggravée, vendredi 23 septembre, la vice-présidence argentine, Cristina Fernandez de Kirchner, a lié le processus judiciaire à son encontre à la tentative d’assassinat dont elle a été victime le 1er septembre.\n\n« Jusqu’au 1erseptembre, je pensais qu’il s’agissait [pour la justice] de me stigmatiser (…), mais je me suis rendu compte qu’il pouvait y avoir autre chose derrière tout ça », a-t-elle assuré. Elle a ainsi de nouveau dénoncé un climat de haine, alimenté, entre autres, par les photos d’elle qui sont publiées « dans Clarin » [quotidien argentin marqué à droite] sur lesquelles elle apparaît « toujours moche, méchante, en colère, horrible » et par celles de son domicile : « L’unique porte qui est connue en Argentine c’est celle de Juncal et Uruguay [le croisement des rues où elle habite], exactement là où on a voulu me tirer une balle. »\n\nPersécution politique, selon Cristina Kirchner\n\nC’est depuis son bureau du Sénat à Buenos Aires – dont elle est la présidente – que Mme Kirchner, également ex-cheffe d’Etat entre 2007 et 2015, s’est exprimée, vendredi par visioconférence, dénonçant « les incroyables mensonges des procureurs » qui, le 22 août, ont requis contre elle douze années de prison assorties de l’interdiction à vie d’exercer un emploi public, pour des délits qu’elle aurait commis dans le cadre de l’attribution de marchés publics dans son fief politique de Santa Cruz (province du sud de l’Argentine), entre 2003 et 2015.\n\nUn procès mû, selon elle, par la persécution politique. « Ce n’est pas un procès contre moi, c’est un procès du péronisme, des gouvernements nationaux et populaires », accusait-elle dans la foulée des réquisitions au mois d’août. Ses partisans s’étaient alors rassemblés tous les soirs aux abords de son domicile, dans le quartier de Recoleta, à Buenos Aires, afin de lui manifester leur soutien au cri de « tous avec Cristina ». C’est dans ce contexte que, le 1er septembre, un tireur a émergé de la foule pour tenter d’assassiner l’ex-présidente, pointant son arme à quelques centimètres de son visage et tirant sur la détente, sans toutefois qu’aucune balle ne sorte. Une scène filmée avec clarté. Et, a dénoncé Mme Kirchner, vendredi, intimement liée au procès dans lequel elle est jugée.\n\nSurtout, elle a sous-entendu que la tentative d’homicide avait été instrumentalisée, sans préciser ses soupçons : « Personne ne peut penser que cette bande a planifié et élaboré ce qu’on m’a fait. » Mais que sait-on, réellement, de l’enquête ?\n\nIl vous reste 53.69% de cet article à lire. La suite est réservée aux abonnés.",
    "Entretien avec le Partido Obrero argentin : « L’Argentine vit une période d’instabilité politique, économique et sociale qui rend vitale la conquête de l’indépendance politique des travailleurs »": "Nous avons interrogé les camarades du Partido Obrero pour qu’ils nous exposent leur point de vue sur ce contexte et les possibilités de la période. Nous traduisons ici les réponses proposées par Gustavo Montenegro, membre de la Commission internationale du PO.\n\nLa situation, dramatique, ne va pas sans provoquer quelques remous, qui éclaboussent la bourgeoisie et sa représentation politique. Dans un contexte de mobilisations massives et répétées, en particulier du mouvement des piqueteros, ces chômeurs et travailleurs sous-employés, le gouvernement a changé deux fois de ministre de l’Économie en deux mois. Non pas que la ligne change réellement sur le fond – il s’agit toujours de faire appliquer des plans d’économies pour répondre aux exigences du FMI et rembourser une dette colossale –, mais la bourgeoisie teste différentes options de représentation, à un an des prochaines présidentielles. La tentative manquée d’attentat contre la vice-Présidente Cristina Fernández de Kirchner, par un homme proche de l’extrême droite – dont il s’agit encore de savoir dans quelle mesure il a agi de façon isolée –, a finalement eu pour conséquence de resserrer un peu les rangs dans son propre camp, alors même qu’elle était empêtrée dans un scandale de corruption.\n\n17,8 millions de pauvres, soit plus de 37 % de la population vivant sous le seuil de pauvreté. Ces projections seront confirmées par le rapport de l’Indec (l’Insee argentin) à paraître dans les prochains jours, mais le constat est sans appel : l’Argentine s’enfonce dans la crise économique et sociale… et ce sont les travailleurs et les privés d’emploi qui en payent le prix fort. Avec une inflation à 56,4 % depuis le début de l’année, et malgré les augmentations automatiques du salaire minimum et des aides sociales qui y sont indexées, les revenus ne permettent pas de subvenir aux besoins. Et pour cause ! Le salaire minimum fixé par l’État n’atteint même pas la moitié du « panier de base » (canasta básica) : alimentation, logement, habillement. Pour de nombreux travailleurs, même avec un emploi fixe, il n’est plus inhabituel de sauter un repas.\n\nConvergences révolutionnaires : L’inflation continue d’exploser en Argentine. Elle pourrait atteindre les 90 % à la fin de l’année. Le salaire minimum n’atteint même pas la moitié du seuil de pauvreté. Comment l’augmentation de la pauvreté affecte-t-elle les travailleurs, avec ou sans emploi ?\n\nL’un des traits les plus notables de la croissance de la pauvreté en Argentine, c’est qu’elle atteint des secteurs de plus en plus importants de la classe ouvrière occupée, c’est-à-dire qu’elle ne se limite pas aux chômeurs. Il n’y a qu’à voir la forte chute du pouvoir d’achat des salariés, mais aussi la forte précarisation du travail. En ce qui concerne les chômeurs, la revalorisation des « plans sociaux » [1] est indexée sur la hausse du salaire minimum, qui, comme vous le signalez, ne parvient lui-même même pas à couvrir la moitié des besoins de première nécessité. C’est dans les quartiers les plus pauvres qu’on souffre le plus de la crise.\n\nCR : Les travailleurs du secteur du pneu se mobilisent depuis plus de trois mois pour des augmentations de salaire ; il y a eu des grèves chez les enseignants dans tout le pays… Quelles réactions y a-t-il de la part des travailleurs pour lutter contre l’inflation et la crise ?\n\nLe niveau élevé de l’inflation a provoqué des luttes défensives sur les salaires dans plusieurs secteurs. Le Sutna [2], avec sa direction combative, se bat pour des augmentations de salaire et le paiement à 200 % des heures travaillées le week-end.\n\nLes profs de nombreuses provinces ont mené des grèves, et ont arraché à la direction kirchneriste de la CTERA [3] un appel à une journée nationale de grève qui a été un succès. Le 13 septembre, les sections oppositionnelles à la direction péroniste du secteur ont réalisé une journée très réussie dans la province de Buenos Aires.\n\nLes personnels de santé et d’éducation qui travaillent dans le domaine du handicap, qui sont en majorité des travailleurs dont le lien de dépendance avec l’État est masqué, ont commencé à occuper la place de Mai pour protester contre les coupes budgétaires annoncées dans ce domaine.\n\nCR : Les derniers mois ont été marqués par des mobilisations importantes de l’Unidad Piquetera et de secteurs combatifs contre les restrictions budgétaires. Les bureaucraties syndicales se refusent à appeler à une journée de grève nationalement. Quelles tentatives ont été faites pour tenter de s’adresser à l’ensemble des travailleurs ? Y a-t-il des secteurs prêts à rompre avec les directions des centrales ouvrières ? Quelles répercussions a eu la campagne médiatique et patronale contre les organisations piqueteras combatives ?\n\nLe mouvement piquetero est la pointe avancée de la lutte contre les restrictions budgétaires. L’Unidad Piquetera (à laquelle participe le Polo Obrero) a organisé des mobilisations, des rencontres, des occupations et une marche fédérale [4] pour l’emploi, pour l’universalisation des « plans sociaux », et une augmentation des aides pour les cantines populaires.\n\nLa campagne de discrédit contre les piquets et les piqueteros, dont la vice-Présidente Cristina Kirchner a été l’une des principales protagonistes, a été suivie par une tentative du gouvernement – encore en cours – pour supprimer des centaines de milliers de « plans sociaux ». Cette offensive participe des restrictions dans les budgets publics, et cherche aussi à affaiblir les organisations de chômeurs, en particulier celles qui s’opposent au gouvernement.\n\nCependant, le mouvement piquetero a obtenu la semaine passée une importante victoire, en obligeant le gouvernement à reculer sur son projet de retirer 40 000 bourses étudiantes aux jeunes qui touchent le plan Potenciar Trabajo [5].\n\nL’unité des travailleurs avec ou sans emploi est stratégique, et l’une de ses dernières expressions a été le soutien actif du Polo Obrero aux travailleurs du pneu en lutte pour leurs salaires.\n\nUne délégation de l’Unidad Piquetera s’est réunie avec les dirigeants de la CGT, dans les locaux de la centrale ouvrière, pour demander une grève générale, mais la bureaucratie syndicale de la CGT et des deux CTA, qui soutient le gouvernement [6], refuse toujours d’appeler à un rapport de force général.\n\nLa lutte de la classe ouvrière ne peut se soumettre au bon vouloir de la bureaucratie, et c’est pour cela que le PO, le Polo Obrero et la CSC (Coordination syndicale « classiste ») [7] expriment la nécessité d’une grève nationale et d’un plan de lutte de tout le mouvement ouvrier pour mettre en échec les politiques de restrictions budgétaires, tout en mettant constamment en avant des revendications sectorielles.\n\nCR : Le péronisme est en crise : il y a eu trois ministres de l’Économie en quelques mois. Sergio Massa, le nouveau « super-ministre » [8] a déjà annoncé des économies dans l’éducation, la santé, le logement… Quel est le rôle de Massa dans la crise que rencontre le gouvernement ?\n\nLa nomination de Massa comme « super-ministre » est une tentative du gouvernement de dépasser une crise aiguë qui menaçait de précipiter sa chute. C’est pour cela qu’il a annoncé une accélération de la politique d’économies budgétaires, avec des restrictions dans l’éducation, dans la santé, et qu’il a annoncé une forte augmentation des tarifs de l’énergie.\n\nPendant qu’il sanctionne les secteurs populaires, il offre des primes aux patrons de l’agro-industrie (« dollar soja » [9]) pour qu’ils liquident leurs exportations et fassent entrer des devises. Il cherche aussi à favoriser les industries pétrolières. Toutes ces mesures visent à remplir les engagements pris auprès du FMI (réduction du déficit fiscal, recomposition des réserves de la Banque centrale, limitation des émissions monétaires).\n\nMassa a des liens étroits avec l’ambassade américaine, et il vient de réaliser une tournée d’une semaine aux États-Unis pour consacrer son accord avec l’impérialisme. Il est important de signaler qu’il a en cela l’aval de toute la coalition de gouvernement, y compris le secteur kirchneriste.\n\nD’un autre côté, il faut avoir en tête qu’un élément important de cette crise que connaît le gouvernement correspond à la rupture en cours entre le péronisme et des pans importants de la classe ouvrière, en particulier les secteurs les plus paupérisés, rupture qui s’opère principalement via le Polo Obrero et l’Unidad Piquetera.\n\nCR : Le procès pour corruption dans lequel Cristina Fernández de Kirchner est impliquée (sans que les mécanismes qui impliquent l’ensemble de la classe politique argentine ne soient pris en compte) participe d’une crise de représentation politique de la bourgeoisie. La droite tente de mettre CFK hors jeu par la voie judiciaire. Le récent attentat manqué contre la vice-présidente semble indiquer que l’extrême droite pourrait être tentée d’agir par des voies plus directes… L’Argentine est elle entrée dans une période d’instabilité politique ? Jusqu’où cela pourrait-il aller ?\n\nAu Partido Obrero, nous avons condamné fermement l’attentat fasciste contre la vice-présidente Cristina Fernández de Kirchner. Celui-ci a été précédé par d’autres attaques contre des organisations populaires et une campagne réactionnaire contre le mouvement piquetero orchestrée par la droite (le camp de Juntos por el Cambio, mais aussi les Milei et Espert), les grands médias et le gouvernement lui-même. Mais les députés du FIT-U [10] n’ont pas soutenu la déclaration proposée au Congrès par les députés de la coalition gouvernementale pour condamner l’attentat, car elle incluait un appel à la « paix sociale » qui visait à contenir les travailleurs en lutte pour leurs revendications.\n\nLors des élections de 2021, Milei et Espert, chacun à leur manière, sont apparus comme un phénomène électoral nouveau. Ils représentent un secteur qui s’auto-définit comme « libertarien » (ultralibéral) et qui revendique plus ou moins ouvertement la dictature militaire et le bilan de Menem [11]. Dans les meetings de Milei, on a vu s’afficher des drapeaux et des symboles utilisés par les milices d’extrême droite nord-américaines. Ils cherchent une sortie de type fasciste à la crise, mais ne sont pas, pour le moment, l’option politique choisie par la classe dominante.\n\nL’Argentine se trouve dans une période d’instabilité politique, économique et sociale. Cela rend vital la conquête de l’indépendance politique des travailleurs, qui doivent rompre avec le péronisme et tous les partis patronaux, et le développement d’un mouvement populaire derrière des bannières socialistes.\n\nCR : Les Chiliens viennent de rejeter le projet de nouvelle Constitution. Les discussions autour du processus constituant, les espoirs qu’il a suscités et ses limites [12], ont-elles eu des répercussions en Argentine ?\n\nAu PO, nous avons partagé la position des camarades du regroupement Fuerza 18 de Octubre au Chili : nous dénoncions le fait que la « nouvelle » constitution soumise au référendum n’allait pas transformer la réalité chilienne, et qu’elle ne répondait pas aux revendications pour lesquelles les masses s’étaient mobilisées activement. Il s’agissait avec des grands principes de dissimuler la farce « constitutionnelle », mais le référendum était en réalité un plébiscite de soutien au gouvernement Boric.\n\nOr, le bilan de ces premiers mois de gouvernement démontre qu’il s’agit d’un gouvernement de front populaire qui vise à démobiliser les masses (y compris par le biais de la répression ouverte) et sauver les « conquêtes » réactionnaires imposées par Pinochet et les trente ans de « Concertation ».\n\nNous ne pouvons soutenir la politique anti-ouvrière et anti-populaire de Boric, ni sa proposition d’« union nationale » avec la droite. C’est pour cela que nous avons appelé, face à ce faux référendum, à voter nul ou blanc.\n\nPropos recueillis par Sabine Beltrand",
    "Argentine - Honduras - Un lob délicieux et un doublé : Messi, en pleine bourre, guide l'Argentine": "Brillant avec le PSG, décisif pour l'Argentine. A deux mois de la Coupe du monde, Lionel Messi retrouve peu à peu son niveau et c'est le Honduras, battu cette nuit (3-0), qui en a fait les frais. Auteur d'un doublé, l'attaquant du PSG est l'homme du match. \"La Pulga\" n'est pas encore, loin s'en faut, un joueur de l'Inter Miami, le club de David Beckham évoluant en MLS qui aimerait bien l'attirer en Floride, mais s'il le devient un jour, il saura que la ferveur ne sera pas feinte pour le voir jouer.\n\nAd\n\nIl faut dire que dans un Hard Rock Stadium rempli par 64 420 spectateurs vibrant comme à Buenos Aires, Messi a fait en sorte de leur en donner pour leur argent, en étant dans tous les bons coups de l'Albiceleste, désormais invaincue en 34 matches, et qui s'est imposée sans sourciller et aurait même pu rendre l'addition plus salée pour les Honduriens.\n\nMatches amicaux Avec l'Argentine, Messi revit : \"Il est comme Nadal\" 06/06/2022 À 07:36\n\nSon lob sans contrôle à une vingtaine de mètres des cages adverses, après une interception d'Enzo Fernandez qui venait d'entrer en jeu, a été un modèle d'inspiration, de facilité et de maîtrise technique, pour le troisième but de son équipe (69e) alors ultra-dominatrice. Sa 88e réalisation en 163 sélections. Plus tôt, juste avant la pause, en bon capitaine, il avait tranquillement inscrit le penalty du 2-0, en prenant à contre-pied le gardien (45+2), pour tuer tout semblant de suspense.\n\nProche du triplé\n\nC'est son ouverture judicieuse par dessus la défense, à la 16e minute, qui a trouvé Papu Gómez côté gauche, lequel a centré en retrait vers Lautaro Martínez, pour l'ouverture du score. Après quoi, Messi a été la cible d'un coup d'épaule aussi violent qu'illicite de la part de Deybi Flores, justement averti par l'arbitre (20e). Ce qui a donné lieu à un accrochage supplémentaire parmi d'autres dans ce premier acte particulièrement tendu. Le N.10 argentin aurait pu ajouter un ou deux buts à son actif, s'il n'avait pas manqué sa reprise en déséquilibre dans la surface, le ballon passant au-dessus de son pied gauche après avoir été dévié par un défenseur (44e), ou si sa reprise puissante ne s'était pas trop enlevée à l'entrée de la surface (56e).\n\nIl a bien cru réussir le triplé à la 85e minute, en reprenant le ballon de façon acrobatique dans la surface, mais il a manqué de peu le cadre. Avec cette performance d'excellente facture, Messi a confirmé qu'il traversait une période faste, entrevue sous le maillot du PSG depuis le début de saison, que ce soit en championnat de France ou en Ligue des champions. De quoi entretenir les rêves de gloire des supporters argentins à deux mois du Mondial au Qatar, où leur équipe sera opposée à l'Arabie Saoudite, au Mexique et à la Pologne dans le groupe C. D'ici-là, les Argentins joueront une autre rencontre préparatoire contre la Jamaïque, mardi à Harrison (New Jersey).\n\nMatches amicaux Un quintuplé avec l'Argentine : Messi remonte encore le temps 05/06/2022 À 20:07",
    "PSG : Messi à l'entrainement avec l'Argentine, c'est chaud": "Dans : PSG.\n\nPar Adrien Barbet\n\nDe retour avec la sélection argentine, Leo Messi fait parler de lui. Habituellement très discret en dehors des terrains, la Pulga a été impliqué dans une légère embrouille avec l'un de ses coéquipiers.\n\nActuellement en sélection avec l'Argentine, Lionel Messi et l'Albiceneste préparent la Coupe du monde. Face au Honduras en match amical, la Pulga a inscrit un doublé pour contribuer à la victoire des siens 3-0. Avant d'affronter la Jamaïque mercredi 28 août, Messi s'est retrouvé au cœur d'une étonnante polémique suite à une bagarre avec l'un de ses coéquipiers. Plusieurs vidéos ont récemment tourné, montrant le joueur du PSG en train de s'expliquer de manière véhémente avec Rodrigo de Paul. Les deux joueurs se sont chambrés et ont commencé à s'insulter avant que Leandro Paredes n'intervienne pour éviter que l'altercation n'en vienne aux mains. La vidéo est sortie avant le match face au Honduras et défraye les chroniques en Argentine, même si la bonne humeur est rapidement revenue.\n\nDe Paul s'en prend à Leo Messi\n\nMessi & De Paul back together 🤪🫶🏼pic.twitter.com/uS4djW5H35 — Judy❣️ (@messisbabe) September 21, 2022\n\nLe capitaine de l'Argentine dispute probablement sa dernière Coupe du monde. Son ultime chance de remporter le Graal du football. Si la formation sud-américaine est dans une forme olympique avec la victoire lors de la Copa America 2021, l'ambiance au sein du groupe semble s'être aggravée à l'orée de ce mondial au Qatar. Selon les informations de Mundo Deportivo, le joueur de l'Atletico Madrid s'en est pris à Messi verbalement. « Es-tu stupide ? » A lancé De Paul au quintuple ballon d'or avant de lui asséner une légère gifle. Si les deux joueurs sont apparus souriants lors des derniers entraînements, cette tension ne passe pas inaperçue. Heureusement, malgré l'incident, les deux acteurs de cette embrouille semblent s'être réconciliés, ce qui est de bonne augure avant le début de la Coupe du monde. L'équipe de Lionel Scaloni qui officie dans le groupe C avec le Mexique, l'Arabie Saoudite et la Pologne de Robert Lewandowski est considérée comme favorite pour remporter la compétition.",
    "CdM 2022 : l'Argentine fait une demande culotée aux clubs de Premier League": "Beaucoup de joueurs argentins confirmés évoluent en Premier League et l'Argentine demande aux clubs anglais concernés de ne pas les faire jouer lors du dernier match avant la Coupe du monde. Le calendrier chargé a dû pousser le sélectionneur Lionel Scaloni (44 ans) à faire cette demande assez particulière. C'est une information du journaliste Doble Amarilla, reprise par le Daily Mail.\n\nLa suite après cette publicité\n\nNéanmoins, il n'est pas sûr que cela soit accepté par des clubs comme Manchester United, Tottenham, Man City et Aston Villa par exemple, qui à eux tous, possèdent des éléments importants de l'Albiceleste comme Lisandro Martinez, Cristian Romero, Emiliano Martinez, Julian Alvarez...",
    "En Argentine, manifestations massives contre l’attentat de Kirchner": "« Assez de haine ! », clamaient des pancartes brandies vendredi 2 septembre à Buenos Aires, dans la manifestation la plus massive dans la capitale depuis longtemps. La journée avait été décrétée fériée par le président Alberto Fernandez, qui a qualifié l’attentat contre Cristina Kirchner de « fait d’une énorme gravité, le plus grave survenu depuis que notre pays a retrouvé la démocratie » en 1983.\n\nÀ lire aussi Argentine : attentat manqué contre la vice-présidente Cristina Kirchner\n\nLa veille au soir, un homme, agissant apparemment seul, a pointé une arme de poing vers la tête de l’ex-cheffe de l’État (de 2007 à 2015) et actuelle vice-présidente, à quelques mètres à peine, alors qu’elle se mêlait à des sympathisants devant son domicile de Buenos Aires. Selon les images de télévision l’homme a semblé appuyer sur la gâchette sans qu’aucun coup de feu ne parte.\n\n« Cristina est en vie, car pour une raison qui n’a pas encore été confirmée techniquement, l’arme qui contenait cinq balles n’a pas fait feu bien qu’ayant été déclenchée », a affirmé le président Fernandez dans une allocution peu après l’incident. Selon son avocat Gregorio Dalbon, la vice-présidente « ne s’est pas rendu compte sur le moment de la présence d’une arme ».\n\nUn soleil noir tatoué, symbole souvent associé aux groupes nazis\n\nAussitôt maîtrisé et arrêté, l’homme a été identifié comme Fernando André Sabag Montiel, 35 ans, de nationalité brésilienne mais de mère argentine et de père chilien, selon des sources policières citées par l’agence de presse officielle Telam. Vivant en Argentine depuis 1993, il avait été arrêté en 2021 pour port d’arme blanche.\n\nIl a refusé de répondre aux questions de la juge et du procureur chargés de l’affaire, selon des sources judiciaires citées par la presse locale. Il avait auparavant été soumis à des examens psychologiques qui ont déterminé qu’il était justiciable.\n\nUn homme se présentant comme son ami depuis l’adolescence l’a décrit sur la chaîne Telefe comme « un mythomane, un marginal », perdu depuis la mort de sa mère, et dont la vie « a souvent été influencée par l’alcool ». Sur son compte Instagram, Fernando Sabag arborait de multiples looks changeants, et maints tatouages dont un soleil noir, généralement associé aux groupes nazis.\n\nLa tentative d’assassinat a aussitôt été condamnée par l’ensemble de la classe politique argentine et la communauté internationale. Le pape François, ancien archevêque de Buenos Aires, a envoyé un message « de solidaritéet de proximité », où il dit prier pour que « l’harmonie sociale et le respect des valeurs démocratiques prévalent toujours ».\n\n« On ne peut pas prendre ce chemin-là »\n\nÀ Buenos Aires, la Plaza de Mayo, théâtre historique des joies et des colères de l’Argentine, était, vendredi, noire d’une foule compacte, comme plusieurs avenues y menant, à l’appel de la coalition au pouvoir Frente de Todos (centre-gauche) et de mouvements affiliés.\n\n« Si la tocan a Cristina, que quilombo se va a armar ! » (S’ils touchent à Cristina, quel bordel se prépare !), chant fétiche des partisans de la vice-présidente, résonnait entres grosses caisses et pétards dans les rangs, bruyants et festifs, des manifestants. À Santa Fe, Rosario, Cordoba, Tucuman et dans de nombreuses autres villes, les médias locaux ont rapporté des marches, à l’appel de partis favorables au gouvernement.\n\n« Je viens avant tout soutenir la démocratie et Cristina, qu’elle sache qu’on est là. Et pour voir si les Argentins se réveillent, se rendent compte qu’on ne peut pas prendre ce chemin-là », a déclaré à l’AFP à Buenos Aires, Adriana Spina, retraitée de 61 ans.\n\nRupture\n\nVénérée par une frange de la gauche péroniste, mais politicienne clivante honnie par une partie de l’opposition, Cristina Kirchner, présidente du Sénat, reste sept ans après son départ de la présidence une actrice influente dans la politique du pays à un an d’une élection présidentielle pour laquelle elle n’a pas fait connaître ses intentions.\n\nElle est actuellement jugée pour fraude et corruption, procès pour partie en mode virtuel, auquel elle n’assiste pas. Le 22 août, 12 ans de prison et une inéligibilité à vie ont été requis contre elle, dans ce dossier d’attributions de marchés publics dans son fief de Santa Cruz (sud), pendant ses deux mandats présidentiels.\n\nDepuis le réquisitoire, chaque soir, des centaines de sympathisants se rassemblent devant le domicile de la vice-présidente lui chanter leur soutien. C’est lors d’un de ces rassemblements, pourtant calme, que s’est produite l’attaque, qui pour nombre d’Argentins dans la rue, même habitués à la forte polarisation de leur politique, marque une rupture.",
    "Rugby Championship : l'Afrique du Sud domine l'Argentine, la Nouvelle-Zélande sacrée": "La rencontre s'est enfoncée dans l'indiscipline, et les deux équipes ont reçu une kyrielle de cartons jaunes : les Argentins De La Fuente (56e) et Sclavi (73e) ont tous les deux été fautifs sur deux ballons portés adverses qui se sont transformés en essais de pénalité (56e, 73e), tandis qu'Etzebeth (60e) pour une poussette et De Klerk (65e) pour une faute sur un ballon porté ont aussi passé dix minutes sur le banc. L'arrière Arendse, entré en jeu, a parachevé le succès des Boks (80e), bousculés pendant une mi-temps.",
    "Résultat et résumé Afrique du Sud - Argentine, match en direct - Rugby Championship 2022, 6e journée Tournoi, samedi 24 septembre 2022": "L'Afrique du Sud s'impose 38-21 mais ne remportera pas le Rugby Championship. Dans un match où ils ont dominé, ils n'ont pas réussi l'exploit de s'imposer de 39 points. Les Pumas, indisciplinés ont récolté quatre cartons jaunes et deux essais de pénalité.",
    "Argentine: la justice retient la \"planification\" pour la tentative d'attentat contre la vice-présidente": "La justice argentine estime qu'il y a eu planification et entente préalable dans l'affaire de la tentative d'attentat contre la vice-présidente Cristina Kirchner, survenue la semaine dernière.\n\nPour la justice argentine, il y a eu préméditation, et à plusieurs, de l'attentat contre l'ancienne présidente et actuelle vice-présidente Cristina Kirchner la semaine dernière. La juge chargée de l'enquête a formellement retenu une \"planification et une entente préalable\" contre l'assaillant et sa compagne, seuls détenus à ce stade.\n\nL'agresseur de 35 ans et sa compagne de 23 ans sont inculpés de tentative d'homicide sur la personne de Cristina Kirchner \"avec planification et entente préalable entre eux deux\", selon l'acte d'accusation, cité in extenso par plusieurs médias argentins, dont l'agence officielle Telam.\n\nLe chef d'inculpation est encore provisoire à ce stade d'enquête préliminaire, d'un délai de dix jours ouvrables, mais il atteste la conviction croissante de l'enquête que l'attaque a été préparée.\n\nUn couple de suspects mis en cause\n\nFernando André Sabag Montiel, 35 ans, avait été arrêté jeudi soir sur les lieux de l'attentat, alors qu'il venait de pointer un pistolet à un mètre environ de la tête de la vice-présidente, au milieu d'une foule de sympathisants auxquels elle se mêlait devant son domicile.\n\nPour une raison non encore confirmée officiellement, le coup n'est pas parti, bien que l'arme -un pistolet Bersa de calibre 7.65- ait été chargée et en état de marche, mais apparemment sans balle engagée dans la chambre.\n\nBrenda Ulliarte, sa jeune compagne, a été arrêtée dimanche soir dans une gare de Buenos Aires. Dans des interviews à des télévisions dans les 48 heures suivant l'attaque, elle avait assuré ne pas avoir vu son ami depuis deux jours. L'analyse d'images de vidéo-surveillance a depuis démontré qu'ils étaient tous deux sur les lieux de l'attentat le soir même, selon des sources judiciaires citées par les médias.\n\nBrenda Uliarte \"était présente à proximité du lieu où ils sont arrivés ensemble, et il a été déterminé qu'ils étaient en possession de l'arme à feu saisie avec ses munitions depuis une date antérieure, au moins depuis le 5 août\", indique l'acte d'accusation.\n\nLes motivations de l'assaillant restent floues\n\nLes deux inculpés n'ont pas fait de déclaration lors de leur comparution devant le juge, Sabag Montiel se bornant à déclarer, selon les mêmes sources: \"\"Brenda n'a rien eu à voir avec ça\".\n\nUne semaine après l'attentat, les motivations et le profil de l'assaillant de Cristina Kirchner restent flous, même si les enquêteurs ont peu à peu acquis la certitude d'une préméditation, dont l'ampleur et le nombre de participants reste à déterminer.\n\nL'enquête s'intéresse ainsi à un groupe de cinq jeunes, proches du couple. Ils ont été entendus après s'être présentés spontanément à la suite de l'arrestation de Brenda Ulliarte. Leurs téléphones ont été saisis, et leurs échanges des derniers jours analysés.\n\nFernando André Sabag Montiel, de nationalité brésilienne, fils d'une Argentine et d'un Chilien, vivait en Argentine depuis son enfance. Il n'avait pas d'emploi récent connu, mais, selon des témoignages, il avait travaillé comme chauffeur de VTC. En 2021, il avait été interpellé pour port d'un couteau de 35 cm.\n\nSanctions contre la garde de Kirchner\n\nSelon des photos sur son compte Instagram, Fernando André Sabag Montiel était porteur de plusieurs tatouages, dont un soleil noir et une croix semblable à la Croix de fer, associés à une symbolique nazie. Mais aucun signe de politisation active n'a à ce jour été avéré.\n\nDes témoignages de voisins et d'un ami d'adolescence l'ont décrit comme un personnage plutôt en retrait, un \"mythomane\" ou \"marginal\", un peu perdu selon cet ami. Il était selon des témoins en difficulté financière ces derniers temps: deux voitures lui appartenant étaient restées depuis des mois dans un garage car il ne pouvait payer les réparations, selon le garagiste.\n\nL'attaque contre Cristina Kirchner, 69 ans, figure de proue de la gauche péroniste, et toujours influente dans la politique argentine, sept ans après son départ de la présidence, a donné lieu à des manifestations. Celles-ci ont rassemblé des dizaines de milliers de personnes dans un pays en état de choc, où gouvernement et opposition s'accusent mutuellement d'avoir créé un climat de \"haine\".\n\nAutre conséquence concrète, le gouvernement a relevé de ses fonctions mercredi une partie du service de sécurité de la vice-présidente, considérant \"qu'ils n'ont pas eu le niveau attendu\", selon des sources officielles citées par Telam.",
    "En pleine crise, l’Argentine va recevoir 5 milliards de dollars in extremis": "Lors de la première journée de sa tournée aux États-Unis, mardi 6 septembre, le ministre de l’Économie argentin, Sergio Massa, “ne pouvait pas dissimuler son sourire”, écrit le site d’information Infobae.\n\nIl sortait, à Washington, d’une réunion de haute importance avec l’Américain Mauricio Claver-Carone, président de la Banque interaméricaine de développement (BID), un organisme financier qui a pour objet le financement de projets de développement en Amérique latine.\n\nClaver-Carone lui a promis de débloquer, en 2022 et 2023, un financement de 5 milliards de dollars, soit autant d’euros, en faveur d’une économie à bout de souffle, avec une monnaie fortement dévaluée, des réserves en devises au plus bas et une inflation galopante, de 71 % entre juillet 2021 et juillet 2022.\n\nDans un premier temps, d’ici à la fin de l’année, l’Argentine recevra 3 milliards de dollars.\n\nUne vraie réconciliation\n\nPour le quotidien argentin des affaires Ámbito financiero, “ce pacte traduit une réconciliation de la BID avec [notre] pays et un signal de soutien pour que l’Argentine accroisse sa réserve de devises, puisque 1,2 milliard ira directement [dans les caisses de] la Banque centrale”. Le reste est destiné à financer des projets de développement, notamment au niveau régional.\n\nIl s’agit bien d’une réconciliation. Le site Política argentina rappelle qu’en juillet dernier, Mauricio Claver-Carone, qui estimait que le pays ne maîtrisait pas assez ses comptes publics, avait déclaré :\n\n“Pour obtenir de l’aide de la BID, l’Argentine doit commencer par s’aider elle-même.”\n\nC’était avant la nomination de Sergio Massa au portefeuille de l’Économie argentine.\n\nÀ la sortie de la réunion de mardi, le président de la BID a déclaré :\n\n“Si la mission du ministre était de venir débloquer la relation avec la BID, nous pouvons dire que c’est une mission accomplie […] Avec [ce] ministre, nous avons une politique économique cohérente et nous pouvons soutenir l’Argentine. Bravo.”\n\nSergio Massa a quant à lui déclaré : “Ce programme aux dates de déboursement précises nous permet de consolider nos réserves [de devises] et d’obtenir des financements pour différents programmes, ce qui est synonyme d’apaisement.”\n\nDes problèmes de longue date\n\nDans cet autre article Ámbito financiero remarque que tout n’est pas réglé pour autant :\n\n“Une fois le robinet du crédit de la BID généreusement rouvert, Sergio Massa devra maintenant faire face à une mission encore plus difficile. Et non ajournable. […] Reprendre les relations avec l’homme fort du secrétariat au Trésor, David Lipton, la clé de l’administration américaine pour les relations avec le FMI.”\n\nAu printemps dernier, le Fonds monétaire international avait rééchelonné une dette de 45 milliards de dollars dus par l’Argentine en échange de promesses de maîtrise de l’inflation et du déficit budgétaire notamment. Depuis, le FMI contrôle régulièrement ces objectifs qu’il a fixés.\n\nLa crise économique argentine ne date ni de la guerre en Ukraine, ni de la pandémie de Covid-19, même si celles-ci l’ont renforcée. Le pays traverse depuis des décennies des problèmes structurels de forte inflation et de manque de maîtrise de ses finances.",
    "Argentine / Jamaïque (TV/Streaming) Sur quelle chaîne regarder le match amical dans la nuit de mardi 27 au mercredi 28 septembre ?": "L’Argentine affronte la Jamaique au Red Bull Academy Training Field 1 dans la nuit de ce mardi 27 au mercredi 28 septembre à 02h00 du matin dans le cadre d’un match amical. Découvrez dans cet article sur quelle chaîne sera diffusée la rencontre, comment y accéder et une brève présentation du match.\n\nSur quelle chaîne regarder la rencontre Argentine / Jamaïque et à quelle heure ?\n\n📺 Ce match amical entre l’Argentine et la Jamaïque sera diffusé en direct dans la nuit de ce mardi 27 au mercredi 28 septembre à 02h00 sur beIN SPORTS 1.\n\nS'ABONNER À beIN SPORTS\n\nComment regarder Argentine / Jamaïque en streaming ?\n\n💻 Vous pouvez également regarder la rencontre entre l’Argentine et la Jamaïque en streaming. Avec votre smartphone, tablette ou PC vous pourrez également suivre cette rencontre sur le site de beIN SPORTS CONNECT. Si vous n’êtes pas abonné, retrouvez plus d’informations en cliquant ci-dessous. beIN SPORTS CONNECT est la plateforme de streaming du groupe beIN Sports.\n\nVOIR LE MATCH EN DIRECT SUR beIN SPORTS\n\nPrésentation de la rencontre Argentine / Jamaïque :\n\nL’Argentine continue ses folle série de matchs sans défaite et se dirige vers des records, les argentins viennent de remporter notamment 3 matchs de suite. Ils viennent de s’imposer 3-0 face à l’Honduras grâce à un but de Lautaro Martinez et un doublé de Lionel Messi. Ils voudront rester sur cette belle dynamique et continuer à prendre confiance avant la Coupe du Monde.\n\nLa Jamaïque n’a remporté aucun de ses 3 dernier matchs. Les jamaïquains vient de réaliser un match nul sur le score de 1-1 face au Qatar lors d’un match amical. S’imposer face à l’Argentine serait incroyable pour eux. Ils essaieront d émettre fin à la série d’invincibilité des argentins.\n\nCes deux équipes se sont affrontées la dernière fois le 20 juin 2015 et l’Argentine s’était imposée 1-0 grâce à un but de Gonzalo Higuain.\n\n⚽️ La composition probable de l’Argentine (433) : Martínez – Molina, Romero, Otamendi, Acuña – De Paul, Paredes, Lo Celso – Messi, Dybala, Di Maria.\n\n⚽️ La composition probable de la Jamaïque : Blake – Brown, Lowe, Topey, Bell – Williams, Lambert – Bailey, Morrison, Flemmings – Nicholson.",
    "En Argentine, une mystérieuse pneumonie fait trois morts": "DIEGO ARAOZ / AFP DIEGO ARAOZ / AFP\n\nARGENTINE - Trois personnes sont décédées depuis lundi à Tucuman, dans le nord-ouest de l’Argentine, des suites d’une pneumonie sévère, « d’origine inconnue ». Ces cas sont extrêmement localisés autour d’une même clinique, et pour lesquels Covid et influenza notamment ont été écartés.\n\nNeuf cas au total, dont huit membres du personnel soignant de la même clinique privée de San Miguel de Tucuman, dit Tucuman (à 1,300 km de Buenos Aires), ont été recensés, avec des symptômes apparus entre le 18 et le 23 août, a indiqué en conférence de presse jeudi 1er septembre le ministre provincial de la Santé Luis Medina Ruiz.\n\nDeux membres du personnel soignant sont décédés lundi puis mercredi, et le ministre a annoncé jeudi le décès d’une troisième personne, une femme de 70 ans qui était patiente dans cette même clinique privée, ou elle avait subi des interventions chirurgicales.\n\nDes symptômes similaires à ceux du Covid\n\nCette patiente « avait été opérée pour un problème de vésicule biliaire puis réopérée deux fois. Dès lors, il y a eu un tableau d’infection pulmonaire qui coïncide avec l’apparition (des symptômes) chez les autres », a-t-il précisé. Cette patiente pourrait « en principe être la ’’patiente zéro’’, mais c’est à l’examen ».\n\nDes examens approfondis sont en cours au laboratoire argentin de référence, l’Institut Malbran à Buenos Aires, et des résultats étaient attendus d’ici la fin de la semaine. Mais d’ores et déjà, Covid, grippe, influenza de type A et B, et hantavirus (transmis par les rongeurs) notamment ont été écartés, avait indiqué mercredi Luis Ruiz Medina.\n\nLes symptômes communs sont « un état respiratoire sévère avec pneumonie bilatérale, et une imagerie très similaire au Covid, mais cela a été écarté », avait-il aussi signalé. « La plupart ont commencé par des vomissements, une forte fièvre, une diarrhée et des courbatures, avec une évolution plus complexe chez certains », a-t-il précisé jeudi.\n\nSur les six patients atteints, quatre sont hospitalisés avec des symptômes plus ou moins graves, deux autres sont suivis à l’isolement à domicile. Les trois nouveaux cas révélés jeudi sont ceux d’une aide-soignante et d’une infirmière quadragénaires, et d’un infirmier de 30 ans avec des comorbidités.\n\nUne épidémie très localisée\n\nÀ la suite du déclenchement du foyer, une « recherche intense de tout le personnel de santé » de la clinique a été lancée aux fins de suivi, a précisé M. Ruiz Medina. La clinique, sollicitée par l’AFP, n’a pas souhaité faire de commentaire. Non plus que des proches de patients, dont la patiente décédée, à l’extérieur de l’établissement.\n\nL’infectiologue Mario Raya, directeur adjoint du Centre de santé Zenon Santillan, principal hôpital public de Tucuman, a par ailleurs assuré jeudi que « pour le moment, nous n’avons aucun cas en dehors de cet établissement ».\n\n« C’est une épidémie, à un certain endroit, avec une cause précise et un certain nombre de personnes. Pour l’instant, tout ce qui concerne cette pathologie est sous enquête », a-t-il déclaré au quotidien local La Gaceta de Tucuman.\n\nPathologie manifestement « agressive »\n\nConcernant l’origine de la pathologie, le ministre provincial de la Santé avait mercredi spéculé qu’elle pourrait venir d’un agent infectieux, mais que n’étaient pas exclues « des causes toxiques, ou environnementales ». Aussi des analyses sont-elles également en cours sur l’eau et les systèmes de climatisation de la clinique.\n\n« Jusqu’à présent, nous n’avons rien trouvé qui nous permette de savoir la cause de l’épidémie. Comme nous ne savons pas en quoi elle consiste, nous ne connaissons pas bien l’évolution », a-t-il déclaré. Il a toutefois souligné qu’aucun cas n’avait été recensé chez les contacts rapprochés des patients à ce jour, une « nouvelle positive » selon lui.\n\n« Il ne s’agirait pas d’une maladie qui entraîne une transmission de personne à personne, du fait que les contacts étroits de ces patients ne présentent aucun symptôme », avait expliqué mercredi, dans le même sens, le président du Collège médical de la province de Tucuman, Hector Sale. Tout en exprimant son « inquiétude » pour une pathologie manifestement « agressive ».\n\nÀ voir également aussi sur le Huffpost : « Le parlement, ce n’est pas le chantage », conclut Véran au sujet de la réintégration des soignants",
    "Contre la crise économique, l’Argentine invente… le “dollar soja”": "L’un des défis historiques de l’Argentine, auquel elle est particulièrement en butte ces dernières années, est le manque chronique de devises, et notamment de dollars. En gros : les caisses de la banque centrale sont vides.\n\nLe site BBC Mundo explique ce phénomène complexe : “La demande en billets verts est très élevée : l’industrie en a besoin pour importer ce qui est nécessaire à sa production, et les citoyens pour acheter des biens immobiliers ou protéger leurs économies de l’inflation [71 % entre juillet 2021 et juillet 2022]. Mais l’économie argentine, qui dépend pour 70 % du marché interne, produit principalement des pesos. Ainsi, beaucoup réclament des devises mais peu les produisent.”\n\nAfin d’éviter l’hémorragie des réserves en dollars de la banque centrale, le pays a remis en place il y a deux ans un contrôle des changes. C’est-à-dire qu’il limite drastiquement la possibilité pour les entreprises et les particuliers d’acheter des devises par voie officielle.\n\nMécaniquement, cette limitation rouvre un ma",
    "Brésil, Argentine, Uruguay, Équateur... : la situation des équipes sud-américaines avant le Mondial 2022": "Alors que la Ligue des nations se poursuit en Europe, les quatre équipes sud-américaines peaufinent aussi leur préparation dans cette dernière trêve internationale avant le Mondial au Qatar (20 novembre - 18 décembre).\n\nL'Amérique du Sud, continent où le football est une véritable fête artistique, enverra quatre représentants au Qatar pour la Coupe du monde 2022 : Uruguay, Brésil, Argentine, et Équateur se sont tous qualifiés à l'issue des éliminatoires du CONMEBOL. Focus sur l'état de forme de ces quatre nations sud-américaines à moins de deux mois du Mondial.\n\n> > VOIR AUSSI - Calendrier de la Coupe du monde 2022 au Qatar\n\nLe Brésil, la nouvelle génération dorée\n\nUne défaite sur les quinze derniers matchs : voici la forme olympique du Brésil depuis plusieurs mois. Entre les éliminatoires et les amicaux internationaux, les joueurs de Tite n'hésitent pas à dérouler leur joga bonito en enchaînant les scores secs : (4-0) contre le Paraguay, le Chili, la Bolivie et un (4-1) contre l'Uruguay. Le revers face à l'Argentine en finale de la Copa América (1-0) semble avoir - paradoxalement - rendu le Brésil encore plus fort avec une vraie rage de vaincre.\n\nPour mettre fin à une malédiction de 20 années sans succès mondial, la Seleção va envoyer du très lourd au Qatar notamment sur le plan offensif avec le duo doré Neymar et Vinicius Jr, auquel il faut ajouter Rodrygo, Richarlison, Gabriel Jesus, Antony, Matheus Cunha, Raphinha, Gabriel Martinelli ou encore Roberto Firmino. Une attaque effrayante qui, en plus d'être talentueuse sur le papier, performe en club depuis le début de saison. Quelques questions résident néanmoins sur la défense : malgré un solide Eder Militao au Real Madrid, Thiago Silva joue moins à Chelsea, Marquinhos se montre plus irrégulier au PSG et Bremer peine encore à s'installer dans une Juventus en crise.\n\nL'Argentine, le champion sud-américain\n\nTenant du titre de la Copa América, l'Argentine se présentera au Qatar avec un statut élevé aux côtés des autres favoris français et brésiliens. La bande de Lionel Messi reste douze victoires sur les quinze derniers matches, dont le succès contre l'Italie (3-0) lors du Finalissima en juin, opposant vainqueurs de l'Euro et de la Copa América. Les prochaines rencontres amicales (Honduras vendredi, Jamaïque vendredi) serviront surtout à faire les derniers choix et ainsi trancher les immenses concurrences à différents postes car l'Argentine peut se tarir de posséder de nombreux joueurs sélectionnables.\n\nSur le papier encore une fois, l'Albiceleste semble plus forte et moins vieillissante qu'en 2018 en Russie. En plus des leaders que l'on ne présente plus (Messi, Di Maria etc), le sélectionneur Lionel Scaloni peut compter sur un effectif plus jeune et polyvalent avec de véritables éléments en constante progression. Lisandro Martinez, Nehuen Perez, Juan Foyth et Nahuel Molina prennent de plus en plus de responsabilités défensives en club. Rodrigo De Paul, Nicolas Gonzalez, Emiliano Buendía et Exequiel Palacios amènent une certaine complémentarité avec les cadres expérimentés au milieu. Alors que Lautaro Martinez, Joaquín Correa, Angel Correa, Paulo Dybala, Giovanni Simeone et le jeune Julian Alvarez représentent de vraies solutions pour seconder Messi et Di Maria sur les lignes offensives.\n\nÀ lire aussiStade, climatisation, alcool et cigarettes ... Comment le Qatar a passé un premier test grandeur nature à 72 jours du Mondial\n\nL'Uruguay, la douce transition\n\nL'Uruguay connaît un virage positif depuis son élimination décevante en quarts de finale de la dernière Copa América contre la Colombie aux tirs au but, les joueurs de Diego Alonso cumulent huit victoires sur les quinze dernières avec des revers pardonnables contre l'Argentine (x2) et le Brésil. Avec deux matchs amicaux ces prochains jours contre l'Iran vendredi et le Canada mardi, les Uruguayens pourront poursuivre leur préparation au vu du groupe H composé de la Corée du Sud, le Portugal et le Ghana.\n\nCertains cadres uruguayens devraient disputer leur dernier Mondial avec La Celeste au Qatar, Luis Suarez (35 ans), Edinson Cavani (35 ans), Martin Caceres (35 ans), Fernando Muslera (36 ans) et Diego Godin (36 ans) sont effectivement en passe de mettre fin à leur aventure commune d'une décennie avec leur pays. Une dernière danse qui servira également de transition vers une nouvelle génération portée par l'attaquant de Liverpool, Darwin Nunez, le défenseur de la Roma Matias Vina ou encore des milieux de terrain Federico Valverde, Lucas Torreira et Rodrigo Bentacur. Il sera également intéressant de voir l'installation des jeunes attaquants Agustín Álvarez Martínez, véritable chouchou à Sassuolo en ce début de saison et Martín Satriano, pépite de l'Inter Milan passée par Brest, aujourd'hui en prêt à Empoli.\n\nLe dernier Mondial pour le duo Cavani-Suarez ? AI / Reuters / Panoramic\n\nL'Equateur, l'invitée surprise\n\nAlors que la Colombie, le Pérou et le Chili, habituels invités sud-américains aux Coupes du monde, resteront à quai pour cette édition, l'Équateur se rendra bien au Qatar pour vivre le quatrième Mondial de son histoire. Une qualification acquise face au Chili puis validée par la FIFA dans un tourbillon médiatique lié à l'affaire Byron Castillo. Durant la dernière Copa América, les Équatoriens ont chuté en quarts de finale face aux futurs gagnants argentins (3-0). Les joueurs de Gustavo Alfaro affichent un bilan récent très solide de six victoires sur les quinze dernières rencontres avec des succès notables contre le Mexique et le Nigéria notamment. Ils ont également accroché le nul contre l'Argentine et le Brésil en éliminatoires pour le Mondial. Ils jouent le Ghana vendredi et la Tunisie mardi prochain en amicaux.\n\nToujours portée par son mythique capitaine Enner Valencia, l'Équateur joue souvent en 4-3-3 ou 4-2-3-1 et peut compter sur une défense profonde composée entre autres de Pervis Estupiñán (Brighton), Ángelo Preciado (Genk), Piero Hincapié (Leverkusen) ou encore Jackson Porozo (Troyes).",
    "Boca Juniors leader provisoire en Argentine": "L'absence de ses internationaux retenus en sélection n'a pas empêché Boca Juniors de s'imposer vendredi en Championnat, sur la pelouse de Godoy Cruz (1-0). L'unique but de la rencontre a été inscrit par Luca Langoni, sur une frappe déviée en seconde période (55e). Grâce à ce succès, le club de Buenos Aires se hisse provisoirement à la première place du classement, après 21 journées. Il devance d'un point l'Atlético Tucuman, qui pourrait repasser devant en cas de victoire contre Estudiantes, dimanche.",
    "En Argentine, « une dérive inquiétante du débat politique »": "Prononcez son nom dans une conversation avec des Argentins, aussitôt les réactions s’enflamment : c’est l’adulation ou la détestation. Cristina Kirchner, 69 ans, qui fut présidente du pays de 2008 à 2015, polarise l’opinion publique depuis vingt ans. Vice-présidente depuis 2019, elle est jugée dans un procès-fleuve pour gestion frauduleuse aggravée...\n\nPrononcez son nom dans une conversation avec des Argentins, aussitôt les réactions s’enflamment : c’est l’adulation ou la détestation. Cristina Kirchner, 69 ans, qui fut présidente du pays de 2008 à 2015, polarise l’opinion publique depuis vingt ans. Vice-présidente depuis 2019, elle est jugée dans un procès-fleuve pour gestion frauduleuse aggravée : fin août, douze ans de prison ont été requis contre elle, Depuis, des milliers de partisans se rassemblent régulièrement devant son appartement de Buenos Aires pour manifester leur soutien.\n\nEt le 1er septembre, elle a été victime d’une tentative d’assassinat : un homme, interpellé depuis, l’a visée avec un pistolet chargé, mais aucun coup n’est parti. L’Argentine, 47 millions d’habitants, frappée par une longue crise économique, est-elle aussi au bord du gouffre démocratique ? L’analyse de Dario Rodriguez, maître de conférences à Sorbonne Université en civilisation sud-américaine.\n\nComment décririez-vous Cristina Kirchner ?\n\nC’est une femme politique à part entière, à ne pas réduire, comme le font parfois les Européens, au statut d’épouse de l’ancien président Nestor Kirchner, décédé en 2010. Elle est avocate, fut députée, sénatrice, a une grande maîtrise du débat parlementaire. Elle incarne une gauche peroniste très opposée au néolibéralisme, qui défend les services publics, les droits de l’homme, les minorités sexuelles, la souveraineté nationale, et une politique internationale très anti-Washington. Ses deux mandats de présidente furent marqués par de réels acquis sociaux pour les classes populaires.\n\nSur le même sujet Vidéos. Argentine : un homme arrêté après avoir pointé une arme sur Cristina Kirchner, le pays sous le choc Un homme a été arrêté jeudi soir après avoir pointé sur arme à feu chargée sur la vice-présidente Cristina Kirchner quand elle rentrait chez elle, un incident condamné par l’ensemble de la classe politique.\n\nSur le même sujet Argentine : la compagne de l’agresseur de la vice-présidente Kirchner interpellée La police argentine a interpellé dimanche soir à Buenos Aires la compagne de l’agresseur jeudi de la vice-présidente Cristina Kirchner, dans le cadre de l’enquête sur la tentative d’attentat\n\nSur le même sujet Argentine : après l’attaque contre Kirchner, le parlement affiche une unité malaisée Les députés argentins ont condamné l’attentat contre Cristina Kirchner et appelé à la « paix sociale », mais le principal parti d’opposition de droite a quitté l’hémicycle juste après le vote.\n\nPourquoi divise-t-elle à ce point la population ?\n\nIl y a d’abord de nombreux soupçons sur la façon dont son mari et elle ont constitué leur fortune colossale, elle est mise en cause dans de multiples affaires. Par ailleurs, elle cultive un leadership très personnalisé, une vision du monde binaire : il y a les « amis du peuple » contre « les ennemis du peuple ». Elle joue beaucoup sur le registre émotionnel… Au-delà de sa personne, le pays est fracturé par ce qu’on appelle la « grieta », un clivage profond entre d’un côté les classes populaires, pro-Kirchner, et de l’autre les propriétaires terriens, les élites et les classes moyennes urbaines, qui souvent la détestent.\n\nLe jugement dans son procès pour corruption sera rendu fin 2022. Si elle est condamnée, pourra-t-elle se présenter à la présidentielle de 2023 ?\n\nOui, les procédures d’appel et son immunité lui permettent d’être candidate. Si elle est condamnée, ses soutiens hurleront à la persécution. Si elle est relaxée, ses opposants crieront au scandale…\n\nSur le même sujet Argentine : manifestations massives après l’attentat échoué contre Cristina Kirchner Par dizaines de milliers, les Argentins ont manifesté dans plusieurs villes, après la tentative d’assassinat jeudi de la vice-présidente Cristina Kirchner, qui a suscité une vague de condamnations internationales\n\nDans ce climat houleux, craignez-vous que la démocratie, instaurée en 1983 après huit ans de dictature, soit menacée ?",
    "Argentine: un tortionnaire présumé de la dictature, extradé de France, jugé 46 ans après": "L'ancien policier Mario Sandoval, soupçonné d'avoir participé à des centaines d'enlèvements, tortures et disparitions sous la dictature argentine, s'est clamé victime d'un \"procès politique\", mercredi à Buenos Aires où il est jugé pour l'une de ces disparitions, 46 ans plus tard, après un long exil en France.\n\nAprès huit ans de bataille judiciaire, des recours en France devant le Conseil d'Etat et le Conseil constitutionnel notamment, Mario Sandoval, 69 ans, avait finalement été extradé en décembre 2019, et placé depuis lors en détention préventive en Argentine.\n\nAncien inspecteur de police fédérale (nationale) à Buenos Aires, il est soupçonné d'avoir été un des agents particulièrement actifs à \"l'ESMA\", l'Ecole de mécanique de la Marine, dont une aile devint alors le centre de détention et de torture le plus tristement célèbre de la dictature (1976-83).\n\nQuelque 5.000 détenus passèrent par l'ESMA, l'immense majorité disparaissant dans les \"vols de la mort\", anesthésiés puis jetés d'un avion au large du Rio de La Plata. Des survivants de l'ESMA, depuis transformée en Musée de la Mémoire, avaient reconnu Sandoval \"Churrasco\" (steak grillé), son surnom pour une torture à l'électricité alors infligée à des détenus, attachés à un sommier en métal.\n\nMais Mario Sandoval comparaît pour un seul dossier, pour lequel il a pu être extradé : celui d'Hernan Abriata, étudiant en architecture et militant péroniste de 24 ans, enlevé en octobre 1976, et disparu depuis. La justice argentine dispose d'une dizaine de dépositions.\n\nL'accusé combatif\n\n\"C'est une très longue quête de justice, 46 ans...\" a déclaré à l'AFP l'avocate des plaignants, Me Sol Hourcade. \"La famille a identifié les responsables de l'enlèvement. Nous attendons une condamnation, même s'il n'y a pas de perpétuité pour les crimes reprochés\", à savoir séquestration et tortures aggravées par un motif politique. \"Il devrait écoper de 25 ans de prison\".\n\nAu procès, Mario Sandoval est arrivé menotté, le visage a demi-couvert d'un masque chirurgical --il a dit avoir eu deux fois le Covid-19. L'ex-policier a non seulement nié tout acte illégal, mais s'est montré combatif, offensif, soulevant des points de droit, disant avoir vu ses droits enfreints, et contestant la légitimité de la procédure.\n\n\"Je suis un prisonnier d'exception\", a-t-il lancé en une longue déposition initiale d'environ une heure et demie. \"Je suis jugé par un tribunal spécial dans le cadre d'un procès politique\", mais \"obligé d'être là car vous disposez du monopole de la force légitime, et vous l'imposez\".\n\n\"Toutes les accusations contre moi ont pour seul but de me juger pour ce que j'ai été : un jeune agent fédéral de l'Etat dans les années 70\", a-t-il ajouté, réaffirmant n'avoir alors \"commis aucun acte pénalement répréhensible\". Même si selon lui on veut lui faire payer à présent \"la responsabilité politique de la violence de cette époque\".\n\nExilé en France en 1985, après la chute de la junte, Mario Sandoval s'y était bâti une nouvelle vie, et était devenu consultant sur les questions de défense et de sécurité. Il avait enseigné notamment à l'Institut des hautes études de l'Amérique latine (IHEAL), à Paris.\n\n\"Qu'ont-ils fait de lui ?\"\n\nIl avait obtenu la nationalité française en 1997, mais cela n'empêchait pas son extradition, n'étant pas Français à l'époque des faits. Il avait été débusqué à la suite d'un article de presse, et via une étudiante qui avait été suivre un de ses cours à la Sorbonne. Des ex-détenus l'avaient reconnu d'après des photos.\n\nDepuis la reprise en 2006 des procès de la dictature - après plus d'une décennie de mesures et lois d'amnistie hautement controversées, 1.070 personnes ont été condamnées pour crimes contre l'humanité. Des procédures sont en cours contre plus de 500 autres, soit au stade de procès, soit encore à l'instruction, selon le parquet spécialisé.\n\nLe procès Sandoval, prévu au rythme d'une session hebdomadaire, a été ajourné au 21 septembre, lorsque devrait déposer l'ex-compagne d'Hernan Abriata, Monina Dittmar, qui était à ses côtés ce soir d'octobre où les policiers sont venus l'arrêter. Elle ne l'a jamais revu.\n\n\"Ca a été un long processus, beaucoup d'années à la poursuite de cet oppresseur\", a-t-elle déclaré à l'AFP. La mère d'Hernan Abriata \"a 95 ans, sa santé se dégrade, ses souvenirs se perdent. Mais les questions demeurent : où est Hernan ? Que lui est-il arrivé ? Qu'ont-ils fait de lui ?\"\n\n14/09/2022 20:59:32 - Buenos Aires (AFP) - © 2022 AFP",
    "Honduras : Sur quelle chaîne et à quelle heure ?": "L’Argentine affronte le Honduras en match amical, à 2h du matin dans la nuit de vendredi à samedi au Hard Rock Stadium de Miami.\n\nLa rencontre sera à suivre en direct, dans la nuit de vendredi à samedi à partir de 2h du matin sur la chaîne BeIN Sports 2.\n\nCe match sera également retransmis en live streaming sur ordinateur, smartphone ou tablette, en passant par l’application gratuite myCanal, pour les abonnés à beIN Sports Connect.\n\nCliquez ici pour découvrir les compositions probables de Argentine – Honduras.\n\nSuivez l’actualité du football mondial sur notre compte Twitter.",
    "L’Argentine tourne le dos au chasseur russe MiG-35 Fulcrum-F.": "Beaucoup y voient déjà une réaction aux récentes menaces du dictateur russe contre l’Amérique du nord et l’Europe. Après plusieurs mois de valse-hésitation le gouvernement argentin a confirmé ne plus s’intéresser au chasseur multi-rôle Mikoyan MiG-35 Fulcrum F. Désormais ce pays sud-américain semble en bonne voie pour commander le Chengdu/PAC JF-17 Thunder sino-pakistanais. Un avion qui lui permettra de contourner les restrictions ordonnées à son encontre depuis 40 ans par la Grande Bretagne.\n\nDepuis un an maintenant Chinois et Pakistanais tentent de convaincre les Argentins que leur chasseur commun est idéal pour la Fuerza Aérea Argentina. Sauf qu’à Noël dernier ils ont fait entendre une autre petite musique en disant s’intéresser de près au Mikoyan MiG-35 Fulcrum-F considéré par beaucoup comme un chasseur russe bon marché. Pour mémoire ce dérivé multi-rôle du mythique MiG-29 Fulcrum de la guerre froide peine à trouver sa place sur le marché international en raison de la présence du Sukhoi Su-30 Flanker-C bien plus polyvalent.\n\nLa décision de Moscou d’envahir l’Ukraine en février 2022 ne sembla alors pas poser plus de soucis que cela aux Argentins. Pourtant au fur et à mesure de la débâcle de l’aviation russe incapable d’obtenir la supériorité aérienne les regards ont changé autour du MiG-35. Un procès d’intention d’autant plus fallacieux que ce biréacteur n’a jamais été engagé par l’aviation russe au-dessus de l’Ukraine. Pour autant au début de l’été le nom de cet avion demeurait intimement lié au programme d’achat argentin.\n\nEn coulisses Chinois et Pakistanais n’en démordaient pas, continuant de déclarer que leur JF-17 Thunder était l’avion idéal pour la Fuerza Aérea Argentina. En effet il ne possède aucune technologie d’origine britannique.\n\nLe couperet est tombé ce mardi 20 septembre 2022 lorsque le dictateur Vladimir Poutine a publiquement déclaré être en capacité de frapper les pays européens et nord-américains à l’aide de son arsenal nucléaire. Comme d’autres l’Argentine a retiré son soutien à la Russie mettant ainsi fin aux pourparlers autour du MiG-35 Fulcrum-F. Le chasseur biréacteur russe n’atterrira donc pas en Amérique du sud.\n\nObjectivement pourtant le budget de 664 millions de dollars US alloué par l’Argentine à son acquisition d’avions de combat aurait semblé un peu juste pour le Mikoyan MiG-35 Fulcrum-F. Annoncé en version de base à 32 millions de dollars US il aurait à peine permis l’acquisition de dix-huit à vingt avions alors que les besoins argentins oscillent entre vingt-quatre et vingt-huit avions. De son côté le Chengdu / PAC JF-17 Thunder est lui vendu aux alentours de 16 millions de dollars. Il est donc bien moins onéreux. Il est aussi bien moins perfectionné.\n\nD’autres options sont avancées par les Argentins comme l’acquisition de chasseurs de seconde main sur lesquels les Britanniques n’auraient pas forcément de prise. On parle de Dassault Mirage F1 et d’I.A.I. Kfir. Sauf que dans l’esprit des généraux de la Fuerza Aérea Argentina le recours à des avions de seconde main ne pourrait être qu’une solution temporaire. Reculer pour mieux sauter en sommes.\n\nAffaire à suivre.\n\nPhoto © agence Tass.",
    "L'Argentine prépare un projet de loi pour faire progresser le secteur de l'énergie, y compris les exportations de GNL": "Le bassin de schiste de Vaca Muerta, la deuxième plus grande réserve de gaz non conventionnel au monde et la quatrième plus grande réserve de pétrole, donne au pays de solides avantages sur les marchés du pétrole et du gaz, a-t-il déclaré, s'adressant à un public de cadres du secteur de l'énergie à Houston.\n\n\"Je suis convaincu que sur la base de la quantité de réserves dont dispose l'Argentine, nous devons penser à concevoir un pays où l'énergie est l'axe central\", a déclaré Fernandez à l'auditoire qui comprenait des cadres de Chevron Corp , Exxon Mobil Corp , Equinor, Shell et Schlumberger.\n\nLe projet de loi sur l'énergie, en cours de rédaction avec le ministre de l'économie Sergio Massa, englobera le GNL, l'hydrogène, le lithium, l'énergie solaire et d'autres formes d'énergie, a déclaré Fernandez dans des remarques après l'événement.\n\nCette année encore, le pays sud-américain connaîtra un déficit commercial en matière d'énergie, a déclaré M. Fernandez, mais le gouvernement s'attend à ce que l'augmentation de la production de Vaca Muerta et la construction d'un gazoduc national clé inversent ce déficit. D'ici 2026, l'Argentine enregistrera un excédent commercial énergétique de 13 milliards de dollars, a-t-il déclaré.\n\nLes entreprises énergétiques opérant en Argentine espèrent que le gazoduc sera bientôt prêt, ont déclaré les dirigeants présents à la réunion, en faisant remarquer que le manque de capacité suffisante a retardé certains plans d'augmentation de la production de gaz et a freiné la production de pétrole et de gaz associé.",
    "L'Argentine affirme avoir le \"soutien ferme\" de la Chine pour rejoindre les BRICS": "Le ministre argentin des Affaires étrangères, Santiago Cafiero, a déclaré mercredi dans un communiqué qu'il avait reçu un \"soutien ferme\" de son homologue chinois, Wang Yi, pour que l'Argentine rejoigne le groupe des BRICS (Brésil, Russie, Inde, Chine et Afrique du Sud).\n\nCafiero a tenu une réunion de travail avec Wang dans le cadre de la 77e Assemblée générale des Nations unies, où ils ont discuté de l'entrée de l'Argentine dans les BRICS et des questions les plus importantes de l'agenda bilatéral pour \"approfondir le partenariat stratégique global qui unit les deux pays\".\n\n\"Wang Yi a fait remarquer à Cafiero le soutien ferme de son pays à l'adhésion de l'Argentine au groupe des BRICS, conformément à ce qui a été convenu entre les dirigeants du groupe\", indique le communiqué argentin.\n\nCafiero a \"remercié pour le soutien\" et a souligné que l'Argentine peut contribuer à amplifier la voix \"en défense des intérêts du monde en développement et du sud global, dans un contexte d'incertitude et de polarisation mondiale\" où le ministre des Affaires étrangères considère qu'il est \"essentiel de coordonner les politiques en matière de sécurité énergétique et alimentaire\".\n\nCafiero a souligné qu'il était nécessaire de progresser dans la conception des cinquante prochaines années des relations de la Chine non seulement avec l'Argentine, mais aussi avec l'Amérique latine, en vertu de la présidence pro tempore de l'Argentine à la Communauté des États d'Amérique latine et des Caraïbes (CELAC).\n\nLes ministres des Affaires étrangères ont souligné qu'il est nécessaire de continuer à travailler \"fermement\" dans le cadre du plan d'action Celac-Chine 2022-2024, dans la conception et la mise en œuvre d'activités présentant un intérêt particulier pour tous les membres de cette relation stratégique.\n\nEn outre, Cafiero a souligné l'importance de promouvoir un commerce bilatéral plus équilibré et diversifié entre l'Argentine et la Chine - actuellement le deuxième partenaire commercial et la deuxième destination des exportations argentines - et a insisté sur la nécessité d'accélérer les processus d'ouverture des marchés.\n\nLe ministre argentin des Affaires étrangères a également reconnu en particulier le soutien de la Chine à la position de l'Argentine dans le conflit de souveraineté avec le Royaume-Uni concernant les îles Malvinas, à travers ses interventions en tant que membre du Comité spécial de la décolonisation, notamment le soutien exprimé lors de la session du 23 juin.",
    "L’Argentine ravagée par les incendies, ras-le-bol face à l’inaction du gouvernement": "La fumée due aux incendies ravageant la région du delta du fleuve Paraná depuis des mois gagne les villes de Rosario et de Victoria. Ici, sur ce ce pont, le 16 août 2022.\n\nEn Argentine, dans la ville de Rosario, habitants et militants environnementaux bloquent depuis samedi 17 septembre l’emblématique pont Victoria-Rosario. Ils protestent contre l’inaction du gouvernement face aux incendies qui ravagent le delta du fleuve Paraná et qui ont plongé la ville dans un épais nuage de fumée cette semaine.\n\nPublicité Lire la suite\n\nAvec notre envoyé spécial à Rosario, Théo Conscience\n\nDepuis le pont où sont rassemblés des milliers de manifestants, on peut clairement voir les colonnes de fumée qui s’élèvent des zones humides en flammes en face de Rosario. Christian est venu à vélo pour exprimer son ras le bol : « Les incendies ont toujours existé, mais depuis cinq ou six ans, c’est permanent. Tout au long de l’année, la fumée vient vers la ville et on ne peut plus respirer. »\n\nConcentration de particules fines\n\nCette semaine à Rosario, la concentration de particules fines dans l’air était cinq fois supérieure au seuil recommandé par l’Organisation mondiale de la santé (OMS). Victor, électricien à le retraite, pointe du doigt les producteurs agricoles qui brûlent la terre en hiver pour en faire des pâturages le printemps venu : « Ils veulent transformer les zones humides en herbage pour les vaches, afin de pouvoir planter du soja sur la terre ferme. Mais l’écosystème ne pourra jamais supporter une telle pression. »\n\nLa revendication pour une loi\n\nDans la foule, beaucoup de familles. Gisela, pompier volontaire, est venue avec ses enfants de 6 et 8 ans : « Je veux leur enseigner à prendre soin de la nature, car si nous le faisons pas nous même, personne ne le fera. »\n\nChants, pancartes, banderoles… Partout la même revendication : que le gouvernement fasse enfin voter la loi de protection des zones humides que le Parlement doit étudier depuis bientôt trois ans.\n\n► À lire aussi : Canicules, incendies, sécheresse... L'été 2022 est un avant-goût du futur, selon Météo France\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Vivi Francia 2022 - la semaine française en Argentine": "Depuis 2009 la Chambre de commerces et d’industries franco-argentine de Buenos Aires organise, dans les premiers jours du printemps de l’hémisphère Sud, la semaine française en argentine, connue sous le nom de Vivi Francia. L’édition 2022 a lieu du samedi 17 septembre au samedi 1er octobre.\n\nComme chaque année, une large palettes d’activités permettra de partager la culture française avec les argentins, au menu de la gastronomie et des chansons.\n\nLa CCI France Argentine\n\nA la manoeuvre pour l’organisation de cet évènement, on l’a dit, la Chambre de commerces et d’industries franco-argentine de Buenos Aires soit la CCI France Argentine.\n\nCelle-ci a été fondée il y a 138 ans (en 1884) et elle a pour missions de favoriser les échanges commerciaux entre la France et l’Argentine et d’être au service de ses membres. Elle compte quelque 300 entreprises adhérentes (françaises et argentines) qui bénéficient des nombreux services qu’elle propose.\n\nLa CCI FRANCE ARGENTINE met également à la disposition de ses membres un large réseau de contacts, non seulement en Argentine mais aussi dans le reste du monde. En Argentine, elle dispose de trois délégations, à Córdoba, Mar del Plata et Mendoza. Elle est membre de la CCI FRANCE INTERNATIONAL, qui regroupe l’ensemble des chambres françaises réparties dans différents pays, et de l’UCCEB (Union des Chambres de Commerce Etrangères et Binationales).\n\nPour organiser ce « Vivi Francia, elle s’appuie sur le soutien de l’Ambassade de France en Argentine, des Alliances Françaises d’Argentine, du Gouvernement de la Ville de Buenos Aires , des municipalités de Córdoba, Mar de Plata et Mendoza.\n\nUn marché de produits français\n\nUn des rendez-vous phares de ces semaines françaises en argentine, c’est le marché de produits alimentaires sur la place de Catalogne à Buenos Aires.\n\nPour l’organiser et l’animer, la CCI France Argentine a confié le marché à Lucullus, l’association de la gastronomie française présente dans le pays.\n\nLes membres se sont, une fois de plus, décarcassés pour vous inviter à découvrir des saveurs typique de la cuisine française. Ce week-end, les 24 et 25 septembre, laissez-vous vous transporter dans une ambiance typiquement parisienne pour déguster des plats traditionnels : raclette, boeuf bourguignon, tartiflette, soupe à l’oignon, quiches, croque-monsieur, macarons, croissants, pains au chocolat, éclairs, opéras.\n\nMais ce n’est pas tout, vous pourrez découvrir un espace producteur avec fromages, charcuterie, pains traditionnels masamadre, champignons, chocolats premium, cocktails sans alcool et une sélection de thés avec le mélange « Le Marché ». Sur place, des ateliers gratuits seront accessibles comme la poterie, les produits de bien-être et le matériel de cuisine.\n\nEnfin, vous pourrez participer à des cours de cuisine et à des conférences données par des chefs et des professionnels tout au long du week-end. Samedi à 16h aura lieu Les Olympiades du Marché avec le concours du « Meilleur Eclair » présenté par Milkaut, au cours duquel un jury de notables désignera l’éclair gagnant du Marché.\n\nLes plus petits de la famille pourront profiter d’un espace pensé pour eux, avec les jeux Petit Gourmet et My Bricks, Veolia animera également des Ateliers du Recyclage.\n\nLe programme du marché\n\nProgramme Samedi 23 septembre 13h : Français à la carte : Cours proposé par l’école d’Apolline 14h : Fromage de chèvre français par Elise de Rincquesen, propriétaire de Quesos Champs Elysées. 15h00 : Signature du livre La Cuisine de Chefs 16h00 : Olympiades – Concours du meilleur éclair présenté par Milkaut\n\nProgramme Dimanche 24 septembre 13h : Français à la carte : Cours proposé par l’école d’Apolline 14h : Cours de cuisine par Paula Méndez Carrera 15h : Signature du livre Cuisine de Chefs 16h : Spectacle de musique française avec Louise de Arco et Santiago Galuchí\n\nLe Blind test\n\nCoté musique de nombreux concerts sont prévus, vous pouvez tous les retrouver dans l’agenda disponible sur le site de Vivi Francia. Nous, on a décidé de vous parler du « Blind test » organisé par l’Alliance Française de Buenos Aires le 30 septembre à 18h.\n\nLes professeurs vous proposeront de faire découvrir à vos amis argentins des chansons et clips d’artistes français actuels et inconnus en Argentine. Le répertoire sera axé sur les artites indépendants, talentueux et engagés dans la « chanson française à texte ».\n\nRéception à l’ambassade\n\nDepuis quelques jours, c’est donc la France qui est à l’honneur à Buenos Aires. Et c’est par l’ambassade de France en Argentine que les festivités ont commencé avec une réception le 18 septembre dans les salons de la Résidence de France de la capitale argentine. Membres de la communauté, exportateurs, importateurs, associations et les élus consulaires comme Laurent Waksmann étaient présents.\n\nLaurent Waksmann et des convives lors de la réception à l’ambassade de France à Buenos Aires\n\nAuteur Chantal Julia Chantal Julia est maitre de conférence en Suisse. Après plusieurs années à l'Université de Lettre Paris 1, Chantal a suivi son compagnon à Lausanne où elle enseigne toujours la littérature française. Elle écrit pour différents magazines universitaires et Lesfrancais.press\n\nLaisser un commentaire",
    "Les cryptomonnaies, la nouvelle valeur refuge des Argentins": "Par Yoanna HERRERA\n\nPublié le 31 août 2022 à 12:00\n\n« L'argent ici est comme une glace », affirme Marcos Buscaglia, un économiste de Buenos Aires. « Si tu gardes un peso pendant trop longtemps, il fond… » Comme l'explique le « New York Times », en Argentine, la méfiance vis-à-vis de la monnaie locale est telle que la population préfère depuis longtemps regarder vers d'autres devises, et en particulier le dollar américain. Selon Gian Maria Milesi-Ferretti, économiste à la Brookings Institution, ils détiendraient même plus de dollars en espèces ou dans des institutions financières étrangères que n'importe quelle autre population, après les Américains.\n\nMais, depuis trois ans, le gouvernement a limité sévèrement l'achat des billets verts, et chaque transaction est accompagnée de taxes considérables. Alors que le pays traverse une nouvelle crise économique, une partie des ménages se tourne donc vers une autre voie : les cryptomonnaies.\n\nDes salaires versés en cryptos\n\n« Même si le marché des cryptos s'est effondré ces derniers mois, de nombreux Argentins le considèrent comme un refuge sûr, ‌dans un pays où la flambée de l'inflation et une grave crise économique ont frappé durement le peso et les comptes bancaires », souligne le quotidien new-yorkais. Qui note ainsi que le pays est celui qui compte le plus de travailleurs préférant percevoir leur salaire en cryptomonnaies plutôt qu'en devise locale.\n\nVIDEO - L'Argentine s'enfonce dans la crise économique\n\nUn sondage mené par le cabinet de conseil « Morning Consult », pointe également que près de 60 % de la population croit que le bitcoin sera en mesure de maintenir la valeur de leurs économies durant une période de deux ans. A contrario, seulement un tiers estime que les épargnes en pesos dans une banque nationale maintiendront leur valeur sur le même intervalle de temps.\n\n« La technologie est le langage du monde à venir »\n\n« La technologie est le langage du monde à venir », assure Fabien Baez, un singulier curé qui propose des cours d'informatique dans un quartier populaire de Buenos Aires. Lors de ses ateliers, il apprend notamment aux jeunes à créer un porte-monnaie numérique afin de commencer à collecter des cryptos.\n\nDans la capitale, des affiches sur les bus publics vantent les mérites des devises numériques, en promettant des rendements élevés et de la stabilité. Sur les murs d'une station de métro très fréquentée, une publicité annonce : « Battez l'inflation. Achetez des bitcoins ».\n\nLire aussi : Cryptomonnaies : Singapour veut mieux protéger les particuliers\n\nMalgré la volatilité du marché, une partie des Argentins, ainsi que les immigrés venant de pays frappés par une forte inflation chronique, comme le Venezuela, estiment que le bitcoin est moins un risque qu'une nécessité. « Moi, je préfère prendre le risque de la crypto plutôt que le risque de l'Etat argentin », conclut Daniel Convertini, 34 ans, qui travaille dans la communication d'une société de transport.",
    "L’Argentine absente du calendrier 2023": "Programmée en 2020, la manche sud-américaine avait été annulée à cause de la pandémie. Depuis, elle n’est plus réapparue dans l’élite. Si le promoteur souhaite qu’il y ait 6 courses hors Europe l’an prochain, il semble que l’Argentine n’ait pas vraiment été considérée comme une destination possible de ce côté de l’Atlantique contrairement au Mexique et au Chili. L’annonce n’est donc pas vraiment une surprise : « L’Automóvil Club Argentino et le Comité d’organisation du Rallye d’Argentine ont été informés par le promoteur du WRC que le Rallye d’Argentine ne fait pas partie de la liste proposée pour 2023. Depuis 2020, les organisateurs ont travaillé sans relâche, en maintenant un dialogue permanent avec le promoteur de la catégorie, pour retrouver leur date traditionnelle en respectant les processus établis, dans le cadre de la confidentialité requise et avec le professionnalisme qui les a toujours caractérisés. Ils ont pu s’appuyer sur le soutien des autorités du gouvernement de la province de Cordoba et sur celui des sponsors qui ont activement accompagné tout ce processus. » Plaidant une succession d’évènements les ayant desservis, les Argentins ont adressé une demande à la Commission WRC pour que leur cas soit réexaminé lors de la prochaine réunion en espérant que cela leur permettra de figurer au calendrier. En attendant le résultat de ce recours, il semble que les deux courses prévues en Amérique centrale et du sud soient le Mexique et le Chili. Ces deux destinations viendront-elles s’ajouter à la liste présumée (Safari, Japon, Nouvelle-Zélande, Moyen-Orient) ? La réponse ne devrait pas tarder à tomber.",
    "Argentine : Le gardien du Racing pète un câble et termine au commissariat": "Une caméra Une caméra qui illustre les papiers contenant une vidéo Trophée Pictogramme représentant un trophée. Ce picto illustre la section résultats / classement de SOFOOT.com Logo Facebook Icone facebook faisant le lien avec la page Facebook de notre site Flèche Une flèche servant à la navigation. Le sens de la flèche change en fonction du contexte où elle est utilisée Logo Google + Lien vers notre page Google+ Icone \"Hamburger\" Icone composé de trois lignes noires horizontales identiques, les unes au dessus des autres, servant à illustrer la notion de \"menu\". Logo, Instagram Petit appareil photo servant à lier vers notre page Instagram Pouce vers le haut Pictogramme représentant une main fermée en poing avec le pouce dressé vers le haut. Illustration de la notion de \"like\" des réseaux sociaux Logo SOFOOT.com Logo de SOFOOT.com en noir, avec le .com en gris tramé Moins Le signe mathématique \"moins\" Appareil photo Un appareil photo qsui illustre les articles avec photo Plus Le signe mathématique \"plus\" Loupe Pictogramme représentant une loupe, illsutrant la notion de \"recherche\" sur le site. Répondre à Une flèche arrondie, pointant vers la gauche et servant à évoquer la réponse à un commentaire Etoile Etoile à 5 branches, illustrant la notion de \"mise en favoris\" Logo twitter Petit oiseau illustrant le lien vers notre compte Twitter",
    "La série d’invincibilité de l’Argentine se rapproche du record mondial italien : Quand Lionel Messi et les Albicelestes pourraient le briser": "Cependant, malgré leur invincibilité, ils ont terminé à la deuxième place du classement des qualifications pour la Coupe du monde. Le Brésil a terminé devant eux, également invaincu pendant les qualifications, mais avec plus de victoires et moins de nuls.\n\nNuméro Date Résultat Concours 1 6 juillet 2019 Argentine 2-1 Chili Copa América 3 10 septembre 2019 Argentine 4-0 México Amical 4 9 oct. 2019 Allemagne 2-2 Argentine Amical 5 13 oct. 2019 Argentine 6-1 Équateur Amical 6 15 nov. 2019 Argentine 1-0 Brésil Amical 7 18 nov. 2019 Argentine 2-2 Uruguay Amical 8 8 oct. 2020 Argentine 1-0 Équateur Qualification pour la Coupe du Monde 9 13 oct. 2020 Bolivie 1-2 Argentine Qualification pour la Coupe du Monde 10 12 nov. 2020 Argentine 1-1 Paraguay Qualification pour la Coupe du Monde 11 17 nov. 2020 Pérou 0-2 Argentine Qualification pour la Coupe du Monde 12 3 juin 2021 Argentine 1-1 Chili Qualification pour la Coupe du Monde 13 8 juin 2021 Colombie 2-2 Argentine Qualification pour la Coupe du Monde 14 14 juin 2021 Argentine 1-1 Chili Copa América 15 18 juin 2021 Argentine 1-0 Uruguay Copa América 16 21 juin 2021 Argentine 1-0 Paraguay Copa América 17 28 juin 2021 Argentine 4-1 Bolivie Copa América 18 3 juillet 2021 Argentine 3-0 Équateur Copa América 19 6 juillet 2021 Argentine 1-1 (3-2) Colombie Copa América 20 10 juillet 2021 Brésil 0-1 Argentine Copa América 21 2 septembre 2021 Venezuela 1-3 Argentine Qualification pour la Coupe du Monde 2022 22 9 septembre 2021 Argentine 3-0 Bolivie Qualification pour la Coupe du Monde 2022 23 7 oct. 2021 Paraguay 0-0 Argentine Qualification pour la Coupe du Monde 2022 24 10 oct. 2021 Argentine 3-0 Uruguay Qualification pour la Coupe du Monde 2022 25 14 oct. 2021 Argentine 1-0 Pérou Qualification pour la Coupe du Monde 2022 26 12 nov. 2021 Uruguay 0-1 Argentine Qualification pour la Coupe du Monde 2022 27 16 nov. 2021 Argentine 0-0 Brésil Qualification pour la Coupe du Monde 2022 28 27 janvier 2022 Chili 1-2 Argentine Qualification pour la Coupe du Monde 2022 29 1er février 2022 Argentine 1-0 Colombie Qualification pour la Coupe du Monde 2022 30 25 mars 2022 Argentine 3-0\n\nVenezuela Coupe du monde 2022\n\nQualification 31 29 mars 2022 Équateur 1-1\n\nArgentine Coupe du monde 2022\n\nQualification 32 1er juin 2022 Italie 0-3\n\nArgentine 2022 Finalissima 33 5 juin 2022 Argentine 5-0\n\nEstonie 2022 Juin amical 34 23 sept. 2022 Argentine 3-0 Honduras 2022 Sept. amical\n\nPays Jeux\n\nInvaincu (W-L-D) Début de la série Fin de la série Terminé par Italie 37 (30-0-7) 10 oct. 2018 6 oct. 2021 Espagne Algérie 35 (26-0-9) 18 nov. 2018 16 janvier 2022 Guinée équatoriale Espagne 35 (32-0-3) 7 février 2007 24 juin 2009 États-Unis Brésil 35 (28-0-7) 16 déc. 1993 21 janvier 1996 Mexique Argentine* 34 (25-0-9) 2 juillet 2019 – – Argentine 31 (21-0-10) 20 février 1991 15 août 1993 Colombie France 30 (22-0-8) 16 février 1994 26 juin 1996 République tchèque Italie 30 (24-0-6) 24 nov. 1935 12 nov. 1939 Suisse Algérie 25 (17-0-8) 14 nov. 2019 16 janvier 2022 Guinée équatoriale\n\n* Actif\n\nLa question de savoir quels matchs comptent et lesquels ne comptent pas a été soulevée dans le cas d’autres équipes.\n\nLe record d’invincibilité de l’Italie dans les années 1930, qui a duré plus de 50 ans, a écarté un match que les Italiens perdaient 2-0 contre l’Autriche avant qu’il ne soit abandonné en raison de problèmes de foule.\n\nCe qui est controversé à propos de la série du Brésil (1993-96), c’est que beaucoup affirment que la défaite contre le Mexique n’aurait pas dû être prise en compte puisqu’elle a eu lieu lors de la finale de la Gold Cup de la CONCACAF 1996 avec ce qui était pratiquement une équipe brésilienne des moins de 23 ans se préparant à participer aux Jeux olympiques.\n\nSi l’on enlève les trois victoires et la défaite subies par le Brésil lors de cette Gold Cup 1996, le Brésil aurait atteint 40 matchs sans défaite avant sa défaite suivante contre le Mexique. Mais comme la FIFA a officiellement considéré ces matches de Gold Cup comme des compétitions seniors, la défaite contre le Mexique n’a pas pu être éliminée.\n\nLe cas du Brésil n’a pas été retenu par la FIFA, et celui de l’Algérie non plus.\n\nPLUS : La FIFA conteste la fin de la série d’invincibilité de l’Algérie au début de 2022\n\nQuand l’Argentine pourrait établir le record d’invincibilité\n\nAvec une série de 34 matches sans défaite, l’Argentine a besoin de trois autres matches sans défaite pour égaler le record de l’Italie, tandis que quatre matches sans défaite permettraient à l’Albiceleste de rester seule dans l’histoire.\n\nAvec le seul « match de qualification pour la Coupe du monde » contre le Brésil officiellement annulé, plus les matches amicaux contre l’Estonie, le Honduras et la Jamaïque, l’Argentine est actuellement programmée pour lutter pour une part du record international contre la Pologne lors de son dernier match de groupe de la Coupe du monde.\n\nCela pourrait changer si l’Argentine ajoute des matches amicaux avant la Coupe du monde en novembre.\n\nDate Opposant Concours 27 septembre Jamaïque Amical international 22 nov. Arabie Saoudite Coupe du Monde Groupe C 26 nov. Mexique Coupe du Monde Groupe C 30 nov. Pologne Coupe du Monde Groupe C 3-6 déc. TBD Coupe du monde en huitième de finale 9-10 décembre* TBD Quart de finale de la Coupe du Monde 13-14 décembre* TBD Demi-finales de la Coupe du Monde 18 déc. TBD Finales de la Coupe du Monde\n\n* Match à élimination directe potentiel de la Coupe du monde si l’Argentine se qualifie.",
    "Argentine : le FMI va débloquer 3,9 milliards de dollars supplémentaires": "Le Fonds monétaire international (FMI) s'est félicité lundi des «avancées politiques décisives» réalisées par l'Argentine, à l'occasion du second examen du programme économique du pays dans le cadre du plan d'aide de l'institution, ouvrant la voie à un décaissement de 3,9 milliards de dollars. Après plusieurs échanges, en personne et à distance, les services techniques du FMI et les autorités argentines sont parvenus à un accord sur les termes de ce second examen, qui doit être encore validé par le conseil d'administration du Fonds «dans les prochaines semaines».\n\nLe FMI avait approuvé en 25 mars dernier un programme d'aide à l'Argentine pour un total de 44 milliards de dollars sur trente mois, dont près de 14 milliards ont d'ores et déjà été décaissés. «L'examen s'est concentré sur la mise à jour du cadre macroéconomique et sur les mesures mises en place afin d'en renforcer la stabilité et permettre une croissance durable et inclusive. Dans ce contexte, il a été convenu que les objectifs prévus lors de la négociation du plan restaient inchangés pour 2023», a déclaré le chef de mission pour l'Argentine, Luis Cubeddu, cité dans le communiqué.\n\nÀ lire aussiArgentine : l'inflation ne faiblit pas, à 7% en août, 56,4% sur l'année\n\nSi le Fonds reconnaît une évolution du contexte économique mondial, il souligne par ailleurs que «la pression des marchés se dissipe et les prévisions de croissance restent inchangées» pour la nouvelle équipe ministérielle argentine. Le pays sud-américain a en effet connu deux changements successifs de ministre de l'Économie durant l'été. Le portefeuille est désormais détenu par Sergio Massa, qui s'est notamment rendu au FMI le 12 septembre pour rencontrer la directrice générale, Kristalina Georgieva. «La plupart des objectifs du programme prévus pour fin 2022 ont été atteints, à l'exception de l'augmentation des réserves de change, du fait d'une hausse des importations», a détaillé Luis Cubeddu.\n\nL'accord avec le FMI, signé en début d'année, prévoit une série de mesures visant à maîtriser l'inflation chronique du pays (50,9% en 2021, 71% en glissement annuel en juillet 2022) et réduire son déficit public pour le ramener à l'équilibre en 2025. Il s'agit du 13e accord entre le FMI et l'Argentine depuis le retour de ce pays à la démocratie en 1983. Celui-ci prévoit un remboursement des prêts à partir de 2026 seulement et jusqu'en 2034, si les objectifs sont respectés d'ici là, Buenos Aires souhaitant d'ici là s'ancrer dans une croissance soutenue de long terme (après 10,3% en 2021), génératrice de recettes.",
    "Argentine : l'inflation ne faiblit pas, à 7% en août, 56,4% sur l'année": "Le pays est en proie à une inflation annuelle chronique à deux chiffres depuis deux décennies.\n\nL'Argentine a connu en août une inflation à 7%, en légère baisse par rapport aux 7,4% de juillet, mais qui porte la hausse du coût de la vie à 56,4% sur les huit premiers mois de 2022, douchant à court terme l'objectif de maîtrise inflationniste du nouveau ministre de l'Économie. L'indice d'août communiqué jeudi par l'Institut national de la statistique (Indec) est la deuxième plus forte hausse mensuelle cette année, et l'inflation cumulée sur un an s'établit désormais à 78,5%, l'une des plus élevées au monde.\n\nÀ lire aussiL’enracinement de l’inflation fait grimper les taux américains\n\nL'Argentine, troisième économie d'Amérique latine, est en proie à une inflation annuelle chronique à deux chiffres depuis deux décennies. En 2021, la hausse des prix avait atteint 50,9%. Dans son dernier rapport mensuel début septembre sur les anticipations de marché, la banque centrale a prédit une inflation de 95% pour 2022. Selon l'Indec, les secteurs vêtements et chaussures (+9,9%), biens et services divers (+8,7%) et équipement et entretien de la maison (+8,4%) ont en août tiré les prix vers le haut.\n\nSergio Massa, réputé plus «politique»\n\nUn juillet particulièrement fébrile en Argentine a vu deux changements de ministre de l'Économie, après la démission surprise de Martin Guzman, artisan début 2022 de l'accord avec le Fonds monétaire international (FMI) sur le refinancement de la dette argentine. Sergio Massa, réputé plus «politique» que vraiment technicien, a hérité fin juillet d'un «super-ministère» de l'Économie, avec pour mission de rassurer les marchés. Il vient de passer une semaine à Washington pour des rencontres avec les équipes du FMI et sa directrice générale Kristalina Georgieva.\n\nKristalina Georgieva l'a dans un communiqué félicité pour ses «décisions fortes prises afin de stabiliser les marchés», et son «engagement fort» à respecter les objectifs prévus dans le cadre du plan d'aide du Fonds à l'économie argentine. Ce plan prévoit une maîtrise graduelle du déficit public argentin, tendant vers l'équilibre en 2025. L'impact de récentes mesures de Sergio Massa - relèvement des taux d'intérêt, assèchement de subventions à l'énergie et transports publics - peine encore à impacter sur l'inflation, même si les marchés semblent donner un répit au peso, qui s'échange ces jours-ci à 275 pesos pour un dollars au taux parallèle (149 pesos au taux officiel), contre plus de 300 fin juillet.",
    "En Argentine, les reines de la pop se donnent la main": "Les femmes occupent le devant de la scène en Argentine. “Elles sont les plus écoutées sur Spotify, et les billets de concerts sont épuisés en un temps record”, se réjouit La Nación. Profitant du vent favorable qui souffle sur la musique latine dans le monde, les chanteuses pop insufflent un grand courant d’air frais dans une atmosphère nationale un peu viciée par la crise économique et le procès de la vice-présidente, Cristina Kirchner.\n\nProjets communs\n\nAvec María Becerra, Nathy Peluso, Nicki Nicole, Tini, Lali, Emilia Mernes et Cazzu, le pays peut compter sur “sept merveilles”, se félicite le quotidien conservateur dans un article publié le 14 août dernier. Chacune de ces jeunes femmes comptabilise plusieurs millions d’écoutes mensuelles sur les sites de streaming. “Les artistes femmes de notre pays s’imposent avec force à l’international”, ajoute La Nación.\n\nFait remarquable, elles multiplient les projets communs. “D’un côté, ces collaborations répondent à une nécessité commerciale”, analyse Lucila Bruno, une critique musicale de Buenos Aires interrogée par La Nación.\n\n“En lançant une chanson ensemble, elles ont plus d’impact que seules. Mais d’un autre côté, elles rompent avec le paradigme de la rivalité entre femmes qui était très ancré dans le monde de la musique.”\n\nSororité\n\nAu lieu de se disputer le titre de “reine de la pop”, comme pouvaient le faire Madonna, Britney Spears et Christina Aguilera, les Argentines Becerra, Peluso, Nicole et les autres s’entraident. En résulte “un beau message, plus d’écho donné à leur travail et plus d’espace pour les nouvelles chanteuses”, complète Lucila Bruno.\n\nCette dynamique sororale s’explique en partie par le parcours des artistes. Avant de récolter 439 millions d’écoutes sur Spotify avec Miénteme, en duo avec Tini, María Becerra était une youtubeuse féministe. Victime d’agression sexuelle, comme elle le confiait à La Nación en 2020, la native de Quilmes a d’abord trouvé dans la musique un refuge. Elle a pu ensuite partager son histoire, puis la scène. Et aux côtés de Nathy Peluso, Nicki Nicole, Tini, Lali, Emilia Mernes et Cazzu, elle fait un triomphe.",
    "Argentine : l'assaillant de Cristina Kirchner inculpé pour tentative d'homicide aggravé": "Fernando Sabag Montiel et sa compagne Brenda Uliarte ont été inculpés formellement, jeudi en Argentine, pour tentative d'\"homicide aggravé\" avec préméditation sur la vice-présidente Cristina Kirchner.\n\nPublicité Lire la suite\n\nL'homme qui a attaqué avec un pistolet la vice-présidente argentine Cristina Kirchner le 1er septembre, et sa jeune compagne, ont été tous deux formellement inculpés jeudi 15 septembre de tentative d'\"homicide aggravé\" avec préméditation, et placés en détention provisoire, selon la résolution de la juge chargée de l'enquête.\n\nFernando Sabag Montiel, 35 ans, avait été maîtrisé et arrêté sur place, alors que le coup de feu n'était pas parti, et son amie Brenda Uliarte, 23 ans, avait été arrêtée trois jours plus tard.\n\nLa juge Maria Capuchetti devra statuer ultérieurement sur le sort de deux connaissances du couple, une jeune femme de 21 ans, et un jeune homme de 27 ans, arrêtés cette semaine.\n\n\"Planification et entente préalable\"\n\nCristina Kirchner, ex-cheffe de l'État (2007-2015) et figure de proue de la gauche péroniste toujours influente, quoique très clivante, dans la politique argentine, a été victime d'une tentative d'attentat le 1er septembre, alors qu'elle se mêlait à des sympathisants venus la soutenir à son domicile alors qu'elle est en procès pour corruption - qu'elle nie.\n\nFernando Sabag Montiel, dans la foule, avait pointé un pistolet à un mètre environ de sa tête, mais pour une raison encore inconnue, le coup n'est pas parti. L'arme - un pistolet semi-automatique Bersa calibre 7.65 - était pourtant en état de marche et le chargeur contenait des balles mais aucune apparemment n'était engagée dans la chambre de tir.\n\nL'enquête, s'appuyant en grande partie sur l'analyse des contenus des téléphones des suspects et ceux de leur entourage, avait établi une \"planification et entente préalable\" entre les deux principaux suspects, de statut précaire et sans emploi formel récent.\n\nMotivations peu claires\n\nLeurs motivations n'ont à ce jour pas été clairement établies et une politisation marquée n'a pas non plus été avérée à ce stade les concernant, même si certains échanges de messages ont montré une hostilité manifeste de Brenda Uliarte à l'égard de Cristina Kirchner.\n\n>> À lire aussi : En Argentine, Cristina Kirchner risque 12 ans de prison et une inéligibilité à vie\n\nL'attaque contre la vice-présidente a donné lieu le lendemain à des manifestations rassemblant plusieurs dizaines de milliers de personnes dans plusieurs villes d'Argentine, et à une vague de condamnations internationales.\n\nJeudi, elle s'est exprimée pour la première fois en public depuis l'attentat, disant son émotion d'être \"en vie, grâce à Dieu et à la Vierge\", et évoquant le soutien du pape François, qui l'avait appelée quelques heures après l'attaque.\n\n\"Je sens que je suis en vie, grâce à Dieu et à la Vierge, vraiment\", a-t-elle déclaré, la voix brisée, au Sénat - dont elle est présidente - où elle recevait un groupe de prêtres et religieuses qui œuvrent dans les quartiers pauvres ou les \"villas miserias\", les bidonvilles.\n\nAvec AFP\n\nLe résumé de la semaineFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaine Je m'abonne",
    "Guido Petti touché au genou avec l'Argentine": "Sélection\n\nComme nous le rapporte Yoan Leshauriès, journaliste pour Sud-Ouest, notre troisième ligne international argentin, Guido Petti, est sorti touché au genou lors de la dernière rencontre entre l’Argentine et l’Afrique du Sud. Si la durée d’une éventuelle indisponibilité n’est pas évoqué pour l’instant, il s’agit apparemment d’un coup lors d’un choc avec un coéquipier, Marcos Kremer.",
    "Argentine : Lancement du projet gazier offshore de Fenix": "Téléchargez le communiqué de presse (pdf - 153 Ko)\n\nParis, le 19 septembre 2022 – TotalEnergies annonce avoir approuvé la décision finale d’investissement (FID) pour le projet de développement gazier de Fenix, situé à 60 kilomètres des côtes de la Terre de Feu, au sud de l’Argentine.\n\nLa Compagnie, à travers sa filiale Total Austral, est opératrice du projet avec une participation de 37,5 %, en partenariat avec Wintershall DEA (37,5 %) et Pan American Sur (25 %).\n\nLe développement du champ de Fenix comporte trois puits horizontaux, forés à partir d’une nouvelle plateforme automatisée implantée par 70 mètres de profondeur d’eau. Le gaz produit sera transporté par un gazoduc de 35 km jusqu’à la plateforme de Véga Pleyade, opérée par TotalEnergies, puis traité à terre sur les installations de Rio Cullen et de Cañadon Alfa, également opérées par la Compagnie. A sa mise en production, prévue début 2025, Fenix produira 10 millions de mètres cubes par jour de gaz naturel, soit 70 000 barils équivalent pétrole par jour. Ce développement représente un budget d’investissement d’environ 706 millions $.\n\n« Le lancement de ce nouveau développement démontre la capacité de TotalEnergies à valoriser son portefeuille hydrocarbures grâce à des projets à faibles coûts techniques et faibles émissions, rapidement mis en production en tirant parti des synergies avec les installations existantes », a déclaré David Mendelson, directeur Amériques de TotalEnergies Exploration & Production. « Avec un démarrage en moins de deux ans et demi à compter de la FID, le projet Fenix contribuera à maintenir notre production en Terre de Feu et sécurisera ainsi l’approvisionnement du marché argentin en gaz. Avec une intensité carbone de 9 kg CO2/bep, il bénéficiera des technologies de la Compagnie pour réduire l’intensité carbone des installations, notamment la mise en place de parcs éoliens ou de systèmes de récupération de la chaleur. »\n\nLe 18 avril 2022, les autorités argentines ont prolongé de 10 ans la concession CMA-1, dont fait partie Fenix, portant son échéance au 30 avril 2041. Fenix étant un nouveau projet gazier au large de la Terre de Feu, les autorités argentines lui ont également octroyé le régime fiscal spécial prévu aux termes de la loi 19640.\n\n***",
    "Argentine – Honduras : Quelle chaîne/streaming, quelle heure, comment voir le match en France ?": "L’Argentine accueille le Honduras ce samedi à 02h et vous serez certainement nombreux à vouloir regarder ce match sans savoir sur quelle chaîne il sera diffusé.\n\nOù pourrez-vous voir le match ? C’est simple : pour pouvoir suivre la rencontre il faudra disposer de la chaîne beIN Sports 2 ➡️ Voir le match en direct\n\nPour savoir où seront diffusés tous les matchs de la semaine, n’hésitez pas à consulter notre agenda foot.",
    "Dix-sept ans plus tard, les Argentins auront-ils finalement accès au lac Escondido ?": "Onze mille hectares d’anciennes terres fiscales de montagne et de bois au pied de la cordillère des Andes, qui surplombent et enserrent un gigantesque miroir d’eau turquoise de la Patagonie argentine : le lac Escondido – dont le nom signifie “caché”. Ces terrains constituent la splendide propriété que Joe Lewis, homme d’affaires britannique milliardaire et propriétaire du club de football Tottenham Hotspur, a achetée en 1996 et sur laquelle il a fait construire une gigantesque demeure de 3 200 m2 ainsi qu’un héliport, des courts de tennis et un terrain de foot, une piste de karting, un zoo et un amphithéâtre, entre autres excentricités.\n\nLe domaine bloque ainsi de fait le chemin qui permettait l’accès public au lac, au mépris du Code civil argentin et de la Constitution de la province de Río Negro, qui tous deux garantissent que les fleuves et lacs appartiennent au do",
    "Le XI potentiel de l'Argentine à la Coupe du monde 2022": "",
    "L'Argentine va accélérer le relèvement de son taux après le mouvement de change du dollar de soja, selon une source.": "Le gouvernement a annoncé dimanche l'incitation au change afin d'accélérer les ventes bloquées de la céréale, permettant aux producteurs de soja de convertir leurs gains en monnaie locale à 200 pesos par dollar, bien plus que le taux officiel de 140 pesos.\n\nL'Argentine est le premier exportateur mondial d'huile et de farine de soja transformées et le troisième exportateur de soja brut.\n\nUne source ayant une connaissance directe du processus décisionnel de la banque centrale a déclaré que l'entité relèverait cette semaine ses taux, déjà fortement augmentés ces derniers mois, afin de resserrer les liquidités compte tenu de l'afflux de fonds attendu de la nouvelle mesure FX.\n\n\"Le 'dollar soja' est une mesure exceptionnelle qui a été convenue avec les exportateurs, la banque centrale et le ministère de l'Économie, mais la nécessité de disposer de pesos pour acheter ces dollars impose d'absorber d'urgence davantage de liquidités\", a déclaré à Reuters un conseiller de la banque centrale qui a demandé à ne pas être nommé.\n\nLa banque centrale s'est refusée à tout commentaire. Son conseil d'administration se réunit normalement le jeudi pour prendre des décisions de politique générale, mais on s'attendait à ce qu'elle attende la fin du mois, lorsque les données sur l'inflation du mois d'août seront publiées, avant d'augmenter le taux de référence.\n\n\"Cette (dernière décision sur les devises) inciterait le conseil d'administration de la banque centrale à ne pas attendre la publication de l'inflation du mois d'août et à agir avant les données, en augmentant le taux 'Leliq' (billet)\", a ajouté la source.\n\nReuters a rapporté la semaine dernière, citant une source et des analystes, que la banque centrale augmenterait probablement le taux d'intérêt de référence à environ 75 % ce mois-ci, contre 69,5 % actuellement. L'inflation se situe à plus de 70 % sur une base annuelle et devrait augmenter.\n\nDans le cadre de la nouvelle mesure de change, les producteurs de soja argentins se verront proposer un taux de change favorable pour le mois de septembre, une mesure destinée à stimuler les ventes à l'exportation et à faire entrer les devises étrangères dont ils ont tant besoin.\n\n\"La différence de pesos dont la banque centrale doit disposer pour acheter des dollars agricoles viendra de quelque part, ce qui suggère que cette semaine nous aurons une nouvelle hausse du taux d'intérêt de référence\", a déclaré l'analyste Marcelo Rojas.",
    "Argentine : un supporter tué sur le chemin du stade en D2": "Une balle dans la nuque\n\nRuben Moisello, le président du San Martin, a indiqué que le supporter assassiné aurait reçu une balle dans la nuque. « Rien ne justifie de perdre une vie, a déclaré ce même dirigeant à la radio DSports. La police déterminera les circonstances du meurtre et qui en est responsable ». « L'auteur des faits serait déjà identifié », a indiqué ce mardi Juan Ibanez l'adjoint du chef de la police de Tucuman. Une enquête pour meurtre a été ouverte.",
    "Argentine: les premières images de l'attentat à l'arme à feu contre la vice-présidente Cristina Kirchner": "Argentine: les premières images de l'attentat à l'arme à feu contre la vice-présidente Cristina Kirchner\n\nUn homme a été arrêté ce jeudi soir à Buenos Aires, après avoir pointé son arme à feu sur la vice-présidente argentine, Cristina Kirchner, devant son domicile. Une tentative d'attentat qui a suscité une vague de condamnations en Argentine et à l'international\n\n\n\n",
    "Apprentissage des langues : une méthode innovante venue d’Argentine": "Mis en place en 2001, puis amplifié en 2018, le Cadre européen commun de référence en langues du Conseil de l’Europe, a mis en évidence cinq compétences importantes dans la maîtrise d’une langue : production orale, compréhension orale, production écrite, compréhension écrite et l’interaction que l’on a souvent tendance à oublier.\n\nEn réalité, pour un même niveau de langue, les individus ne présentent pas un rapport équilibré entre ces compétences : un apprenant de l’espagnol peut avoir une très bonne compréhension écrite de cette langue, en raison de sa proximité avec le français, mais être plus à la peine lors d’interactions orales, pour des questions sociopragmatiques (par exemple, lorsqu’il s’agit de saluer une personne dans un contexte informel et qu’on ne connaît que les formules de salutations classiques, il peut être difficile de s’adapter).\n\nRead more: Langues vivantes étrangères : qu’est-ce qu’un bon prof ?\n\nCette évolution asymétrique peut provoquer un sentiment de frustration chez les apprenants qui sont en mesure de comprendre des textes complexes, sans toutefois être capable de manifester cette compréhension dans la même langue étrangère.\n\nC’est d’autant plus difficile pour des apprenants qui viennent d’arriver dans un pays et découvrent l’une de ses langues – ou des élèves débutant une langue étrangère, lorsqu’on leur demande de ne pas mobiliser leur(s) langue(s) première(s) dans le cadre de la classe.\n\nOr, l’exemple de la méthode de lecture-compréhension, pratiquée en Argentine, montre que le plurilinguisme en classe pourrait être un atout, dans certaines conditions. En quoi consiste précisément cette méthode ? Comment pourrait-on s’en inspirer dans d’autres pays et d’autres contextes ?\n\nDes progrès gratifiants\n\nLa lecture-compréhension consiste à lire un texte dans la langue que l’on apprend et en faire une restitution dans sa langue première. La considérer comme une activité pédagogique revient à définir la lecture comme une pratique sociale complexe, qui ne se limite pas au seul décodage des formes écrites. Aussi, les cours de lecture-compréhension ont pour finalité d’aider les apprenants à devenir des lecteurs autonomes en langue étrangère comme le rappelle Estela Klett, spécialiste argentine du sujet.\n\nRead more: Pourquoi autoriser le mélange des langues à l’école ?\n\nEn Argentine, ces cours sont à destination d’un public universitaire hispanophone, généralement débutant en langue étrangère ou sans compétence dans la langue cible, « mais qui possède des expériences de lecture significatives ».\n\nLa reconnaissance de ces pratiques de lecture est particulièrement pertinente lorsque la part de l’emploi du temps consacrée à la langue étrangère est très réduite et que le public débute dans la langue cible, puisque ce type d’approche permet d’arriver à des résultats solides et gratifiants en peu de temps. En 2001, la ville de Buenos Aires a tenté d’inclure ce type de pratique pour le lycée mais son impact a été restreint sur le terrain.\n\nLes cours s’appuient sur des textes authentiques – ni transformés ni coupés – qui proviennent des disciplines de spécialité des apprenants (sciences humaines, sciences exactes, etc.). L’accent est mis sur les différents genres fréquents du domaine académique, que ce soit en lecture (chapitre de manuel, article) ou en rédaction (résumé, synthèse, dissertation). Des guides de lecture avec des consignes permettent d’orienter la construction du sens sans la contraindre.\n\nIl convient de préciser que, généralement, la production écrite, qui fait suite à la compréhension, a lieu dans la langue première de l’apprenant, soit l’espagnol en Argentine. Il s’agit de tirer profit de la maîtrise de la langue première pour rendre compte de la compréhension des textes. Ce type d’approche reconnaît que le développement de la capacité de production écrite requis pour exprimer les subtilités, les argumentations et les concepts prend plus de temps que celui de la compréhension.\n\nDès lors, une activité qui se réalise en langue étrangère en réception et en langue première en production permet de poser l’idée d’une « littératie plurilingue » parce que, pour comprendre un énoncé, l’apprenant va mobiliser toutes ses ressources en matière de langues-cultures.\n\nDans le paysage contextuel argentin, donc exolingue – c’est-à-dire que le français n’y est pas la langue nationale – les cours de lecture-compréhension sont des espaces privilégiés de rencontres transculturelles. Ainsi les apprenants créent-ils leurs rapports à « la culture étrangère confrontant des univers de pensée, des catégories et des regards, bref, expérimentant l’altérité […] accompagnée de la découverte de soi-même », selon Rosana Pasquale, chercheuse argentine. Les textes fonctionnent alors comme des médiateurs entre ses cultures et de nouvelles cultures.\n\nRelations franco-argentines\n\nLes cours de lecture-compréhension en milieu universitaire argentin voient le jour vers le milieu du XXe siècle, alors que la séparation des activités autour de la pratique des langues (lire, écrire, écouter, parler) était impensable, voire un tabou. Avec l’augmentation des exportations au tournant de la Seconde Guerre mondiale, la situation économique et sociale de l’Argentine s’améliore et le taux de scolarisation s’accroit, tandis que l’installation des maisons d’éditions espagnoles qui ont fui la dictature franquiste en Espagne accélère la diffusion du livre.\n\nMais l’une des principales raisons est d’ordre culturel. Entre 1880 et 1930, la relation entre l’Argentine et la France était très étroite. Vers les années 1950-60, l’attraction pour cette langue persiste ce qui nécessite de réviser les moyens de l’enseigner. Et c’est dans le cadre d’un débat tendu entre l’utilisation ou l’interdiction de la langue première dans l’apprentissage des langues étrangères que les cours universitaires de lecture en français langue étrangère font partie des plans d’études des différents cursus en sciences humaines.\n\nLes origines de ces formations remonteraient alors à 1953, avec les « cours libres » de français, à la Faculté de Philosophie et des Lettres de l’Université de Buenos Aires qui avaient pour but la lecture-explication-traduction de textes littéraires. Ces cours étaient novateurs car ils cherchaient à partir des besoins et du profil des apprenants. Ce n’est que vers 1985 que le premier changement se produit lorsque les textes littéraires sont remplacés par des textes émanant des disciplines dispensées.\n\nC’est également à ce moment que naît l’appellation lecture-compréhension, terme composé qui envisage l’acte de lire du point de vue de l’acte de comprendre. Dès le début des années 2000, la grande influence du CECRL en Argentine accompagne cette évolution en introduisant la perspective actionnelle grâce à laquelle les activités de classe deviennent des tâches, soit des problèmes à résoudre en contexte.\n\n[Plus de 80 000 lecteurs font confiance à la newsletter de The Conversation pour mieux comprendre les grands enjeux du monde. Abonnez-vous aujourd’hui]\n\nQuelques inquiétudes se sont exprimées par rapport à cette pratique, en pointant que la lecture conduirait au développement d’une compétence partielle car elle ne requiert pas la capacité à comprendre pour produire ensuite dans la même langue étrangère. Cependant, on peut noter que la notion de compétence partielle peut aussi avoir un sens positif. Elle ne met pas l’accent sur les compétences qui manquent à l’apprenant, mais sur l’existence d’un répertoire complexe, asymétrique et adapté à ses besoins sociaux pour Coste, Moore et Zarate, chercheur et chercheuses sur le plurilinguisme.\n\nOuvrir les horizons\n\nPour les spécialistes argentins du domaine, le français continue à se développer en milieu universitaire, y devenant l’orientation principale, alors qu’il tend à reculer dans le reste du système éducatif par la fermeture régulière de classes au Profesorado – l’école de formation des futurs enseignants.\n\nDans un contexte exolingue et universitaire, cette focalisation sur la lecture-compréhension, ayant provoqué des inquiétudes à ses débuts, et parfois encore incomprise de nos jours puisqu’elle décompose les compétences en langues, devient un fait remarquable dans la région. Forte de cette reconnaissance, elle se développe par ailleurs dans d’autres langues comme en anglais ou en allemand.\n\nRead more: À partir de quand devient-on bilingue ?\n\nAlice Burrows, spécialiste de l’histoire des liens francophones entre la France et l’Argentine, souligne que la lecture-compréhension est « une didactique proprement argentine, fruit d’un questionnement local en lien avec les développements didactiques internationaux ».\n\nSelon la chercheuse, la didactique et la pédagogie en langues gagneraient à mieux reconnaître toutes les zones de production du savoir, notamment celles dans des espaces considérés comme « périphériques » où les besoins font émerger une créativité et une expertise qui pourraient bénéficier à l’ensemble de la communauté éducative mondiale. Le cas de la lecture-compréhension en est un bon exemple. C’est d’autant plus vrai pour le français dans un contexte où la centralisation hexagonale tend à masquer ces initiatives locales pertinentes.\n\nConsidérer la glocalité de Roland Robertson – soit le dialogue permanent entre la constitution d’identités globales et la reconnaissance des légitimités locales – peut être un des moyens de répondre aux attentes pédagogiques du XXIe siècle.",
    "La viande et le polo argentins ont montré leur excellence en Europe": "Appli mobile TourMaG\n\n\n\nLa viande et le polo argentins ont montré leur excellence en Europe\n\nEnvoyer à un ami Partager cet article\n\nPendant la haute saison d’été sur la Côte d’Azur, la coupe « Côte d’Azur Argentine Beef » s’est déroulée au Polo Club Saint-Tropez, du 4 au 14 août. Le tournoi, l’un des plus importants de l’Union européenne, a été le théâtre de la promotion de la viande argentine de haute qualité.\n\nRédigé par Licere le Vendredi 23 Septembre 2022\n\nAprès la finale du tournoi, remportée par l’équipe « Amanara » -composée par Lorenzo Chavanne, Santiago Chavanne, Manuel Fernández Llorente et le leader Ranjan Sen-, une « Nuit argentine » s’est organisée, avec la brillante participation du chef Mauro Colagreco, récompensé avec 3 étoiles Michelin pour son restaurant Mirazur, élu le meilleur restaurant du monde par The World’s 50 Best Restaurants.\n\n\n\nColagreco, avec l’équipe de Casa Fuego –une autre de ses entreprises, intimement liée au grill argentin- ont préparé un menu à 4 plats, pour les presque 300 invités spéciaux, parmi lesquels se trouvaient des chefs français renommés, tels que Mickael Tourteaux (2 étoiles Michelin), Cyril Lignac (le plus médiatique du pays) et Christian Garcia (chef de SAS le Prince Albert II de Monaco), ainsi que des importateurs et distributeurs de viande, des propriétaires de restaurants, des journalistes, des autorités françaises et des personnalités de la vie sociale européenne.\n\n\n\nLe menu comprenait des empanadas à la humita et à la viande, des poireaux grillés et saucisse butifarra, une entrecôte grillée avec des pommes de terre et un flan à la confiture de lait avec de la crème Chantilly.\n\n\n\nL’événement a été organisé par l’Institut pour la promotion de la viande bovine argentine (Instituto de Promoción de la Carne Vacuna Argentina - IPCVA), l‘Ambassade de la République Argentine en France et le Polo Club Saint Tropez. Cela, dans le cadre de la stratégie mise en œuvre par l’IPCVA, en profitant du polo -discipline dans laquelle l’Argentine est le leader mondial incontesté- comme plate-forme pour la promotion et le positionnement de la viande argentine sur les marchés à fort pouvoir d’achat. Et de la Côte d’Azur comme un lieu unique, choisi par les marques internationales les plus exclusives.\n\n\n\n« Nous avons la meilleure viande et le meilleur polo du monde, avec ces atouts nous avons passé un accord de coopération avec l’Association argentine de polo pour promouvoir notre viande en même temps que le polo. Nous sommes à l’Open argentin de Palermo, nous avons été à l’U.S. Open, et aujourd’hui nous nous trouvons dans ce lieu emblématique en Europe, pour montrer notre viande de haute qualité », a dit Juan José Grigera Naón, président de l’IPCVA.\n\n\n\n« C’est un honneur de faire partie de cet événement, avec la participation de l’un des meilleurs chefs du monde : Mauro Colagreco » , a déclaré Leonardo Costantino, ambassadeur de l’Argentine à Paris. « L’excellence de Mauro s’ajoute à l’excellence de notre polo, pour mettre en valeur toutes les qualités des produits argentins sur des marchés de plus en plus exigeants », a affirmé M. Costantino.\n\n\n\n« L’Europe est un marché de haute qualité, où nous visons à augmenter la valeur par tonne. Il est alors stratégique d’associer le produit à l’excellence. Mais c’est aussi une priorité de promouvoir la durabilité de la production de viande bovine argentine, un aspect fondamental dans les discussions qui ont lieu dans différents forums internationaux » , a ajouté M. Grigera Naón.\n\n\n\nDans le même sens, Mauro Colagreco a déclaré : « Je crois que la tendance de consommation de viande va aller de plus en plus vers la qualité. Et évidemment la qualité va de pair avec ce qui est sain pour les humains, mais aussi bon pour la Terre, pour la planète. Et on sait, ce n’est pas quelque chose à discuter : le bétail élevé dans des pâturages en plein air a une compensation de l’émission de carbone CO2. En plus, c’est une viande qui aura le goût des pâturages mangés. Ce sont des animaux qui marchent et cela donne une viande plus savoureuse et de meilleure qualité » .\n\n\n\nIl a ajouté : « Ma cuisine est une cuisine très personnelle, pas très particulière, mais évidemment marquée par mes origines, par mon pays, l’Argentine, par mes souvenirs, les saveurs de mon enfance, mes mémoires et tout ce qu’on apporte dans son sac à dos, toujours, ce qu’on ne peut pas laisser de côté. Ce qu’on a fait aujourd’hui, ici dans le village de Saint-Tropez, en cuisinant de la viande argentine, est quelque chose qui me touche au cœur, parce que c’est un peu l’environnement où l’on a grandi, qu’on a partagé avec les amis, les proches, la famille » .\n\n\n\nPrésence de la Frégate Libertad La Frégate Libertad, arrivée en coïncidence à la Côte d’Azur, s’est ajouté à la rencontre, avec la présence de la bande de musique qui a joué les hymnes de l’Argentine et de la France.\n\n\n\nÉgalement, dans le cadre de la réception offerte par le capitaine et commandant Carlos Pedro Schavinsky Trinchero, dans le port de Toulon (France), le président de l’Institut pour la promotion de la viande bovine argentine (IPCVA), Juan Jose Grigera Naón, a remis à l’équipage une plaque en hommage au 50e voyage d’instruction. La cérémonie s’est déroulée en présence de l’ambassadeur de la République Argentine en France, Leonardo Constantino, des autorités de la marine française et d’invités spéciaux.\n\n\n\nLu 817 fois Notez\n\nDans la même rubrique : < > L’Office du tourisme du Costa Rica, représenté par Indigo Unlimited, à la rencontre des partenaires lors du salon IFTM A ne pas louper en septembre : les tarifs promos de TAP Air Portugal",
    "Route 40, mythique route d’Argentine - Invitation au voyage (19/09/2022) - Regarder le documentaire complet": "Regarder Dans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)\n\nDans le Finistère, les prolétaires de la mer Invitation au voyage (06/09/2022)",
    "Argentine : voyage à Buenos Aires, sur un air de tango...": "Cette danse est fille exclusive de Buenos Aires car c’est là et nulle part ailleurs que se sont entremêlés, dans l’essoreuse migratoire du quartier, chants napolitains, rythmes andalous, folklore tzigane, musiques d’origine africaine...\n\n\n\nDans des lieux mal famés, les hommes buvaient et dansaient avec les filles de joie, mimant la séduction et la rencontre charnelle. Et quand les femmes faisaient défaut, les hommes dansaient entre eux.\n\n\n\nAinsi est né le tango et ses exécutants de talent, les milongueros . La musique, elle, prend un nouveau virage quand apparait le bandonéon, ce petit accordéon plaintif né en Allemagne au début du 19e s. et exporté en Argentine.\n\n\n\nD’abord vue avec horreur par la bonne bourgeoisie locale, qui l’a considère trop vulgaire, la danse est adoptée par des jeunes de la haute société, désireux de suivre la mode.",
    "Argentine : quatre changements pour affronter les All Blacks": "Zapping Quinze Mondial « Je reviens de loin\", Mathieu Bastareaud se délecte après son retour en force\n\nAprès leur première victoire en terre néo-zélandaise face aux Blacks, l'heure est à l'a confirmation pour les Argentins ! Et pour cette rencontre, Michael Cheika a opéré quelques changements.\n\nEn effet, Guido Petti est titularisé en seconde ligne à la place de Matias Alemanno, tandis que Grondona rentre en titulaire à la place de Gonzalez Samso en troisième ligne aile. La charnière est également modifiée avec Tomas Cubelli à la mêlée plutôt que Gonzalo Bertranou. Le dernier changement a lieu à l'aile, avec Santiago Cordero titularisé à la place de Lucio Cinti luna en numéro 11.\n\nComposition Argentine :\n\nTitulaires : Mallia - Boffelli, Moroni, Orlando, Cordero - Carreras (o), Cubelli (m) - Kremer, Matera, Grondona - Lavanini, Petti - Sclavi, Montoya (capitaine), Gallo\n\nRemplaçants : Socino, Vivas, Bello, Alemanno, Gonzalez Samso, Bertranou, Urdapilleta, Cinti",
    "L'Argentine doit gérer une pénurie de vignettes Panini en vue du Mondial": "Une caméra Une caméra qui illustre les papiers contenant une vidéo Trophée Pictogramme représentant un trophée. Ce picto illustre la section résultats / classement de SOFOOT.com Logo Facebook Icone facebook faisant le lien avec la page Facebook de notre site Flèche Une flèche servant à la navigation. Le sens de la flèche change en fonction du contexte où elle est utilisée Logo Google + Lien vers notre page Google+ Icone \"Hamburger\" Icone composé de trois lignes noires horizontales identiques, les unes au dessus des autres, servant à illustrer la notion de \"menu\". Logo, Instagram Petit appareil photo servant à lier vers notre page Instagram Pouce vers le haut Pictogramme représentant une main fermée en poing avec le pouce dressé vers le haut. Illustration de la notion de \"like\" des réseaux sociaux Logo SOFOOT.com Logo de SOFOOT.com en noir, avec le .com en gris tramé Moins Le signe mathématique \"moins\" Appareil photo Un appareil photo qsui illustre les articles avec photo Plus Le signe mathématique \"plus\" Loupe Pictogramme représentant une loupe, illsutrant la notion de \"recherche\" sur le site. Répondre à Une flèche arrondie, pointant vers la gauche et servant à évoquer la réponse à un commentaire Etoile Etoile à 5 branches, illustrant la notion de \"mise en favoris\" Logo twitter Petit oiseau illustrant le lien vers notre compte Twitter",
    "Explosion dans une raffinerie en Argentine : au moins trois morts": "Au moins trois personnes ont été tuées dans une explosion, suivie d'un incendie, survenue jeudi à l'aube dans une raffinerie de la province de Neuquen, dans le sud de l'Argentine, selon les autorités locales.\n\nL'explosion dans la raffinerie de l'entreprise argentine New American Oil, dans la ville de Plaza Huincul (1200 km de Buenos Aires), a touché \"l'un des principaux réservoirs de brut\" du site et provoqué \"un fort souffle\", selon le maire Gustavo Suarez, cité sur la radio locale LU5. Six camions présents sur le site ont été détruits dans l'incendie.\n\n\"A ce stade il est établi qu'il y a trois morts\", a indiqué le maire, qui n'a dans un premier temps pas fait état de disparus.\n\nUne centaine de pompiers mobilisés\n\nEn fin de matinée, le responsable des pompiers de Plaza Huincul, cité par la municipalité, a assuré qu'\"un foyer d'incendie situé dans une partie du site était maîtrisé à plus de 70%\".\n\nPrès d'une centaine de pompiers, agents de la Protection civile et de sécurité privée, ont été mobilisés sur l'incendie, qui s'est déclaré peu après 04Hh00 du matin (01h00 GMT), selon la municipalité qui a mis sur pied une cellule de crise. Cinq écoles primaires de la ville ont été évacuées \"à titre préventif\".",
    "Argentine en direct": "Chine - Argentine\n\nChampionnat du Monde (F) - Suivez en live la rencontre de Volleyball opposant Chine (F) et Argentine (F). Ce match se déroule le 25 septembre 2022 et débute à 14:00. Eurosport propose pour cette rencontre un suivi en direct pour connaître l'évolution du score et les principaux faits.\n\nConsultez la fiche détaillée pour Chine (F), ainsi que celle pour Argentine (F). Découvrez également toute l'actualité du Volleyball: calendrier, résultats et classements.",
    "Argentine : Higuain se livre sur sa carrière": "Aujourd'hui en MLS après avoir longtemps évolué en Europe, Gonzalo Higuain évoque sa carrière.\n\nHiguain revient sur sa carrière\n\nGonzalo Higuain va bien, très bien. Le joueur argentin a analysé la vie complexe d'un joueur de football professionnel au micro du média argentin TyC Sports : \"J'ai l'impression d'avoir vécu 15 ans de manière anormale. Les gens pensent que nous avons une vie facile, et non, ce n'est pas le cas. Même une promenade dans la rue peut être difficile car vous pouvez être insulté et si vous répondez ou réagissez, la répercussion est double. Si vous perdez un match, manquez un but ou êtes éliminé d'un tournoi, vous ne pouvez pas sortir en public. Le football est un sport, un travail, et il n'y a pas lieu de confondre les deux..\"\n\nL'attaquant poursuit : \"En tant que personne, j'ai beaucoup grandi grâce à ma famille et à mes amis. Je vis actuellement l'un des meilleurs moments de ma vie. Je m'efforce désormais de ne pas voir tout en négatif. Nous avons dû jouer des finales importantes, nous les avons perdues, mais nous avons atteint la finale. Il est clair que la seule chose qui compte dans le football, c'est le succès et non le parcours que vous faites, mais il est également important de voir les choses positives qui ont été réalisées et d'en être fier. Beaucoup de gens n'auront jamais l'occasion de vivre ce que c'est que de jouer une finale de Coupe du Monde et je peux être fier de l'avoir vécu.\""
}