{
    "Ebola : seize cas confirmés en Ouganda depuis le début de l’épidémie": "Vendredi, les autorités sanitaires avaient annoncé que quatre personnes étaient mortes du virus d’Ebola en trois jours. Tous les décès et les cas avaient été enregistrés dans le district de Mubende, à environ 150 kilomètres à l’ouest de la capitale Kampala. Le ministère de la Santé a annoncé dimanche sur Twitter que 16 cas d’Ebola ont été recensés depuis le début de l’épidémie et que « des cas ont été identifiés à l’extérieur de Mebende », trois à Kyegegwa et un à Kassanda, dans le centre du pays. « Pour l’instant, aucun cas confirmé à Kampala », ont précisé les autorités sanitaires.\n\nL’Ouganda a déjà connu des épidémies d’Ebola, maladie qui a fait des milliers de morts à travers l’Afrique depuis sa découverte en 1976 en République démocratique du Congo voisine.\n\nRestrictions imposées\n\nEmma Ainebyoona, porte-parole du ministère de la Santé, avait déclaré vendredi que des « restrictions de voyage pour les travaux non essentiels dans le district de Mubende, épicentre de l’épidémie, ont été imposées ».\n\nLes autorités sanitaires de ce pays d’Afrique de la région des Grands lacs avaient annoncé mardi le décès d’un homme de 24 ans à cause d’Ebola, une première depuis 2019. Le cas de la personne décédée provenait d’une souche « relativement rare » dite soudanaise, qui n’avait plus été signalée en Ouganda depuis 2012.\n\nSur le même sujet L’Ouganda annonce un premier décès causé par Ebola depuis 2019 L’OUganda fait face à une épidémie d’Ebola. Un homme est mort et huit cas sont considérés comme suspects\n\nLa maladie à virus Ebola est souvent mortelle, mais des vaccins et traitements existent désormais contre cette fièvre hémorragique, qui se transmet à l’homme par des animaux infectés.",
    "Ouganda : la Chine formera 500 enseignants pour renforcer l’apprentissage du chinois dans les écoles secondaires": "(Agence Ecofin) - Les relations économiques et commerciales entre la Chine et l’Ouganda sont de plus en plus fréquentes. Pour booster le partenariat entre les deux pays et aider les jeunes ougandais à profiter de cette coopération, le pays d’Afrique de l’Est a initié des cours de chinois dans les écoles.\n\nLa Chine va former 500 professeurs ougandais à l’enseignement de la langue chinoise pour renforcer l’apprentissage de la langue dans les écoles ougandaises. Les enseignants qui seront formés par les instructeurs chinois soutiendront l’introduction des cours de chinois au niveau du deuxième palier de l’enseignement secondaire. Cette opération, évoquée depuis quelque temps, entrera bientôt en vigueur.\n\n« Le programme d'enseignement attendait l'approbation finale du conseil d'administration du Centre national de développement des programmes scolaires (NCDC). Le comité directeur académique a déjà approuvé le syllabus », d’après Henry Adramunguni, chargé des programmes d'enseignement des langues étrangères au NCDC, un établissement géré par le gouvernement.\n\nNotons que le syllabus qui vient d’être adopté est un document conçu comme un guide qui renseigne sur le contenu du cours, le dispositif, les composantes et les objectifs.\n\nEn Ouganda, la langue chinoise est déjà dans le système éducatif notamment au niveau du premier palier du secondaire. Cette décision d’enseigner le chinois dans les écoles ougandaises a été prise conjointement par les gouvernements des deux pays. C’est depuis 2015 que ce projet a été évoqué. La Chine avait alors accordé à l’Etat ougandais un financement de 30,8 milliards de shillings pour la mise en œuvre du projet.\n\nPour les autorités des deux pays, la langue chinoise est devenue indispensable en Ouganda, depuis que l’empire du Milieu est devenu l’un des principaux partenaires économiques du pays d’Afrique de l’Est. Selon l'Uganda Investment Authority, la Chine a toujours été l'un des 10 premiers investisseurs en Ouganda depuis 2007. A fin 2012, il y avait 200 entreprises chinoises en Ouganda donnant des emplois à plus de 30 000 Ougandais.\n\nEn outre, la Chine s’est engagée à apporter son expertise dans la rédaction des programmes d’enseignement et la mise à disposition de manuels scolaires.\n\nVanessa Ngono Atangana",
    "Ouganda : l’afflux d’environ 100.000 nouveaux réfugiés provoque une urgence silencieuse": "Kisoro, dans le sud-ouest de l’Ouganda, a reçu la plupart des nouveaux arrivants en provenance de la RDC. Au centre de transit de Nyakabande, les réfugiés - en grande majorité des femmes et des enfants - sont confrontés à des conditions inférieures aux normes et à la promiscuité qui les exposent à des risques, notamment à la violence sexiste.\n\nFace à l’augmentation des besoins humanitaires pour 96.000 réfugiés qui ont fui vers l’Ouganda depuis le début de l’année, le Haut-Commissariat de l’ONU pour les réfugiés (HCR) a besoin d’urgence de 68 millions de dollars.\n\nÀ la fin du mois d’août, le HCR n’avait reçu que 38% de son besoin de financement pour 2022, soit 343 millions de dollars, pour répondre aux besoins des réfugiés en Ouganda.\n\n© UNICEF/Maria Wamala Des élèves dans une école primaire en Ouganda.\n\nDes enfants réfugiés risquent d’abandonner l’école\n\n96 000 réfugiés ont fui vers l'Ouganda jusqu'à présent cette année et la réponse humanitaire est poussée jusqu'au point de rupture.\n\nAvec nos partenaires, nous lançons un appel pour un financement urgent de US$68 millions afin de fournir une aide vitale.https://t.co/dZsJN869Uc — Le HCR (@Le_HCR) September 9, 2022\n\n« Les progrès importants réalisés par les réfugiés en matière d’autonomie et d’inclusion économique sont aujourd’hui menacés par le grave sous-financement des opérations du HCR dans le pays », a déclaré dans une conférence de presse de l’ONU à Genève, Matthew Crentsil, Représentant du HCR en Ouganda. Sur le terrain, ce déficit de financement a mis à rude épreuve la capacité du HCR à fournir un soutien essentiel.\n\nIl s’agit notamment de l’aide humanitaire de base, des services de protection de l’enfance, des services d’enregistrement des faits d’état civil et des moyens de subsistance. D’une manière générale, les réfugiés voient une forte réduction de l’aide aux activités génératrices de revenus, y compris pour les intrants agricoles essentiels pour cultiver les terres allouées.\n\nFace à ce déficit de fonds, le HCR note que les enfants, en particulier les filles, risquent fortement d’abandonner l’école. L’agence onusienne ne pourra pas payer les salaires des enseignants et les salles de classe déjà surchargées deviendront plus grandes.\n\nCrainte d'une hausse de la malnutrition infantile\n\nLe HCR n’a pas également les moyens d’acheter de nouveaux stocks de médicaments pour les centres de santé, alors que les progrès dans la réduction de la mortalité infantile et maternelle vont régresser et que la malnutrition infantile va augmenter.\n\n« Le HCR et ses partenaires ont besoin de contributions financières urgentes pour répondre aux besoins urgents des nouveaux arrivants en Ouganda, pour améliorer la capacité d’accueil et l’infrastructure de base des installations de réfugiés et pour donner la priorité au transfert des réfugiés vers des installations plus adaptées », a insisté M. Crentsil.\n\nHCR/L. Beck Des réfugiés congolais dans un centre de transit en Ouganda près de la frontière avec la République démocratique du Congo (archives)\n\nAu début de l’année 2022, l’Ouganda accueillait déjà plus de 1,5 million de réfugiés, ce qui en fait l’un des plus importants pays d’accueil de réfugiés au monde et le plus grand sur le continent africain.\n\nL’Ouganda est également un leader mondial dans la promotion de la coexistence pacifique et de l’installation des réfugiés au sein des communautés d’accueil. Les réfugiés reçoivent des parcelles de terre pour se loger et se cultiver. Les réfugiés et les communautés d’accueil ont accès aux mêmes installations sanitaires et leurs enfants fréquentent les mêmes écoles.",
    "Ouganda : Blencowe publiera une étude de faisabilité définitive pour le graphite d’Orom-Cross en 2023": "(Agence Ecofin) - En Ouganda, le secteur minier est dominé par l’or. Le pays héberge également d’autres ressources essentielles à la transition énergétique comme le graphite et les terres rares, utilisés notamment dans la production de véhicules électriques.\n\nLa compagnie minière Blencowe Resources a lancé les travaux entrant dans le cadre de l’étude de faisabilité définitive pour le projet de graphite Orom-Cross en Ouganda. Prévue pour s’achever au second semestre 2023, cette évaluation économique sera la dernière étape majeure avant que le Conseil d’administration prenne une décision finale d’investissement.\n\nSelon Cameron Pearce, président exécutif de la compagnie, c’est la qualité du graphite d’Orom-Cross qui incite Blencowe « à aller aussi vite que possible vers une décision d’exploitation ».\n\nLes travaux de la DFS comprendront la conception de l’usine de traitement, l’ingénierie, l’estimation du capital nécessaire au développement du projet et des revenus attendus. Le nom de la société d’ingénierie qui supervisera ces différentes activités n’a pas encore été dévoilé.\n\n#BRES Definitive Feasibility Study commences\n\n\n\n- Engagement with specialist #graphite engineering firm to manage the DFS\n\n\n\n- @BlencoweRes currently reviewing various options for strategic alliances in key areas within the Orom-Cross project including Offtake, JV & EPC partners — Blencowe Resources Plc (LON:BRES) (@BlencoweRes) September 26, 2022\n\nMoins de trois ans après son arrivée sur le projet, Blencowe a en effet déjà réalisé une estimation de ressources et conduit une étude de préfaisabilité pour le projet. Un empressement justifié par l’augmentation de la demande de graphite, du fait de l’explosion des ventes de voitures électriques. Le graphite naturel est en effet utilisé pour produire les anodes des batteries des voitures électriques.\n\n« La demande de graphite augmente rapidement, comme prévu, et comme le marché est de plus en plus conscient du fait qu’il y a très peu de nouvelles mines de graphite dont la production devrait commencer à court terme, cette tendance à la demande pourrait entraîner de nouvelles hausses de prix, en particulier pour les produits trouvés à Orom-Cross », assure M. Pearce.\n\nSelon le plan élaboré dans le cadre de l’étude de préfaisabilité publiée plus tôt cette année, Orom-Cross devrait entrer en production en 2025.\n\nEmiliano Tossou\n\nLire aussi:\n\n20/07/2022 - Ouganda : la mine de graphite Orom-Cross entrera complètement en production en 2025 (PFS)",
    "Le Parlement européen épingle le mégaprojet de TotalEnergies en Ouganda, Kampala se raidit": "Les eurodéputés demandent à la multinationale française de reporter d’un an le lancement de l’immense oléoduc Eacop afin de protéger les droits humains et l’environnement.\n\nKampala a réagi, vendredi 16 septembre, à la résolution adoptée la veille par les eurodéputés qui épingle le mégaprojet d'exploitation pétrolière de TotalEnergies en Ouganda et en Tanzanie, en raison notamment de « violations des droits de l'homme » envers les opposants au projet. Le Parlement européen a également réclamé des « compensations adéquates » pour les personnes qui risquent d'être déplacées sur le tracé du projet d'oléoduc de plus de 1 400 km.\n\nPublicité Lire la suite\n\nLe président et le Parlement ougandais n'ont visiblement pas l'intention de revoir leurs plans. Yoweri Museveni a promis sur Twitter que le projet se « poursuivrait comme stipulé dans le contrat » passé avec TotalEnergies et le géant pétrolier chinois CNOOC. Et le président ougandais de menacer : « TotalEnergies m'a convaincu de l'idée d'oléoduc ; s'ils choisissent d'écouter le Parlement européen, nous trouverons un autre partenaire avec qui travailler. »\n\nThe remarks of the Deputy Speaker and the Attorney General in one of the dailies concerning the EU Parliament and EACOP interested me in making some comments of reassurance to our people. — Yoweri K Museveni (@KagutaMuseveni) September 16, 2022\n\nYoweri Museveni veut que « dans tous les cas », le « pétrole soit extrait, comme prévu, en 2025 ». Or, dans sa résolution non contraignante, le Parlement européen demande à TotalEnergies de retarder d'un an le projet pour étudier « la faisabilité d'un autre itinéraire permettant de mieux préserver les écosystèmes [...] et les ressources en eau de l'Ouganda et de la Tanzanie ».\n\n► À écouter aussi : TotalEnergies en Ouganda, un projet pétrolier à l’heure du dérèglement climatique\n\nLe vice-président du Parlement ougandais s'est lui aussi indigné de la prise de position des eurodéputés. Dans un communiqué, Thomas Tayebwa a rappelé que ces projets avaient « été approuvés » par le « Parlement d'un pays souverain ». Il estime que « tout ce qui va à son encontre est un affront à l'indépendance de cette chambre » et que cela ne pouvait « pas être pris à la légère ».\n\nAu contraire, l'ONG les Amis de la Terre France a estimé que cette résolution envoyait « un signal politique fort » contre les projets Tilenga et EACOP, dont elle juge « les coûts humains, environnementaux et climatiques inacceptables ».\n\n► À écouter aussi : Projet pétrolier en Ouganda: comment TotalEnergies joue maintenant la carte de la transparence\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "En Ouganda, bataille autour du festival Nyege Nyege taxé d’«immoralité»": "Sur fond d’homophobie, le Parlement a voulu empêcher la tenue de l’événement, vitrine de la créativité des musiques d’Afrique de l’Est, reconnue dans le monde entier. La Première ministre est intervenue pour permettre à la manifestation d’avoir lieu.\n\nLe festival Nyege Nyege, fer de lance des musiques électroniques et des arts visuels en Afrique, est-il «sexuellement immoral» et «satanique» ? C’est pour ces motifs que le Parlement ougandais a décidé mardi d’interdire sa prochaine édition, programmée du 15 au 18 septembre. Après vingt-quatre heures de protestations et de mobilisation sur les réseaux sociaux, la Première ministre, Robinah Nabbanja, a tranché : le prestigieux rendez-vous aura bien lieu.\n\nParliament has stopped the ‘Nyege Nyege’ festival, an annual social event scheduled to take place next week in Jinja. Tororo Woman MP Hon Sarah Opendi says the event is a breeding ground for sexual immorality. #PlenaryUg pic.twitter.com/qVbazJvlO0 — Parliament of Uganda (@Parliament_Ug) September 6, 2022\n\nNyege Nyege, qui en langue luganda désigne «un brusque et frénétique besoin de danser», est de longue date la cible des milieux moralistes et religieux. Sa quatrième édition, en 2018, avait déjà failli être interdite, à l’initiative du révérend Simon Lokodo, précédent ministre de l’Ethique et de l’Intégrité, qui y voyait une entreprise de promotion de l’homosexualité, soumise à «la main puissante du diable». A travers le Nyege Nyege, «nos frères et sœurs d’Occident veulent nous apporter une culture et un comportement étrangers à nos lois et notre religion», avait fulminé le ministre. Le festival avait été sauvé in extremis par un engagement de l’organisation à bannir sur le site la consommation de drogues et tout acte sexuel.\n\n«Relations charnelles contre nature»\n\nPrêtre catholique, Simon Lokodo était une figure de proue du discours homophobe, dans un pays qui où les «relations charnelles contre nature» sont passibles de la prison à perpétuité, en vertu d’un texte voté en 2013. Il était aussi le promoteur d’une loi toujours en vigueur qui criminalise les «tenues indécentes» des femmes : minijupes, décolletés… En janvier, Simon Lokoto est mort brutalement, alors qu’il se trouvait à Genève pour participer au Conseil des droits humains des Nations unies. Son décès, des «suites de complications», selon la presse ougandaise, est resté mystérieux.\n\nSa remplaçante, Rose Lilly Akello, semble vouloir reprendre le flambeau de l’homme d’église. Mardi, elle applaudissait la décision du Parlement d’interdire une manifestation qui «promeut l’immoralité. Et nous ne voulons pas de cette immoralité dans notre pays». Finalement, le Nyege Nyege va reprendre après deux ans d’arrêt pour cause de pandémie. Ce mercredi, le site internet du festival continue à vendre des billets, à 44 euros les quatre jours pour les habitants d’Afrique de l’Est, et à 135 euros pour les résidents d’autres pays. Sous la très belle affiche afro-futuriste s’alignent des dizaines de noms d’artistes, musiciens ou plasticiens, de toute l’Afrique mais aussi d’Europe ou des Etats-Unis. Les concerts doivent se dérouler au bord du Nil blanc, face aux majestueuses chutes d’Itanda.\n\nInfluences très diverses\n\nAvant de devenir un festival en 2015, Nyege Nyege a d’abord été un collectif désireux de faire connaître les nouvelles tendances des musiques d’Afrique, dans un pays exposé à des influences très diverses en raison des nombreux réfugiés qu’il accueille. Un studio d’enregistrement a été créé pour produire les découvertes du collectif, diffusées dans le monde par deux labels, Nyege Nyege Tapes et Hakuna Kulala. Nyege Nyege se déplace aussi dans les rendez-vous internationaux. En fin de semaine, le festival parisien Peacock Society offrira une carte blanche au collectif, qui présentera six de ses artistes. Et en juillet, le festival les Escales de Saint-Nazaire a programmé la DJ et productrice Turkana, une artiste originaire du Soudan du Sud, estampillée Nyege Nyege.\n\nAvant que la Première ministre ne le sauve, une autre voix s’est élevée à Kampala pour défendre le festival : le ministre du Tourisme, Martin Mugarura, a fait valoir que l’annulation aurait un impact négatif sur une économie qui peine à se remettre du Covid-19. «Plus de 8 000 touristes étrangers ont déjà acheté leurs billets et devaient séjourner dans le pays durant le festival, et même après», a-t-il déclaré, en disant espérer que les autorités reviennent sur leur décision. Réaction outrée de la présidente du Parlement, Anita Among, rapportée par le média local Monitor : «Nous parlons de la moralité de ce pays, nous parlons de nos enfants. Et vous osez promouvoir le tourisme au détriment de nos enfants ?»\n\nDirigé depuis 1986 par l’inamovible et autoritaire président Yoweri Museveni, 77 ans, l’Ouganda présente un bilan désastreux en matière de libertés publiques et de droits humains. Sur fond de développement des églises évangéliques très véhémentes à l’égard du mouvement LGBTQ, la principale organisation de défense des droits des homosexuels, SMUG (Sexual minorities Uganda) a été suspendue début août par le gouvernement qui l’accuse de ne pas être enregistrée officiellement. Et Reporters sans frontières place l’Ouganda à la 132e place (sur 180) dans son baromètre de la liberté de la presse. «Les journalistes font face à des intimidations et des violences quasi quotidiennes, écrit l’ONG. Ils sont régulièrement pris pour cible par les services de sécurité, premiers auteurs d’attaques contre les reporters dans le pays.»",
    "Athlétisme : l’Ouganda mise sur la région du mont Elgon pour rivaliser avec le Kenya et l’Ethiopie": "Pour ne rien manquer de l’actualité africaine, inscrivez-vous à la newsletter du « Monde Afrique » depuis ce lien. Chaque samedi à 6 heures, retrouvez une semaine d’actualité et de débats traitée par la rédaction du « Monde Afrique ».\n\nLe coureur ougandais Joshua Cheptegei lors de la finale du 5 000 mètres aux Championnats du monde d’athlétisme, à Eugene, aux Etats-Unis, le 24 juillet 2022. JEWEL SAMAD / AFP\n\nLa piste d’athlétisme en terre battue de l’école primaire de Chemwania, en Ouganda, est rarement déserte au lever du soleil. Même le week-end, une dizaine d’enfants du voisinage se retrouvent pour s’entraîner et profiter de la fraîcheur qui baigne les hauteurs du district de Kapchorwa, au nord du mont Elgon, à la frontière avec le Kenya. A la vue du van blanc transportant le coach néerlandais Addy Ruiter, le rythme des courses s’accélère – les sportifs en herbe espèrent se faire remarquer par le nouvel arrivant. « Et encore, c’est un samedi, sourit l’entraîneur. D’habitude, les jours de semaine avant l’école, ils sont bien plus nombreux. »\n\nLes trois athlètes qui l’accompagnent sont descendus du véhicule quelques kilomètres plus tôt pour s’échauffer dans la montée de la seule route bitumée des alentours. Parmi eux, Joshua Cheptegei, 26 ans, fierté de la région et figure incontournable des courses de fond dans les compétitions internationales. Détenteur des records du monde des 5 000 et 10 000 mètres, champion olympique à Tokyo en 2021, le coureur a remporté en juillet, pour la deuxième fois consécutive, la médaille d’or du 10 000 mètres lors des Championnats du monde d’athlétisme organisés à Eugene, aux Etats-Unis.\n\nLire aussi : Article réservé à nos abonnés En Ouganda, le manioc redore son image\n\nArrivé devant la piste d’entraînement de l’école primaire, Joshua Cheptegei ne perd pas de temps. Observé de près par les quelques enfants qui jouent au bord du stade, il enlève directement sa veste de course jaune fluo pour se lancer dans une série de sprints de 400 mètres chronométrés par son entraîneur. « A leur âge, je courais déjà, mais pour m’amuser, en surveillant le troupeau de vaches de ma famille », se souvient le sportif.\n\nC’est seulement en 2012 qu’il se met à rêver d’une carrière d’athlète professionnel, quand Stephen Kiprotich, un autre coureur originaire de la région, remporte la médaille d’or du marathon des Jeux olympiques de Londres. « Si quelqu’un de ma région, que je connais, peut arriver à ce niveau, alors moi aussi ! », pense alors l’adolescent. Deux ans plus tard, à 17 ans, Joshua Cheptegei remporte un premier titre sur le 10 000 mètres aux Championnats du monde juniors.\n\n« La culture locale a toujours valorisé la course »\n\nDepuis, le mont Elgon est devenu l’épicentre de l’athlétisme ougandais : presque tous les coureurs de fond du pays ont grandi autour de Kapchorwa, à quelques dizaines de kilomètres les uns des autres. « La culture locale a toujours valorisé la course, et encore plus ces dernières années, avec de plus en plus de sportifs de la région qui gagnent des médailles », souligne Addy Ruiter.\n\nDe fait, dans les compétitions internationales, les Ougandais prennent d’assaut les podiums. Avec, pour ne citer qu’eux, Peruth Chemutai, spécialiste du 3 000 mètres steeple, devenue en 2021 la première femme ougandaise à remporter un titre olympique, ou Jacob Kiplimo, recordman du monde du semi-marathon, troisième aux 10 000 mètres des JO de Tokyo et des derniers Championnats du monde.\n\nDes pistes récemment construites dans plusieurs écoles sont mises à la disposition des athlètes\n\nPour Addy Ruiter, coach de l’équipe ougandaise depuis presque sept ans, ces bonnes performances s’expliquent par le développement des infrastructures sportives et la professionnalisation des coureurs. Des centres ont été installés pour accueillir les athlètes, et des pistes construites récemment dans plusieurs écoles sont mises à leur disposition. « Stephen Kiprotich et les coureurs ougandais de son époque restaient dans les centres du Kenya, à Iten ou Kaptagat. Maintenant, tout le monde est ici, dans la région d’Elgon », se réjouit l’entraîneur.\n\nAprès l’entraînement, les athlètes rentrent directement dans leur base, en centre-ville de Kapchorwa. A leur arrivée, séance de massage, petit-déjeuner et repos obligatoire. Ils sont une vingtaine, champions et nouveaux talents confondus, à loger dans les dortoirs de la guest house. « On voit Joshua et les autres qui mangent les mêmes repas que nous, qui dorment dans les mêmes lits, qui ont le même entraîneur : ça nous motive à tout donner pour atteindre leur niveau », commente Abel Sikowo, un athlète de 23 ans.\n\nDes centres d’entraînement en haute altitude\n\nDans quelques mois, le centre doit être relocalisé dans le village de Teryet, à une vingtaine de minutes de route de Kapchorwa. Sur les hauts plateaux du mont Elgon, la piste en terre battue, déjà terminée, est située à plus de 2 500 mètres d’altitude. « C’est bénéfique pour les sportifs : le corps fabrique plus de globules rouges pour pallier le manque d’oxygène, ce qui donne ensuite un avantage pendant les compétitions en plus basse altitude », explique Addy Ruiter.\n\nLes dortoirs de la résidence des coureurs, pour l’instant investis par les ouvriers, pourront abriter une soixantaine de personnes. « L’équipe devrait s’installer avant la fin de l’année, détaille Timothy Masaba, manager de la fondation de Joshua Cheptegei, qui finance le projet. Dans un deuxième temps, nous voulons construire d’autres équipements : une salle de sport, un centre physiothérapeutique et des logements pour inviter d’autres groupes. »\n\nLire aussi : Article réservé à nos abonnés En Ouganda, le « Général Twitter », fils de Museveni, attend son heure dans l’ombre du père\n\nA moins d’un kilomètre, un deuxième centre d’entraînement en haute altitude, financé cette fois par le gouvernement ougandais, est en cours de construction. Toutes ces nouvelles infrastructures ont le même objectif : transformer le district de Kapchorwa en un pôle international de sport de haut niveau. « La région a les capacités pour être aussi reconnue que le Kenya ou l’Ethiopie, soutient Timothy Masaba. Nous avons réussi à sortir de l’ombre grâce à nos résultats dans les compétitions, et avec le nouveau centre et les avantages de s’entraîner en altitude, on espère pouvoir attirer encore d’autres équipes internationales. »\n\nMais le centre servira avant tout à promouvoir le sport dans la région et à développer de nouveaux champions dans de meilleures conditions. « Quand j’ai commencé, je devais m’entraîner dans des champs remplis de nids-de-poule avec des chaussures achetées d’occasion au marché, se rappelle Joshua Cheptegei. Aujourd’hui, les jeunes ont plus d’opportunités, avec des sponsors et des équipements pour s’entraîner. » Sa fondation organise régulièrement des courses et des événements dans les écoles pour identifier de nouveaux athlètes. Plus de 80 jeunes sont désormais dans le réseau de l’organisation. « C’est en mettant l’accent sur ces nouveaux talents que l’Ouganda pourra peut-être, dans cinq ou dix ans, gagner autant de médailles que le Kenya et l’Ethiopie », espère Addy Ruiter.\n\nLucie Mouillaud(Kapchorwa, Ouganda, envoyée spéciale)",
    "Ouganda : accusé d’être « immoral », le festival de musique électronique Nyege Nyege finalement autorisé": "La DJ Kampire lors d’un set au festival Nyege Nyege, à Jinja, en Ouganda, en septembre 2017. MARTIN KHARUMWA / AFP\n\nLes autorités ougandaises ont annoncé, lundi 12 septembre, avoir maintenu le festival de musique électronique Nyege Nyege, l’un des plus importants d’Afrique de l’Est, interdit la semaine dernière par le Parlement car accusé de « promouvoir l’immoralité ». Le festival, qui a accueilli lors des précédentes éditions quelque 10 000 personnes, parmi lesquelles des touristes étrangers, doit se tenir pendant quatre jours à partir du 15 septembre dans la ville de Jinja (sud-est).\n\nLe 6 septembre, le Parlement avait interdit le festival, l’accusant de « promouvoir l’immoralité ». « Nous ne voulons pas de cette immoralité dans notre pays », avait déclaré devant la presse Rose Lilly Akello, ministre de l’éthique et de l’intégrité. Mais le ministre de l’information, Chris Baryomunsi, a déclaré lundi à l’AFP que le festival pourrait finalement se tenir au vu des « bénéfices qui en découleront », notamment d’un point de vue touristique.\n\nLes mineurs ne pourront toutefois pas se rendre à ce festival et « les orgies et la nudité sont proscrites », tout comme « la drogue et les produits de contrebande », a souligné le ministre. « En cas de violation de ces règles, les forces de police arrêteront le festival et ordonneront à tout le monde de quitter les lieux », a-t-il prévenu. L’expression « nyege nyege » signifie une irrésistible envie de danser en langue luganda, mais peut aussi avoir des connotations sexuelles dans d’autres dialectes de la région.\n\n« Vénération du diable »\n\nEn 2018, une précédente interdiction du festival décrétée par l’ancien ministre de l’éthique, Simon Lokodo, avait déjà été levée après la polémique qu’elle avait déclenchée sur les réseaux sociaux. Ce fervent catholique et homophobe notoire avait affirmé que « l’homosexualité ne sera pas acceptée » dans le pays et que le festival était « proche de la vénération du diable ».\n\nL’homophobie est répandue en Ouganda et les relations dites « contre-nature » sont passibles de la détention à perpétuité, en vertu d’une loi datant de la colonisation britannique. Harcèlement et intimidations sont le quotidien des homosexuels dans ce pays où se développe un christianisme évangélique particulièrement véhément à l’égard du mouvement LGBTQ.\n\nL’Ouganda avait adopté en décembre 2013 une nouvelle législation réprimant notamment la « promotion de l’homosexualité » et rendant obligatoire la dénonciation des homosexuels. Mais cette loi, qui avait déclenché un tollé international, avait été annulée pour vice de forme par la Cour constitutionnelle en août 2014. En août, le gouvernement a suspendu la principale organisation de défense des droits des homosexuels, accusée de ne pas être enregistrée auprès des autorités.\n\nPour ne rien manquer de l’actualité africaine, inscrivez-vous à la newsletter du « Monde Afrique » depuis ce lien. Chaque samedi à 6 heures, retrouvez une semaine d’actualité et de débats traitée par la rédaction du « Monde Afrique ».\n\nLe Monde avec AFP",
    "L'Ouganda a commencé à payer les dommages accordés par la CIJ à la RDC": "L’Ouganda a versé en ce mois de septembre 65 millions de dollars à la RDC. C’est en tout cas ce qui a été rendu public à l’issue du Conseil des ministres de vendredi par le porte-parole du gouvernement. Il s’agit de la première tranche d’un montant de 320 millions de dollars en exécution de l’arrêt de la Cour internationale de justice (CIJ) sur les réparations des dommages causés par l’armée ougandaise dans l’est de la RDC entre 1998 et 2003. Ces fonds suscitent beaucoup d’espoir, particulièrement auprès des victimes et/ou de leurs représentants qui demandent la mise en place d’un mécanisme transparent de gestion.\n\nPublicité Lire la suite\n\nAvec notre correspondant à Kinshasa, Patient Ligodi\n\nL’un des premiers défis est celui de la transparence. Surtout que l’expérience précédente n’a pas été un réel succès, estime le défenseur des droits de l’homme Dismas Kitenge, basé à Kisangani, ville qui a été en partie détruite par les combats entre les militaires rwandais et ougandais.\n\n« Le Fonds qui a été décaissé par le gouvernement congolais de l’ordre de 1 500 000 dollars, dont seulement 445 000 dollars ont été décaissés pour la première tranche, a créé beaucoup de problèmes. Ici à Kisangani, les victimes et leurs représentants ont été arrêtés. Il y a également la corruption des autorités. Tout le monde voulait être impliqué dans la gestion des fonds. »\n\n►À lire aussi : La CIJ ordonne à l'Ouganda de verser 325 millions de dollars à la RDC\n\nLe chercheur en droit international pénal et directeur-pays d'OSISA, Nick Elebe, insiste, de son côté, sur la responsabilité et l’organisation de la structure appelée à gérer ces fonds. « Il est nécessaire que les hommes et les femmes intègres et techniquement outillés soient placés à la tête de l’établissement public en charge de la gestion de ces fonds. La qualité de la gestion de ces fonds a une portée hautement stratégique, politique, diplomatique, historique et morale. On peut imaginer cet établissement comme récipiendaire dans l’avenir, chargé de la mise en œuvre des réparations dans une multitude d’autres cas impliquant des individus, des entreprises et ainsi que d’autres États. »\n\nPour l’instant, cet argent est gardé dans un compte bancaire de transit à Kinshasa. Il ne peut, cependant, être actionné qu’après l’opérationnalisation effective du Fonds spécial de répartition de l'indemnisation aux victimes des activités illicites de l'Ouganda en RDC. Le conseil d’administration de cet établissement public créé en décembre 2019 aura notamment, comme membre, le bureau conjoint des Nations unies pour les droits de l'homme en RDC. Certaines ONG vont également y envoyer leurs délégués.\n\n►À lire aussi : L'Ouganda estime la décision de la CIJ « injuste et erronée » dans son litige avec la RDC\n\nIl faut mettre en place un cadre de gestion transparente multiformes qui va impliquer plusieurs acteurs pour gérer ce fonds-là. Il ne faudrait pas qu'il soit géré par le gouvernement seul. Il faut qu'il y ait le gouvernement, les acteurs de la société civile, les représentants des organisations des victimes et les partenaires internationaux de la RDC, pour besoin de transparence et de redevabilité.\n\nDismas Kitenge, activiste et défenseur des droits de l’homme, basé dans la ville de Kisangani Patient Ligodi\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Projet pétrolier en Ouganda: comment TotalEnergies joue maintenant la carte de la transparence": "Le chantier du futur site de la central processing facility, la zone de traitement du pétrole, dans la région de Buliisa, le 16 juillet 2022.\n\nLe 1er février 2022, le géant du pétrole,TotalEnergies, et la compagnie pétrolière chinoise CNNOC ont signé avec l'État Ougandais la décision finale du projet d'exploitation des réserves de l'or noir en Ouganda. Un vaste chantier décrié par des associations des droits de l'homme et environnementales. Depuis le printemps dernier, le groupe français affiche sa volonté de transparence sur ce dossier. Charlotte Cosset, journaliste au service économie de RFI, s'est rendue sur place, elle raconte.\n\nPublicité\n\nDans cet épisode de Témoins d'actu, Charlotte Cosset explique plus en détail ce projet pétrolier Tilenga/Eacop qui a pris forme dans l'ouest de l'Ouganda, dans une région très rurale, sur les rives du lac Albert et à proximité du parc naturel des Murchison Falls : « Les réserves pétrolières ont été découvertes en 2006 et depuis un grand projet pétrolier a été lancé. Il se divise en deux phases. Une grande aire industrielle,Tilenga, où sera traité le pétrole qui arrivera des puits. Il y a plus de 400 puits qui vont être creusés dans la région dont une centaine dans le parc des Murchison Falls. L'autre phase, c'est Eacop, un grand pipeline de plus de 1 440 kilomètres qui va traverser l'Ouganda pour rejoindre le port de Tanga en Tanzanie ».\n\nDepuis la signature de l'accord final d'investissement en février 2022, le groupe TotalEnergies ouvre les portes de ses chantiers aux médias. « C'est la première fois, explique Charlotte, parce que ce projet fait l'objet de nombreux commentaires, de nombreux articles très critiques dans la presse européenne. Le groupe estime que cela n'est pas représentatif des actions sur le terrain ». Charotte Cosset raconte qu'auparavant, il était difficile de se rendre sur le terrain. Elle s'en était rendu compte en 2017, lorsque correspondante en Ouganda, elle avait fait plusieurs reportages sur les problématiques que soulèvent les constructions.\n\nÀ la question de savoir comment, lors d'un voyage de presse comme celui organisé par Total cet été, un journaliste a l'assurance que les gens rencontrés sont libres de leurs propos, elle répond : « En amont, on nous avait assuré que l'on pourrait parler aux gens que l'on souhaiterait et dans les conditions que l'on souhaiterait. Cela a été plutôt bien respecté. Évidemment, on nous a présenté des personnes qui avaient été sélectionnées par Total, il faut en être conscient, mais j'ai pu constater une certaine liberté d'expression et une certaine part de critique aussi. De plus, avant et après ce reportage, j'ai pu contacter des organisations de la société civile et comparer avec les discours que j'ai entendus. Notre travail, ce n'est pas d'être conciliant et d'occulter les questions qui fâchent ».\n\nCharlotte Cosset évoque aussi un point très critiqué de ce chantier à savoir le rachat des terres pour la construction : « Il y a encore aujourd'hui beaucoup de revendications de la part des populations. La question des indemnisations pour les terres de cultures et les maisons reste un point important du dossier et aujourd'hui, tout le monde n'a pas encore été indemnisé ».\n\nLes questions liées à l'environnement et aux énergies renouvelables sont aussi toujours au cœur des discussions. Si les ONG n'ont de cesse d'alerter sur les conséquences d'une telle construction, « l'argumentaire des autorités ougandaises, c'est de dire que l'Afrique est responsable de seulement 4 % des émissions de gaz à effet de serre, donc qu'elles ont le droit d'utiliser leurs matières premières pour développer leur pays ».\n\nLorsque les extractions et l'exploitation du pétrole commenceront réellement, la production devrait durer une vingtaine d'année.\n\nAbonnez-vous à «Témoins d'actu» Témoins d'actu est disponible à l’écoute sur toutes les plateformes de podcasts : Apple Podcasts, Spotify, Deezer, Podcast Addict, Google Podcasts, TuneIn ou toute autre application en utilisant le flux RSS. Si vous aimez ce podcast, donnez-lui 5 étoiles et postez un commentaire sur ces applications pour qu'il soit visible et donc encore plus écouté.\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Comment, sous la pression américaine, l’Ouganda s’est mis en danger": "Le président Museveni a refusé du carburant russe, sous la pression de Washington. Un chantage qui pourrait coûter cher au pays d’Afrique de l’Est.\n\nLe chantage américain a fonctionné. Sommé de choisir entre Moscou et Washington, l’Ouganda a accepté de répondre favorablement à l’ultimatum de la Maison-Blanche. Après l’annonce d’une importation de carburant russe à Kampala, les États-Unis avaient en effet fait pression sur l’Ouganda. En tournée dans la région, la diplomate américaine Linda Thomas-Greenfield avait affirmé que les pays africains « peuvent acheter des produits agricoles russes, y compris des engrais et du blé », mais que Washington refuserait tout engagement sur le long terme avec la Russie. Or, l’achat de carburant entrait dans cette seconde catégorie.\n\nDans la balance, Washington avait menacé de revoir à la baisse, voire de supprimer, ses aides financières accordés à l’Ouganda pour les réfugiés et pour la santé. Un coup de pression qui a fonctionné : Kampala a finalement accepté d’écouter la Maison-Blanche et s’est résolu à refuser la proposition d’importation de carburant depuis la Russie.\n\nLa Russie, un ami qui ne veut pas de mal à l’Ouganda\n\nUn virage à 180° qui étonne. Car le président ougandais Yoweri Museveni a toujours défendu la souveraineté de son pays et vanté ses bonnes relations avec la Russie. En juillet, il avait notamment accueilli le chef de la diplomatie russe Sergueï Lavrov, lors de la tournée de ce dernier sur le continent africain. Museveni avait alors demandé : « Comment être contre quelqu’un qui ne nous a jamais fait de mal ? Si la Russie fait des erreurs, nous leur disons. Quand elle ne commet pas d’erreur, nous ne pouvons pas être contre elle ».\n\nProblème : le choix de Kampala de dire non au carburant russe pourrait avoir des conséquences importantes. Selon Africa Intelligence, « le pays voit aujourd’hui ses réserves baisser dangereusement ». Certes, l’Ouganda tente aujourd’hui de ne plus dépendre de partenaires étrangers. Mais il faudra attendre 2025 pour que soient lancés les projets de production de brut dans le pays. D’ici là, les réserves diminuent, l’Ouganda consommant 6,5 millions de litres de carburant par jour.\n\nLe prix de l’essence très élevé\n\nEn mai dernier, le ministère ougandais des Finances annonçait ne pas vouloir mettre en place de subvention pour le carburant. Désormais dans l’incapacité d’importer des carburants en grande quantité, l’Ouganda doit désormais trouver des solutions. L’avantage de Moscou était la grille tarifaire proposée par la Russie. Or, en se rangeant du côté américain, Kampala sauve, certes, ses aides pour les réfugiés et la santé, mais doit réfléchir à comment financer ses carburants.\n\nSi l’Ouganda disposait d’environ 2,5 milliards de barils de réserves de brut avant cette décision, les réserves fondent comme neige au soleil. Et Kampala va devoir trouver de nouveaux partenaires pour importer. Une solution devra rapidement être trouvée. Car la pression populaire risque de se faire ressentir, notamment en cas de hausse des prix. L’Ouganda est déjà classé parmi les dix pays africains où le prix de l’essence est le plus élevé.",
    "OUGANDA : la phase II du projet d’eau potable de Karago bénéficiera à 21 villages": "Le chantier de la deuxième phase du projet d’approvisionnement en eau potable de Karago a été lancé le 16 septembre 2022. C’était lors d’une cérémonie présidée par la ministre d’État en charge de l’Eau et de l’Environnement en Ouganda, Aisha Sekindi. L’entreprise M/S Vidas Engineering Services réalise les travaux dans cette municipalité du district de Kabarole, dans le cadre d’un contrat signé récemment avec les autorités ougandaises. Water and Sanitation Development Facility-South West (WSDF-SW) intervient également dans ce projet en tant que superviseur. Les travaux devraient durer 12 mois.\n\n« Le futur système d’approvisionnement en eau de Karago sera un système gravitaire avec un réservoir en acier pressé de 300 m3 élevé sur les montagnes de la colline de la Lune (ou Rwenzori, une chaine de montagnes située à la frontière entre l’Ouganda et la RDC, Ndlr) », indique le ministère ougandais de l’Eau et l’Environnement. Ainsi dans la phase II du projet, il est prévu la construction d’une cuve en béton armé de 100 m3, de deux stations de suppression et d’un puisard en béton de 50 m3.\n\nM/S Vidas Engineering Services posera également des conduites en polyvinyl chloride (PVC), des raccords de 400 m et installera 15 robinets publics pour la distribution de l’eau potable aux populations. D’après le gouvernement ougandais, la couverture en eau potable sera progressive dans la municipalité de Karago, soit 11 564 personnes en 2023, 15 542 personnes en 2024 et 20 888 personnes en 2044 dans 21 villages.\n\nLe coût de la phase II du projet de Karago est évalué à 4,7 milliards de shillings ougandais, plus de 1,2 million de dollars. Elle intervient environ un an après la fin de sa première phase en octobre 2021.\n\nInès Magoum",
    "Ouganda: à Mbale, comment reconstruire après les grandes inondations": "Ouganda: à Mbale, comment reconstruire après les grandes inondations\n\nAudio 02:12 Audio 02:12\n\nUn homme nettoie ses biens, emportés par la boue causée par les inondations qui ont frappé la zone de Mbale, à l'est de l'Ouganda, en août 2022. © AFP/Badru Katumba\n\nLe 31 juillet dernier, 29 morts et plus de 5 000 déplacés étaient enregistrés après de fortes inondations et coulées de boue dans la région du mont Elgon, à l’est de l’Ouganda. Plus d’un mois plus tard, les populations affectées cherchent encore des solutions pour se protéger des eaux, dans une région où les risques d’inondations et de catastrophes naturelles s’accentuent.",
    "Amical : La Libye et l'Ouganda se neutralisent": "La Libye et l’Ouganda ont disputé ce mercredi 21 septembre un match amical. Pas de vainqueur entre les deux sélections qui se séparent sur un score nul (0-0).\n\nA domicile, la sélection libyenne n’a pas pu prendre le dessus sur les Ougandais. Dans une rencontre qu’ils ont globalement maitrisé, les Chevaliers de la Méditerranée n’ont pourtant pas trouvé la faille. La pression mise en fin de partie n’a pas produit d’effets.\n\nCar en face, les Cranes ont eu une solide assise défensive pour contrer la fougue libyenne. Finalement aucun but (0-0).\n\nCe samedi, les Ougandais affrontent pour un second match amical, la Tanzanie. Les Tanzaniens seront également les adversaires des Libyens mardi prochain, toujours au stade des Martyrs de Benghazi.",
    "Ouganda : Sadat Anaku, \"Un rêve\" de représenter l'équipe nationale": "L’attaquant ougandais de Dundee United, Sadate Anaku, s’est prononcé sur ses débuts en équipe nationale de football de l’Ouganda.\n\nL’attaquant est dans l’effectif des Grues convoquées pour les journées FIFA de ce mois-ci. Avec son pays, l’Ouganda, Anaku doit affronter la Libye et la Tanzanie (respectivement les 21 et 24 septembre 2022). Ce qui a valu cette convocation en sélection ougandaise au joueur de 21 ans, est surtout son dernier transfert sensationnel à Dundee United en Ecosse. « Je n’avais aucune peur de venir à Ibrox malgré le fait que c’était une grande foule pour moi. L’un des plus grands depuis le début de ma carrière. », a déclaré Anaku à Courier Sport.\n\nPour l’ancien attaquant du Kampala Capital City Authority FC, rejoindre les Grues est un rêve devenu réalité. « C’est le rêve de chaque joueur de représenter son pays et j’ai hâte d’essayer d’avoir un impact. Je sens que je m’améliore déjà à United. Le football est différent de ce que j’avais en Ouganda. Je m’améliore – mais il y a beaucoup plus à venir. Plus je jouerai à des matchs, plus je deviendrai meilleur. Et puis je peux atteindre mes meilleurs niveaux. », a déclaré Anaku qui évolue maintenant en Scottish Premiership.",
    "La Libye et l’Ouganda font match nul 0-0 en amical": "La Libye et l’Ouganda font match nul 0-0 en amical\n\nTexte par : RFI Suivre\n\nLes équipes de Libye et d’Ouganda se sont neutralisées 0-0 en match de préparation aux qualifications pour la CAN 2023, ce 21 septembre 2022 à Benghazi.",
    "Ouganda : le coût des engrais pousse les agriculteurs à passer au bio": "Face à l’envolée des coûts des engrais chimiques, un groupe de producteurs ougandais à la recherche d’alternatives aux produits chimiques se tourne vers les produits biologiques.\n\nGrace à des fermes d’asticots, ils parviennent à produire des engrais de manière plus durable.\n\nA Kayunga dans le centre de l’Ouganda, Wagodoma et sa femme labourent leur jardin de haricots. À mains nues, ils répandent la matière organique sur le sol avant de semer les légumineuses.\n\n\"Ce qui m'a incité à me tourner vers les engrais organiques, c'est le prix des engrais chimiques, je n'avais pas d'autre source d'argent pour continuer à les utiliser. Les petites récoltes que nous obtenions ne permettaient de subvenir qu'aux besoins de base du ménage, donc au début de la saison de plantation, vous n'avez pas d'argent pour acheter des engrais pour préparer votre jardin.\" a déclaréJoseph Wagodoma, agriculteur.\n\nL'initiative en faveur des engrais organiques est menée par une entreprise appelée Marula Proteen, qui utilise les asticots des mouches soldats noires pour transformer les déchets organiques en engrais.\n\nCette matière première, facilement disponible, fournit un engrais organique propre et sûr sur lequel les agriculteurs ougandais peuvent compter, tout en améliorant le sol de leurs exploitations.\n\n\" Nous déchiquetons tous les déchets, nous les faisons fermenter dans des fûts et la fermentation rend les déchets mous, puis les déchets mous sont donnés à nos asticots pendant une période de 7 à 8 jours. Les asticots qui les mangent les consomment avec leurs enzymes, ils décomposent tous les déchets. En fait, le caca de la larve est l'engrais et c'est similaire à ce qui se passe dans la nature, dans la nature une chose meurt et pourrit et elle est mangée par les asticots et ensuite elle va dans le sol, donc c'est le processus que nous imitons.\" a expliquéTommie Hooft, PDG, cofondateur, Marula Proteen.\n\nSelon le PDG de Marula Proteen, de nombreux agriculteurs ougandais dépendaient auparavant des engrais azotés, mais le produit de cet engrais chimique a doublé depuis le début de la guerre en Ukraine. Le conflit a fait grimper le prix du gaz naturel, un ingrédient clé des engrais, et a entraîné de sévères sanctions contre la Russie, un grand exportateur d'engrais.\n\n\"((A cause de la guerre, à cause des embargos commerciaux, à cause du blocage des ports, vous savez,)) 30 à 40 % du total des engrais chimiques disponibles ne sont plus là et l'Europe en a besoin, le Brésil en a besoin, les États-Unis en ont besoin, donc ils vont ailleurs qu'en Ouganda, ailleurs qu'en Afrique. Donc, dans notre cas, nous n'avons pas seulement la possibilité de vendre des engrais biologiques, nous avons également la possibilité d'enseigner aux agriculteurs comment utiliser les produits biologiques et commencer à gérer leurs exploitations de manière plus biologique.\" a ajoutéTommie Hooft, PDG, cofondateur, Marula Proteen.\n\n\"Nous recevons beaucoup de commentaires positifs de la part de nos agriculteurs car au début, avant l'introduction de cette technologie, ils utilisaient des engrais synthétiques qui sont plus chers sur le marché et l'élevage de la mouche soldat noire BSF constitue une alternative moins chère.\" a expliqué Muhammad Magezi, producteur d'engrais.\n\nAfin de promouvoir un cadre de durabilité, Marula Proteen donne également aux petits exploitants agricoles les moyens de produire leurs propres engrais et aliments pour animaux.\n\nL'entreprise fournit aux agriculteurs des larves de cinq jours qu'ils élèvent pour produire leurs propres engrais.",
    "L'Ouganda statue sur l'autorisation de la transplantation d'organes": "Le Parlement ougandais examine une proposition de loi qui permettrait pour la première fois de procéder à des transplantations d'organes dans ce pays d'Afrique de l'Est. Une petite révolution qui transformerait la vie de milliers de personnes qui attendent d'être opérées.\n\nSi la législation est approuvée, l'Ouganda rejoindra des pays africains tels que l'Afrique du Sud, la Tunisie ou encore le Kenya, qui disposent déjà d'une réglementation et des installations sanitaires nécessaires pour permettre les transplantations d'organes sur leur territoire.\n\nL'Inde et la Turquie sont les destinations les plus prisées des patients ougandais souffrant d'insuffisance rénale. Seuls les parents proches sont autorisés à être donneurs et les voyages doivent être approuvés par le Conseil médical ougandais - afin d'éviter le trafic d'organes ou que des personnes soient contraintes d'offrir leurs organes.\n\nSi le Parlement approuve la nouvelle mesure, le processus devrait être plus simple et le coût de l'opération et des soins de rétablissement pourrait être ramené à environ 8 000 dollars au lieu de 30 000 dollars pour une transplantation à l'étranger.\n\nLes partisans de cette mesure affirment que l'Ouganda a besoin d'une législation spéciale pour créer un cadre sûr, soumis à une réglementation stricte, afin de s'assurer qu'il n'y a pas d'abus. Parmi eux se trouvent, le Dr Kharya, du Centre de transplantation de moelle osseuse et de thérapie cellulaire en Inde. Selon lui, l'Ouganda dispose déjà d'une bonne base à savoir d'une banque de sang et des laboratoires.\n\nLa proposition prévoit la création d'une liste d'attente nationale de receveurs d'organes ainsi que l'établissement de centres de transplantation spécialisés dans tout le pays. Une salle d'opération a déjà été mise en place au principal hôpital national de Mulago, à Kampala.\n\nDes banques d'organes seront également créées pour ceux qui souhaitent faire un don, et pas seulement pour les reins.",
    "Ouganda : le gouvernement envisage d’interdire l’exportation de l’or non raffiné": "(Agence Ecofin) - L’Ouganda ne fait pas partie des principaux producteurs africains d’or. Le métal jaune est pourtant devenu ces dernières années le premier produit d’exportation grâce à une stratégie ayant permis de construire plusieurs raffineries locales. Un exemple qui peut inspirer ailleurs sur le continent.\n\nEn Ouganda, l’exportation de l’or non raffiné devrait bientôt cesser. C’est du moins le souhait du gouvernement qui a inscrit son interdiction dans la loi de 2021 sur les Mines et les Minéraux adoptée en février dernier par le Parlement et qui attend d’être promulguée par le chef d’Etat.\n\nLa mise en place de cette loi devrait entrainer une augmentation des recettes de l’Etat grâce à l’intensification de la transformation locale du minerai d’or, activité qui a déjà connu une forte croissance dans le pays ces dernières années. L’Ouganda est en effet passé d’une seule raffinerie d’or en 2016 à au moins 5 actuellement, selon les informations du média local Monitor.\n\nPour dissuader les exportateurs d’expédier le produit non raffiné, le gouvernement a même introduit une taxe sur les exportations l’année dernière, de 10 % pour l’or non raffiné contre 5 % pour l’or raffiné. Cette mesure a provoqué une levée de boucliers de tous les acteurs qui ont momentanément suspendu les exportations, estimant que la taxe entrainerait des pertes. Depuis, des négociations sont menées pour trouver un terrain d’entente avec les acteurs. Une suppression de la taxe est envisagée, mais rien d’officiel n’a encore filtré.\n\nDes critiques fusent régulièrement concernant les exportations d’or de l’Ouganda, accusé de collecter l’or sorti illégalement des pays voisins comme la RDC, la Tanzanie ou le Rwanda pour le traiter avant de le réexporter. Le modèle ougandais peut néanmoins servir d’exemple aux pays producteurs d’or du continent, particulièrement en Afrique de l’Ouest.\n\nL’investissement dans des raffineries locales, contrôlées par des intérêts privés ou nationaux, accroit non seulement les recettes générées par le secteur aurifère grâce à la collecte de taxes, mais ces installations peuvent aussi favoriser la lutte contre le trafic illicite d’or en donnant des alternatives aux orpailleurs et autres acteurs de l’exploitation artisanale et à petite échelle.\n\nEmiliano Tossou",
    "OUGANDA : EnDev recherche un consultant pour l’irrigation à l’énergie solaire": "Dans le cadre de son projet d’Énergie durable pour les petits exploitants agricoles (SEFFA) en Ouganda, la Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), l’agence de coopération internationale allemande pour le développement sollicite les services d’une société de conseil. La société recrutée aura la responsabilité d’organiser des ateliers de sensibilisation, des formations et des conseils aux agriculteurs sur l’irrigation à l’énergie solaire.\n\nSelon la GIZ, cette initiative vise à combler les lacunes en matière de connaissances et de sensibilisation sur l’irrigation à l’énergie solaire parmi les différents acteurs afin de créer une demande du marché et d’accélérer l’adoption de cette solution dans l’est et le centre de l’Ouganda. L’appel à manifestation d’intérêt est ouvert jusqu’au 29 septembre 2022.\n\nAu centre et à l’est de l’Ouganda, le projet SEFFA est mis en œuvre dans le cadre du programme Energising Development (EnDev). Fruit d’un partenariat entre le ministère néerlandais des Affaires étrangères et le ministère allemand de la Coopération économique et du Développement, ce programme vise à améliorer l’accès à l’énergie propre dans les pays bénéficiaires. Depuis son lancement en 2002, le programme EnDev aurait ainsi bénéficié à 25 millions de personnes dans le monde.\n\nCette initiative est également financée par la Norvège, le Royaume-Uni, la Suisse et la Suède. EnDev a ainsi participé à la mise en œuvre de plusieurs projets d’accès à l’énergie propre ces dernières années. Au Kenya par exemple, le programme a accordé une subvention basée sur les résultats (RBF) à la filiale kenyane du fournisseur d’off-grids solaires Renewvia Energy pour l’installation de trois mini-réseaux alimentés à l’énergie solaire dans les comtés de Turkana et de Marsabit. Ces installations sont entrées en service en juin 2020. Le projet SEFFA qui fait l’objet d’un appel d’offres devrait contribuer à renforcer l’impact d’EnDev en Ouganda.\n\nPour plus d’informations sur l’appel d’offres, cliquez ici.\n\nJean Marie Takouleu",
    "Ouganda : MTN et Airtel ont payé 2,3 millions de dollars d’intérêts à leurs abonnés mobile money au 2e trimestre": "(Agence Ecofin) - Le mobile money est en pleine croissance en Ouganda où il compte plus de 23,2 millions d’utilisateurs actifs, selon la Banque centrale. Le gouvernement veut accélérer la croissance de ce secteur indispensable à la réalisation de ses ambitions d’économie sans numéraire.\n\nLes entreprises de télécommunications ougandaises MTN Uganda et Airtel Uganda ont payé 9,1 milliards de shillings ougandais (2,3 millions USD) d’intérêts aux utilisateurs de leurs services d’argent mobile pour le compte du deuxième trimestre 2022.\n\nLe paiement des intérêts concerne uniquement les abonnés dont le solde était supérieur ou égal à 1 shilling entre le 1er avril et le 30 juin. MTN Uganda a versé 5,7 milliards de shillings à 19,8 millions d’utilisateurs de MoMo, tandis qu’Airtel Uganda a versé 3,4 milliards de shillings à environ 20 millions de comptes Airtel Money. Les paiements ont débuté le 14 septembre.\n\nCette initiative est conforme aux dispositions réglementaires de l’Ouganda en ce qui concerne les fournisseurs de services financiers mobiles. En juin 2021, MTN Uganda et Airtel Uganda ont dû séparer leurs activités de téléphonie mobile pour se conformer à la loi ougandaise sur les systèmes de paiement nationaux (NPS) de 2020. Le texte prévoit également que les sociétés fournissant des services de paiement doivent verser à leurs clients les intérêts perçus sur un compte fiduciaire.\n\nSelon la Banque d’Ouganda, le volume des transactions mobile money a atteint 4,8 milliards de transactions au deuxième trimestre contre 3,9 milliards de transactions au deuxième trimestre 2021. Quant à la valeur des transactions, elle affiche une croissance de 37,6 % sur la même période, passant de 113,3 milliards de shillings à 156 milliards de shillings.\n\n« En tant que MTN Mobile Money Uganda, nous sommes fermement convaincus que cet intérêt trimestriel versé aux clients encouragera une culture de l’épargne et créera de la richesse et des opportunités d’investissement, notamment dans les moyennes et petites entreprises qui utilisent intensivement la plateforme d’argent mobile », a déclaré Richard Yego, directeur général de MTN MoMo Uganda Ltd.\n\nIsaac K. Kassouwi\n\nLire aussi :\n\n14/07/2022 - Ouganda : les opérateurs télécoms appelés à offrir des forfaits voix et données plus avantageux aux consommateurs\n\n29/06/2022 - Ouganda : Pesapal obtient une licence d’opérateur de système de paiement",
    "Ouganda : le gouvernement annonce la mise en place d’un Conseil national pour promouvoir le kiswahili": "(Agence Ecofin) - Parlé dans plus de dix d’Afrique, le kiswahili est, avec plus de 200 millions de locuteurs, selon les Nations unies, l'une des 10 langues les plus parlées au monde. Les autorités du continent continuent de mener des initiatives pour la rendre encore plus populaire, surtout chez les jeunes.\n\nLe gouvernement ougandais veut mettre en place un Conseil national chargé de faire la promotion du kiswahili. L’information émane d’un communiqué du Parlement ougandais publié le mardi 6 septembre.\n\nPour la première vice-première ministre du pays et ministre des Affaires de la Communauté d'Afrique de l'Est (EAC), Rebecca Kadaga (photo), l’une des raisons qui fondent ce choix est que le renforcement de « la capacité à communiquer en kiswahili des hommes d'affaires engagés dans le commerce transfrontalier » permettra « de renforcer le commerce intrarégional et de faciliter la mise en œuvre du protocole du marché commun ».\n\nLa responsable gouvernementale a également révélé qu’un programme visant à créer des clubs de la Communauté de l'Afrique de l'Est dans les écoles secondaires est entrain d’être coordonné. L’objectif est de rendre le kiswahili populaire auprès des étudiants.\n\n« Le conseil devrait se concentrer sur la recherche en kiswahili, les publications de journaux et de manuels, compléter les efforts de traduction des principaux documents de politique de la CAE et exécuter des activités de sensibilisation pour promouvoir le kiswahili », explique la note d’information.\n\nLe 5 juillet dernier, Kampala avait émis le vœu que l’enseignement du kiswahili soit rendu obligatoire au primaire et au secondaire au sein de la Communauté.\n\nQuelques années plus tôt, le 26 août 2016, l'Assemblée législative de l’EAC avait adopté une résolution exhortant le 21e Sommet des chefs d'Etat de la Communauté à envisager la modification de l'article 137(2) du Traité. Ce qui conduirait à considérer le kiswahili comme la deuxième langue officielle de la Communauté. Ce qui a été fait.\n\nJean-Marc Gogbeu\n\nLire aussi:\n\n05/07/2022 - EAC: l’Ouganda propose de rendre obligatoire l'enseignement du kiswahili au primaire et au secondaire",
    "Ouganda : deux braconniers condamnés à 17 ans de prison pour avoir tué des lions": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Ouganda : Sadat Anaku forfait pour souci de visa": "Dundee United informe que Sadate Anaku ne fera plus ce mois-ci ses débuts en équipe nationale de football de l’Ouganda.\n\nLe joueur de 21 ans était sélectionné dans l’effectif des Grues convoquées pour les journées FIFA de ce mois-ci. Avec son pays, l’Ouganda, Anaku devait affronter la Libye et la Tanzanie (respectivement les 21 et 24 septembre 2022). Mais, au lieu de cela, Anaku est retourné à Ibrox en Ecosse. Un souci de visa a empêché le joueur de rejoindre les siens en Lybie.\n\n« Dundee United remercie les efforts de la Fédération ougandaise de football. Nous attendons avec impatience que Sadate soit appelé lors des prochaines sélections. Sadate reprendra l’entraînement avec United avant la visite de St Johnstone à Tannadice le samedi 1er octobre. », lit-on dans un communiqué officiel de l’équipe de la Scottish Premiership.",
    "Nouveaux cas d'Ebola en Ouganda: les agents de santé à pied d'œuvre": "En Ouganda, de nouveaux cas d'Ebola ont été recensés, selon l'OMS, deux jours après que Kampala a annoncé le premier décès de cette maladie depuis trois ans",
    "La RDC et l'Ouganda prolongent leurs opérations militaires conjointes": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Wainright se sent chez lui en Ouganda": "ABIDJAN (Côte d'Ivoire) - La déception amène souvent les gens à chercher un nouveau départ, mais ce n'est pas le cas de l'Ougandais Ishmail Wainright.\n\nAu terme de la 4e fenêtre des Éliminatoires Zone Afrique de la Coupe du Monde FIBA 2023 en août à Abidjan, alors que l'Ouganda avait enregistré trois défaites en autant de matchs (et notamment un revers 69-79 contre la Guinée), le plus facile aurait été de tout abandonner.\n\n« QUOI QU'IL ARRIVE D'ICI LA FIN DES ÉLIMINATOIRES, JE RESTE ATTACHÉ À MON ÉQUIPE NATIONALE. » - Ismail Wainright\n\nUn joueur du calibre de Wainright, qui évolue en NBA, pourrait voir pareil échec prétériter les chances de le revoir en sélection nationale. Mais même si ces mauvais résultats ont fortement compromis les options de qualification de l'Ouganda pour la Coupe du Monde FIBA 2023, l'ancien joueur des Toronto Raptors et actuel membre des Phoenix Suns ne voit pas les choses comme ça.\n\nIl se dit impatient de connaître le dénouement des Éliminatoires Zone Afrique, en février 2023, et assure que son équipe nationale fera tout pour représenter au mieux le pays.\n\nL'ailier de 28 ans confie à FIBA.basketball que sa carrière en équipe d'Ouganda est loin d'être terminée.\n\n« Quoi qu'il arrive d'ici la fin des Éliminatoires, je reste attaché à mon équipe nationale », déclare Wainright.\n\n« Cette équipe est comme une famille pour moi. Je suis fier d'être Ougandais et je serai toujours prêt à défendre l'honneur de ma nation. Je vois ceci comme une chance d'aider le développement du basket en Ouganda », dit-il fièrement en désignant le mot \"Ouganda\" sur son maillot.\n\nComment une équipe qui a atteint les quarts de finale du dernier FIBA AfroBasket - pour la première fois de son histoire - une année plus tôt peut-elle se retrouver dans la situation actuelle ?\n\n« Nous avons tout donné à chaque match. Oui, il y a plein de choses que nous aurions dû mieux faire, notamment prendre plus soin du ballon. Le coach George Galanopoulos nous a mis en position de gagner notre partie face à la Guinée, mais après, il faut que les cinq joueurs sur le terrain arrivent à appliquer les consignes. »\n\nIl estime que la fatigue a joué un rôle important :« Nous devons davantage nous concentrer aux lancers francs par exemple », indique-t-il en référence au faible pourcentage de réussite dans cet exercice de son équipe contre la Guinée.\n\nLe meneur de 1.96 m, qui a disputé 45 matchs de saison régulière et 7 de play-offs en NBA, fait partie intégrante de la sélection ougandaise depuis ses débuts en novembre 2020.\n\nLors de sa première apparition avec les Silverbacks durant les Éliminatoires du FIBA AfroBasket 2021, en novembre 2020, le joueur né aux USA a notamment compilé 36 points, 13 rebonds et 7 assists dans la victoire capitale (101-98) contre le Cap-Vert à Alexandrie (Égypte).\n\n\n\nAvec des moyennes de 12.6 points, 9.4 rebonds et 6.4 assists, Wainright a été l'un des leaders de l'Ouganda au FIBA AfroBasket 2021.\n\nFIBA",
    "Elim CHAN 2023 : Ouganda – Tanzanie, les onze de départ": "La sélection nationale A’ de l’Ouganda accueille celle de la Tanzanie ce samedi 3 septembre 2022 à 13h GMT au stade St Mary’s dans le cadre du match retour des éliminatoires du CHAN 2023.\n\nAprès leur succès d’un but à zéro à l’aller, les Ougandais vont tenter de décrocher leur qualification pour la phase finale du Championnat d’Afrique des Nations à domicile. Dos au mur, les Tanzaniens locaux vont essayer de créer la sensation en venant à bout des Ougandais.\n\nVoici la composition des deux sélections :\n\nOuganda :\n\nTanzanie :",
    "Ouganda : la fin du chantier du nouvel aéroport de Kabale annoncée pour février 2023": "(Agence Ecofin) - SBC Uganda Ltd., en charge des travaux de construction de l’aéroport de Kabale, deuxième aéroport international du pays encore en développement, a annoncé l’achèvement du chantier pour février 2023.\n\nAmos Muriisa, le porte-parole de la société, a indiqué que le terminal de fret, le terminal de passagers à capacité limitée, les bâtiments de lutte contre les incendies, de sauvetage aérien et le système d’éclairage air-sol sont achevés à environ 78%. Lancés en juin 2018, les travaux initialement prévus pour être livrés en 2021 ont été retardés par la Covid-19 et d’autres facteurs liés aux spécificités de l'ouvrage qui n’ont pas été anticipés lors de l’attribution du contrat.\n\nL’aéroport en construction dans le district de Hoima, dans l’ouest du pays, constitue l’une des infrastructures clés prévues pour désenclaver la région qui possède un fort potentiel pétrolier, notamment les champs de Kaiso-Tonya.\n\nLa phase 1 de l’infrastructure permettra d’acheminer les équipements nécessaires à la construction de l’une des plus grandes raffineries de pétrole dans la région, alors que la phase 2 qui intègre la construction d’un terminal de passagers favorisera le développement de l’industrie touristique.",
    "Ouganda : 7 millions $ de la Corée du Sud pour la formation technique et professionnelle": "(Agence Ecofin) - En 2020, la Corée du Sud et l’Ouganda ont signé un accord visant le financement d’un projet dans le secteur de la formation technique et professionnelle. Il permettra à plus de 2500 formateurs et étudiants de bénéficier de formations pour répondre aux besoins de l’industrie.\n\nLe gouvernement sud-coréen va débloquer 26 milliards de shillings soit environ 7 millions USD pour financer des projets dans 6 écoles de formation technique et professionnelle en Ouganda, apprend-on du ministère ougandais de l’Education et des Sports.\n\nWith support from the government of South Korea through KOICA we will (today) launch the Capacity Building for Industry Demand Based #TVETUg Project targeting 6 Trainning Institutions including Ntinda VTI, Arua TI Ragem, Kiryandongo TI, St Benedict TI, Nyakatare TI & Iganga TI. pic.twitter.com/577YV0ZpU3 — Ministry of Education and Sports - Uganda (@Educ_SportsUg) September 2, 2022\n\nCes écoles concernées sont : les instituts techniques St Benedict à Mubende, d'Arua Ragem, de Kiryandongo, de Nyakatare à Kanungu, d'Iganga et l'Institut de formation professionnelle de Ntinda.\n\nLa subvention sera affectée au renforcement des capacités des formateurs et des étudiants de ces institutions. En tout, 2580 personnes bénéficieront de ce projet soit 180 instructeurs et 2400 apprenants. Le financement servira également à l’élaboration d'un programme d'études actualisé pour répondre aux besoins de l'industrie.\n\nEn 2020, le gouvernement coréen, par l'intermédiaire de l'Agence coréenne de coopération internationale (KOICA), a conclu avec le gouvernement ougandais un accord de financement qui s’étend sur 7 ans (2020 – 2027). Des étudiants des écoles ciblées bénéficieront de programmes courts d’une durée de 6 mois dans l'électricité, l'automobile, la soudure, la plomberie et le stylisme.\n\nLes formateurs quant à eux seront formés aux nouvelles technologies et aux dernières compétences requises par l’industrie, sur des sessions de 3 semaines.\n\nL’objectif de ce projet est d’accroître l'employabilité des jeunes en Ouganda en renforçant l'enseignement et la formation techniques et professionnels, et d’apporter une réponse durable au problème de l’inadéquation formation-marché dans le pays.\n\nCe n’est pas la première fois que la Corée du Sud engage des fonds dans le secteur de la formation technique et professionnelle en Ouganda. En 2018, le pays asiatique avait clôturé le projet « Korea 4 » qui a consisté à la réhabilitation et à l'expansion de 5 instituts techniques et la création d'un autre.\n\nVanessa Ngono Atangana",
    "Le nombre de décès dus à Ebola en Ouganda s'élève à quatre - ministère de la santé": "ELIOR GROUP -25.20%\n\nParis ne parvient pas à rebondir de son plus bas en un an et demi",
    "L'Ouganda va stimuler l'apprentissage du chinois dans les lycées": "Par :| Mots clés : French.china.org.cn | Mis à jour le 25-09-2022\n\nL'Ouganda finalise l'approbation d'un programme d'enseignement du chinois qui permettra aux élèves de l'enseignement secondaire supérieur d'apprendre la langue, a annoncé vendredi un responsable gouvernemental.\n\nSelon Henry Adramunguni, spécialiste des programmes de langues étrangères au Centre national de développement des programmes (NCDC) géré par l'Etat, le programme attend actuellement l'approbation finale du conseil d'administration du NCDC, le comité directeur académique l'ayant pour sa part déjà approuvé.\n\nM. Adramunguni s'exprimait à l'ouverture d'un atelier de renforcement des capacités d'une durée de deux jours pour les enseignants locaux de langue chinoise, qui a eu lieu dans la salle de classe Confucius de l'Institut de technologie Luyanzi, dans le district central ougandais de Wakiso. Le séminaire et le concours ont été organisés par l'Institut Confucius de l'université Makerere.\n\nIl a par ailleurs indiqué qu'avec l'aide de la Chine, 500 professeurs de langue locale seraient formés à l'enseignement de la langue chinoise, précisant en outre que certains des enseignants se perfectionneraient pour enseigner au lycée.\n\nLa Chine, par l'intermédiaire de l'Institut Confucius de l'université Makerere, est prête à soutenir la rédaction de manuels pour la mise en œuvre du programme de langue chinoise pour les lycées, a ajouté M. Adramunguni.\n\nL'Ouganda enseigne déjà le chinois au niveau du collège après formation de groupes d'enseignants de langue locale.\n\nLes élèves qui suivent l'apprentissage de la langue chinoise au niveau du lycée ont vocation à être admis dans plusieurs établissements de formation, où ils pourront progresser dans leurs études, a fait savoir le NCDC.",
    "Ouganda : le pays annonce son premier mort à cause d'Ebola depuis 2019": "Ouganda : le pays annonce son premier mort à cause d'Ebola depuis 2019\n\n01:32\n\nLes autorités ougandaises et l'OMS ont annoncé mardi 20 septembre avoir détecté une flambée de virus Ebola dans ce pays d'Afrique de l'Est, avec un premier mort enregistré, trois ans après le dernier décès causé par cette maladie mortelle.",
    "Le Rwanda et l'Ouganda reprennent les négociations pour relancer leurs relations bilatérales": "(Agence Ecofin) - Après plusieurs années de tensions, Kigali et Kampala avait annoncé l’ouverture de leurs frontières communes à la fin du mois de janvier 2022. Désormais, les responsables des deux pays semblent vouloir aller plus loin en relançant les travaux de leur commission conjointe permanente.\n\nLe Rwanda et l’Ouganda ont repris les discussions destinées à relancer leurs relations bilatérales. Mercredi 31 août, une délégation ougandaise conduite par le ministre des Affaires étrangères, Odongo Jeje Abubakhar, s’est rendue à Kigali pour s’entretenir avec les responsables rwandais.\n\nUganda, Rwanda ministers hold bilateral meeting in Kigali\n\n\n\nIn a joint statement released after the meeting, the two ministers acknowledged the ongoing progress made so far to normalise bilateral relations.https://t.co/RgjuLhi1Tp #VisionUpdates — The New Vision (@newvisionwire) September 1, 2022\n\nDans une déclaration conjointe, les deux pays indiquent avoir échangé via leurs représentants sur des questions régionales liées à la sécurité, au commerce, aux investissements et aux projets stratégiques régionaux. Parmi les principales décisions annoncées à l’issue de la rencontre, figure la relance des travaux de la Commission conjointe permanente. Une prochaine réunion de cette institution devrait d’ailleurs se tenir en mars 2023 à Kigali, apprend-on.\n\nLe Rwanda et l’Ouganda, dirigés depuis plusieurs décennies respectivement par Paul Kagame et Yoweri Museveni, ont souvent entretenu des relations houleuses. Les dernières tensions ont eu lieu en 2018, lorsque Kigali a accusé son voisin d’abriter des groupes hostiles à son régime et de torturer des citoyens rwandais sur son territoire. Depuis, les deux pays tentent de relancer leur coopération, et leurs frontières communes ont été rouvertes en début d’année.\n\nJoint statement of the ministers of foreign affairs @Vbiruta and Hon. Gen. Odongo Jeje Abubakhar, the Minister of @UgandaMFA during the Bilateral diplomatic and political consultations held at the Ministry of foreign affairs and international cooperation, Kigali –\n\nRwanda. pic.twitter.com/uIUP32ygPr — Ministry of Foreign Affairs & Int'l Cooperation (@RwandaMFA) September 1, 2022\n\n« Les consultations diplomatiques et politiques entre les ministres des Affaires étrangères est une continuation de l’engagement des chefs d’Etat de poursuivre le renforcement et l’approfondissement des relations bilatérales cordiales entre les deux pays frères » indique le communiqué conjoint.\n\nEt d’ajouter : « les deux ministres ont reconnu les progrès réalisés jusqu’ici pour normaliser les relations. Ils ont réitéré leurs engagements à concentrer leurs efforts sur les questions communes de sécurité et de développement régional qui impactent le bien-être socioéconomique de leurs deux peuples ».\n\nNotons que les négociations entre les deux pays interviennent dans un contexte de tensions entre le Rwanda et la RDC qui est soutenue militairement par Kampala, dans le cadre de ses opérations de lutte contre l’insécurité dans l’Est de son territoire.\n\nMoutiou Adjibi Nourou",
    "Ouganda: Bob Olouch débarque en prêt à Bright Stars": "Bob Olouch débarque en prêt à Bright Stars en provenance de Vipers SC. Le défenseur axial évoluera dans le club d’Asap Mwebaze pour la saison 2022 – 2023.\n\nBright Stars continue de se renforcer avant le début de la saison qui est prévu pour le 30 septembre prochain en Ouganda. La nouvelle recrue qui vient de rejoindre le club est Bob Olouch. Six mois après avoir signé un contrat de trois ans avec Vipers SC, il est prêté à Bright Stars pour une saison. L’ancien joueur du KJT Rwenshama a passé près d’une décennie en Suède avant de revenir au bercail. Pour la saison 2022 – 2023, il aidera le club ougandais à jouer les premiers rôles en championnat.\n\nIl devient par la même occasion la huitième recrue officielle de Bright Stars. Bob Olouch va retrouver son coéquipier des Vipers, Emmanuel Munoobi qui a également rejoint le club d’Asap Mwebaze en prêt. Les autres nouvelles recrues de cet été sont Sam Ssenyonjo, Amis Muwonge, Noordin Bunjo, Ashraf Mulindi, et Alex Mandela.",
    "La Côte d’Ivoire vaccine contre le poliovirus, l’Ouganda riposte contre Ebola : le point de santé hebdomadaire en Afrique": "(Agence Ecofin) - Le Malawi élimine le trachome, l’Ouganda signale une épidémie d’Ebola, des campagnes de vaccination en Côte d’Ivoire et au Burkina Faso… Revue de l'actualité sanitaire de la semaine.\n\nCôte d’Ivoire : vaccination contre le poliovirus\n\nLa Côte d’Ivoire a lancé cette fin de semaine une campagne de vaccination contre le poliovirus de type 2, après que des cas aient été signalés. L’objectif est de vacciner plus de 2 millions d'enfants dans le pays d’Afrique de l’Ouest.\n\nLa #CôteDIvoire?? est touchée par le #poliovirus de type 2. Le pays lance aujourd'hui une campagne dont l'objectif est de vacciner + de 2 millions d'enfants !\n\nUn pas de plus vers l'élimination de la #Polio & un symbole de la coopération mondiale avec les partenaires de l'#IMEP. pic.twitter.com/9YShh4lGcf — OMS Afrique (@OMS_Afrique) September 23, 2022\n\nBurkina : vaccination contre la Covid-19\n\nPlus au nord, le Burkina Faso voisin, de son côté, est vent debout contre la Covid-19. Le pays sahélien a lancé sa 5ème campagne de vaccination contre le coronavirus ce vendredi. La campagne se poursuivra jusqu’à la semaine prochaine, au 29 septembre 2022.\n\nLa 5ème campagne de vaccination contre la #COVID-19 a débuté ce matin et continuera jusqu’au 29 septembre 2022 au #BurkinaFaso ??. Dans cette vidéo, découvrez 8 points importants sur le #vaccin ?contre la COVID-19. pic.twitter.com/TYnmKhRZ5a — OMS Burkina Faso (@OMS_Burkina) September 23, 2022\n\nLe Malawi élimine le trachome cécitant, cinquième pays africain à franchir cette étape importante\n\nLe Malawi, pays de 19 millions d’habitants, en Afrique australe, a éliminé le trachome, en tant que maladie de santé publique. Ceci a été confirmé cette semaine par l'Organisation mondiale de la santé (OMS) dans une annonce le mercredi 21 septembre. Cette infection oculaire causée par la bactérie Chlamydia trachomatis, était considérée comme endémique au Malawi depuis les années 1980. « La réussite du Malawi change la vie de millions d'enfants qui risquent de contracter cette maladie dévastatrice. Le trachome entraîne des complications tardives douloureuses qui conduisent à une déficience visuelle, un handicap à vie qui cause d'importantes difficultés émotionnelles et économiques aux familles. », a déclaré le Dr Matshidiso Moeti, directeur régional de l'OMS pour l'Afrique. « Avec le Malawi qui montre la voie, j'espère que d'autres pays d'Afrique australe où la maladie est endémique donneront la priorité à la lutte contre les maladies négligées qui causent des souffrances indicibles aux populations vulnérables », a-t-elle ajouté.\n\nBonne nouvelle ! ??? L'OMS a validé l’élimination par le #Malawi??du #trachome en tant que problème de santé publique. Le Malawi devient le premier pays d'Afrique australe et le cinquième d'Afrique? à franchir cette étape importante.\n\n➡️ https://t.co/eHaZy7re8L pic.twitter.com/TfuGdSCffN — OMS Afrique (@OMS_Afrique) September 21, 2022\n\nEn 2015, le Malawi déclarait que 7,6 millions de personnes étaient exposées au risque d'infection par le trachome. Dans l'élimination de cette maladie oculaire comme problème de santé publique, le Malawi rejoint la Gambie, le Ghana, le Maroc et le Togo. Le trachome reste un problème de santé publique dans une quarantaine de pays dans le monde, entraînant des cécités et des déficiences visuelles pour environ 1,9 million de personnes chaque année. La cécité due au trachome est irréversible.\n\nL'épidémie d'Ebola en Ouganda passe à 7 cas\n\nUne épidémie d’Ebola s’est signalée en Ouganda. Jusqu'à présent, il s’agit de sept cas d'infection, dont un décès, par Ebolavirus Soudan - l'une des six espèces du genre Ebolavirus. Le cas index de cette nouvelle a été signalé le 20 septembre dans le district de Mubende (dans le centre de l'Ouganda).\n\nLe Ministère de la Santé de l'Ouganda a déclaré une épidémie de Maladie à virus Ebola #MVE dans le district de Mubende, dans le centre du pays, suite à un cas confirmé à l'hôpital régional de référence de Mubende.\n\nLire la suite ? https://t.co/oFYc71sghd #AfricaResponds #Ebola — Africa CDC (@AfricaCDC) September 21, 2022\n\nSi des traitements et un vaccin, approuvés, sont disponibles pour Ebolavirus Zaïre (isolé pour la première fois en RDC), il n’en n'est pas de même pour E. Soudan, comme le relève Dr Henry Kyobe, commandant de l'opération Ebola, indiquant dans la foulée de cette épidémie qu’il n'existe aucun médicament ou vaccin approuvé pour la maladie. « Mais il existe des médicaments expérimentaux utilisant la technologie des anticorps monoclonaux. Dans l'ensemble, le traitement repose principalement sur des soins de soutien. Cette souche n'a pas de vaccin et pour l'instant, le projet de vaccin n'est pas sur la table, mais il est envisagé dès que nous en aurons », a déclaré M. Kyobe.\n\n« Pour l'instant, nous nous concentrons sur l'information de la population sur ce qu'il en est, sur les mesures à prendre pour se protéger, sur les moyens de nous montrer où sont les contacts, de les identifier pour pouvoir prendre en charge les patients dès le début. »\n\nEn tout, 43 contacts ont été identifiés et 10 personnes suspectées d'avoir attrapé le virus reçoivent un traitement à l'hôpital régional de référence de Mubende, le district où la maladie a été confirmée cette semaine.\n\nPour l’Ouganda, c’est la première fois depuis 2012 qu’on détecte un cas d'Ebolavirus Soudan.\n\nLes forces gouvernementales, ainsi que l’OMS, se sont déployées pour faire face au risque.\n\n« Nous agissons rapidement et de manière décisive pour mettre un terme à cette épidémie. Nos experts sont déjà sur le terrain et travaillent avec les équipes expérimentées de lutte contre Ebola en Ouganda pour renforcer la surveillance, le diagnostic, le traitement et les mesures préventives », a déclaré le Dr Abdou Salam Gueye, Directeur régional pour les urgences sanitaires au Bureau régional de l’OMS pour l’Afrique.\n\nEbola : au Rwanda voisin, on prend des précautions\n\nDès l’épidémie signalée en Ouganda, le Rwanda voisin a annoncé une kyrielle de mesures, et renforcé les mesures sanitaires pour contenir la propagation du filovirus sur son territoire. La population est notamment appelée à la vigilance, et au respect strict des règles d’hygiène.\n\nTHE MINISTRY OF HEALTH URGES THE PUBLIC TO STRENGTHEN MEASURES TO PREVENT THE SPREAD OF #EBOLA VIRUS DISEASE TO #RWANDA\n\n\n\nPRESS RELEASE pic.twitter.com/bmpakfewCU — Ministry of Health | Rwanda (@RwandaHealth) September 23, 2022\n\nPour rappel, le taux moyen de létalité de la maladie à Ebola est d'environ 50 %, variant de 25 à 90 % lors des épidémies précédentes.\n\nLutte contre le SIDA : John Nkengasong prend ses marques au PEPFAR\n\nL’ancien patron de l’Africa CDC (Centre de contrôle de prévention des maladies en Afrique), prend ses marques dans ses nouvelles fonctions, en tant que chef du PEPFAR, un programme américain de lutte contre le VIH SIDA. L’expert africain a ainsi lancé cette semaine \"Reimagining PEPFAR Strategic Direction\", un document stratégique présentant les nouvelles impulsions à donner au programme sous son leadership. Le programme rappelle notamment son ambition de mettre fin à la pandémie de VIH SIDA, d'ici 2030.\n\nHappy to launch \"Reimagining PEPFAR's Strategic Direction.\" Through our impactful partnerships and collective focus on our shared goal to #EndAIDS2030, we will see the end of HIV/AIDS as a public health threat and strengthened health systems!\n\n\n\n?https://t.co/bUEyDXru14 pic.twitter.com/kZigDVDCq2 — Dr. John Nkengasong (@USAmbPEPFAR) September 22, 2022\n\nLe programme revendique notamment d’avoir sauvé plus de 20 millions de vies, obtenu que 5,5 millions de bébés soient nés sans VIH, et apporté de l’aide à plus d'une demi-douzaine de pays à forte charge de morbidité liée au VIH. « Alors que nous célébrons ces réalisations durement gagnées, nous savons que le VIH/sida n'est pas terminé, qu'il s'agit toujours d'une pandémie et qu'il existe des lacunes dans le soutien aux enfants, aux jeunes et aux populations clé, ainsi que des poches géographiques qui menacent nos acquis », a déclaré M. Nkengasong. « Notre combat est loin d'être terminé et l'avenir du PEPFAR sera guidé par le respect, l'humilité, l'équité, la responsabilité, la transparence, l'impact et l'engagement soutenu. » Les annonces du Dr Nkengasong comprennent également l'exploitation de la plateforme PEPFAR pour la préparation aux pandémies et la sécurité sanitaire mondiale à l'appui des objectifs généraux du programme.\n\nMonkeyPox: tendances encourageantes\n\nAu niveau mondial, les tendances de la variole du singe (monkeypox) restent encourageantes, comme l’a indiqué cette semaine le patron de l’OMS, Tedros Adhanom Ghebreyesus, dans le briefing hebdomadaire de l’agence sanitaire onusienne. « Concernant la monkeypox, le nombre de cas déclarés chaque semaine continue de diminuer. Depuis le début de l'année, plus de 62 000 cas confirmés en laboratoire ont été signalés à l'OMS dans 105 pays et territoires, et 23 décès ont été enregistrés », a-t-il notamment indiqué. Ceci étant, « les tendances sont encourageantes, mais comme pour Covid-19, ce n'est pas le moment pour un pays ou une communauté de supposer que ces tendances vont se poursuivre. C'est le moment de continuer à faire ce qui fonctionne », a-t-il ajouté.\n\nMauritanie : 4 décès humains dus à la fièvre de la Vallée du Rift\n\nLa semaine dernière (le samedi 17 septembre), les autorités sanitaires mauritaniennes ont annoncé le décès de quatre personnes dû à la fièvre de la vallée du Rift (FVR), une fièvre hémorragique virale aiguë qui est le plus souvent observée chez les animaux domestiqués. Dans le même temps, un total de 7 sept cas de FVR et un cas humain de fièvre hémorragique de Crimée-Congo (FHC) ont été annoncés après avoir testé 63 personnes. Selon le ministère du développement animal, le nombre de bétail infectés par la fièvre de la vallée du Rift s'élevait à 149, répartis dans plusieurs États. Les autorités sanitaires ont annoncé un certain nombre de mesures, pour faire face à la maladie, notamment le traitement et l'isolement des animaux infectés, la limitation des déplacements des animaux infectés ou suspects, l'utilisation d'insecticides, la lutte contre les insectes vecteurs et la vaccination.\n\nAfrique du Sud : 10 cas de rage humaine confirmés en laboratoire jusqu'en août\n\nEn Afrique du Sud, les autorités sanitaires sud-africaines signalent qu'au cours du mois dernier, deux cas de rage ont été enregistrés chez deux enfants de la province du Cap oriental, dont l'un a été confirmé par une biopsie cérébrale post-mortem et un test d'anticorps à fluorescence directe.\n\nLes cas proviennent de la municipalité de Nelson Mandela Bay et du district d'OR Tambo. Au 25 août 2022, le pays signalait dix cas de rage, confirmés en laboratoire, dont cinq dans la province du Cap-Oriental, municipalité de Nelson Mandela Bay ; trois dans la province du Limpopo, districts de Mopani, et de Vhembe; et deux dans la province du KwaZulu Natal, municipalité d'eThekwini, et district d'iLembe. Rappelons que c’est une maladie virale grave. Dès que les symptômes cliniques commencent à se manifester, la rage est mortelle pour l'homme et l'animal. Cependant, la vaccination permet de prévenir le risque.\n\nLa nation arc-en-ciel a, du reste, eu déjà à faire face à plusieurs épidémies continues dans certaines régions du Cap oriental, du Limpopo et du KwaZulu-Natal.\n\nAyi Renaud Dossavi\n\nLire aussi :\n\nUn vaccin anti-palu abordable s’annonce sur fond de compétition : le point de santé hebdomadaire en Afrique\n\nMédicaments made in Burkina, médecine traditionnelle au Rwanda, monkeypox : le point de santé hebdomadaire en Afrique",
    "Ouganda : au moins 15 morts dans un glissement de terrain": "Un glissement de terrain a entraîné la mort d’au moins 15 personnes en Ouganda.\n\nProvoquée par de fortes pluies, la catastrophe s’est produite dans le district de Kasese, près de la frontière avec la République démocratique du Congo.\n\nSe situant au pied des montagnes Rwenzori, la région est sujette à des glissements de terrain mortels pendant la saison des pluies.\n\nLa Croix-Rouge ougandaise a indiqué mercredi que la plupart des victimes sont des mères et des enfants.\n\nAu moins six personnes ont été transférées à l’hôpital pendant que les secouristes pelletaient encore dans la boue à la recherche d’autres victimes.\n\nLa police ougandaise et les autres autorités n'ont pas fait de commentaire dans l'immédiat.\n\nAprès une sécheresse prolongée, de fortes pluies se sont abattues sur une grande partie de l'Ouganda depuis la fin du mois de juillet, provoquant des morts et des inondations et la destruction de cultures, de maisons et d'infrastructures.\n\nL’agence météorologique ougandaise prévoit ses pluies exceptionnellement fortes pendant la saison août-décembre.\n\nElle avait conseillé aux habitants des zones montagneuses d'être vigilants ou d'évacuer vers des zones plus sûres.",
    "Des engrais naturels à base de larves en Ouganda": "Alors que la guerre en Ukraine continue d'augmenter les prix de l’engrais dans le monde entier, les larves de la mouche soldat noire aident les petits exploitants agricoles ougandais à transformer les déchets domestiques en une alternative écologique.",
    "Ouganda : projet de réhabilitation de 22 axes routiers": "(Agence Ecofin) - Le gouvernement ougandais accorde une place de choix aux infrastructures de transport dans la réalisation de son plan stratégique de développement « Vision 2040 ». La feuille de route passe en effet par des projets de réhabilitation et de densification du patrimoine routier national.\n\nL’Autorité nationale des routes de l’Ouganda (UNRA) entamera la réhabilitation de 22 axes routiers à travers le pays durant l’exercice 2022-2023, selon sa directrice exécutive, Allen Kagina. Ces projets, qui portent sur 1 345,45 km de route, s’inscrivent dans la continuité des investissements engagés au cours de l'exercice 2021/2022, dans le cadre d’un plan visant à densifier le réseau routier national.\n\nPour l’exercice écoulé, l’agence a lancé la remise à niveau de 23 routes qui totalisent 1 514,10 km, avec un pourcentage d’exécution physique de tous les projets évalué à 213,18 km. « Cela porte les sections déjà pavées du patrimoine routier à 5 878,5 km, soit 28% du réseau routier national », selon Allen Kagina.\n\nLe défaut d’entretien affecte la durabilité de plusieurs axes routiers, occasionnant leur dégradation précoce selon un rapport de la BAD publié dans le cadre de l’étude de faisabilité du Projet d’appui au secteur routier 4. Cette situation a influencé la mise en valeur des potentiels agricole, minier et touristique de plusieurs régions du pays.",
    "Nord-Kivu : afflux de personnes retournées d’Ouganda à Rutshuru (OCHA)": "2022-09-24\n\n2022-09-24\n\n2022-09-24\n\n2022-09-24\n\nhttp://www.mediacongo.net/dpics/filesmanager/actualite/2022_actu/09-septembre/19-25/deplaces_population_nord_kivu_22.jpg\n\nLe Bureau de Coordination humanitaire (OCHA) annonce que des acteurs humanitaires ont signalé un afflux de personnes retournées d’Ouganda, dans le site des déplacés de Rwasa II, en territoire de Rutshuru au Nord-Kivu, et où des besoins ne cessent d’accroître.\n\nD’après l’Agence des Nations Unies pour les réfugiés (HCR), 19.686 personnes ont été enregistrées dans ce site, avec seulement 1.607 abris disponibles [au 21 septembre].\n\nDans un bulletin humanitaire publié ce samedi, l’agence onusienne indique que plusieurs personnes déplacées y passent la nuit « en plein air », ainsi que dans d’autres centres collectifs à Rumangabo et Kalengera.\n\nPar ailleurs, dans le territoire de Nyiragongo, plus de 24 500 personnes déplacées ne peuvent pas encore retourner chez elles, à cause de l’insécurité persistante.\n\n« Environ 5.850 d’entre elles, logées dans des écoles, sont en attente d’une relocalisation vers un nouveau site (Mutao), octroyé par les autorités pour désengorger les écoles, depuis plus de trois semaines », note OCHA.\n\nPour le Bureau de Coordination humanitaire, cette situation impacte négativement la cohabitation entre les écoliers, le personnel des écoles et les personnes déplacées, menacés d’expulsions par les gestionnaires des écoles.\n\nSelon le comité des déplacés, leurs besoins les plus aigus sont actuellement les abris, l’alimentation, l’eau potable et les articles ménagers essentiels.",
    "RDC-Ouganda : les opérations militaires conjointes rentrent dans leur 4ème phase": "\n\nInternet\n\nKinshasa Politique - Les opérations militaires conjointes menées par les Forces Armées de la République Démocratique du Congo (FARDC) et l’armée ougandaise « Uganda People’s Defense Forces » (UPDF) sont rentrées dans la phase 4 après une prolongation de deux mois supplémentaires.\n\nComme en témoignent les sources relayées par l’ACP, les opérations militaires conjointes menées par les Forces Armées de la République Démocratique du Congo (FARDC) et l’armée ougandaise « Uganda People’s Defense Forces » (UPDF) dans les provinces du Nord-Kivu et de l’Ituri ont été prolongées pour deux mois par les autorités militaires des deux armées.\n\n\n\nLa décision a été prise vendredi passé, au terme de deux jours de réunion d’évaluation de la troisième phase et la planification de la quatrième, tenue dans une ville ougandaise du district de Kabore, selon de source onusienne samedi à Kinshasa.\n\n\n\nSelon le coordonnateur de ces opérations, le général-major congolais Camille Bombele Luhola, les « grands » bastions des rebelles de l’Alliance des forces démocratiques (ADF) ont été détruits notamment au Nord-Kivu permettra, a-t-il dit, aux deux armées d’anéantir tous les groupes armés qui écument les territoires de Béni au Nord-Kivu, et d’Irumu en Ituri, notamment les ADF.\n\n\n\n1700 militaires ougandais de l’UPDF ont été déployés en RDC depuis le lancement, le 1er juin 2021, des opérations contre les rebelles de l’ADF et les groupes armés dans le territoire de Béni au Nord-Kivu et d’Irumu en Ituri.\n\n\n\nLa nouvelle prolongation a été décidée par la haute hiérarchie des deux pays, a précisé le coordonnateur des opérations.\n\n\n\nRaymond Okeseleke",
    "CECAFA U17 : Les Ougandais reçoivent le soutien de Denis Onyango": "L’ancien capitaine des Cranes de l’Ouganda, Denis Onyanga a rendu visite à ses jeunes frères de l’équipe U17 tôt ce matin à leur l’hôtel, avant leur départ pour l’Ethiopie, où ils vont jouer le tournoi CECAFA.\n\nA compter du 30 septembre prochain, les jeunes de l’Ouganda (U17) participent au tournoi CECAFA, qualificatif à la CAN de la même catégorie qui va se jouer en 2023 en Algérie. Regroupée depuis plusieurs jours pour un stage de préparation, l’équipe ougandaise est presque fin prête pour affronter la compétition. Mais avant de prendre départ ce dimanche, elle a reçu une visite, celle de Denis Onyango. L’ancien capitaine des Cranes est venu booster le moral de ses jeunes frères et leur prodiguer quelques conseils avant d’affronter le tournoi.\n\n« L’ancien capitaine des Cranes de l’Ouganda Denis Onyango a rendu une visite de courtoisie à l’équipe nationale U17 au Paradise Hotel et les a encouragés avant leur voyage en Éthiopie pour les qualifications de zone AFCON. », peut-on lire sur le Tweeter de la FUFA.\n\nFormer @UgandaCranes captain @masindeonyango has paid a courtesy visit to the U17 National Team at Paradise Hotel and encouraged them ahead of their trip to Ethiopia for the AFCON Zonal Qualifiers. pic.twitter.com/f0ooDvrbiz — FUFA (@OfficialFUFA) September 25, 2022\n\nC’est sans doute une visite qui va les motiver à faire preuve de plus d’abnégation et de se transcender en terre éthiopienne. Pour le tournoi, l’Ouganda est logée dans le groupe B aux côtés du Djibouti, Rwanda, Soudan et Burundi. La poule A est composée du pays hôte l’Ethiopie, la Tanzanie, l’Erythrée, la Somalie, le Soudan du Sud. Le tournoi débute le 30 septembre, et prend fin le 19 octobre 2022 à Addis Abeba.",
    "Ouganda : les primes d’assurance ont progressé de 18,5 % à 186,4 millions $ au deuxième trimestre 2022 (rapport)": "(Agence Ecofin) - L’assurance vie a progressé plus vite que l’assurance non-vie en Ouganda, au terme du premier semestre 2022, indique un récent rapport du régulateur du secteur de l’assurance en Ouganda.\n\nEn Ouganda, les primes d’assurance (prix que paie le souscripteur d’un contrat d’assurance à une compagnie d’assurance pour pouvoir bénéficier d’une couverture en cas de sinistre) ont atteint 711,6 milliards de shillings ougandais (186,5 millions $) au deuxième trimestre 2022. Elles sont en hausse de 18,58 % par rapport aux 600,1 milliards de shillings ougandais déclarés au cours du deuxième trimestre 2021, a indique le rapport publié fin août par l'Autorité de régulation des assurances d'Ouganda (IRA).\n\nLes activités d'assurance vie ont continué de croître plus rapidement que celles du segment non-vie. L'assurance vie a augmenté de 32,13 %, passant à 242,74 milliards de shillings au cours des six premiers mois de 2022 contre 183,72 milliards de shillings (48,1 millions $) au à la même période en 2021. L’activité non-vie a quant à elle augmenté de 3,95 % à 406,3 milliards de shillings ougandais au premier semestre 2022 contre 390,9 milliards de shillings ougandais sur la même période en 2021.\n\n« Le secteur ougandais de l'assurance est resté sur une trajectoire de croissance positive au cours des six premiers mois de l'année, démontrant une fois de plus la résilience du secteur, dans un contexte de contraction de l'économie en raison de fondamentaux macroéconomiques difficiles », indique le rapport.\n\nOptimiste, Alhaj Kaddunabbi Ibrahim Lubega, directeur général de l'IRA s’attend à ce que le secteur de l’assurance ougandais poursuive sa trajectoire de croissance au cours du prochain trimestre.\n\nChamberline MOKO",
    "Elim CHAN 2023 : Tanzanie vs Ouganda, les compos officielles": "Les éliminatoires du Championnat d’Afrique des nations (CHAN) 2023 se poursuivent ce dimanche avec huit rencontres. A l’ouverture de la soirée, la Tanzanie joue l’Ouganda.\n\nLa partie a lieu à partir de 13h GMT au stade Dar Es Salam en Tanzanie. Il s’agit du match aller de ces éliminatoires du tournoi continental dont les phases finales ont lieu en début d’année prochaine en Algérie.\n\nLes titulaires de la Tanzanie : Aishi Manula, Mohamed Hussein, Kibwana Shomari, Dickson Job, Bakari Mwamnyeto, Jonas Mkude, Salum Abubakar, Farid Mussa, Feisal Salum, George Mpole, Kibu Denis.\n\nLes titulaires de l’Ouganda : Nafian Alionzi, Gavin Kizito Mugweri, Ibrahim Juma, Livingstone Mulondo, John Revita, Marvin Youngman, Moses Waiswa, Martin Kizza, Milton Karisa.",
    "Cas humains de fièvre de la vallée du Rift en Ouganda": "Lu fois\n\n- Aucune rémunération actuelle ou dans le passé de l'industrie pharmaceutique.- Aucun investissement financier dans une firme pharmaceutique.- Aucune participation à des études cliniques de vaccins.\n\n- Médecin biologiste à la retraite.- Auparavant : médecin biologiste dans un hôpital d'Instruction des armées pendant 6 ans, puis détaché pendant 20 ans par le Service de santé des armées comme virologiste d'abord puis comme directeur dans 3 instituts du Réseau international des Instituts Pasteur.\n\nEn Ouganda, les autorités sanitaires ougandaises ont signalé deux cas confirmés de fièvre de la vallée du Rift (RVF) le 27 juillet et le 2 août 2022, respectivement, dans les districts de Rubanda et d'Isingiro, tous deux situés dans les régions du sud-ouest du pays, selon l'Organisation mondiale de la santé.\n\nLe cas index de Rubanda est une patiente âgée de 39 ans qui s'est présentée à l'hôpital régional de Kabale le 23 juin 2022 avec de la fièvre, une perte d'appétit, des douleurs articulaires et des maux de tête.\n\nLe cas index d'Isingiro est un agriculteur de 27 ans dont la maladie a débuté le 24 juillet 2022 par de la fièvre, des vomissements, de la diarrhée, de la fatigue, des douleurs abdominales, des douleurs articulaires, des difficultés à respirer et à avaler, et des saignements de nez inexpliqués. Il a été admis à l'hôpital régional de référence de Mbarara où il est décédé le 29 juillet 2022.\n\nDans les deux cas l'Institut ougandais de recherche sur les virus a confirmé l'infection à RVF.\n\nRappels sur la fièvre hémorragique de la vallée du Rift :\n\nLa fièvre de la vallée du Rift est une zoonose majeure causée par un virus du genre Phlebovirus de la famille des Bunyaviridae. Le virus affecte différentes espèces animales (buffles, chameaux, bovins, caprins et moutons) chez lesquelles les épizooties débutantes se manifestent habituellement par une vague d'avortements inexpliqués et une baisse de la production de lait.\n\nElle peut être transmise à l'homme :\n\nsoit par contact direct avec le sang ou les fluides corporels animaux lors de l'abattage ou de l'ingestion de viande ou de lait d'animaux contaminés ;\n\nsoit indirectement par des piqûres d'arthropodes, en particulier par des arthropodes du genre Aedes.\n\nLa forme bénigne de fièvre de la vallée du Rift est la forme la plus fréquente chez l'homme. Elle survient après une incubation de 2 à 6 jours, et se manifeste sous la forme d'un syndrome pseudo-grippal (fièvre, de myalgies, d'arthralgies et de céphalées) qui dure de 4 à 7 jours.\n\nDans les formes graves on peut observer :\n\nUne forme oculaire (0,5 à 2 %) avec des lésions rétiniennes qui se traduisent par une baisse de la vision ou une gêne visuelle. La maladie peut guérir spontanément sans laisser de séquelles ou provoquer une baisse définitive de leur acuité visuelle.\n\nUne méningo-encéphalite (moins de 1 %) avec complications neurologiques graves courantes.\n\nUne forme hémorragique (moins de 1 %): 2 à 4 jours après le début de la maladie, le patient présente les signes d'une atteinte hépatique grave avec ictère (jaunisse). Des phénomènes hémorragiques apparaissent ensuite: vomissements de sang, sang dans les selles, purpura ou ecchymoses (provoquées par des saignements cutanés internes), saignements du nez ou des gencives, hémorragies gynécologiques. Le taux de létalité pour ce syndrome hémorragique est élevé et se situe aux alentours de 50 %. Le décès survient habituellement trois à six jours après l'apparition des symptômes.\n\nSource : Outbreak News Today.",
    "Epidémie de charbon en Ouganda": "Lu fois\n\nEn Ouganda, une épidémie d'anthrax a été déclarée dans le village de Katooma, district d'Ibanda, après le décès d'une personne ayant mangé de la viande infectée. Plus de 20 autres personnes ont également été admises dans divers établissements de santé la semaine dernière. Un habitant du village de Katooma, a déclaré que la viande infectée était vendue à un très bas prix.\n\nSource : Outbreak News today",
    "Ouganda : Kampala Queens annonce la signature de Hasifah Nassuna": "Kampala Queens a annoncé ce lundi 19 septembre la signature de Hasifah Nassuna. L’internationale attaquante ougandaise arrive de Lady Cardinals FC afin de renforcer les rangs des Queens pour la nouvelle saison.\n\nPour une nouvelle fois, Kampala Queens vient de réaliser un gros coup sur le marché des transferts. Le club vient d’annoncer par une courte vidéo la signature de l’attaquante Hasifah Nassuna. La jeune joueuse de 24 ans est la meilleure buteuse du championnat féminin ougandais de la première division avec plus de 100 buts. Elle rejoint donc le club féminin du président de la Fédération Ougandaise de Football (FUFA), Moses Magogo en provenance de Lady Cardinals FC. Hasifah Nassuna est qualifiée comme la meilleure footballeuse féminine que l’Ouganda ait produit.\n\nElle est considérée comme la pièce finale du puzzle qui permettra à Kampala Queens d’aller chercher son premier titre de champion. Lors de son passage à Lady Cardinals FC (depuis 2017), Hasifah Nassuna a aidé le club ougandais à remporter le championnat féminin et la Coupe. Mais avant ce club, Nassuna a joué au Kawempe Muslim Ladies FC. Avant la signature de la buteuse, Kampala Queens avait déjà enrôlé cette saison Teddy Najjuma, Sumaya Komuntale, Daisy Nakaziro, Elizabeth Nakigozi, Asia Nakibuuka et Grace Aluka, entre autres.\n\nKampala Queens a commencé la nouvelle saison avec une victoire 5-0 sur Asubo Gafford Ladies dimanche à Kabojja. Il affrontera les championnes en titre de She Corporate FC et Hasifah Nassuna devrait faire ses débuts avec son nouveau club. Il faut noter que l’attaquante de 24 ans compte 3 sélections avec l’équipe ougandaise pour deux buts inscrits.",
    "À Votre Avis : le dédommagement de la RDC par l'Ouganda": "Kampala a débloqué 65 millions sur un total de 325 millions de dollars auxquels il a été condamné par la CIJ après son invasion de l'est de la RDC entre 1998 et 2003. Que pensez-vous de ce versement de l’Ouganda à la RDC ?",
    "RDC : 5 civils tués par des rebelles près de la frontière avec l’Ouganda": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Ouganda : Allan Okello arrive en prêt au KCCA FC": "Formé au KCCA FC (2015), Allan Okello fait son retour dans le club ougandais. Désigné comme le joueur de l’année 2019 par la Fédération Ougandaise de Football (FUFA), le milieu offensif a quitté le KCCA FC pour Paradou AC après avoir signé un contrat de quatre ans en janvier 2020. Le jeune de 22 ans signe son retour en prêt d’une saison et apportera son expérience acquise en Algérie au sein du club ougandais.\n\nAllan Okello a fait ses débuts dans l’équipe première le 27 février 2017, alors qu’il n’avait que 16 ans. Le jeune gaucher a réussi dans la foulée un triplé contre l’Onduparaka FC lors de son premier match qui s’est terminé par 7-0 en faveur du KCCA FC. Okello a ensuite joué pour le club lors de la Coupe de la Confédération de la CAF et de la Ligue des champions de la CAF en 2017 et 2018 respectivement. Lors de son premier passage au KCCA FC, Okello a disputé 112 matchs et marqué un total de 39 buts en trois ans.\n\nAvant son départ pour Paradou AC en janvier 2020, Okello était le meilleur buteur de KCCA FC en Premier League ougandaise avec six buts en 10 matchs disputés au premier tour de la saison 2019-2020. Alors qu’il est revenu en prêt d’une saison au club, il achèvera ce qu’il a entamé. Allan Okello devient le onzième joueur à rejoindre le KCCA FC dans cette fenêtre de transfert. Il faut noter qu’Allan Okello compte 13 sélections pour 2 buts avec l’Ouganda après avoir été appelé pour la première fois en 2019."
}