{
    "Ligue des nations : la Roumanie reléguée en Ligue C, la Géorgie de Sagnol invaincue": "Malgré sa large victoire contre une Bosnie-Herzégovine déjà assurée de monter en Ligue A (4-1), la Roumanie n'a pas pu éviter de descendre en Ligue C, ce lundi. Les Roumains, qui ont fait la différence grâce à des buts de Dennis Man, Andrei Ratiu et un doublé de George Puscas, devaient espérer dans le même temps une contre-performance des Finlandais, mais ceux-ci ont gagné au Monténégro (2-0). Aidée par l'expulsion précoce de Zarko Tomasevic, la Finlande a fait la différence par Oliver Antman et Benjamin Kallman.",
    "En Roumanie, une communauté russophone organise l’intégration des Ukrainiens": "Dans le quartier excentré de Pisc sur les hauteurs de Braila, port roumain du Danube, un homme à longue barbe hâte le pas vers une église à la coupole dorée. Sur son passage, il salue en russe d’un « Dobry den ! » quelques passants. Les femmes âgées qui devisent devant leurs petites maisons aux jardins fleuris lui répondent dans la langue de Pouchkine.\n\nÀ lire aussi En Pologne, les réfugiés ukrainiens dopent le marché du travail\n\nLe poète donne d’ailleurs son nom à l’école locale où s’engouffre une mère ukrainienne pour y inscrire son fils à la maternelle. « Braila a toujours été cosmopolite, alors accueillir de nouvelles personnes en détresse, c’est normal pour nous », assure Maria Milea. La directrice et professeure de CE1 est aussi présidente de la communauté des Lipovènes de Braila, qui peuple en majorité le quartier de Pisc. « Étant russophones, les Lipovènes ont eu un rôle significatif dans l’aide aux Ukrainiens, que ce soit pour la traduction, l’accompagnement ou le logement », se félicite-t-elle.\n\nLipovènes ou vieux-croyants\n\nSes ancêtres, persécutés en Russie car ils pratiquaient l’ancien rite orthodoxe, se sont réfugiés au XVIIIe siècle autour du Danube et de son delta, où ils vivaient de la pêche. Aujourd’hui, les quelque 30 000 Russes lipovènes (ou « vieux-croyants ») font partie des 19 minorités nationales de Roumanie, aux côtés des Hongrois, des Roms et des Juifs. À ce titre ils sont représentés au Parlement et reçoivent des fonds publics pour la préservation de leur culture. Braila en est l’épicentre spirituel : la ville de 200 000 habitants abrite environ 4 000 de ces « vieux-croyants » ainsi que le siège de l’Église chrétienne orthodoxe de ce rite ancestral, qui représente les fidèles du monde entier.\n\nDans l’école Pouchkine, en plus des matières dispensées en roumain, les élèves reçoivent des cours de russe. Sur près de 330 élèves inscrits cette année de la maternelle à la 3e, plus de 70 % sont lipovènes, et 10 % ukrainiens. L’école a par ailleurs ouvert une classe de roumain spécialement pour ces derniers. «Des parents préfèrent que leurs enfants suivent un cursus ukrainien en ligne, ce qui est compréhensible, rapporte la directrice. Mais nous proposons une autre approche en faveur de l’intégration sur le long terme, car nous ne savons pas quand tout cela va se terminer. » Selon elle, plusieurs parents d’élèves envisagent de s’installer en Roumanie.\n\nPrès de 100 000 Ukrainiens réfugiés en Roumanie\n\nSur les 2,3 millions de réfugiés ukrainiens qui sont entrés sur le territoire roumain depuis le début du conflit, près de 100 000, dont 40 000 enfants, sont restés en Roumanie. Fin juillet, le gouvernement a adopté un plan national de mesures d’intégration sur les moyen et long termes – une première dans l’Union européenne –, doté de 200 millions d’euros. Celui-ci doit profiter aux 60 000 bénéficiaires du Mécanisme de protection civile européen. « Après l’accueil d’urgence, l’objectif est que ces personnes deviennent indépendantes et puissent naviguer dans le système roumain, explique Madalina Turza, conseillère d’État du premier ministre et coordinatrice de ce plan. Cela veut dire des classes de langue spécialisées, des recrutements dans plusieurs domaines, dans l’éducation ou la santé. » Soutenir les communautés locales comme les Lipovènes fait aussi partie du paquet de mesures.\n\nSur une terre d’émigration plus que d’accueil, ce plan apparaît comme un grand défi pour la Roumanie. Mais Madalina Turza reste optimiste : « La société entière, de la population au gouvernement, s’est mobilisée dès le début conflit, c’était du jamais-vu. Certes, ce pays a aussi ses problèmes à régler. On ne peut pas dire : “Nous allons aider cet enfant ukrainien” sans se soucier de l’aide aux enfants roumains. » Et de former le vœu que la Roumanie saisisse cette occasion pour améliorer la prise en charge de tous sur son territoire.\n\n---------\n\nL’asile pour les Ukrainiens\n\n7,2 millions d’Ukrainiens sont réfugiés dans des pays européens. Plus de 4 millions d’entre eux se sont enregistrés pour une protection temporaire dans un pays de l’UE.\n\nLes principaux pays qui ont accordé une protection temporaire sont : Pologne : 1,3 million ; Italie : 142 330 ; Espagne : 131 705 ; Bulgarie : 125 275 ; Slovaquie : 82 995 ; Autriche : 73 785 ; France : 69 190.\n\nLa directive sur la protection temporaire a été déclenchée pour la première fois par le Conseil européen le 4 mars dernier, en réponse à l’invasion russe de l’Ukraine le 24 février 2022. Elle avait été adoptée à la suite des guerres en ex-Yougoslavie dans les années 1990, pour fournir une protection immédiate et temporaire en cas d’afflux massif de personnes déplacées.\n\n(Données Eurostat et Haut commissariat pour les réfugiés)",
    "Voyage en Roumanie pour la fête de la chasse de Saint-Eustache": "Le Point du Jour de Soissons en Roumanie.\n\nLes 17 et 18 septembre derniers, la fédération des associations de chasses roumaines organisait pour la seconde année consécutive les journées de la Saint Eustache, Saint Patron des chasseurs roumains.\n\nCet évènement s’est déroulé à Bucarest dans le musée du village, superbe site où différents stands présentaient au public venu nombreux, les traditions cynégétiques roumaines mais également d’autres plus éloignées. Parmi celles-ci, la trompe de chasse a été présentée par les sonneurs français du Point du Jour de Soissons qui ont animé durant les deux journées cette manifestation aux côtés de leurs nouveaux amis hongrois du Koronauradalmi Vadászkürt Együttes , sonneurs de cor de chasse allemand.\n\nRiches échanges et accueil très chaleureux pour les sonneurs du Point du Jour, enchantés de ce voyage !",
    "La Roumanie a présenté sa candidature pour un siège au Conseil des droits de l'homme": "La Roumanie a présenté sa candidature pour un siège au Conseil des droits de l'homme de l'ONU pour le mandat 2023-2025, a annoncé le président Klaus Iohannis le 20 septembre dernier lors d'un discours à l'Assemblée générale de l'ONU.\n\n« La solide contribution de la Roumanie à diverses opérations dans le monde est la preuve de notre engagement. Nous devons veiller à ce que, conformément au programme d'Action pour le maintien de la paix, les missions de maintien de la paix des Nations Unies deviennent plus efficaces et contribuent à des solutions politiques aux conflits, en plaçant les droits de l'homme au cœur de leur action. Nous avons également besoin d'une action résolue de la part de la communauté internationale pour protéger et promouvoir les droits de l'homme. Nous devons renforcer le système des droits de l'homme des Nations Unies et assurer un financement durable et adéquat de toutes ses activités », a déclaré le président Iohannis.\n\nIl a ajouté : « Nous reconnaissons le rôle essentiel joué par les acteurs de la société civile et les défenseurs des droits de l'homme dans la promotion et la protection des droits de l'homme. Assurer le bon fonctionnement des institutions démocratiques, défendre le respect de l'État de droit et garantir les libertés et droits restent fondamentaux. C'est avec ces fermes convictions que la Roumanie a présenté sa candidature pour un siège au Conseil des droits de l'homme de l'ONU, pour le mandat 2023-2025.\n\nLe Conseil des droits de l'homme est un organe intergouvernemental au sein du système des Nations Unies \"chargé de renforcer la promotion et la protection des droits de l'homme dans le monde et de traiter les situations de violation des droits de l'homme et de faire des recommandations à leur sujet\". Il a été créé par l'Assemblée générale des Nations Unies le 15 mars 2006 et sa première session s'est déroulée du 19 au 30 juin 2006. Il est composé de 47 États membres élus par l'Assemblée générale des Nations Unies.\n\nLe président Klaus Iohannis était à New York les 20 et 21 septembre, à la tête de la délégation roumaine au segment de haut niveau de la 77e session de l'Assemblée générale des Nations Unies. En outre, sa visite aux États-Unis comprendra également un voyage à San Francisco (Californie) les 22 et 23 septembre 2022, où il rencontrera des représentants de la communauté roumaine.\n\nsource",
    "Roumanie 4-1 Bosnie-Herzégovine, Ligue des nations B, résultat du match (26/09/2022)": "",
    "Roumanie : l’Église orthodoxe dans la tourmente après une agression sexuelle": "Une femme a porté plainte pour abus sexuel contre Visarion Alexa, un prêtre-star de l’Église orthodoxe roumaine. Mais les réactions à l’affaire montrent la manière dont une partie de la société roumaine – citoyens, clergé et médias – traite encore les abus sexuels : en s’attaquant d’abord à la femme et en couvrant l’homme de pouvoir.\n\nPar Florentin Cassonnet Visarion Alexa, 46 ans, est l’une des stars de l’Église orthodoxe roumaine (BOR). Très présent dans les médias depuis des années, invité à des émissions radio et télé, il était aussi l’un des principaux communicants de l’Église, ses messages recueillant des milliers de likes sur les réseaux sociaux. Affable et modéré, il servait souvent d’exemple de « bon ecclésiaste » lorsque des accusations ou controverses frappaient l’une des institutions les plus puissantes d’un pays où 85% de la population se dit orthodoxe, et la majorité pratiquante. Un exemple : pendant la pandémie, il a soutenu la vaccination alors que nombre de ses (...)",
    "En Roumanie, à quelques centaines de kilomètres du front ukrainien, l'Otan entraîne ses forces et bétonne sa défense": "Otan: des militaires belges s'attellent à construire un camp pour accueillir 1000 hommes d'ici l'hiver, en Roumanie\n\nDes militaires du génie français, néerlandais et belges participent à ces travaux, qui s’inscrivent dans la décision de l’Otan de renforcer sa présence permanente à l’Est de son territoire.",
    "En Roumanie, le combat sans relâche d'une chasseuse de plagiat": "Bucarest (AFP) – Depuis qu'elle s'en est pris au Premier ministre roumain pour plagiat, elle est devenue une cible. Emilia Sercan, qui a déjà épinglé plusieurs personnalités, dénonce les menaces et manoeuvres du pouvoir pour \"la faire taire\".\n\nPublicité Lire la suite\n\nTraquer les doctorants pillant d'autres travaux, c'est \"devenu sa mission\" depuis 2015 face à l'ampleur du fléau dans ce pays de l'ex-bloc communiste miné par la corruption, raconte cette journaliste de 46 ans, court carré blond et yeux vifs, dans un entretien à l'AFP.\n\nLa fraude académique est devenue un raccourci tentant pour accéder aux hautes sphères, explique celle qui a débusqué une cinquantaine de cas de ministres, procureurs ou juges ayant publié des livres, articles scientifiques et thèses à l'authenticité douteuse.\n\nSa dernière victime: le chef du gouvernement Nicolae Ciuca, 55 ans et influent général à la retraite qui a servi en Irak et en Afghanistan.\n\nChef des libéraux, il a accédé au pouvoir en novembre 2021 avec le soutien du président Klaus Iohannis.\n\nDans une enquête publiée mi-janvier sur le site indépendant PressOne, Emilia Sercan l'a accusé d'avoir plagié un tiers de sa thèse, ce dont il s'est défendu, disant avoir respecté les règles en vigueur en 2003.\n\n#photo1\n\nDepuis, la pluie de critiques n'a pas cessé: \"jamais auparavant je ne m'étais sentie visée de telle manière\", confie-t-elle.\n\n\"Opération kompromat\"\n\nEn 2019, elle avait déjà reçu des menaces de mort après la révélation de cas de plagiat dans des thèses de doctorat au sein de l'Académie de police.\n\nL'ancien recteur et son adjoint, soupçonnés d'avoir demandé à un subordonné d'envoyer les messages, avaient été contraints à la démission et ont été condamnés en juillet à trois ans de prison avec sursis.\n\nCette fois, le flot d'insultes ne tarit pas: Emilia Sercan dit avoir été submergée par \"les discours de haine\" sur les réseaux sociaux. Au point de \"se sentir en danger\".\n\n#photo2\n\nElle a déposé plusieurs plaintes, notamment après la réception d'un message contenant des photos intimes volées, prises par son fiancé il y a 20 ans.\n\n\"Quarante minutes après avoir quitté la station de police\" pour signaler cet incident, les clichés ont été publiés par un site moldave, puis repris par \"un total de 74 sites\", détaille la quadragénaire, reprochant aux autorités roumaines d'avoir \"orchestré une opération kompromat\".\n\nPlusieurs mois plus tard, le dossier n'a toujours pas avancé, déplore-t-elle.\n\nContacté par l'AFP, le parquet a indiqué qu'une enquête était en cours, sans donner plus de détails.\n\n\"Pour moi, c'est très clair: au plus haut niveau de l'Etat, des gens bloquent le processus et veulent enterrer le dossier. Ils utilisent leur pouvoir pour couvrir leurs traces et me pousser au silence\", assène la journaliste d'investigation.\n\nReporters sans frontières (RSF) et d'autres organisations ont exprimé \"leurs vives inquiétudes au sujet du harcèlement\" visant Emilia Sercan, très respectée dans la profession.\n\n\"Réseaux de plagiat\"\n\nDans la classe politique, \"des membres du parti libéral\", dont est issu le Premier ministre, \"m'ont reproché d'avoir choisi le mauvais moment\", alors que la guerre était sur le point d'éclater dans l'Ukraine voisine, poursuit-elle.\n\nParallèlement, M. Ciuca a obtenu l'annulation de trois procédures judiciaires pour plagiat initiées par des citoyens.\n\nEt le gouvernement a lancé une contre-offensive: un projet de loi prévoit la suppression de l'instance indépendante chargée d'examiner les allégations de plagiat ainsi qu'une prescription des fautes académiques au bout de trois ans.\n\n#photo3\n\nPour Ciprian Mihali, professeur à l'université de Cluj (nord-ouest) et spécialiste du sujet, le problème trouve ses racines dans \"le pullulement d'universités dans les années 1990-2000 après la chute du régime communiste\".\n\n\"On a eu affaire au développement d'une véritable industrie du plagiat\", souligne-t-il. \"Il s'agit de toute une ligne de production\" permettant à \"des gens incompétents de se hisser à des positions vitales\".\n\nAvant M. Ciuca, un autre Premier ministre, Victor Ponta, avait été accusé en 2012 de plagiat par la revue scientifique britannique Nature mais il avait refusé de partir.\n\nCe n'est qu'en 2015 qu'il avait été acculé à la démission après des manifestations massives contre la corruption. Quelques mois plus tard, il était privé de son titre de docteur en droit.\n\n© 2022 AFP",
    "Le prix du silence en Roumanie : comment les partis au pouvoir achètent les médias": "Les partis au pouvoir – PSD et PNL – arrosent les télévisions, journaux et sites Internet de millions d’euros en passant par des agences intermédiaires pour masquer ces contrats de propagande. Tel est le nouveau paradigme du contrôle politique des médias en Roumanie.\n\nPar Florentin Cassonnet Le contrôle politique des médias a toujours été un problème en Roumanie, mais depuis quelques années, il a pris une forme nouvelle. Avant, les médias roumains dépendaient de l’argent de magnats politiquement connectés et rattachés à un camp ou un autre. Désormais, les partis politiques achètent directement les médias avec l’argent du contribuable. Enfin, directement, pas tout à fait. La nouvelle combine a été mise à jour par plusieurs enquêtes journalistiques de médias qui, eux, ne touchent pas d’argent des partis politiques : Recorder, G4media et Europa Liberă România. Ils ont découvert comment les partis, qui se (...)",
    "En Roumanie, voyage dans les murmures du temps au Maramures": "REPORTAGE - Au nord de la Roumanie, cette région vit en symbiose avec la nature, au rythme des saisons, dans des paysages immuables parsemés d'un habitat ancestral en bois. Maramures promet une bouleversante incursion dans le passé.\n\nDe collines verdoyantes en vallées poétiques et forêts primaires, le Maramures (prononcez « Maramourèche ») se tient à la lisière des mondes. Le XXIe siècle n'a pas encore frappé à sa porte. À la saison des foins, hommes et femmes battent les champs de leurs gestes rapides et sûrs dans des odeurs de terre et de poussière. Ils dressent alors des meules de foin aussi hautes que des tours de guet ou les suspendent sur un ­bâton tels des manteaux de cosaques. Les paysages envoûtent, apaisant les âmes tout en réveillant les souvenirs d'une mémoire collective. On retrouve des scènes de Jean-François Millet et de Bruegel. Le temps s'arrête.\n\nBordé par le mur des Carpates et l'ouest de l'Ukraine, Maramures est situé à près de 700 kilomètres de Bucarest, au nord du pays. Une partie de son territoire historique est en Ukraine. Zone frontalière, la région abrite de nombreuses communautés hongroises, ukrainiennes, roms et, hier, ­juives – avant leur déportation massive vers les camps de concentration…",
    "Pronostic Roumanie Bosnie : Analyse, cotes et prono du match de Ligue des Nations": "Un Roumanie – Bosnie avec des buts de chaque côté\n\nProfitez de 100€ offert chez Betclic dès la fin du match :\n\nSi vous avez envie de tester d'autres sites de paris sportifs, d'autres sites vous permettent de parier sur ce Roumanie Bosnie :\n\nCes pronostics sont donnés à titre indicatif. Vous ne saurez engager la responsabilité de l'auteur quant aux résultats des matchs. Les cotes sont susceptibles de changer jusqu'au coup d'envoi du match. « Jouer comporte des risques : endettement, dépendance... Appelez le 09 74 75 13 13 (appel non surtaxé). »\n\nVous avez relevé une coquille ou une inexactitude dans ce papier ? Proposez une correction à nos secrétaires de rédaction\n\nA la recherche de son lustre d’antan, la Roumanie est dans une situation inconfortable dans le groupe 3 de la Ligue B, puisque la sélection des Carpates est dernière de son groupe. Les Roumains ont toujours un mince espoir de se maintenir mais sont dans l’obligation de s’imposer et d’espérer un résultat tout autre qu’une victoire pour la Finlande au Monténégro. En fin de semaine dernière, la sélection roumaine est allée accrocher un nul en Finlande grâce à l’égalisation de Tanase au retour des vestiaires (1-1). Ce point de l’espoir vient égayer une campagne compliquée au cours de laquelle la Roumanie n’a remporté qu’une seule rencontre face à la Finlande à Bucarest (1-0). Pour cette dernière affiche, la Roumanie comptera de nouveau sur le soutien de son public.chezdès la fin du match⇒ ⇒⇐ ⇐En face, la Bosnie vient d’officialiser sa promotion en Ligue A suite à son succès sur le Monténégro (1-0) sur une réalisation de Demirovic. Cette victoire vient récompenser la régularité des partenaires de Miralem Pjanic, toujours invaincus dans leur poule avec un bilan de 3 victoires pour 2 nuls. Les résultats bosniaques sont faciles à analyser avec 3 succès à domicile pour 2 nuls en déplacement. De plus, la Bosnie a toujours marqué lors de cette campagne avec un Dzeko toujours aussi impliqué (2 buts et 2 passes décisives). Porté par son duo Pjanic – Dzeko, la Bosnie possède également d’autres atouts avec les Kolasinac, Besic, Demirovic ou Stevanovic. Cette opposition entre une équipe roumaine obligée de s’imposer et une Bosnie relâchée après sa 1place assurée devrait nous offrir un match agréable avec des buts de chaque côté.- Rentrez biendans la case \"code promotionnel\" du formulaire d’inscription.- Misez par exemple votre 1pari de 100€ sur ce pari et gagnez- Si votre pari est perdant, vos 100€ vous sont remboursés en paris gratuits !- Ces 100€ vous sont versés immédiatement après la fin du match.avecen rentrant le code \"SOFOOT\"avecavecavecavecen rentrant le code \"SOFOOTX2\"avec, dont un 1pari remboursé de 100€, en rentrant le code \"SOFOOT10\"avecavecavecavecRetrouvez le Pronostic Roumanie Bosnie détaillé avec comparateurs de cotes, statistiques et pronos des joueurs sur RueDesJoueurs !",
    "La vente des Juifs de Roumanie, une histoire longtemps enfouie": "350 000 Juifs en 1945, 10.000 en 1989\n\n\"Ma famille maternelle a quitté la Roumanie communiste en 1961. On pourrait la dire \"immigrée\" ou \"réfugiée\". Mais ce serait ignorer la vérité sur son départ d'un pays dont nul n'était censé pouvoir s'échapper. Ma mère, ma tante, mes grands-parents et mon arrière-grand-mère ont été exportés\", explique Sonia Devilliers. DR\n\n131 bestiaux contre 22 Juifs\n\n\"Les Exportés\" (éditions Flammarion), publié mercredi par cette vedette de l'antenne de France Inter, revient sur un épisode méconnu : le système de troc instauré à grande échelle par le régime communiste roumain (1945-1989) de ses Juifs contre du bétail et du matériel agricole.La famille maternelle de Sonia Devillers s'appelait Deleanu, nom roumain adopté après la Seconde Guerre mondiale par ses grands-parents nés Grunberg et Spitzer.Ces communistes fervents, tombés en disgrâce, ont quitté leur pays, et presque tous leurs biens, en 1961, pour rejoindre Paris.La journaliste, née en 1975, savait que cette émigration, pour fuir un pays écrasé par la dictature et la pauvreté, avait été une épreuve. Elle n'imaginait pas le scandale derrière. \"Quel autre pays, en effet, a vendu ses Juifs contre des cochons?\", écrit-elle.Ignorée en Europe de l'Ouest, cette histoire n'est pas bien connue en Roumanie même.À peine les manuels scolaires d'histoire mentionnent-ils le rôle du régime fasciste roumain dans l'Holocauste. Or le pays, qui comptait 750.000 Juifs à la fin des années 30, a vu ce nombre chuter à 350.000 après la guerre.La politique secrète d'exportation des Juifs, qui réduit cette communauté à 10.000 membres à la fin du siècle, est un chapitre encore moins connu de l'histoire du pays.Qu'a-t-il perdu en chassant tous ces ressortissants? Le débat n'a jamais été ouvert, tout comme sur d'autres aspects sombres de l'histoire roumaine.Ce commerce honteux qui démarre en 1958, \"c'était un secret extrêmement cadenassé, au sein du régime, au point que Nicolae Ceausescu, qui arrive au pouvoir en 1965, qui avant cela est déjà très haut placé dans le parti, n'en savait rien\", explique Sonia Devillers à l'AFP.\n\n\n\nAu sein des familles sorties de Roumanie, on ne parle pas plus. Pour l'autrice, il a fallu découvrir les travaux du seul Roumain qui se soit vraiment intéressé à cette histoire, l'historien Radu Ioanid, aujourd'hui ambassadeur de Roumanie en Israël.\n\n\n\n\"La genèse de ce livre, ce sont les fac-similés des archives de la Securitate (police politique) que reproduit Ioanid: des listes et des inventaires de commerce. Et dans ces listes, il y a le nom de mes grands-parents\", indique-t-elle.\n\n\n\nQuel autre pays, en effet, a vendu ses Juifs contre des cochons ?Sonia Devillers, journaliste.\n\nDans \"Les Exportés\" sont traduites en français pour la première fois ces archives éloquentes. Par exemple, contre 131 bestiaux, dont \"10 porcelets danois\" ou \"10 vaches jersiaises\", des visas de sortie doivent être expressément accordés à 22 Roumains, âgés de 3 à 73 ans. Ils partiront pour Israël ou l'Europe de l'Ouest.\n\n\n\nL'intermédiaire est un Britannique d'origine hongroise, Henry Jacober, personnage de l'ombre qui en a fait un commerce lucratif.\n\n\n\n\"Je ne raconte pas cette histoire d'un point de vue de journaliste, ni d'historienne, et ne prétends pas faire une enquête, ni un document d'histoire\", estime la journaliste.\n\n\n\nSelon elle, \"aux enfants d'exilés, il y a une partie du voyage qu'on ne raconte jamais. C'est aux héritiers non traumatisés de refaire le voyage à l'envers, et d'aller chercher dans ce pays où nous ne sommes pas nés, dans le passé, et souvent dans une langue que nous ne parlons pas, des vérités qui ont été cachées\".\n\n\n\n\n\n\n\n",
    "La France et la Roumanie vont signer un accord pour l'exportation de céréales en provenance d'Ukraine": "Les deux pays veulent faciliter l'exportation de céréales. Ils vont signer un accord.\n\nLa France et la Roumanie vont signer lundi un accord pour faciliter l'exportation de céréales en provenance d'Ukraine par voie terrestre, a annoncé dimanche le ministre français délégué aux Transports. \"Demain (lundi) je signerai un accord avec la Roumanie pour permettre à l'Ukraine d'évacuer plus encore de céréales\", a déclaré Clément Beaune, invité de l'émission \"Questions politiques\" sur la radio France Inter.\n\nCes céréales iront \"vers l'Europe et vers les pays en développement, notamment en Méditerranée qui en ont besoin pour des questions alimentaires et presque de survie\", a ajouté le ministre.\n\nCette annonce intervient au surlendemain d'une déclaration du Kremlin selon laquelle le président russe Vladimir Poutine prévoit de parler avec son homologue turc Recep Tayyip Erdogan d'un accord permettant à l'Ukraine d'exporter ses céréales, de plus en plus critiqué par Moscou.\n\nDébloquer les exportations de blé\n\nCet accord, conclu le 22 juillet à Istanbul, a permis de débloquer les exportations de blé et de maïs ukrainiens qui étaient jusque-là entravées par l'offensive militaire russe, suscitant la crainte d'une crise alimentaire.\n\nMais la Russie affirme que ses propres exportations de denrées alimentaires et d'engrais continuent de pâtir des sanctions occidentales visant Moscou pour son intervention militaire. Mercredi, le dirigeant russe avait affirmé que les exportations ukrainiennes allaient majoritairement vers l'Europe et non pas vers les pays pauvres.\n\n\"Ca fait partie du récit russe, mais ça n'est pas vrai\", a assuré Clément Beaune: \"Vladimir Poutine a dit qu'il y avait seulement 3% des céréales réexportées qui allaient vers les pays en développement, c'est beaucoup plus que ça, c'est plus d'un tiers\". Selon le ministre, les mesures prises par les Européens ont permis de \"retrouver quasiment les niveaux d'exportations de céréales que l'Ukraine avait avant la guerre, en trouvant des routes terrestres\".",
    "Dommartin Venue de Roumanie, Florantina Dragomir retrouve les acteurs locaux de la commune": "Vous avez choisi de refuser le dépôt de cookies, vous pouvez à tout moment modifier votre choix, ici.\n\nLe contenu de ce site est le fruit du travail de journalistes qui vous apportent chaque jour une information locale de qualité, fiable, complète, et des services en ligne innovants. Ce travail s’appuie sur les revenus complémentaires de la publicité et de l’abonnement.",
    "Ces Cherbourgeois ont du talent. Mirabela Vian tourne un documentaire en Roumanie": "C'est à Cherbourg Voir mon actu Suivre ce média\n\nMirabela Vian est accompagnée en Roumanie par Olivier Le Saux, de Mogab Productions, et le comédien Gérard Picot. (©DP)\n\nElle est danseuse, comédienne, réalisatrice, metteure en scène, chorégraphe… Elle pousse aussi parfois la chansonnette… Bref, Mirabela Vian est une artiste touche-à-tout, et toujours avide de nouvelles expériences.\n\nAdoptée en Roumanie à l’âge de 6 ans, Mirabela a grandi heureuse à Cherbourg-en-Cotentin (Manche), auprès d’une famille aimante. Après ses premiers pas d’artiste au cirque Sol’Air, vers 10 ans, Mira se tourne vers la danse. Douée et passionnée, elle se lance à corps perdu dans cet art, suit des formations de Paris à New York, et se fait un nom dans le milieu artistique parisien.\n\nElle n’en oublie pas moins ses attaches cherbourgeoises, où elle revient régulièrement collaborer pour des projets et voir ses nombreux amis.\n\nÀ lire aussi Mirabela Vian, de Cherbourg à New York à travers la danse\n\nLe besoin de retrouver ses racines\n\nA 25 ans, une partie de son petit monde s’écroule. Mirabela perd sa maman de cœur, celle qui l’a adoptée et élevée dans l’amour. La jeune femme éprouve alors un désir irrépressible de retrouver ses racines, en Roumanie.\n\nLa quête dans son pays d’origine va se retrouver incroyablement fructueuse : Mira retrouve ses parents biologiques et ses… sept frères et sœurs ! Depuis ses retrouvailles, l’artiste retourne régulièrement en Roumanie.\n\nUne histoire assez incroyable qui a d’ailleurs fait l’objet d’un livre, Je me balance, du journaliste et écrivain Bruno Alberro.\n\nVidéos : en ce moment sur Actu\n\nLe projet Bela România\n\nEn 2020, à l’occasion du festival Femmes dans la ville, à Cherbourg, Mirabela présente un documentaire sur ses origines et son histoire, intitulé Bela România, et qu’elle a filmé avec ses propres moyens. L’accueil réservé à son film lui donne envie de poursuivre l’expérience.\n\nC’est ainsi que depuis quelques jours, Mirabela Vian est à nouveau en Roumanie, aux côtés de deux autres artistes cherbourgeois, le comédien Gerd Jan-Picco (plus connu à Cherbourg sous le nom de Gérard Picot !) et le vidéaste-réalisateur Olivier Le Saux, de Mogab Productions.\n\nTous les trois tournent le nouveau projet Bela România, un film documentaire qui suit sept artistes franco-roumains au parcours similaire à celui de Mirabela, des enfants enlevés à leurs familles et placés à l’adoption, sous la dictature de Ceausescu.\n\nOlivier Le Saux réalise et va faire le montage du film, tandis que Gerd Jan Pico assurera la voix off. Les trois artistes vont rester un mois en Roumanie. On a hâte de découvrir le résultat !\n\nÀ lire aussi Ces Cherbourgeois ont du talent. Carla danse dans les rues de Cherbourg et d’ailleurs\n\n.\n\nCet article vous a été utile ? Sachez que vous pouvez suivre C'est à Cherbourg dans l’espace Mon Actu . En un clic, après inscription, vous y retrouverez toute l’actualité de vos villes et marques favorites.",
    "Roumanie : George Simion ou le kitsch fasciste": "George Simion, le jeune et charismatique chef de l’extrême-droite roumaine, s’est marié fin août en y conviant tous les Roumains. Mais ce mariage était d’abord un événement politique qui a laissé apparaître la filiation du chef de l’AUR avec la tradition fasciste roumaine. L’analyse de Florin Poenaru.\n\nTraduit par Florentin Cassonnet (article original) En fait, à la place de l’effet de manche et de posture du mariage de Codreanu, le mariage de Simion avait plutôt l’air d’une foire de village tournant au mélodrame et au kitsch, le tout retransmis en direct à la télévision : l’une des demoiselles d’honneur s’est évanouie ; deux participants saouls ont commencé à se battre ; une fausse alerte à la bombe a suspendu le mariage pendant quelques minutes ; un participant a fait un malaise et on a cru pendant un moment que c’était la faute de la nourriture... Pendant ce temps-là, les gens dansaient la hora, une danse traditionnelle roumaine, tandis (...)",
    "Un mariage populiste en Roumanie": "Krónika fustige la communication de Simion :\n\n«Si les règles relatives à l'âge minimum ne l'interdisaient pas, le leader de l'AUR serait peut-être allé jusqu'à diffuser sa nuit de noce en direct, dans le seul but de récolter des voix supplémentaires pour son parti - et pour lui, bien sûr, en vue de la présidentielle de 2024. Il a ainsi recours à des méthodes inédites dans la politique roumaine. On aurait tort de sous-estimer le pouvoir de la téléréalité, de la presse à sensation et de la curiosité humaine en général, mais espérons que la majorité des gens en auront assez et rejetteront dorénavant ce genre de manipulation répugnante et sans scrupules.»",
    "À la frontière entre l'Ukraine et la Roumanie, deux mondes séparés par le Danube": "Temps de lecture: 4 min\n\nCet article est la suite de «En Bessarabie, au sud-ouest de l'Ukraine, se dessinent les nouvelles routes du blé».\n\nÀ Izmaïl (Ukraine) et Constanta (Roumanie).\n\nUkrainiens, Russes, Turcs, Moldaves, Roumains, Géorgiens… La Bessarabie, région du sud-ouest de l'Ukraine, a toujours été un lieu de passage et abrite de nombreuses nationalités. Comment se passe cette cohabitation? La guerre avive-t-elle les tensions intercommunautaires?\n\n«Dans ma famille, par exemple, il y a des Russes et des Ukrainiens», témoigne Maxim, qui travaille dans un hôtel à Izmaïl (Ukraine), sur les bords du Danube. «Mais il n'y a pas de problème, c'est normal. La mixité fonctionne bien. On trouve le moyen de vivre ensemble et de faire les choses en paix, comme une grande famille.»\n\nLes tensions existent pourtant. «Certains de mes amis ont des frères et sœurs en Russie, mais ils ne se parlent plus, car ils ont des opinions différentes, comme c'est le cas pour beaucoup de gens, raconte-t-il. Mais les Russes nés en Russie et résidant à Izmaïl depuis des dizaines d'années se sentent ukrainiens. Ils détestent cette guerre, ils veulent rester ici, en Ukraine.»\n\n«Priez pour l'Ukraine»\n\nAprès 22h, les rues se vident petit à petit. Quelques Ladas qui servent de taxis s'éparpillent. Un couvre-feu est instauré de 23h à 5h du matin: pas de voiture, pas de piéton. Je trouve une auberge de jeunesse pour la nuit. Au réveil, je constate que mes voisins de chambre sont sur le pied de guerre. Il s'agit de militaires de l'armée régulière et de garde-frontières, habillés en kaki, qui s'apprêtent à reprendre leurs postes.\n\nDes civils se préparent de leur côté à entamer leur journée de travail, qui va intégralement se dérouler au sein de l'hôtel. «Certains vivent ici depuis trois mois. Leur directeur les a envoyés loin d'Odessa pour travailler et éviter les bombardements», explique Maxim.\n\n«Au début de la guerre, beaucoup de réfugiés sont passés par Izmaïl, pour aller en Roumanie et ailleurs en Europe. Mais après, c'est devenu plus difficile de passer la frontière pour les hommes qui sont aptes à la mobilisation et doivent rester en Ukraine, comme moi.»\n\nÀ la télévision, des chants patriotiques tournant en boucle finissent par «Slavia Ukraini!» («Gloire à l'Ukraine!»). Des clips ukrainiens, comme celui de la chanson «I am not OK» du groupe Kazka, diffusent des images de bombardements et de victimes civiles. «Non, je ne suis pas d'accord/Il est 4h du matin/Je suis éveillée/Ma sœur, j'essaie juste/De voir au jour le jour/Reconnaissante de pouvoir encore voir ton visage/Priez pour l'Ukraine», y entend-on.\n\n«On tient le coup, mais\n\non ne peut pas être optimiste»\n\nPlus loin, devant le monastère d'Izmaïl, un monument rend hommage aux morts de la guerre d'Afghanistan, qui a participé à faire tomber l'URSS: plus d'un demi-million de civils et 26.000 soldats de l'armée russe ont été tués entre 1979 et 1989. Aujourd'hui, après six mois de conflit, même si les estimations varient, la guerre en Ukraine aurait déjà fait entre 15.000 et 20.000 morts dans les rangs de chaque armée et des dizaines de milliers de victimes civiles –plus de 20.000 pour le seul siège de Marioupol, selon Kiev. À ce chiffre, il faut encore ajouter les 14.000 victimes de la guerre du Donbass, commencée en 2014.\n\nDevant le monastère d'Izmaïl, en Ukraine, un monument rend hommage aux morts de la guerre d'Afghanistan. | Clément Guillet\n\n«Pour nous, cette guerre a commencé il y a huit ans. On tient le coup, mais on ne peut pas être optimiste: elle va durer», se résigne Maxim. «J'ai l'impression d'être dans le livre 1984. Notre pays est comme l'Afrique dans le livre d'Orwell, partagé entre des empires, entre deux forces, pris dans une guerre sans fin. L'histoire de l'Ukraine est pleine de ces moments.»\n\nDe l'autre côté du Danube, en Roumanie, à Tulcea, l'atmosphère est tout autre. Des Roumains viennent visiter le delta du Danube. Ils canotent, guettant cormorans et pélicans à quelques centaines de mètres de la frontière. On y croise moins de drapeaux bleu et jaune en soutien à l'Ukraine qu'en France, et pourtant une partie des réfugiés transite toujours par cette ville. «Beaucoup d'Ukrainiens sont venus dormir chez moi, affirme Luca, qui tient une maison d'hôtes. Après une nuit, ils repartent dans toute l'Europe: en Pologne, en Italie ou encore en Allemagne.»\n\nLe parapluie de l'OTAN\n\nÀ 172 km de là se trouve Constanta, station balnéaire mais surtout grand port roumain donnant sur la mer Noire. Ses longues plages s'étendent sur plusieurs kilomètres le long d'une bande de terre dans le quartier de Mamaïa et sont bordées de boîtes de nuit. La guerre semble loin. Pourtant, ici aussi, le conflit a des répercussions directes sur l'activité.\n\n«Il y a moins de touristes, car la guerre a fait monter les prix du gaz et de l'essence: ils ont doublé», constate Stalian, qui travaille dans un café sur la plage. «L'année dernière, un litre d'essence coûtait 5 à 6 lei [environ 1 euro, ndlr]. Aujourd'hui, il en coûte 10. Donc les gens restent chez eux pour économiser.»\n\nC'est dans ce même port de Constanta qu'une partie des millions de tonnes de céréales d'Ukraine a pu être exportée ces dernières semaines. Malgré cela, la proximité du conflit n'inquiète pas les professionnels du tourisme. «Ici, ce n'est pas dangereux. On se sent en sécurité. L'OTAN a une base à Mihail Kogălniceanu. La guerre ne viendra pas jusqu'ici», assure-t-il.\n\nÀ 30 kilomètres de Constanta, la base militaire de Mihail Kogălniceanu abrite 2.000 soldats américains, 500 militaires français, ainsi que des soldats belges, italiens et allemands. Des avions militaires anglais ou canadiens sont aussi sur place. «Pourtant, la guerre est si proche, on ne sait jamais ce qu'il peut se passer si jamais ça devient fou de l'autre côté du Danube», lâche Stalian en regardant vers la mer Noire.",
    "La ville de Reșița en Roumanie rejoint le réseau UNESCO des villes apprenantes": "Reșița, une ville de la région du Banat à l'ouest de la Roumanie et la capitale de la région de Caraș-Severin, est l'une des 77 villes du monde qui ont récemment rejoint le Réseau mondial des villes apprenantes de l'UNESCO (GNLC).\n\nLes villes ont rejoint le réseau \"en reconnaissance de leurs efforts exceptionnels pour faire de l'apprentissage tout au long de la vie une réalité pour tous au niveau local\".\n\nLes nouvelles villes apprenantes de l'UNESCO ont rejoint le réseau suite à leur nomination par les commissions nationales pour l'UNESCO de leur pays et les recommandations d'un jury d'experts.\n\nAlors que l'industrie sidérurgique de la ville déclinait après 1989, Reșița s'est tournée vers l'innovation et l'économie de la prochaine génération pour créer des emplois pour sa communauté multiethnique et multiculturelle, selon une présentation de sa stratégie.\n\nLa stratégie de ville apprenante de Reșița vise à promouvoir un écosystème d'apprentissage, à diversifier les contextes d'apprentissage et à innover dans l'apprentissage institutionnel et l'apprentissage communautaire. La ville de plus de 84 000 habitants entend soutenir l'autonomisation et la professionnalisation des éducateurs tout en proposant des interventions spécifiques adaptées aux personnes handicapées. Globalement, cette stratégie vise à assurer une éducation de qualité inclusive et équitable, réduire les inégalités, développer le travail décent, rendre la ville plus sûre, durable et résiliente, et créer de nouveaux partenariats.\n\nLe Réseau mondial UNESCO des villes apprenantes se compose de 294 villes qui promeuvent l'apprentissage tout au long de la vie dans leurs communautés. La mission du réseau est de soutenir et d'accélérer la pratique de l'apprentissage tout en promouvant le dialogue politique et l'apprentissage avec les villes membres.\n\n\"Avec plus de la moitié de l'humanité vivant dans des zones urbaines, les villes ont le pouvoir de conduire des politiques d'apprentissage tout au long de la vie en mettant en œuvre et en soutenant des initiatives locales et en apportant un changement ascendant\", a déclaré la directrice générale de l'UNESCO, Audrey Azoulay. \"Les villes apprenantes de l'UNESCO nouvellement admises ont une richesse d'expertise et d'engagement pour faire en sorte que le droit à l'éducation devienne une réalité pour les personnes de tous âges.\"\n\nParmi les villes européennes qui ont rejoint le réseau aux côtés de Reșița figurent Braga (Portugal), Brest (France), Gérone (Espagne) et Kyiv (Ukraine). La liste annoncée le 2 septembre est maintenant disponible ici.\n\nsource",
    "Les clients Carrefour en Roumanie peuvent participer au recyclage": "Carrefour Roumanie a annoncé une nouvelle édition de son initiative « Plata cu PET » (Paiement par PET) visant à inciter les gens à recycler davantage. Dans le cadre de cette campagne, qui débutera le 22 septembre, les clients pourront échanger des bouteilles en plastique/verre ou des canettes en aluminium contre des fruits et des légumes frais.\n\nPour chaque emballage collecté, les clients reçoivent un fruit ou un légume. Le montant double pour chaque bouteille rPET DORNA, en plastique 100% recyclé et 100% recyclable, recyclée dans le cadre de cette campagne.\n\nLes fruits et légumes étant cultivés localement, l'initiative soutient également les producteurs locaux.\n\n\"Ainsi, les bouteilles en plastique, les canettes en aluminium et les emballages en verre deviennent une monnaie, et les clients contribuent à réduire l'empreinte sur l'environnement, soutiennent les producteurs locaux et apprécient les produits roumains frais\", a déclaré le détaillant.\n\nIl s'agit de la quatrième édition de la campagne, et Carrefour affirme qu'elle a été très appréciée des clients. Lors des trois premières éditions, plus de 750 000 bouteilles en plastique ont été collectées et plus de 120 tonnes de fruits et légumes roumains ont été échangés dans 35 hypermarchés.\n\nLa campagne touchera 20 hypermarchés à travers le pays cette année, se déroulant en parallèle dans deux villes (Constanta-Bucuresti Orhideea, Galați-Ploiesti, Bârlad-Târgoviște, Iași-Brașov, Buzău-Sfântu Gheorghe, Piatra Neamț-București Vulcan, Suceava-Râmnicu Vâlcea, Baia Mare-Drobeta Turnu Severin, Satu Mare-Timișoara, OradeaCluj) dans la période du 22 septembre au 27 novembre. Les participants de chaque ville peuvent également s'inscrire au grand tirage au sort et gagner des prix.\n\nsource",
    "Les pensions augmenteront à partir du 1er janvier en Roumanie": "Le ministre du Travail Marius Budai a confirmé que les retraites en Roumanie augmenteraient à partir du 1er janvier 2023. Il n'a pas donné de chiffre mais a déclaré que la hausse tiendrait compte du taux d'inflation.\n\n\"Nous ne connaîtrons le taux d'inflation pour 2022 qu'à la fin du premier trimestre 2023, et c'est pourquoi dans la loi 263, la loi sur les retraites, il est dit que le taux d'inflation pour 2021 sera utilisé, qui était bien inférieur à celui d'aujourd'hui\", a-t-il déclaré sur la chaîne d'information locale Antena 3, selon G4media.ro.\n\n\"Nous ferons de nombreuses simulations pour trouver la meilleure façon de faire cela, et il y aura certainement une augmentation des retraites, comme l'a dit Marcel Ciolacu [le leader social-démocrate], à partir du 1er janvier\", a-t-il ajouté.\n\nPar ailleurs, Marius Budai a annoncé vendredi 26 août que le gouvernement avait adopté l'ordonnance sur l'augmentation des salaires des employés de l'État à partir du mois d'août. Selon lui, environ un million de personnes bénéficieront de cette augmentation, qui s'élève à environ 150 RON par employé (Digi24).\n\nLes employés du système médical, qui ont déjà atteint le niveau de salaire prévu pour 2022, et ceux des ministères qui sont dans la même situation n'ont pas été inclus dans l'ordonnance.\n\nSelon les données citées par Digi24, la Roumanie compte environ 1,2 million d'employés de l'État. Leur nombre a augmenté ces dernières années dans des domaines clés comme la justice, le tourisme ou le travail, ainsi que dans le système de santé.\n\nsource",
    "Roumanie: à la veille de la rentrée, les écoles s'organisent pour accueillir les réfugiés ukrainiens": "Une petite fille touche les dessins réalisés par de petits réfugiés ukrainiens à Bucarest le 24 août 2022.\n\nAprès six mois de conflit, les réfugiés restent nombreux dans les pays limitrophes. En Roumanie, ils étaient 87 000 dans le pays à la mi-août, selon le HCR. Les arrivées ont beaucoup ralenti et certains ont pris le chemin du retour. Si la ville universitaire de Cluj a vu le nombre de réfugiés baisser ces derniers mois, la communauté ukrainienne compte beaucoup d’enfants. Et à la veille de la rentrée, les institutions s’organisent.\n\nPublicité Lire la suite\n\nSur les 300 réfugiés que l'école unitarienne assistait en mai, une centaine environ ont repris le chemin de l'Ukraine. Mais Jolt Elekzes, le pasteur de l'école, aidé par une famille d'Odessa très active auprès de la communauté, reste mobilisé. Logement, activités et scolarité sont proposés sur un groupe WhatsApp qui compte environ 2 000 abonnés et à l'approche de la rentrée scolaire, Jolt Elekes cherche à pousser les murs.\n\n« On cherche de locaux plus grands, d’abord pour que les Ukrainiens qu’on scolarise aient leurs propres classes, mais aussi parce qu’un nombre important de réfugiés de Cluj ont besoin de retrouver le chemin de l’école. Beaucoup de parents pensaient en arrivant qu’ils feraient la rentrée scolaire chez eux cet automne, et ça n’est pas le cas », explique le pasteur.\n\nÀ cela s’ajoute le fait qu’avant la guerre, la pandémie de Covid-19 avait déjà longuement perturbé la scolarité, en Ukraine comme ailleurs.\n\n« Rattraper au moins en partie ces trois années perdues, ce serait formidable. Si on arrive à préparer les plus grands à l’entrée à l’université, ou si on peut apprendre à lire et à écrire aux plus petits, ce sera une immense victoire pour nous », assure-t-il.\n\nEt c’est aussi une façon d’anticiper l’aide à la future reconstruction du pays, explique Jolt Elekzes, selon qui le gouvernement ukrainien a d’ailleurs prévu de faciliter l’intégration des élèves de retour d’exil, seul un test de niveau est exigé pour reprendre la scolarité.\n\n►À lire aussi : En Roumanie, l’accueil des Ukrainiens à bras ouverts\n\nNewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
    "Les importations d'électricité de la Roumanie augmentent de 12 % au premier semestre": "La Roumanie a importé 3,845 milliards de kWh d'électricité au premier semestre 2022, soit une augmentation de 12% par rapport à la même période de l'année dernière, selon les données compilées par l'Institut national des statistiques citées par Agerpres.\n\nEn revanche, les exportations d'électricité ont totalisé 3,08 milliards de kWh sur la même période, soit 14,2% de moins qu'en 2021.\n\nLa production d'électricité de la Roumanie a également chuté de 5,6 %, soit 2,351 milliards de kWh, par rapport au premier semestre 2021.\n\nLa majeure partie de l'électricité (plus de 10 milliards de kWh) était produite dans des centrales thermiques.\n\nsource",
    "La famille royale britannique possède des maisons «chez» Dracula en Roumanie": "Avec ses quelques rues en terre, ses calèches et maisons aux couleurs vives entourées de collines verdoyantes, le village de Viscri, dans la pittoresque région de Transylvanie, a immédiatement conquis le cœur du roi Charles III. Crédit Photo : HERVE BOSSY/AFP\n\nCharles III a hérité de propriétés connues après le décès d’Elizabeth II comme Balmoral, dans la campagne écossaise, où la famille royale aime passer l’été et où s’est éteinte la reine, et Sandringham, dans l’est de l’Angleterre, où la reine passait traditionnellement Noël. Le nouveau roi va également devoir céder à son héritier, William, des résidences renommées comme sa propriété d’Highgrove, en Angleterre, non sans quelque déchirement. Celle-ci est un véritable marqueur de ses convictions écologiques. Les 360 hectares étaient d’ailleurs cultivés sans engrais ni pesticide et les eaux usées étaient filtrées via un système élaboré à partir d’un lit de roseaux.\n\nMais le roi possède également d’autres biens immobiliers, moins connus du grand public, en...Roumanie. En 2006, Charles III a acheté à son compte une maison de campagne bleu vif à Viscri, en Transylvanie. Cet hameau de 400 habitants a su le séduire par ses rues en terre, ses calèches et ses maisons aux couleurs vives entourées de collines verdoyantes. Cette demeure du XVIIIe siècle a été transformée en un centre de formation pour l’artisanat traditionnel. Charles a aussi acquis un bien à Zalán, qu’il a réhabilité en chambre d’hôtes. «La propriété a gardé son authenticité transylvanienne en ayant été soigneusement restaurée avec des méthodes et des matériaux traditionnels», est-il stipulé sur le site de la chambre d’hôte. En effet, les chambres sont dotées de meubles antiques et de textiles de Transylvanie.\n\nNe vous attendez pas à trouver une télévision mais plutôt de nombreux livres sur les étagères, et évidemment «tea time» oblige, une bouilloire électrique avec du thé. Comptez environ 100 € par nuit. «Le prince de Galles espère que sa maison d’hôtes incitera davantage de personnes à visiter la Transylvanie et favorisera ainsi le développement durable», est-il indiqué. Les recettes engrangées par la chambre d’hôtes sont reversées à la Fondation caritative lancée par le Prince de Galles en Roumanie en 2015, qui vise à protéger le patrimoine du pays. «C’est très modeste, ce n’est pas Highgrove. Ce sont des maisons de village dont Charles III a décidé de préserver l’harmonie, décrit l’animateur de télévision, Stéphane Bern, fin connaisseur de la famille royale britannique. Il a eu un coup de cœur pour ses villages roumains et a acquis ces biens dans une volonté de préservation du patrimoine».\n\n» LIRE AUSSI - De Balmoral à Buckingham Palace, les premiers pas de Charles III, nouveau roi du Royaume-Uni\n\nMais que deviendront ses propriétés en Roumanie? «Il peut décider de les rattacher au duché de Cornouailles (qui fournit une rente à l’héritier de la Couronne, désormais William, NDLR) auquel cas il reviendrait à William, ou bien les garder dans ses propriétés personnelles», avance Stéphane Bern. Deux scénarios possibles donc pour ces biens achetés par Charles III en tant que descendant éloigné de Vlad l’Empaleur, qui a inspiré le personnage de Dracula, le fameux vampire créé de toutes pièces par le romancier Bram Stoker. Là n’est pas le seul lien qu’entretient le roi avec la Roumanie. «Il est proche de la famille royale de Roumanie. Le roi Michel de Roumanie avait rencontré sa future femme, Anne de Bourbon-Parme, au mariage de la princesse Elizabeth et du duc d’Edimbourg», conclut Stéphane Bern.",
    "Journée nationale de nettoyage prévue en septembre en Roumanie": "Des bénévoles de toute la Roumanie se réuniront à nouveau cette année pour la Journée nationale de nettoyage, une initiative promue et organisée par l'ONG locale Let's Do It, Romania!. L'événement aura lieu le 17 septembre prochain.\n\n« Des volontaires d'Argeş, de Bucarest/Ilfov, de Bihor, de Bistriţa-Năsăud, Botoşani, Braşov, Cluj, Caraş-Severin, Constanţa, Dâmboviţa, Dolj, Galaţi, Gorj, Giurgiu, Hunedoara, Harghita, Ialomiţa, Mehedinţi, Maramureş, Mureş, Neamureş , Olt, Prahova, Sibiu, Sălaj, Satu-Mare, Suceava, Timiş, Tulcea, Teleorman, Vâlcea, Vaslui, Vrancea sont attendus le 17 septembre pour ramasser les déchets en pleine nature et passer une journée avec des personnes qui veulent faire de bonnes actions », peut-on lire dans le communiqué de presse cité par Agerpres.\n\nCeux qui souhaitent participer à l'événement peuvent encore s'inscrire ici. Les partenaires institutionnels qui ont rejoint la Journée nationale de nettoyage sont le ministère de l'Environnement, le ministère de l'Éducation, le ministère de l'Intérieur, le ministère de la Défense nationale, la Société roumaine des eaux ainsi que Romsilva.\n\n\"C'est une joie de retrouver des volontaires pour la Journée nationale de nettoyage et de célébrer son rayonnement avec 190 pays dans le monde. Nous voulons tous vivre dans un pays plus propre, avec des eaux, des montagnes, des plages et des plaines sans déchets, et nous remercions tous ceux qui croient en nous et en notre mission », a déclaré Anamaria Hâncu, co-fondatrice de Let's Do It, Roumanie !.\n\nDepuis 2010, plus de 2 millions de bénévoles ont participé aux actions et aux projets de l'association Let's Do It, Romania!, aidant ainsi à nettoyer les déchets des espaces naturels. Let's Do It, Romania! fait partie de l'initiative mondiale Let's Do It World!, l'un des plus grands mouvements de bénévoles au monde.\n\nCette année, Let's Do It, Roumanie ! a également aidé Let's Do It, Ukraine! en faisant équipe avec ses bénévoles et fournissant quatre cargaisons de 25 tonnes de denrées non périssables, de matériel de communication, de médicaments, de tentes et de nourriture pour animaux, de vêtements chauds et de sacs de couchage destinés aux citoyens ukrainiens. Cette aide a été possible grâce aux dons des particuliers et des entreprises.\n\nsource",
    "Le CE préoccupé par la liberté de la presse et de la justice en Roumanie": "Le Conseil de l'Europe (CoE) a exprimé dans un nouveau rapport son inquiétude quant à la manière dont les partis politiques roumains paient les chaînes de télévision pour les promouvoir. Il a également noté des inquiétudes concernant les nouvelles lois sur la justice actuellement débattues au Parlement roumain, qui ne sont pas conformes aux recommandations et avis antérieurs de la Commission de Venise et du Groupe d'États contre la corruption (GRECO).\n\nLe rapport, cité par Biziday, se félicite de l'abolition de la Section d'enquêtes criminelles du pouvoir judiciaire (SIIJ), mais exige que la Roumanie \"s'attaque au problème du manque de ressources humaines au sein de la Direction nationale anti-corruption\". L'Assemblée parlementaire du Conseil de l'Europe souligne dans son rapport de suivi que le législatif roumain devrait tenir compte des recommandations des institutions européennes lorsqu'ils modifient les lois sur la justice.\n\nLe rapport a été publié le même jour qu'une enquête réalisée par des journalistes indépendants de Recorder, sur des paiements effectués par des partis aux institutions de presse. Le reportage de près de 50 minutes soutient que les politiciens ont mis au point un système dans lequel les plus grands partis du pays, mais aussi les plus petits, dépensent des sommes massives d'argent public pour s'assurer la faveur des principales chaînes d'information et sites Web.\n\nCes paiements d'environ un million d'euros, sont secrets, étant détournés par différents canaux afin de masquer leur but final. Les enquêteurs indépendants affirment que les sociaux-démocrates (PSD) et les libéraux (PNL) au pouvoir établissent également des contrats avec des trusts médiatiques pour des services fictifs, tentant de couvrir ce que sont réellement ces paiements: des pots-de-vin.\n\nSelon le rapport du Conseil de l'Europe, l'utilisation de fonds publics par les partis politiques pour financer les médias et influencer leur contenu sur la base de contrats secrets représente sa plus grande préoccupation, car elle permet effectivement aux partis politiques de diriger la politique éditoriale des médias. Ces paiements secrets transforment les chiens de garde de la démocratie en défenseurs de partis politiques, permettant ainsi aux mêmes journalistes de revendiquer une indépendance totale devant leur public.\n\nLe Conseil demande que des lois soient introduites obligeant la divulgation des contrats entre les partis politiques et la presse.\n\nLe Conseil de l'Europe est une organisation internationale axée sur les droits de l'homme, la démocratie et l'État de droit en Europe. Pratiquement tous les États européens, à l'exception de la Biélorussie et de la Russie, font partie de l'organisation, dont le siège est situé à Strasbourg.\n\nsource",
    "La Russie accuse la Roumanie d'envoyer secrètement des armes à l'Ukraine": "La porte-parole du ministère russe des Affaires étrangères, Maria Zaharova, a demandé aux autorités roumaines d'admettre publiquement avoir envoyé des armes à l'Ukraine et de s'abstenir d'insister sur le fait qu'elles ont envoyé uniquement de l'aide humanitaire, a rapporté Agerpres.\n\nLors d'une conférence de presse, Zaharova a évoqué des \"obus de fabrication roumaine\" que les soldats ukrainiens auraient utilisés.\n\n« Les autorités roumaines évitent la publicité sur ces questions, préférant parler exclusivement à la communauté roumaine et internationale du soutien « humanitaire » apporté à l'Ukraine. Maintenant, la signification du mot « humanitaire » est claire », a déclaré Zaharova lors de la conférence de presse.\n\nCe n'est pas la première fois que Moscou accuse la Roumanie d'être impliquée dans la guerre russo-ukrainienne. En avril, le ministère russe de la Défense a affirmé que la Roumanie était l'un des pays qui envoye le plus de mercenaires en Ukraine. Environ 1 500 de ces mercenaires sont arrivés en Ukraine depuis la Roumanie, ont indiqué les autorités russes.\n\nZaharova a cité une conversation entre le ministre roumain de la Défense Vasile Dâncu et son homologue ukrainien Oleksii Reznikov comme preuve de ses affirmations. On ne sait pas, cependant, à quelle conversation elle faisait référence.\n\nImmédiatement après l'invasion de l'Ukraine par la Russie le 24 février, la Roumanie a envoyé des provisions, du carburant et des munitions d'une valeur de 3,38 millions d'euros à l'Ukraine, selon Reuters. Elle a également proposé de soigner les blessés dans ses hôpitaux, en plus de l'aide qu'elle a apportée aux civils depuis le début de la guerre.\n\nsource",
    "Timişoara aura le plus grand parc de Roumanie": "Timişoara aura le plus grand parc de Roumanie après que le gouvernement ait approuvé ses plans de transformation de plus de 500 hectares de forêt.\n\nLe gouvernement roumain a accepté de transférer la gestion de près de 520 hectares de forêt à la ville en 2020. Timişoara ne disposait que de 50 hectares de forêts avant le transfert. La mairie a alors été contrainte d'élaborer rapidement un plan et de le faire approuver par le ministère de l'Environnement, car un long délai aurait donné raison au gouvernement de reprendre possession du terrain.\n\nPădurea Verde (forêt verte), comme on appelle la zone, deviendra une forêt/parc, et une partie de la disposition sera modifiée en conséquence. La transformation, cependant, aura lieu sans qu'aucun arbre ne soit abattu.\n\nLes autorités locales vont maintenant élaborer des plans établissant les détails exacts de cette transformation.\n\n« Nous ferons des interventions minimales et nous n'impacterons pas la forêt. Les itinéraires s'inspireront des sentiers forestiers existants et seront bien balisés afin que les cyclistes et les piétons puissent les emprunter. Nous prévoyons également [de construire] des installations pour l'éducation et les loisirs. Les structures et les plates-formes seront en bois ou en métal, préfabriquées et assemblées sur place pour un impact minimal », a déclaré le maire de Timişoara, Dominic Fritz, cité par Adevarul.\n\nLa forêt verte est ce qui reste d'un grand espace vert qui s'étendait autrefois entre Timişoara et Arad. La forêt s'étend sur plus de 700 hectares au total, bordant plusieurs villages en dehors de la ville. Les habitants l'utilisent pour faire du jogging, du vélo ou des pique-niques.\n\nÀ la lisière de la forêt se trouvent le zoo de Timişoara, le musée du village de Banat et un monument érigé à la mémoire des partisans anticommunistes qui y ont été exécutés en 1949. Il y a aussi un ruisseau de 2,6 km qui se jette dans le lac Dumbrăviţa.\n\nsource",
    "« Les Exportés », de Sonia Devillers : troc d’humains dans la Roumanie communiste": "Gheorghe Gheorghiu-Dej (1901-1965), dirigeant de la République populaire roumaine de 1947 à sa mort (photo des années 1960). HO/AFP\n\n« Les Exportés », de Sonia Devillers, Flammarion, 276 p., 19 €, numérique 14 €.\n\nQui était-il vraiment ? Un nouvel Oskar Schindler, sauveur de juifs roumains victimes du communisme, ou un cynique profiteur de leur tragédie ? Juif d’origine slovaque, businessman installé à Londres, Henry Jacober (1918-1994) échangeait au prix fort le droit à la ­liberté de dizaines de milliers de personnes, à qui le régime communiste inter­disait de partir, contre des porcs reproducteurs ou des élevages de poulets, autant de biens indispensables à la modernisation d’une agriculture collec­ti­visée en déroute.\n\n« Les juifs et le pétrole sont nos meilleurs produits d’exportation », reconnaissait Nicolae Ceausescu à propos de ce commerce un peu particulier, commencé dans les années 1950, avant son arrivée au pouvoir. Resté longtemps discret, ce « troc d’Etat », comme l’appelle l’historien Radu Ioanid dans Securitatea si vânzarea evreilor (« La Securitate et la vente des juifs », 2015, non traduit), n’apparut dans toute son ampleur qu’avec l’ouverture des archives, après la « révolution » de décembre 1989.\n\nLire aussi (2009) : Article réservé à nos abonnés Le noir et le rouge, la double malédiction roumaine\n\nToujours élégant, Henry Jacober était, à Bucarest, un habitué de l’Athénée Palace. « Un étrange passeur, à la fois bienfaiteur et affairiste », raconte Sonia Devillers dans Les Exportés, le beau récit qu’elle consacre à ses grands-parents, Harry et Gabriella, qui quittèrent la Roumanie en 1961 avec leurs deux enfants, dont la mère de l’autrice, échangés contre « des bêtes à haut rendement », comme le précisa à l’époque un fonctionnaire du régime. « Ils n’ont pas fui, on les a laissés partir et ils ont payé cela une fortune », ­relève la journaliste au début de cette passionnante plongée dans les tragédies de la mémoire juive roumaine. Longtemps, elle s’en était désintéressée. « J’ai grandi avec un trou au milieu de l’Europe, une nation informe que je savais à peine situer », reconnaît-elle.\n\nRéduits à l’état de parias\n\nCe passé, c’était l’affaire de sa mère, partie à l’âge de 14 ans et restée à jamais meurtrie par cet arrachement. C’était surtout l’histoire de ses grands-parents, cultivés et aisés, qui ont toujours gardé la nostalgie de la Bucarest de l’entre-deux-guerres, malgré les violences des fascistes locaux de la Garde de fer. Ils avaient accueilli le communisme comme une ­libération, avant que la réalité crue de l’oppression et de l’antisémitisme du nouveau régime n’apparaisse dans toute son évidence. Accusés de « cosmopolitisme », ils furent chassés du parti, réduits à l’état de parias. Comme dans tous les autres cas similaires, la somme fut payée par des membres de la famille et des amis déjà réfugiés en France. La dette fut intégralement remboursée.\n\nIl vous reste 27.1% de cet article à lire. La suite est réservée aux abonnés.",
    "Réponse à la pandémie : l’OTAN fait don à la Roumanie de générateurs d’oxygène": "Ce lundi (5 septembre 2022), l’OTAN a fourni à la Roumanie deux générateurs d’oxygène, provenant du stock qu’elle a constitué pour la réponse à la pandémie, afin d'aider ce pays à traiter des patients atteints de la COVID-19 et à concourir à des opérations d'évacuation médicale à l’appui de l’Ukraine. Le Centre euro-atlantique de coordination des réactions en cas de catastrophe (EADRCC), l’Agence OTAN de soutien et d'acquisition et la Roumanie ont coordonné la livraison de ce don, qui fait suite à une demande d'assistance de la Roumanie dans le cadre de la lutte contre la pandémie.\n\nC’est la Roumanie qui a assuré, pour le compte de l'EADRCC, le transport des générateurs, ainsi que la livraison d'équipements médicaux supplémentaires destinés à la République de Moldova. Les générateurs d’oxygène avaient été offerts par le Canada et le Luxembourg dans le cadre du fonds d'affectation spéciale pour la réponse à la pandémie.\n\nLe don a été remis à la Roumanie lors d’une cérémonie organisée à Bruxelles, à laquelle ont participé M. Raed Arafat, secrétaire d’État au ministère de l'Intérieur, M. l'ambassadeur Dan Neculăescu, représentant permanent de la Roumanie auprès de l’OTAN, M. Piers Cazalet, directeur pour le renforcement des institutions et capacités de défense à la Division Opérations, et M. Tim Lannan, chef de l’EADRCC.\n\n« Le don fait à la Roumanie, provenant du stock constitué par l’OTAN pour la réponse à la pandémie, a été rendu possible grâce aux généreuses contributions du Canada et du Luxembourg. Il fait partie des nombreuses mesures d’assistance au travers desquelles le Centre euro-atlantique de coordination des réactions en cas de catastrophe a aidé 13 pays », a déclaré M. Cazalet, ajoutant que « cette assistance a permis d’améliorer la préparation et la résilience des systèmes de santé des pays bénéficiaires au cours des différentes vagues de la pandémie ».\n\nLes générateurs d’oxygène seront installés dans un hôpital mobile à Iasi, en Roumanie, près de la frontière avec l'Ukraine. Cet hôpital pourrait être utilisé dans le cadre d’éventuelles opérations d’évacuation médicale à l’appui de l’Ukraine. Un soutien supplémentaire sera apporté à la Roumanie pour l’installation et la mise en service des équipements fournis.\n\nEn 2020, l’OTAN a créé un fonds d'affectation spéciale pour la réponse à la pandémie, qui permet de maintenir un stock de fournitures et d'équipements médicaux et grâce auquel l’EADRCC a aidé 13 pays à de multiples reprises au cours des différentes vagues de la pandémie.\n\nActuellement, le fonds d'affectation spéciale pour la réponse à la pandémie permet aussi de fournir un soutien humanitaire immédiat à l’Ukraine et aux pays voisins, pour les aider à mieux gérer le flux de réfugiés ukrainiens et à améliorer la préparation et la résilience de leurs systèmes de santé respectifs, en leur faisant parvenir des produits pharmaceutiques ainsi que des fournitures et des équipements médicaux modernes.",
    "Samsung Electronics lance une salle de presse en Roumanie – Samsung Global Newsroom": "- Publicité -\n\nSamsung Electronics a annoncé aujourd’hui le lancement de Samsung Newsroom Romania, une chaîne médiatique officielle en langue roumaine qui servira de source d’information officielle de Samsung Electronics pour les médias locaux et les consommateurs.\n\n- Publicité -\n\nSemblable à Samsung Global Newsroom, Samsung Newsroom Romania proposera un large éventail de contenus, couvrant les dernières actualités, campagnes, actions RSE, produits et services et informations commerciales de l’entreprise. La salle de presse en ligne permettra aux gens de mieux comprendre Samsung et comment ses actions locales contribuent à l’évolution de la marque.\n\nCe lancement de salle de presse intervient après plus de 20 ans sur le marché roumain local pour Samsung Electronics et marque le 40e site de salle de presse locale lancé dans le monde. Avec Samsung Newsroom Roumanie, la société étend sa portée à 52 pays dans le monde, dont le Brésil, l’Allemagne, l’Inde, la Pologne, le Royaume-Uni et les États-Unis. Pour plus d’informations sur les dernières innovations et activités de Samsung en Roumanie, visitez news.samsung.com/ro.",
    "En Roumanie, la sépulture la plus riche jamais fouillée du bassin des Carpates renfermait plus de 160 bagues en or": "À Orodea (Roumanie), les archéologues ont mis au jour plusieurs strates archéologiques importantes. Parmi elles, se trouvait une tombe contenant plus de 160 bagues en or. La plus importante découverte d'or de toute la région.\n\nEn Roumanie, entre la ville d’Orodea et l’autoroute voisine, les archéologues de plusieurs universités ont découvert un site d’une importance internationale. Les fouilles, qui se sont étalées entre mars et juin 2022, ont mis au jour plusieurs strates de différentes périodes. Parmi elles, le site VIII où se situe la tombe la plus riche jamais découverte dans la région. Renfermant 169 bagues en or et 800 perles, cette sépulture exceptionnelle pourrait être datée de l’âge du cuivre (Chalcolithique), soit il y a plus de six mille ans.\n\nUne coopération hungaro-roumaine\n\nLes travaux archéologiques étaient dirigés par quatre archéologues roumains : le Dr Călin Ghemiș et les professeurs Molnar Kovács Zsolt, Adrian Ursuțiu et Florin Sfrengeu. La complexité du site a nécessité une coopération entre plusieurs universités et institutions roumaines mais aussi hongroises, qui ont été chargées de réaliser les études scientifiques du projet comme les datations carbones ou l’analyse chimique des sols.\n\nLa pédologie (l’étude des sols, de ses composants et de sa stratigraphie) a été confiée à l’Université d’Agronomie et de Médecine Vétérinaire de Cluj. Les relevés topographiques, images de drones et analyses SIG, ainsi que l’étude des pollens (palynologie) ont été réalisés par deux unités de l’université de Babes – Bolyai de Cluj-Napoca, tandis que l’Institut d’Archéologie et d’Histoire de l’Art de l’Académie Roumaine de la ville s’est chargé des analyses zooarchéologiques. Deux musées locaux, ceux de Mureș et de Satu Mare, se sont chargés des études anthropologiques et la détection de métaux. Tous les spécialistes étaient dirigés par le Dr Călin Ghemiș du Musée de Țării Crișurilor.\n\nUn panel archéologique d’ampleur\n\nLes fouilles archéologiques ont, par leur ampleur, nécessité des spécialistes de différentes périodes. En effet, le faisceau chronologique des découvertes est extrêmement étendu, des restes du Néolithique, dont les débuts en Europe datent environ du milieu du VIIe millénaire avant notre ère, à une nécropole du XVIIIe siècle en passant par l’âge du bronze, l’âge de La Tène, l’établissement des Sarmates dans la région, l’âge romain à Barbaricum et la période médiévale.\n\nLa tombe du site VIII\n\nLa plus importante découverte du site est une tombe mise au jour par les archéologues sur le site VIII du chantier. D’après les premières estimations des spécialistes, en attendant les datations scientifiques, la sépulture pourrait avoir 6500 ans. Le Dr Ghemiș décrit l’inventaire d’or et d’autres objets précieux comme « extrêmement riche pour la période de l’âge du cuivre ».\n\nÀ l’intérieur de cette dernière, 169 fines bagues en or ont été découvertes. Elles étaient accompagnées de plus de 800 perles et d’un bracelet en cuivre à spirales multiples. Les premières hypothèses des archéologues évoquent que le corps serait celui d’une femme, vu sa faible corpulence et sa taille mais aussi le fait qu’aucune arme ne se trouvait près du corps. De surcroît, ils sont convaincus que les bagues retrouvées ne sont pas des bijoux ornant les doigts mais qu’ils proviennent des cheveux de la défunte qu’ils ont décorés pendant plus de six millénaires. « Le magot d’or est une découverte sensationnelle pour la période, sachant que toutes les pièces d’or du bassin des Carpates totalisaient jusqu’à présent environ 150 pièces. Ici, il y en a plus de 160 dans un seul inventaire », a déclaré le Dr Ghemiș.\n\nLors de la conférence de presse, le directeur de Ţării Crişurilor, Gabriel Moisa, a déclaré au média roumain « Agerpres » : « Il s’agit d’une découverte phénoménale. Il n’existe plus de tels trésors en Europe centrale et orientale ».",
    "Roumanie – Bosnie-Herzégovine : Quelle chaîne/streaming, quelle heure, comment voir le match en France ?": "La Roumanie affronte la Bosnie-Herzégovine ce lundi à 20h45 et vous serez certainement nombreux à vouloir regarder ce match sans savoir sur quelle chaîne il sera diffusé.\n\nOù pourrez-vous voir le match ? C’est simple : pour pouvoir suivre la rencontre il faudra disposer de la chaîne L’Equipe Web.\n\nPour savoir où seront diffusés tous les matchs de la semaine, n’hésitez pas à consulter notre agenda foot.",
    "Étudier en Roumanie: un jeune chirurgien dentiste nous raconte son retour en France": "Pour sa chronique hebdomadaire, Sébastien Teissier, notre correspondant à Iasi, se rendra tous les mois à la rencontre des étudiants francophones de Roumanie. Il consacrera les prochains numéros de la chronique aux retours. En effet, bon nombre d’entre vous se pose la question du départ, mais également du retour en France, une fois le précieux diplôme obtenu. Aujourd'hui il donne la parole à Rafik Deridj, un jeune chirurgien dentiste de 33 ans, spécialiste en orthodontie, qui nous partage ici son expérience du retour.\n\nSébastien Teissier: Rafik, expliquez-nous votre parcours\n\nRafik: Comme la très grande majorité des étudiants français en Roumanie, j’ai effectué une première année de médecine en France et, après mon échec, je n’ai pas abandonné mon rêve et je suis allé à Cluj-Napoca pour effectuer mes études de chirurgie dentaire. Je suis membre du conseil des Alumni de l’UMF Cluj-Napoca depuis 2019. Je suis arrivé à l’UMF Cluj en 2010, j’ai effectué mon doctorat de “Chirurgien dentiste”. Une fois le précieux sésame je suis rentré en France pour exercer. Durant deux années j’ai travaillé en tant que chirurgien dentiste dans une cabinet en Ile-de-France. Ces deux années m’ont permis non seulement d’acquérir de l’expérience professionnelle mais également de réfléchir à l’idée de faire une spécialité. Grâce aux retours de confrères et amis restés en Roumanie pour faire leur spécialité j’ai pu agrémenter ma réflexion et confirmer mon choix. De plus la qualité de la formation clinique étant très bonne, je n'ai pas hésité et je suis parti faire ma spécialité d'orthodontie à Timișoara. Ce fut 3 années très intéressantes, et elles m’ont permis au-delà d'acquérir un diplôme de spécialité, de visiter certains endroits de Roumanie qui m’étaient inconnus. La région de Timișoara est très très belle, à proximité de la Serbie, j’ai découvert une autre partie des Balkans, et d’autres traditions culinaires. J’ai terminé ma spécialité il y a quelques mois, en janvier 2022, marquant ainsi mon retour en France après 9 années passées en Roumanie.\n\nRafik Deridj\n\nParlez-nous de votre expérience en Roumanie\n\nLa Roumanie est une terre de contraste, de bienveillance collective. J’ai pu trouver dans cette terre d’adoption, beaucoup de sincérité dans les rapports humains, et de bienveillance pour le Français fraîchement expatrié que j'étais. C’est sans doute cela qui m’a motivé à apprendre la langue roumaine au plus vite et accéléré mon intégration. J’ai été plus intégré dans la vie culturelle et associative roumaine que dans les soirées étudiantes des expatriés. J’ai donc pu m’intégrer plus facilement, grâce à ma maîtrise de la langue roumaine, et mon activité de bénévole auprès de l’Institut français de Cluj. Ce mode vie m’a permis de passer 6 années magnifiques à Cluj, et m'y sentir comme chez moi.\n\nComment se passe ensuite l'exercice de la médecine en France ?\n\nL’exercice en France pour nous expatriés de retour, est simple. Il suffit de suivre une procédure sensiblement identique à celle des Français diplômés de France. En effet, il faut obtenir des traductions légalisées et s’inscrire au conseil de l’ordre des chirurgiens dentistes dans le département où vous souhaitez exercer.\n\nJe peux résumer cette procédure en plusieurs étapes (de façon non exhaustive) :\n\nDiplôme du baccalauréat\n\nObtenir un certificat de conformité du diplôme obtenue dans une des UMF de Roumanie auprès de la DSP “direction de santé publique en Roumanie” (équivalent de notre ARS en France)\n\nTraduction et légalisation du diplôme obtenu en Roumanie\n\nTraduction et légalisation de l’ensemble des notes obtenues au cours des 6 années\n\nSouscrire à une RCP : responsabilité civile professionnelle\n\nInscription au conseil de l’ordre du département où vous souhaitez exercer ainsi que la cotisation annuelle, avec ou sans une interview selon le département.\n\nPour plus de détails voici deux documents explicatifs (page n°5 pour les chirurgiens dentistes) :\n\nhttps://dspb.ro/dspb-uploads/2020/05/Documente-Certificate-de-Conformitate.pdf\n\nPrivind documentele care se depun la direcţiile de sănătate publică, precum şi a documentelor emise de Ministerul Sănăt\n\nEst-ce qu’il y a une défiance voire une méfiance à l’égard des Français diplômés de Roumanie ?\n\nC’est une bonne question, la seule défiance ou méfiance que j’ai pu ressentir, était à l’égard de certains confrères, et je qualifierais plus ce sentiment par de la jalousie, et non une méfiance, car la qualité d’un chirurgien dentiste ne réside pas dans l’université où il a obtenu son diplôme mais dans sa pratique, sa rigueur, et son humanisme. L'humanisme ne s’apprend pas, il fait partie de nous…\n\nLes patients ne m’ont jamais critiqué du fait de mon origine, ou de l’origine de mon diplôme, en revanche ils ont la même exigence qu’avec mes confrères, et cela est, à mon avis, le fil conducteur de mon professionnalisme, à savoir bien soigner, et être toujours au maximum pour mes patients.\n\nAvez-vous quelque chose à ajouter?\n\nJe parlerais plutôt du regret d'avoir hésité, pourquoi je n’ai pas tout fait…certes tout ne peut suivre nos désirs, nos rêves, mais au moins tout faire pour essayer de les atteindre et ne pas avoir de regrets. J’ai traversé ce questionnement durant mes deux années d’exercice après mon diplôme obtenu…et j’ai sauté le pas, j’ai pris le risque d’être heureux et épanoui en faisant ma spécialité, bien que cela m’ait éloigné de ma famille quelques années de plus. Cependant j’ai bénéficié du soutien indéfectible de mes parents et cela est bien plus important qu’on ne l’imagine. Nos rêves ont besoin du soutien des gens qu’on aime. Donc foncez, non pas tête baissée, mais tête pleine, et le coeur grand car c’est une expérience qui m’a transformé et rempli d’amour, de bienveillance, et de joie qui, je le pense, sont nécessaires pour être un homme meilleur, et un professionnel compétent.\n\nCet article est dédié à Ioana Costaş, directrice de l’Institut Français de Cluj-Napoca, qui nous a quitté malheureusement trop tôt, toutes nos pensées vont vers sa famille et sa jeune fille.)",
    "Blue Air suspend ses vols en Roumanie jusqu’au 12 septembre": "La compagnie aérienne low cost Blue Air a annoncé la suspension de tous ses vols au départ de la Roumanie entre ce mercredi et lundi prochain, blâmant le gouvernement qui a gelé ses comptes et appelé les voyageurs à ne plus acheter ses billets d’avion. Cinq aéroports français sont a priori concernés.\n\nBasée à l’aéroport de Bucarest-Henri Coanda, la spécialiste roumaine du vol pas cher a annoncé le 6 septembre 2022 la suspension pour une semaine de tous ses vols au départ de la Roumanie. Ce mercredi matin, cela concerne à Bucarest des liaisons vers Paris-CDG, Bruxelles, Madrid, Barcelone, Milan, Amsterdam, Dublin ou Athènes entre autres, 25 liaisons étant affectées. Huit autres aéroports roumains sont affectés. Elle dessert également en France les aéroports de Beauvais, Bordeaux, Lyon et Nice. La rivale low cost Ryanair a immédiatement annoncé le lancement de « tarifs de secours » au départ de Bucarest (notamment vers Bruxelles), Cluj, Oradea, Sibiu, Suceava et Timisoara en Roumanie, mais aussi de Turin en Italie.\n\nLe communiqué de la low cost explique qu’en raison « d’une situation imprévue consistant en la saisie de tous les comptes de la société Blue Air Aviation S.A. par le ministère de l’Environnement, Blue Air est dans l’impossibilité de payer les frais courants, nécessaires à l’opération des vols quotidiens. C’est pourquoi elle est contrainte de suspendre tous les vols prévus au départ des aéroports roumains, jusqu’au lundi 12 septembre 2022 ».\n\nLe ministère roumain de l’Environnement a saisi les comptes de la low cost, alors que l’Autorité nationale pour la protection des consommateurs (ANPC) avait dès juillet averti les passagers de ne pas acheter de billets. Blue Air a déjà écopé d’une amende de 2 millions d’euros par cette dernière pour avoir vendu des tarifs promotionnels sur des vols qui ont fini par être annulés, une décision délibérée selon l’Autorité qui évoque 11.200 annulations pendant un an depuis avril 2021. Et elle doit encore rembourser aux clients plus de 13 millions d’euros à ce sujet.\n\nBlue Air estime à 5 millions d’euros les pertes ayant suivi la déclaration de l’ANPC, qui avait en outre, face à la fragilité financière de la low cost, incité ses fournisseurs à exiger des prépaiements pour tous les services – ce qui est désormais impossible, compte tenu de la saisie des comptes de Blue Air. Qui accuse en outre l’ANPC d’avoir « conduit à la fin des négociations avec deux sociétés d’investissement potentielles ».\n\nPeu de temps avant la suspension des vols, Blue Air avait signé un protocole d’accord avec la start-up régionale Air Connect (elle lancera ses opérations le mois prochain, avec un ATR 72-600) pour établir un partenariat stratégique, qui l’aurait vue transférer certaines de ses liaisons intérieures et européennes et signer un accord de partage de codes. Ce partenariat devait justement débuter le 12 septembre, mais a été suspendu.\n\nBlue Air opère une flotte de 14 monocouloirs Boeing, dont deux 737-500, un 737-700, six 737-800 et cinq des six 737 MAX 8 commandés.",
    "\"J’apprends mon métier de vétérinaire en Roumanie\"": "l'essentiel Sarah Fabre est actuellement en stage dans la clinique vétérinaire Gruson à Onet-le-Château avant de retrouver la Roumanie où elle entrera en 3e année d’école vétérinaire.\n\nPourquoi ce choix de la Roumanie afin d’apprendre le métier de vétérinaire ?\n\nJ’ai passé le bac en France puis fait un DUT, puis une année de prépa pour me présenter au concours de vétérinaire et à celui d’ingénieur en agronomie. J’ai réussi celui d’ingénieur où je me suis classée 30e sur 600 inscrits par contre je n’ai pas obtenu l’entrée en école vétérinaire. Je me suis trouvée confrontée à un choix d’avenir, de vie et surtout de passion. Les animaux ont toujours porté mon existence. Je les aime, je veux les soigner, m’en occuper. C’est le choix professionnel de ma vie. Alors quand je me suis vue entrer dans une filière d’ingénieur, je me suis dit que ce n’était pas le travail que je voulais faire toute une existence. La solution d’une formation vétérinaire en Roumanie s’est imposée naturellement.\n\nChoix de cœur et certainement aussi de raison ?\n\nJe n’ai pas eu à convaincre mes parents. Ils étaient à fond avec moi d’autant que je venais de faire trois années d’après bac en leur prouvant qu’ils pouvaient compter sur mon sérieux. Ce fait a d’ailleurs été déterminant pour eux, comprenant que j’avais la maturité pour m’expatrier durant les 6 années de formation.\n\nComment sont organisés les cours dans votre école vétérinaire à Timisoara ?\n\nLa scolarité se déroule sur 6 années alors qu’elle est de 5 ans en France. On étudie l’anatomie des animaux. C’est un rythme soutenu que j’ai pu maîtriser car j’avais derrière moi les années universitaires m’apportant un esprit de synthèse. Les cours sont dispensés en Français. Dans la section française nous sommes 40 élèves par année d’âge. Il y a aussi une section en langue roumaine et une autre en langue anglaise. Quatre villes roumaines possèdent des écoles de vétérinaires qui reçoivent des étrangers. À la sortie des 6 années, le diplôme est reconnu en France. La vie en Roumanie est moins chère qu’en France. Le smic y est de 500 €. La scolarité annuelle coûte 6 000 €. La Roumanie a compris qu’il y avait en médecine humaine et en médecine animale une forte demande d’élèves venant de France.\n\nVous avez écrit récemment au président de la République, E.Macron pour l’alerter sur votre situation financière ?\n\nOui, c’est une démarche de tous les élèves en école vétérinaire en Roumanie afin de l’alerter sur le fait que le monde rural en France va prochainement être sans vétérinaires car le métier est rude dans ce secteur. Ainsi, la France aide financièrement les élèves médecins français qui se forment en Roumanie via l’attribution de bourses d’études. Par contre, nous les vétérinaires nous n’y avons pas droit. Les services de la présidence m’ont répondu en prendre note. Ce combat n’est pas pour moi car je suis maintenant à la moitié du parcours de formation. La lutte doit se faire pour les autres élèves qui vont arriver. Étudier en Roumanie entre dans la logique de beaucoup de Français d’autant que pour s’inscrire en école vétérinaire dans ce pays le bac avec un bon carnet scolaire suffit. Il n’y a pas de concours d’entrée comme en France où la sélection n’est que théorique sans prendre en compte le lien réel du candidat avec les animaux.",
    "Découvrez la bande-annonce de R.M.N., le film qui ausculte une Roumanie malade de son nationalisme": "EXCLUSIF - Le nouveau film réalisateur roumain Cristian Mungiu, palme d'or à Cannes en 2007, sort le 19 octobre.\n\nDepuis ses débuts, on sait que le cinéma du réalisateur de 4 mois, 3 semaines et 2 jours (palme d'or à Cannes en 2007) aime à ancrer ses récits dans la forme cinématographique du conte de fées. Son dernier film, situé au cœur d'un petit village de Transylvanie niché au pied des montagnes, quelques jours avant Noël, ne fait pas exception à la règle.\n\nOn fait connaissance avec Matthias (incarné avec puissance et justesse par l'acteur Marin Grigore), le père du gamin apeuré des premières images, qui travaille dans un abattoir en Allemagne. Grand, rude, taiseux, un peu paumé, il se fait traiter de «gitan» par son supérieur. Piqué au vif, l'homme envoie valdinguer le contremaître. Devant la gravité de la situation, le héros part sur-le-champ se réfugier dans son village natal.\n\nÀ lire aussiCristian Mungiu : «La méritocratie n'existe pas en Roumanie»\n\nDébarqué à l'improviste chez lui, il retrouve sa jeune femme, qui lui reproche son attitude maladroite et ses absences répétées auprès de son fils de 10 ans, Rudi. Le petit s'est muré dans un mutisme inquiétant. Rejeté de chez lui, le héros rend visite à son père, Papa Otto, sorte de patriarche du village qui vit seul depuis des années dans sa ferme. Le vieillard est souvent sujet à des évanouissements intempestifs. C'est lui qui va subir un IRM à l'hôpital pour que l'on puisse savoir de quoi il souffre à l'intérieur de son crâne.\n\nLaissé à la dérive, soumis au vent et à la tempête qui se déchaînent avant la Nativité, Matthias le motard promène son engin vrombissant sur les routes enneigées de la Transylvanie. Indécis, ballotté par les événements, sentimental, il veut se raccrocher à son ancienne petite amie Scilla (Judith State), jeune femme émancipée, responsable opérationnelle d'une boulangerie industrielle qui offre du travail à la population de la région alentour. Scilla cherche à embaucher. Malgré des offres d'emplois répétées, aucun villageois ne répond aux annonces, la rémunération étant jugée trop faible. Alors, faute de main-d'œuvre, l'entreprise fait appel à des travailleurs sri-lankais… Et compte bien toucher quelques subsides de l'Union européenne.\n\nL'engagement de ces quelques employés étrangers soulève bientôt une vague d'indignation. À l'église, sous l'œil complaisant du prêtre faussement acrimonieux, les fidèles se déchaînent. Mungiu filme le village comme une micro-tour de Babel, ayant successivement vu cohabiter des Hongrois, des Roumains ou des Allemands. Les villageois emploient indifféremment les trois langues.\n\nUn IRM de la Roumanie, gangrenée par la corruption\n\nLa localité abrite même un Français (assez snob et hors-sol) payé par l'Union européenne pour «compter les ours de la forêt». Avec sa caméra impitoyable, Mungiu structure son film comme un conte horrifique pour enfants, centré sur les ravages d'un nationalisme exacerbé.\n\nLe titre du film, R.M.N., est l'acronyme en roumain d'IRM, et c'est bien ce que fait Mungiu, il sonde les âmes de cette communauté repliée sur elle-même, qui laisse exploser son racisme ordinaire à l'encontre de trois Sri-Lankais déracinés. Les peurs cachées, les angoisses sourdes, une certaine forme de paranoïa refont surface jusqu'à culminer dans une sidérante (et magistrale) séquence située dans la salle des fêtes, où le réalisateur d'Au-delà des collines (prix du scénario en 2012) filme en un seul plan séquence le concert de récriminations des villageois chauffé à blanc.\n\nAprès 4 mois, 3 semaines et 2 jours, charge contre la politique de natalité de Ceausescu, Au-delà des collines, qui pointait les abus du pouvoir religieux, et Baccalauréat, qui visait la corruption généralisée au cœur de la Roumanie, Mungiu s'attaque cette fois aux dérives xénophobes ancrées au fin fond des montagnes de Transylvanie. Son cinéma aussi rigoureux que farouche touche au cœur. Il peut déjà prétendre, à l'instar des frères Dardenne, à décrocher une deuxième palme d'or.",
    "Alstom : commande supplémentaire de trains interrégionaux en Roumanie": "(Boursier.com) — Alstom a annoncé que l'Autorité Ferroviaire Roumaine (ARF) a signé un avenant à son contrat cadre pour la livraison de 17 trains interrégionaux Coradia Stream supplémentaires ainsi que 15 années de services de maintenance associés. Ces trains viendront s'ajouter aux 20 premiers, commandés en mars 2022, pour créer la première flotte de trains de passagers livrée par Alstom en Roumanie.\n\nChaque train se composera de six voitures, avec une capacité totale de 350 sièges sur un seul niveau à plancher bas afin d'assurer un accès facile à tous les voyageurs. Le système d'information des passagers comprendra un système audio et un système d'affichage dynamique. Ces trains atteindront une vitesse de pointe de 160 km/h.",
    "Margareta de Roumanie écrit au roi Charles III après le décès de sa cousine Elizabeth II": "Margareta de Roumanie a été profondément peinée d’apprendre la disparition de sa cousine Elizabeth II. La Gardienne de la Couronne de Roumanie a soutenu Elizabeth II lors de la disparition de son époux, l’année dernière. Elle est également très proche de Charles, le nouveau roi, qui ne manque jamais son séjour annuel en Roumanie.\n\nLire aussi : Les liens forts entre la famille royale britannique et la famille royale de Roumanie\n\nLa Gardienne de la Couronne a perdu l’un de ses repères\n\nLa fille aînée du roi Michel 1e a envoyé un communiqué après l’annonce de la mort de la reine Elizabeth II. Margareta de Roumanie, qui a encore pu rencontrer la reine Elizabeth II personnellement il y a quelques mois, est fortement peinée par la disparition à 96 ans de la reine du Royaume-Uni.\n\nArbre généalogique (simplifié) de la parenté des familles royales de Roumanie et du Royaume-Uni. (Image : Histoires Royales)\n\n« Sa Majesté Margareta de Roumanie et SAR le Prince Consort ont appris avec une immense tristesse la nouvelle du décès de Sa Majesté la Reine Elizabeth II du Royaume-Uni de Grande-Bretagne et d’Irlande du Nord », commence le communiqué de Margareta.\n\n« La reine Elizabeth II et le roi Michel Ier, tous deux descendants de la reine Victoria, ont été liés tout au long de leur vie par l’affection, l’admiration et une chaleureuse amitié », rappelle la fille et héritière du roi Michel 1e. « Tout au long de sa vie, la reine Elizabeth II a été, pour la Gardinne de la Couronne, un soutien inégalé, un modèle de leadership royal et de courage, et un phare ».\n\n« La reine Elizabeth a toujours été présente dans la vie de la famille royale roumaine et a maintenu un lien familial ininterrompu. Après le décès du roi Michel et du duc d’Édimbourg, la reine Elizabeth II est restée le point de référence fondamental, un soutien moral, intellectuel, émotionnel et institutionnel. »\n\nLe prince de Galles et sa cousine, Margareta de Roumanie, en 2017 (Photo : Chris Jackson/PA Wire/ABACAPRESS.COM)\n\nLe communiqué précise que Margareta a écrit une lettre personnelle au nouveau roi Charles III dont elle est très proche. Charles, encore prince de Galles, s’est rendu en Roumanie en mai dernier. Il avait visité un camp de réfugiés ukrainiens avec Margareta. La Gardienne de la Couronne s’était aussi déplacée à Londres, un peu plus tôt, pour assister à la messe en hommage au prince Philip. Enfin, en juin dernier, Margareta faisait partie des invités du Jubilé de platine de la reine.\n\nCharles III a effectué son premier voyage en Transylvanie en 1998. On le sait, l’ancien prince de Galles est depuis lors un véritable passionné de la région et il est devenu propriétaire d’une maison à Zalanpatak. Mais les liens entre la famille royale britannique et la Roumanie sont bien plus forts que de simples attraits touristiques. La reine Elizabeth II a elle-même des origines d’Europe centrale. Sa grand-mère, la reine Mary, née Mary de Teck, était la petite fille de la comtesse Claudine Rhédey de Kis-Rhéde, née en 1812 en Transylvanie, dans l’Empire austro-hongrois, aujourd’hui en Roumanie.",
    "Les filles du roi Michel 1e de Roumanie réunies au château de Săvârșin pour des retrouvailles en famille": "Quatre des cinq filles du roi Michel 1e de Roumanie se sont retrouvées durant ces derniers jours au château de Săvârșin, à l’initiative de l’aînée de la fratrie. Margareta de Roumanie et son époux accueillaient la princesse Elena, la princesse Sofia et la princesse Marie dans l’ouest de la Roumanie. La princesse Irina a participé à la réunion de famille par vidéoconférence.\n\nLire aussi : Le château de Săvârșin : cinq siècles d’histoire en Transylvanie\n\nQuatre des cinq filles de Michel 1e réunies à Săvârșin\n\nAu pied des monts Apuseni, dans les Carpates occidentales roumaines, se trouve la petite commune de Săvârșin (Soborsin en hongrois et parfois anglicisé en Savarshin). Ce village d’un peu plus de 3000 âmes, situé dans le județ d’Arad, à l’ouest de la Roumanie est surtout connu pour son château, occupé par la famille royale de Roumanie.\n\nLa princesse Sofia, la princesse Elena, Sa Majesté Margareta et la princesse Marie de Roumanie réunies à Săvârșin (Photo : Casa Regală a României)\n\nDe 58 à 73 ans, les cinq princesses de Roumanie ont eu la joie de se retrouver physiquement et virtuellement (pour l’une d’elles), lors d’une rencontre organisée au château de Săvârșin. Margareta de Roumanie, Gardienne de la Couronne, et son époux, le prince Radu, sont à l’initiative de ces retrouvailles familiales.\n\nQuatre des cinq filles du roi Michel 1e passent de bons moments ensemble lors de ces retrouvailles familiales (Photo : Casa Regală a României)\n\nLa princesse Elena est la sœur puînée de Margareta, étant née une année après elle. Viennent ensuite la princesse Irina, puis la princesse Sofia et la princesse Marie. La princesse Elena a deux enfants, dont sa fille est considérée comme son héritière. La princesse Irina n’est plus dynaste, tout comme ses descendants. La princesse Sofia et la princesse Marie figurent dans l’ordre de succession. La princesse Hélène a assisté à cette réunion familiale avec son époux, Alexander Nixon.\n\nL’arbre généalogique simplifié de la famille paternelle de Margareta de Roumanie et ses sœurs, ainsi que l’ordre de succession actuel (Image : Histoires Royales)\n\nLire aussi : Margareta de Roumanie écrit au roi Charles III après le décès de sa cousine Elizabeth II\n\nMargareta de Roumanie organise des retrouvailles familiales à Săvârșin\n\nC’est entre 1650 et 1680 que les barons de Forray feront ériger un bâtiment au milieu de leur parc. Le baron András de Forray, né vers 1718, probablement dans ce manoir, deviendra un haut dignitaire de l’Empire austro-hongrois. Le baron András de Forray fut conseiller du gouvernement auprès de la monarchie habsbourgeoise et chef d’administration du comté d’Arad. En 1805, des travaux de rénovation sont entrepris, 20 ans après un incendie qui ravage la bâtisse. Un nouveau manoir, qui prend l’allure d’un petit château est construit en style néoclassique.\n\nLa famille royale de Roumanie mange dans le jardin de Savarsin (Photo : Casa Regală a României)\n\nPar héritage, le château passe à la famille de Nádasdy, puis de Hunyady, racheté ensuite par le baron Antoniu Mocioni de Foeni. La famille Mocioni était l’une des plus influentes des Aroumains, étant originaire de Thessalie. Lorsque la Roumanie se dotera d’une famille royale, les Mocioni feront partie de l’entourage des souverains. En tant que proche de la Cour, le baron Antoniu invita à plusieurs reprises la reine mère Hélène et son fils, le roi Michel.\n\nLes filles du roi Michel 1e et de la reine Anne devant une table dressée dans les cuisines (Photo : Casa Regală a României)\n\nLe 26 mars 1943, le roi Michel 1e de Roumanie cherche une résidence de campagne pour sa famille et achète le château de Săvârșin, dont il était tombé sous le charme lors d’une visite. Le 26 mars 1949, la reine Anne et le roi Michel deviennent parents pour la première fois. La princesse Margareta est née le 26 mars, une coïncidence qui la prédestinait à aimer ce domaine. « Le château de Săvârşin est l’endroit le plus proche de mon âme car, à chaque fois, je vis le sentiment de la présence de la reine Hélène, qui l’a tellement arrangé, pris soin et aimé », affirme Margareta de Roumanie.\n\nEn septembre 2021, c’est dans le jardin secret de Săvârșin que Margareta et son époux Radu ont reçu la bénédiction de l’archevêque Timotei d’Arad, à l’occasion de leurs 25 ans de mariage. À l’occasion de leurs noces d’argent, ils ont posé la première pierre des fondations de la nouvelle église qui est en cours de construction sur le domaine.",
    "La moitié des bibliothèques publiques de Roumanie ont fermé entre 1990 et 2022": "La Roumanie comptait 16 665 bibliothèques publiques en 1990, mais environ la moitié d'entre elles, soit 8 207, sont aujourd'hui fermées, tandis que le nombre de lecteurs inscrits est passé de 6 millions à 2 millions.\n\nDes centaines de bibliothèques ont fermé chaque année entre 1990 et 2022, à l'exception de 1995 et 1996, lorsque 277 nouvelles bibliothèques ont été créées. Il reste aujourd'hui 8 458 institutions de ce type dans le pays, qu'elles soient nationales, publiques, spécialisées ou même privées, selon Digi24.\n\nLe nombre de lecteurs a diminué de la même manière que dans les bibliothèques. En 1999, environ 6,1 millions de personnes ont emprunté un livre au moins une fois. Après une augmentation notable jusqu'en 2019, le nombre a brutalement diminué de moitié pour atteindre 3,1 millions, et a encore chuté, à 2,1 millions, jusqu'en 2021.\n\nLes exemples de bibliothèques de plus en plus abandonnées abondent. Seules 3 944 personnes ont visité l'une des plus grandes bibliothèques publiques du pays, la bibliothèque universitaire centrale \"Carol I\", en 2021 - peut-être, en partie, en raison du fait que la bibliothèque était souvent fermée pendant la pandémie. Mais l'année pré-pandémique de 2019 n'a vu que 9 035 visiteurs dans cette même bibliothèque.\n\nLa Bibliothèque nationale roumaine s'en est un peu mieux tirée, avec 107 194 visiteurs enregistrés l'année dernière, mais de nombreuses institutions similaires ont de moins en moins de lecteurs. La bibliothèque de la région de Satu Mare, par exemple, n'a été visitée que par 1 599 personnes l'année dernière, dont 60 % étaient des lycéens, dont 71 % étaient des filles/femmes. Ce nombre représente moins de la moitié des visiteurs de la même bibliothèque en 2018.\n\nPendant ce temps, les responsables locaux disent que les bibliothèques qui existent encore n'ont pas les fonds nécessaires pour acquérir des livres plus récents.\n\nUne enquête d'Eurostat de 2016 a ainsi révélé que seulement 6,2 % des Roumains lisent régulièrement des livres. La Finlande (16,8%), la Pologne (16,4%) et l'Estonie (15%) ont pris les trois premières places dans le même classement.\n\nsource",
    "Promenade et flâneries aux domaines de poésie du 12 avril 1996 : “Témoignages des évêques de Roumanie ; Trois plaquettes poétiques récentes ; LA joie de Pâques”": "Pierre Dehaye, de l’Institut, assisté de Marie-Thérèse Hablot et de Jacques Le Rat, consacre son émission aux thèmes : “Témoignages des évêques de Roumanie ; Trois plaquettes poétiques récentes ; LA joie de Pâques”\n\nÉtiquettes : évêques Pâques poésie Roumanie s1 témoignages",
    "Championnats du monde d'aviron : la Roumanie a remporté la médaille d'or dans l'épreuve féminine huit plus un": "Championnats du monde d'aviron : la Roumanie a remporté la médaille d'or dans l'épreuve féminine huit plus un\n\n\n\n\n\nL’équipage féminin roumain huit plus un a remporté la médaille d’or aux Championnats du monde d’aviron à Racice, lors de la dernière épreuve disputée dimanche en République tchèque.\n\nMagdalena Rusu, Iuliana Buhuş, Adriana Ailincai, Maria Tivodariu, Mădălina Bereş, Amalia Bereş, Ioana Vrînceanu, Denisa Tîlvescu, Victoria-Ştefania Petreanu ont dominé du début à la fin l’épreuve d’aviron reine, avec un temps de 06 min 01 sec 14/ 100, loin des Pays-Bas (06:05.04) et du Canada (06:07.51).\n\nLors de ces championnats du monde, la Roumanie a également remporté trois médailles d’or, par Ionela Cozmiuc, en aviron simple féminin, catégorie légère, par l’équipe masculine de deux, composée de Marius Cozmiuc et Sergiu Bejan, et en double aviron féminin (Ancuţa Bodnar et Simona Radiş ).\n\nLa délégation roumaine a participé avec 11 bateaux et 35 athlètes aux Championnats du monde de Racice, réussissant à en qualifier neuf en finale pour les médailles. Le décompte final a été de quatre médailles d’or, trois quatrièmes places et deux sixièmes places.\n\nAu classement des médailles, la Grande-Bretagne a pris la première place, avec 7 médailles d’or, 1 d’argent et 4 de bronze, suivie de l’Italie, 5-3-1, et de la Roumanie, 4-0-0, etc.\n\nLa précédente édition des Championnats du monde d’aviron avait eu lieu en 2019, à Ottensheim (Autriche), et la Roumanie avait remporté deux médailles d’argent, dans le quatre de couple masculin (Mihăiţă ţigănescu, Mugurel Semciuc, Ştefan Berariu, Cosmin Pascari) et le deux de couple féminin ( Ancuţa Bodnar, Simona Radis).\n\nsource : Europa fm\n\n[Roumanie.com]",
    "Jussey se montre en Roumanie": "Manon Kury, de Jussey, vient de faire une très belle prestation lors de la dernière étape du championnat du monde en série, sur la plage Mamaia, à Constanta, en Roumanie, les 3 et 4 septembre.\n\nElle se trouvait dans une catégorie très chargée (quatorze lutteuses de dix pays différents). Surclassée chez les seniors, elle a affronté ses adversaires avec force et courage.\n\nKury a perdu sa demi-finale contre la Bulgare Mimi Nikolova Hristova, qui finira médaillée d’or. Pour le place de “3”, elle gagne contre la Hongroise Viktoria Felho.\n\nLe cumul des points se fait sur les cinq étapes (Turquie, Espagne, France, Grèce et Roumanie). Avec seulement trois participations (reprise après sa blessure) sur cinq, Manon Kury cumule deux médailles : l’argent en France à Saint-Laurent-Du-Var et le bronze à Mamaia, pour un total de 30 600 points.\n\nElle se classe 4e mondiale. Pour rappel en 2021, elle finissait 5e mondiale, avec trois participations sur quatre étapes. Deux jours auparavant, les deux championnes d’Europe, Léana Sierra et Manon Kury participaient sur cette même plage de Roumanie au championnat du monde de Beach Wrestling, respectivement dans les catégories U17 et U20. Aucune des deux n’a pu percer lors de leurs combats respectifs. Cela restera néanmoins une belle expérience pour les lionnes.\n\nDe notre correspondante\n\nNadia Mouchot"
}