{
    "'हिटलर मरा नहीं था, पनडुब्बी से भाग कर अर्जेंटीना चला गया था', नाजी U-बोट के मलबे से पैदा हुई अजोबीगरीब थ्योरी": "Nazi U Boat: अर्जेंटीना के करीब समुद्र में एक नाजी पनडुब्बी का मलबा मिला है। 260 फीट के इस मलबे को हिटलर से जोड़ कर देखा जा रहा है। कहा जा रहा है कि हिटलर इससे भाग कर अर्जेंटीना आया था। इस पनडुब्बी को बाद में नष्ट कर दिया गया।",
    "Argentina Vice President Attack: अर्जेंटीना की उपराष्ट्रपति पर जानलेवा हमले की नाकाम कोशिश, बंदूकधारी ने तानी पिस्टल": "Argentina Vice President Attack: अर्जेंटीना (Argentina) की उपराष्ट्रपति क्रिस्टीना फर्नांडीज (Cristina Fernández) पर जानलेवा हमले की खबर सामने आ रही है. उपराष्ट्रपति के घर के बाहर ही एक बंदूकधारी शख्स ने उन पर पिस्टल तान दी. बताया जा रहा है कि, घटना के बाद हड़कंप मच गया है. मिली जानकारी के मुताबिक, क्रिस्टीना के घर के बाहर समर्थकों की भीड़ जुटी थी.\n\nक्रिस्टीना अपनी गाड़ी से उतरकर घर के अंदर जा रही थी कि तभी एक बंदूकधारी शख्स ने उन बेहद करीब से पिस्टल तान दी. इसी दौरान मौके पर मौजूद सुरक्षाबलों ने तुरंत हरकत में आकर बंदूकधारी शख्स को दबोच लिया. ताजा जानकारी के मुताबिक, शख्स से पूछताछ की जा रही है.\n\nअदालत से घर लौटी थीं क्रिस्टीना\n\nघटना की एक फुटेज लोकल मीडिया की ओर से जारी की गई है जिसमें साफ देखने को मिल रहा है कि क्रिस्टीना भीड़ के सामने से निकलने की कोशिश कर रही है कि इसी बीच एक शख्स उन पर पिस्टल तान देता है. वहीं, पास खड़े लोगों समेत सुरक्षाबलों ने तुरंत हरकत में आकर आरोपी शख्स को पीछे धकेला. मिली जानकारी के मुताबिक, आरोपी शख्स को गिरफ्तार कर लिया गया है. आरोपी के ब्राजील मूल के होने की आशंका है.\n\n⭕️ ASÍ FUE EL INTENTO DE ASESINATO A CRISTINA KIRCHNER #AtentadoACFK pic.twitter.com/ZfpR0prCgD — C5N (@C5N) September 2, 2022\n\nबताया जा रहा है कि क्रिस्टीना भ्रष्टाचार के मुकदमे के बीच में है और वो अदालत से अपने घर लौटी थी कि इसी दौरान ये घटना घटी. मीडिया रिपोर्ट्स के मुताबिक, क्रिस्टीना ने भ्रष्टाचार को लेकर लगे सभी आरोपों को खारिज किया है. बता दें, क्रिस्टीना साल 2007 से 2015 तक अर्जेंटीना की राष्ट्रपति रह चुकी हैं.\n\nयह भी पढ़ें.\n\nDelhi: CBI हेडक्वार्टर में कार्यरत डिप्टी लीगल एडवाइजर ने की आत्महत्या, अपने ही घर में लगाई फांसी",
    "Big News: अर्जेंटीना में रहस्यमय निमोनिया से तीन मौतें, नौ लोग संक्रमित, पढ़ें देश-दुनिया की कुछ खास खबरें": "{\"_id\":\"631292c8030c754dc5545e11\",\"slug\":\"three-die-of-mysterious-pneumonia-in-argentina-nine-people-infected\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"Big News: अर्जेंटीना में रहस्यमय निमोनिया से तीन मौतें, नौ लोग संक्रमित, पढ़ें देश-दुनिया की कुछ खास खबरें\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nअर्जेंटीना में रहस्यमय निमोनिया की वजह से अब तक तीन लोगों की मौत हुई है। इनमें दो स्वास्थ्य कर्मी और एक मरीज शामिल है। स्वास्थ्य अधिकारियों के अनुसार, अज्ञात निमोनिया की वजह से अब तक नौ लोग बीमार पड़े हैं जिनमें आठ स्वास्थ्यकर्मी और एक मरीज शामिल है। बहरहाल, इस बीमारी को लेकर अलग अलग देशों के वैज्ञानिकों की राय भी सामने आने लगी है। वैज्ञानिकों ने भी इसके पीछे किसी नई बीमारी या फिर किसी वायरस के सक्रिय होने की आशंका जताई है। इनका कहना है कि अर्जेंटीना में किसी न्यूमोनिक बीमारी के मामले सामने आए हैं, जो दोनों फेफड़ों को प्रभावित करती है। इसका अब तक कोई ज्ञात रोगजनक कारण नहीं है।\n\n\n\nपरिवार का दायरा बढ़ाने से हमारे लिए चुनौतियां बढ़ीं : सिंगापुर\n\nभारतीय की सुप्रीम कोर्ट द्वारा परिवार की परिभाषा का दायरा बढ़ाने, समलैंगिक कपल वाले ‘गैर-सामान्य’ घरों को भी इसमें शामिल करने पर सिंगापुर ने अपने लिए कानूनी चुनौतियां बढ़ाने वाला बताया है। यहां के गृह व कानून मंत्री के षण्मुगम ने कहा कि इस वजह से उनके देश में विवाह की परिभाषा को नये स्थितियों का सामना करना पड़ सकता है।\n\n\n\nसिब्बल के खिलाफ अवमानना कार्रवाई की नहीं दी इजाजत\n\nअटॉर्नी जनरल के के वेणुगोपाल ने वरिष्ठ वकील कपिल सिब्बल के खिलाफ अवमानना की कार्रवाई शुरू करने की अनुमति देने से इन्कार कर दिया है। सुप्रीम कोर्ट के वकील विनीत जिंदल ने कार्रवाई शुरू करने के लिए अटॉर्नी जनरल को पत्र लिखा था। इस पर अटॉर्नी जनरल ने अनुमति देने से इन्कार कर दिया।\n\n\n\nमेडिकल की तैयारी कर रही छात्रा ने फेल होने के डर से की आत्महत्या\n\nनीट की तैयारी कर रही मेडिकल की छात्रा ने फेल होने के डर से आत्महत्या कर ली। पुलिस ने यह जानकारी दी। 21 वर्षीय छात्रा राजलक्ष्मी केरल के तेनकाशी की रहने वाली थी। बताया जा रहा है कि तीसरी बार नीट देने वाली राजलक्ष्मी ने अपने जवाबों का मिलान आंसर की से करने के बाद यह कदम उठाया। उसे डर था कि वह परीक्षा में फेल हो जाएगी और अपने पिता के सपनों को पूरा नहीं कर पाएगी। छात्रा के 54 वर्षीय पिता अमलराज मजदूर हैं, जबकि 48 वर्षीय मां वेन्नियर गृहणी हैं। बता दें कि नीट का परिणाम सात सितंबर को आना है।\n\n\n\nअंतरराष्ट्रीय पृथ्वी विज्ञान ओलंपियाड : भारतीय विद्यार्थियों के दल ने जीते 4 स्वर्ण समेत 14 पदक\n\nभारतीय स्कूली छात्रों के दल ने इटली में आयोजित अंतरराष्ट्रीय पृथ्वी विज्ञान ओलंपियाड- 2022 में चार स्वर्ण, चार रजत और छह कांस्य पदक अपने नाम किए हैं। इस प्रतियोगिता में 38 देशों के दो सौ छात्रों के बीच ऑनलाइन प्रतिस्पर्धा हुई थी। पदक हासिल करने वाले भारतीय छात्रों में कीशोंग भराली दास (तमिलनाडु), भानव नंबूदरी (केरल), सोनित सिसोलेकर (महाराष्ट्र), अभिजय सिंह खेहरा (पंजाब), अविशी अग्रवाल (राजस्थान), जागृत गौर (चंडीगढ़), सिद्धांगना साहू (ओडिशा) और अरुश चौधरी (राजस्थान) आदि शामिल हैं।\n\n\n\nसभी छात्र कक्षा 9, 10 और 11 में पढ़ रहे हैं। इस कार्यक्रम को पृथ्वी विज्ञान मंत्रालय द्वारा फंडिंग दी गई थी, जिसे भारतीय भूवैज्ञानिक सोसाइटी (जीएसआई), बंगलूरू ने स्कूली छात्रों के लिए आउटरीच पहल के तहत आयोजित कराया था। चेन्नई में अन्ना यूनिवर्सिटी के हेमा अच्युथन और जीएसआई, बंगलूरू के केएस गोदावरी ओलंपियाड के सलाहकार थे।\n\n\n\nगुजरात : श्रद्धालुओं को कार ने रौंदा 6 की मौत, पीएम ने जताई संवेदना\n\nगुजरात के अरावली जिले के मालपुर इलाके में एक अनियंत्रित कार ने पैदल जा रहे श्रद्धालुओं को रौंद दिया। हादसे में छह की मौत हो गई, जबकि सात घायल हो गए। पुलिस ने बताया कि यह दुर्घटना तब हुई जब वे लोग बनासकांठा जिले से अंबाजी शहर में अंबाजी मंदिर की ओर पैदल जा रहे थे। पीएम नरेंद्र मोदी और सीएम भूपेंद्र पटेल ने पीड़ित परिवारों के प्रति संवेदना जताई। सीएम पटेल ने मृतकों के परिजनों को चार लाख व घायलों को 50 हजार मुख्यमंत्री राहत कोष से देने की घोषणा की।\n\nरिश्वतखोरी : भारतीय मूल का न्यूरोसर्जन अमेरिका में दोषी करार\n\nभारतीय मूल का न्यूरोसर्जन अमेरिकी के कैलिफोर्निया में रिश्वतखोरी के मामले में दोषी पाया गया है। सैन डिएगो निवासी डॉ. लोकेश तंतुवाया मरीजों को रीढ़ की हड्डी की सर्जरी के लिए पेसिफिक अस्पताल रेफर करता था, जिसके बदले उसे रिश्वत मिलती थी। न्याय विभाग ने बताया कि डॉ. लोकेश मई 2021 से ही हिरासत में है। बृहस्पतिवार को उसने अपना अपराध स्वीकारते हुए कहा कि वह जानता था कि मरीजों को रेफर करने के लिए अस्पताल से मिलने वाली रकम अवैध है। इस तरह से उसने सेवा में धोखाधड़ी व संघीय रिश्वत रोधी कानूनों का उल्लंघन किया है। डॉ. लोकेश ने मोटे तौर पर करीब 33 लाख डॉलर रिश्वत में मिलने की अनुमान जताया।\n\n\n\nउड़ान में देरी की पूर्व सूचना देगी एअर इंडिया\n\nएअर इंडिया उड़ान की समय-सारणी में बदलाव या देरी के बारे में यात्रियों को पहले से जानकारी उपलब्ध करने के लिए नई व्यवस्था स्थापित करेगी। एयर इंडिया के सीईओ-एमडी कैंपबेल विल्सन ने कहा, हम अपने ग्राहकों को बेहतर सुविधा देने के लिए व्यवस्था बना रहे हैं।\n\n\n\nबीमा लोकपाल ने निपटाईं 40,527 शिकायतें\n\nबीमा लोकपाल ने 2021-22 में पॉलिसीधारकों की समस्याओं से जुड़ीं 40,527 शिकायतों का निपटारा किया। 2020-21 में 30,596 शिकायतें निपटाई गई थीं। पंजीयन के 30 दिन में शिकायतों का निपटारा करने का प्रयास होता है।\n\n\n\nमहंगाई से मिलेगी राहत, अगले साल जून तक 5 फीसदी रह जाएगी ः दास\n\nआरबीआई गवर्नर शक्तिकांत दास ने कहा, महंगाई से जल्द आम लोगों की राहत मिलने की उम्मीद है। यह अपने उच्चतम स्तर पर पहुंचने के बाद अब धीरे-धीरे नीचे आ रही है। अगले साल अप्रैल-जून तिमाही तक महंगाई कम होकर करीब 5 फीसदी के स्तर पर आ जाएगी। एक साक्षात्कार में उन्होंने कहा कि महंगाई आज एक वैश्विक मुद्दा है। पश्चिम के देश इससे ज्यादा प्रभावित हैं। भारत भी परेशान है। गवर्नर ने कहा, मौद्रिक नीति के जरिये महंगाई को नियंत्रित करना आरबीआई की प्राथमिकता है। लेकिन, यह भी सुनिश्चित करेंगे कि आर्थिक विकास पर इसका कम असर पड़े। महंगाई में गिरावट आ रही है तो क्या ब्याज दरों में वृद्धि नहीं होगी, इसके जबाव में कहा, ब्याज दरों पर कोई अनुमान देना अभी संभव नहीं है। हालांकि, ब्याज दरों में वृद्धि का विकास दर पर मामूली असर ही रहने वाला है।\n\n\n\nसंयुक्त राष्ट्र के 24 मिशनों में भारत ने भेजे हजारों पुलिसकर्मी\n\nभारत ने दुनिया भर के 24 मिशनों में 3,000 पुलिस कर्मियों का योगदान दिया है। यह बात खुफिया ब्यूरो के निदेशक तपन डेका ने एक उच्च स्तरीय कार्यक्रम में कही। वह संयुक्त राष्ट्र सुरक्षा परिषद में यूएन प्रमुखों के तीसरे पुलिस शिखर सम्मेलन में बोल रहे थे। खुफिया ब्यूरो के निदेशक ने कहा कि भारत ने 2007 में लाइबेरिया में पहला महिला दल तैनात किया था। उन्होंने कहा, शांति स्थापना मिशन जटिल संघर्षों से निपटते हैं। संघर्ष को राजनीतिक समाधान की आवश्यकता होती है जो अक्सर भटकाने वाले होते हैं। तपन डेका ने यह भी कहा कि मिशन के वर्दीधारी और गैर वर्दीधारी दोनों घटकों के लिए व्यापक प्रदर्शन मूल्यांकन की आवश्यकता है।\n\nब्रिटेन में पीएम पद के लिए वोटिंग समाप्त\n\nब्रिटेन में प्रधानमंत्री बोरिस जॉनसन का स्थान लेने के लिए चल रही दौड़ में वोटिंग की समय सीमा शुक्रवार शाम समाप्त हो गई। टोरी पार्टी के करीब एक लाख 60 हजार सदस्यों ने भारतीय मूल के पूर्व वित्त मंत्री ऋषि सुनक (42) और विदेश मंत्री लिज ट्रस (47) के बीच अपनी पसंद का चुनाव किया। कंजरवेटिव अभियान मुख्यालय ने बताया कि चुनाव का नतीजा सोमवार दोपहर 12:30 बजे रिटर्निंग अधिकारी सर ग्राहम ब्रेडी घोषित करेंगे।\n\n\n\nइससे पूर्व, ऋषि सुनक और लिज ट्रस ने करीब एक दर्जन बहसों में एक-दूसरे का सामना किया। कंजरवेटिव पार्टी के चेयरमैन एंड्रयू स्टेपहेनसन ने कहा, यह पूरे ब्रिटेन में हमारी पार्टी की ताकत दिखाता है। ऋषि सुनक और लिज ट्रस ने व्यस्त कार्यक्रम के बावजूद एक-दूसरे का सद्भावना के साथ सामना किया। इससे पार्टी सदस्यों को दोनों से सवाल कर अपने वोट का फैसला करने में भी मदद मिली।\n\n\n\nनेपाल ने दो और पेट्रोलियम लाइन बनाने में मांगी भारत की मदद\n\nनेपाल ने सरकार से सरकार समझौते के तहत दो और पेट्रोलियम पाइप लाइन बनाने के लिए भारत से तकनीकी और आर्थिक मदद मांगी है। बिहार के मोतिहारी से नेपाल के बारा जिले के अमलेखगंज तक पेट्रेलियम पाइप लाइन पहले ही चल रही है। नेपाल सरकार के वाणिज्य, उद्योग और आपूर्ति विभाग की अवर सचिव उर्मिला केसी ने बताया कि नेपाल सरकार ने दो और पाइप लाइन का प्रस्ताव भारत सरकार को भेजा है। इनमें एक पश्चिम बंगाल के सिलीगुड़ी से झापा में 52 किलोमीटर का है। दूसरा प्रस्ताव 59 किलोमीटर चितवन जिले में लोथार से अमलेखगंज को जोड़ने का है। यह दोनों ही नेपाल में हैं। दूसरा प्रस्ताव मोहिहारी-अमलेखगुनी पाइप लाइन के विस्तार का है।\n\n\n\nजी-20 देशों के बीच स्वच्छ ऊर्जा पर नहीं बन पाई सहमति\n\nदुनिया की प्रमुख अर्थव्यवस्थाओं के समूह जी-20 की बैठक के दौरान स्वच्छ ऊर्जा पर औपचारिक साझा वक्तव्य जारी करने पर सहमति नहीं बन पाई। अध्यक्ष इंडोनेशिया का कहना है कि सदस्यों ने स्वच्छ ऊर्जा अपनाने की दिशा में काम तेज करने पर गैरबाध्यकारी प्रस्ताव पर सहमति जताई। सबसे बड़े कार्बन उत्पादक देशों में शामिल इंडोनेशिया के ऊर्जा मंत्री ने बाली में समकक्षों के सामने शून्य उत्सर्जन का लक्ष्य पाने के उपायों को समर्थन देने का प्रस्ताव रखा था। इसी सप्ताह जी-20 की जलवायु वार्ता भी साझा वक्तव्य तक पहुंचने में नाकाम रही थी। ब्रिटेन के जलवायु प्रतिनिधि आलोक शर्मा ने कहा कि कुछ प्रमुख अर्थव्यवस्थाएं उत्सर्जन प्रतिबद्धताओं से पीछे हट रही हैं।\n\nपाकिस्तान में भोजन और पेट्रोल की महंगाई से भड़क सकते हैं प्रदर्शन\n\nपाकिस्तान में अगस्त महीने में मुद्रास्फीति 47 साल में सबसे ज्यादा 27.3 फीसदी पर जा पहुंची है। कंगाल देश को कर्ज देने वाले अंतरराष्ट्रीय मुद्रा कोष (आईएमएफ) ने चिंता जताई है कि भोजन और पेट्रोलियम पदार्थ महंगे होने के कारण बड़े पैमाने पर प्रदर्शन और अस्थिरता का दौर शुरू हो सकता है। इससे पहले इतनी मुद्रास्फीति मई 1975 में थी। भोजन और अन्य सामग्रियों की कीमतों पर बाढ़ का असर सितंबर महीने में दिखेगा।\n\n\n\nपाकिस्तान में जुलाई और अगस्त की समीक्षा के बाद आईएमएफ के प्रतिनिधियों ने हालात बिगड़ने की आशंका जताई। आईएमएफ ने इसी हफ्ते के शुरू में पाकिस्तान के लिए 600 करोड़ डॉलर की मदद में से 116 करोड़ डॉलर स्टेट बैंक ऑफ पाकिस्तान को दिए हैं। वैश्विक कर्जदाता ने पाकिस्तान पर कई शर्तें भी लगाई हैं।\n\n\n\nआईएमएफ की मांग है कि सरकार पेट्रोल पर 30 रुपये और डीजल पर 15 रुपये प्रति लीटर का शुल्क लगाए, जिसे 1 सितंबर से तीन चरणों में लागू किया जाए। सरकार ने बुधवार को पेट्रोल के दाम एक साथ 37.5 रुपये प्रति लीटर बढ़ा दिए थे, जो आईएमएफ की शर्त से भी 7.50 रुपये ज्यादा है। सरकार का इरादा डीजल को महंगाई से बचाने का है।\n\n\n\nआईएएस कैडर नियमों में बदलाव पर कोई फैसला नहीं लिया : केंद्र\n\nकेंद्र सरकार ने कहा है कि वह भारतीय प्रशासनिक सेवा (आईएएस) नियमों में प्रस्तावित बदलाव पर विभिन्न पक्षकारों से मिली राय पर विचार कर रही है और अभी इस पर कोई फैसला नहीं लिया गया है। इनमें नौकरशाहों की केंद्रीय प्रतिनियुक्ति से संबंधित मामलों पर राज्य के अधिकारों को कम करने का प्रस्ताव है।\n\n\n\nमौजूदा नियमों में आईएएस अधिकारियों की केंद्रीय प्रतिनियुक्ति पर केंद्र तथा राज्यों/केंद्रशासित प्रदेशों द्वारा परस्पर विचार विमर्श की अनुमति मिली हुई है। सूचना के अधिकार (आरटीआई) के तहत मांगी गई जानकारी के जवाब में कार्मिक एवं प्रशिक्षण विभाग (डीओपीटी) ने राज्यों से मिले पत्रों की प्रतियां साझा करने से इन्कार कर दिया।\n\n\n\nइसके लिए उसने ‘विश्वासपूर्ण संबंधों’ के कारण ऐसी सूचना के खुलासे से छूट देने वाले पारदर्शिता कानून के एक प्रावधान का हवाला दिया। विभाग ने पिछले साल दिसंबर में भारतीय प्रशासनिक सेवा (कैडर) नियमों, 1954 में बदलाव का प्रस्ताव दिया था, जिससे राज्यों से अधिकारियों की केंद्रीय प्रतिनियुक्ति की मांग करने वाले केंद्र के अनुरोध को ठुकराने की शक्तियां छीन ली जाएंगी।\n\n\n\nउसने राज्यों तथा केंद्रशासित प्रदेशों से इस पर टिप्पणियां मांगी थीं। आईएएस अधिकारियों को एक कैडर आवंटित किया जाता है जो कोई राज्य या राज्यों का एक समूह या केंद्रशासित प्रदेश होता है। प्रत्येक कैडर को सीडीआर की अनुमति दी जाती है ताकि अधिकारियों को केंद्रीय प्रतिनियुक्ति पर काम करने का अवसर मिले, जिससे उनका अनुभव बढ़ता है।",
    "अर्जेंटीना रिफाइनरी विस्फोट में तीन लोगों की मौत": "ब्यूनस आयर्स , अर्जेंटीना के दक्षिणी प्रांत न्यूक्वेन के प्लाजा हुइनकुल शहर में न्यू अमेरिकन ऑयल रिफाइनरी (New American Oil Refinery) में आग लगने से हुए विस्फोट (explosion) में कम से कम तीन लोगों की मौत (death of three people) हो गई है। शहर के मेयर गुस्तावो सुआरेज़ ने गुरुवार को स्थानीय रेडियो को बताया,\"विस्फोट बहुत जबरदस्त था। इस हादसे में अब तक तीन लोग मारे गए हैं।\" उन्होंने कहा,\" यह घटना उस समय हुई जब रिफाइनरी में कच्चे तेल के मुख्य टैंकों में से एक में विस्फोट हो गया।\"\n\nउन्होंने कहा कि छह ट्रकों में आग लग गई और अग्निशामकों ने दिन के दौरान क्षेत्र को 'ठंडा' करने के लिए काम किया ताकि आस-पास के टैंकों को गर्म होने से बचाया जा सके। नागरिक सुरक्षा के न्यूक्वेन अवर सचिव मार्टिन गिउस्टी ने संवाददाताओं से कहा कि यह स्पष्ट करना संभव नहीं है कि कितने लोग लापता हैं। उन्होंने यह संकेत जरुर दिया कि विस्फोट के समय संयंत्र के अंदर संभवत: श्रमिक ही थे।\n\n\n\nराजधानी ब्यूनस आयर्स से लगभग 1,250 किमी दक्षिण-पश्चिम में स्थित रिफाइनरी, डीजल तेल, सॉल्वैंट्स, डामर और नेफ्था सहित विभिन्न उत्पादों को संसाधित करती है।",
    "International Friendly Matche: अंतर्राष्ट्रीय मैत्री मैचों में जीते ब्राजील और अर्जेंटीना": "खिताब के प्रबल दावेदार ब्राजील ने विश्व कप से पहले अभ्यास मैच में शुक्रवार को घाना को 3-0 से हरा दिया जबकि दो बार के विजेता अर्जेंटीना ने होंडुरास को 3-0 से पीटा। ब्राजील की जीत में विंगर राफिना रिचारलिसन ने 12 मिनट में दो गोल दागे. पिछले वर्ष कोपा अमेरिका के फाइनल में हारने के बाद पांच बार के विश्व चैंपियन ने अपना अपराजेय क्रम 14 मैच पहुंचा दिया है जिसमें 11 जीत और तीन ड्रा शामिल हैं। ब्राजील ने इन मैचों में 33 गोल किये हैं और सिर्फ चार गोल खाये हैं. यह भी पढ़ें: टेनिस दिग्गजों ने नम आंखों से दी रोजर फेडरर को विदाई\n\nअर्जेंटीना और होंडुरास के बीच मुकाबले में स्ट्राइकर लौटारो मार्टिनेज ने नजदीक से शॉट लगाकर टीम को बढ़त दिलाई. कप्तान लियोनल मैसी ने आधे समय से पहले मिली पेनल्टी पर दूसरा गोल दाग दिया. दूसरे हाफ में मैसी ने 69वें मिनट में अपना दूसरा और टीम का तीसरा गोल दाग दिया.\n\n2022 विश्व का मेजबान कतर ऑस्ट्रिया के विएना में कनाडा से 0-2 से हार गया. दिन के अन्य मैचों में ईरान ने उरुग्वे को 1-0 से और मोरक्को ने चिली को 2-0 से हराया जबकि सऊदी अरब और इक्वाडोर का मैच 0-0 से बराबर रहा.",
    "देश में अगस्त में सूरजमुखी तेल आयात 89.6 प्रतिशत बढ़ा, रूस, अर्जेंटीना प्रमुख आपूर्तिकर्ता": "विश्व का प्रमुख वनस्पति तेल खरीदार भारत सूरजमुखी तेल के लिए आयात पर निर्भर है। यह कुल खाद्य तेल आयात का 16 प्रतिशत है।\n\nरूस-यूक्रेन संकट से पहले, भारत में आयात होने वाले 70 प्रतिशत सूरजमुखी तेल यूक्रेन से आता था, जबकि 20 प्रतिशत रूस से। लेकिन इस साल फरवरी के अंत में रूस के यूक्रेन पर हमले के बाद से आयात बुरी तरह प्रभावित हुआ है।\n\nउद्योग संगठन सॉल्वेंट एक्सट्रैक्टर्स एसोसिएशन (एसईए) ने एक बयान में कहा, ‘‘रूस और अर्जेंटीना भारत को सूरजमुखी तेल के प्रमुख आपूर्तिकर्ता बन गए हैं।’’\n\nइस साल अगस्त में, भारत ने मुख्य रूप से रूस और अर्जेंटीना से लगभग 1,35,000 टन सूरजमुखी तेल और तुर्की से एक कम मात्रा में इस तेल का आयात किया। यह पिछले वर्ष के इसी महीने के 71,340 टन से 89.6 प्रतिशत अधिक है।\n\nकुल सूरजमुखी तेल आयात में से रूस से आयात इस साल अगस्त में बढ़कर 72,780 टन हो गया, जो एक साल पहले इसी अवधि में 28,840 टन था।\n\nइसी तरह, अर्जेंटीना से सूरजमुखी तेल का आयात इस साल अगस्त में बढ़कर 30,600 टन हो गया, जो एक साल पहले इसी महीने में 12,500 टन था। अगस्त में तुर्की से करीब 14,588 टन का आयात किया गया।\n\nएसईए के आंकड़ों से पता चला है कि अगस्त 2021 में, देश ने यूक्रेन से 30,000 टन सूरजमुखी तेल का आयात किया था।\n\nएसईए के अनुसार, भारत के प्रमुख आयात में पाम तेल शामिल है और इस साल अगस्त में इस तेल का आयात 32.64 प्रतिशत बढ़कर 9,94,997 टन हो गया, जबकि एक साल पहले इसी माह में 7,50,134 टन था।\n\nपाम तेल उत्पादों में, आरबीडी पामोलिन का आयात इस साल अगस्त में 7.84 प्रतिशत बढ़कर 2.02 लाख टन हो गया, जो एक साल पहले इसी महीने में 1.87 लाख टन था।\n\nसीपीओ का आयात 5.50 लाख टन से 42 प्रतिशत बढ़कर 7.82 लाख टन हो गया, जबकि कच्चे पाम कर्नेल तेल (सीपीकेओ) का आयात आलोच्य अवधि में 11,903 टन से घटकर 10,200 टन रह गया।\n\nहल्के तेलों में सोयाबीन तेल का आयात इस साल अगस्त में बढ़कर 2.44 लाख टन हो गया, जबकि पिछले साल की समान अवधि में यह 1.82 लाख टन था।\n\nसूरजमुखी का तेल भी हल्के तेल की श्रेणी में आता है।\n\nदेश का कुल वनस्पति तेल आयात भी इस साल अगस्त में 33 प्रतिशत बढ़कर 14,01,233 टन हो गया, जबकि एक साल पहले इसी महीने में यह 10,53,810 टन था।\n\nएसईए के अनुसार, कच्चे पाम तेल (सीपीओ) पर उच्च निर्यात शुल्क और आरबीडी पामोलिन पर कम शुल्क के कारण आरबीडी पामोलिन का आयात पिछले साल के स्तर से अधिक रहा। आरबीडी पामोलिन भारत के कुल खाद्य तेलों के आयात का 12 प्रतिशत हिस्सा है, जो पिछले साल सिर्फ दो प्रतिशत था।\n\nइसके अलावा, पिछले चार महीनों में खाद्य तेलों की गिरती अंतरराष्ट्रीय कीमतों ने भारत के पक्ष में रहा। देश अपनी घरेलू मांग को पूरा करने के लिए खाद्य तेलों के आयात पर निर्भर है।\n\nएसईए ने कहा कि इस साल एक सितंबर तक खाद्य तेलों का भंडार 6.11 लाख टन होने का अनुमान था और लगभग 18.25 लाख टन पाइपलाइन में थे।\n\nभारत मुख्य रूप से इंडोनेशिया और मलेशिया से पाम तेल का आयात करता है, और अर्जेंटीना से सोयाबीन तेल सहित कच्चे हल्के तेल की कम मात्रा का आयात करता है।",
    "अर्जेंटीना में एंकर ने मनाया महारानी की मौत का जश्न: शैंपेन पीकर जताई खुशी": "ब्रिटेन की महारानी एलिजाबेथ द्वितीय की गुरुवार को मौत हो गई. उनकी मौत के बाद से दुनियाभर के देशों में दुख जताया जा रहा है. अधिकतर देशों के राष्ट्र प्रमुख ने उनके निधन को बड़ा नुकसान बताते हुए शोक व्यक्त किया है. इन सबके बीच एक ऐसा शख्स सामने आया है जो एलिजाबेथ की मौत का जश्न मनाता दिख रहा है. यह शख्स कोई आम आदमी नहीं बल्कि अर्जेंटीना के एक टीवी चैनल का एंकर है और इसने यह जश्न टीवी पर मनाया है. इस सेलिब्रेशन का वीडियो अब सोशल मीडिया पर वायरल हो रहा है. वीडियो सामने आने के बाद लोग इस एंकर की जमकर आलोचना कर रहे हैं.\n\n\n\n\n\n\n\nएंकर के साथ उसके साथी भी मनाते हैं जश्न\n\n\n\n\n\nरिपोर्ट के मुताबिक, इस एंकर का नाम सैंटियागो कुनेओ है. वह टीवी शो के दौरान एलिजाबेथ की मौत की खबर मिलने के बाद काफी खुश हो जाता है. वह अपमानजनक तरीके से कहता है कि, सही व्यक्ति की मौत हो गई है और आखिरकार बूढ़ी औरत नरक में चली ही गई. यही नहीं इस वीडियो में एंकर के अलावा उसके कुछ साथी भी महारानी की मौत का मजाक उड़ाते दिख रहे हैं. वे लोग भी एंकर के साथ तालियां बजा रहे हैं. इस बीच एंकर सैंटियागो कहता है, कई साल से एलिजाबेथ की मौत का इंतजार कर रहा था. अपनी बातें कहने के बाद एंकर शैंपेन की बोतल खोलकर इस जश्न को और बड़ा दिखाने की कोशिश करता है\n\n\n\n\n\n\n\n\n\n\n\n\n\nसोशल मीडिया यूजर्स ने जमकर ली क्लास\n\n\n\n\n\nवहीं इस वीडियो के सोशल मीडिया पर आने के बाद यूजर्स ने इस पर काफी नाराजगी जाहिर की है. कुछ ने तो एंकर की र क्लास भी ली. एक यूजर कहता है कि हम समझ सकते हैं कि एंकर को रॉयल फैमिली से चिढ़ है, लेकिन इसका मतलब यह नहीं कि वह मरे हुए व्यक्ति का अपमान करे. एक अन्य यूजर ने कहा, जाहिर सी बात है कि एंकर ने ये सब TRP पाने के लिए किया है. अगर यह जरा भी होशियार होता तो कभी भी दुनिया से जाने वाले का अपमान नहीं करता.",
    "पूरी दुनिया में गरजेगा तेजस, मलेशिया के बाद अर्जेंटीना भी खरीदने को तैयार": "भारत का स्वदेशी लड़ाकू विमान तेजस की मांग दुनिया के कई देश कर रहे हैं, अभी हाल ही में भारत के विदेश मंत्री एस जयशंकर अर्जेंटीना की यात्रा पर गया थे उन्होंने बताया कि अर्जेंटीना ने तेजस को खरीदने में रूचि दिखाई है यदि ऐसा होता है तो भारत और अर्जेंटीना के संबंधों को नई ऊंचाई मिलेगी।\n\nतेजस भारतीय वायुसेना का बहुत महत्वपूर्ण लड़ाकू विमान है यह लड़ाकू विमान भारत में दोहरी चुनौती जिसमे चीन तथा पाकिस्तान से निपटने के लिए एक घातक हथियार है, यह लड़ाकू विमान सिंगल इंजन वाला है तथा किसी भी मौसम में यह उड़ान भर सकता है भारतीय वायुसेना में इसे 2016 में शामिल किया गया था, यह राडार को चकमा देने में भी सफल रहता है इसमें एंटी शिप मिसाइल लगाई जा सकती है जो हवा से हवा या हवा से जमीन में वार कर सकता है, तेजस को उड़ान भरने के लिए सर्फ 460 मीटर रनवे की ही जरूरत होती है।\n\nतेजस का निर्माण एरोनॉटिकल डेवलॅपमेंट एजेंसी तथा हिंदुस्तान एरोनॉटिक्स लिमिटेड ने मिलकर किया है, भारतीय वायु सेना के लिए रक्षा मंत्रालय ने HAL से पिछले वर्ष 83 तेजस विमान खरीदने के लिए 48 हजार करोड़ रूपए का अनुबंध किया था, तेजस की अधिकतम स्पीड 2205 किलोमीटर प्रति घंटा है तथा कुल वजन 6500 किलोग्राम है, तेजस को खरीदने में रूचि रखने वाले राष्ट्रों में USA, मलेशिया, ऑस्ट्रेलिया, इंडोनेशिया तथा फिलीपींस आदि देश हैं।",
    "Now Argentina also needs Tejas of India, why is the world going crazy? -": "now argentina also needs tejas of india why is the world going crazy",
    "तीर्थयात्रियों से संत पापा: 'ईश्वर की मदद से सब कुछ संभव है'": "2022.09.06 अर्जेंटीना में 'लॉस होगारेस डी क्रिस्टो' को लुहान की कुंवारी माता की तीर्थयात्रा\n\nसंत पापा फ्राँसिस ने अर्जेंटीना में 'लॉस होगारेस डी क्रिस्टो' को लुहान की कुंवारी माता की तीर्थयात्रा के अवसर पर एक वीडियो संदेश भेजा, जिसमें अर्जेंटीना के लोगों को नशा मुक्त समाज की दिशा में उनके अभियान को प्रोत्साहित किया गया।\n\nमाग्रेट सुनीता मिंज-वाटिकन सिटी\n\nवाटिकन सिटी, बुधवार, 07 सितम्बर 2022, (वाटिकन न्यूज) : संत पापा फ्राँसिस ने अर्जेंटीना में ‘लॉस होगारेस डी क्रिस्टो’ (मसीह के घर) को एक संदेश भेजा है, वे लुहान की कुंवारी माता को समर्पित राष्ट्रीय तीर्थयात्रा में भाग ले रहे हैं।\n\nसंत पापा ने कहा, \"एक तीर्थयात्रा और एक संदेश,\" \"आशा की तीर्थयात्रा: 'नशीले पदार्थों के कारण हम एक और बच्चे को नहीं खो सकते।' साक्षी की तीर्थयात्रा: 'देखिये, ईश्वर की मदद से क्या नहीं किया जा सकता है!'\"\n\nसंत पापा का वीडियो संदेश ब्यूनस आयर्स के लूना पार्क स्टेडियम में, ‘लॉस होगारेस डी क्रिस्टो की 15वीं वर्षगांठ के लिए तीर्थयात्रा के शुभारंभ पर जारी किया गया। तीर्थयात्रा का विषय है : ड्रग्स के कारण एक बच्चा कम नहीं। (#NiUnPibeMenosPorLaDroga)।\n\nएक रचनात्मक तीर्थ\n\nसंत पापा फ्राँसिस ने तीर्थयात्रा को \"रचनात्मक\" कहा, जो संदेशों और पिछले पंद्रह वर्षों के लॉस होगारेस डी क्रिस्टो के अस्तित्व की गवाही की ओर इशारा करता है। उन्होंने कहा कि यह ड्रग्स के अपराध के खिलाफ \"एक आशा\" है, ड्रग्स जीवन को नष्ट कर देता है और उन्होंने जोर देकर कहा कि \"एक वैकल्पिक रास्ता खोला जा सकता है।\"\n\nसंत पापाने कहा अभी समय है और इसे किया जा सकता है।\n\nइस संबंध में, उन्होंने होगारेस डी क्रिस्टो को न केवल \"एक हाथ कहा जो उठाता है,\" बल्कि स्नेह की जगह और \"एक घर जिसमें आप खुद का पुनर्निर्माण करते हैं, आपका जीवन मजबूत होता है और आप एक बेहतर तरीके से फिर से समाज में जुड़ जाते हैं\"”\n\n15वीं वर्षगांठ\n\nसंत पापा ने पूरे देश में तीर्थयात्रा शुरू करने के साथ ही लॉस होगारेस डी क्रिस्टो को \"15वीं वर्षगांठ की शुभकामनाएं\" दीं।\n\nउन्होंने तीर्थयात्रियों को याद दिलाया कि उन्हें कई कठिनाइयों का सामना करना पड़ेगा।संत पापा ने उन्हें अपने प्रयासों को धीमा न करने के लिए प्रोत्साहित किया, अब तक, उन्होंने अनेक लोगों को ड्रग्स की लत से बाहर निकलने में मदद की है। क्योंकि \"आप आश्वस्त हैं कि आप जो करते हैं और आप जो कर रहे हैं, ड्रग्स के खतरे में पड़े इतने सारे बच्चों के लिए मुक्ति का मार्ग है।\"\n\nसंत पापा फ्राँसिस ने वीडियो संदेश को आशीर्वाद और कुछ प्रोत्साहन के साथ समाप्त किया: \"ईश्वर आपको आशीर्वाद दे और आप आगे बढ़ने का प्रयास करें।\"\n\nतीर्थयात्रा\n\nतीर्थयात्रा रविवार, 4 सितंबर को शुरू की गई और इसका आयोजन फ़मिलिया ग्रांडे होगार डी क्रिस्टो, कारितास अर्जेंटीना और पल्ली क्लबों के संघ द्वारा किया गया था।\n\nलुहान की कुंवारी माता को, लॉस होगारेस डी क्रिस्टो के पड़ोसी केंद्रों में जुलूस के साथ तीर्थयात्रा की जाती है। इस जुलूस में ड्रग्स के सेवन से लाचार पड़े लोगों को भाग लेने के लिए प्रोत्साहित किया जाता है।",
    "टोटेनहम हॉटस्पर ने 2027 तक अर्जेंटीना के डिफेंडर क्रिस्टियन रोमेरो के साथ अपने करार को पूरा कर ... - Latest Tweet by IANS Hindi": "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज, वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर, इंस्टाग्राम और यूट्यूब पर वायरल होने वाले हर कंटेंट की सीधी जानकारी मिलेगी. ऊपर दिखाया गया पोस्ट अनएडिटेड कंटेंट है, जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है, हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)\n\ntottenham-hotspur-complete-their-contract-with-argentina-defender-cristian-romero-by-2027"
}