{
    "नाइजीरिया में बड़सर के व्यक्ति की दिल का दौरा पड़ने से मौत": "{\"_id\":\"63236e8432d6373fed16c9b6\",\"slug\":\"man-from-barsar-dies-of-heart-attack-in-nigeria-hamirpur-hp-news-sml421813025\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"नाइजीरिया में बड़सर के व्यक्ति की दिल का दौरा पड़ने से मौत\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nनाइजीरिया में बड़सर के व्यक्ति की दिल का दौरा पड़ने से मौत\n\nशिमला ब्यूरो\n\nUpdated Thu, 15 Sep 2022 11:57 PM IST Updated Thu, 15 Sep 2022 11:57 PM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nबिझड़ी (हमीरपुर)। उपमंडल बड़सर के पधयाण गांव के निवासी 42 वर्षीय व्यक्ति की नाइजीरिया में दिल का दौरा पड़ने से मौत हो गई है। वीरवार को मृतक की पार्थिव देह नाइजीरिया से उसके पैतृक गांव में पहुंचाई गई। जहां शव का अंतिम संस्कार किया गया। वहीं, व्यक्ति की मौत से परिवार पर दुखों का पहाड़ टूट गया है।\n\nपरिवार के भरण पोषण के लिए नाइजीरिया गए राजेंद्र कुमार की मौत बीते शनिवार को बैडमिंटन खेलने के दौरान हो गई। राजेंद्र को खेलों का बहुत शौक था तथा वह बीते शनिवार की शाम अपने दोस्तों के साथ बैडमिंटन खेल रहा था। इस दौरान खेलते-खेलते ही वह अचानक गिर पड़ा। उसके दोस्त उसेे मेडिकल सहायता देने की कोशिश करते रहे, लेकिन राजेंद्र ने दम तोड़ दिया था। मेडिकल रिपोर्ट में उसकी मृत्यु का कारण दिल का दौरा पड़ना बताया गया है। वह अपने पीछे पत्नी व दो बेटियां छोड़ गया है। वीरवार सुबह पार्थिव देह पैतृक गांव पहुंची। गांव के श्मशानघाट पर शव का अंतिम संस्कार कर दिया गया। ग्राम पंचायत प्रधान कमलेश कुमारी ने कहा कि वह जल्द ही घर लौटने वाला था, लेकिन इससे पहले भगवान को कुछ और ही मंजूर था।",
    "Sirohi: नाइजीरिया के युवक ने अध्यापिका को जाल में फंसाकर दिया वारदात को अंजाम, जानिए पूरी खबर..": "Sirohi: सिरोही के आबूरोड थाना क्षेत्र में एक सरकारी अध्यापिका से साइबर ठगी के मामले में पुलिस को सफलता हाथ लगी है. मामले में पुलिस ने दिल्ली से नाइजीरिया के एक व्यक्ति सहित मेघालय की युवती को गिरफ्तार किया है. आरोपी फेसबुक के जरिए लोगों को अपने जाल में फंसाने का काम करते थे, इसके बाद मनी लांड्रिंग के मामले में फंसाने की धमकी देकर लोगों से ठगी किया करते थे. शहर थाना अधिकारी सरोज बैरवा ने बताया कि गत 24 अप्रैल को पुलिस थाने में पेशे से अध्यापिका एक महिला ने रिपोर्ट दी थी कि फेसबुक के जरिए उसकी दोस्ती एक युवक से हुई, जिसमें युवक ने खुद को विदेशी नागरिक बताया, जिसके बाद युवक ने सोशल मीडिया पर बात कर महिला को विदेश से महंगे गिफ्ट लाने की बात कही और कुछ गिफ्ट के ट्रिक्स के नाम पर पैसे देने की बात कही, जिस पर महिला ने टुकड़ो टुकड़ो में 16 लाख रुपए जमा करा दिए थे.\n\nमहिला को जब ठगी का एहसास हुआ तो उसके होश उड़ गए, जिसके बाद पीड़ित महिला ने मामले में आबूरोड शहर थाने में मामला दर्ज करवाया. मामला दर्ज होने के बाद एसपी ममता गुप्ता के निर्देश पर एक विशेष टीम थानाधिकारी सरोज बैरवा के नेतृत्व में गठित की गई, जिसके बाद जांच कर मामले में दिल्ली से नाइजीरियन गैंग के एक युवक और एक महिला को गिरफ्तार किया है. पुलिस ने ऑनलाइन ठगी के मामले में फातिमा लिंग पुत्री जोसेफमो निवासी मेघालय हाल निवासी दिल्ली सहित एक्ने बेंजामिन निवासी नाइजीरिया हाल निवासी दिल्ली को गिरफ्तार किया है.\n\nऐसे करते थे ऑनलाइन ठगी\n\nशहर थाना अधिकारी सरोज बैरवा ने बताया कि ऑनलाइन ठगी के आरोपी नाइजीरियन है, जो कि कुछ समय पहले से दिल्ली में रह रहें हैं. ये लोग ऑनलाइन सोशल साइट्स के जरिए लोगों से संपर्क करते हैं और फिर उनसे दोस्ती कर विदेश से गिफ्ट भेजने की बात कहकर उन्हें मनी लॉन्ड्रिंग केस, सीबीआई व अन्य एजेंसीयों की धमकी देकर उनके खाते में पैसे ऑनलाइन ट्रांसफर करवाते हैं। शहर थाना अधिकारी ने बताया कि गिरफ्तार किए गए आरोपी काफी शातिर है और वह लोग हाईटेक टेक्नोलॉजी का प्रयोग करते हैं, साथ ही कम पढ़े लिखे लोगों को सरकारी योजनाओं का झांसा देकर अकाउंट खुलवाते हैं और फिर उनके मोबाइल नंबर सहित बैंक खाते की जानकारी लेकर उनके साथ ठगी की वारदात को अंजाम देते हैं.\n\nReporter - Saket Goyal\n\nसिरोही जिले की खबरों के लिए यहां क्लिक करें.\n\nअन्य खबरें\n\nIAS रिया डाबी ने रणथंभौर से शेयर की खूबसूरत फोटोज, फैंस बोले- ब्यूटीफुल क्वीन\n\nबस इन 2 मंत्रों का जाप, लव मैरिज के लिए तैयार हो जाएंगे घरवाले!\n\nIAS टीना डाबी की मार्कशीट हो रही वायरल, जानिए 12th में मिले थे कितने नंबर",
    "नाइजीरिया में तीन गाड़ियों की टक्कर, 19 लोगों की मौत…आठ घायल": "नाइजीरिया में तीन गाड़ियों की टक्कर, 19 लोगों की मौत…आठ घायल\n\nनाइजीरिया में तीन गाड़ियों की टक्कर, 19 लोगों की मौत…आठ घायल\n\nAdvertisement\n\nअबुजा। नाइजीरिया की राजधानी अबुजा में तीन वाहनों की टक्कर में कम से कम 19 लोगों की मौत हो गई और आठ अन्य गंभीर रूप से घायल हो गये। संघीय सड़क सुरक्षा कोर के कार्यवाहक राष्ट्रीय प्रमुख दाउद बीउ ने मौके की यात्रा के दौरान संवाददाताओं को यह जानकारी दी।\n\nAdvertisement\n\nघटना रविवार को हुई जब दो बसें अबुजा के बाहरी इलाके में यांगोजी-ग्वागवालाडा रोड के किनारे एक ट्रक से टकरा गईं। बीउ ने कहा कि तीनों वाहन टकराने के बाद आग की लपटों में घिर गए। उन्होंने घातक दुर्घटना को ओवरस्पीड और गलत तरीके से ओवरटेक करने के लिए जिम्मेदार ठहराते हुए कहा कि इसके परिणामस्वरूप चालकों ने वाहनों पर से अंततः नियंत्रण खो दिया। पीड़ितों की पहचान नहीं की जा सकी है क्योंकि वे काफी जल गए थे और उन्हें संरक्षित नहीं किया जा सकता था।\n\nAdvertisement\n\nउन्होंने बताया,“19 लाशें फंसी हुई थीं, लेकिन बचावकर्मियों ने उन्हें बाहर निकाला।” उन्होंने बताया कि पुलिस ने घटना की जांच शुरू कर दी है। उन्होंने मोटर चालकों को सड़क सुरक्षा दिशानिर्देशों का उल्लंघन करने और अन्य सड़क उपयोगकर्ताओं, विशेष रूप से यात्रियों को चेतावनी दी है कि वे हमेशा वाणिज्यिक वाहन चालकों को ओवरस्पीडिंग के प्रति सावधान करें।\n\nये भी पढ़ें : Queen Elizabeth II: राजशाही का चेहरा बदल सकता है, लेकिन परंपराएं नहीं",
    "नाइजीरिया पहुंची भारतीय नौसेना की जहाज 'तरकश', यूं हुआ स्वागत": "भारतीय नौसेना की जहाज तरकश ( Tarkash) गुरुवार को नाईजीरिया के पोर्ट लागोस पर पहुंची। जहाज का स्वागत नाईजीरिया की नौसेना ( Nigerian Navy) भारत के उच्चायुक्त और भारतीय भाषा स्कूल (Indian Language School) के बच्चों ने किया।\n\nअबुजा, एजेंसी। भारतीय नौसेना की जहाज तरकश (Tarkash) गुरुवार को नाईजीरिया के पोर्ट लागोस पर पहुंची। तरकश को वहां संयुक्त अभ्यास के लिए भेजा गया है। गिनी की खाड़ी में सुरक्षा को मजबूत करने की दिशा में यह पहल की गई है। जहाज का स्वागत नाईजीरिया की नौसेना ( Nigerian Navy), भारत के उच्चायुक्त और भारतीय भाषा स्कूल (Indian Language School) के बच्चों ने किया।\n\nनाइजीरिया और भारत अपने द्विपक्षीय संबंधों को मजबूत बनाने के लिए कदम बढ़ा रहे हैं। इस मौके पर बताते हुए भारतीय सुरक्षा के अटैच, कर्नल रोमी सिंह लेघा ने कहा कि यह पहली बार है जब दोनों देशों का आपरेशनल एक्सरसाइज हो रहा है। उन्होंने जोर देकर कहा कि सुनियोजित अभ्यास से गिनी की खाड़ी में सुरक्षा मजबूत होगी।\n\nतरकश के कमांडिंग आफिसर कैप्टन अब्राहम सैमुएल (Captain Abraham Samuel) ने प्रशिक्षण अभ्यास के फायदे के बारे में बताया । उन्होंने उम्मीद जताई कि पायरेसी के कारण होने वाली कठिनाइयों से निजात मिल सकेगी।\n\nभारतीय नौसेना ने बताया, ' INS तरकश तीन समुद्रों की यात्रा पर है जो 133 दिनों की होगी। आजादी के अमृत महोत्सव को मनाने और दोस्ती के पुलों को मजबूत करने के मकसद से इस मिशन की शुरुआत की गई है।",
    "Nigeria & Mexico Accident: खून से लाल हुईं नाइजीरिया और मेक्सिको की सड़कें, वजह जान दहल जाएगा दिल": "Follow us on Created with Sketch. Image Source : INDIA TV Road Accident- Representative image\n\nHighlights नाइजीरिया में 15 और मेक्सिको में 18 लोगों की दर्दनाक मौत\n\nतेज रफ्तार वाहन चलाने की वजह से हुआ भीषण सड़क हादसा\n\nमेक्सिको में दुर्घटना वाले राजमार्ग पर आवागमन कराया बंद\n\nNigeria & Mexico Accident: नाइजीरिया और मेक्सिको से दिल दहलाने वाली खबर है। दोनों देशों में हुए भीषण हादसे में सड़कें खून से लतपथ हो गईं। यह देख लोगों ने अपना कलेजा थाम लिया। यह सड़क हादसा इतना दर्दनाक था कि एक साथ 33 लोगों की जान चली गई। इससे मृतकों के परिवारजानों में मातम पसर गया। काफी संख्या में लोग घायल भी हो गए जिनका अस्पतालों में इलाज चल रहा है।\n\nबताया जा रहा है कि दक्षिण-पश्चिम नाइजीरिया में एक राजमार्ग पर दो वाहनों की टक्कर में कम से कम 15 लोगों की मौत हो गई। ओयो राज्य के संघीय सड़क सुरक्षा कोर के प्रमुख जोशुआ एडकान्ये ने शनिवार को फोन पर शिन्हुआ को बताया कि टक्कर शुक्रवार को ओयो राज्य के इबारापा पूर्वी स्थानीय सरकारी क्षेत्र में सड़क पर हुई। समाचार एजेंसी शिन्हुआ की रिपोर्ट के अनुसार,अधिकारी ने कहा कि दुर्घटना में कम से कम 15 लोग मारे गए।\n\nबेकाबू गति के कारण गई जान\n\nअडेकान्ये ने दुर्घटना का कारण तेज गति के उल्लंघन को बताया। उन्होंने कहा कि दोनों वाहन तेज गति से सड़क पर दौड़ रहे थे। इस वजह से हादसा हुआ है।\n\nनाइजीरिया की आधिकारिक समाचार एजेंसी के अनुसार, दुर्घटना में एक बस और विपरीत दिशा से आ रही एक कार के सामने आने से टक्कर हो गई, जिसकी वजह से वाहनों में तुरंत आग लग गई। इसमें बैठे 15 लोगों की मौत हो गई और अन्य लोग घायल हो गए। नाइजीरिया में अक्सर घातक सड़क दुर्घटनाएं होती हैं, जो ओवरलोडिंग, खराब सड़क की स्थिति और लापरवाह ड्राइविंग के कारण होती हैं।\n\nमेक्सिको में 18 लोगों ने गंवाई जान\n\nनाइजीरिया की तरह ही मेक्सिकी की सड़क पर भी भीषड़ सड़क हादसा होने की खबर है। मेक्सिको के उत्तरपूर्वी राज्य तमाउलिपास में एक राजमार्ग पर ईंधन ले जा रहा टैंकर ट्रक के एक बस से टकरा गया। इस भीषण हादसे में 18 लोगों की मौत हो गई। जबकि अन्य लोग घायल हो गए। बस कास्टानुएलस टूर्स कंपनी की है और ह्यूजुटला की नगर पालिका से यात्रा कर रही थी। यह दुर्घटना शनिवार को हिडाल्गो नगर पालिका के पास विक्टोरिया-मॉन्टेरी राजमार्ग पर हुई। प्रत्यक्षदर्शियों के अनुसार दुर्घटना के बाद ट्रक का चालक फरार हो गया।\n\nराजमार्ग पर आवागमन बंद\n\nसमाचार एजेंसी शिन्हुआ की रिपोर्ट के अनुसार, दुर्घटना की जांच के लिए राजमार्ग को बंद कर दिया गया है। लोगों को वैकल्पिक रास्ता सुझाया गया है। इस घटना से परिवारजनों में शोक है। राष्ट्रीय सार्वजनिक सुरक्षा प्रणाली के अनुसार, इस साल जनवरी से जुलाई तक मेक्सिको में यातायात दुर्घटनाओं में 9,315 लोगों की मौत हुई है। जो कि काफी दर्दनाक और भयावह है। तेज रफ्तार और लापरवाही से ड्राइविंग इसकी मुख्य वजहों में हैं।\n\nLatest World News",
    "नाइजीरिया से आए 30 वर्षीय महिला संक्रमित, लगातार बढ़ रहा मंकीपॉक्स का खतरा": "नई दिल्ली। दिल्ली में नाइजीरिया की 30 साल की महिला मंकीपॉक्स से संक्रमित पाई गई है। यह दिल्ली में संक्रमण का आठवां और देश में 13वां मामला है। सूत्रों ने बताया कि महिला को इलाज के लिए लोक नायक जय प्रकाश नारायण अस्पताल में भर्ती कराया गया है। सूत्रों ने बताया कि एक अन्य शख्स के मंकीपॉक्स से संक्रमित होने की आशंका है और उसे भी दिल्ली के सरकारी अस्पताल में भर्ती कराया गया है। मंकीपॉक्स एक वायरल बीमारी है, जो एक संक्रमित शख्स के संपर्क में आए दूसरे शख्स में फैल सकती है। पिछले महीने अगस्त में दिल्ली में पांच में से तीन मामलों में विषमलैंगिक संपर्क का इतिहास पाया गया था। इंडियन काउंसिल ऑफ मेडिकल रिसर्च की स्टडी में यह दावा सामने आया है। शुरुआती स्टडी से पता चला था कि दूसरे, तीसरे और पांचवें मामलों ने लक्षणों की शुरुआत के 21 दिनों के अंदर ही विषमलैंगिक संपर्क के इतिहास का खुलासा किया। स्टडी में कहा गया कि पहले और चौथे मामले में कोई भी यौन संपर्क नहीं रहा। इनमें से किसी भी मामले में बाइसेक्सुअल या होमोसेक्सुअल एक्सपोजर नहीं दिखा।\n\nकनाडा में मंकीपॉक्स का कहर\n\nवही भारत ही नहीं दुनिया के विभिन्न देशों में मंकीपॉक्स तेजी से प्रकोप दिखा रहा है। कनाडा की सार्वजनिक स्वास्थ्य एजेंसी (पीएचएसी) ने शुक्रवार तक देश में मंकीपॉक्स के कुल 1,321 मामलों की पुष्टि की है। पुष्टि किए गए मामलों में से 631 ओंटारियो से, 505 क्यूबेक से, 143 ब्रिटिश कोलंबिया से, 34 अल्बर्टा से, सस्केचेवान से 3, युकोन से 3 और नोवा स्कोटिया, मैनिटोबा और न्यू ब्रंसविक से एक-एक मामला है। विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के अनुसार, मंकीपॉक्स वायरस से कुल 52,997 लोग संक्रमित हो चुके हैं।\n\n\n\n\n\nन्यूज़ क्रेडिट: amritvarsha",
    "नशा तस्करी में सजा: नाइजीरिया के निवासी को 10 साल की कैद": "Hindi News\n\nLocal\n\nPunjab\n\nLudhiana\n\nNigerian Gets 10 Years In Prison\n\nनशा तस्करी में सजा: नाइजीरिया के निवासी को 10 साल की कैद\n\nलुधियाना 17 दिन पहले\n\n\n\nकॉपी लिंक\n\nनशा तस्करी के मामले में एडिशनल सेशन जज हरबंस सिंह लेखी ने नाइजीरिया के मूल निवासी हैरीसन चीनीओ को दस साल की कैद की सजा सुनाई है। सरकारी पक्ष के अनुसार 20 मार्च 2019 को थाना सदर खन्ना पुलिस के सब इंस्पेक्टर बख्शीश सिंह की अगुवाई में प्रिस्टन मॉल जीटी रोड पर नाकाबंदी की हुई थी।\n\nइस दौरान मंडी गोबिंदगढ़ की तरफ से आ रहा कार सवार पुलिस को देख पीछे की तरफ भागने लगा। उसे रोक कर चेकिंग की तो कार से 11 पैकेट हेरोइन व एक पैकेट कोकीन मिला। गिरफ्तारी के बाद चालान अदालत में पेश करने पर सख्त सजा सुनाई गई। दोषी वर्तमान में बगदेला राज नगर दिल्ली में किराए के मकान में रहता था।",
    "नाइजीरिया में तेज़ी से फ़ैल रहा है लस्सा बुखार (Lassa Fever)- GK in Hindi": "First Published: September 20, 2022 | Last Updated:September 20, 2022\n\nदेश भर में वायरल संक्रमण के प्रसार को कम करने के सरकार के उपायों के बावजूद नाइजीरिया में लस्सा बुखार के कारण 171 लोगों की मौत हो गई है।\n\nमुख्य बिंदु\n\nनाइजीरिया में वर्तमान में लस्सा बुखार के कुल 917 पुष्ट मामले हैं, इस वर्ष की शुरुआत से 6,660 संदिग्ध मामले दर्ज किए गए हैं।\n\nमरने वालों की संख्या 171 तक पहुंचने के साथ, मामले की मृत्यु दर 18.6 प्रतिशत है। यह 2021 में इसी अवधि की तुलना में कम है, जो 23.3 प्रतिशत थी।\n\nवायरल संक्रमण मुख्य रूप से 21 से 30 वर्ष की आयु के लोगों को प्रभावित कर रहा है।\n\nनाइजीरिया रोग नियंत्रण केंद्र वर्तमान में वायरल संक्रमण के प्रसार को नियंत्रित करने के लिए देश भर में चिकित्सा प्रतिक्रिया वस्तुओं का वितरण कर रहा है।\n\nलस्सा बुखार (Lassa Fever)\n\nलस्सा बुखार एक तीव्र वायरल रक्तस्रावी बुखार है जो लस्सा वायरस के कारण होता है, जो एरेनाविरिडे परिवार से संबंधित है। यह पहली बार 1969 में नाइजीरिया में खोजा गया था। संक्रमित मास्टोमिस चूहों के मूत्र या मल से दूषित भोजन या घरेलू सामान के संपर्क में आने के बाद मनुष्य इस रोगज़नक़ से संक्रमित हो जाते हैं। यह वायरस पश्चिम अफ्रीका के कई हिस्सों में कृन्तकों (rodents) की आबादी के बीच पाया जाता है। यह बेनिन, घाना, गिनी, लाइबेरिया, माली, सिएरा लियोन, टोगो और नाइजीरिया जैसे अफ्रीकी देशों में स्थानिक है। लस्सा बुखार से संक्रमित लगभग 80 प्रतिशत लोग स्पर्शोन्मुख हैं। 5 में से 1 मामला गंभीर होता है, जिसमें रोगज़नक़ लीवर, प्लीहा और किडनी जैसे कई अंगों को संक्रमित करता है। इस संक्रमण के शुरुआती चरण में एंटीवायरल ड्रग रिबाविरिन का उपयोग करके इलाज किया जा सकता है।\n\nलक्षण\n\nहल्के लक्षणों में हल्का बुखार, थकान, कमजोरी और सिरदर्द शामिल हैं। गंभीर लक्षणों में रक्तस्राव, सांस लेने में कठिनाई, उल्टी, छाती, पीठ और पेट में दर्द, चेहरे पर सूजन और झटका शामिल हैं। लक्षणों की शुरुआत के दो सप्ताह बाद मृत्यु होती है। यह मुख्य रूप से कई अंग विफलता के कारण होता है।",
    "नाइजीरिया में इमारत ढही, आठ लोगों को मलबे से निकाला गया": "आपात कार्रवाई कर्मियों ने ‘एसोसिएटेड प्रेस’ (एपी) को बताया कि मलबे से कम से कम आठ लोगों को बाहर निकाला जा चुका है और अन्य लोगों की तलाश जारी है।\n\nदेश की आपात प्रबंधन एजेंसी के प्रमुख नूरा अब्दुल्लाही ने बताया कि उत्तरी नाइजीरिया के वाणिज्यिक केंद्र कानो राज्य में कारोबारी केंद्र के रूप में इमारत का निर्माण किया जा रहा था, लेकिन इसके भूतल पर कई दुकाने थीं और वे खुल चुकी थीं।\n\nउन्होंने बताया कि आठ लोगों को बचाया गया है और किसी की मौत होने की फिलहाल कोई सूचना नहीं मिली है। उन्होंने बताया कि बचाए गए लोगों को चोटें आई हैं।\n\nअब्दुल्लाही ने बताया कि बचाव अभियान अभी जारी है और प्राधिकारियों ने अभी यह जानकारी नहीं दी है कि मलबे में कितने लोगों के दबे होने की आशंका है।\n\nएपी सिम्मी शोभना\n\nशोभना",
    "मुकेश अंबानी समर्थित स्टर्लिंग एंड विल्सन नाइजीरिया में सोलर प्लांट लगाएगी": "स्टर्लिंग एंड विल्सन रिन्यूएबल एनर्जी ने सोलर पीवी पावर प्लांट स्थापित करने के लिए नाइजीरिया की सरकार से अपने कंसोर्टियम पार्टनर सन अफ्रीका के साथ 1.5 बिलियन अमरीकी डालर का ऑर्डर जीता। पांच 961 मेगावाट के सोलर प्लांट बनाने का यह एक बहुत बड़ा ऑर्डर है।\n\nऑर्डर की कीमत का खुलासा किए बिना रिलायंस इंडस्ट्रीज के नियंत्रण वाली कंपनी ने शुक्रवार को एक बयान में कहा कि ऑर्डर स्टर्लिंग एंड विल्सन की यूएस स्टेप-डाउन सब्सिडियरी स्टर्लिंग एंड विल्सन सोलर सॉल्यूशंस इंक के माध्यम से निष्पादित किया जाएगा।\n\nकंपनी ने कहा कि इस आदेश में 455 मेगावाट की कुल स्थापित क्षमता के साथ बैटरी ऊर्जा भंडारण प्रणालियों के साथ पांच स्थानों पर 961 मेगावाट के सौर पीवी बिजली संयंत्रों का विकास, डिजाइन, निर्माण और कमीशनिंग शामिल है, कंपनी ने कहा, इन परियोजनाओं को जोड़ने से स्वामित्व और संचालन होगा नाइजीरियाई सरकारी इकाई नाइजर डेल्टा पावर होल्डिंग कंपनी द्वारा।\n\nइन परियोजनाओं के वित्तपोषण के लिए यूएस एक्ज़िम, आईएनजी और नाइजीरिया सरकार के बीच बातचीत चल रही है। स्टर्लिंग एंड विल्सन के ग्लोबल सीईओ अमित जैन ने कहा कि उनकी कंपनी ने 1 गीगावॉट से अधिक के पोर्टफोलियो के साथ अफ्रीका में अधिकतम सौर क्षमता स्थापित की है।\n\nनाइजीरिया की विद्युतीकरण दर उप-सहारा अफ्रीकी औसत 47 प्रतिशत से ऊपर है, जो कि वैश्विक औसत से काफी पीछे है। यह घरेलू और वाणिज्यिक आपूर्ति के लिए एक व्यवहार्य समाधान के रूप में सौर ऊर्जा के लिए एक मजबूत मामला बनाता है।\n\nस्टर्लिंग एंड विल्सन ने 2015 में दक्षिण अफ्रीका के डी आर में 90 मेगावाट की अपनी पहली अंतरराष्ट्रीय परियोजना के साथ अफ्रीका में प्रवेश किया। आज, यह सात देशों में फैले 1 गीगावॉट से अधिक के मजबूत पोर्टफोलियो के साथ इस क्षेत्र में सबसे बड़े सौर ईपीसी (इंजीनियरिंग, खरीद और निर्माण) खिलाड़ियों में से एक है।\n\nइस क्षेत्र में इसकी कुछ प्रतिष्ठित परियोजनाओं में बेनबन सोलर पार्क शामिल है, जो मिस्र में दुनिया की सबसे बड़ी नियोजित सौर स्थापना है, मोरक्को में 175.5 मेगावाट और जाम्बिया, नामीबिया, केन्या और नाइजर में परियोजनाएं हैं।\n\n25 देशों में मौजूदगी के साथ, स्टर्लिंग एंड विल्सन रिन्यूएबल एनर्जी यूटिलिटी-स्केल सोलर, फ्लोटिंग सोलर और हाइब्रिड एनर्जी स्टोरेज सॉल्यूशंस के लिए ईपीसी सेवाएं प्रदान करती है। कंपनी के पास लगभग 6 GW के संचालन और रखरखाव पोर्टफोलियो के प्रबंधन के अलावा 12.8 GW का पोर्टफोलियो है।",
    "सीरम इंस्टीट्यूट की मदद से पहली मेड इन नाइजीरिया वैक्सीन – DW – 16.09.2022": "कोरोना महामारी के दौर में जब अमीर देश वैक्सीन की बूस्टर डोज ले रहे थे, तब अफ्रीका के ज्यादातर देश पहली डोज के लिए संघर्ष कर रहे थे. अब भारत के सीरम इंस्टीट्यूट की मदद से नाइजीरिया इस समस्या को खत्म करना चाहता है.\n\nदुनिया में वैक्सीन का सबसे बड़ा निर्माता सीरम इंस्टीट्यूट, अफ्रीका के लिए मेड इन नाइजीरिया वैक्सीन बनाने जा रहा है. भारतीय कंपनी और नाइजीरिया के बीच इस बारे में समझौता हो चुका है. अफ्रीकी महाद्वीप के सबसे ज्यादा आबादी वाले देश नाइजीरिया के स्वास्थ्य मंत्री ओसगी एहानिरे ने इसकी जानकारी दी है.\n\nदक्षिण अफ्रीका में कोविड टीकाकरण तस्वीर: Siphiwe Sibeko/AP Photo/picture alliance\n\nतेल से समृद्ध नाइजीरिया अफ्रीकी महाद्वीप की बड़ी अर्थव्यवस्थाओं में से एक है. हालांकि देश सारी वैक्सीनें विदेशों से खरीदता है. आयात की जाने वाली वैक्सीनों में पोलियो, टीबी और खसरे का सामान्य टीका भी शामिल है. यही हालत अफ्रीका के ज्यादातर देशों की है. महंगी और आसानी से मिलने वाली बेसिक वैक्सीनों का अभाव वहां एक बड़ा संकट है. अफ्रीका के 10 से ज्यादा देश तो टीकाकरण के लिए विदेशी राहत संस्थाओं और विश्व स्वास्थ्य संगठन के अभियानों पर निर्भर हैं.\n\nकोविड वैक्सीन को पेटेंट मुक्त करने पर डबल्यूटीओ में नहीं बन पाई सहमति\n\nस्टैंडर्ड वैक्सीनेशन प्रोग्राम की मदद\n\nसीरम इंस्टीट्यूट को नाइजीरिया में वैक्सीन बनाने की अनुमति देश की कैबिनेट ने दी है. एहानिरे कहते हैं, \"हमें आशा है कि कुछ वैक्सीनें जो सीरम इंस्टीट्यूट इंडिया बनाता है वो हम भी बनाना शुरू कर पाएंगे और वैक्सीन निर्माण की टेक्नोलॉजी और क्षमता हमारे लोगों तक ट्रांसफर होगी.\"\n\nसमझौते के अन्य बिंदुओं की जानकारी देते हुए नाइजीरियाई स्वास्थ्य मंत्री ने कहा, \"हम सबसे पहले रुटीन वैक्सीनों की बात कर रहे हैं, वो वैक्सीनें जो इम्युनाइजेशन के स्टैंडर्ड प्रोग्राम का हिस्सा हैं. कोविड-19 की वैक्सीन की बात नहीं हो रही है.\"\n\nडील के तहत बायो वैक्सीन नाइजीरिया और सीरम इंस्टीट्यूट मिलकर स्थानीय टीकाकरण अभियान के लिए 15 फीसदी वैक्सीनें प्रोड्यूस करेंगे. बायो वैक्सीन नाइजीरिया में सरकार की हिस्सेदारी 49 फीसदी है, बाकी शेयर निजी निवेशकों के पास हैं.\n\nघाना में वैक्सीन प्रोडक्शन शुरू करेगी जर्मन कंपनी बायोनटेक तस्वीर: Luke Dray/Getty Images\n\nब्राजील ने पास किया पेटेंट को तोड़ने की इजाजत देने वाला कानून\n\nवैक्सीन के मामले में अमीर बनाम गरीब\n\n2021 के आखिरी में अमीर देशों में 63 फीसदी आबादी कोविड-19 वैक्सीन की दो डोज ले चुकी थी. अमीर देशों में लोगों के पास यह भी विकल्प था कि वे तीन या चार वैक्सीनों में से किसी एक का चुनाव कर सकें. वहीं गरीब देशों में इस दौरान सिर्फ 1.4 फीसदी लोगों को वैक्सीन लग पाई. यह टीकाकरण भी अंतरराष्ट्रीय संस्थाओं या भारत जैसे कुछ देशों की मदद से संभव हो सका.\n\nकोरोना महामारी के दौरान कनाडा और ब्रिटेन समेत कई समृद्ध देशों के पास अपनी जरूरत से ज्यादा वैक्सीन थी, वहीं दूसरी तरफ दुनिया के बड़े हिस्से में डर और इंतजार पसरा हुआ था.\n\nमुद्दा सिर्फ कोविड की वैक्सीन का नहीं हैं. दुनिया की बड़ी दवा निर्माता कंपनियां, ज्यादातर उन्हीं इलाकों के लिए दवा बनाती हैं, जहां से उन्हें फायदा हो. अफ्रीका में ही पाई जाने वाली कुछ बीमारियों के लिए टीका बनाने में दवा कंपनियां ना के बराबर दिलचस्पी लेती हैं और इसकी वजह है आर्थिक नुकसान.\n\nदिसंबर 2019 मे चीन के वुहान से शुरू हुई कोविड महामारी फरवरी-मार्च 2020 तक दुनिया के अमीर देशों में भी फैल गई. इसके करीब 12 महीने बाद बड़ी दवा कंपनियों ने एक के बाद एक चार वैक्सीनें लॉन्च की. वहीं अफ्रीका में 1976 से फैल रहे इबोला के लिए 2019 में वैक्सीन आई. इबोला से भी पहले से फैल रहे मलेरिया के लिए वैक्सीन बनाने में कई दशक लग गए. 2021 में मलेरिया के खिलाफ कारगर वैक्सीन बनाई जा सकी.\n\nअफ्रीकी महाद्वीप के कई देशों में वैक्सीन और दवाओं की भारी किल्लत तस्वीर: Themba Hadebe/AP Photo/picture alliance\n\n'ऐतिहासिक': मलेरिया की पहली वैक्सीन को मंजूरी मिली\n\nक्यों जरूरी है मेड इन अफ्रीका वैक्सीन\n\nदुनिया में ऐसी कई बीमारियां हैं जो टीके से टाली या थामी जा सकती हैं. इनमें पोलियो, हेपिटाइटस बी, टिटनेस, रेबीज, खसरा, डायरिया, टीबी और मेनिनजाइटिस जैसी बीमारियां हैं. स्वास्थ्य सेवाओं और दवाओं के अभाव में सबसे ज्यादा मौतें हर साल गरीब देशों में होती हैं. ऐसे में अपने यहां दवा और वैक्सीन का प्रोडक्शन मेडिसिन की कमी को कुछ हद तक कम करने में मददगार साबित होता है. अभी अफ्रीका समेत दुनिया के ज्यादातर देश सस्ती दवाओं के लिए भारत पर निर्भर रहते हैं. भारत दुनिया की 60 फीसदी वैक्सीन और 20 फीसदी जेनेरिक दवाएं बनाता है.\n\nओंकार सिंह जनौटी (रॉयटर्स)",
    "5 हज़ार साल से नाइजीरिया का हिस्सा है ‘इजॉ समूह’, देखिये Ijaw Peoples की 13 दुर्लभ तस्वीरें": "Nigeria Ijaw People Community Photos– नाइजीरिया में बहुत सी जनजातियां अपनी ज़िंदगी बसर कर रही हैं. उनमें से कुछ जनजतियां तो नाइजीरिया या किसी देश से भी पुरानी हैं. इन जनजातियों के लिए इनकी सांस्कृतिक विरासत का दर्जा सबसे उच्च होता है. उनमें से एक समूह का नाम ‘इजॉ समूह’ है.\n\nकहा जाता है कि इस समूह का अस्तित्व 5 हज़ार साल से भी पहले से है. इस समूह को Izon या Ijo भी कहा जाता है. कहा ये भी जाता है कि इस समूह का पानी के प्रति एक अलग ही प्रेम है. जिसके कारण यहां के अधिकांश जनसंख्या मछुआरे का काम करते हैं. इस समूह की कुल आबादी नाइजीरिया की 5% है. चलिए इसी क्रम में आज हम आपको इस ऐतिहासिक समूह की कुछ ख़ूबसूरत और दुर्लभ तस्वीरें दिखाते हैं.\n\nचलिए नज़र डालते हैं इजॉ समूह की दुर्लभ तस्वीरों पर (Nigeria Ijaw People Community Photos)-\n\n1- अफ़्रीकन कपड़ों में इजॉ औरतें",
    "बंदूकधारियों ने मस्जिद से लोगों को किया किडनैप, फोन कर मांगी फिरौती": "Follow us on Created with Sketch. Image Source : AP Representational Image\n\nHighlights कपड़ों के नीचे बंदूक छिपाकर आए थे सभी\n\nबंदूकधारियों ने दर्जनों नमाज अदा करने वाले लोगों को किडनैप कर लिया\n\nजुमुअत सेंट्रल मस्जिद में नमाज अता कर रहे थे लोग\n\nNigeria: नाइजीरिया के उत्तर-पश्चिमी राज्य जमफारा से बड़ी घटना हुई है। यहां बंदूकधारियों ने शुक्रवार को एक मस्जिद से दर्जनों लोगों का किडनैप कर लिया। इसकी जानकारी नाइजीरिया पुलिस ने दी है। नाइजीरिया के उत्तर-पश्चिमी इलाके में हथियारबंद गिरोह काफी सक्रिय हैं, जहां वे लूट-मार की घटनाओं को अंजाम देने के साथ फिरौती के लिए अपहरण करते हैं। सुरक्षा बल अक्सर इनके हमलों को रोकने में नाकामयाब रहते हैं।\n\nजुमुअत सेंट्रल मस्जिद से बड़ी संख्या में लोग हुए किडनैप\n\nखबरों के मुताबिक, जमफारा पुलिस के प्रवक्ता मोहम्मद शेहू ने कहा कि बुक्कुयूम क्षेत्र के जुगु शहर में जुमुअत सेंट्रल मस्जिद से बड़ी संख्या में लोगों को किडनैप कर लिया गया। हालांकि कितने लोग किडनैप हुए हैं इनकी संख्या का अभी पता नहीं चला है। उन्होंने कहा कि राज्य पुलिस कमान ने सेना और चौकियों के सहयोग से तलाशी और बचाव अभियान शुरू कर दिया है। हम जल्द ही सभी को छुड़ा लेगें।\n\nकपड़ों के नीचे बंदूक छिपाकर आए थे सभी\n\nमस्जिद में मौजूद इब्राहिम अमीनू ने बताया कि बंदूकधारियों ने अपने कपड़ों के नीचे बंदूकें छिपा रखी थी। आते ही वे सभी मस्जिद में नमाज अदा करने वाले लोगों में शामिल हो गए और आम आदमी होने का नाटक करने लगे। उन्होंने कहा कि मस्जिद परिसर में घुसने के कुछ समय बाद उन्होंने अपने हथियार निकाले और हवा में फायरिंग की, जिससे लोगों को छिपने के लिए भागने पर मजबूर होना पड़ा। बंदूकधारियों ने दर्जनों नमाज अदा करने वाले लोगों को किडनैप कर लिया है और जबरन अज्ञात स्थान पर ले गए हैं।\n\nसेना ने पिछले महीने हथियारबंद गिरोहों के खिलाफ हवाई हमला शुरू किया है\n\nस्थानीय नागरिक मोहम्मद बुकर जुगु ने कहा कि अपहरण किए गए लोगों में उसका 22 वर्षीय भाई भी शामिल है। बंदूकधारियों ने बाद में उसे फोन करने के लिए उसके भाई के फोन का से कॉल किया और कहा कि फिरौती तैयार रखो। गौरतलब है कि नाइजीरिया की सेना ने पिछले महीने हथियारबंद गिरोहों के खिलाफ हवाई हमला शुरू किया, जिन्हें स्थानीय रूप में डाकुओं के तौर पर जाना जाता है। इन हमलों में अब तक दर्जनों मारे गए हैं।\n\nLatest World News",
    "Cyber Crime in Jabalpur : नाइजीरिया, फिलिपींस, पाकिस्तान से जुड़े जबलपुर शहर में हुई साइबर ठगी के तार": "Cyber Crime in Jabalpur : नाइजीरिया, फिलिपींस, पाकिस्तान से जुड़े जबलपुर शहर में हुई साइबर ठगी के तार\n\nरामकृष्ण परमहंस पांडेय. जबलपुर। नाइजीरिया, फिलिपींस, पाकिस्तान में बैठे ठग साइबर ठगी की घटनाओं को अंजाम दे रहे हैं। राज्य साइबर पुलिस थाने में साइबर ठगी की ऐसी तमाम शिकायतें पहुंची हैं जिनके इंटरनेशनल कनेक्शन का पता चला है। विदेशों में बैठे ठग न सिर्फ फर्जी आइडी बनाकर ठगी कर रहे हैं बल्कि आइडी भी हैक कर ले रहे हैं। ठगों ने साइबर ठगी का नया नया तरीका निकाला है। नाइजीरिया में बैठे ठगों ने फर्जी आइडी बनाकर शहर निवासी एक युवक से इंटरनेट मीडिया पर जुड़े लोगों से अपने खाते में पैसे ट्रांसफर करवा लिए। पाकिस्तान में बैठे ठगों ने आनलाइन गेम की आइडी हैक कर एक युवक को हजारों रुपये का चूना लगा दिया। फिलीपींस के जालसाजों ने एक महिला की फर्जी आइडी बनाकर इंटरनेट पर अश्लील एडिट किए हुए अश्लील फोटो व वीडियो वायरल कर दिए। जिसके बाद महिला से पैसों की मांग की गई। साइबर पुलिस का कहना है कि कम्प्यूटर आदि के आइपी एड्रेस से ठगों तक पहुंचा जा सकता है परंतु विदेशों के सर्विस प्रोवाइडर सहयोग नहीं कर रहे हैं।\n\nक्रिप्टो व बिटकाइन से भी ठगी-\n\nसाइबर ठग मोबाइल एप के जरिए क्रिप्टो व बिटकाइन के रूप में भी ठगी कर रहे हैं। इस तरह की ठगी की शिकायतों पर राज्य साइबर पुलिस की जबलपुर इकाई ने जांच शुरू की तो इंटरनेशनल कनेक्शन का पता चला। चाइना, सिंगापुर, थाईलैंड समेत दुनिया के कुछ अन्य देशों में बैठे साइबर ठग क्रिप्टो व बिटकाइन के जरिए ठगी की घटनाएं कर रहे हैं।\n\nसर्विस प्रोवाइडर नहीं दे रहे जानकारी-\n\nनाइजीरिया, फिलिपींस, पाकिस्तान से जुड़ी ठगी की घटनाओं में राज्य साइबर पुलिस की जबलपुर इकाई के हाथ खाली हैं। इकाई के एसपी लोकेश सिंहा के निर्देश पर डीएसपी आरके मालवीय, निरीक्षक विपिन ताम्रकार की टीम ने शिकायतों की जांच शुरू की। जांच में ठगी का इंटरनेशनल कनेक्शन सामने आया। नाइजीरिया, फिलिपींस, पाकिस्तान के सर्विस प्रोवाइडर को जांच टीम ने मेल भेजकर घटना की जानकारी दी। उन्हें संबंधित ठगों के कम्प्यूटर आदि का आइपी एड्रेस बताया गया परंतु जवाब नहीं मिला।\n\nकेस-1\n\nशहर निवासी एक मोबाइल धारक के नाम व फोटो का इस्तेमाल कर इंटरनेट मीडिया पर फर्जी आइडी बनाई गई। जिसके बाद मोबाइल धारक के इंटरनेट मीडिया एकाउंट से जुड़े लोगों को फर्जी आइडी से मैसेज भेजे गए। मैसेज भेजकर आनलाइन पैसे मांगे गए। हकीकत से अंजान कुछ करीबी लोगों ने संबंधित एकाउंट में पैसे ट्रांसफर कर दिए। जिसके बाद साइबर ठगी का पता चला। राज्य साइबर पुलिस की जबलपुर इकाई ने शिकायत की जांच की। जांच में सामने आया कि जिस कम्प्यूटर का उपयोग फर्जी आइडी बनाकर ठगी में किया गया था, उसका आइपी (इंटरनेट प्रोटोकाल) एड्रेस नाइजीरिया का है। राज्य साइबर पुलिस ने नाइजीरिया के सर्विस प्रोवाइडर को मेल पर घटना की सूचना दी परंतु अब तक जवाब नहीं आया है।\n\nकेस-2\n\nइंटरनेट मीडिया पर शहर निवासी एक महिला के नाम पर फर्जी आइडी बनाई गई। जिसके बाद महिला की मूल आइडी से जुड़े लोगों को फर्जी आइडी से अश्लील मैसेज भेजे गए। महिला के चेहरे का उपयोग कर अश्लील फोटो व वीडियो बनाकर उसे भी साझा कर दिया गया। अश्लील फोटो व वीडियो इंटरनेट मीडिया से हटाने के बदले पैसे मांगे गए। महिला ने राज्य साइबर पुलिस से शिकायत की। शिकायत की जांच में सामने आया कि जिस फर्जी आइडी के आधार पर जिस कम्प्यूटर से अश्लील मैसेज भेजे गए उसका आइपी एड्रेस फिलिपींस का है। राज्य साइबर पुलिस ने फिलिपींस के सर्विस प्रोवाइडर को मेल पर घटना की सूचना दी परंतु अब तक जवाब नहीं आया है।\n\nकेस-3\n\nमोबाइल पर आनलाइन गेम खेलने का बच्चों व युवाओं पर जुनून सवार है। कुछ गेम ऐसे होते हैं जिसमें अगली स्टेज के लिए हथियार आदि खरीदना पड़ता है। शहर निवासी एक युवक ने गेम खेलने के चक्कर मेें हजारों रुपये गंवा दिए। युवक ने गेम की कई स्टेज पार करने के लिए हजारों रुपये की खरीदी की थी। पाकिस्तान में बैठे हैकर ने युवक की गेम आइडी हैक कर ली। युवक ने गेम खेलने के लिए जितनी खरीदी की थी उसका पूरा डाटा हैकर के पास चला गया। राज्य साइबर पुलिस ने शिकायत की जांच की तो आइपी एड्रेस पाकिस्तान का निकला। सर्विस प्रोवाइडर के जरिए पुलिस मामले की तह तक जाने की कोशिश में जुटी है।\n\nआइपी एड्रेस में विदेश से ठगी की पुष्टि हुई\n\nसाइबर ठगी की कुछ घटनाओं में नाइजीरिया, फिलिपींस, पाकिस्तान आदि देशों से ठगी का पता चला है। आइपी एड्रेस में विदेशों से ठगी की पुष्टि हुई। संबंधित देशों में नेटवर्किंग कंपनियों के सर्विस प्रोवाइडर को आइपी एड्रेस भेजकर जांच में सहयोग मांगा गया है।- लोकेश सिन्हा, एसपी, राज्य साइबर पुलिस जबलपुर इकाई\n\nPosted By: Mukesh Vishwakarma",
    "World News: उत्तरी नाइजीरियाई राज्य में बाढ़ से 56 की मौत, 4000 से अधिक लोग हुए बेघर": "Follow us on Created with Sketch. Image Source : PTI Flood In Nigeria\n\nWorld News: नाइजीरिया के उत्तरी राज्य जिगावा में हाल ही में आई भारी बाढ़ के कारण कम से कम 56 लोगों की मौत हो गई है और 4,000 से अधिक लोग विस्थापित हो गए हैं। जिगावा में राज्य आपातकालीन प्रबंधन एजेंसी के प्रमुख युसूफ सानी बाबुरा के अनुसार, मई में बारिश के मौसम की शुरूआत के बाद से भारी बारिश के कारण आई बाढ़ ने राज्य के 27 स्थानीय सरकारी क्षेत्रों में घरों, खेतों और फसलों को नुकसान पहुंचाया है। बाबुरा ने शिन्हुआ को फोन पर बताया, \"हम अभी भी बारिश का सामना कर रहे हैं।\" उन्होंने कहा कि मई के बाद से राज्य के कुछ हिस्सों में दर्ज बाढ़ की घटनाओं के बाद कम से कम 56 लोगों की जान चली गई और 4,000 से अधिक लोग बेघर हो गए हैं।\n\nसमाचार एजेंसी शिन्हुआ की रिपोर्ट के अनुसार, बाढ़ से विस्थापित लोगों की देखभाल के लिए अब तक 16 शिविर स्थापित किए गए हैं, अधिकारी ने संघीय सरकार, दाता एजेंसियों और व्यक्तियों से बाढ़ पीड़ितों की सहायता के लिए आने की अपील की। और शुक्रवार को स्थानीय मीडिया की रिपोटरें के अनुसार, इस बीच, मानवीय मामलों, आपदा प्रबंधन और सामाजिक विकास ने राष्ट्रीय आपातकालीन प्रबंधन एजेंसी के अधिकारियों द्वारा एक आकलन करने और बाढ़ के प्रभाव को कम करने के लिए जिगावा में प्रभावित समुदायों के लिए तत्काल राहत सामग्री की तैनाती का निर्देश दिया। नाइजीरियाई अधिकारियों ने मई में देश के 36 राज्यों और संघीय राजधानी क्षेत्र में से 32 को इस साल भीषण बाढ़ की चेतावनी देते हुए अलर्ट जारी किया था।\n\nLatest World News",
    "World Hindi News: नाइजीरिया में बंदूकधारियों ने दर्जनों यात्रियों को किया अगवा, तलाश में जुटी पुलिस": "BGR\n\nTheHealthSite\n\nCricketCountry\n\nBollywoodLife\n\nOur Network Sites\n\n|\n\n|\n\n|\n\n|\n\n|\n\nCopyright © 2022. INDIADOTCOM DIGITAL PRIVATE LIMITED. All Rights Reserved.",
    "(उत्तराखंड)नाइजीरिया युवक और नागालैंड युवती ने करी ठगी,दोनों ही गिरफ्तार ।।": "27 लाख रुपये की धोखाधड़ी करने के आरोपी नाइजीरिया नागरिक एवं नागालैंड निवासी महिला पुलिस की गिरफ्त में\n\nटिहरी।\n\nटूरिस्ट वीजा में भारत आकर घूमते घूमते नाइजीरिया का युवक नागालैंड की युवती के साथ लिव इन रिलेशन में रहने लगा जहां उससे एक बच्चे को जन्म हुआ भारत में रहकर उक्त युवक और युवती ने ठगी का धंधा प्रारंभ कर दिया बीते रोज पुलिस ने दोनों को गिरफ्तार करने में सफलता पाई है।\n\nएसएसपी टिहरी नवनीत सिंह भुल्लर से प्राप्त जानकारी के अनुसार लक्ष्मी प्रसाद सेमवाल निवासी घनसाली टिहरी एनजीओ संचालित करते हैं। पिछले साल इन्हें बैंक अधिकारी बनकर नाइजीरिया का नागरिक इरीभोग जेरोम विक्टर ने फोन किया और ग्रामीण क्षेत्र में विकास के लिए 11 करोड़ रुपये देने का प्रलोभन दिया। उनकी बातों सुनकर लक्ष्मी प्रसाद सेमवाल झांसे में आ गये। उन्होंने अलग-अलग खातों में 27 लाख 28 हजार 500 रुपये जमा कराए। लेकिन सेमवाल के खातों में कोई रुपये नहीं आया। इसके बाद उन्होंनें घनसाली थाना में अज्ञात के खिलाफ धोखाधड़ी का मुकदमा दर्ज कराया। मुकदमा दर्ज होने के बाद पुलिस आरोपी की तलाश में जुट गई। सीसीटीवी फुटेज और काल डिटेल के आधार पर नोएडा से नाइजिरिया के नागरिक इरीभोग जेरोम विक्टर और नागालैंड निवासी महिला ल्यांग पिखुम्ला चांग को गिरफ्तार किया है। दोनों ने अलग-अलग एटीएम कार्ड से उक्त धनराशि निकाली थी। पूछताछ में उन्होंने बताया कि दोनों चार साल से दिल्ली में लिव इन रिलेशन में रहते हैं। इनका दो साल का बेटा भी है। महिला अभी गर्भ से है। नाइजिरिया निवासी ठग दिल्ली में टूरिस्ट वीजा पर आया था। उसका वीजा खत्म हो गया है। वह दिल्ली में फर्जी तरीके से रह रहा था। दोनों को कोर्ट में पेश किया जा रहा है।\n\nYour browser does not support the video tag.",
    "धनबाद: भव्य होगा झारखंड मैदान का पंडाल, नाइजीरिया महल में विराजेंगी मां दुर्गा": "Dhanbad: धनबाद (Dhanbad) हीरापुर स्थित झारखंड मैदान में इस वर्ष नाइजीरिया महल में मां दुर्गा विराजेंगी. झारखंड मैदान के सत्यम शिवम सुंदरम दुर्गा पूजा समिति हर साल बेहतरीन पंडाल बनाने के लिए जानी जाती है. वर्ष 2007 में गमछी का प्रयोग कर पंडाल बनाया गया था. इस पंडाल के लिए समिति को प्रथम पुरस्कार प्राप्त हुआ था. इसके बाद समिति उपले ( गोइठा ) केला का पत्ता, नारियल की रस्सी, बिचाली, प्लाईवुड आदि से बेहतरीन पंडाल का निर्माण करती रही है.\n\n18 लाख होगी 65 फीट ऊंचे पंडाल की लागत\n\nकोरोना काल के बाद एक बार फिर समिति ने कुछ अलग करने की ठानी है. इस बार नाइजीरिया फिश महल का निर्माण किया जा रहा है. इस पंडाल में नाइजीरिया की कई प्रकार की मछलियां भी दिखाई जाएंगी, जो लोगों के लिए मुख्य आकर्षण का केंद्र होंगी. कमेटी के सदस्य विकास साव ने बताया कि इस वर्ष पूजा का आयोजन भव्य तरीके से किया जा रहा है. मेला भी लगाया जाएगा. उन्होंने कहा कि पंडाल की ऊंचाई 65 फीट तथा चौड़ाई 80 फीट होगी, जिसकी कुल लागत 18 लाख होगी. 12 लाख रुपये पंडाल पर, एक लाख की प्रतिमा, लाइटिंग पर दो लाख व प्रसाद वितरण पर करीब डेढ़ लाख रुपये खर्च किए जाएंगे.\n\nसीसीटीवी कैमरे रखेंगे असामाजिक तत्वों पर नजर\n\nइस वर्ष यहां मेले में तारामाची, मीना बाजार तथा बच्चों से बड़ों तक के लिए विशेष मनोरंजन के सामान मिलेंगे. समिति की ओर से मेले के साथ-साथ पंडाल के भीतरी तथा बाहरी हिस्सों में सीसीटीवी कैमरा लगाया जाएगा, जो गलत मंशा से घूम रहे असामाजिक तत्वों पर नजर रखेगा. मेले में अग्निशामक यंत्र, पेयजल व शौचालय की भी सुविधा होगी. विधि-व्यवस्था बनाए रखने के लिए पुलिस बल मौजूद रहेंगे.\n\nयह भी पढ़ें: धनबाद: रेल किराया में रियायत के लिए बुजुर्गों ने किया सत्याग्रह",
    "नाइजीरिया में गैस धमाके में दर्जनों लोग घायल": "नाइजीरिया में गैस धमाके में दर्जनों लोग घायल\n\nअबुजा 13 सितंबर (वार्ता/स्पूतनिक) नाइजीरिया के जिगावा प्रांत में गैस विस्फोट में दर्जनों लोग घायल हो गये हैं।\n\nएक स्थानीय निवासी ने समाचार पत्र को बताया कि यह घटना सोमवार की देर रात हुई जब सीमा पर गश्ती अधिकारियों ने एक वाहन पर गोलीबारी की, जिसमें उसमें आग लग गई और आग आसपास के घरों और दुकानों में फैल गई।\n\nअखबार के मुताबिक नाइजीरियाई सुरक्षा और नागरिक सुरक्षा कोर के प्रवक्ता ने बाद में घटना की पुष्टि की और कहा कि गैस सिलेंडर से भरी एक वैन में विस्फोट हो गया। उन्होंने यह भी कहा कि कई लोग घायल हुए हैं जबकि इस आग से कई घर और दुकानें नष्ट हो गयी।\n\nसमाचार पत्र के अनुसार पीड़ितों को वर्तमान में नाइजीरिया के बबूरा शहर के सामान्य अस्पताल में आवश्यक चिकित्सा देखभाल मिल रही है।\n\nसैनी.संजय\n\nवार्ता/स्पूतनिक",
    "Abuja : नाइजीरिया में 1.8 टन कोकीन जब्त, पांच लोग गिरफ्तार": "अबुजा : नाइजीरिया की मादक पदार्थ रोधी एजेंसी ने लागोस के एक गोदाम से लगभग 1.8 टन कोकीन जब्त की है, जिसकी कीमत 27.8 करोड़ डॉलर है। राष्ट्रीय औषधि कानून प्रवर्तन एजेंसी के मुताबिक, गोदाम प्रबंधक और नशीले पदार्थों के चार तस्करों को मादक पदार्थ जब्त किए जाने के मामले में गिरफ्तार किया गया। इन तस्करों में से एक जमैका का नागरिक है।\n\nएजेंसी ने बताया कि संदिग्ध एक अंतरराष्ट्रीय गिरोह के सदस्य हैं, जिनके पीछा एजेंसी 2018 से कर रही थी। एजेंसी ने बताया कि मादक पदार्थ रविवार को लागोस के इकोरोडु इलाके में पाया गया था, जब गिरोह के सदस्य ''उन्हें यूरोप, एशिया और दुनिया के अन्य हिस्सों में खरीदारों को बेचने की कोशिश कर रहे थे।’’ एजेंसी ने संदिग्धों और मादक पदार्थों की तस्वीरों के साथ प्रकाशित एक बयान में कहा कि कोकीन को 10 बैग और 13 ड्रम में छिपाकर रखा गया था।\n\n\n\n",
    "नाइजीरिया कोर्ट ने पुलिस अधिकारी को US प्रत्यर्पित करने के अनुरोध को खारिज किया": "जानें क्या है मामला\n\nसोमवार को अबुजा में एक संघीय अदालत ने अमेरिका में क्यारी के अभियोग के बाद नाइजीरिया के अटॉर्नी-जनरल अबुबकर मलामी द्वारा दायर एक प्रत्यर्पण अनुरोध को खारिज कर दिया। जानकारी के मुताबिक, न्यायाधीश इनयांग एकवो ने उनके आवेदन को \"अजीब, अक्षम और योग्यता से रहित\" बताते हुए खारिज कर दिया।\n\nक्या कहा कोर्ट ने?\n\nकोर्ट ने मलामी से कहा कि, चूंकि वे देश की एक अदालत के समक्ष मुकदमे का सामना कर रहे हैं और कानून के एक बड़े अधिकारी के तौर पर उन्हें इस बात जानकारी होनी ही चाहिए कि, प्रत्यर्पण अधिनियम एक प्रतिवादी को आत्मसमर्पण करने का अधिकार नहीं देता है।\n\nक्यारी ने कहा उसने कोई गुनाह नहीं किया\n\nबता दें कि, क्यारी ने बार-बार कोर्ट के समक्ष एक ही बात को दोहराया है कि, उन्होंने कोई भी गलत काम नहीं किया है। फरवरी में, नेशनल ड्रग लॉ एनफोर्समेंट एजेंसी (NDLEA) ने क्यारी को कोकीन की तस्करी और एक अंतरराष्ट्रीय ड्रग सिंडिकेट से संबंधित होने के आरोप में गिरफ्तार किया था। इस वजह से वे वह नाइजीरिया में ड्रग डिलरों के साथ कथित संबंधों के मामलों में फंसे हुए हैं।\n\nएफबीआई ने कहा...\n\nएफबीआई के अनुसार, अदालत के दस्तावेजों का हवाला देते हुए, हशपुप्पी ने एक पूर्व सहयोगी की गिरफ्तारी के लिए क्यारी को रिश्वत देने की बात कबूल की। वहीं, क्यारी ने आरोपों से इनकार किया है।\n\nये भी पढ़ें :'ड्रैगन' के खिलाफ ताइवान को घातक हथियारों से लैस करेगा अमेरिका! अब क्या करेगा चीन?\n\n(Photo Credit: Twitter)",
    "जॉन ने दिखाई जुर्म की राह: बिना सोचे-समझे शुरू कर दिया नशे का सौदा, तीन करोड़ के माल के साथ पकड़ा गया एनोजी": "{\"_id\":\"6320bb1de17a2c0ae4184d98\",\"slug\":\"nigerian-national-arrested-for-cocaine-smuggling-in-delhi-s-nihal-vihar\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"जॉन ने दिखाई जुर्म की राह: बिना सोचे-समझे शुरू कर दिया नशे का सौदा, तीन करोड़ के माल के साथ पकड़ा गया एनोजी\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nदिल्ली की निहाल विहार थाना पुलिस ने कोकीन तस्करी करने वाले नाइजीरियाई नागरिक को गिरफ्तार किया है। आरोपी के कब्जे से पुलिस ने 902 ग्राम कोकीन बरामद की है। बरामद कोकीन की अंतरराष्ट्रीय बाजार में कीमत करीब तीन करोड़ रुपये आंकी गई है। पुलिस मामले की छानबीन कर रही है।\n\nगिरफ्तार आरोपी की पहचान एनोजी के रूप में हुई है। वह मूलत: अफ्रीकी देश नाइजीरिया का नागरिक है और चंद्र विहार कॉलोनी में किराए के मकान में रह रहा था। निहाल विहार थाना में तैनात हवलदार देवेंद्र को सूचना मिली कि एक नाइजीरियाई नागरिक इलाके में मादक पदार्थ की खेप लेकर आ रहा है। पुलिस की टीम ने घेराबंदी कर आरोपी को दबोच लिया। तलाशी के दौरान उसके पास से एक काला बैग मिला। जिसमें कोकीन थी।\n\nपूछताछ में आरोपी ने बताया कि वह साल 2020 में भारत आया। उसके पास देश में आय का कोई साधन नहीं था। इस दौरान वह चंदर विहार में रहने लगा और अफ्रीकी लोगों के लिए हेयर कटिंग सैलून खोला। करीब चार महीने पहले उसकी मुलाकात जॉन से हुई। जॉन कोकीन की तस्करी करता है। उसकी जीवन शैली से प्रभावित होकर उसने भी तस्करी शुरू कर दी। करीब 15 दिन पहले जॉन ने उसे किसी व्यक्ति को 900 ग्राम कोकीन देने के लिए कहा था। बदले में उसे बराबर का हिस्सा देने की बात कही थी। पुलिस जॉन की तलाश कर रही है।",
    "महिला के रूप में पुरुष को ठगने के आरोप में नाइजीरियाई गिरफ्तार": "1 of 1\n\nमहिला के रूप में पुरुष को ठगने के आरोप में नाइजीरियाई गिरफ्तार\n\nkhaskhabar.com : शुक्रवार, 16 सितम्बर 2022 12:34 PM",
    "नाइजीरिया के दक्षिणी राज्य अक्वा इबोम में एक निमार्णाधीन चार मंजिला इमारत ढह गई, जिसमें कई लोग फंस गए। ... - Latest Tweet by IANS Hindi": "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज, वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर, इंस्टाग्राम और यूट्यूब पर वायरल होने वाले हर कंटेंट की सीधी जानकारी मिलेगी. ऊपर दिखाया गया पोस्ट अनएडिटेड कंटेंट है, जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है, हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)\n\na-four-storey-under-construction-building-collapsed-in-nigerias-southern-state-of-akwa-ibom-trapping-several-people",
    "पत्नी के पास आने की इजाजत नहीं! मजबूरी में 7000 KM दूर रह रहा पति": "शादी होने के बावजूद पति-पत्नी, एक-दूसरे से 7000 किलोमीटर दूर रह रहे हैं. ऑनलाइन मुलाकात के बाद, कपल ने 6 साल पहले शादी की थी. 2017 में दोनों एक-दूसरे से आखिरी बार मिले थे.\n\nपिछले 5 साल से दोनों की मुलाकात नहीं हुई है. इसकी वजह है- वीजा को लेकर फंसा पेंच. दरअसल, पति को पत्‍नी के देश ब्रिटेन में एंट्री करने की इजाजत नहीं है. उनका वीजा कई बार खारिज हो चुका है.\n\nसराह और ओलिमी शोलागबेड, 35 साल के हैं. कपल की अप्रैल 2015 में ऑनलाइन मुलाकात हुई थी. पहली बार दोनों में आमने-सामने मुलाकात नाइजीरिया में अप्रैल 2016 में हुई, तब सराह ओलिमी से मिलने ब्रिटेन से नाइजीरिया गई थीं. इसके तीन सप्‍ताह बाद ही कपल ने एक दूसरे से शादी कर ली.\n\nसराह इसके बाद कई बार ओलिमी से मिलने नाइजीरिया जाती रहीं. इसी दौरान ओलिमी ने ब्रिटेन के वीजा के लिए ट्राय किया, ताकि वह सराह के साथ रह सकें. लेकिन, उनका वीजा एप्‍लीकेशन ब्‍लॉक कर दिया गया. मार्च 2017 के बाद से शादीशुदा कपल ने एक-दूसरे को नहीं देखा है.\n\nसराह और ओलिमी कानूनी सलाह पर भी साढ़े चार लाख रुपए खर्च कर चुके हैं, ताकि ब्रिटेन की सरकार के फैसले के खिलाफ अपील कर सकें.\n\nफिलहाल, ओलिमी, सराह से करीब 7000 किलोमीटर दूर लागोस (नाइजीरिया) में रह रहे हैं. सराह विगन (ब्रिटेन) में रहती हैं.\n\nसराह ने पहली बार ओलिमी के लिए 2016 में ब्रिटेन के वीजा अप्‍लाई किया था, लेकिन इसे यह कहकर खारिज कर दिया गया कि सराह के पास उतने पैसे नहीं हैं जिससे वह ओलिमी को सपोर्ट कर सकें.\n\nइसके बाद 2017 में उन्‍होंने फिर से वीजा के लिए अप्‍लाई किया. सराह ने यह भी दावा किया कि दूसरी बार एप्‍लीकेशन में मौजूद सवाल 'क्‍या वीजा के लिए पहले भी आवेदन किया गया है' पर 'नहीं' टिक कर दिया था. इस कारण उनके आवेदन को अस्‍वीकार कर दिया गया.\n\nसराह ने कहा कि इस फैसले के खिलाफ अपील भी की. लेकिन, उनकी अपील खारिज कर दी गई.\n\n'जैसा सोचा था वैसा कुछ नहीं हुआ'\n\nसराह ने बताया कि अब हमें यह समझ नहीं आता कि यहां से कहां जाना है? हमारे लिए चीजें आसान नहीं हैं. हम दोनों एक दूसरे से फेसबुक और व्‍हाट्सऐप से कनेक्‍ट रहते हैं. लेकिन लंबे अर्से से हमलोग मुलाकात नहीं कर पाए हैं क्‍योंकि हमें वकीलों को भी पैसे देने थे.\n\nफेसबुक वीडियो पर कमेंट, फिर शुरू हुई थी चैटिंग\n\nआखिर कपल की मुलाकात कैसे हुई? सराह ने इसके पीछे की कहानी भी बताई. दरअसल, सराह ने फेसबुक पर एक वीडियो पोस्‍ट किया था. यह वीडियो नस्‍लभेद पर आधारित था. इस पर ओलिमी ने कमेंट किया, इसके बाद ओलिमी ने उन्‍हें मैसेज किया. फिर दोनों ही लोग अप्रैल 2015 से बात करने लगे. ओलिमी ने सराह के साथ रहने के लिए अपनी एक्‍स-गर्लफ्रेंड को छोड़ दिया था.\n\nशादी की बात परिवार से छिपाई\n\nएक साल तक दोनों ने एक दूसरे को फोन पर बातचीत कर जानने की कोशिश की. इसके बाद दोनों की दोस्‍ती रोमांस में बदल गई. करीब एक साल बाद सराह नाइजीरिया गईं. यहां कुछ सप्‍ताह एक-दूसरे के साथ बिताने के बाद सराह ने ओलिमी के परिवार और उनके दोस्‍तों की मौजूदगी में शादी कर ली.\n\nहालांकि, सराह ने अपने परिवार को इस बारे में जानकारी नहीं दी थी. जैसे ही वह ब्रिटेन वापस आईं, इसके बाद उन्‍होंने यह बात साझा की. शादी की बात सुनकर परिजन चौंके जरूर, लेकिन उन्‍होंने दोनों के रिश्‍ते को कुबूल कर लिया.",
    "आयुष्मान भारत निरामयम योजना में नवाचार और सर्वोत्तम प्रयासों के लिए पुरस्कृत हुआ मप्र": "- समुद्री डकैती रोधी अभियानों के समर्थन में भारत और नाइजीरिया की यह पहली तैनाती\n\n- नाइजीरियाई नौसेना के गश्ती जहाजों के साथ भारतीय युद्धपोत ने किया समुद्री अभ्यास\n\nनई दिल्ली, 19 सितम्बर (हि.स.)। समुद्री सुरक्षा के लिए भारतीय नौसेना ने आईएनएस तरकश को समुद्री डकैती रोधी अभियानों के लिए गिनी की खाड़ी (जीओजी) में मिशन पर तैनात किया है। इस दौरान नाइजीरियाई नौसेना के गश्ती जहाजों के साथ भारतीय युद्धपोत ने समुद्री अभ्यास में भाग लेकर काउंटर-पाइरेसी संचालन के लिए कौशल बढ़ाने में भी मदद की। इस अभ्यास ने भारत और नाइजीरिया ने जीओजी में समुद्री डकैती विरोधी अभियानों के समर्थन में पहली संयुक्त परिचालन तैनाती को चिह्नित किया।\n\nतैनाती के हिस्से के रूप में भारतीय जहाज ने नाइजीरियाई नौसेना के गश्ती जहाजों एनएनएस कानो, ओसुन, सोकोतो और नगुरु के साथ एक संयुक्त समुद्री अभ्यास में भाग लिया। इस अभ्यास ने भारतीय और नाइजीरियाई नौसेनाओं के बीच समुद्री संचालन के विभिन्न पहलुओं जैसे कि समुद्री डकैती, संकट में जहाजों को सहायता, एसएआर ड्रिल, और एंटी-एयर और एंटी-सरफेस ऑपरेशन के विभिन्न पहलुओं में अंतर-क्षमता को मजबूत करने का अवसर प्रदान किया।\n\nअभ्यास के दौरान समुद्री संचालन एंटी-पायरेसी, संकट में जहाजों को सहायता, एसएआर ड्रिल, और एंटी-एयर और एंटी-सरफेस ऑपरेशन ने समुद्री हस्तक्षेप और काउंटर-पाइरेसी ऑपरेशन के लिए कौशल बढ़ाया। जीओजी में समुद्री डकैती रोधी अभियानों के समर्थन में भारत और नाइजीरिया की यह पहली संयुक्त परिचालन तैनाती है।\n\nहिन्दुस्थान समाचार/सुनीत निगम",
    "ओडिशा के व्यक्ति से ठगी करने के आरोप में नाइजीरियाई नागरिक और उसकी पत्नी गिरफ्तार": "बालासोर (ओडिशा), 28 अगस्त (भाषा) ओडिशा पुलिस ने राज्य के एक निवासी से सोशल मीडिया पर दोस्ती कर उसे ठगने के आरोप में, नाइजीरिया के एक नागरिक और उसकी पत्नी को नयी दिल्ली से गिरफ्तार किया है। अधिकारियों ने यह जानकारी दी।\n\nएम्मानुएल नमानी (35) और सुचिम तिखीर (32) को बालासोर पुलिस की साइबर इकाई ने शनिवार को गिरफ्तार किया। अधिकारियों ने बताया कि दंपती एक गिरोह के सदस्य हैं जिसके एक अन्य सदस्य सैमसन एमके अलीका (39) को राष्ट्रीय राजधानी से छह अगस्त को गिरफ्तार किया गया था।\n\nअलीका को ओडिशा के बालासोर जिले में ‘हनी ट्रैप’ के जरिये एक व्यक्ति से 30 लाख रुपये की उगाही करने के आरोप में गिरफ्तार किया गया था। पुलिस के एक वरिष्ठ अधिकारी ने कहा कि अलीका द्वारा दी गई सूचना के आधार पर नयी दिल्ली से दो और लोगों को गिरफ्तार किया गया।\n\nबालासोर स्थित साइबर पुलिस थाने ने इस मामले में जनवरी में जांच शुरू की थी। अधिकारी ने बताया कि नमानी ने कथित तौर पर ब्रिटेन की रहने वाली एक महिला का नाम और तस्वीर इस्तेमाल कर व्यक्ति से सोशल मीडिया पर दोस्ती की थी और दंपती उससे पैसे की उगाही करते थे।\n\nपुलिस ने आरोपियों के पास से छह लाख रुपये नकद, दो लैपटॉप, पासपोर्ट और सोने की चेन बरामद की। आरोपियों को ट्रांजिट रिमांड पर बालासोर लाया गया है।\n\nभाषा यश सुरेश\n\nसुरेश\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "यमन: युद्ध तुरन्त रोके जाने की पुकार, मानवीय सहायता ज़रूरतों में भारी बढ़ोत्तरी": "मानवीय सहायता मामलों की एजेंसी OCHA के प्रमुख मार्टिन ग्रिफ़िथ्स ने इथियोपिया में संघर्ष के प्रभाव पर, अतीत में दी गई चेतावनियों का भी ज़िक्र किया.\n\nसोमालिया\n\nउन्होंने हाल ही में की गई आपनी सोमालिया यात्रा का ज़िक्र किया, जहाँ इस समय दो लाख से ज़्यादा लोग अकाल के जोखिम का सामना कर रहे हैं. ये संख्या नवम्बर तक तीन लाख तक हो जाने की अपेक्षा है, जबकि लाखों अन्य लोग, भुखमरी के कगार पर धकेल दिये जाने के जोखिम का सामना कर रहे हैं.\n\nमार्टिन ग्रिफ़िथ्स ने कहा कि व्यापक दायरे वाली ये तदकलीफ़ें, युद्ध के प्रत्यक्ष और परोक्ष प्रभाव और युद्धरत पक्षों के व्यवहार के परिणामस्वरूप सामने आ रही हैं.\n\n‘ युद्ध नीति ’\n\nमार्टिन ग्रिफ़िथ्स ने बताया कि हर सन्दर्भ में एक ही तरह के चलन देखने को मिलते हैं – किस तरह आम लोग हताहत होते हैं; परिवार जबरन विस्थापित होते हैं; बाज़ारों और कामकाज तक पहुँच बाधित होती है; खाद्य सामग्रियों को लूटा जाता है; दूसरी तरफ़ सम्पूर्ण आर्थिक पतन, निर्बल परिस्थितियों वाले लोगों को, खाद्य सामग्री पहुँच से दूर कर देता है.\n\nउन्होंने कहा कि अति गम्भीर मामलों में, युद्धरत पक्षों ने ऐसे व्यावसायिक सामान्य और अनिवार्य सेवाओं की उपलब्धता को जानबूझकर बाधित किया है जिन पर आम लोग जीवित रहने के लिये निर्भर होते हैं.\n\n©UNICEF/Owis Alhamdan यमन में सात साल के युद्ध के दौरान, बच्चों को भारी तकलीफ़ें उठानी पड़ी हैं.\n\n“भुखमरी को युद्ध की एक रणनीति के रूप में इस्तेमाल किया जाता है.”\n\nमानवीय सहायता कर्मियों ने निसन्देह राहत जीवनरेखाओं का दायरा बढ़ाया है, दख़लअन्दाज़ी, प्रताड़ना और हमले, अक्सर ज़रूरतमन्दों तक पहुँच को बाधित करते हैं.\n\nउन्होंने कहा कि मानवीय सहायता एजेंसियाँ ज़रूरत के स्थानों पर ठहरकर, सहायता आपूर्ति जारी रखेंगे, मगर कुछ विशिष्ट सन्दर्भों में परिस्थितियाँ अस्वीकार्य हैं.\n\nभुखमरी के कारक\n\nइस बीच, सूखा, वैश्विक स्तर पर उपभोक्ता वस्तुओं की बढ़ती क़ीमतें, और कोविड-19 महामारी के प्रभाव, व यूक्रेन युद्ध भी खाद्य असुरक्षा व मुसीबतों को और ज़्यादा बढ़ा रहे हैं.\n\nऔर दक्षिण सूडान, नाइजीरिया, इथियोपिया, यमन, अफ़ग़ानिस्तान, और सोमालिया दरअसल, जलवायु परिवर्तन के अग्रिम मोर्चों पर हैं क्योंकि उन्हें सूखा, बाढ़ों, मरुस्थलिकरण और पानी की क़िल्लत का सामना करना पड़ रहा है.\n\nसंघर्षों पर एक नज़र\n\nयमन में पिछले लगभग सात वर्षों से जारी सशस्त्र युद्ध ने देश को बुरी तरह झकझोर कर रख दिया है जिसके कारण, क़रीब एक करोड़ 90 लाख लोग, गम्भीर खाद्य असुरक्षा का सामना कर रहे हैं.\n\nमार्टिन ग्रिफ़िथ्स ने बताया कि अनुमानतः एक लाख 60 हज़ार लोग विनाश का सामना कर रहे हैं, और पाँच लाख 38 हज़ार बच्चे कुपोषण का शिकार हैं. उन्होंने चेतावनी भरे शब्दों में ये भी कहा कि सहायता राशि में क़िल्लत के कराण, स्थिति और भी बदतर हो सकती है.\n\nगत वर्ष दक्षिण सूडान, सहायताकर्मियों के लिये बेहद ख़तरनाक स्थानों में से एक था, जहाँ मानवीय सहायता कर्मियों और उनकी सम्पत्तियों को निशाना बनाने वाली 319 हिंसक वारदातें हुईं.\n\nइस बीच इथियोपिया के अफ़ार, अमहारा, और टीगरे क्षेत्रों में, एक करोड़ 30 लाख से ज़्यादा लोगों को जीवनरक्षक खाद्य सहायता की आवश्यकता है.\n\n© WFP/Arete/Siegfried Modola नाइजीरिया के पूर्वोत्तर प्रान्त - बोर्नो में विस्थापित महिलाएँ अपने बच्चों को साथ, विश्व खाद्य कार्यक्रम (WFP) के एक आकलन शिविर में.\n\nमार्टिन ग्रिफ़िथ्स ने कहा कि इथियोपिया के उत्तरी क्षेत्र में, अलबत्ता मानवीय सहायता पहुँचाने के प्रयासों में कुछ बेहतरी आई, मगर हाल के सप्ताहों में हिंसक गतिविधियाँ फिर शुरू होने के कारण, हाल की प्रगति उलट रही है.\n\nउन्होंने नाइजीरिया के पूर्वोत्तर इलाक़ों में, संयुक्त राष्ट्र की अनेक परियोजनाओं का भी ज़िक्र किया जहाँ 41 लाख लोग, अति गम्भीर खाद्य असुरक्षा का सामना कर रहे हैं. इन युद्धग्रस्त इलाक़ों में अदामावा, बोर्नो और योब शामिल हैं.\n\nमार्टिन ग्रिफ़िथ्स ने बताया कि इन इलाक़ों में खाद्य सुरक्षा सम्बन्धी आकलन नहीं किया जा सका, मगर ये डर है कि कुछ लोग पहले ही गम्भीर विनाश के स्तर पर पहुँच गए हैं और मौत के जोखिम का सामना कर रहे हैं.\n\nलपटों को ठंडा करना\n\nसंयुक्त राष्ट्र के विश्व खाद्य कार्यक्रम (WFP) के प्रमुख डेविड बीज़ली ने मध्य अमेरिका की अपनी हाल की यात्रा के दौरान प्रत्यक्ष रूप से देखा कि युद्धक स्थितियाँ, किस तरह, आग की लपटों को हवा दे रही हैं, जोकि पहले ही अति गम्भीर भुखमरी संकट बना हुआ था.\n\nउन्होंने याद करते हुए ग्वाटेमाला में ऐसे लोगों की दर्दनाक दास्तानें बयान की जिन्हें गहन हताशा में उत्तरी इलाक़ों की तरफ़ प्रवास कर रहे हैं.\n\nउन्होंने कहा कि जलवायु संकट और कोविड-19 महामारी संकट के लगातार प्रभावों ने, पहले ही बहुत से परिवारों को, स्थिति का सामना करने में असमर्थ बना दिया है.\n\n“लोगों को लगता है कि उनके पास कुछ भी नहीं बचा है – या तो वहीं ठहरें और भूखे रहें, या एक बेहत भविष्य की चाह में दाव खेलकर, वहाँ से चले जाएँ और मौत का जोखिम भी उठाएँ.”\n\n© UNICEF/KC Nwakalor नाइजीरिया के पूर्वोत्तर क्षेत्र में, विस्थापितों के लिये बनाए गए एक शिविर में कुछ बच्चे कीचड़ में होकर जाते हुए.\n\nअभूतपूर्व वैश्विक आपदा\n\nयूएन खाद्य सहायता एजेंसी के प्रमुख ने दलील देते हुए कहा कि जन स्तर पर भुखमरी और अकाल के बढ़ते जोखिम के हालात में, “हम एक अभूतपूर्व स्तर की वैश्विक आपदा का सामना कर रहे हैं”.\n\nउन्होंने कहा कि और जब से यूक्रेन युद्ध शुरू हुआ है, भुखमरी की एक लहर, सूनामी में तब्दील हो गई है, 82 देशों में साढ़े 34 करोड़ लोग, भुखमरी की तरफ़ बढ़ रहे हैं.\n\n“ये रिकॉर्ड उच्च संख्या है – जोकि कोविड-19 महामारी शुरू होने के पहले के समय में अति गम्भीर खाद्य असुरक्षा का सामना करने वाले लोगों की संख्या से, ढाई गुना ज़्यादा है.”\n\nडेविड बीज़ली ने कहा, “दुनिया भर में भुखमरी का सामना कर रहे लोग, सही काम करने के लिये हमारी तरफ़ देख रहे हैं – और हम उन्हें निराश नहीं कर सकते.”",
    "साइबर ठगी की गैंग का किया पर्दाफ़ाश, नाइजीरियन युवक और मेघालय की युवती को दिल्ली से दबोचा": "आबूरोड सिटी थाना पुलिस ने साइबर ठगों के गिरोह का भंडाफोड़ किया है. जिसमें नाइजीरियाई युवक शामिल था और मेघालय की लड़की को गिरफ्तार किया गया था। नगर पुलिस अधिकारी सरोज बैरवा ने बताया कि 24 अप्रैल 2022 को थाने में एक महिला शिक्षिका ने रिपोर्ट दी थी कि उसने फेसबुक के जरिए एक युवक से दोस्ती कर ली. जिसने खुद को न्यूजीलैंड बताया।\n\nइसके बाद युवक ने सोशल मीडिया पर बात की और महिला को विदेश से महंगे तोहफे लाने को कहा. कुछ गिफ्ट ट्रिक्स के नाम पर महिला ने ठग के खाते के अलग-अलग हिस्सों में 16 लाख रुपये जमा करा दिए.\n\nपुलिस ने मामला दर्ज कर नाइजीरियाई गिरोह के एक युवक व एक महिला को गिरफ्तार किया है. पुलिस ने ऑनलाइन ठगी के मामले में दिल्ली के मेघालय हॉल निवासी फातिमा लिंग और दिल्ली के नाइजीरिया हॉल निवासी एक्ने बेंजामिन को गिरफ्तार किया है.\n\nसिटी पुलिस ऑफिसर सरोज बैरवा ने बताया कि ऑनलाइन ठगी का आरोपी नाइजीरियाई है, जो पिछले कुछ समय से दिल्ली में रह रहा है. ठग गिरोह सोशल साइट्स के जरिए लोगों से संपर्क करते हैं। फि उनसे दोस्ती कर विदेश से उपहार भेजने को कह कर मनी लॉन्ड्रिंग के मामले करवाते हैं, सीबीआई और अन्य एजेंसियों को धमकाते हैं और उनके खातों में ऑनलाइन पैसे ट्रांसफर करवाते हैं. नगर थानाध्यक्ष ने बताया कि गिरफ्तार आरोपित काफी होशियार हैं।\n\nसरोज बैरवा ने बताया कि जब वह आरोपी को गिरफ्तार करने दिल्ली के द्वारका इलाके में गए तो नाइजीरियाई शख्स की गिरफ्तारी के खिलाफ जबरदस्त विरोध हुआ. मौके पर मौजूद अन्य नाइजीरियाई लोगों ने गिरफ्तारी का विरोध किया और पुलिस से हाथापाई भी की। इस दौरान एक नाइजीरियाई युवक कार की आगे की सीट पर बैठ गया और कार से चाबी निकाल ली।\n\nजबकि अन्य युवक कार का शीशा तोड़ने का प्रयास कर रहे थे। जिस पर उनकी टीम ने काफी मशक्कत के बाद युवक और युवती को समझदारी से अपने कब्जे में लिया और वहां से निकल गए. वहीं द्वारका पुलिस की मदद से आरोपी के घर की तलाशी ली गई. जिसमें सैकड़ों मोबाइल, फर्जी बैंक खाते, लैपटॉप व अन्य तकनीकी चीजें बरामद हुई हैं।\n\nशहर थाना प्रभारी सरोज बैरवा साइबर सेल प्रभारी, उप निरीक्षक करणी धाम रमेश कुमार, आरक्षक दिलीप मीना विक्रम सिंह और ओमप्रकाश का शहर थाना द्वारा अश्लील बातें कर सोशल मीडिया के माध्यम से ऑनलाइन ठगी के आरोपित को गिरफ्तार करने में विशेष योगदान रहा.",
    "कूनो नेशनल पार्क में होगी चीतों की एंट्री: बस्तर में है 75 साल पहले मारे गए भारत के अंतिम चीते का सिर": "कूनो नेशनल पार्क में होगी चीतों की एंट्री: बस्तर में है 75 साल पहले मारे गए भारत के अंतिम चीते का सिर\n\nहेमंत कश्यप/जगदलपुर। भारत में 75 साल पहले ही चीता का अस्तित्व खत्म हो चुका है। अब अंतरमहाद्वीपीय स्थानांतरण के तहत 75 साल बाद अफ्रीकी देश नाइजीरिया से कुछ चीते भारत लाए गए हैं। अब इन्हें मध्यप्रदेश के कूनो राष्ट्रीय उद्यान में विचरण के लिए छोड़ा जाएगा। देशवासियों को भारत भूमि में फिर से चीता के विचरण करने की खुशी है।\n\nचीतों से जुड़ा एक ऐसा वाकया बताने जा रहे हैं जो शायद ही किसी को पता होगा और इसका संबंध छत्‍तीसगढ़ के बस्‍तर से है। दरअसल, 75 साल पहले कोरिया जंगल में मारे गए भारत के अंतिम चीते का सिर बस्तर राजमहल के दरबार हाल में आज भी मौजूद है। वर्ष 1947 में भारत के अंतिम तीन चीतों का शिकार कोरिया महाराजा रामानुज प्रताप सिंहदेव ने बैकुंठपुर के सलका जंगल में किया था। उन्होंने एक चीता का सिर बस्तर महाराजा प्रवीरचंद्र भंजदेव को भेंट किया था।\n\nरणथंभौर फाउंडेशन चाणक्यपुरी नई दिल्ली द्वारा वर्ष 1997 में संकटग्रस्त वन्य जीवों पर विशेष अंक प्रकाशित किया गया था, जिसमें \"भारत में विलुप्त एक शालीन जीव- चीता\" विशेष आलेख भी प्रकाशित है। उल्लेख किया गया है कि देश के आखिरी चीते मध्य प्रदेश, बिहार, उड़ीसा में देखे अथवा मारे गए थे।\n\nआखिरी तीन चीते कोरिया (मध्यप्रदेश) में सन 1947 में मारे गए थे। वर्ष के आखिरी दिनों की एक रात अचानक उस इलाके के महाराजा रामानुज प्रताप सिंहदेव की गाड़ी के सामने पड़ गए थे। उन्होंने दो गोलियों से ही तीनों को ढेर कर दिया था। तीनों नर थे और संभवतः एक ही ब्यापी मां के थे।\n\nबताया गया कि उन दिनों भी शिकार में मारे गए वन्यजीवों के पुतले बेंगलुरु में बनाए जाते थे। सलका जंगल में मारे गए चीतों का सिर और खाल कोरिया महाराजा ने बेंगलुरु भिजवाया था। चीतों के दो पुतले कोरिया पैलेस में रखे गए। बस्तर महाराज कमलचंद भंजदेव और सुकमा जमींदारी के कुमार जयदेव बताते हैं कि कोरिया महाराजा रामानुज प्रताप सिंहदेव ने चीता का तीसरा पुतला 1948 में तत्कालीन महाराजा प्रवीरचंद्र भंजदेव को भेंट किया था।\n\nबस्तर से कोरिया राजपरिवार का संबंध वर्षों पुराना है। 75 साल पुराने चीता का सिर आज भी जगदलपुर राजमहल के दरबार हाल में प्रवीरचंद भंजदेव की तस्वीर के ठीक ऊपर दीवार में टंगा है। भारत में चीता का सफाया 1947 में हो चुका है। आमतौर पर लोग तेंदुआ (लेपर्ड) को ही चितवा (पेंथर) या बुंदिया बाघ कहते हैं।\n\nबस्तर और कोरिया महाराजा में समानता\n\nकोरिया नरेश रामानुज प्रताप सिंहदेव का जन्म वर्ष 1901 में हुआ और 1909 को मात्र नौ वर्ष की अल्पायु में राजा बनाया गया। 16 साल बाद वर्ष 1925 को बालिग होने पर सत्ता का पूर्ण अधिकार मिला। इसी तरह 25 जून 1929 को जन्मे बस्तर महाराजा प्रवीरचंद्र भंजदेव का छह वर्ष की उम्र 1921 में राजतिलक किया गया था।\n\nप्रवीरचंद जब 18 वर्ष के हुए, तब जुलाई सन 1947 में ब्रिटिश शासन ने उन्हें बस्तर रियासत का पूर्ण अधिकार सौंपा था। कोरिया महाराजा ने 15 दिसंबर 1947 को तथा बस्तर महाराजा ने सरदार वल्लभ भाई पटेल के समक्ष एक जनवरी 1948 को विलय पत्र में हस्ताक्षर अपनी विरासत का भारत गणराज्य में कराया था।\n\nPosted By: Ashish Kumar Gupta",
    "अमेरिका में मंकीपॉक्स से हुई पहली मौत, 'क्यूबा, ​​ब्राजील, इक्वाडोर, घाना और नाइजीरिया समेत 15 देशों में सामने आ चुके हैं मौत के मामले'": "Highlights मंकीपॉक्स के कारण अमेरिका में दर्ज किया गया पहले मौत का मामला टेक्सास में हैरिस काउंटी नाम के रोगी की मंकीपॉक्स के कारण मौत हो गई है मंकीपॉक्स के कारण अब तक आठ देशों में कुल 15 लोगों की जान जा चुकी है\n\nवॉशिंगटन:अमेरिका में मंकीपॉक्स के कारण पहले मौत का मामला दर्ज किया गया है। जानकारी के मुताबिक यह मौत टेक्सास में हुई है। इस संबंध में राज्य के राज्य स्वास्थ्य सेवा विभाग ने मंगलवार को जानकारी साझा करते हुए कहा कि टेक्सास में हैरिस काउंटी नाम के रोगी की मंकीपॉक्स के कारण मौत हो गई है।\n\nखबरों के अनुसार वयस्क हैरिस काउंटी बेहद गंभीर तरीके से मंकीपॉक्स से संक्रमित था। काउंटी का इलाज कर रहे डॉक्टरों ने कहा कि उसकी हालत बहुत नाजुक थी। उसकी रोग प्रतिरोधी क्षमता लगभग पूरी तरह से नष्ट हो चुकी थी। इस वजह से दवाईयों का उसपर कोई प्रभाव नहीं हो रहा था।\n\nहैरिस काउंटी की मौत के बाद अब अमेरिका का डक्टरों ने चिंता जताते हुए कहा कि अब वैज्ञानिकों को इस विषय पर शोध करना चाहिए कि क्या मंकीपॉक्स ने किस तरह से काउंटी की मौत में अपनी भूमिका अदा की।\n\nटेक्सास के डीएसएचएस आयुक्त डॉक्टर जॉन हेलरस्टेड ने कहा, \"मंकीपॉक्स एक बेहद गंभीर बीमारी है, विशेष रूप से यह कमजोर प्रतिरोधी रक्षा प्रणाली वालों के लिए तो विशेषतौर पर घातक है।\" उन्होंने कहा, \"काउंटी की मौत के बाद हम लोगों से विशेष तौर पर आग्रह करते हैं कि अगर वे मंकीपॉक्स रोगी के संपर्क में आए हैं या उनके मंकीपॉक्स बीमारी के लक्षण दिखाई दे रहे हैं तो वो इसे हल्के में न लें और फौरन अस्पताल जाकर इसका पूरा इलाज कराएं।\"\n\nइसके साथ ही डॉक्टर हेलरस्टेड ने यह भी कहा कि मंकीपॉक्स बीमारी के संबंध में लोगों को सीधी सलाह दी जाती है कि यदि किसी को बुखार, ठंड लगना, सूजन लिम्फ नोड्स और शरीर पर खुजली के साथ दाने उभर रहे हैं तो वो लोग फौरन उसकी जांच कराएं और जो लोग मंकीपॉक्स मरीज के संपर्क में आये हैं या उनके उपचार में शामिल रहे हैं तो उन्हें घर पर ही रहना चाहिए और दूसरों के साथ निकट संपर्क नहीं बनाना चाहिए।\n\nविश्व स्वास्थ्य संगठन की स्वास्थ्य सेवाओं की ओर से मंकीपाक्स के संबंध में बयान जारी किया गया है कि ज्यादातर लोगों के लिए मंकीपॉक्स का संक्रमण दर्दनाक होता है लेकिन जानलेवा नहीं होता। इसके बाद भी मंकीपॉक्स के मामले में बेहद सतर्कता बरतने की आवश्यकता है क्योंकि यह बेहद संक्रामक है और बेहद तेजी से फैलता है।\n\nविश्व स्वास्थ्य संगठन के रोग नियंत्रण और रोकथाम विभाग के अनुसार इस साल शुरू होने वाले वैश्विक प्रकोप मंकीपॉक्स के कारण अब तक आठ देशों में कुल 15 लोगों की जान जा चुकी है। अमेरिका के टेक्सास में हैरिस काउंटी के मौत की घटना के अलावा क्यूबा, ​​ब्राजील, इक्वाडोर, घाना, नाइजीरिया, स्पेन और मध्य अफ्रीकी गणराज्य में मंकीपॉक्स से मौतों की सूचना दर्ज की गई है।\n\nWeb Title: First death due to monkeypox in America, 'cases of death have been reported in 15 countries including Cuba, Brazil, Ecuador, Ghana and Nigeria'",
    "ड्रग्स की लत के शिकार लोगों का दर्दनाक हाल – DW – 16.09.2022": "16.09.2022 १६ सितम्बर २०२२\n\nनाइजीरिया के कानो में युवा कारोबार तो खूब कर रहे हैं, लेकिन कई युवा नशे की गिरफ्त में भी हैं. हम मिले ऐसे ही एक ड्रग अडिक्ट बजूका से, जो नशे की लत से निजात पाना चाहते हैं.",
    "Top Current Affairs Quiz Hindi 17 September 2022": "उत्तर & स्पष्टीकरण\n\nउत्तर – 2 ) INS तारकश\n\nस्पष्टीकरण:\n\nएक भारतीय नौसेना जहाज (INS) तरकश ने नाइजीरियाई नौसेना गश्ती जहाजों (NNS) के साथ एक संयुक्त समुद्री अभ्यास में भाग लिया, जो वर्तमान में समुद्री डकैती विरोधी अभियानों के लिए गिनी की खाड़ी (GoG)मिशन में तैनात है, और ‘आजादी का अमृत महोत्सव’ मनाने के लिए ‘ INS तरकश 8 सितंबर, 2022 को पोर्ट लागोस, नाइजीरिया पहुंचा।\n\ni.अभ्यास के दौरान नाइजीरिया का प्रतिनिधित्व उसके NNS कानो, ओसुन, सोकोतो और नगुरु ने किया।\n\nii. इस अभ्यास ने भारत और नाइजीरिया की पहली संयुक्त परिचालन तैनाती को चिह्नित किया, जो GOG में समुद्री डकैती रोधी अभियानों पर केंद्रित थी।\n\niii. INS तरकश (F50) रूस के कलिनिनग्राद में यंतर शिपयार्ड में IN के लिए निर्मित दूसरा तलवार-श्रेणी का युद्धपोत है। वह IN द्वारा आदेशित तलवार-श्रेणी के युद्धपोतों (F45, F50, F51) के दूसरे बैच का हिस्सा हैं।\n\n",
    "हिजाब फैसले ने मुस्लिम लड़कियों को शिक्षा और धर्म के बीच चयन करने के लिए मजबूर किया : आदित्य सोंधी ने सुप्रीम कोर्ट में कहा [दिन 5]": "सुप्रीम कोर्ट ने कर्नाटक हाईकोर्ट के उस फैसले को चुनौती देने वाली याचिकाओं पर सुनवाई जारी रखी, जिसमें राज्य के कुछ स्कूलों और कॉलेजों में मुस्लिम छात्राओं द्वारा हिजाब पहनने पर प्रतिबंध को बरकरार रखा गया था।\n\nजस्टिस हेमंत गुप्ता और जस्टिस सुधांशु धूलिया की खंडपीठ द्वारा बुधवार को सुनवाई का पांचवां दिन था, जिसमें सीनियर एडवोकेट आदित्य सोंधी को एक मध्यस्थ और सीनियर एडवोकेट राजीव धवन और सीनियर एडवोकेट हुज़ेफ़ा अहमदी को याचिकाकर्ताओं की ओर से दलीलें पेश कीं।\n\n\n\nसोंधी ने नाइजीरियाई सुप्रीम कोर्ट के एक फैसले पर भरोसा किया है जिसमें कहा गया था कि स्कूलों में हिजाब पहनने के खिलाफ सुझाव अवैध है।\n\n\n\nउन्होंने यह भी तर्क दिया कि कर्नाटक हाईकोर्ट का विवादित निर्णय मुस्लिम छात्राओं को धर्म की स्वतंत्रता और शिक्षा के अधिकार के बीच चयन करने के लिए मजबूर करता है और उनके खिलाफ \"अप्रत्यक्ष भेदभाव\" का मामला है।\n\n\n\nकोर्ट रूम एक्सचेंज\n\n\n\nअप्रत्यक्ष भेदभाव की अनुमति नहीं : सोंधी\n\n\n\nराज्य ने तर्क दिया है कि शैक्षणिक संस्थानों में हिजाब पहनने पर रोक लगाने वाला शासनादेश \"अहानिकर\" है।\n\n\n\nसोंधी ने हालांकि अप्रत्यक्ष भेदभाव का मुद्दा उठाया, जो सुप्रीम कोर्ट द्वारा लेफ्टिनेंट कर्नल नीतीशा बनाम भारत संघ (महिला मामले के लिए स्थायी आयोग) में मान्यता प्राप्त सिद्धांत है।\n\n\n\nउन्होंने कहा,\n\n\n\n\" यह भारत के लिए स्थायी कमीशन के लिए महिलाओं के अधिकार से संबंधित मामला था। उस संदर्भ में न्यायालय ने माना कि जो सहज और तटस्थ प्रतीत होता है, उसका अप्रत्यक्ष रूप से एक समूह के साथ भेदभाव करने का प्रभाव हो सकता है। \"\n\n\n\nसोंधी ने सच्चर कमेटी की रिपोर्ट का हवाला दिया, जिसमें उन्होंने कहा था कि हिजाब, बुर्का पहनने की प्रथा के कारण मुस्लिम महिलाओं को भेदभाव का सामना करना पड़ रहा है।\n\n\n\nउन्होंने स्कूलों और कॉलेजों में भाग लेने वाली मुस्लिम लड़कियों पर हाईकोर्ट के फैसले के कथित प्रतिकूल प्रभाव को दिखाने के लिए अदालत के समक्ष एक पीयूसीएल रिपोर्ट पेश करने की भी मांग की।\n\n\n\nसोंधी ने प्रस्तुत किया,\n\n\n\n\" वास्तव में कई लड़कियों को चुनाव करने के लिए मजबूर किया गया है, और उन्हें शिक्षा से बाहर कर दिया गया है ... हम उन छात्राओं के साथ काम कर रहे हैं जो शायद परिवार में पहले शिक्षार्थी हो सकती हैं। हमें सामाजिक-आर्थिक पृष्ठभूमि को ध्यान में रखना होगा। \"\n\n\n\nउन्होंने तर्क दिया कि अंतर-धार्मिक मतभेद क्योंकि कुछ मुस्लिम लड़कियां हिजाब नहीं पहनती हैं, उन्हें पहनने वालों पर लगाम लगाने का आधार नहीं हो सकता है। इस संबंध में सोंधी ने राष्ट्रीय शिक्षा नीति का उल्लेख किया, जिसमें उन्होंने कहा कि \"समावेशी शिक्षा\" पर जोर दिया गया है।\n\n\n\nनाइजीरियाई सुप्रीम कोर्ट ने स्कूलों में हिजाब पहनने की अनुमति दी: सोंधी\n\n\n\nसोंधी ने लागोस राज्य सरकार और अन्य बनाम आसियात अब्दुल करीम मामले में नाइजीरिया के सुप्रीम कोर्ट के हालिया फैसले का हवाला दिया, जिसमें कहा गया था कि स्कूलों में हिजाब पहनने के खिलाफ सुझाव अवैध है।\n\n\n\nइस मामले में नाइजीरिया राज्य ने धार्मिक दिनों को छोड़कर हिजाब पहनने पर प्रतिबंध लगा दिया था। देश के सुप्रीम कोर्ट ने इसे 5:2 के बहुमत से उलट दिया।\n\n\n\nसोंधी ने प्रस्तुत किया कि बहुमत के फैसले ने कहा कि ऐसा कुछ भी नहीं दिखाया गया है कि हिजाब पहनने से दूसरों के मौलिक अधिकारों का उल्लंघन होगा और इससे अराजकता या फूट पैदा होगी।\n\n\n\nसोंधी ने तर्क दिया,\n\n\n\n\" कोर्ट को राज्य से यह सवाल करना चाहिए कि इस मामले में सार्वजनिक व्यवस्था का आयाम क्या है। तथ्यों पर, यह दिखाया गया है कि छात्राएं लंबे समय से हिजाब पहने हुए हैं। प्रतिबंध को उचित दिखाने का भार राज्य पर है। एक बार छात्राएं दिखाती हैं कि उनका अधिकार है, प्रतिबंध को सही ठहराने का बोझ राज्य पर पड़ता है।\n\n\n\nसाथ ही, राज्य एक नागरिक पर दो मौलिक अधिकारों के बीच चयन करने का बोझ नहीं डाल सकता। \"एक नागरिक को दो अधिकारों के बीच चयन करने का बोझ नहीं होना चाहिए। यही वह स्थिति है जिसका सामना लड़कियां कर रही हैं।\"\n\n\n\nउन्होंने कहा कि जहां कर्नाटक हाईकोर्ट ने हिजाब पहनने के अधिकार को अस्वीकार कर दिया, उसी तरह, उसने कोडवाओं के अग्निशस्त्र पहनने के \"सांस्कृतिक अधिकार\" को मान्यता दी।\n\n\n\nसोंधी कैप्टन चेतन वाईके (सेवानिवृत्त) और भारत संघ में हाईकोर्ट के एक खंडपीठ के फैसले का जिक्र कर रहे थे, जहां यह माना गया कि शस्त्र अधिनियम के तहत प्रतिबंध कोडवाओं के प्रथागत अधिकारों को प्रतिबंधित नहीं करेगा।\n\nपृष्ठभूमि\n\nपीठ के समक्ष 23 याचिकाओं का एक बैच सूचीबद्ध किया गया है। उनमें से कुछ रिट याचिकाएं हैं, जिनमें मुस्लिम छात्राओं के लिए हिजाब पहनने के अधिकार की मांग की गई हैं। कुछ अन्य विशेष अनुमति याचिकाएं हैं जो कर्नाटक हाईकोर्ट के 15 मार्च के फैसले को चुनौती देती हैं।\n\nचीफ जस्टिस रितु राज अवस्थी, जस्टिस कृष्णा दीक्षित और जस्टिस जेएम खाजी की हाईकोर्ट की एक पूर्ण पीठ ने माना था कि महिलाओं द्वारा हिजाब पहनना इस्लाम की एक आवश्यक धार्मिक प्रथा नहीं है। पीठ ने कहा था कि शैक्षणिक संस्थानों में एक समान ड्रेस कोड का प्रावधान याचिकाकर्ताओं के मौलिक अधिकारों का उल्लंघन नहीं है।",
    "भारत ने समुद्री डकैती रोकने के लिए गिनी की खाड़ी में तैनात किया INS Tarkash": "समुद्री डकैती रोधी अभियानों के समर्थन में भारत और नाइजीरिया की यह पहली तैनाती\n\nनाइजीरियाई नौसेना के गश्ती जहाजों के साथ भारतीय युद्धपोत ने किया समुद्री अभ्यास\n\nनई दिल्ली (New Delhi), 19 सितम्बर . समुद्री सुरक्षा के लिए भारतीय नौसेना ने आईएनएस तरकश को समुद्री डकैती रोधी अभियानों के लिए गिनी की खाड़ी (जीओजी) में मिशन पर तैनात किया है. इस दौरान नाइजीरियाई नौसेना के गश्ती जहाजों के साथ भारतीय युद्धपोत ने समुद्री अभ्यास में भाग लेकर काउंटर-पाइरेसी संचालन के लिए कौशल बढ़ाने में भी मदद की. इस अभ्यास ने भारत और नाइजीरिया ने जीओजी में समुद्री डकैती विरोधी अभियानों के समर्थन में पहली संयुक्त परिचालन तैनाती को चिह्नित किया.\n\nतैनाती के हिस्से के रूप में भारतीय जहाज ने नाइजीरियाई नौसेना के गश्ती जहाजों एनएनएस कानो, ओसुन, सोकोतो और नगुरु के साथ एक संयुक्त समुद्री अभ्यास में भाग लिया. इस अभ्यास ने भारतीय और नाइजीरियाई नौसेनाओं के बीच समुद्री संचालन के विभिन्न पहलुओं जैसे कि समुद्री डकैती, संकट में जहाजों को सहायता, एसएआर ड्रिल, और एंटी-एयर और एंटी-सरफेस ऑपरेशन के विभिन्न पहलुओं में अंतर-क्षमता को मजबूत करने का अवसर प्रदान किया.\n\nअभ्यास के दौरान समुद्री संचालन एंटी-पायरेसी, संकट में जहाजों को सहायता, एसएआर ड्रिल, और एंटी-एयर और एंटी-सरफेस ऑपरेशन ने समुद्री हस्तक्षेप और काउंटर-पाइरेसी ऑपरेशन के लिए कौशल बढ़ाया. जीओजी में समुद्री डकैती रोधी अभियानों के समर्थन में भारत और नाइजीरिया की यह पहली संयुक्त परिचालन तैनाती है.",
    "दौदा के दो गोल से मोहम्मडन स्पोर्टिंग सेमीफाइनल में": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nकोलकाता, नौ सितंबर (भाषा) कोलकाता की दिग्गज टीम मोहम्मडन स्पोर्टिंग ने शुक्रवार को यहां डूरंड कप फुटबॉल टूर्नामेंट के पहले क्वार्टर फाइनल में केरल ब्लास्टर्स की युवा और प्रतिभाशाली टीम को 3-0 से हरा दिया।मोहम्मडन स्पोर्टिंग की ओर से नाइजीरिया के दौदा (59वें और 84वें मिनट) ने दो गोल किए जबकि एसके फैयाज (17वें मिनट) ने पहले हाफ में एक गोल दागा।स्पोर्टिंग की टीम इस मैच में फसलू और अभिषेक हलदर जैसे प्रमुख खिलाड़ियों के बिना उतरी थी जो चोटों और निलंबन के कारण बाहर हैं।स्पोर्टिंग की टीम ने हालांकि शुरू से ही दबदबा बनाया और आसान जीत के साथ अंतिम",
    "Gorakhpur University News: पंडित दीनदयाल उपाध्याय की जन्म जयंती पर शामिल होंगे सीएम समेत कई गणमान्य": "Gorakhpur University News: दीनदयाल उपाध्याय गोरखपुर विश्वविद्यालय की ओर से पंडित दीनदयाल उपाध्याय की जन्म जयंती पर तीन दिवसीय \"राष्ट्रीय चेतना उत्सव\" अंतरराष्ट्रीय सेमिनार का आयोजन हाईब्रिड मोड में किया गया। तीन दिवसीय आयोजन में अमेरिका, ब्रिटेन, जर्मनी, साउथ कोरिया, नाइजीरिया समेत कई देशों के प्रसिद्ध विद्वान हिस्सा लेंगे। कुलपति प्रो.राजेश सिंह ने महासंगोष्ठी के अंतिम दौर की तैयारियों की समीक्षा की। सेमिनार में होने वाले मंथन को ज्यादा से ज्यादा विद्यार्थियों तथा समाज के अन्य वर्गों तक पहुंच के लिए ऑनलाइन लिंक दिया जा रहा है। इसके द्वारा करीब 25,000 लोगों की इस सेमिनार से जुड़ने की संभावना है।\n\n\n\nअमेरिका, ब्रिटेन समेत कई देशों के विद्वान लेंगे हिस्सा\n\nविदेश के महत्वपूर्ण विश्वविद्यालयों एवं शिक्षण संस्थाओं से जुड़ने वाले विद्वान भी शामिल हैं। रेड फोर्ट यूनिवर्सिटी वर्जीनिया अमेरिका के प्रो.ग्लेन टी मार्टिन, जर्मनी के प्रो.भक्ति शाह, यूनिवर्सिटी ऑफ पुरतो रीको अमेरिका के डॉक्टर मोहन भट्टाराई, कैम्ब्रिज से डॉ.हेक्टर हर्नानडेज, सऊदी अरब से डॉक्टर फहमीदा खातून जाहिद बलूच, नाइजीरिया से डॉक्टर ओलनियन ओलुगबेमि, पेनसिल्वेनिया से डॉ. राजमोहन रामनाथन पिल्लई, प्रो. हृदय नारायण साउथ कोरिया से इस संगोष्ठी में दीनदयाल उपाध्याय के विचारों पर चर्चा करेंगे।\n\nकुलपति ने की तैयारियों की समीक्षा\n\nकुलपति ने कहा कि सेमिनार की शुरुआत 24 सितंबर को सुबह 10 बजे विश्वविद्यालय के प्रशासनिक भवन में स्थापित पंडित दीनदयाल उपाध्याय की प्रतिमा पर पुष्पार्जन कर होगा। दीक्षा भवन में होने वाले उद्घाटन सत्र में बतौर मुख्य वक्ता समाजसेवी सुनील बी देवधर होंगे तथा मुख्य अतिथि पूर्व राज्यसभा सांसद शिवप्रताप शुक्ल रहेंगे। इस सत्र में पूर्व मंत्री उत्तर प्रदेश राजेंद्र सिंह मोती तथा पृथ्वीराज सिंह भी शामिल होंगे।\n\nसमापन सत्र की अध्यक्षता करेंगी राज्यपाल\n\n25 सितंबर को राजस्थान के राज्यपाल कलराज मिश्र भी सेमिनार की शोभा को बढ़ाएंगे। इसी दिन उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ भी संगोष्ठी को संबोधित करेंगे। गोरखपुर के सांसद रवि किशन समेत कई विश्वविद्यालयों के कुलपति भी संगोष्ठी में सहभागिता करेंगे। 26 सितंबर को समापन सत्र की अध्यक्षता राज्यपाल आनंदीबेन पटेल की ओर से की जाएगी। इस अवसर पर समाजसेवी तेजस्विनी अनंत कुमार तथा इतिहास संकलन समिति के डॉ बालमुकुंद पांडेय भी मौजूद रहेंगे।\n\nपांच सेक्टर पर आधारित होगा सेमिनार\n\nअंतरराष्ट्रीय सेमिनार पांच सेक्टर पर आधारित होगा। हर सेक्टर में पांच से छह सत्र होंगे। पांच सेक्टर में शामिल है- छह संकल्प विजन 2047, पंडित दीनदयाल उपाध्याय का एकात्म मानववाद: मानव विकास के लिए एक वैश्विक विचार, पंडित दीनदयाल उपाध्याय: राज्य और धर्म, सेक्युलरवाद पर पंडित दीनदयाल उपाध्याय: तथ्य और भ्रांतियां, राज्य, समाज और आर्थिक लोकतंत्र पर पंडित दीनदयाल उपाध्याय।",
    "तेल: यूएस क्रूड 80 डॉलर से नीचे, 7 सप्ताह में सबसे खराब प्रदर्शन द्वारा Investing.com": "© Reuters.\n\nXAU/USD -1.22% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ Gold -1.63% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ LCO -2.98% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ CL -3.05% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DXY +0.82% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ WTI/USD -3.78% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ\n\nबरनी कृष्णनी द्वारा\n\nInvesting.com - यह वापस आ गया है, तेल के लंबे समय से सबसे ज्यादा नफरत करने वाला मूलमंत्र।\n\nमंदी, या 'आर'-शब्द, जैसा कि ज्ञात हो गया है, शुक्रवार को कमोडिटी बाजारों में सर्वशक्तिमान था, 'ब्लैक गोल्ड', या तेल की स्थापना करते समय को ढाई साल के निचले स्तर पर भेज रहा था। सात में इसका सबसे खराब साप्ताहिक नुकसान जनवरी के बाद पहली बार 80 डॉलर प्रति बैरल से नीचे टूट गया।\n\nवैश्विक इक्विटी दो साल के निचले स्तर पर, 20 साल के उच्च स्तर पर, कमजोर यूरोपीय क्रय प्रबंधक सूचकांक, और इस सप्ताह की दर में वृद्धि से चिंता ने इसे तेल बैलों के लिए एक आदर्श तूफान बना दिया।\n\nनॉर्थ कैरोलिना के डरहम में ICAP एनर्जी फ्यूचर्स ब्रोकर स्कॉट शेल्टन ने कहा, \"बाजार स्पष्ट रूप से आर्थिक मंदी के बारे में सोच रहा है।\"\n\n\"भौतिक [तेल] ग्रेड मजबूत या कमजोर मामले हैं या नहीं, वर्तमान में नहीं,\" शेल्टन ने लंबे समय से झुकाव वाले विश्लेषकों की चेतावनियों का जिक्र करते हुए कहा कि रूस द्वारा यूक्रेन में युद्ध के बढ़ने का जोखिम और चीन के COVID लॉकडाउन से खुलने का मतलब बहुत उल्टा हो सकता है आने वाले हफ्तों में तेल के लिए।\n\nन्यूयॉर्क-ट्रेडेड , जो यूएस क्रूड बेंचमार्क के रूप में कार्य करता है, 10:55 ET (14:55 GMT) तक 5.07 डॉलर या 6.1% गिरकर 78.42 डॉलर प्रति बैरल हो गया। WTI पहले $78.22 के सत्र के निचले स्तर पर आ गया था।\n\nसप्ताह के लिए, WTI लगभग 8% नीचे था, जो जुलाई के अंत के बाद से अपने सबसे खराब सप्ताह की ओर बढ़ रहा था।\n\n, तेल के लिए लंदन-व्यापार वैश्विक बेंचमार्क, $4.72, या 5.1% गिरकर $85.85 हो गया, जबकि इसका इंट्राडे कम $85.51 था।\n\nसप्ताह के लिए, ब्रेंट भी लगभग 5% नीचे था, जो अगस्त के अंत के बाद से अपने सबसे खराब सप्ताह की ओर बढ़ रहा था।\n\nऑनलाइन ट्रेडिंग प्लेटफॉर्म OANDA के विश्लेषक क्रेग एर्लाम ने कहा, \"केंद्रीय बैंक अब यह स्वीकार करते हैं कि मुद्रास्फीति पर पकड़ बनाने के लिए मंदी की कीमत चुकानी पड़ती है, जो अगले साल मांग पर असर डाल सकती है।\"\n\n\"उसी समय, बाजार अभी भी तंग बना हुआ है और ओपेक + आपूर्ति को और प्रतिबंधित करने के लिए पूरी तरह से तैयार है, भले ही वह अब तक खुद को निर्धारित कोटा देने में विफल रहा है। इसके अलावा, अमेरिका और ईरान के बीच एक परमाणु समझौता करीब नहीं दिखता है और रूस की लामबंदी इसकी आपूर्ति के लिए जोखिम पैदा कर सकती है।\"\n\nइन सभी को ध्यान में रखते हुए, \"इस बिंदु पर शायद बहुत कम कीमत है,\" एर्लम ने कहा।\n\nयूरोपीय संघ ने गुरुवार को रूसी तेल की कीमत पर एक कैप लगाने की अपनी योजना की पुष्टि की - यूक्रेन में युद्ध के लिए मास्को की क्षमता को कमजोर करने के उद्देश्य से एक उपाय।\n\nइस बीच, नाइजीरिया के तेल मंत्री टिमिप्रे मार्लिन सिल्वा ने उत्पादक गठबंधन ओपेक + की ओर से बोलते हुए, कीमतों में गिरावट जारी रहने पर वैश्विक कच्चे तेल के उत्पादन में कटौती की धमकी दी।\n\nकिसी भी घोषणा का बाजार पर ज्यादा असर नहीं पड़ा।",
    "राजस्थान यूनाइटेड को 3-1 से हरा कर हैदराबाद एफसी डूरंड कप के सेमीफाइनल में": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nकोलकाता, 12 सितंबर (भाषा) इंडियन सुपर लीग चैंपियन हैदराबाद एफसी ने डूरंड कप फुटबॉल टूर्नामेंट के क्वार्टर फाइनल में सोमवार को यहां राजस्थान यूनाइटेड एफसी को 3-1 से हराकर सेमीफाइनल में प्रवेश किया। नाइजीरिया के अनुभवी बार्थोलोम्यू ओगबेचे (छठे मिनट) ने आईएसएल चैंपियन के लिए गोल का खाता खोला। टीम के लिए आकाश मिश्रा (45 वें मिनट) और जेवियर सिवेरियो (69 वें मिनट) ने अन्य दो गोल किए। राजस्थान के लिए उरुग्वे के मार्टिन शावेज ने 29वें मिनट में पेनल्टी को गोल में बदला।गुरुवार को खेले जाने वाले सेमीफाइनल में टीम के सामने बेंगलुरु एफसी की चुनौती होगी।",
    "संघर्ष, जलवायु परिवर्तन और कोविड से महिलाओं, बच्चों के स्वास्थ्य को खतरा: पीएमएनसीएच": "नयी दिल्ली, 23 सितंबर (भाषा) संयुक्त राष्ट्र के पीएमएनसीएच संगठन ने कहा कि दुनियाभर में महिलाओं, बच्चों और किशोरों के स्वास्थ्य को संघर्ष, जलवायु परिवर्तन और कोविड-19 से खतरा है। इसने रेखांकित किया कि सरकार के उच्चतम स्तर पर नागरिकों की बात को सुना जाना आवश्यक है।\n\nमहिलाओं, बच्चों और किशोरों के स्वास्थ्य एवं कल्याण से जुड़े संगठन ‘पार्टनरशिप फॉर मैटर्नल, न्यूबॉर्न एंड चाइल्ड हेल्थ (पीएमएनसीएच) एकाउंटेबिलिटी ब्रेकफास्ट’ ने एक बयान में कहा कि विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) और यूनिसेफ के आंकड़ों से पता चलता है कि अकेले 2021 में, दो करोड़ 50 लाख बच्चों को डिप्थीरिया, टेटनस और पर्टुसिस (डीटीपी) के खिलाफ बुनियादी टीका नहीं मिला।\n\nबयान में कहा गया कि 2021 में कम से कम एक करोड़ 80 लाख बच्चों को डीटीपी की एक भी खुराक नहीं मिली। इसमें कहा गया कि इनमें से अधिकतर बच्चे निम्न और मध्यम आय वाले देशों में रहते हैं, जिनमें भारत, नाइजीरिया, इंडोनेशिया, इथियोपिया और फिलीपीन में इनकी सबसे अधिक संख्या है।\n\nइसके अनुसार, 2022 में 27.4 करोड़ लोगों को मानवीय सहायता और सुरक्षा की आवश्यकता होगी। यह संख्या एक साल पहले के 23.5 करोड़ लोगों के आंकड़े की तुलना में काफी अधिक है।\n\nभाषा नेत्रपाल अमित\n\nअमित\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "Kumartuli durga pratima 2022: विदेशों में भी जाती हैं कुम्हारटोली में बनीं दुर्गा प्रतिमाएं": "उत्तर कोलकाता स्थित मूर्तिकारों के मठ कहे जाने वाले कुम्हारटोली इलाके में वैसे तो सैंकड़ों मूर्तिकार हैं, जो कभी सरस्वती, कभी गणेश,\n\nशास्त्रों की बात, जानें धर्म के साथ\n\n\n\nKumartuli Durga Puja Idol Making Preparation in Kumartuli 2022: उत्तर कोलकाता स्थित मूर्तिकारों के मठ कहे जाने वाले कुम्हारटोली इलाके में वैसे तो सैंकड़ों मूर्तिकार हैं, जो कभी सरस्वती, कभी गणेश, कभी लक्ष्मी, कभी काली, कभी शीतला, कभी विश्वकर्मा और कभी दुर्गा की प्रतिमाएं बनाकर न केवल अपने और अपने परिवार के लिए रोजी-रोटी का जुगाड़ करते हैं, बल्कि छोटे-बड़े आकार की मुंह बोलती मूर्तियां बनाने के लिए देश-दुनिया में चर्चा में भी रहते हैं। लेकिन इन सैंकड़ों मूर्तिकारों में कौशिक घोष, मिंटू पाल, सुबोध पाल और चायना पाल ऐसे मूर्तिकारों के नाम हैं, जिनकी बनाई दुर्गा प्रतिमाएं पानी के रास्ते दुनिया के कई देशों में जाती हैं।\n\nKumartuli durga idol price: बदलते वक्त में फाइबर निर्मित प्रतिमाओं का चलन बढ़ा है, ये मिट्टी से बनी मूर्तियों की तुलना में हल्की होती हैं और इनके खंडित होने का खतरा भी कम होता है। कोरोना महामारी के कारण दो साल (2020 और 2021) हल्के निकलने के बाद इस साल दुर्गा प्रतिमा बनाने वाले मूर्तिकारों को विदेशों से अच्छे ऑर्डर मिले हैं। मूर्तिकारों के संगठन के एक प्रवक्ता ने बताया कि पिछले साल की तुलना में विदेशों से मूर्तियों के ऑर्डर 3 गुना बढ़े हैं।\n\nकुम्हारटोली शिल्पकार समिति के कार्तिक पाल ने कहा कि इस साल करीबन 60 मूर्तियां विदेश भेजी जा रही हैं। महामारी की वजह से वर्ष 2021 में यह संख्या 20 से ज्यादा नहीं पहुंच सकी थी। इससे पहले यानी वर्ष 2020 में यह संख्या 5 ही थी। कार्तिक पाल ने बताया कि इस साल कुछ मूर्तियां भेजी जा चुकी हैं और अन्य मूर्तियों को भी जल्द भेजा जाएगा। मूर्तिकार इन दिनों विदेश भेजी जाने वाली प्रतिमाओं को अंतिम रूप देने में व्यस्त हैं।\n\nमूर्तिकार मिंटू पाल ने बताया कि वर्ष 2018 और वर्ष 2019 में कुम्हारटोली से करीब 100 मूर्तियां दूसरे देशों में भेजी गई थीं। उन्होंने बताया कि विदेश भेजी जाने वाली प्रतिमाओं की कीमत भारतीय मुद्रा में एक लाख रुपए से शुरू होती है।\n\n1100 रुपए मूल्य की जन्म कुंडली मुफ्त में पाएं। अपनी जन्म तिथि अपने नाम, जन्म के समय और जन्म के स्थान के साथ हमें 96189-89025 पर व्हाट्सएप करें\n\nउन्होंने बताया कि मूर्ति की ऊंचाई व इसमें इस्तेमाल होने वाली सामग्री के मुताबिक उसकी कीमत बढ़ती है। उन्होंने कहा कि अच्छी खबर यह है कि वह इस बार दो नए देशों युगांडा और स्विट्जरलैंड में भी मूर्तियां भेज रहे हैं।\n\nKumartuli history: दुर्गा पूजा के दौरान मूर्तिकारों की व्यस्तता काफी बढ़ जाती है। शहर या आसपास के इलाकों में स्थित पंडालों में जाने वाली प्रतिमाओं का काम तो महालय तक चलता है, लेकिन दूसरे शहर के लिए महालय से काफी पहले और दूसरे देश में जाने वाली प्रतिमाओं को पितृ पक्ष के मध्य तक रवाना कर दिया जाता है। मिंटू पाल के मुताबिक उनकी बनाई मूर्तियां फ्रांस, वेस्टइंडीज, आस्ट्रेलिया व पेरिस के लिए रवाना हो चुकी हैं और अफ्रीका के लिए रवाना होने वाली हैं।\n\nमिट्टी के अलावा फाइबर, थर्मोकोल और सोला से बनी यहां की प्रतिमाओं की ख्याति व मूर्तिकारों के हुनर का अंदाजा इसी बात से लगाया जा सकता है कि यहां बनी मूर्तियां हर साल दुनिया के कई देशों (अमेरिका, जापान, चीन, बांग्लादेश, नेपाल, नाइजीरिया, अफ्रीका, ऑस्ट्रेलिया, श्रीलंका, युगांडा, स्विट्जरलैंड भेजी जाती रही हैं।\n\nचायना पाल एक महिला मूर्तिकार का नाम है, जिसे एक चाल (एक साथ दुर्गा, लक्ष्मी, सरस्वती, गणेश व कार्तिक) की मूर्ति बनाने में महारत हासिल है। चायना की बनाई दुर्गा प्रतिमा हर साल नेपाल और बांग्लादेश जा रही हैं।\n\nWhat is Durga idol made of: वहीं, सुबोल पाल के हाथों बनी फाइबर की प्रतिमाएं अमरीका, आनंद रक्षित द्वारा सोला से बनाई मूर्तियां जापान, पंकज पाल द्वारा प्लास्टर ऑफ पेरिस से बनाई गई मूर्तियां चीन और देवाशीष मंडल द्वारा थर्माकोल से बनाई दुर्गा प्रतिमाएं नाइजीरिया के लिए रवाना हो गई हैं।\n\nमूर्ति बनाने की बारीकियों के बारे में इंद्रजीत पाल नामक मूर्तिकार ने बताया कि दुर्गा पूजा के लिए होली के बाद से ही मूर्तियां बननी शुरू हो जाती हैं। पहले बांस व लकड़ी की खपच्चियां काटी जाती हैं और फिर पुआल से आकृति की बंधाई होती है। गंगाजल, गोबर, गोमूत्र और यौनकर्मियों के आंगन से मंगवाई गई थोड़ी सी मिट्टी को मिलाया जाता है। उसके बाद पुआल की बनी आकृति पर चढ़ता है मिट्टी का आवरण। इन मूर्तियों को पूर्ण रूप लेते-लेते 6 से 7 महीने लग जाते हैं।\n\nKumartuli idol maker: कहना गलत नहीं होगा कि कुम्हारटोली की जिन तंग गलियों में यहां के मूर्तिकार जिस तरह से मूर्तियों को मूर्त रूप देते हैं, उनकी माली हालत भी उतनी ही तंग है। कुम्हारटोली की तंग गलियों में ईश्वर भक्ति जीवंत रूप में नजर आती है, जिसे साकार करते हैं यहां के सैकड़ों मूर्तिकार, लेकिन आर्थिक स्थिति और सामाजिक सुरक्षा के अभाव में दुखी नजर आते हैं वे मूर्तिकार, जो माहिर हैं मुंह बोलती मूर्तियां बनाने में।\n\nविदेश जाने वाली मूर्तियों की संख्या\n\nयहां से हर साल कई मूर्तियां विदेश भी भेजी जाती हैं। साल 2019 में 100, 2020 में 5, 2021 में 20 और इस साल अब तक लगभग 60 मूर्तियां कुम्हारटोली से भेजी गई हैं।",
    "यूक्रेन से लौटे मेडिकल छात्रों को भारतीय यूनिवर्सिटीज़ में मिल सकता है दाखिला, केंद्र ने सुप्रीम कोर्ट में दिए संकेत": "रूस और यूक्रेन के बीच छ‍िड़े युद्ध के चलते भारत लौटने वाले हजारों मेडिकल छात्रों को जल्‍द राहत मिल सकती है. केंद्र सरकार ने सुप्रीम कोर्ट को बताया कि विदेश मंत्रालय ने छात्रों को भारत में पढ़ाई जारी रखने की अनुमति देने पर सकारात्मक प्रतिक्रिया दी है. सॉलिसिटर जनरल तुषार मेहता ने जस्टिस हेमंत गुप्ता और जस्टिस सुधांशु धूलिया की पीठ को बताया कि विदेश मंत्रालय ने इस मामले पर सकारात्मक प्रतिक्रिया दी है, हालांकि इसमें अभी कुछ और समय लगेगा.\n\nकेंद्र की दलील को स्वीकार करते हुए अदालत ने सुनवाई के लिए 15 सितंबर की अगली तारीख तय की है. अदालत में यूक्रेन से लौटे मेडिकल छात्रों को भारत में अपनी पढ़ाई जारी रखने की अनुमति देने की याचिका पर सुनवाई जारी है. पिछली सुनवाई में अदालत ने विदेश मंत्रालय को नोटिस जारी कर जवाब मांगा था.\n\nयाचिकाकर्ताओं ने कोर्ट में कहा है कि घाना, नाइजीरिया, पाकिस्तान और मिस्र जैसे कई देशों ने स्थिति को ध्यान में रखते हुए फैसला किया है कि यूक्रेन से निकाले गए छात्रों को उनके देश में ही मेडिकल कॉलेजों में अकोमोडेट किया जाएगा. भारत को भी जल्‍द इस मामले पर छात्रों के हित में फैसला लेना चाहिए.\n\nयाचिकाकर्ताओं ने कहा है कि सभी स्तरों पर शिक्षा तक पहुंच की सुविधा उपलब्‍ध कराना राज्य का एक दायित्व है और छात्रों के लिए व्यावसायिक शिक्षा को आगे बढ़ाने के लिए एक सक्षम वातावरण बनाना बेहद जरूरी है. केन्‍द्र ने युद्ध प्रभावित यूक्रेन से लौटे छात्रों को भारतीय संस्‍थानों में दाखिला देने पर सकारात्‍मक संकेत दिए हैं मगर अभी इसे लागू करने के लिए समय मांगा है.",
    "Teachers’ Day 2022: नाइजीरिया में डिजिटल क्लासरूम, वियतनाम में पुस्तकालय, जानें कौन है वैश्विक शिक्षक पुरस्कार विजेता रंजीत सिंह डिसाले": "Teachers’ Day 2022: सोलापुर के परितवाड़ी गांव के जिला परिषद प्राथमिक विद्यालय के शिक्षक रंजीत सिंह डिसाले ने वैश्विक शिक्षक पुरस्कार 2020 जीता है। उम्हें 1 मिलियन डॉलर की पुरस्कार राशि मिली है। बड़ी बात यह है कि उन्होंने पुरस्कार राशि को शीर्ष 10 में जगह बनाने वाले नौ अन्य शिक्षकों में से प्रत्येक के साथ समान रूप से साझा किया।\n\nइंडियन एक्सप्रेस में छपी खबर के अनुसार उन्होंने कहा कि जिला परिषद प्राथमिक विद्यालय में मेरे एक छात्र ने हमेशा कहा कि भगवान हमें दूसरों के साथ साझा करने के लिए देता है और यह विचार मेरे साथ वर्षों से अटका हुआ है। इसलिए पुरस्कार राशि बांटने का विचार मेरे छात्र से प्रेरित था और आज मैं संतुष्ट महसूस करता हूं क्योंकि निर्णय के परिणामस्वरूप बेहतर परिणाम मिले हैं।\n\nडिसाले ने कहा कि मेरा मानना है कि शिक्षक वास्तविक परिवर्तन ला सकते हैं और मैं चाहता हूं कि हम में से प्रत्येक को ऐसा करने का समान अवसर मिले। आज पुरस्कार राशि का उपयोग नाइजीरिया में डिजिटल क्लासरूम, वियतनाम में पुस्तकालय, संयुक्त राज्य अमेरिका और इटली में 20 योग्य छात्रों के लिए दो छात्रवृत्ति योजनाओं और विशेष रूप से विकलांग छात्रों के लिए शिक्षा को बढ़ावा देने के लिए एक परियोजना के लिए किया जा रहा है।\n\nपढ़ाई पर अधिक बजट खर्च करे सरकार\n\nडिसाले के अनुसार हर साल दुनिया के युद्ध पीड़ित देशों के कम से कम 5,000 छात्रों को ‘शांति सेना’ में भर्ती किया जाए। पुरस्कार राशि अधिक से अधिक स्कूलों और छात्रों तक पहुंचने में मदद करेगी।\n\nउन्होंने कहा कि हर साल दुनिया भर की सरकारें अपनी सेना को मजबूत करने के लिए अरबों डॉलर खर्च करती हैं। मेरा मानना है कि अगर वे उस राशि का आधा भी बच्चों को शिक्षित करने पर खर्च करते हैं, तो दुनिया में युद्ध के कोई संकेत नहीं होंगे। इसे ध्यान में रखते हुए मैंने 2017 में एक पहल ‘लेट्स क्रॉस द बॉर्डर्स’ शुरू की। इस पहल का एक हिस्सा युद्ध प्रभावित देशों में छात्रों की एक शांति सेना बनाना है।\n\nलेट्स क्रॉस द बॉर्डर्स एक स्काइप आधारित सहयोगी परियोजना है, जो संघर्षरत देशों के छात्रों को जोड़ती है। छह सप्ताह के कार्यक्रम में 150 स्कूल और 5,000 छात्र शामिल हैं। वर्तमान में यह परियोजना छह देशों – भारत और पाकिस्तान, फिलिस्तीन और इज़राइल, अमेरिका और दक्षिण कोरिया के छात्रों के बीच काम कर रही है।\n\nशिक्षकों को परिणाम पर ध्यान देना चाहिए, आय पर नहीं\n\nइंडियन एक्सप्रेस से बीतचीत में डिसाले ने कहा कि ग्रामीण और शहरी दोनों क्षेत्रों में शिक्षा प्रणाली में सुधार शिक्षकों की भागीदारी पर निर्भर करता है। शिक्षकों को अपने छात्रों की पढ़ाई में रुचि बनाए रखने के लिए लीक से हटकर तरीके सोचने की जरूरत है। प्रौद्योगिकी के साथ तालमेल बिठाना उसके लिए एक प्राथमिक उपकरण है।\n\n\n\nजिस दिन दुनिया भर के सभी शिक्षक अपने काम से होने वाली आय के बारे में चिंता करना बंद कर देंगे और अपने शिक्षण के परिणामों के बारे में चिंतित होंगे, देशों का विकास दस गुना बढ़ जाएगा। विद्यार्थी स्कूलों में सीखने आते हैं। शिक्षकों के रूप में यह हमारी जिम्मेदारी है कि हम उन्हें सही तरीके से शिक्षित करें",
    "महारानी एलिजाबेथ को 19 साल के युवक ने कैनवास पर कर दिया जिंदा! Photos देखकर नहीं होगा आंखों पर यकीन": "आर्ट यानी पेंटिंग की फील्ड में कई तरह की विधाएं हैं. उनमें से एक होती है हाइपररियलिस्टिक आर्ट. इसमें पेंटर ऐसे चित्र बनाता है जो हकीकत के बेहद नजीदक होते हैं. ऐसे चित्र भले ही कैनवस या फिर पेपर पर पेंसिल से बने होते हैं मगर इन्हें देखकर आपको लगेगा जैसे वो कैमरे से खींची गई तस्वीर हो. आज हम आपको एक ऐसे ही पेंटर की तस्वीरें दिखाएंगे जिसकी तस्वीरें देखकर आपकी आंखें खुली की खुली रह जाएंगी. बड़ी बात ये है कि वो सिर्फ 19 साल (19 year old boy amazing drawing) का है. हाल ही में उसने ब्रिटेन की महारानी एलिजाबेथ (Queen Elizabeth portrait) की भी तस्वीर बनाई है जिसे देखकर आपको लगेगा कि भले ही उनका निधन हो गया हो मगर वो उस युवक के कैनवस (Queen Elizabeth realistic painting) पर जिंदा रहेंगी. (फोटो: Instagram/mayor_artz)",
    "एल.69 समूह यूएनएससी में सुधार के प्रयासों को ‘नया जीवन’ देने को प्रतिबद्ध": "एल.69 समूह यूएनएससी में सुधार के प्रयासों को ‘नया जीवन’ देने को प्रतिबद्ध PTI / September 26, 2022\n\n(योषिता सिंह)\n\nन्यूयॉर्क, 23 सितंबर (भाषा) अफ्रीका, लातिन अमेरिका, कैरिबियाई द्वीप समूह, एशिया और प्रशांत क्षेत्र के देशों के एल.69 समूह ने संयुक्त राष्ट्र सुरक्षा परिषद (यूएनएससी) में सुधार के अपने प्रयासों को ‘नया जीवन’ देने की प्रतिबद्धता जताई है।\n\nसमूह ने यह भी रेखांकित किया कि सुधार प्रक्रिया में प्रगति की कमी न केवल अंतरराष्ट्रीय संस्थाओं की प्रासंगिकता, बल्कि वैश्विक शांति और सुरक्षा के लिए भी प्रतिकूल साबित होगी।\n\nन्यूयॉर्क में संयुक्त राष्ट्र महासभा के 77वें सत्र से इतर शुक्रवार को एल.69 समूह के सदस्य देशों और अन्य आमंत्रित समान विचारधारा वाले मुल्कों की एक उच्च स्तरीय बैठक आयोजित की गई थी।\n\nबैठक की अध्यक्षता सेंट विंसेंट और ग्रेनेडाइंस के प्रधानमंत्री राल्फ गोंजाल्विस और भारत के विदेश मंत्री एस जयशंकर ने की।\n\nएक संयुक्त बयान में एल.69 के सदस्य देशों ने कहा कि संयुक्त राष्ट्र को समकालीन वास्तविकताओं के अनुकूल बनाने के लिए सुरक्षा परिषद में ‘तत्काल और व्यापक’ सुधार करने की आवश्यकता है।\n\nएल.69 समूह ने दोहराया कि स्थायी और गैर-स्थायी, दोनों श्रेणियों में सुरक्षा परिषद का विस्तार तथा संस्था के काम करने के तरीकों में सुधार इसे अधिक व्यापक, वैध और प्रभावी बनाने के लिए ‘अपरिहार्य’ है।\n\nसमूह ने संयुक्त बयान में कहा, “हम महासभा के 77वें सत्र के दौरान अपने प्रयासों को नया जीवन देने के लिए प्रतिबद्ध हैं। हम संयुक्त राष्ट्र के सभी सदस्य देशों से सुरक्षा परिषद में व्यापक सुधार के मकसद से एकजुट होने का आह्वान करते हैं।”\n\nबयान में कहा गया है, “सुरक्षा परिषद में सुधार में प्रगति की कमी न केवल अंतरराष्ट्रीय संस्थाओं की प्रासंगिकता, बल्कि विश्व शांति और सुरक्षा के अलावा संयुक्त राष्ट्र के उद्देश्यों व सिद्धांतों को पूरा करने के मामले में भी प्रतिकूल साबित होगी।”\n\nवर्तमान में सेंट विंसेंट और ग्रेनेडाइंस की अध्यक्षता वाले एल.69 समूह में बहामास, बांग्लादेश, बारबाडोस, भूटान, ब्राजील, बोलीविया, बुरुंडी, काबो वर्डे, डोमिनिका, ग्रेनाडा, गुयाना, हैती, भारत, जमैका, लाइबेरिया, मालदीव, मॉरीशस, माइक्रोनेशिया, मंगोलिया, निकारगुआ, नाइजीरिया, पलाऊ, पापुआ न्यू गिनी, सेंट किट्स एंड नेविस, सेंट लूसिया, सेशेल्स, दक्षिण अफ्रीका, तिमोर-लेस्ते, टोगो, तुवालु और वानुअतु आदि शामिल हैं।\n\nभाषा पारुल फाल्गुनी",
    "पार्टनर के लो स्पर्म काउंट भी हो सकते हैं आपके मां न बन पाने की वजह, यहां जानिए इन्हें कैसे बढ़ाना है": "कई बार महिलाएं प्रेगनेंसी के लिए लंबे समय से कोशिश करती रहती हैं, लेकिन वे सफल नहीं हो पाती हैं। ऐसी स्थिति में उनकी चिंता जायज है। पर इसके लिए सिर्फ उनका इंटिमेट हेल्थ जिम्मेदार नहीं हो सकता है। इसकी वजह उनके पार्टनर का लो स्पर्म काउंट भी हो सकता है। यह सच है कि रिप्रोडक्टिव सिस्टम की समस्याएं सिर्फ महिलाओं तक सीमित नहीं होती हैं। मेल इन्फर्टिलिटी (Male infertility) की वजह से महिलाओं का प्रेगनेंट होना मुश्किल हो सकता है। अगर आप इस समस्या का सामना कर रहीं हैं, तो जानिए प्राकृतिक तरीकों से पार्टनर का स्पर्म काउंट बढ़ाने (Increase Sperm Count Naturally) के उपाय।\n\nदरअसल गलत खानपान की आदतों, खराब लाइफस्टाइल और वर्किंग एन्वॉयरन्मेंट के कारण भी पुरुषों का स्पर्म काउंट कम हो जाता है। कई बार तो स्पर्म क्वालिटी भी प्रभावित हो जाती है। समस्या यह है कि स्पर्म काउंट कैसे बढ़ाया (How to increase sperm count) जाए? लेकिन इससे पहले यह जानने की कोशिश करते हैं कि पुरुषों में स्पर्म काउंट क्यों कम हो जाता है।\n\nक्या कहती है रिसर्च?\n\nअफ्रिकन जरनल ऑफ रिप्रोडक्टिव हेल्थ में पुरुषों के स्पर्म काउंट पर एक आलेख प्रकाशित हुआ। इसमें वर्ल्ड हेल्थ ऑर्गेनाइजेशन की गाइडलाइंस के अनुसार एक शोध किया गया। नाइजीरिया की जो महिलाएं गर्भवती नहीं हो पा रही थीं, उनके पार्टनर पर स्टडी की गई। इसमें 21-50 वर्ष के 170 पुरुषों को शामिल किया गया। स्टडी के बाद इसके पीछे की वजह को एस्थेनोजूस्पर्मिया और टेराटोजूस्पर्मिया नाम दिया गया।\n\nएस्थेनोजूस्पर्मिया में कंडोम के रबर से एक्सपोजर होने, स्पर्मिसाइड और टेम्प्रेचर बढ़ने के कारण स्पर्म काउंट कम हो जाता है। वहीं, टेराटोजूस्पर्मिया में 85 प्रतिशत स्पर्म काउंट एबनॉर्मल मॉर्फोलॉजी से प्रभावित हुआ। इसके अलावा जेनिटल इन्फेक्शन को भी एक बड़ी वजह माना गाया।\n\nस्पर्म काउंट घटने के लिए कई कारक जिम्मेदार हो सकते हैं\n\nकुछ विशेष बीमारी की दवाओं के कारण स्पर्म काउंट घट जाते हैं। इसमें कैंसर के दौरान चला उपचार भी कारक हो सकता है। हार्मोनल इमबैलेंस, सीलिएक डिजीज, जेनेटिकल, एंटी स्पर्म एंटीबॉडी, नशीली दवाओं-शराब के सेवन, स्ट्रेस, ओबेसिटी, स्मोकिंग आदि से भी स्पर्म काउंट घट जाते हैं।\n\nयहां हैं पार्टनर के स्पर्म काउंट बढ़ाने के तरीके\n\n1 डाइट में शामिल करें एंटीऑक्सीडेंट\n\nहार्ट डिजीज और कैंसर जैसे जानलेवा बीमारियों का रक्षक एंटीऑक्सिडेंट्स मेल रिप्रोडक्टिव केपेसिटी को भी बढ़ा सकते हैं। शोधकर्ताओं ने पाया कि जिन पुरुषों ने पूरक के रूप में एंटीऑक्सिडेंट लिया, उनमें एंटीऑक्सिडेंट नहीं लेने वाले पुरुषों की तुलना में शुक्राणुओं का डीएनए कम क्षतिग्रस्त पाया गया। जिन पुरुषों ने अतिरिक्त एंटीऑक्सीडेंट लिया, कपल के रूप में उनकी प्रेगनेंसी रेट अधिक थी।\n\nइसलिए एंटीऑक्सीडेंट फॉलिक एसिड के लिए हरी पत्तेदार सब्जियां, फल, बीन्स, मटर आदि पार्टनर क भोजन में अधिक शामिल करें। लाइकोपीन से भरपूर टमाटर, एप्रीकोट, वाटरमेलन तथा विटामिन सी से भरपूर फल खिलाएं। विटामिन ई के लिए नट्स, सीड्स, ऑयल, हरी सब्जियां और जिंक वाले फूड क्रेब, मीट, चिकन, बीन्स आदि जरूर भोजन में शामिल करें।\n\n2 नियमित रूप से सेक्स\n\nइंटरनेशनल जर्नल ऑफ विमेन हेल्थ एंड रिप्रोडक्शन साइंसेज में प्रकाशित एक आलेख के अनुसार, प्रेगनेंसी स्योर करनेे के लिए नियमित तौर पर सेक्स करना होगा।\n\nकपल को ओवुलेशन के समय के आसपास सेक्स करना होगा। फ्रीक्वेंट सेक्स से फर्टलिटी बूस्ट होती है। सेक्स संयम कम होने से स्पर्म हेल्थ को भी बढ़ावा मिलता है।\n\n3 हीट को एवॉयड करें\n\nजाड़े के दिन में हॉट टब में नहाना किसे अच्छा नहीं लगता। आपके पार्टनर भी यदि ऐसा करते हैं, तो उन्हें हॉट टब या लंबे समय तक हॉट बाथ लेने की उनकी आदत पर ब्रेक लगा दें। इससे स्क्रॉटम का टेम्प्रेचर बढ़ जाता है और स्पर्म काउंट प्रभावित हो जाता है। इसके अलावा गाड़ी के सीट हीटर भी स्क्रॉटम टेम्प्रेचर बढ़ा सकते हैं।\n\n4 सोया इंटेक पर देना होगा ध्यान\n\nहालांकि इस पर गहन रिसर्च नहीं हुए हैं। लेकिन कुछ स्टडी बताती है कि सोया में फाइटोटेस्टेरोजेंस पाया जाता है।\n\nयह मेल और फीमेल दोनों की प्रजनन क्षमता और फर्टलिटी को प्रभावित करता है। यह हेल्थ ड्रिंक्स, प्रोटीन पाउडर और वीगन डाइट में मौजूद हो सकता है।\n\n5 टॉक्सिक केमिकल से बचें\n\nरिसर्च बताते हैं कि जिन पुरुषों को टॉक्सिक केमिकल एनवॉयरन्मेंट में काम करना पड़ता है, उनका स्पर्म काउंट प्रभावित होता है। रसायनिक कीटनाशक का छिड़काव करने वाले किसान, पेंटर और वॉर्निश के काम से जुड़े लोगों का स्पर्म काउंट कम पाया गया। टॉक्सिक और जहरीली गैस का सामना करने से बचें।\n\nयह भी पढ़ें :-Herbs to control PCOS : महिलाओं की मित्र कहलाने वाली शतावरी है पीसीओएस कंट्रोल करने में मददगार, जानिए कैसे",
    "अधिकारी ने टॉर्च जलाकर सुनाई Queen के निधन की खबर, बोलीं न्यूजीलैंड PM": "ब्राजील के राष्ट्रपति जायर बोलसोनारो ने महारानी एलिजाबेथ द्वितीय के निधन पर देश में तीन दिन के राष्ट्रीय शोक की घोषणा की है. बोलसोनारो ने कहा कि एलिजाबेथ सिर्फ ब्रिटेन की महारानी नहीं थीं, बल्कि वह हम सभी की महारानी थीं.\n\nन्यूजीलैंड की प्रधानमंत्री जेसिंडा अर्डर्न ने कहा कि एक पुलिस अधिकारी ने महारानी एलिजाबेथ द्वितीय के निधन की खबर सुनाने के लिए उनके बेडरूम में टॉर्च जलाकर उन्हें सुबह 5 बजे से थोड़े पहले ही जगा दिया. न्यूजीलैंड की संवैधानिक व्यवस्था के तहत महारानी एलिजाबेथ द्वितीय न्यूजीलैंड की भी महारानी और राष्ट्राध्यक्ष थीं. अर्डर्न ने पत्रकारों से कहा, ‘महारानी के जीवन के अंतिम दिन यह बताते हैं कि वह कई मायनों में कौन थीं. उन्होंने उन लोगों की ओर से आखिरी क्षण तक काम किया, जिन्हें वे प्यार करती थीं.’\n\nप्रधानमंत्री ने कहा कि महारानी एक असाधारण महिला थीं, जिन्हें वह उनकी हंसी के लिए याद रखेंगी. उन्होंने कहा कि कई अन्य लोगों की तरह वह न केवल बहुत दुखी हैं. उन्होंने कहा, ‘एक महिला जिसने अपना पूरा जीवन दूसरों की सेवा में समर्पित कर दिया. इस बात की परवाह किए बिना कि दुनियाभर में राजशाही के बारे में कोई क्या सोचता है, मुझे लगता है कि यह निर्विवाद है कि उन्होंने अपने लोगों के लिए सबकुछ किया और उनके लोगों में न्यूजीलैंड के लोग भी शामिल हैं.’\n\nन्यूजीलैंड में होगा श्रद्धांजलि सभा का आयोजन\n\nअर्डर्न ने कहा कि न्यूजीलैंड आधिकारिक रूप से शोक मना रहा है और ब्रिटेन में महारानी के आधिकारिक अंतिम संस्कार के बाद यहां सरकार की ओर से एक श्रद्धांजलि सभा का आयोजन किया जाएगा. वहीं, नाइजीरिया के राष्ट्रपति मुहम्मदू बुहारी ने महारानी के निधन पर दुख जताया है. उन्होंने कहा, ‘दिवंगत महामहिम ब्रिटेन की इकलौती महारानी थीं, जिन्हें हमारी 90 फीसदी आबादी जानती हैं.’ उन्होंने महारानी के शासन को खास और शानदार बताया.\n\nबुहारी ने कहा, ‘आधुनिक नाइजीरिया की कहानी वैश्विक शख्सियत और उत्कृष्ट नेता, महारानी एलिजाबेथ द्वितीय पर एक अध्याय के बिना पूरी नहीं होगी. उन्होंने अपने देश, राष्ट्रमंडल और पूरे विश्व को बेहतर स्थान बनाने में अपना जीवन समर्पित कर दिया.’ गौरतलब है कि नाइजीरिया ने महारानी की पश्चिमी अफ्रीकी देश की पहली आधिकारिक यात्रा के चार सालों बाद 1960 में ब्रिटिश राज से आजादी पाई थी.\n\nब्राजील में 3 दिन के ‘राष्ट्रीय शोक’ का ऐलान\n\nब्राजील के राष्ट्रपति जायर बोलसोनारो ने महारानी एलिजाबेथ द्वितीय के निधन पर देश में तीन दिन के राष्ट्रीय शोक की घोषणा की है. उन्होंने ट्विटर पर यह भी कहा कि एलिजाबेथ केवल ब्रिटेन की महारानी नहीं थीं बल्कि वह हम सभी की महारानी थीं. ऑस्ट्रेलिया के प्रधानमंत्री एंथनी अल्बानीस ने कहा कि महारानी एलिजाबेथ का निधन ब्रिटेन, राष्ट्रमंडल तथा दुनियाभर के लिए शोक का वक्त है. उन्होंने एक बयान में कहा कि वह राज करने वाली इकलौती महारानी थीं, जिन्हें ज्यादातर ऑस्ट्रेलियाई नागरिक जानते हैं और साथ ही उनके देश की यात्रा करने वाली भी इकलौती महारानी हैं.\n\nब्रिटेन की महारानी ऑस्ट्रेलिया की आधिकारिक राष्ट्राध्यक्ष होती हैं. हालांकि, अब यह भूमिका मुख्यत: रस्मी मानी जाती है. वहीं, ब्रिटेन के ऐतिहासिक प्रतिद्वंद्वी और समकालीन सहयोगी फ्रांस ने महारानी एलिजाबेथ के सम्मान में राष्ट्रपति आवास तथा सरकारी इमारतों पर अपना ध्वज आधा झुका लिया. जमैका के प्रधानमंत्री एंड्रयू होलनेस ने कहा कि 1953 में महारानी एलिजाबेथ की ताजपोशी के बाद से वह 2002 तक हर दशक में द्वीपीय देश की यात्रा करती रहीं. उन्होंने कहा, ‘निस्संदेह उन्होंने अपने शासन के दौरान जमैका के लोगों से खास रिश्ता बनाया. हम दुखी है कि हम फिर कभी उन्हें नहीं देख पाएंगे, लेकिन हम उनके ऐतिहासिक शासन को याद रखेंगे.’\n\n(एजेंसी इनपुट के साथ)"
}