{
    "ऑस्ट्रिया में आतिथ्य सत्कार, व्यंजनों की वजह से आते आबादी से चार गुना पर्यटक": "{\"_id\":\"632f5b7538df8901b9650904\",\"slug\":\"austriya-dutawass-jhansi-news-jhs2295002162\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"ऑस्ट्रिया में आतिथ्य सत्कार, व्यंजनों की वजह से आते आबादी से चार गुना पर्यटक\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nऑस्ट्रिया में आतिथ्य सत्कार, व्यंजनों की वजह से आते आबादी से चार गुना पर्यटक\n\nझांसी ब्यूरो\n\nUpdated Sun, 25 Sep 2022 01:03 AM IST Updated Sun, 25 Sep 2022 01:03 AM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nझांसी। बुंदेलखंड विश्वविद्यालय के विश्व पर्यटन सप्ताह समारोह में शामिल हुए ऑस्ट्रिया दूतावास के उपायुक्त बर्नड एंडरसन ने कहा कि उनके देश की आबादी 90 लाख है। मगर इससे चार गुना पर्यटक सालाना ऑस्ट्रिया घूमने के लिए आते हैं। उनके देश में पर्यटकों को मिलने वाली सुविधाओं, प्राकृतिक सुंदरता, आतिथ्य सत्कार और व्यंजनों की विशेषता की वजह से ऐसा संभव हो पाता है।\n\nएंडरसन ने कहा कि भारत में भी कई ऐसे स्थल हैं, जो पर्यटकों को लुभाते हैं। ऐसे में कोरोना काल के बाद अब भारत को भी पर्यटकों को इस तरह की सुविधाएं देनी चाहिए। टूरिस्ट वीजा आसानी से मिले, इसकी अवधि भी तीन महीने से ज्यादा बढ़ाई जाए, होटल में चेक इन, चेक आउट के दौरान विशेष सुविधाएं मिलें, तो भारत में पर्यटकों की संख्या काफी बढ़ेगी। भारत के होटल एवं टूरिज्म सेक्टर के विद्यार्थियों को ऑस्ट्रिया आकर आतिथ्य सत्कार की विधि को भी सीखना चाहिए। आईटीएचएम निदेशक प्रो. सुनील काबिया ने कहा कि ऑस्ट्रिया यूरोपीय महाद्वीप का पर्यटन संसाधनों से संपन्न देश है। हमें वहां के पर्यटकों की सुविधा अनुसार पर्यटन सुविधाएं अपने देश में विकसित करनी चाहिए। एमपी पर्यटन विभाग के महाप्रबंधक आरके राय, यूपी पर्यटन विभाग के प्रबंधक मुकुल गुप्ता ने विदेशी पर्यटकों को दी जाने वाली सुविधाओं पर प्रकाश डाला। इस दौरान प्रो. अपर्णा राज, प्रो. देवेश निगम, प्रो. मुन्ना तिवारी, डॉ. महेंद्र सिंह, डॉ. सुधीर द्विवेदी, डॉ. संजय निभोरिया, सत्येंद्र चौधरी मौजूद रहे।\n\nगढ़ी पर श्रमदान कर किया पौधरोपण\n\nझांसी। बुंदेलखंड विश्वविद्यालय में कार्यक्रम में शामिल होने आए ऑस्ट्रिया दूतावास के बर्नेड एंडरसन ने झांसी-कानपुर राजमार्ग पर स्थित 18वीं सदी में मराठा सरदारों द्वारा निर्मित गढ़ी पर श्रमदान कर पौधरोपण किया। इस दौरान ऐतिहासिक विरासतों के पर्यटन पर आधारित स्लोगन प्रतियोगिता का आयोजन हुआ। कार्यक्रम में इंडियन माउंटेनियरिंग फाउंडेशन के भूतपूर्व निदेशक डीएस गुलिया मौजूद रहे।",
    "Nations League: एम्बापे के गोल से जीता फ्रांस, ऑस्ट्रिया को 2-0 से हराया, क्रोएशिया-नीदरलैंड भी जीते": "{\"_id\":\"632ed216665a17784733da83\",\"slug\":\"uefa-nations-league-kylian-mbappe-goal-france-beat-austria-2-0-croatia-and-netherlands-also-won\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Nations League: एम्बापे के गोल से जीता फ्रांस, ऑस्ट्रिया को 2-0 से हराया, क्रोएशिया-नीदरलैंड भी जीते\",\"category\":{\"title\":\"Sports\",\"title_hn\":\"खेल\",\"slug\":\"sports\"}}\n\nNations League: एम्बापे के गोल से जीता फ्रांस, ऑस्ट्रिया को 2-0 से हराया, क्रोएशिया-नीदरलैंड भी जीते\n\nस्पोर्ट्स डेस्क, अमर उजाला, पेरिस Published by: Published by: रोहित राज Updated Sat, 24 Sep 2022 03:17 PM IST\n\nसार एम्बापे पेरिस सेंट जर्मेन क्लब में खेलते हैं जिसमें उनके साथ अर्जेंटीना के लियोनल मेसी और ब्राजील के नेमार भी हैं। फ्रांस के इस स्ट्राइकर का कहना है कि क्लब की जगह वह अपने देश के लिए खेलते समय उनके पास ज्यादा छूट और आजादी रहती है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nस्टार स्ट्राइकर किलियन एम्बापे और ओलिवर जिरूड के गोलों की मदद से गत विश्व चैंपियन फ्रांस ने नेशंस लीग में ऑस्ट्रिया को 2-0 से हरा दिया। एम्बापे ने अपना 28वां अंतरराष्ट्रीय गोल मैच के 56वें मिनट में तीन रक्षक खिलाड़ियों को छकाकर किया। दस मिनट बाद जिरूड ने एंटोनी ग्रीजमैन के क्रॉस पर किए गोल की मदद से अपना 49वां अंतरराष्ट्रीय गोल किया। वह अब थिएरे हेनरी के राष्ट्रीय रिकॉर्ड से दो गोल पीछे हैं। इसके साथ फ्रांस रेलिगेशन से भी बच गई। आस्ट्रिया को अंतिम स्थान पर धकेल दिया।\n\n\n\nएम्बापे पेरिस सेंट जर्मेन क्लब में खेलते हैं जिसमें उनके साथ अर्जेंटीना के लियोनल मेसी और ब्राजील के नेमार भी हैं। फ्रांस के इस स्ट्राइकर का कहना है कि क्लब की जगह वह अपने देश के लिए खेलते समय उनके पास ज्यादा छूट और आजादी रहती है।\n\n\n\nउन्होंने कहा कि क्लब के मुकाबले उनके पास फ्रांस के लिए खेलते समय ज्यादा आजादी रहती है। फ्रांस की खेलने की शैली ऐसी है जिसमें कोच को पता है कि ओलिवर जिरूड जैसे खिलाड़ी हैं, जो रक्षण का जिम्मा संभाल लेते हैं और उनके पास अवसर भुनाने का मौका मिल जाता है। पीएसजी में उनकी अलग धुरी में रहकर खेलते हैं।\n\n\n\nफ्रांस ने जीत जरूर हासिल की लेकिन उसके दो खिलाड़ी जूल्स कोंडे और माइक मेघनन चोटिल होने के कारण मध्यांतर में हट गए थे। कई खिलाड़ी पहले ही चोटिल हैं जिनमें करीम बेंजेमा, पॉल पोग्बा, एनगोलो कांटे और किंग्सले कोमैन शामिल हैं।\n\n\n\nइसके अलावा क्रोएशिया, नीदरलैंड और बेल्जियम ने अपने मुकाबले जीतकर अंतिम चार में पहुंचने की अपनी उम्मीदों को कायम रखा। क्रोएशिया ने ग्रुप-1 में डेनमार्क को जगारेब में 2-1 से हराया। बोरना सोसा (49 वां मिनट) ने क्रोएशिया को बढ़त दिलाई लेकिन डेनमार्क की ओर से क्रिस्टियन एरिक्सन ने 77वें मिनट में स्कोर 1-1 कर दिया। दो मिनट बाद मिडफील्डर लोवरो मेजर ने गोल किया जो निर्णायक साबित हुआ।\n\n\n\nनीदरलैंड ने पोलैंड को 2-0 से हराया। गोल कोडी गेकपो (13वां मिनट) और स्टीवन (60वां मिनट) ने किए। बेल्जियम ने वेल्स को 2-1 से हराया। मिडफील्डर केविन डि ब्रुइन और फारवर्ड मिची ने पहले हाफ में गोल किए। कीफर मूर ने ब्रेक के बाद वेल्स के लिए एकमात्र गोल किया। इससे पहले विंगर अवेर माबिल ने ऑस्ट्रेलिया के लिए 29 मैचों में अपना आठवां गोल किया, जिसकी मदद से टीम न्यूजीलैंड को 1-0 से हराने में सफल रही। कतर में होने वाले विश्वकप से पहले यह ऑस्ट्रेलिया का अंतिम घरेलू मैच था। ऑस्ट्रेलिया लगातार पांचवीं बार विश्वकप के लिए क्वालिफाई करने में सफल रहा है।",
    "Austria Serial Killer News: पहले जंगल में सेक्स फिर ब्रा से... 11 लड़कियों को मारने वाला खतरनाक सीरियल किलर": "ब्रा से घोंटा लड़कियों का गला जब पहला कत्ल हुआ तो किसी का ध्यान उस तरफ नहीं गया लेकिन उसके बाद दूसरा तीसरा, चौथा, पांचवा...ऐसे ही ऑस्ट्रिया के अलग-अलग शहरों में 7 यंग एज लड़कियां मौत के घाट उतारी जा चुकी थी। एक कत्ल ऑस्ट्रिया के पास चेक गणराज्य की राजधानी प्राग में भी होता है। जैसे ही कोई लड़की शहर से गायब होती है, उसकी मौत की आशंकाएं बढ़ जाती हैं। पूरे देश में दहशत फैल जाती है। एक के बाद हत्या होती है लेकिन कोई सुराग हाथ नहीं लगता। पुलिस के लिए ये मर्डर मिस्ट्री को सुलझाना मुश्किल हो जाता है। हां इन सब हत्याओं से एक बात ज़रूर साफ होती है कि इन मर्डर्स के पीछे कातिल एक ही है। ये साफ हो चुका था ऑस्ट्रिया में सीरियल किलर घूम रहा है और उसके निशाने पर हैं सेक्स वर्क।\n\nपहले सेक्स फिर बेरहमी से कत्ल ऑस्ट्रिया में सीरियल किलिंग का ये पहला मामला था। कातिल इतना शातिर था पुलिस को एक भी निशान नहीं मिल रहे थे। एक कत्ल की जांच अभी पूरी भी नहीं होती पुलिस को दूसरे कत्ल की खबर मिल जाती। मामला उलझता ही जा रहा था। पुलिस ने इन सात मर्डर्स की एक एक कड़िया जोड़नी शुरू की। जांच में पता चला कि कातिल लड़कियों से पहले सेक्स करता है और फिर उसके बाद उनका कत्ल कर देता है। ये माना गया कि कॉल गर्ल्स को अपने पास बुलाना आसान था और इसलिए शायद इस सीरियल किलर ने ऐसी लड़कियों को चुना। मारी गई ज्यादातर लड़कियों की उम्र 25 से 35 साल के बीच में थी। सारी जांच के बावजूद पुलिस को कातिल के कोई पुख्ता सुराख नहीं मिल रहे थे। ऑस्ट्रिया की पुलिस के लिए सीरियल किलिंग का मामला एकदम नया था और ये किलर था भी इतना शातिर कि कत्ल पर कत्ल कर रहा था लेकिन एक भी निशान पीछे नहीं छोड़ता था। ऑस्ट्रिया की पुलिस ने इस केस को सुलझाने के लिए देश के एक मशहूर डिटेक्टिव की मदद ली। पुलिस और डिटेक्टिव की जांच का दायर अब एक नाम तक पहुंच चुका था और ये नाम था जोहान जैक अंटरवेगर(Johhan Jack Unterweger)।\n\nऑस्ट्रिया का बड़ा लेखक था कातिल! कौन था जैक अंटरवेगर और क्यों वो डिटेक्टिव के निशाने पर आ गया था। ऑस्ट्रिया का बेहद हैंडसम शख्स, सबसे स्मार्ट राइटर, जिसकी किताब देश की बेस्ट सेलर रही। जिसकी दीवानगी लोगों के बीच या यूं कहे लड़कियों के बीच इस कदर थी कि वो अगर बाहर निकल जाए तो भीड़ उसे घेर लेती थी। बेहद स्टाइलिश, पढ़ा लिखा,ऑस्ट्रिया में जैक अंटरवेगर के इतने फैन्स थे कि कोई सोच भी नहीं सकता कि इस शालीन लेखक को लेकर पुलिस ऐसा सोच भी सकती है। पुलिस के पास भी कोई ठोस सबूत नहीं थे लेकिन ठोस वजह जरूर थी और वो वजह थी जैक अंटरवेगर का इतिहास। जैक से जुड़ा ऐसा सच, जो जानते तो सब लोग थे लेकिन उसकी छवि ही कुछ ऐसी थी कोई उसे कातिल मान ही नहीं सकता था।\n\n1974 में किया पहला कत्ल जैक उंटरवेगर को जानने के लिए हमें थोड़ा सा पीछे जाना होगा। जैक का जन्म 16 अगस्त 1950 में हुआ। कहते हैं जैक की मां एक सेक्स वर्कर थी। जैक ने कभी अपने पिता को नहीं देखा। जब वो बेहद छोटा था उसकी मां को किसी अपराध की सजा के लिए जेल हो गई और जैक को उसके नाना के पास भेज दिया गया। जैक अंटरवेगर के नाना का नाम भी अक्सर छोटे-मोटे अपराध में शामिल रहता और फिर यहीं हाल हुआ जैक का भी। जैक भी बचपन से ही चोरी, मारपीट, छीनाझपटी जैसे अपराधों को अंजाम देने लगा और जेल में अक्सर आना-जाना उसके लिए सामान्य हो गया। 1974 में जैक अंटरवेगर पर एक कॉल गर्ल की हत्या का आरोप साबित हुआ। जैक उस कॉल गर्ल को अपनी कार में ले गया, बेहद रोमांटिक अंदाज में उसकी कलाई में हथकड़ी पहनाई, उसके साथ सेक्स किया और फिर उसकी ब्रा से उसका गला घोंट दिया। अंटरवेगर की गर्लफ्रेंड ने इस काम में उसकी मदद की थी। पुलिस ने जैक की गर्लफ्रेंड से पूछताछ की और फिर सच सामने आया।\n\nजेल से लिखी ऑटोबायोग्राफी 24 साल का जैक अंटरवेगर जेल में था लेकिन ये जेल उसके लिए वरदान साबित हुई। जो जैक अब तक चोरी-चकारी करता था, जेल में रहकर उसने पढ़ना लिखना शुरू किया। जेल में वो बेहद शालीन लड़के के तौर पर उभर कर आया। जेल से ही उसने कई कविताएं, कहानियां, और प्ले लिखने शुरू किए। लोगों को जैक की कहानियां बेहद पसंद आने लगीं। जेल से ही जैक ने अपनी ऑटोबायोग्राफी भी लिखी, जिसमें उसने ये दिखाया कि कैसे एक मासूम बच्चे को उसका बचपन नहीं मिल पाया। कैसे मुश्किल परिस्थितियों में उसने अपना जीवन बिताया। इस बुक के जरिए उसने साईकॉल्जी को बेहद प्रभावित तरीके से लिखा। इस बुक में ये भी जिक्र था कि उसने क्यों एक कॉल गर्ल का कत्ल किया। जैक अंटरवेगर के मुताबिक इस कत्ल की वजह, उसकी अपनी मां से नफरत थी। जैक की ऑटो बायोग्राफी रिलीज़ हुई तो लोगों को उससे सहानुभूति बढ़ने लगी। जैक की बुक बेस्ट सैलर बन गई थी यानी ऑस्ट्रिया में सबसे ज्यादा बिकने वाली किताब और जैक अंटरवेगर सेलेब्रेटी। जैक की फैन फॉलोइंग भी लगातार बढ़ रही थी। देश में जैक की रिहाई के लिए मांग होने लगी और आखिरकार 12 मई 1990 को उसे रिहाई मिल ही गई।\n\nहथकड़ी पहनाकर करता था सेक्स ऑस्ट्रिया में जितने भी सेक्स वर्कर्स के कत्ल हुए वो 12 मई 1990 के बाद यानी जैक की रिहाई की तारीख के बाद ही हुए और कत्ल का अंदाज भी बिल्कुल वैसा ही था जैसा 18 साल पहले जैक अंटरवेगर ने किया था। इसी थ्योरी के आधार पर पुलिस और डिटेक्टिव इस नतीजे पर पहुंचे की हो न हो सीरियल किलर जैक ही है लेकिन बावजूद इसके वो अगर कातिल था भी, तो सिर्फ इस थ्योरी के आधार पर उसे दोषी करार नहीं दिया जा सकता था। तमाम जांच करने के बाद भी कातिल के खिलाफ कोई एक सबूत नहीं मिल पा रहा था। इसी दौरान जेल से बाहर आने के बाद जैक की पाप्युलैरिटी और बढ़ती जा रही थी। वो कई टीवी शो में नज़र आता। उसके चाहने वाले बढ़ते ही जा रहे थे। जैक ने एक मैगज़ीन के लिए काम करना भी शुरू कर दिया था। वो ऑस्ट्रिया की सेक्स वर्कर्स और अमेरिका की सेक्स वर्कर्स की लाइफस्टाइल के प्रोजेक्ट पर काम कर रहा था।\n\nलॉस एंजलेस में 3 और लड़कियों का कत्ल वहीं दूसरी तरफ ऑस्ट्रिया की पुलिस लगातार जैक पर नज़र बनाए हुए थी। उसकी एक-एक गतिविधियों को देखा जा रहा था। पुलिस ने शक आधार पर जैक के घर पर छानबीन भी की लेकिन फिर भी कोई मजबूत सबूत हाथ नहीं लगा। हां जैक के घर से अमेरिका के कैलिफोर्निया के होटल का बिल जरूर मिला। ऑस्ट्रिया की पुलिस अब जांच के लिए अमेरिका पहुंच गई। इस केस में एफबीआई की भी मदद ली गई। एफबीआई एजेंट ने जब जांच की तो पता चला कि पिछले दो महीनों में अमेरिका के लॉस एंजलेस में तीन कॉल गर्ल्स का अलग-अलग जगह पर कत्ल हुआ है। हत्या का तरीका बिल्कुल वैसा ही था जैसा ऑस्ट्रिया में। सभी लड़कियों के साथ सेक्स किया गया, और फिर उनकी ब्रा से ही उनका गला घोट दिया। ब्रा की गांठ भी बिल्कुल वैसी ही लगाई गई जैसी ऑस्ट्रिया में थी। कलाई में चोट के निशान थे यानी लड़कियों के साथ हथकड़ी पहनाकर सेक्स किया गया। एफबीआई और ऑस्ट्रिया की पुलिस ने कई तथ्यों को जोड़कर देखा तो ये बात साफ हुई कैलिफोर्निया में हुए तीनों कत्ल, उस दौरान हुए जब जैक अंटरवेगर वहीं आसपास होटल में मौजूद था। तीनों हत्याओं की लोकेशन जैक के बेहद करीब थी।",
    "विदेश भेजने नाम पर लाखों हड़पे": "{\"_id\":\"6330b6ca0fc460178d762419\",\"slug\":\"crime-kurukshetra-news-knl122376887\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"विदेश भेजने नाम पर लाखों हड़पे\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nविदेश भेजने नाम पर लाखों हड़पे\n\nअमर उजाला ब्यूरो\n\nUpdated Mon, 26 Sep 2022 01:45 AM IST Updated Mon, 26 Sep 2022 01:45 AM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nऑस्ट्रिया भेजने के नाम पर 10.14 लाख हजार रुपये की धोखाधड़ी करने के आरोप में पुलिस ने एक व्यक्ति को नामजद किया है। रिषीपाल वासी भुस्तला ने पुलिस को दी शिकायत में बताया कि वह अपने बेटे राजेश कुमार को विदेश भेजना चाहता था। उनकी मुलाकात सम्मी वासी गांव टबरा से हुई। उसने उसके बेटे को ऑस्ट्रिया भेजना का वादा किया था, जिसके एवज में 10 लाख 14 हजार रुपये की मांग की थी। एक मार्च 2022 को आरोपी ने उनसे सारी रकम ले ली और उसके बेटे को सार्बिया में छोड़ दिया। उसने संपर्क किया तो आरोपी ने आश्वासन दिया कि वह उसके बेटे को ऑस्ट्रिया नहीं भेज सकता है। वह उसके सारे रुपये वापस कर देगा, लेकिन आरोपी ने उसकी रकम वापस नहीं की। संवाद",
    "UN: ऑस्ट्रिया के वोल्कर टर्क यूएन मानवाधिकार आयोग के नए प्रमुख, महासचिव गुतेरस ने किया एलान": "{\"_id\":\"631ab69721187a44260923c5\",\"slug\":\"volker-turk-appointed-new-un-high-commissioner-for-human-rights\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"UN: ऑस्ट्रिया के वोल्कर टर्क यूएन मानवाधिकार आयोग के नए प्रमुख, महासचिव गुतेरस ने किया एलान\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nUN: ऑस्ट्रिया के वोल्कर टर्क यूएन मानवाधिकार आयोग के नए प्रमुख, महासचिव गुतेरस ने किया एलान\n\nवर्ल्ड डेस्क, अमर उजाला, न्यूयॉर्क Published by: Published by: सुरेंद्र जोशी Updated Fri, 09 Sep 2022 09:14 AM IST\n\nसार संयुक्त राष्ट्र के महासचिव एंतोनियो गुतेरस ने बुधवार देर रात टर्क को अपना शीर्ष नीति प्रमुख नामित किया। 193 सदस्यीय यूएन महासभा ने गुरुवार को सर्वसम्मति से उनकी नियुक्ति को फौरन मंजूरी दे दी।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nसंयुक्त राष्ट्र महासभा ने ऑस्ट्रिया के वरिष्ठ राजनयिक वोल्कर टर्क को वैश्विक निकाय का मानवाधिकार प्रमुख नियुक्त किया है। उनकी नियुक्ति ऐसे वक्त हुई है, जब संयुक्त राष्ट्र मानवाधिकार आयोग ने चीन में मुस्लिम अल्पसंख्यकों के उत्पीड़न के आरोप लगाए हैं। इसे लेकर उसे आलोचनाओं का सामना कर रहा है।\n\n\n\nसंयुक्त राष्ट्र के महासचिव एंतोनियो गुतेरस ने बुधवार देर रात टर्क को अपना शीर्ष नीति प्रमुख नामित किया। 193 सदस्यीय यूएन महासभा ने गुरुवार को सर्वसम्मति से उनकी नियुक्ति को फौरन मंजूरी दे दी। टर्क जिनेवा स्थित मानवाधिकार के उच्चायुक्त के तौर पर चिली की मिशेल बैशेलेट का स्थान लेंगे।\n\n\n\nउनका चार साल का कार्यकाल 31 अगस्त को समाप्त हो गया बैशलेट ने अपने कार्यकाल के अंतिम दिनों में चीन में उइगर तथा अन्य मुस्लिम अल्पसंख्यकों को नजरबंद करने पर एक रिपोर्ट जारी की थी। उस पर चीन ने गंभीर आपत्ति जताई है।",
    "यहां मृतकों को भी मिल रहा सरकार से महंगाई भत्ता, कारण जानकर रह जाएंगे हैरान!": "हाइलाइट्स ऑस्ट्रिया सरकार अपने नागरिकों को 500 यूरो महंगाई भत्ता दे रही है. रोचक बात ये है कि मृतक भी इस योजना का लाभ ले पा रहे हैं. रूस के यूक्रेन पर आक्रमण से यूरोप में ऊर्जा संकट उत्पन्न हो गया है.\n\nवियना: यूक्रेन पर रूस के आक्रमण के बाद यूरोप एक ऊर्जा संकट का सामना कर रहा है. ऐसे में ऑस्ट्रिया में एक बड़ी अजीब घटना देखने में आ रही है कि मृतकों को भी बढ़ती कीमतों का सामना करने के लिए राज्य से मदद मिल रही है. ऑस्ट्रिया महंगाई से निपटने के लिए प्रत्येक व्यस्क, जो पिछले छह महीने से देश में रह रहा है, महंगाई भत्ते के रूप में 500 यूरो ($500) का भुगतान कर रहा है.\n\nपर्यावरण मंत्रालय की प्रवक्ता मार्टिना स्टेमर ने एएफपी को बताया कि इसका मतलब है कि जो लोग मर चुके हैं लेकिन अभी भी करदाताओं के डेटाबेस में हैं वे भुगतान प्राप्त कर रहे हैं, और “उन्हें भुगतान की वसूली करना कानूनी रूप से संभव नहीं है.”\n\nकुछ मृतकों के रिश्तेदारों ने प्रेस की मदद से राज्य सरकार द्वारा मिल रही सहायता राशि को लेकर आश्चर्य व्यक्त किया है. इस खुलासे ने भुगतान को लेकर उपजे विवाद में ‘आग में घी’ का काम किया है.\n\n“क्लिमबोनस” या ‘जलवायु बोनस ‘ मूल रूप से उपभोक्ताओं को प्रदूषकों पर कार्बन टैक्स से प्राप्त धन को वितरित करने के लिए जारी किया गया था. लेकिन यूक्रेन पर रूस के आक्रमण से यूरोप में ऊर्जा की लागत में वृद्धि से मुद्रास्फीति बढ़ गयी थी. देश में महंगाई से निपटने के लिए सरकार ने सहायता राशि बढ़ा दी थी.\n\nउदारवादी विपक्षी पार्टी नियोस ने बुधवार को तंत्र में सुधार का आह्वान करते हुए कहा, “करदाताओं के पैसे की बर्बादी, जो न केवल उच्च कमाई करने वालों की जेब भर रहा है बल्कि मृतकों की खतों में जा रहा है.”\n\nTags: Europe, Inflation, Russia ukraine war",
    "Nations League: क्रोएशिया-नीदरलैंड नेशंस लीग के सेमीफाइनल में, फ्रांस की टीम डेनमार्क से 0-2 से हारी": "© - फोटो : सोशल मीडिया क्रोएशिया और नीदरलैंड की टीम - फोटो : सोशल मीडिया\n\nक्रोएशिया और नीदरलैंड ने रविवार को अपने आखिरी नेशंस लीग मैच जीतकर अगले साल होने वाले सेमीफाइनल के लिए क्वालिफाई कर लिया है। क्रोएशिया की टीम ऑस्ट्रिया को 3-1 से हराकर ग्रुप ए-1 में शीर्ष पर रही। नीदरलैंड ने बेल्जियम को 1-0 से हराया और 16 अंक लेकर ग्रुप ए-4 में शीर्ष पर रही। वहीं नेशंस लीग और मौजूदा विश्व चैंपियन फ्रांस की टीम डेनमार्क से 0-2 से हार गई। हालांकि ऑस्ट्रिया के हारने की वजह से फ्रांस की टीम रेलीगेशन से बच गई, जबकि ऑस्ट्रिया की टीम सेकंड टायर में पहुंच गई।\n\nअब विश्वकप में डेनमार्क से भिड़ेगी फ्रांस\n\n20 नवंबर से कतर में शुरू होने वाले विश्वकप में हिस्सा लेने वाली टीमों के लिए यह आखिरी मैच था। विश्वकप में नीदरलैंड की टीम इक्वाडोर और सेनेगल के ग्रुप में है। फ्रांस और डेनमार्क की टीमें कतर में फिर से भिड़ेंगी, जिसमें ट्यूनीशिया और आस्ट्रेलिया भी उनके ग्रुप में हैं।\n\nमोड्रिक ने क्रोएिशया को दिलाई शानदार शुरुआत\n\nक्रोएशिया के 37 वर्षीय मिडफील्डर लुका मोड्रिक के लिए विश्वकप आखिरी अंतरराष्ट्रीय टूर्नामेंट हो सकता है। वह अच्छी फॉर्म में हैं। उन्होंने छठवें मिनट में गोल कर टीम को बढ़त दिला दी। तीन मिनट बाद ही ऑस्ट्रिया के मिडफील्डर क्रिस्टोफ बौमगार्टनर के हेडर से हुए गोल से बराबरी की। इसके बाद क्रोएशिया के लिए फारवर्ड मार्को लिवाजा (69 वें मिनट) और सेंट्रल डिफेंडर देजान लॉवरेन (72 वें मिनट) ने गोल दागे और टीम को जीत दिला दी। विश्वकप में क्रोएशिया की टीम बेल्जियम, कनाडा और मोरक्को के ग्रुप में है।\n\nदूसरे हाफ में म्बापे के प्रयास रहे नाकाम\n\nग्रुप में डेनमार्क की टीम क्रोएशिया से एक अंक कम 12 अंक लेकर दूसरे स्थान पर रही, जिसने अपने घर में फ्रांस को 2-0 से हराया। डेनमार्क की जीत में स्ट्राइकर कास्पर डोलबर्ग ने 33वें मिनट में और इसके तत्काल ही 39वें मिनट में मिडफील्डर एंड्रियास स्कोव ओसलेन गोल कर फ्रांस पर 2-0 की निर्णायक बढ़त दिला दी। दूसरे हाफ में फ्रांस के लिए स्टार स्ट्राइकर कलियान म्बापे ने गोल करने के प्रयास किए लेकिन गेंद को गोल पोस्ट में नहीं पहुंचा सके। फ्रांस की टीम ग्रुप में सिर्फ एक मैच जीत सकी और पांच अंक लेकर तीसरे स्थान पर रही। छह मैचों में फ्रांस ने पांच गोल किए, जबकि उसने सात गोल खाए।\n\nवर्जिल ने किया नीदरलैंड के लिए गोल\n\nबेल्जियम की टीम को तीन गोल से जीत की जरूरत थी लेकिन नीदरलैंड से 0-1 से हार गई। नीदरलैंड की जीत में 73वें मिनट में लिवरपूल के डिफेंडर वर्जिल वान डिक ने 73वें मिनट में एकमात्र गोल किया। ग्रुप ए-4 के एक अन्य मैच में रॉबर्ट लेवंडोवस्की की टीम पोलैंड ने वेल्स को 1-0 से हराया। पोलैंड के लिए कैरोल स्विडर्स्की ने 57वें मिनट में गोल किया। 64 वर्षों में पहली बार वेल्स की टीम इस बार विश्वकप में खेलेगी। उसका पहला मैच 21 नवंबर को अमेरिका से होगा। नेशंस लीग में ग्रुप की विजेता टीम अंतिम चार में प्रवेश करती है।\n\nसेमीफाइनल के लिए हंगरी और पुर्तगाल को सिर्फ ड्रॉ की जरूरत\n\nअगले साल होने वाले नेशंस लीग सेमीफाइनल के लिए अन्य दो टीमें और क्वालिफाई करेंगी। ग्रुप ए-3 में हंगरी और इटली के बीच होने वाले मैच की विजेता टीम अंतिम चार में जगह बनाएगी। हालांकि हंगरी को शीर्ष पर रहने के लिए सिर्फ ड्रॉ की जरूरत है। वहीं ग्रुप ए-2 में मंगलवार को स्पेन और पुर्तगाल के बीच अंतिम लीग मैच होगा। पुर्तगाल की टीम अभी 10 अंक लेकर शीर्ष पर है। स्पेन को अंतिम चार के लिए हरहाल में जीतना होगा, जबकि पुर्तगाल का काम ड्रॉ खेलने से ही चल जाएगा।",
    "भारतीय रैकेटलोन टीम ने आस्ट्रिया में नेशन्स कप जीता": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nनयी दिल्ली, 30 अगस्त (भाषा) भारतीय रैकेटलोन टीम ने ब्रिटेन को 137-101 से हराकर ऑस्ट्रिया के ग्राज में पहली बार आयोजित हो रहे नेशन्स कप का खिताब जीता। रैकेटलोन एक संयुक्त खेल है जिसमें प्रतियोगियों को चार रैकेट खेल टेबल टेनिस, बैडमिंटन, टेनिस और स्क्वाश खेलने होते हैं।भारतीय नौसेना से जुड़े हुए कप्तान आशुतोष पेडनेकर ने सप्ताहांत टीम की जीत में अहम योगदान दिया।विजेता टीम के अन्य सदस्य विक्रमादित्य चौफला, आदर्श विक्रम, सिद्धार्थ नंदल, वरिंदर सिंह और करण तनेजा थे।विश्व विश्वविद्यालय बैडमिंटन चैंपियनशिप 2012 में भारत का प्रतिनिधित्व करने वाले चौफला ने एकल सी श्रेणी में रजत जीता। बाद में उन्होंने",
    "Heroes Of Haifa Movie: परदे पर उतरेगी इस्राइल में भारतीय जाबांजों की दिलेरी की दास्तां, यहां पढ़िए पूरी कहानी": "1 of 6 हीरोज ऑफ हाइफा - फोटो : अमर उजाला मुंबई\n\nविज्ञापन\n\nअगर आपको आधुनिक इतिहास में जरा भी दिलचस्पी है तो आपने प्रथम विश्वयुद्ध के दौरान हाइफा की लड़ाई के बारे में जरूर सुना होगा। अगर नहीं सुना है तो हम बताए देते हैं। ये लड़ाई हुई थी 23 सितंबर 1918 को इस्राइल की मशहूर जगह हाइफा में। जर्मनी, ऑस्ट्रिया और उनकी सहयोगी सेनाओं ने इस्राइल के शहर हाइफा पर कब्जा करने की ठान ली थी। लेकिन, हिंदुस्तान के जोधपुर, मैसूर और हैदराबाद से पहुंचे घुड़सवारों ने केवल ढाल, बरछों और बल्लम के सहारे पहाड़ी की चढ़ाई चढ़ते हुए न सिर्फ इन आक्रांताओं को मार भगाया बल्कि हाइफा पर ओटोमन साम्राज्य का कब्जा होने से भी बचा लिया। इसी लड़ाई पर अब भारत और इस्राइल मिलकर एक मेगा बजट फिल्म बनाने जा रहे हैं। इसका एलान इस युद्ध की पूर्व संध्या पर इस्राइल में किया गया।\n\n2 of 6 हीरोज ऑफ हाइफा - फोटो : अमर उजाला, मुंबई\n\nहाइफा युद्ध की पूर्व संध्या पर इस्राइल के शहर हाइफा में भारतीय फिल्म निर्माताओं पीयूष सिंह, अश्विनी चौधरी, मितेन शाह और अतुल पांडे ने इस्राइली अधिकारियों के साथ एक मेगा बजट फिल्म ‘हीरोज ऑफ हाइफा’ की घोषणा की। प्रथम विश्वयुद्ध के दौरान 23 सितंबर 1918 के दिन भारतीय घुड़सवार फौजियों के अदम्य साहस को लेकर इस मौके पर एक खास समारोह आयोजित किया गया और इन जांबाजों के शौर्य को याद करते हुए उन्हें श्रद्धा सुमन अर्पित किए गए।\n\nविज्ञापन\n\n3 of 6 हीरोज ऑफ हाइफा - फोटो : अमर उजाला, मुंबई\n\nआधुनिक इतिहास के सबसे गौरवशाली युद्धों में गिने जाने वाले बैटल ऑफ हाइफा के बारे में बताते हैं कि उस दिन हिंदुस्तानी फौजियों ने दुनिया को अपना मनोबल, रणनीति और कौशल दिखा दिया था। हुआ यूं था कि इस्राइल में हाइफा की पहाड़ियों पर स्थित किले पर कब्जा करने जर्मनी, ऑस्ट्रिया और उनकी सहयोगी सेना पहुंच चुकी थीं। सैकड़ों की तादाद में जुटे इन सैनिकों के पास आधुनिक मशीन गन, तोपें और तमाम असलाह बारूद था। उधर, इजराइल की मदद के लिए पहुंची भारतीय टुकड़ी में जोधपुर लांसर्स, मैसूर लांसर्स और हैदराबाद लांसर्स के घुड़सवार फौजियों के पास हथियारों के नाम पर सिर्फ बरछे और भाले ही थे।\n\n4 of 6 हीरोज ऑफ हाइफा - फोटो : अमर उजाला, मुंबई\n\nइन मुट्ठी भर घुड़सवार फौजियों ने इस व्यूह रचना के साथ पहाड़ी पर चढ़ना शुरू किया कि ऊपर से बरसाई जा रही गोलियों से ये लगातार बचते बचाते ऊपर तक पहुंच गए। अपने भालों और बरछों से इन्होंने तमाम दुश्मनों को मार गिराया और बाकियों को वहां से खदेड़ दिया। हाइफा शहर के सबसे महत्वपूर्ण चौक पर अब भी इन घुड़सवार फौजियों की याद में एक स्मारक बना हुआ। बैटल ऑफ हाइफा की कहानी इजराइल की स्कूलों के पाठ्यक्रमों में भी तभी से शामिल रही है।\n\nविज्ञापन\n\nविज्ञापन\n\n5 of 6 हीरोज ऑफ हाइफा - फोटो : अमर उजाला, मुंबई",
    "सेलिना जेटली ने ऑस्ट्रियाई पति के साथ मनाई शादी की सालगिरह, पहली मुलाकात का भी किया खुलासा": "बॉलीवुड एक्ट्रेस सेलिना जेटली (Celina Jaitley) को फिल्म 'नो एंट्री' के लिए जाना जाता है। इसके अलावा भी उन्होंने कुछ फिल्मों में कमा किया था, लेकिन असली पहचान उन्हें 'नो एंट्री' से ही मिली थी। फिल्मों में नाम बनाने के बाद एक्ट्रेस ने अपने विदेशी बॉयफ्रेंड पीटर हाग (Peter Haag) से शादी की और वहीं जाकर बस गईं। हाल ही में, एक्ट्रेस ने 12वीं वेडिंग एनिवर्सरी मनाई है।\n\nadvt\n\nपहले ये जान लीजिए कि 'पूर्व मिस इंडिया' सेलिना जेटली ने साल 2011 में अपने ऑस्ट्रियाई बॉयफ्रेंड व होटल व्यवसायी पीटर हाग से शादी की थी। इसके बाद वह विदेश में बस गईं, जिसके बाद कपल ने तीन बच्चों विंस्टन हाग, विराज हाग और आर्थर जेटली हाग का स्वागत किया था। सिल्वर स्क्रीन से दूर सेलिना अब अपना खुशहाल जीवन परिवार के साथ बिता रही हैं।\n\nadvertisement\n\nadvt\n\n(ये भी पढ़ें: ऐश्वर्या राय ने 'PS-1' के प्रमोशन में पहना लाल रंग का खूबसूरत सूट, यूनिक नेकलेस ने लगाए चार-चांद)\n\nadvt\n\nअब बात करते हैं सेलिना की 12वीं वेडिंग एनिवर्सरी की। दरअसल, 23 सितंबर 2022 को सेलिना और पीटर ने अपनी 12वीं वेडिंग एनिवर्सरी मनाई। इस खास दिन का जश्न मनाने के लिए बिंदास पत्नी ने दो खूबसूरत तस्वीरें साझा कीं और बताया कि वह अपने प्यारे पति से पहली बार कैसे मिली थीं। पहली तस्वीर में सेलिना को पीटर की बाहों में खोए हुए देखा जा सकता है, जबकि दूसरी तस्वीर में वह फ्लोरल साड़ी पहनी हुई नजर आ रही हैं।\n\nadvertisement\n\nadvt\n\nइन फोटोज के साथ सेलिना ने अपने लविंग हसबैंड के लिए एक सुंदर नोट भी लिखा है। यह याद करते हुए कि कैसे उन्होंने एक हज़ार साल पुराने मठ में अपने सोलमेट के साथ रास्ते पार किए थे। एक्ट्रेस ने लिखा, \"23 सितंबर 2010। यह सब 12 साल पहले ऑस्ट्रिया में एक हजार साल पुराने मठ में शुरू हुआ था। \"आई डू\" कहते हुए मैंने अपनी सांसें रोक लीं और उन्होंने अपनी भारतीय दुल्हन को खुशी से देखा। बहुत खुश, इतना आनंद से भरा...उन्हें इस बात का थोड़ा भी एहसास नहीं था कि वह 7 जन्मों के लिए शादी कर रहे थे और अब 12 साल और 3 बच्चे।''\n\nadvt\n\nइससे पहले, 'स्पॉटबॉय' को दिए एक इंटरव्यू में सेलिना ने खुलासा किया था कि कैसे उन्होंने अपनी शुरुआती प्रेग्नेंसी के बारे में की जाने वाली बातों को हैंडल किया था। उन्होंने कहा था कि निराधार अफवाहों के कारण उनके बच्चों का मानसिक स्वास्थ्य प्रभावित होगा।\n\nadvertisement\n\nadvt\n\nबकौल सेलिना, \"इस तथ्य के बारे में कुछ अति-आत्मविश्वास की घोषणाएं हैं कि पीटर और मैंने केवल इसलिए शादी की क्योंकि मैं गर्भवती हो गई थी। हमारे बच्चों की कल्पना शादी से पहले की गई थी, जो कुछ बहुत ही मजबूत मीडिया प्लेटफॉर्म पर चल रही थी, लेकिन ये बिल्कुल निराधार और गैर जिम्मेदाराना है। वे इस तरह के गैर-जिम्मेदार निष्कर्ष पर कूदने से पहले ऑस्ट्रियाई मैरिज कोर्ट के साथ अपने तथ्यों की जांच कर सकते थे। ये अफवाहें हमारे बढ़ते बच्चों को प्रभावित कर सकती हैं।''\n\n(ये भी पढ़ें: बिपाशा बसु-करण सिंह ग्रोवर की गोद भराई की तस्वीरेंः शमिता-सोफी समेत कई सेलेब्स हुए शामिल)\n\nadvt\n\nफिलहाल, सेलिना द्वारा शेयर की गई फोटोज आपको कैसी लगीं? हमें कमेंट करके जरूर बताएं, साथ ही हमारे लिए कोई सुझाव हो तो अवश्य दें।\n\nAWESOME NEWS! Now you can download BollywoodShaadis app and never miss a story. Get App\n\nAWESOME NEWS! Now you can download BollywoodShaadis app and never miss a story. Choose your device Android or IOS (Apple)",
    "यूक्रेन मामलों पर भारत की आवाज, पुतिन को मोदी का संदेश महत्वपूर्ण: ऑस्ट्रियाई एफएम": "ऑस्ट्रिया के विदेश मंत्री अलेक्जेंडर शालेनबर्ग ने कहा कि यूक्रेन के मामलों पर भारत की आवाज, यूक्रेन में युद्ध पर भारत के साथ यूरोप के मतभेद लोगों के विश्वास से “कम बड़े” हैं, युद्ध पर प्रधान मंत्री (पीएम) नरेंद्र मोदी का रूसी राष्ट्रपति व्लादिमीर पुतिन को स्पष्ट संदेश “महत्वपूर्ण है” ”\n\nशालेनबर्ग ने कहा कि यह ऑस्ट्रिया और यूरोप के हित में है कि भारत को महाद्वीप में राजनीतिक रडार पर और अधिक मजबूती से रखा जाए और इसके विपरीत।\n\nऑस्ट्रियाई मंत्री ने मंगलवार को संयुक्त राष्ट्र महासभा (यूएनजीए) से इतर भारतीय विदेश मंत्री एस जयशंकर से मुलाकात की।\n\nयह भी पढ़ें:‘पीएम मोदी सही थे जब उन्होंने कहा …’: यूक्रेन युद्ध पर मैक्रों का रूस को संदेश\n\nएचटी के साथ बातचीत में, शैलेनबर्ग ने कहा, “जनवरी के बाद से मैं चौथी बार मंत्री जयशंकर से मिल रहा हूं। यह दर्शाता है कि हमारे संबंध कितने प्रगाढ़ हो गए हैं। विचारों का आदान-प्रदान जरूरी है। हम एक ऐसी स्थिति का सामना कर रहे हैं जो हम सभी के सामने है। जबकि यूक्रेन में युद्ध यूरोपीय धरती पर लड़ा जा रहा है, यह सिर्फ एक यूरोपीय युद्ध नहीं है और हम सभी इसके परिणाम महसूस करते हैं।\n\nऑस्ट्रियाई एफएम ने कहा कि वह दिल्ली में पले-बढ़े हैं और भारत के लिए “व्यक्तिगत सहानुभूति की उच्च डिग्री” महसूस करते हैं, लेकिन दोनों देशों के बीच हितों की समानता स्वच्छ ऊर्जा और हरित प्रौद्योगिकियों सहित डोमेन में फैली हुई है।\n\n“यह ऑस्ट्रिया और यूरोप के हित में है कि भारत को राजनीतिक मानचित्र पर मजबूती से रखा जाए और इसके विपरीत”, उन्होंने कहा।\n\nविदेश मंत्री के साथ बातचीत के सार के बारे में पूछे जाने पर, शैलेनबर्ग ने कहा कि यूक्रेन वार्ता पर हावी है।\n\n“मुख्य विषय यूक्रेन में युद्ध और उसके परिणाम थे … हमारे मतभेद लोगों के विश्वास से कम बड़े हैं। यूक्रेन पर भारत की आवाज अहम है। और पुतिन को प्रधानमंत्री नरेंद्र मोदी का सार्वजनिक संदेश सुना गया और यह महत्वपूर्ण है।”\n\nपीएम मोदी ने पुतिन से कहा था कि यह युद्ध का युग नहीं था, एक ऐसी टिप्पणी जिसने पश्चिमी दुनिया में वाहवाही बटोरी।\n\nइस सवाल पर कि क्या जमीन पर शक्ति संतुलन यूक्रेन के पक्ष में निर्णायक रूप से स्थानांतरित हो गया है – यूक्रेन ने हाल की सैन्य सफलताओं को नोट किया है – या रूस ने अभी भी जवाबी हमले शुरू करने की क्षमता बरकरार रखी है, मंत्री ने कहा, “आप कभी भविष्यवाणी नहीं कर सकते। जुलाई में तस्वीर अलग थी। अब तस्वीर अलग है। लेकिन जो स्पष्ट है वह यह है कि अपने आक्रमण के सात महीने बाद भी रूस ऊपरी हाथ जीतने में सक्षम नहीं है। मेरा मानना ​​है कि प्रतिबंधों का रूसी अर्थव्यवस्था पर पूर्ण प्रभाव पड़ेगा। हम स्थिति को गहराई से नापसंद करते हैं। हम रूस के साथ घनिष्ठ संबंध चाहते हैं, लेकिन अगर जंगल का शासन कानून के शासन की जगह ले लेता है तो हम चुप नहीं बैठ सकते।\n\nऐसे समय में जब यूरोप युद्ध के कारण ऊर्जा की कमी के साथ कड़ाके की सर्दी की तैयारी कर रहा है, मंत्री ने कहा कि वे तैयार थे।\n\n“यह मुश्किल है। यह महंगा है। लेकिन हम तैयार हैं। यह मानसिक लचीलापन के बारे में है”, उन्होंने कहा।\n\nउन्होंने अगले कुछ महीनों में अपेक्षित कष्ट के कारण यूक्रेन के लिए यूरोप में समर्थन में गिरावट से इनकार किया और कहा कि वे हताश नहीं थे।\n\n“अगर हम यूक्रेन का समर्थन करते हैं, तो भी मुद्रास्फीति कम नहीं होगी। बिजली की समस्या दूर नहीं होगी। भोजन, उर्वरक और ऊर्जा पर कोई प्रतिबंध नहीं हैं – ऐसे मुद्दे जो आपको भी चिंतित करते हैं। असली समस्या युद्ध ही है।”\n\nबैठक के बाद, जयशंकर ने ट्वीट किया कि अपने “प्रिय मित्र”, ऑस्ट्रियाई एफएम से मिलना “बहुत अच्छा” था।\n\n“गतिशीलता और प्रौद्योगिकी में हमारे सहयोग का विस्तार करने पर चर्चा की। यूक्रेन संघर्ष और उसके परिणामों पर उनकी अंतर्दृष्टि की सराहना करें”, उन्होंने कहा।\n\nऑस्ट्रिया यूरोपीय संघ (ईयू) का एक प्रमुख सदस्य है, लेकिन यह उत्तरी अटलांटिक संधि संगठन (नाटो) का हिस्सा नहीं है।\n\nमास्को के साथ इसके घनिष्ठ संबंध थे, और यह इसकी “तटस्थता” को महत्व देता है, लेकिन यह रूसी आक्रमण की गहरी आलोचना करता है और यूक्रेन का समर्थन करता है।",
    "Most Runs In T20I 2022: इन खिलाड़ियों ने इस साल T20I में बनाए सबसे ज्यादा रन, देखें लिस्ट में कौन कौन है शामिल": "सूर्यकुमार यादव इस साल T20I में तीसरे सबसे ज्यादा रन बनाने वाले खिलाड़ी हैं\n\nMost Runs In T20I 2022 List: T20 क्रिकेट में इस साल कई खिलाड़ियों ने खासा प्रभावित किया है. भारत के लिए सूर्यकुमार यादव ने साल 2022 में अब तक सबसे ज्यादा रन बनाए हैं. दरअसल, साल 2022 में सबसे ज्यादा रन बनाने के मामले में नेपाल के डीएस ऐरी टॉप पर हैं. इसके अलावा चेक रिपब्लिक के एस. डेविजी दूसरे ज्यादा रन बनाने वाले बल्लेबाज हैं. वहीं, भारत के सूर्यकुमार यादव इस फेहरिस्त में तीसरे नंबर पर हैं. T20 क्रिकेट में इस साल सबसे ज्यादा रन बनाने वाले खिलाड़ियों की लिस्ट में वेस्टइंडीज के कप्तान निकोलस पूरन चौथे नंबर पर है. जबकि जिम्बाव्वे के सिकंदर रजा पांचवे नंबर पर हैं.\n\nइस साल इन खिलाड़ियों ने T20 में मचाया धमाल\n\nT20 क्रिकेट में इस साल सबसे ज्यादा रन बनाने वाले खिलाड़ियों की बात करें तो श्रीलंका के पथून निशंका छठे, जबकि बुल्गारिया के सैम हुसैन सातवें नंबर पर हैं. ऑस्ट्रिया के खिलाड़ी रजमाल शिगीवाल आठवें और यूएई के मोहम्मद वसीम नौवें वंबर पर हैं. इसके अलावा चेक रिपब्लिक के डेल स्टेन दसवें और आयरलैंड के ए. बलबर्लिन ग्यारहवें नंबर पर हैं. भारत के मिडिल ऑर्डर बल्लेबाज श्रेयस अय्यर इस फेहरिस्त में बारहवें नंबर पर हैं.\n\nएसोशिएट देशों के बल्लेबाजों का दबदबा\n\nT20 क्रिकेट में इस साल सबसे ज्यादा रन बनाने वाले खिलाड़ियों की फेहरिस्त में एसोशिएट देशों के खिलाड़ी का दबदबा है. इस बात का अंदाजा इससे लगाया जा सकता है कि टॉप-12 खिलाड़ियों में 7 एसोशिएट देशों के बल्लेबाज हैं. इसके अलावा T20 क्रिकेट में इस साल सबसे ज्यादा रन बनाने वाले टॉप-12 खिलाड़ियों में भारत के सूर्यकुमार यादव और श्रेयस अय्यर शामिल हैं.\n\nT20 क्रिकेट में इस साल सबसे ज्यादा रन बनाने वाले बल्लेबाज-\n\nडीएस. एरी (नेपाल)- 626 रन, बेस्ट स्कोर- 110\n\nएस. डेविजी (चेक रिपब्लिक)- 612 रन, बेस्ट स्कोर- 115\n\nसूर्यकुमार यादव (भारत)- 567 रन, बेस्ट स्कोर- 117\n\nनिकोलस पूरन (वेस्टइंडीज)- 553 रन, बेस्ट स्कोर- 74\n\nसिकंदर रजा (जिम्बाव्वे)- 516 रन, बेस्ट स्कोर- 87\n\nपथून निशंका (श्रीलंका)- 499 रन, बेस्ट स्कोर- 75\n\nसैम हुसैन (बुल्गारिया)- 492 रन, बेस्ट स्कोर- 108\n\nरजमाल शिगिवाल (ऑस्ट्रिया)- 486 रन, बेस्ट स्कोर- 95\n\nमोहम्मद वसीम (यूएई)- 470 रन, बेस्ट स्कोर- 112\n\nडेल स्टेन (चेक रिपब्लिक)- 465 रन, बेस्ट स्कोर- 106\n\nए. बर्लबर्नी (आयरलैंड)- 464 रन, बेस्ट स्कोर- 75\n\nश्रेयस अय्यर (भारत)- 449 रन, बेस्ट स्कोर- 74\n\nये भी पढ़ें-\n\nT20 World Cup: 'शोएब मलिक से संन्यास लेने को कहा था, क्योंकि मुझे लगा कि PCB उन्हें सम्मान नहीं देगा', पूर्व दिग्गज का बयान\n\n\n\nT20 WC 2022: 'रविंन्द्र जडेजा का नहीं होना बड़ा झटका, लेकिन इसके बावजूद बेहद मजबूत है टीम इंडिया', पूर्व दिग्गज ने बताया कारण\n\n",
    "Kenya vs Cameroon T20: ये कैसा इंटरनेशनल मैच, केन्या ने कैमरून टीम का 20 गेंदों में ही कर दिया खेल खत्म": "Kenya vs Cameroon T20: इंटरनेशनल क्रिकेट में कई बार देखा गया है कि टीमें बहुत छोटे स्कोर पर ढेर हो जाती हैं और दूसरी टीम जल्दी से मैच खत्म कर जीत दर्ज करती है. मगर शायद ही अब तक आपने देखा होगा कि किसी टीम ने सिर्फ 3.2 ओवर में ही मैच खत्म कर दिया हो, वह भी खासकर इंटरनेशनल क्रिकेट में.\n\nऐसा साउथ अफ्रीका में हुआ है, जहां अफ्रीका क्रिकेट एसोसिएशन कप 2022 सीजन खेला जा रहा है. टूर्नामेंट के ग्रुप-बी में सोमवार (19 सितंबर) को केन्या और कैमरून के बीच टी20 मैच खेला गया. इस मैच को केन्या ने 20 बॉल में 9 विकेट से जीत लिया. ऐसा इंटरनेशनल टी20 क्रिकेट में चौथी बार हुआ.\n\nकैमरून ने 28 रन बनाने में गंवाए 10 विकेट\n\nदरअसल, बेनोनी में खेले गए इस मैच में केन्या टीम ने टॉस जीतकर पहले गेंदबाजी का फैसला किया. टीम का यह दांव एकदम सटीक बैठा और उसने कैमरून टीम का पहला विकेट 20 रन पर झटका. इसके बाद कैमरून की पूरी टीम यहां से संभल ही नहीं सकी और 14.2 ओवर में सिर्फ 48 रन बनाकर ढेर हो गई.\n\nयानी कैमरून टीम ने अपने सभी विकेट सिर्फ 28 रन बनाने में ही गंवा दिए. केन्या के लिए यश तालाती ने 8 रन और शेम नोचे ने 10 रन देकर बराबर 3-3 विकेट अपने नाम किए. लुकास ने 2 और गेरार्ड ने एक विकेट लिया.\n\nइस तरह केन्या ने 20 गेंदों में मैच जीता\n\nइसके बाद केन्या टीम 49 रनों के टारगेट का पीछा करने उतरी और उसने 3.2 ओवर में 50 रन बनाकर मैच अपने नाम कर लिया. इस दौरान केन्या ने सिर्फ एक विकेट गंवाया. रुशब पटेल ने 14 रन की पारी खेली. जबकि सुखदीप सिंह 10 गेंदों में 26 और नेहेमिआह 3 बॉल पर 7 रन बनाकर नाबाद रहे. इस तरह केन्या ने 20 गेंदों में ही 9 विकेट से यह मैच जीत लिया.\n\nक्रिकेट इतिहास में चौथी बार ऐसा हुआ\n\nयदि सबसे ज्यादा गेंद शेष रहते मैच जीतने का रिकॉर्ड देखें तो यह मुकाबला चौथे नंबर पर आता है. इस मामले में ऑस्ट्रिया टीम के नाम वर्ल्ड रिकॉर्ड दर्ज है, जिसने 2019 में तुर्की को 104 गेंद शेष रहते मैच हराया था. तब तुर्की ने यह मैच 10 विकेट से जीत लिया था. दूसरे नंबर पर ओमान और तीसरे नंबर पर लक्जमबर्ग की टीम है.\n\nसबसे ज्यादा गेंद शेष रहते मैच जीतने का रिकॉर्ड\n\nऑस्ट्रिया ने 2019 में तुर्की को 104 गेंद शेष रहते 10 विकेट से हराया\n\nओमान ने फिलीपींस को 103 गेंद बाकी रहते 9 विकेट से हराया था\n\nलक्जमबर्ग ने तुर्की के खिलाफ 101 गेंद शेष रहते 8 विकेट से मैच जीता था\n\nअब केन्या ने 100 गेंदें शेष रहते हुए कैमरून टीम को 9 विकेट से शिकस्त दी",
    "Top 10 Nude Places in the World: दुनिया की कुछ ऐसी खूबसूरत जगह जहां कपड़े पहनने की है मनाही, लोग कपड़ों से आजादी मनाने पहुंचते हैं वहां": "फ्लोरिडा, यूएसए में न्यूड बीच - Naked Beach in Florida, USA मियामी, फ्लोरिडा में हॉलोवर बीच उन जगहों में से है जहां कपड़े पहनना या न पहनना आपके ऊपर है। लेकिन फिर भी लोग यहां सन बाथ का मजा लेने के लिए कपड़े नहीं पहनते। सीधा विटामिन डी का फायदा कैसे लिया जाता हाउ वो आपको फ्लोरिडा के लोगों से सीखना चाहिए। अगर आप ऐसी जगह की तलाश में हैं, जहां आप बिना कपड़ों के न्यूड घूम सकें, तो एक बार इस बार जगह पर जरूर जाएं। IRCTC ने दिया राजस्‍थान घूमने का ये धमाकेदार ऑफर, 3 दिन तक रेलवे उठाएगा पूरा खर्च (फोटो साभार : TOI.com)\n\nपोर्ट्सचैच एम वर्थर्सी, ऑस्ट्रिया में नग्न कला महोत्सव - Art Festival in Portschach am Worthersee, Austria इस फेस्टिवल में शामिल होने के लिए दुनियाभर से लोग आते हैं। आपको बता दें, इस फेस्ट में मॉडल्स न्यूड शरीर पर कई तरह का आर्ट वर्क करवाती हैं। उनकी बॉडी कलाकारों के लिए कैनवास बन जाता है। शरीर पर बने आर्ट को देख कोई नहीं कह सकता कि उन्होंने कुछ बनवाया है या इस तरह के कपड़े पहनें हैं। ऑस्ट्रिया घूमने जा रहे हैं, तो एक बार आप भी इस फेस्ट का हिस्सा जरूर बनें। अभी तक नहीं जानते आप! भारत की इन जगहों के लिए भी जाती है फ्लाइट, पहुंच सकते हैं 1 से डेढ़ घंटे में (फोटो साभार : wikimedia commons)\n\nकैप डी'एगडे, फ्रांस में नग्न शहर - Naked City in Cap d'Agde, France जी हां जैसा कि नाम से ही पता चलता है कि इस पूरे शहर में लोग बिन कपड़ों के ही घूमते होंगे। अगर आपकी भी यहां के लोगों की तरह न्यूड घूमने की इच्छा है, तो ये जगह आपके लिए परफेक्ट है। आपको जानकर शायद हैरानी हो कि ये सब पूरी तरह से यहां लीगल है और इसके लिए कोई भी एकदूसरे पर केस भी नहीं कर सकता। यहां आप लोगों को खुल्ले में न्यूड घूमते हुए देख लेंगे यही नहीं, लोग बीच में एक साथ कुछ इसी तरह से मस्त अपना जीवन एन्जॉय कर रहे होते हैं। यही नहीं कपड़े पहनने पर यहां लोगों पर जुर्माना भी लग जाता है। शायद आपको कपड़े में देख लोग आपको अजीब तरह से देख सकते हैं। कसोल के आसपास बसी हैं कुछ ऐसी जगह जहां रोमांच भी है और खूबसूरती भी, कहीं रुकने के बजाए सीधा पहुंच जाएं यहां\n\n",
    "यूरोप के लेखकों के साथ ‘लॉन्ग नाइट ऑफ लिटरेचर’ दिल्ली पहुंची": "सहयोगात्मक परियोजना के रूप में कई यूरोपीय सांस्कृतिक संस्थानों द्वारा आयोजित ‘लॉन्ग नाइट ऑफ लिटरेचर’ को 23 सितंबर को यहां इंस्टीट्यूटो सर्वेंट्स में 11 यूरोपीय देशों के लेखकों और साहित्यकारों की भागीदारी में आयोजित किया जाएगा।\n\nआयोजकों ने एक बयान में कहा कि फिनलैंड, ऑस्ट्रिया, फ्रांस, जर्मनी, हंगरी, पुर्तगाल, स्विट्जरलैंड और स्पेन सहित अन्य देशों के लेखक वर्तमान संस्करण में भाग लेंगे।\n\nसाहित्यिक कार्यक्रम का आयोजन आखिरी बार 2019 में प्रत्यक्ष रूप से किया गया था। इसे पिछले साल डिजिटल माध्यम से आयोजित किया गया था।\n\nदक्षिण एशिया, गोएथे-इंस्टीट्यूट की निदेशक सूचना सेवा अंजा रिडेबर्गर ने पीटीआई-भाषा से कहा, ‘‘हम बहुत खुश हैं कि ‘लॉन्ग नाइट ऑफ लिटरेचर’ का इस साल प्रत्यक्ष रूप से आयोजन किया जाएगा। यह एक अनूठा माहौल बनाता है, जब कई देशों के लेखक एक शाम एकत्र होते हैं और अपनी रचनाओं को पढ़ते हैं तथा पाठकों के साथ बातचीत करते हैं।’’\n\nरिडेबर्गर ने कहा, ‘‘इस प्रारूप में एक करीबी आदान-प्रदान और कई तरह की बातचीत और चर्चा हो पाती हैं। लेखकों से सीधे बात करना दर्शकों के लिए एक अलग अनुभव प्रदान करता है।’’\n\nकार्यक्रम में एंट्टी टुओमेनन (फिनलैंड), रॉबर्ट प्रोसेर (ऑस्ट्रिया), मार्टिन ले कोज (फ्रांस), कृशा कोप्स (जर्मनी), पीटर स्जुक्स (हंगरी), डोरा नून्स गागो (पुर्तगाल), मर्सिडीज सेब्रियन (स्पेन), मैक्स लोब (स्विट्जरलैंड) और अन्य हिस्सा लेंगे।\n\nउपरोक्त लेखकों के अलावा एस्टोनिया, चेक गणराज्य,आयरलैंड के लेखकों की रचनाएं भी प्रस्तुत की जाएंगी।",
    "विदेश मंत्री एस जयशंकर की तुर्की के विदेश मंत्री मेवलेट कावुसोग्लू से मुलाकात, साइप्रस के मुद्दे पर हुई चर्चा": "S. Jaishankar: भारत (India) के विदेश मंत्री एस जयशंकर संयुक्त राष्ट्र महासभा के बैठक में शामिल होने के लिए फिलहाल अमेरिका के New York गए हुए है. जहां उन्होंने मंगलवार को संयुक्त राष्ट्र महासभा के सत्र के अलावा तुर्की के विदेश मंत्री मेवलेट कावुसोग्लू से साइप्रस के मुद्दे पर चर्चा की.\n\nयह मुलाकात इसलिए की गई क्योंकि तुर्की (Turkey) के राष्ट्रपति ने संयुक्त राष्ट्र महासभा में अपने संबोधन में कश्मीर का मुद्दा उठाया था. जयशंकर ने मंगलवार को ट्वीट करके अपने और तुर्की के विदेश मंत्री के बीच चर्चा की जानकारी भी दी.\n\nकिन मुद्दों पर हुई चर्चा?\n\nभारत के विदेश मंत्री एस जयशंकर और तुर्की के विदेश मंत्री मेवलेट कावुसोग्लू के बीच हुए चर्चे की सबसे खास बात यह भी रही की इस दौरान साइप्रस के मुद्दों के अलावा यूक्रेन युद्ध, खाद्य सुरक्षा, जी 20, वैश्विक व्यवस्था, एनएएम (NAM) जैसे महत्वपूर्ण विषयों पर भी बात हुई.\n\nसाइप्रस समस्या क्या है?\n\nसाइप्रस समस्या 1974 में शुरू हुई थी. जब तुर्की ने सैन्य तख्तापलट के जवाब में देश के उत्तरी हिस्से पर आक्रमण कर दिया था. तब यूनान की सरकार ने तख्तापलट को समर्थन दिया था. यह इलाका आज भी तुर्की के नियंत्रण में है और यहां कोई नहीं रहता. भारत संयुक्त राष्ट्र के प्रस्तावों के अनुरूप शांतिपूर्ण समाधान की वकालत करता रहा है.\n\nतुर्की के राष्ट्रपति रजब तैयब एर्दोगान का बयान\n\nसंयुक्त राष्ट्र महासभा के सत्र में तुर्की के राष्ट्रपति रजब तैयब एर्दोगान ने अपने संबोधन में कश्मीर का मुद्दा उठाया.पाकिस्तान के करीबी एर्दोआन ने महासभा परिचर्चा के दौरान कहा, ‘‘भारत और पाकिस्तान 75 साल पहले अपनी संप्रभुता और स्वतंत्रता स्थापित करने के बाद भी अब तक आपस में शांति और एकजुटता कायम नहीं कर पाए हैं. यह बहुत दुर्भाग्यपूर्ण है. हम कश्मीर में स्थायी शांति और समृद्धि की कामना करते हैं.’’\n\nहाल ही के वर्षों में, एर्दोआन ने संयुक्त राष्ट्र महासभा के अन्य उच्च स्तरीय सत्रों में संबोधन के दौरान भी कश्मीर मुद्दे का उल्लेख किया है, जिससे भारत और तुर्की के बीच संबंधों में तनाव पैदा हुआ हो चुका है.\n\nभारत अतीत में उनकी टिप्पणी को “पूरी तरह से अस्वीकार्य” करार दे चुका है. भारत कहता रहा है कि तुर्की को अन्य देशों की संप्रभुता का सम्मान करना सीखना चाहिए और इसे अपनी नीतियों में अधिक गहराई से प्रतिबिंबित करना चाहिए.\n\nजयशंकर ने इन देशों के मंत्रियों से भी की मुलाकात\n\nजयशंकर ने लीबिया के विदेश मंत्री नजिला इलमैनगोउश से मुलाकात की. उन्होंने ऑस्ट्रिया के विदेश मंत्री से मुलाकात के बाद ट्वीट भी किया, ‘‘ऑस्ट्रिया के विदेश मंत्री अलेक्जेंडर शालेनबर्ग से मुलाकात करके अच्छा लगा. शिक्षा तथा अन्य क्षेत्रों में हमारे सहयोग को बढ़ाने पर जोर दिया.’’ विदेश मंत्री ने घाना के राष्ट्रपति नाना अकुफो-अडो, कोमोरोस के राष्ट्रपति अजालि असोमनी से भी मुलाकात की.\n\nये भी पढ़ें:Raju Srivastava Death: नहीं रहे कॉमेडी किंग राजू श्रीवास्तव, AIIMS में ली आखिरी सांस, कल दिल्ली में अंतिम संस्कारIND Vs AUS: मैथ्यू वेड ने यॉर्कर्स का सामना करने के लिए बनाया था खास प्लान, मैच के बाद किया खुलासा",
    "दुनिया की सबसे अनोखी गुफा, यहां सोने के लिए आते हैं लोग": "\n\n\n\nदुनिया की सबसे अनोखी गुफा, यहां सोने के लिए आते हैं लोग\n\nऑस्ट्रिया के गास्तिन में स्थित है ये गुफा\n\n- Advertisement -\n\nदुनिया के हर देश में कोई ना कोई रहस्यमयी जगह या चीज जरूर है। वहीं, कुछ जगहों पर रहस्य से भरी कई गुफा (Cave) भी हैं। आज हम आपको एक ऐसी गुफा के बारे में बताएंगे जहां लोग सिर्फ सोने आते हैं। कहा जाता है कि इस गुफा में सोने से कई तरह की बीमारियों से छुटकारा मिल जाता है।\n\nये गुफा ऑस्ट्रिया के गास्तिन में स्थित है। कहा जाता है इस गुफा में सबसे पहले लोग सोने की खान की खोज में आए थे, लेकिन बाद में उन्हें पता चला कि इस गुफा में पाई जाने वाली गैस से बड़े से बड़ा रोग भी ठीक हो सकता है। कहा जाता है कि इस गुफा में रेडॉन गैस पाई जाती है। माना जाता है कि रेडॉन गैस के संपर्क से कई गंभीर बीमारियां खत्म हो जाती हैं।\n\nबता दें कि रेडॉन गैस एक रेडियोएक्टिव गैस होती है, जो गुफा के गर्म वातावरण में कई बीमारियों पर गहरा असर डालती है। बताया जाता है कि पिछले कई साल से लोग इस गुफा में इलाज करवाने के लिए आते हैं। लोगों का कहना है कि ये गुफा गैस अर्थराइटिस, गठिया, त्वचा संबंधी रोगों जैसी बीमारियों का इलाज करने में कारगर है। इस गुफा में ऑस्ट्रिया के अलावा यूरोप और अन्य देशों के लोग भी अपना इलाज करवाने पहुंचते हैं।",
    "रूस और जर्मनी के बीच अनाक्रमण संधि का सच": "यूक्रेन-रूस संघर्ष के साथ ही दुनिया मानो एक बार फिर से प्रथम विश्व युद्ध के पहले की परिस्थितियों में लौट आई है। प्रथम विश्व युद्ध में भी चिंगारी का काम एक छोटे से देश सर्बिया की वजह से हुआ, जब ऑस्ट्रिया-हंगरी के प्रिंस और उनकी पत्नी ने अपने अधीन राज्य का दौरा किया था, तब एक 18 साल के युवा के हाथों उनकी हत्या कर दी गई थी।\n\nलेकिन यह तो सिर्फ एक चिंगारी थी। इसके पीछे की पूर्वपीठिका कई वर्षों से तैयार हो रही थी। विश्व में औद्योगिक क्रांति के अलंबरदार ग्रेट ब्रिटेन ने दुनिया के अधिकांश भूभाग पर अपना साम्राज्य स्थापित किया हुआ था। उसके बाद फ़्रांस, पुर्तगाली, डच, स्पेनिश और इटली के साम्राज्य ने अपनी जकड़ बनाये हुए थी। जर्मनी इस दौड़ में पिछड़ गया था, लेकिन उसके पास पश्चिमी यूरोप का सबसे बड़ा भूभाग था। 19 वीं शताब्दी के उत्तरार्ध में जर्मनी में पूंजीवाद के विकास के साथ उसने भी जोर पकड़ा और तीव्र गति से अपना औद्योगिक विकास किया। जर्मनी के एकीकरण के बाद उसकी भी साम्राज्यवाद की लिप्सा हिलोरे मारने लगी थी। ग्रेट ब्रिटेन ने इस बीच अपने साम्राज्यवाद को महफूज रखने के लिए समुद्री नौसेना को मजबूत करने का अभियान लिया। कहा जाता है कि नौसेना के लिए ब्रिटेन ने बजट आवंटन को थल और नभ सेना के खर्च के बराबर कर दिया था। जर्मनी इसे देख रहा था, और उसने भी अपनी नौसेना को बड़े पैमाने पर सुसज्जित किया।\n\nबहरहाल हम सभी जानते हैं कि प्रथम विश्व युद्ध (1914-18) का नतीजा दुनिया में भयानक रक्तपात के साथ खत्म हुआ। इसमें फ़्रांस, ब्रिटेन, रूस और अमेरिका मित्र देश थे और जर्मनी, ऑस्ट्रिया-हंगरी और इटली का अपना समूह था। इस युद्ध में जर्मनी और फ़्रांस को भारी नुकसान हुआ, और फ़्रांस को अपनी पिछली हार का बदला चुकाना था। फ़्रांस में दोनों पक्षों के बीच वेर्साइल संधि हुई, जिसमें जर्मनी और उसकी जनता के ऊपर भारी जुर्माना और आहत करने वाली शर्तें थोपी गईं। जर्मनी के शासकों और जनता के लिए उस समय अपमान का घूंट पीने के सिवाय कोई चारा नहीं था, क्योंकि शर्तें नहीं मानने पर मित्र देशों ने जर्मनी को पूर्ण रूप से पराभव की स्थिति में ले जाना था।\n\nलेकिन प्रथम विश्व युद्ध के दौरान ही रूस में जारशाही का अंत भी हो चुका था। अक्टूबर की बोल्शेविक क्रांति ने दुनिया में पहले समाजवादी देश के सपने को साकार कर दिखाया था। इसके जन्म के साथ ही इसके खात्मे के लिए साम्राज्यवादी देशों ने सामूहिक रूप से प्रतिक्रांति के लिए अपने संसाधन खोल दिए। इसी का नतीजा था कि एक बेहद पिछड़े देश में मजदूर किसान के राज को अमल में लाने के साथ ही लेनिन और उनके सहयोगियों को घरेलू और बाहरी मोर्चे पर भारी कठिनाइयों का एक साथ सामना करना पड़ रहा था। लेनिन को जल्द ही अपने कदम पीछे खींचने पड़े थे और तात्कालिक समाधान के तौर पर एनईपी (नव आर्थिक नीति) को लागू करना पड़ा, जिसमें सामूहिक खेती की जगह पर व्यक्तिगत खेती और उद्योग धंधों को मान्यता दी गई।\n\nलेकिन क्या युद्ध में हार-जीत के साथ ही सारे फैसले तय हो जाते हैं? प्रथम विश्व युद्ध से पराजित और बुरी तरह से आहत जर्मनी में जर्मन राष्ट्रवाद की भावनाएं फिर से सर उठा रही थीं। अमेरिका अपनी आर्थिक स्थिति को लगातार मजबूत करता जा रहा था। दुनियाभर में साम्राज्यवाद के अधीन रह रहे तीसरी दुनिया के देशों में आजादी की चाहत बढ़ती जा रही थी। सभी साम्राज्यवादी देश इस बात से भलीभांति परिचित थे कि यह शांति जल्द ही भंग होने वाली है। लेकिन उनके लिए अब दुनिया के आपसी बन्दरबांट से भी बड़ा खतरा पूर्वी एशिया में सोवियत रूस के रूप में था। यानि, खुद आपस में निपटने के साथ-साथ ही अब उनके लिए सोवियत रूस नामक भूत से निपटना सबसे पहली जरूरत थी, क्योंकि यह पश्चिमी यूरोप सहित समूचे विश्व के वंचित वर्गों के लिए एक आदर्श बनता जा रहा था, और अपने विस्तार की तो छोड़िये खुद के अस्तित्व के ऊपर संकट बनता जा रहा था।\n\nअनाक्रमण संधि पर हस्ताक्षर करते रूस के तत्कालीन विदेश मंत्री माल्तोव। साथ में पीछे खड़े हैं ब्रिटेन के विदेशमंत्री रिब्बनट्रॉप और स्टालिन।\n\nलेनिन ने अपनी पुस्तक “साम्राज्यवाद: पूंजीवाद का सर्वोच्च स्वरूप” में इसे पूंजीवाद का ही आधुनिकतम स्वरुप के रूप में निरुपित किया है। इन सभी स्थितियों को देखते हुए और अमेरिका के सबसे प्रभावशाली पूंजीवादी देश के रूप में विकसित हो जाने के बाद दुनिया को पुराने ढर्रे पर चला पाना उत्तरोत्तर संभव नहीं रह गया था।\n\nजर्मनी में हिटलर के नाजीवादी शासन ने 32 में शासन में आने के साथ ही जर्मनी के जख्मों को फिर से ताजा करने, जर्मनी के विस्तार और नस्लीय आधार पर जर्मन राष्ट्रवाद का नारा बुलंद करते हुए तेजी से वरसाइल संधि को कूड़े में फेंकते हुए खुद को सुसज्जित करना शुरू किया। यहूदियों के नरसंहार के बारे में कौन नहीं जानता। यहूदी और कम्युनिस्ट नाजीवाद के सबसे बड़े दुश्मन थे। बोल्शेविक क्रांति में भी उसका मानना था कि यह सब यहूदियों की करतूत है और सोवियत रूस में शीर्ष पर यहूदियों का कब्जा है।\n\nलेनिन की मृत्यु के बाद स्टालिन ने नई आर्थिक नीति को कुछ साल चलाया। लेकिन 1928 में सोवियत रूस में नियोजित विकास की पहल शुरू हुई। इस बार राज्य नियंत्रित आर्थिक विकास की रुपरेखा बनाई गई थी। इसके पीछे भी कहा जाता है कि सोवियत रूस के शीर्षस्थ नेताओं का आकलन था कि आगामी वर्षों में एक बार फिर से बड़े युद्ध का खतरा है। दुनिया में जब तक विभिन्न देशों में सर्वहारा क्रांति नहीं होती, तब तक एकमात्र समाजवादी देश को बरकरार रखने के लिए सोवियत रूस को बड़ी तेजी से खुद को औद्योगिक देशों की अग्रिम कतार में लाना होगा।\n\nइसके लिए कृषि के सामूहिकीकरण से लेकर आबादी के बड़े हिस्से को औद्योगिक उत्पादन के क्षेत्र में स्थानापन्न करना होगा। यह वह समय था जब पूंजीवादी देश अब तक के सबसे बड़े आर्थिक संकट (ग्रेट डिप्रेशन) की चपेट में आने वाले थे। समूचे विश्व में भयानक आर्थिक मंदी का दौर था, उत्पादन निगेटिव में था और बड़ी संख्या में बेरोजगारी और कंगाली फ़ैल रही थी। लेकिन उसी दौर में रूस में प्रथम पंच वर्षीय योजना को लागू किया गया। 1928 से 1938 के बीच में सोवियत रूस में जो कायापलट हुआ है, वह अपने आप में दुनिया में अजूबा है। एक पिछड़ा देश अचानक से औद्योगिक दृष्टि से दुनिया के अग्रणी देशों की पांत में शामिल हो गया था। कृषि में सामूहिकीकरण के साथ ही वहां पर भी आधुनिक मशीनों और औजारों का सहारा लिया जाने लगा था।\n\nइस दौरान कुछ ज्यादतियां भी अवश्य हुईं, जिसे निश्चित रूप से यदि असाधारण परिस्थिति नहीं होती तो उससे बचा जा सकता था। निश्चित रूप से किसी भी बदलाव को सफलतापूर्वक संपन्न करने के लिए उसमें शामिल होने वाले लोगों को भागीदार बनाकर करना अधिक समीचीन होता है। लेकिन यह भी सही है कि जमींदारों से उनके द्वारा कब्जाई जमीन और पूंजीपति से उसके द्वारा लूट कर अर्जित की गई पूंजी को यदि सरकार राष्ट्रीय संपत्ति घोषित करेगी तो ऐसा करने पर वे कोई विरोध भी न करें यह संभव नहीं है। कई बार उसे जबरन भी अधिग्रहण करना पड़ सकता है। लेकिन इसे लागू करने के लिए बेहद सतर्कता और मनमाने पूर्ण ढंग से हर्गिज नहीं किया जा सकता है। स्टालिन के ऊपर पर्जिंग और गुलाग व्यवस्था में लाखों रूसियों को बंदी बनाने के आरोप हैं, जिनके बारे में निश्चित रूप से कुछ सच्चाई है लेकिन उससे कई सौ गुना साम्राज्यवादी दुष्प्रचार है। वह कुछ ऐसा है कि भारत में रहने वाले 100 करोड़ से भी अधिक बेहद गरीब और वंचित समुदाय को भी लग सकता है कि कम्युनिस्ट शासन आने पर उनका सब कुछ लुट जायेगा।\n\nबहरहाल, यहाँ पर हम बात कर रहे हैं सोवियत रूस और जर्मनी के संधिपत्र पर समझौते को लेकर। इस मुद्दे को पश्चिमी जगत ने इतना स्पिन दिया है कि अब तक जो लोग यह मानते थे कि नाजी जर्मनी को जिस लाल सेना ने पूरी तरह से धराशाई कर दिया था, असल में उसने ही जर्मनी को दूसरे विश्व युद्ध के लिए उकसाया। इतिहास को आजकल कई बार मिटाया जा रहा है, फिर से लिखा जा रहा है। यह सारी दुनिया में हो रहा है, भारत में आप इसे होते साफ़-साफ देख रहे हैं। यह सही है कि 1939 में जर्मनी और सोवियत रूस में संधि हुई थी। लेकिन यह संधि क्यों और किन वजहों से की गई, इसकी या तो व्याख्या में बेईमानी की जाती है या इसके सभी पहलुओं को नहीं पेश किया जाता है।\n\nहम इसी मुद्दे पर उपलब्ध जानकारियों को आपके साथ साझा करने का प्रयास करते हैं। ब्रिटिश मार्क्सवादी बिल ब्लांड, जिन्होंने ब्रिटेन और न्यूजीलैंड की कम्युनिस्ट पार्टियों में रहकर अग्रणी भूमिका निभाई है ने इस बारे में फरवरी 1990 में एक लेख लिखा था, जिसमें उन्होंने सुबूतों के साथ इस बात को स्थापित किया है कि सोवियत रूस ने जर्मनी के साथ अनाक्रमण समझौता करने से पहले ब्रिटेन और फ़्रांस के साथ कई दौर की बातचीत की और उन्हें त्रिपक्षीय समझौते के लिए रजामंद करने की कोशिश की। लेकिन ब्रिटेन और फ़्रांस की ओर से इस बारे में लगातार टालमटोल की नीति अपनाई गई, जिसके पीछे उनकी मंशा यह भी थी कि हिटलर का रुख पश्चिमी यूरोप के बजाय सोवियत रूस की ओर किया जाये। इससे एक पंथ और दो काज सध जायेंगे।\n\nहिटलर की आत्मकथा मेन कैम्पफ में हिटलर के शब्दों में “पश्चिमी और दक्षिणी यूरोप की जगह पूर्वी यूरोप की भूमि आकार ले रही है।”\n\nइस समझौते से पूर्व मार्च 1939 में सीपीएसयू की 18 वीं कांग्रेस में स्टालिन ने कहा, “ इंगलैंड, फ़्रांस और अमेरिका की ओर से आक्रमणकारी को एक के बाद एक छूट दी जा रही है”।\n\nइस प्रकार हम देख रहे हैं कि गैर-आक्रमणकारी देशों की कीमत पर खुले तौर पर दुनिया का बंटवारा हो रहा है, इसका कोई प्रतिरोध नहीं किया जा रहा है, यहाँ तक कि इस सबमें एक आपसी समझदारी भी दिखती है।\n\nआखिरकार यह कैसे संभव है कि गैर-आक्रमणकारी देश इतनी आसानी से बिना कोई प्रतिरोध किये ही आक्रमणकारियों को उपकृत करने के लिए अपने-अपने प्रभाव क्षेत्र को त्याग रहे हैं?\n\nक्या इसके पीछे की वजह गैर-आक्रमणकारियों की कमजोर स्थिति है? हर्गिज नहीं। गैर-आक्रमणकारी देशों, और लोकतांत्रिक देशों की यदि आर्थिक और सैन्य शक्ति का संयुक्त रूप से मूल्यांकन करें तो वे हर हाल में फासिस्ट शक्तियों से मजबूत स्थिति में हैं।\n\nइसकी मुख्य वजह यह है कि अनाक्रमणकारी देशों में ब्रिटेन और फ़्रांस ने आक्रमणकारी के खिलाफ सामूहिक सुरक्षा, सामूहिक प्रतिरोध की नीति को ख़ारिज कर दिया है, और गैर-हस्तक्षेप की नीति को अपना रखा है…\n\nयह गैर-हस्तक्षेप की नीति जर्मनी को सोवियत रूस के साथ उलझने में कोई बाधा नहीं बनने देने की ओर इशारा करती है।\n\nइसी बीच सोवियत संघ के साथ किसी भी प्रकार की बातचीत के बिना ही इंग्लैंड ने पोलैंड के साथ समझौते पर दस्तखत कर दिए, और किसी भी प्रकार के आक्रमण पर अपनी तरफ से साथ खड़े होने की गारंटी दे दी।\n\nहाउस ऑफ़ कॉमन्स में लिबरल पार्टी के नेता डेविड लायड जार्ज का वक्तव्य काबिलेगौर है: “मुझे यह बात समझ में नहीं आ रही है कि रूस को विश्वास में लिए बिना ही इस समझौते पर मुहर क्यों लगा दी गई? यदि पोलैंड नहीं चाहता है कि रूस इस सबके बीच में आये, यदि पोलैंड इस शर्त को स्वीकार नहीं करता है तो इसके लिए जिम्मेदारी उसकी होगी।”\n\nइंग्लैंड-फ़्रांस की गारंटी ने जनता के दबाव को ध्यान में रखते हुए आक्रमणकारी को पुचकारने की अपनी नीति में बदलाव करते हुए सामूहिक सुरक्षा के प्रयास के लिए बाध्य किया। 15 अप्रैल 1939 को ब्रिटिश सरकार ने सोवियत संघ के साथ संपर्क साधा और कहा कि उसे अपनी सीमा से सटे देशों की सुरक्षा के लिए सैन्य सहयोग की सार्वजनिक घोषणा करनी चाहिए।\n\n17 अप्रैल को सोवियत संघ ने अपने जवाब में इस प्रकार के किसी भी एकतरफा घोषणा से इंकार किया और बताया कि वह अन्य शक्तियों की तुलना में एकतरफा घोषणा कर असमानता की स्थिति के लिए तैयार नहीं है। रूस ने प्रस्तावित किया:\n\nसबसे पहले रूस, ब्रिटेन और फ़्रांस के बीच में आक्रमण के खिलाफ एक त्रिपक्षीय समझौता हो।\n\nदूसरा, इस गारंटी को बाल्टिक देशों (इस्टोनिया, फ़िनलैंड, लातिविया और लुथियानिया) के लिए विस्तारित किया जाये, क्योंकि इन देशों को गारंटी न देने का अर्थ है जर्मनी के लिए अपने पूर्वी यूरोप के और विस्तार को खुला न्यौता देना।\n\nतीसरा, यह संधि अस्पष्ट नहीं होनी चाहिए, बल्कि हस्ताक्षर करने वाले देशों के लिए इसमें स्पष्ट रूप से सैन्य सहायता किस रूप में दी जायेगी, स्पष्ट होना चाहिए।\n\nइस पर फ़्रांस और इंग्लैंड की सरकार की ओर से कहा गया कि फ़िनलैंड, एस्टोनिया और लातिविया की गारंटी नहीं दी जा सकती।\n\nयहाँ पर यह समझना बेहद महत्वपूर्ण है कि यूरोप के सभी प्रमुख राष्ट्र इस बात से पूरी तरह से वाकिफ थे कि युद्ध अपरिहार्य है। ऐसे में जर्मनी, इंग्लैंड और सोवियत रूस की ओर से लगातार पुनर्संयोजन और अपनेआप को आवश्यक हथियारों और सैन्यीकरण से लामबंद करने की तैयारी हो रही थी।\n\nसोवियत संघ के विदेशी मामलों के प्रमुख मेक्सिम लितविनोव का उल्लेख यहाँ पर बेहद अहम है। 1876 में यहूदी परिवार में जन्में लितविनोव की विदेशी मामलों में भूमिका (1930-39) तक बेहद महत्वपूर्ण रही। वे विश्व निरस्त्रीकरण व सामूहिक सुरक्षा के सबसे बड़े पैरोकार बनकर उभरे थे। द्वितीय विश्व युद्ध से पहले नाज़ी जर्मनी के खिलाफ पश्चिमी शक्तियों, विशेषकर इंग्लैंड और फ़्रांस के साथ सोविएत संघ का एक सामूहिक सुरक्षा समझौता हो जाए, के लिए उनकी ओर से अथक प्रयास किये गये। उस दौरान ऐसा देखा गया कि स्टालिन की ओर से लितविनोव को विदेशी मामलों को देखने की पूर्ण स्वायत्तता मिली हुई थी, और स्टालिन का पूरा ध्यान सोवियत संघ के आंतरिक मसलों और औद्योगीकरण पर केंद्रित था।\n\nलीग ऑफ़ नेशन में सोवियत प्रतिनिधिमंडल का नेतृत्व करने वाले लितविनोव ने राष्ट्र संघ के सामने सोवियत संघ की ओर से विश्व निरस्त्रीकरण की जोरदार पेशकश की थी और बड़े पैमाने पर विश्व में निरस्त्रीकरण के प्रस्ताव को रखा था। सोवियत संघ की ओर से यह प्रयास विश्व निरस्त्रीकरण सम्मेलन (1927-30), जेनेवा में हुए विदेशी मामलों के प्रमुखों के सम्मेलन (1932), लंदन के विश्व आर्थिक सम्मेलन (1933) सहित सोवियत संघ एवं संयुक्त राज्य अमेरिका के साथ राजनयिक संबंधों में सुधार में लितविनोव के नेतृत्व में (1934) जारी रहे।\n\nजब नाज़ी जर्मनी की ताकत एक आसन्न खतरा बनकर उभरने लगी थी, तो लितविनोव के द्वारा 1934 से लेकर 1938 के बीच में लीग ऑफ़ नेशन के सामने बारम्बार जर्मनी के खिलाफ सामूहिक प्रतिरोध की योजनाओं को तैयार किये जाने की अपील की गई। जाहिर सी बात है सोवियत रूस की ओर से किये जा रहे इस पेशकश के पीछे एक ऐसा मजबूत ब्लॉक बनाने की थी जो आसानी से जर्मनी के आक्रमण को कुचलने में कामयाब हो सकता था, और इसके लिए ब्रिटेन, फ़्रांस और सोवियत संघ का मजबूत गठजोड़ आवश्यक था। इसके लिए 2 मई 1935 में फ़्रांस के साथ और 16 मई 1935 में चेकोस्लोवाकिया के साथ जर्मन विरोधी संधि भी की गई। लेकिन इतिहास के इस दौर की विवेचना करने पर हम पाते हैं कि फ़्रांस की ओर से हीला हवाली की गई और ब्रिटेन का मन्तव्य कभी भी इस दौरान स्पष्ट नहीं हो पाया।\n\nइससे पहले ब्रिटेन के प्रधानमंत्री चैम्बरलेन की म्यूनिख वार्ता और हिटलर के साथ 30 सितंबर 1938 को चेकोस्लोवाकिया के जर्मन मूल वाले इलाके को जर्मनी को हस्तगत करने को लेकर संधि पर हस्ताक्षर की घटना सबसे अहम है। इसे चैम्बरलेन के द्वारा ऐतिहासिक बताया गया और विश्व युद्ध के खतरे को टालने वाला कदम बताया गया। इस वार्ता में इससे प्रभावित चेकोस्लोवाकिया और सोवियत रूस की कोई हिस्सेदारी नहीं रही, और इस प्रकार ब्रिटेन, फ़्रांस और इटली ने अपनी ओर से जर्मनी के साथ मिलकर चेकोस्लोवाकिया के भाग्य का फैसला कर लिया। इसे साफ तौर पर हिटलर को खुश करने वाली नीति समझा गया।\n\nइसके अलावा भी ऐसी बहुत सी घटनाएं हैं, जिन्हें ब्रिटेन और फ़्रांस जैसी प्रमुख साम्राज्यवादी शक्तियों के द्वारा हिटलर को खुश किये जाने के तौर पर देखा जा सकता है। 20 अप्रैल 1939 को हिटलर का 50 वां जन्मदिन था। इससे एक महीने पहले ही जर्मन सेना चेक गणराज्य को अपने कब्जे में लेने के लिए कूच कर चुकी थी, और ब्रिटिश प्रधानमंत्री नेविले चैम्बरलेन के साथ म्यूनिख समझौता रद्दी की टोकरी में डाल दिया गया था। इसके बावजूद ब्रिटेन की सरकार हिटलर को प्रसन्न रखने के लिए कोई कोर-कसर बाकी नहीं रख रही थी।\n\nब्रिटिश मंत्रिमंडल ने फैसला लिया कि हिटलर के जन्मदिन के अवसर पर किंग जार्ज VI को उन्हें व्यक्तिगत तौर पर जन्मदिन की बधाई वाला टेलीग्राम भेजा जाना चाहिए। द टाइम्स और डेली एक्सप्रेस के अनुसार इस भव्य समारोह में ब्रिटेन के राजदूत, जिन्हें प्राग पर हमले के बाद वापस बुला लिया गया था, को फिर से भेजा गया था, बल्कि उनके अलावा ब्रिटिश जनरल जे ऍफ़ सी फुलर भी खाकी टोपी के साथ उपस्थित थे। इसके अलावा भी ऐसे कई दृष्टांत हैं, जिनसे सोवियत रूस के पास यह सोचने की कोई वजह नहीं थी कि असल में हिटलर का सबसे बड़ा हमला यदि किसी पर होना है तो वह फ़्रांस या ब्रिटेन नहीं बल्कि सोवियत रूस होने वाला है। ऐसे एक नहीं अनेकों उदाहरण भरे पड़े हैं, जिनका अंत यूरोप में घोषित युद्ध के बाद जाकर खत्म हुआ।\n\nये वे कुछ ऐसे कठिन हालात और प्रश्न थे जिनसे जूझने के लिए सोवियत रूस के पास कोई विकल्प नहीं था। इस बीच सोवियत रूस में विदेशी मामलों के प्रमुख लिवित्नोव के स्थान पर व्यच्स्लेव मोलोतोव को नियुक्त कर दिया गया था। ब्रिटेन-फ़्रांस-रूस के सुरक्षा समझौते पर फ़्रांस और ब्रिटेन के जवाब को मोलोतोव ने यह कहकर ख़ारिज कर दिया कि इस ड्राफ्ट में हमले की स्थिति में तत्काल मदद की जगह पर लीग ऑफ़ नेशन से सलाह मशविरे की बात कही गई है, जिसका कोई अर्थ नहीं है। सोवियत संघ की ओर से 2 जून को इसके जवाबी ड्राफ्ट को भेजा गया, जिस पर ब्रिटेन और फ़्रांस ने फ़िनलैंड, एस्टोनिया और लातिविया की गारंटी से इंकार कर दिया था।\n\nसोवियत सरकार की ओर से इसके बाद भी प्रयास जारी रहे, और आखिरकार मोलोतोव ने 17 जुलाई को अपने बयान में कहा कि सैन्य संधि के बगैर राजनैतिक संधि का कोई अर्थ नहीं रह जाता है।\n\nआखिरकार 23 जुलाई को ब्रिटेन, फ़्रांस सैन्य संधि के लिए राजी हुए, और इसके लिए ब्रिटिश प्रतिनिधिमंडल की अगुआई के लिए एडमिरल रेगीनाल्ड प्लंकेट को भेजा गया, जिनके पास असल में संधि पर हस्ताक्षर करने का अधिकार नहीं था। ऊपर से तुर्रा यह कि इस दल को हवाई जहाज के बजाय समुद्री रास्ते से लेनिनग्राद भेजा गया, जो आखिरकार ट्रेन पकड़कर 11 अगस्त को मास्को पहुंचा। दस्तावेजों से पता चलता है कि इस प्रतिनिधिमंडल को धीमी गति से वार्ता चलाने के निर्देश दिए गए थे।\n\nआखिरकार सोवियत रूस ने जर्मनी के साथ अनाक्रमण संधि का फैसला लिया। इस दौरान मोलोतोव, जर्मनी विदेश मामलों के प्रमुख रिब्बनट्रॉप के बीच में कई दौर के पत्राचार हुए। जर्मन-सोवियत रूस के बीच अनाक्रमण संधि के मसौदे को तैयार किया गया और आखिरकार हिटलर ने 20 अगस्त को स्टालिन को व्यक्तिगत रूप से पत्र लिखकर मसौदे पर अपनी सहमति व्यक्त करते हुए 27 अगस्त तक रिब्बनट्रॉप के मास्को में पहुँचने की सूचना दी। इस अनाक्रमण संधि से सोवियत संघ ने अपने लिए कुछ समय के लिए जरुरी तैयारी का समय ले लिया था। लेकिन इस समझौते की यह कहकर भारी आलोचना की जाती है कि इसके साथ-साथ जर्मनी और सोवियत रूस के बीच में एक गुप्त समझौता हुआ था, जिसमें यूरोप में उनके अपने-अपने प्रभाव क्षेत्र का भी बंटवारा किया गया था।\n\nइसमें यह सहमति बनी थी कि यदि जर्मनी ने पोलैंड पर आक्रमण किया तो वह कर्जन लाइन का अतिक्रमण नहीं करेगा (प्रथम विश्व युद्ध के बाद ब्रिटिश विदेश मंत्री लार्ड कर्जन के द्वारा तय की गई सीमा) जो कि पॉलिश बहुल आबादी को यूक्रेनी और बेलारूसी समुदाय से विभाजित करता है। ज्ञातव्य हो कि पोलैंड का यह पूर्वी भूभाग 1917 की क्रांति के दौरान रूस से छिन गया था।\n\n11 अगस्त 1939 को स्विस राजनयिक और इतिहासकार और लीग ऑफ़ नेशन के कमिश्नर, कार्ल जैकब बुखार्ड के समक्ष हिटलर ने सोवियत संघ के खिलाफ आक्रमण के इरादे यह कहकर उजागर किये थे, “मेरा हर कदम रूस के खिलाफ है। अगर पश्चिम इतना ही मूर्ख है तो मुझे रूसियों के साथ समझौते में जाने के लिए मजबूर होना पड़ेगा। पहले पश्चिम को हराना होगा और उसके बाद अपनी सारी शक्ति को सोवियत रूस के खिलाफ लगाना होगा। मुझे हर हाल में यूक्रेन चाहिए, ताकि वे हमें भूखा न मार सकें, जैसा कि प्रथम विश्व युद्ध के दौरान हुआ था।”\n\nद्वितीय विश्व युद्ध को खत्म हुए आज 77 वर्ष से अधिक का समय बीत चुका है। इन बीतें सात दशकों में संयुक्त राज्य अमेरिका का बोलबाला पूरी तरह से छाया रहा है। सोवियत संघ भी एक प्रमुख महाशक्ति बना रहा, और उसके पतन को भी अब 30 वर्ष हो चुके हैं। आज दुनिया के अधिकांश गुलाम देश राजनैतिक रूप से आजाद हैं, लेकिन साम्राज्यवाद के नए नए रूपों के जरिये उनके शोषण के नए नए तरीकों को ईजाद कर लिया गया है। इस बीच एशिया में चीन के बड़े आर्थिक शक्ति के रूप में उभरने और रूस पर पश्चिमी यूरोप के अधिकाधिक निर्भरता से भयभीत संयुक्त राज्य अमेरिका के द्वारा शीत युद्ध के दौरान बनाये गए नाटो गुट को रूस की सीमा तक जबरन पहुंचाने के विरोध में ठीक वैसी ही स्थिति बन गई है, जैसा कि हम प्रथम विश्व युद्ध की पूर्वपीठिका में पाते हैं। कल यदि दुनिया का अस्तित्व रहा, तो भावी पीढ़ी के लिए यह प्रश्न सकते में डालने वाला रहेगा कि इतनी छोटी वजहों से पूरी दुनिया को खत्म करने वाले विश्व युद्ध आखिर क्यों हुए?\n\nशायद वे समझ पाएं कि इनकी वजह ऑस्ट्रिया-हंगरी के प्रिंस की हत्या या यूक्रेन के नाटो में शामिल होने न होने का मसला नहीं बल्कि पूंजी के सरमायेदारों की भूख और आपसी खींचतान इसकी जिम्मेदार है, इसके संपूर्ण खात्मे और वैश्विक सर्वहारा के मातहत ही विश्व में स्थायी शांति, सुख, समृद्धि और जलवायु परिवर्तन से कारगर ढंग से निपटा जा सकता है।\n\n(रविंद्र सिंह पटवाल लेखक और टिप्पणीकार हैं।)",
    "2020 के वियना हमले में बंदूकधारी से संबंधों को लेकर 6 लोगों पर मुकदमा चल रही": "ऑस्ट्रिया की राजधानी की एक अदालत ने सोमवार को कहा कि 2020 में वियना में घातक शूटिंग करने वाले इस्लामिक स्टेट समूह के एक हमदर्द से कथित संबंध रखने वाले छह लोगों पर अगले महीने मुकदमा चलेगा।\n\n\n\n\n\n\n\n2 नवंबर, 2020 को हुए हमले में चार लोग मारे गए थे और बंदूकधारी भी मारा गया था। एक पुलिस अधिकारी समेत 20 से अधिक लोग घायल हो गए। ऑस्ट्रिया और उत्तरी मैसेडोनिया के दोहरे नागरिक, हमलावर कुज्तिम फ़ेज़ुलाई को सीरिया में आईएस में शामिल होने की कोशिश करने के लिए पिछली बार दोषी ठहराया गया था।\n\n\n\n\n\nजिन छह लोगों पर अब मुकदमे की सुनवाई होनी है, उन पर हमले में सीधे तौर पर शामिल होने का आरोप नहीं है, लेकिन उन्होंने शूटिंग के लिए तैयार होने के दौरान कथित तौर पर फ़ेजज़ुलाई की मदद की या उन्हें प्रभावित किया। ऑस्ट्रिया प्रेस एजेंसी ने बताया कि वियना राज्य अदालत ने कहा कि परीक्षण 18 अक्टूबर से शुरू होगा और कई महीनों तक चलेगा।\n\n\n\n\n\nप्रतिवादी, जिनकी आयु 22 से 32 के बीच है, उन आरोपों का सामना करते हैं जिनमें आतंकवादी अपराधों में भाग लेना और एक आतंकवादी संगठन में सदस्यता शामिल है। सबसे बुजुर्ग पर 2020 में एक बिचौलिए के माध्यम से फ़ेज़ुलाई के लिए दो आग्नेयास्त्र हासिल करने का आरोप है। एपीए ने बताया कि संदिग्धों के डीएनए ने अभियोग को आगे बढ़ाने में मदद की।",
    "गयाजी बांध: फाल्गु नदी पर भारत का सबसे लंबा रबर बांध- GK in Hindi": "गयाजी बांध का निर्माण ऑस्ट्रिया की रुबीना कंपनी ने हैदराबाद की नागार्जुन कंस्ट्रक्शन कंपनी के सहयोग से IIT रुड़की के विशेषज्ञों की सलाह पर किया है।\n\nरबर बांध के अलावा, फाल्गु नदी के किनारे भी विकसित किए गए हैं और तीर्थयात्रियों के लिए सीता कुंड की यात्रा के लिए एक स्टील पुल बनाया गया है।\n\nरबर बांध 17 मिमी मोटे रबर से बना है। यह बांध 400 मीटर चौड़ा और 3 मीटर ऊंचा है। बांध बनने के बाद इसका पानी करीब ढाई किलोमीटर तक जमा होगा।\n\nबार डैम की ऊंचाई तीन मीटर रखी गई है। इसमें तीन मीटर तक पानी रहेगा। इससे ज्यादा पानी होने पर रबर बांध के ऊपर से पानी नीचे की ओर यानी उत्तर दिशा में बहेगा। विशेष परिस्थितियों में रबर बांध से पानी छोड़ने की व्यवस्था की गई है।\n\nयह बुलेटप्रूफ है और विशेषज्ञों का दावा है कि यह 100 साल तक नहीं बिगड़ेगा। करीब 312 करोड़ की लागत से बना यह रबर बांध फाल्गु नदी में साल भर पानी रखेगा।",
    "iPhone 14 खरीदने से अच्छा घूमें ये शानदार जगहें, बस इतने खर्च में लें जिंदगी का मजा": "hindi\n\n1357743\n\nBest Travel Destinations: आईफोन कंपनी ने हाल ही में iPhone 14 लॉन्च किया है. लोगों के बीच iPhone 14 खरीदने की होड़ मची हुई है. iPhone 14 की कीमत लगभग 1 लाख 19 हजार रुपये बताई जा रही है. लेकिन क्या आप जानते हैं कि इससे भी कम पैसे में आप दुनिया की कुछ अद्भुत जगहों को घूम सकते हैं और वर्चुअल वर्ल्ड की जगह असली दुनिया के शानदार नजारों का आनंद ले सकते हैं. जितने पैसे आप iPhone 14 खरीदने के लिए खर्च करेंगे उससे लगभग आधे खर्च में आप विदेश की इन जगहों पर जाकर मजा कर सकते हैं. आइए दुनिया की उन जगहों के बारे में जानते हैं जहां हर कोई एक बार जरूर जाना चाहता है.",
    "भारत में फिस्कर ओसियन इलेक्ट्रिक एसयूवी का अगले साल होगा डेब्यू": "फिस्कर ओसियन इलेक्ट्रिक एसयूवी की डिलीवरी जुलाई 2023 से शुरू होगी और यह वेरिएंट के आधार पर 430-630 किमी की रेंज देती है\n\nफिस्कर आने वाले महीनों दिल्ली-एनसीआर में अपनी पहली डीलरशिप की शुरुआत के साथ भारतीय बाजार में प्रवेश करने की योजना बना रही है। ओसियन इलेक्ट्रिक एसयूवी कंपनी का पहला प्रोडक्ट होगा और इसकी डिलीवरी जुलाई 2023 में शुरू होगी। ओसियन इलेक्ट्रिक एसयूवी को पहली बार 2021 एलए ऑटो शो में नवंबर 2021 में प्रदर्शित किया गया था और इसने इस साल की शुरुआत में बार्सिलोना में मोबाइल वर्ल्ड कांग्रेस में अपनी शुरुआत की थी।\n\nयह नवंबर 2022 में ऑस्ट्रिया में ग्राज़ मैन्युफैक्चरिंग प्लांट में उत्पादन में प्रवेश करने के लिए तैयार है और इसके तुरंत बाद यह चुनिंदा यूरोपीय बाजारों में पहुंच जाएगी। फिस्कर ओसियन को पहले ही 60,000 यूनिट से अधिक बुकिंग मिल चुकी हैं और उनमें से कुछ भारत से हैं। इस प्रकार ब्रांड यह देखेगा कि भारत में बाजार कैसे विकसित होता है और अपनी उपस्थिति बनाना शुरू करेगा।\n\nफिस्कर ओसियन के पास इस इलेक्ट्रिक एसयूवी के काफी ऑर्डर हैं। फ़िस्कर अधिक दिलचस्प रूप से भारत में स्थानीय रूप से उत्पादित इलेक्ट्रिक एसयूवी को 20 लाख रूपए की कीमत में 2024 में लाएगा। भारतीय ईवी क्षेत्र में लगातार वृद्धि के साथ पियर परियोजना एक बड़े बाजार हिस्सेदारी को लक्षित करेगी। इसे युनाइटेड स्टेट्स में तैयार किया जा रहा है और उम्मीद की जा रही है कि यह भारत में बिकने वाली इलेक्ट्रिक कारों से अलग होगी, जिनमें ज़्यादातर SUVs हैं। सॉफ्टवेयर इंजीनियरिंग को फिस्कर के हैदराबाद में तकनीकी केंद्र में लोगों द्वारा समर्थित किया जाता है और स्थानीय टीम में लगभग 50 इंजीनियर भी शामिल हैं।\n\nमैन्युफैक्चरिंग यूनिट को स्थापित करने के लिए फिस्कर लगभग 50,000 यूनिट की वार्षिक उत्पादन क्षमता के साथ भारत में लगभग 700-800 मिलियन डॉलर (लगभग 5,686-6,498 करोड़ रुपये) का निवेश कर सकता है और एक अलग बैटरी निर्माण संयंत्र भी योजना का हिस्सा हो सकता है। फ़िस्कर इसे संभव बनाने के लिए संयुक्त उद्यम तलाश रहा है क्योंकि कुछ भारतीय कंपनियों ने ब्रांड से संपर्क किया है।\n\nफिस्कर स्थानीय स्तर पर इलेक्ट्रिक वाहनों का उत्पादन करने के लिए फ़ॉक्सकॉन की मैन्युफैक्चरिंग प्लांट का भी उपयोग कर सकता है। वहीं इसकी रेंज की बात करें तो यह एक बार चार्ज होने पर 630 किमी तक चल सकती है और यह विश्व स्तर पर कई बैटरी कॉन्फ़िगरेशन में उपलब्ध होगी।",
    "फेक न्यूज शेयर करते हैं ट्रम्प की पार्टी के नेता: US में रिपब्लिकन सांसदों के गलत न्यूज वाले 17 लाख ट्वीट, यूरोप में ये न के बराबर": "Hindi News\n\nInternational\n\nTrump's Party Leaders Share Fake News 1.7 Million Tweets Containing False News From Republican MPs In The US, It Is Negligible In Europe\n\nफेक न्यूज शेयर करते हैं ट्रम्प की पार्टी के नेता: US में रिपब्लिकन सांसदों के गलत न्यूज वाले 17 लाख ट्वीट, यूरोप में ये न के बराबर\n\nवियना/ब्रिस्टल 2 दिन पहले\n\n\n\nकॉपी लिंक\n\nअमेरिका के पूर्व राष्ट्रपति डोनाल्ड ट्रम्प की रिपब्लिकन पार्टी के सदस्य सबसे ज्यादा फेक न्यूज शेयर करते हैं। ऑस्ट्रिया की ग्रैज यूनिवर्सिटी ऑफ टेक्नॉलजी और ब्रिटेन की ब्रिस्टल यूनिवर्सिटी के एक शोध में यह खुलासा हुआ है। रिपब्लिकन पार्टी के नेता जो ट्वीट शेयर करते हैं, उनमें संदिग्ध वेबसाइटों की लिंक की संख्या 4 साल में ही दोगुनी हो गई। 2016 से 2018 के बीच यह संख्या 2.4% थी, जो कि 2020 से 2022 के बीच बढ़कर 5.5% तक हो गई।\n\nइस संयुक्त शोध की प्रमुख डॉ. जाना लास्सर का कहना है, सोशल मीडिया पर राजनेताओं द्वारा शेयर की जाने वाली अविश्वसनीय जानकारी की मात्रा बढ़ती जा रही है। पिछले पांच साल के दौरान इसमें और तेजी से इजाफा हुआ है। रिसर्च में शामिल देशों के दक्षिणपंथी नेताओं ने ऐसी लिंक ज्यादा शेयर की हैं, लेकिन अमेरिका में पूर्व राष्ट्रपति डोनाल्ड टम्प की रिपब्लिकन पार्टी के नेताओं के ट्वीट में अत्यधिक तेजी देखी गई है।\n\nगलत न्यूज पोस्ट करना समस्या का विषय\n\nइस शोध के लिए 2016 से 2022 के बीच नेताओं द्वारा किए गए लगभग 34 लाख ट्वीट का एनालिसिस किया गया। इसमें अमेरिकी संसद सदस्यों के 17 लाख ट्वीट, ब्रिटिश सांसदों के लगभग 10 लाख ट्वीट और जर्मनी के सांसदों के 7.5 लाख ट्वीट को शामिल किया गया।\n\nब्रिस्टल यूनिवर्सिटी के साइकोलॉजी विभाग के चेयरपर्सन प्रो स्टीफन लेवांडोव्स्की ने कहा, नेता शिक्षित वर्ग का हिस्सा हैं। लोग इनसे प्रेरणा लेते हैं। ऐसे में राजनेताओं के द्वारा तेजी से गलत और गैरप्रमाणिक न्यूज पोस्ट करना समस्या का विषय हैं। लिहाजा उनके द्वारा साझा की गई जानकारी की आलोचना करना और स्रोतों पर सवाल उठाना बेहद जरूरी है।\n\nडेमोक्रेट्स से 9 गुना पोस्ट करते हैं रिपब्लिकन\n\nरिपब्लिकन सदस्य डेमोक्रेटिक सदस्यों की तुलना में लगभग नौ गुना अधिक लिंक पोस्ट करते हैं। डेमोक्रेटिक पार्टी के लोगों ट्वीट केवल 0.4% लिंक कम विश्वसनीय साइटों के थे। यूरोप में सांसदों की ओर से फेक न्यूज शेयर करने की संभावना न के बराबर है।",
    "बाढ़ प्रभावित पाकिस्तान की कहानी यूएन में सुनाएंगे शहबाज शरीफ": "मंगलवार को ट्विट कर उन्होंने कहा, \"बाढ़ के कारण हुई एक बड़ी मानवीय त्रासदी से उत्पन्न गहरी पीड़ा और दर्द की पाकिस्तान की कहानी दुनिया को बताने के लिए कुछ घंटे पहले न्यूयॉर्क पहुंचे। यूएनजीए और द्विपक्षीय बैठकों में अपने संबोधन में, मैं उन मुद्दों पर पाकिस्तान का मामला पेश करूंगा, जिन पर दुनिया को तत्काल ध्यान आकर्षित करना चाहिए।\"\n\nReached NY a few hours ago to tell Pakistan's story to the world, a story of deep anguish & pain arising out of a massive human tragedy caused by floods. In my address at UNGA & bilateral meetings, I will present Pakistan's case on issues that call for world's immediate attention — Shehbaz Sharif (@CMShehbaz) September 20, 2022 वैश्विक खाद्य सुरक्षा शिखर सम्मेलन में भी लेंगे भाग\n\nमंगलवार शाम को, प्रधानमंत्री संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस द्वारा आयोजित एक स्वागत समारोह में शामिल होंगे। उसी दिन वह फ्रांस के राष्ट्रपति इमैनुएल मैक्रों, ऑस्ट्रिया के चांसलर और स्पेन के प्रधानमंत्री से भी मुलाकात करेंगे।\n\nयूरोपीय संघ परिषद के अध्यक्ष चार्ल्स मिशेल के साथ एक बैठक और सेनेगल और अफ्रीकी संघ के राष्ट्रपतियों द्वारा आयोजित वैश्विक खाद्य सुरक्षा शिखर सम्मेलन में भाग लेना भी शरीफ की यात्रा के एजेंडे में है। बुधवार को प्रधानमंत्री अंतरराष्ट्रीय मुद्रा कोष की प्रबंध निदेशक क्रिस्टालिना जॉर्जीवा और विश्व बैंक के अध्यक्ष डेविड मलपास, तुर्की के राष्ट्रपति रेसेप तईप एर्दोगन और ईरानी राष्ट्रपति इब्राहिम रायसी से मुलाकात करेंगे।\n\nबाइडेन द्वारा आयोजित रात्रिभोज में भी होंगे शामिल संयुक्त राष्ट्र महासभा अध्यक्ष से मुलाकात के अलावा शरीफ अमेरिकी राष्ट्रपति जो बाइडेन द्वारा आयोजित रात्रिभोज में भी शामिल होंगे। माइक्रोसॉफ्ट के संस्थापक बिल गेट्स और गुटेरेस, चीनी प्रीमियर ली केकियांग और जापानी प्रधानमंत्री फुमियो किशिदा के साथ बैठकें भी शहबाज शरीफ की व्यस्तताओं का हिस्सा हैं।",
    "वाणी और दीक्षा फिनलैंड में संयुक्त 12वें स्थान पर": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nअलैंड्स (फिनलैंड), दो सितंबर (भाषा) भारतीय गोल्फर दीक्षा डागर और वाणी कपूर ने यहां अलैंड 100 लेडीज ओपन गोल्फ टूर्नामेंट के शुरुआती दौर में इवन पार 72 का स्कोर बनाया।दीक्षा और वाणी दोनों की शुरुआत अच्छी नहीं रही लेकिन उन्होंने बाद में शानदार वापसी की जिससे वह पहले दौर के बाद संयुक्त 12वें स्थान पर हैं।फ़िनलैंड की उर्सुला विकस्ट्रॉम और ऑस्ट्रिया की एम्मा स्पिट्ज ने यहां चुनौतीपूर्ण परिस्थितियों में चार अंडर 68 का स्कोर बनाकर पहले दौर में संयुक्त बढ़त हासिल की। भारत की अन्य खिलाड़ियों में रिधिमा दिलावरी और अमनदीप द्राल ने समान दो ओवर 74 का कार्ड खेला और",
    "Queen Elizabeth II Funeral: महारानी एलिजाबेथ द्वितीय के अंतिम संस्कार में शामिल होने वाले अपेक्षित विश्व नेताओं की लिस्ट": "महारानी एलिजाबेथ द्वितीय का अंतिम संस्कार सोमवार 19 सितंबर को लंदन में होगा। इस दौरान विश्व के कई नेता रॉयल्टी और अन्य गणमान्य व्यक्ति शामिल होंगे। लंदन में महारानी एलिजाबेथ द्वितीय के अंतिम संस्कार में शामिल होने वाले मेहमानों की एक लंबी लिस्ट है।\n\nलंदन, एजेंसियां: महारानी एलिजाबेथ द्वितीय का अंतिम संस्कार सोमवार, 19 सितंबर को लंदन में होगा। इस दौरान विश्व के कई नेता, रॉयल्टी और अन्य गणमान्य व्यक्ति शामिल होंगे। लंदन में महारानी एलिजाबेथ द्वितीय के अंतिम संस्कार में शामिल होने वाले मेहमानों की एक लंबी लिस्ट है। महारानी के अंतिम संस्कार में तकरीबन 500 लोगों को आमंत्रित किया गया है। भारतीय राष्ट्रपति द्रौपदी मुर्मू महारानी के अंतिम संस्कार में शामिल होने के लिए लंदन पहुंच चुकी है। यहां हम आपको पूरे विश्व से आमंत्रित गणमान्य लोग के बारे में जानकारी दे रहे हैं।\n\nमहारानी के अंतिम संस्कार में शामिल होने वाले अपेक्षित गणमान्य लोग:\n\nरॉयल अटेंडीज\n\nजापान के सम्राट नारुहितो और की महारानी मसाको\n\nराजा विलेम-अलेक्जेंडर और नीदरलैंड की रानी मैक्सिमा\n\nकिंग फेलिप VI और स्पेन की रानी लेटिजिया\n\nस्पेन के पूर्व राजा जुआन कार्लोस\n\nबेल्जियम के राजा फिलिप और रानी मथिल्डे\n\nडेनमार्क की रानी मार्गरेट द्वितीय, क्राउन प्रिंस फ्रेडरिक और क्राउन प्रिंसेस मैरी\n\nकिंग कार्ल सोलहवें गुस्ताफ और स्वीडन की रानी सिल्विया\n\nराजा हेराल्ड वी और नॉर्वे की रानी सोनजा हैराल्डसन\n\nभूटान के राजा जिग्मे खेसर नामग्याल वांगचुक\n\nब्रुनेई के सुल्तान हसनल बोल्कियाह\n\nजॉर्डन के राजा अब्दुल्लाह\n\nकुवैत के क्राउन प्रिंस, शेख मेशल अल-अहमद अल-सबाही\n\nलेसोथो के राजा, लेत्सी III\n\nलिकटेंस्टीन के वंशानुगत राजकुमार एलोइस\n\nलक्जमबर्ग हेनरी के ग्रैंड ड्यूक\n\nपहांगी के मलेशियाई सुल्तान अब्दुल्ला\n\nमोनाको के राजकुमार, अल्बर्ट II\n\nमोरक्को के क्राउन प्रिंस मौले हसन\n\nओमान के सुल्तान, हैथम बिन तारिक अल-सैद\n\nकतर के अमीर शेख तमीम बिन हमद अल-थानीक\n\nटोंगा के राजा, टुपो VI\n\nविश्व के नेता\n\nअमेरिकी राष्ट्रपति जो बाइडन और प्रथम महिला जिल बाइडन\n\nकनाडा के प्रधानमंत्री जस्टिन ट्रूडो\n\nब्राजील के राष्ट्रपति जायर बोल्सोनारो\n\nत्रिनिदाद और टोबैगो के राष्ट्रपति पाउला-मे वीक्स\n\nबारबाडोस के राष्ट्रपति सैंड्रा मेसन\n\nजमैका के प्रधान मंत्री एंड्रयू होल्नेस\n\nबेलीज के गवर्नर जनरल फ्लोयला तजालम\n\nसेंट विंसेंट और ग्रेनेडाइंस के गवर्नर जनरल सुसान डौगन\n\nयूरोप और मिडिल ईस्ट\n\nफ्रांस के राष्ट्रपति इमैनुएल मैक्रों\n\nजर्मनी के राष्ट्रपति फ्रैंक-वाल्टर स्टीनमीयर\n\nइटली के राष्ट्रपति सर्जियो मटेरेला\n\nआयरलैंड के राष्ट्रपति माइकल डी. हिगिंस\n\nआयरलैंड के प्रधानमंत्री माइकल मार्टिन\n\nपुर्तगाल के राष्ट्रपति मार्सेलो रेबेलो डी सूसा\n\nऑस्ट्रिया के राष्ट्रपति अलेक्जेंडर वान डेर बेलेन\n\nहंगरी के राष्ट्रपति कैटलिन नोवाक\n\nपोलैंड के राष्ट्रपति आंद्रेजेज डूडा\n\nलातविया के राष्ट्रपति एगिल्स लेविट्स\n\nलिथुआनिया के राष्ट्रपति गीतानस नौसेदा\n\nफिनलैंड के राष्ट्रपति सौली निनिस्टो\n\nग्रीस की राष्ट्रपति कतेरीना सकेलारोपोलू\n\nमाल्टा के राष्ट्रपति जॉर्ज वेला\n\nसाइप्रस के राष्ट्रपति निकोस अनास्तासीदेस\n\nयूरोपीय परिषद के अध्यक्ष चार्ल्स मिशेल\n\nयूरोपीय आयोग के अध्यक्ष उर्सुला वॉन डेर लेयेन\n\nनाटो के महासचिव जेन्स स्टोलटेनबर्ग\n\nइजराइल के राष्ट्रपति इसहाक हर्ज़ोग\n\nफिलीस्तीनी प्रधानमंत्री मोहम्मद शतयेह\n\nअफ्रीका\n\nदक्षिण अफ्रीका के राष्ट्रपति सिरिल रामफोसा\n\nनाइजीरिया के उपराष्ट्रपति येमी ओसिनबाजो\n\nघाना के राष्ट्रपति नाना अकुफो-एडो\n\nगैबॉन के राष्ट्रपति अली बोंगो\n\nएशिया\n\nभारत की राष्ट्रपति द्रौपदी मुर्मू\n\nचीन के उपराष्ट्रपति वांग किशन\n\nश्रीलंका के राष्ट्रपति रानिल विक्रमसिंघे\n\nबांग्लादेश की प्रधानमंत्री शेख हसीना\n\nन्यूजीलैंड की प्रधानमंत्री जैसिंडा अर्डर्न\n\nऑस्ट्रेलियाई प्रधान मंत्री एंथोनी अल्बनीज\n\nदक्षिण कोरियाई राष्ट्रपति यूं सुक-योल\n\nइन देशों को नहीं किया गया आमंत्रित",
    "BJP में शामिल होने के बाद Capt Amarinder Singh को अध्यक्ष Ashwani Sharma सहित मिलने पहुंची पूरी Punjab BJP": "Spread the News\n\nचंडीगढ़: भारतीय जनता पार्टी पंजाब के प्रदेश अध्यक्ष अश्वनी शर्मा ने कैप्टन अमरिंदर सिंह से उनके सिसवां फार्म हाउस पर पहुँच कर मुलाकात की तथा उनके साथ पंजाब के ताज़ा राजनीतिक हालातों को लेकर विस्तृत चर्चा की। शर्मा ने आगामी दिनों में भाजपा की पंजाब व पंजाबियत को बचाने के के लिए लड़ी जाने लड़ाई की रणनीति के बारे में भी विचार-विमर्श किया।\n\nशर्मा ने पंजाब में बीते दिन चंडीगढ़ में हुए घटनाक्रम के बारे में भी कैप्टन से बातचीत की तथा पंजाब में पंजाबियों के हित्तों की रक्षा तथा उसके लिए सरकार से कैसे लड़ाई लड़ी जाए, इसके बारे में विस्तृत विचार-विमर्श किया। इस अवसर पर उनके साथ प्रदेश संगठन महासचिव श्रीनिवासुलू, प्रदेश भाजपा महसचिव जीवन गुप्ता, डॉ. सुभाष शर्मा व राजेश बागा भी उपस्थित थे।\n\nअश्वनी शर्मा ने कहा कि आप सरकार को अगर भ्रष्ट सरकार कहा जाए तो गलत नहीं होगा, क्यूंकि इनके मंत्री रोज़ाना भ्रष्टता के नए कीर्तिमान स्थापित कर रहे हैं। मान सरकार मंत्री फौजा सिंह सरारी की मोलभाव करने की वायरल हुई ऑडियो पर मान सरकार के मंत्री अपना मुँह क्यूँ खोलते? लेकिन उस संबंध में ना तो केजरीवाल या उनके मंत्री कुछ बोलते हैं और ना ही भगवंत मान या उनके मंत्री। भगवंत मान तथा केजरीवाल द्वारा चुनाव में पंजाब में कानून-व्यवस्था स्थापित करने, भ्रष्टाचार खत्म करने के किए वादे सिर्फ घोषणाओं तक ही सीमित रह गए हैं।\n\nआप सरकार पंजाब की जनता से चुनाव में किए गए वादों को पूरा करने से भाग रही है। भगवंत मान सरकार अपनी नाकामियां छुपाने के लिए भारतीय जनता पार्टी पर आरोप लगा कर जनता का ध्यान भटकाने की कोशिश कर रही है। लेकिन भाजपा उन्हें अपने मकसद में कामयाब नहीं होने देगी। भाजपा भगवंत मान सरकार को जनता के साथ किए झूठे वादों का जवाब जनता के समक्ष देने तथा इन झूठे वादों संबंधी किए गए प्रचार में खर्च किए टैक्स के करोड़ों रुपए के हिसाब देने के लिए बाध्य करेगी।\n\nअश्वनी शर्मा ने कहा कि पंजाब की भगवंत मान सरकार के 6 महीने के शासन में राज्य की जनता त्राहि-त्राहि कर उठी है। जनता आप नेताओं को वोट देकर पछता रही है। भाजपा हमेशा से पंजाब की जनता के हित्तों की रक्षा हेतु लड़ती रही है और आगे भी लड़ती रहेगी। उन्होंने कहा कि राज्य की जनता भाजपा को पंजाब में भी आगामी विकल्प के रूप में चुन चुकी है।",
    "24 सितंबर की ऐतिहासिक घटनाएं": "1688- फ्रांस ने जर्मनी के खिलाफ युद्ध की घोषणा की।\n\n1726- ईस्ट इंडिया कंपनी को बम्बई, कलकत्ता और मद्रास में नगर निगम और महापौर अदालतों को बनाने के लिए अधिकृत किया गया।\n\n1789- अमेरिका में अटॉर्नी जनरल का कार्यालय बनाया गया।\n\n1805- फ्रांस के तानशाह नेपोलियन बोनापार्ट की सैनिक कार्रवाई समाप्त हुई। यह कार्रवाई ऑस्ट्रिया के आक्रमण का सामना करने के लिए की गयी थी जिसमे फ्रांस की भारी जीत हुई।\n\n1923- मौसम का दूसरा तूफान आया। हिस्पनियोला के उत्तर में एक बड़ा तूफान आया।\n\n1932- डॉ. भीमराव अंबेडकर और महात्मा गांधी के बीच पुणे की यरवडा सेंट्रल जेल में ‘दलितों’ के लिए विधानसभाओं में सीटें सुरक्षित करने को लेकर एक विशेष समझौता हुआ।\n\n1932- बंगाल की क्रांतिकारी राष्ट्रवादी प्रीतिलता वाडेदार देश की आजादी के लिए प्राण न्यौछावर करने वाली पहली महिला बनी।\n\n1948- होंडा मोटर कंपनी की स्थापना हुई।\n\n1965- यमन को लेकर सऊदी अरब और मिस्र के बीच समझौता हुआ।\n\n1968- दक्षिण अफ्रीकी देश स्वाजीलैंड संयुक्त राष्ट्र में शामिल हुअा।\n\n1971- ब्रिटेन ने जासूसी के आरोप में 90 रूसी राजनयिकों को निष्कासित किया।",
    "Hijab Row: सुप्रीम कोर्ट ने कहा- हिजाब से न करें पगड़ी और कृपाण की तुलना, संविधान से मिली है अनुमति": "{\"_id\":\"6319f0f613dd9e2bb364a900\",\"slug\":\"don-t-compare-turban-kirpan-with-hijab-sc\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Hijab Row: सुप्रीम कोर्ट ने कहा- हिजाब से न करें पगड़ी और कृपाण की तुलना, संविधान से मिली है अनुमति\",\"category\":{\"title\":\"India News\",\"title_hn\":\"देश\",\"slug\":\"india-news\"}}\n\nHijab Row: सुप्रीम कोर्ट ने कहा- हिजाब से न करें पगड़ी और कृपाण की तुलना, संविधान से मिली है अनुमति\n\nन्यूज डेस्क, अमर उजाला, नई दिल्ली Published by: Published by: Amit Mandal Updated Thu, 08 Sep 2022 07:11 PM IST\n\nसार वकील ने जोर देकर कहा कि सिख छात्र भी पगड़ी पहनते हैं। इस पर न्यायमूर्ति गुप्ता ने कहा कि सिखों के साथ तुलना उचित नहीं हो सकती है क्योंकि कृपाण और पगड़ी संविधान द्वारा मान्यता प्राप्त है।\n\nख़बर सुनें\n\nख़बर सुनें\n\nसुप्रीम कोर्ट में गुरुवार को भी हिजाब मामले पर सुनवाई जारी रहा। इस दौरान अदालत ने कहा कि सिखों के कृपाण और पगड़ी की हिजाब से कोई तुलना नहीं है क्योंकि सिखों के लिए पगड़ी और कृपाण पहनने की अनुमति है। न्यायमूर्ति हेमंत गुप्ता और न्यायमूर्ति सुधांशु धूलिया की पीठ ने शैक्षणिक संस्थानों में हिजाब पर प्रतिबंध को बरकरार रखने वाले कर्नाटक उच्च न्यायालय के फैसले को चुनौती देने वाली विभिन्न याचिकाओं पर सुनवाई के दौरान ये टिप्पणी की। एक याचिकाकर्ता की ओर से पेश हुए वकील निजामुद्दीन पाशा ने कृपाण और पगड़ी और हिजाब के बीच समानता लाने की कोशिश की।\n\n\n\nवकील की दलील, हिजाब मुस्लिम लड़कियों की धार्मिक प्रथा का हिस्सा\n\nपाशा ने कहा कि हिजाब मुस्लिम लड़कियों की धार्मिक प्रथा का हिस्सा है और पूछा कि क्या लड़कियों को हिजाब पहनकर स्कूल आने से रोका जा सकता है। उन्होंने आगे तर्क दिया कि सिख छात्र भी पगड़ी पहनते हैं। पाशा ने जोर देकर कहा कि सांस्कृतिक प्रथाओं की रक्षा की जानी चाहिए। इस पर न्यायमूर्ति गुप्ता ने कहा कि सिखों के साथ तुलना उचित नहीं हो सकती है क्योंकि कृपाण ले जाने को संविधान द्वारा मान्यता प्राप्त है। इसलिए प्रथाओं की तुलना न करें। जस्टिस गुप्ता ने कहा कि पगड़ी पर वैधानिक आवश्यकताएं बताई गई हैं और ये सभी प्रथाएं देश की संस्कृति में अच्छी तरह से स्थापित हैं।\n\n\n\nअदालत ने कहा, हम फ्रांस या ऑस्ट्रिया जैसा नहीं बनना चाहते\n\nपाशा ने फ्रांस जैसे विदेशी देशों का उदाहरण देने की कोशिश की। जस्टिस गुप्ता ने कहा कि हम फ्रांस या ऑस्ट्रिया जैसा नहीं बनना चाहते। कोर्ट ने कहा कि हम भारतीय हैं और भारत में रहना चाहते हैं। पाशा ने कर्नाटक हाईकोर्ट के फैसले का विरोध करते हुए कहा कि हिजाब मुस्लिम महिलाओं की सुरक्षा करता है। पाशा ने कहा कि कर्नाटक हाई कोर्ट के निष्कर्ष कि हिजाब एक सांस्कृतिक प्रथा है, धारणा पर आधारित है। उन्होंने अपने तर्कों का समर्थन करने के लिए विभिन्न धार्मिक पुस्तकों का हवाला दिया। उन्होंने यह भी तर्क दिया कि यह गलत व्याख्या है कि हाई कोर्ट ने माना कि हिजाब एक सिफारिश न कि आवश्यकता।\n\n\n\nवरिष्ठ अधिवक्ता देवदत्त कामत ने कहा कि हर धार्मिक प्रथा जरूरी नहीं है, लेकिन ऐसा नहीं है कि राज्य इसे प्रतिबंधित करता रहता है। सुनवाई के दौरान एक अन्य याचिकाकर्ता की ओर से पेश कामत ने अदालत को अवगत कराया कि हिजाब एक आवश्यक धार्मिक प्रथा है या नहीं, इस पर कर्नाटक, केरल और मद्रास उच्च न्यायालय के फैसलों ने अलग-अलग विचार रखे। कामत ने कहा कि मद्रास और केरल की अदालतों ने हिजाब को एक आवश्यक धार्मिक प्रथा के रूप में माना है, लेकिन कर्नाटक हाई कोर्ट अलग है। उन्होंने कहा कि कर्नाटक सरकार के शैक्षणिक संस्थानों में यूनिफॉर्म पर आदेश बिना दिमाग लगाए बिना दिया गया है।",
    "Covid-19: दक्षिण अफ्रीका में देखा गया कोरोना का एक और नया वैरिएंट, जानिए यह अब तक के वैरिएंट्स से कितना अलग?": "1 of 5 कोरोना के नए वैरिएंट्स का खतरा - फोटो : Pixabay\n\nविज्ञापन\n\nभारत सहित दुनिया के ज्यादातर हिस्सों में ओमिक्रॉन और इसके सब-वैरिएंट्स के कारण संक्रमण का खतरा बरकरार है। इस बीच हालिया रिपोर्ट में शोधकर्ताओं ने दक्षिण अफ्रीका में ओमिक्रॉन के एक और नए सब-वैरिएंट का पता लगाया है। दक्षिण अफ्रीका के राष्ट्रीय स्वास्थ्य विभाग ने ओमिक्रॉन के नए वैरिएंट BA.2.75 की पुष्टि की है, हालांकि शोधकर्ताओं का कहना है कि वर्तमान में इसके केस बहुत कम हैं। स्वास्थ्य विभाग के प्रवक्ता फोस्टर मोहले ने बताया कि इस सब-वैरिएंट का पहली बार जुलाई में गौतेंग में एक सैंपल टेस्ट में पता चला था, हालांकि उसके बाद से यह नहीं देखा गया था। इस बीच हाल में कुछ नए सैंपल में इसकी पुष्टि की गई है।\n\n\n\nअध्ययनकर्ताओं का कहना है कि फिलहाल न तो इसे 'वैरिएंट ऑफ इंटरेस्ट' माना गया है न ही 'वैरिएंट ऑफ कंसर्न'। दक्षिण अफ्रीका में ओमिक्रॉन का BA.4 और BA.5 वैरिएंट प्रमुख चिंता का कारण बना हुआ है।\n\n\n\nविशेषज्ञों का कहना है कि अभी नए वैरिएंट की प्रकृति को समझा नहीं जा सका है, इस बारे में अध्ययन किया जा रहा है। हालांकि जिस प्रकार से नए वैरिएंट्स सामने आ रहे हैं ऐसे में यह जरूर कहा जा सकता है कि संक्रमण अभी खत्म नहीं हुआ है, लोगों को विशेष सतर्कता बरतते रहने की आवश्यकता है। आइए सामने आए ओमिक्रॉन के इस नए वैरिएंट के बारे में जानते हैं।\n\n2 of 5 ओमिक्रॉन BA.2.75 वैरिएंट का जोखिम - फोटो : iStock\n\nBA.2.75 कितना खतरनाक?\n\n\n\nऑस्ट्रिया के वियना स्थित इंस्टीट्यूट ऑफ मॉलिक्यूलर बायोटेक्नोलॉजी में रिसर्च ग्रुप लीडर डॉ. उलरिच एलिंग कहते हैं यह उभरता हुआ सब-वैरिएंट इतना नया है कि इसके अब तक सिर्फ 400 जीनोमिक सीक्वेंस ही उपलब्ध हैं। पहले से ही विशेषज्ञों ने इस बात पर ध्यान आकर्षित किया था कि BA.2.75 में नौ म्यूटेशन्स हैं, उनमें से आठ स्पाइक प्रोटीन के लिए जीनोम कोडिंग के क्षेत्र में नए हैं।\n\n\n\nडॉ एलिंग ने चेताया है कि BA.2 के उत्परिवर्तन इन वैरिएंट्स को आसानी से प्रतिरक्षा प्रणाली को चकमा देने में सहायता कर रहे हैं, फिलहाल यह बड़े चिंता का कारण है। इस स्थिति में जिन लोगों को टीकाकरण हो चुका है उन्हें भी संक्रमण से सुरक्षित नहीं माना जा सकता है।\n\nविज्ञापन\n\n3 of 5 ओमिक्रॉन BA.2.75 से संक्रमण का जोखिम - फोटो : Pixabay\n\nBA.2.75 को लेकर क्या कहते हैं अध्ययन?\n\n\n\nवैरिएंट की प्रकृति को समझने के लिए फिलहाल अध्ययन किए जा रहे हैं। अब तक की ज्ञात जानकारियों के मुताबिक ओमिक्रॉन के अन्य सब वैरिएंट्स की तरह यह नया वैरिएंट भी प्रतिरक्षा रोधी हो सकता है। आंकड़ों से पता चलता है कि BA.2.75 में भी ACE2 रिसेप्टर्स के प्रति बॉन्डिंग देखी जा रही है। ACE2, मानव ऊतकों में पाया जाने वाला रिसेप्टर है जिसे SARS-CoV-2 वायरस कोशिकाओं में प्रवेश करने और तेजी से खुद को बढ़ाने के लिए उपयोग करते हैं। शोधकर्ताओं का कहना है कि फिलहाल इस नए खतरे को विस्तार से समझने के लिए और अधिक अध्ययन किए जा रहे हैं।\n\n4 of 5 कोरोना वैक्सीनेशन से मिल सकती है सुरक्षा - फोटो : Istock\n\nवैक्सीनेशन से मिल सकती है सुरक्षा\n\n\n\n\n\n\n\nकरोलिंस्का इंस्टिट्यूट में माइक्रोबायोलॉजी में प्रोफेसर और अध्ययन के वरिष्ठ लेखक डॉ बेंजामिन मुरेल कहते हैं, हमारे अध्ययन से पता चलता है कि ओमिक्रॉन BA.2.75 के ज्यादातर लक्षण BA.5 से मिलते जुलते ही देखे जा रहे हैं। अभी फिलहाल यह कह पाना कठिन है कि यह वैरिएंट कितनी गंभीर और किस प्रकार के संक्रमण का कारण बन सकता है? द लैंसेट में प्रकाशित एक अध्ययन के अनुसार दुनियाभर में फिलहाल जो भी टीके मौजूद हैं उनको प्रयोग में लाकर BA.2.75 और अन्य सब-वैरिएंट्स के कारण होने वाले गंभीर रोग के खतरे को कम किया जा सकता है।करोलिंस्का इंस्टिट्यूट में माइक्रोबायोलॉजी में प्रोफेसर और अध्ययन के वरिष्ठ लेखक डॉ बेंजामिन मुरेल कहते हैं, हमारे अध्ययन से पता चलता है कि ओमिक्रॉन BA.2.75 के ज्यादातर लक्षण BA.5 से मिलते जुलते ही देखे जा रहे हैं। अभी फिलहाल यह कह पाना कठिन है कि यह वैरिएंट कितनी गंभीर और किस प्रकार के संक्रमण का कारण बन सकता है?\n\nविज्ञापन\n\nविज्ञापन\n\n5 of 5 कोरोना से होने वाले खतरे - फोटो : Pixabay",
    "अंतर्राष्ट्रीय मैत्री मैचों में जीते ब्राजील और अर्जेंटीना – Niharika Times": "बीजिंग, 24 सितम्बर (आईएएनएस)। खिताब के प्रबल दावेदार ब्राजील ने विश्व कप से पहले अभ्यास मैच में शुक्रवार को घाना को 3-0 से हरा दिया जबकि दो बार के विजेता अर्जेंटीना ने होंडुरास को 3-0 से पीटा।\n\nब्राजील की जीत में विंगर राफिना रिचारलिसन ने 12 मिनट में दो गोल दागे।\n\nपिछले वर्ष कोपा अमेरिका के फाइनल में हारने के बाद पांच बार के विश्व चैंपियन ने अपना अपराजेय क्रम 14 मैच पहुंचा दिया है जिसमें 11 जीत और तीन ड्रा शामिल हैं। ब्राजील ने इन मैचों में 33 गोल किये हैं और सिर्फ चार गोल खाये हैं।\n\nअर्जेंटीना और होंडुरास के बीच मुकाबले में स्ट्राइकर लौटारो मार्टिनेज ने नजदीक से शॉट लगाकर टीम को बढ़त दिलाई। कप्तान लियोनल मैसी ने आधे समय से पहले मिली पेनल्टी पर दूसरा गोल दाग दिया । दूसरे हाफ में मैसी ने 69वें मिनट में अपना दूसरा और टीम का तीसरा गोल दाग दिया।\n\n2022 विश्व का मेजबान कतर ऑस्ट्रिया के विएना में कनाडा से 0-2 से हार गया। दिन के अन्य मैचों में ईरान ने उरुग्वे को 1-0 से और मोरक्को ने चिली को 2-0 से हराया जबकि सऊदी अरब और इक्वाडोर का मैच 0-0 से बराबर रहा।\n\nआईएएनएस\n\nआरआर",
    "Google Analytics पर यूरोप में लगा डेटा प्रोटेक्शन से खिलवाड़ का आरोप": "दुनिया भर में सबसे अधिक विजिट वाली वेबसाइट्स को वेब एनालिटिक्स उपलब्ध कराने वाली सर्विस Google Analytics को यूरोप में मुश्किलों का सामना करना पड़ रहा है। ऑस्ट्रिया और फ्रांस के बाद अब इटली ने भी इस सर्विस को यूरोपियन यूनियन (EU) के डेटा प्रोटेक्शन रेगुलेशन (GDPR) का उल्लंघन करने वाला बताया है। इस वजह से Google Analytics पर इटली में बैन लगा दिया गया है। यह इटली की वेबसाइट्स पर विजिट करने वाले यूजर्स को ट्रैक नहीं कर सकेगी।\n\nइटैलियन सुपरवाइजरी अथॉरिटी ने इस सर्विस पर बैन लगाया है। इसका कहना है कि गूगल की यह सर्विस डेटा प्रोटेक्शन कानून का उल्लंघन करती है क्योंकि इससे यूजर्स का डेटा अमेरिका में ट्रांसफर होता है, जहां डेटा प्रोटेक्शन का पर्याप्त स्तर नहीं है। इटैलियन सुपरवाइजरी अथॉरिटी ने इटली की सभी वेबसाइट्स को गूगल एनालिटिक्स को हटाने के लिए कहा है। इसके लिए 90 दिनों की समयसीमा दी गई है।\n\nइससे पहले फरवरी में फ्रांस के एक रेगुलेटर ने कहा था कि गूगल एनालिटिक्स से फ्रांस की वेबसाइट्स के यूजर्स का डेटा अमेरिकी इंटेलिजेंस सर्विसेज के पास जाने का रिस्क है। फ्रांस की सभी वेबसाइट्स को EU के रेगुलेशन का पालन करने का ऑर्डर भी दिया गया था।\n\nऑस्ट्रिया की डेटा प्रोटेक्शन अथॉरिटी ने भी इस वर्ष की शुरुआत में कहा था कि गूगल एनालिटिक्स GDPR कानून का उल्लंघन कर रही है। लगभग दो वर्ष पहले EU के कोर्ट ऑफ जस्टिस ने एक बड़े फैसले में EU के देशों में कंपनियों पर उनके डेटा को प्राइवेसी शील्ड कहे जाने वाले फ्रेमवर्क के इस्तेमाल से अमेरिका में ट्रांसफर करने पर रोक लगा दी थी। Google की ओर से इस मामले में कोई स्टेटमेंट नहीं दिया गया है। हालांकि, कंपनी ने वेब एनालिटिक्स के लिए बड़ी मात्रा में डेटा एकत्र करने वाली अपनी यूनिवर्सल एनालिटिक्स सर्विस को बंद कर दिया है। इसके बजाय कंपनी ने प्राइवेसी से जुड़े कानूनों का पालन करने और अज्ञात किए गए डेटा का इस्तेमाल करने के लिए Google Analytics 4 सर्विस शुरू की थी।\n\nहालांकि, EU ने इस सर्विस को लेकर भी आशंकाएं जताई हैं। इटली की अथॉरिटी ने अपने फैसले में कहा है, “एक IP एड्रेस पर्सनल डेटा होता है और इसमें बदलाव नहीं किया जा सकता।” यूरोप की कंपनियों की ओर से पाबंदियां लगाए जाने के बाद यूरोप के लोकल एनालिटिक्स सर्विस प्रोवाइडर्स को बिजनेस बढ़ाने का मौका मिलेगा।\n\nयह भी पढ़े: लोगों का ऑनलाइन उत्‍पीड़न करने वाले प्‍लेटफॉर्म Kiwi Farms पर हैकर्स का धावा, जानें पूरा मामला",
    "On This Day: युवराज सिंह ने जड़े थे ओवर में 6 छक्‍के, 15 साल बाद भी नहीं भूल पाएंगे ब्रॉड": "On This Days: टी20 विश्‍व कप 2007 की यादों को कोई भारतीय फैन नहीं भूलना चाहेगा. भारत ने इस फॉर्मेट के पहले ही वर्ल्‍ड कप को अपने नाम किया था. यह टूर्नामेंट जितना भारत की जीत के लिए याद किया जाता है उतना ही युवराज सिंह (Yuvraj Singh) के छह छक्‍कों की वजह से भी चर्चा में रहा. जी हां, 19 सितंबर 2007 को आज ही के दिन साउथ अफ्रीका में खेले गए विश्‍व कप के दौरान युवी ने स्‍टुअर्ट ब्रॉड (Stuart Broad) के एक ओवर में छह छक्‍के जड़े थे.Also Read - मांकड़िंग पर चुप नहीं हो रहे स्टुअर्ट ब्रॉड, पूर्व क्रिकेटर के साथ बहस में घसीटा सचिन तेंदुलकर का नाम\n\nसबसे तेज अर्धशतक\n\nतब इंग्‍लैंड के तेज गेंदबाज स्‍टुअर्ट ब्रॉड काफी युवा थे और उन्‍होंने अपने करियर की बस शुरुआत ही की थी. युवी ने ना सिर्फ उनके एक ओवर में छह छक्‍के जड़े बल्कि महज 12 गेंदों पर ही अपना अर्धशतक भी पूरा कर लिया था. यह टी20 क्रिकेट में आज भी सबसे तेज अर्धशतक है. कोई अन्‍य बल्‍लेबाज आजतक भी इसकी बराबरी नहीं कर पाया है. आईपीएल के दौरान केएल राहुल 14 गेंदों पर फिफ्टी पूरी कर चुके हैं. उनके सबसे करीब ऑस्ट्रिया के मिर्जा एहसान पहुंंचे जिन्‍होंने 13 गेंदों पर यह उपलब्धि अपने नाम की थी. Also Read - दीप्ति शर्मा के चार्ली डीन को रन आउट करने से झल्लाए अंग्रेज खिलाड़ी, अश्विन-सहवाग ने भारतीय गेंदबाज को सराहा\n\nफ्लिंटॉफ ने उकसाया, ब्रॉड ने भुगता\n\nइंग्‍लैंड के खिलाफ 19वें ओवर में युवराज ने ब्रॉड के ओवर में छह छक्‍के लगाए थे लेकिन असली विवाद 18वें ओवर में शुरू हुआ जब गेंदबाजी अटैक पर मौजूद एंड्रयू फ्लिंटाॅफ की युवी से कहासुनी हो गई थी. फ्लिंटॉफ तो बच गए लेकिन इसका खामियाजा ब्रॉड को भुगतना पड़ा. तब वो महज 21 साल के थे. उन्‍हें डेथ ओवर्स में गेंदबाजी का खास अनुभव नहीं था. सात छक्‍काें और तीन चौकों की मदद से युवी ने 16 गेंदों पर 58 रन ठोक दिए थे. भारत ने निर्धारित 20 ओवरों में चार विकेट के नुकसान पर 218 रन बनाए. टीम इंडिया ने 18 रन से यह मैच अपने नाम किया था. Also Read - आखिरी अंतर्राष्ट्रीय मैच में इंग्लैंड टीम ने झूलन गोस्वामी को गार्ड ऑफ ऑनर दिया",
    "कोबरा' से 'प्लान A प्लान B' तक इस हफ्ते रिलीज होंगी 15 सीरीज और फिल्में, क्‍या देखेंगे आप?": "इस हफ्ते हम आपके लिए लेकर आए हैं ऐसी कई सीरीज और फिल्में, जिन्हें आप ओटीटी पर देखकर अपनी पूरे हफ्ते को एंटरटेनिंग बना सकते हैं। यहां देखें पूरी लिस्ट।",
    "Canada में गए भारतीय नागरिकों और छात्रों के लिए विदेश मंत्रालय ने जारी किये दिशा निर्देश": "Spread the News\n\nकनाडा में घृणा अपराधों, सांप्रदायिक हिंसा और भारत विरोधी गतिविधियों की घटनाओं में तेजी से वृद्धि हुई है। जिसके चलते विदेश मंत्रालय और कनाडा में हमारे उच्चायोग/वाणिज्य दूतावास ने इन घटनाओं को कनाडा के अधिकारियों के साथ उठाया और उनसे अपराधों की जांच करने और आरोपियों के खिलाफ उचित कार्रवाई करने का अनुरोध किया है। कनाडा में अब तक अपराधियों को न्याय के कटघरे में नहीं लाया गया है।\n\nविदेश मंत्रालय ने अपराधों की बढ़ती घटनाओं को देखते हुए भारतीय नागरिकों और कनाडा में भारत के छात्रों और यात्रा/शिक्षा करने के लिए कनाडा जाने वालों को कनाडा में सावधानी बरतने और सतर्क रहने की सलाह दी है। कनाडा में भारतीय नागरिक और छात्र भी ओटावा में भारतीय उच्चायोग या टोरंटो और वैंकोवर में भारत के महावाणिज्य दूतावास के साथ अपनी संबंधित वेबसाइटों या पोर्टल madad.gov.in की मदद से पंजीकरण कर सकते हैं। पंजीकरण किसी भी आवश्यकता या आपातकालीन स्थिति में कनाडा में भारतीय नागरिकों के साथ बेहतर ढंग से जुड़ने के लिए उच्चायोग और महावाणिज्य दूतावास को सक्षम करेगा।",
    "पंजाब सरकार द्वारा 4 सीनियर मेडिकल अफसरों को बतौर Deputy Director किया गया पदोन्नत": "Spread the News\n\nSpread the Newsमेष इस सप्ताह मेष राशि के जातकों के स्वास्थ्य में सुधार रहेगा, मगर सेहत को लेकर लापरवाही न",
    "पंजाब सरकार और गवर्नर फिर आमने-सामने, 27 सितंबर के सेशन की इजाज़त से पहले गवर्नर ने मांग ली विधानसभा कामकाज की जानकारी": "Spread the News\n\nचंडीगढ़ : पंजाब विधानसभा सेशन को लेकर पंजाब के गवर्नर बनवारी लाल पुरोहित और पंजाब सरकार फिर आमने-सामने हो गए है। गवर्नर ने 27 सितंबर को सरकार द्वारा बुलाये गये सेशन की मंजूरी से पहले पंजाब विधानसभा के सचिव को विधानसभा में पेश होने वाले बिज़नेस की जानकारी मांगी है।\n\nबता दें कि इससे पहले पंजाब के राज्यपाल बनवारीलाल पुरोहित ने 22 सितंबर को विधानसभा में बुलाए गए विशेष सत्र को रद्द कर दिया था। एक दिन का ये सेशन आम आदमी पार्टी की सरकार की तरफ से विश्वास मत पेश करने के लिए बुलाया गया था।",
    "Chandigarh DC ने 24 सितंबर को VIP मूवमेंट के मद्देनजर ड्रोन उड़ाने पर लगाई प्रतिबंधी": "Spread the News\n\nचंडीगढ़ के डिप्टी कमिश्नर विनय राणा प्रताप सिंह ने कल यानि 24 सितंबर को वीआईपी मूवमेंट को मद्देनजर रखते हुए ड्रोन उड़ाने पर प्रतिबंध लगा दी है।",
    "इतिहास के पन्नों में 28 अगस्तः दिल दहल जाता है प्रथम विश्व युद्ध की त्रासदी सुनकर": "इतिहास के पन्नों में 28 अगस्तः दिल दहल जाता है प्रथम विश्व युद्ध की त्रासदी सुनकर\n\nदेश-दुनिया के इतिहास में 28 अगस्त की तारीख कई वजह से दर्ज है. इनमें ऐसी ही ऐतिहासिक घटना है प्रथम विश्व युद्ध की शुरुआत. 28 अगस्त, 1914 को ही प्रथम विश्व युद्ध शुरू हुआ था. इस युद्ध से भयंकर तबाही हुई. हर तरफ लाशों के ढेर और गोले-बारूद ने भीषण विभीषिका की गवाही दी थी. युद्ध में शामिल किसी भी देश ने इसकी जिम्मेदारी नहीं ली. बल्कि सभी दावा करते रहे कि उन्होंने शांति व्यवस्था बनाए रखने की कोशिश की. युद्ध हमेशा मानव समुदाय को बड़े और गहरे संकट में डालते रहे हैं. इसलिए दुनिया में कई युद्ध इतिहास में बड़ी त्रासदी के तौर पर दर्ज हैं. इन दिनों रूस की यूक्रेन पर सैन्य कार्रवाई से सारी दुनिया चिंतित है.\n\nऐसे में प्रथम विश्व युद्ध की त्रासदी कैसे भूल सकती है. प्रथम विश्व युद्ध जब समाप्त हुआ तो यह सबसे बड़ी विभीषिका साबित हुई. दरअसल 28 जून, 1914 को ऑस्ट्रिया-हंगरी साम्राज्य के उत्तराधिकारी आर्चड्यूक फर्डिनेंड अपनी पत्नी के साथ बोस्निया में साराएवो के दौरे पर थे. वहां दोनों पति-पत्नी कीहत्या (Murder) कर दी गई. इसके बाद का घटनाक्रम प्रथम विश्व युद्ध कहलाया. इसहत्या (Murder) का आरोप सर्बिया पर लगा. ऑस्ट्रिया ने सर्बिया पर आक्रमण कर दिया. धीरे-धीरे इस युद्ध में करीब 37 देश शामिल हो गए और आखिरकार इसने विश्व युद्ध का रूप धारण कर लिया. इस युद्ध में दुनिया दो गुटों में बंट गई. धुरी राष्ट्र यानी सेंट्रल पावर का नेतृत्व जर्मनी ने किया. इसमें ऑस्ट्रिया, हंगरी, इटली, बुल्गारिया आदि देश शामिल थे. मित्र राष्ट्रों (अलाइड फोर्सेज) में ब्रिटेन, फ्रांस, रूस, अमेरिका, जापान आदि देश थे. हालांकि अमेरिका 1917 के बाद इस युद्ध में शामिल हुआ.\n\n1914 से 1918 तक चला यह महायुद्ध यूरोप, एशिया और अफ्रीका तीन महाद्वीपों के जमीन, जल और आसामान में लड़ा गया. करीब सात करोड़ सैनिक इस युद्ध में लड़े. इसमें जर्मनी की हार हुई. इस दौरान लगभग एक करोड़ लोगों की मौत हुई. इसके अलावा बीमारियों और कुपोषण जैसी घटनाओं से भी लाखों लोग मारे गए. इस युद्ध में 70 हजार भारतीय सैनिकों ने अपनी कुर्बानी देकर ब्रिटेन को ऐतिहासिक जीत का तोहफा दिया. यह युद्ध 11 नवंबर, 1918 को आधिकारिक रूप से जर्मनी के आत्मसमर्पण करने के बाद समाप्त हुआ.\n\nमहत्वपूर्ण घटनाचक्र\n\n1521ः तुर्की के सुल्तान सुलेमान प्रथम के सैनिकों ने बेलग्रेड पर कब्जा किया.\n\n1600 : मुगलों ने अहमदनगर पर कब्जा किया.\n\n1709ः पमहीबा को मणिपुर के राजा का ताज पहनाया गया.\n\n1845 : प्रसिद्ध पत्रिका साइंटिफिक अमेरिकन का पहला संस्करण छपा.\n\n1904 : कलकत्ता से बैरकपुर तक प्रथम कार रैली का आयोजन.\n\n1914 : पहला विश्व युद्ध शुरू.\n\n1916 : प्रथम विश्वयुद्व में इटली ने जर्मनी के खिलाफ युद्व की घोषणा की.\n\n1922 : जापान साइबेरिया से अपने सैनिकों को वापस बुलाने पर सहमत हुआ.\n\n1924 : जॉर्जिया में सोवियत संघ के खिलाफ असफल विद्रोह में हजारों लोगों की मौत.\n\n1956 : इंग्लैड ने क्रिकेट में ऑस्ट्रेलिया को हटाकर एशेज शृंखला पर कब्जा जमाया.\n\n1972: साधारण बीमा कारोबार राष्ट्रीयकरण बिल पारित.\n\n1984 : सोवियत संघ ने भूमिगत परमाणु परीक्षण किया.\n\n1986 : भाग्य साठे शतरंज में ग्रैंडमास्टर बनने वाली भारत की पहली महिला बनी.\n\n1990 : इराक ने कुवैत को अपना 19वां प्रांत घोषित किया.\n\n1992 : श्रीलंका के मुथैया मुरलीधरन ने ऑस्ट्रेलिया के खिलाफ अपने टेस्ट करिअर की शुरुआत की.\n\n1996 : इंग्लैंड के प्रिंस चार्ल्स और उनकी पत्नी डायना ने औपचारिक तौर पर तलाक लिया.\n\n1999 : मेजर समीर कोतवाल असम में उग्रवादियों के एक गुट के साथ मुठभेड़ में शहीद.\n\n2008 : अंतरराष्ट्रीय पत्रिका फोर्ब्स ने उत्तर प्रदेश (Uttar Pradesh) की मुख्यमंत्री (Chief Minister) मायावती को दुनिया की 100 शक्तिशाली महिलाओं में शामिल किया.\n\n2013ः गुजरात (Gujarat) के वडोदरा (Vadodara)में तीन मंजिला इमारत ढहने से 11 लोगों की मौत.\n\n2018 : भारत के मंजीत सिंह ने जकार्ता एशियाई खेलों की पुरुष 800 मीटर दौड़ में स्वर्ण पदक जीता.\n\nजन्म\n\n1749ः जर्मन राइटर और वैज्ञानिक जोहान वोल्फगैंग वॉन गोएथे.\n\n1858 : उंगलियों के निशान को पहचान बनाने वाले ब्रिटेन के विलियम जेम्स हर्शेल.\n\n1896 : प्रसिद्ध उर्दू शायर फिराक गोरखपुरी.\n\n1913ःऑस्ट्रेलिया के क्रिकेटर आर्थर लिंडसे हैसेट.\n\n1926ः उत्तर प्रदेश, पश्चिम बंगाल (West Bengal) और सिक्किम के पूर्व राज्यपाल टीवी राजेश्वर.\n\n1928ः भारत के प्रसिद्ध सितार वादक विलायत खां.\n\n1928ः भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के पूर्व अध्यक्ष एमजके मेनन.\n\n1929ः प्रसिद्ध आधुनिक साहित्यकार राजेंद्र यादव.\n\nनिधन\n\n1667ः आमेर के राजा जयसिंह.\n\n1903ः अमेरिकी पत्रकार, लैंडस्केप डिजाइनर फ्रेडरिक लॉ ओर्स्टेड.",
    "महिलाओं के लिए काफी ज्यादा सुरक्षित है दुनिया के ये देश": "दुनिया भर की महिलाएं अब अकेले यात्रा करना पसंद करने की पहले से कहीं अधिक संभावनाएं हैं, जो आश्चर्य की बात नहीं है कि यह जीवन के सबसे संतुष्टिदायक अनुभवों में से एक है। आधुनिक दुनिया में महिलाएं सुरक्षित और सुरक्षित दुनिया चाहती हैं। अफसोस की बात है कि चीजें वास्तव में ऐसी नहीं हैं।\n\nअकेले यात्रियों के लिए सुरक्षित देशों की तलाश करना महिलाओं के लिए महत्वपूर्ण है क्योंकि ऐसा माना जाता है कि उनमें से तीन में से एक को अपने जीवन में किसी समय यौन शोषण का अनुभव होगा। भले ही दुनिया भर में महिलाओं के अधिकारों की रक्षा करने वाले कई कानून हैं, फिर भी बहुत कम देश और स्थान हैं जो अकेले यात्रा करने वाली महिला यात्रियों का स्वागत करते हैं। हम आपको इस लेख में उन सभी देशों के बारे में बताएंगे जो महिलाओं के लिए अकेले यात्रा करने के लिए सबसे सुरक्षित हैं।\n\nस्पेन: कुल मिलाकर अकेले यात्रा करने वाली महिला पर्यटकों के लिए स्पेन सबसे सुरक्षित देशों में से एक है। बहुत कम हिंसक अपराध होते हैं, खासकर पर्यटकों के खिलाफ। आमतौर पर आसपास लोग होते हैं क्योंकि हर कोई बहुत मिलनसार होता है और स्थानीय लोग अक्सर देर रात तक बाहर रहते हैं।\n\nफिनलैंड: वर्ल्ड इकोनॉमिक फोरम की ट्रैवल एंड टूरिज्म कॉम्पिटिटिवनेस रिपोर्ट के मुताबिक फिनलैंड सबसे सुरक्षित देश है। महिलाओं के अकेले यात्रा करने के लिए फ़िनलैंड यूरोप में सबसे सुरक्षित स्थानों में से एक है, जो इसे समग्र रूप से सबसे सुरक्षित स्थानों में से एक बनाता है!\n\nसिंगापुर: अपने सभी आकर्षण और असंख्य आकर्षणों के अलावा, सिंगापुर अपने उच्च स्तर की सुरक्षा और व्यापक, अत्यधिक प्रभावी सार्वजनिक परिवहन प्रणाली के कारण एशिया में एकल महिला यात्रा के लिए एक शानदार स्थान है। कुल मिलाकर, यह अकेले यात्रा करने वाली महिला आगंतुकों के लिए इसे आदर्श स्थान बनाता है।\n\nआयरलैंड: आयरलैंड में सबसे सुखद जलवायु नहीं हो सकती है, लेकिन आप इस बात की सराहना करेंगे कि महिलाओं के खिलाफ भेदभाव, लैंगिक असमानता और हिंसा कितनी कम है। यह जोड़ने के लिए नहीं कि यह आराम से शहरों, शानदार परिदृश्य और गतिशील संस्कृति के साथ एक आश्चर्यजनक स्थान है।\n\nऑस्ट्रिया: अंतर्राष्ट्रीय महिला यात्रा केंद्र के अनुसार, अकेले यात्रा करने वाली महिलाओं के लिए ऑस्ट्रिया चौथा सबसे अच्छा देश है। ऑस्ट्रिया में एकल यात्रा के लिए यूरोप के सबसे सुरक्षित देशों में से एक।\n\nस्विट्जरलैंड: स्विट्जरलैंड, जो यूरोप के केंद्र में है, के पास उत्कृष्ट घड़ीसाज़ों की तुलना में बहुत कुछ है। यह सांस्कृतिक समृद्धि में समृद्ध देश है, जिसमें कई सुंदर जगहें और शहरी परिदृश्य हैं जो धीरे-धीरे शानदार प्राकृतिक लोगों को रास्ता देते हैं। ग्लोबल पीस इंडेक्स स्विट्जरलैंड को दुनिया का सातवां सबसे शांतिपूर्ण देश (GPI) बताता है। यह यूरोप में महिलाओं के लिए अकेले यात्रा करने के लिए सबसे सुरक्षित क्षेत्रों में से एक है और महिलाओं के लिए अत्यधिक सुरक्षित है।\n\nबेल्जियम: अकेले यात्रा करने वाली महिलाओं के लिए शीर्ष देशों की अंतर्राष्ट्रीय महिला यात्रा केंद्र की सूची में, बेल्जियम 10 वें नंबर पर आता है। बेल्जियम के विदेश में अध्ययन कार्यक्रमों को काफी पसंद किया जाता है, जिससे यह अन्य युवा वयस्कों से मिलने के लिए अकेले यात्रा करने वाली युवा लड़कियों के लिए एक आदर्श स्थान है।\n\nनीदरलैंड: अकेले या समूहों में यात्रा करने वाली सभी उम्र की महिलाओं के लिए, एम्स्टर्डम एक सुरक्षित शहर है। सार्वजनिक स्थानों या सड़कों पर महिला यात्रियों का बहुत कम या कोई उत्पीड़न नहीं होता है। लेकिन घटनाएं होती रहती हैं। हर जगह प्रथागत सुरक्षा प्रक्रियाओं का पालन करना सबसे अच्छा है।",
    "बठिंडा में आज लारेंस की पेशी: गैंगस्टर के वकील ने फेक एनकाउंटर का खतरा जताया, मूसेवाला मर्डर में तिहाड़ से लाया गया था": "Hindi News\n\nLocal\n\nPunjab\n\nLudhiana\n\nLawrence To Appear In Bathinda Today\n\nबठिंडा में आज लारेंस की पेशी: गैंगस्टर के वकील ने फेक एनकाउंटर का खतरा जताया, मूसेवाला मर्डर में तिहाड़ से लाया गया था\n\nलुधियाना 3 दिन पहले\n\n\n\nकॉपी लिंक\n\nलारेंस को पेशी के लिए लेकर जाते पुलिस कर्मी। (फाइल फोटो)\n\nपंजाबी गायक शुभदीप सिंह मूसेवाला के कातिल लारेंस की आज बठिंडा की अदालत में पेशी है। लारेंस की पेशी को लेकर उसके वकील विशाल चोपड़ा ने कल लाइव होकर कहा था कि लारेंस की जान को खतरा है। वकील विशाल ने पंजाब पुलिस पर आरोप लगाया था कि पुलिस लारेंस का फेक एनकाउंटर करने की तैयारी में है।\n\nवकील विशाल ने कहा था कि लारेंस की सुरक्षा में ढील बरती जाएगी ताकि रंजिश रखने वाले गैंग को लारेंस पर हमला करने का मौका मिल सके। वकील विशाल का आरोप कि पिछले 12 दिनों से पुलिस ने एक झूठी FIR में लॉरेंस का रिमांड हासिल किया हुआ है। उन्होंने कहा कि जब लॉरेंस को कोर्ट में पेश किया जाएगा तो उसके साथ कुछ न कुछ अनहोनी पुलिस करेगी।\n\nवकील विशाल ने कहा कि पंजाब पुलिस एक योजना के तहत अपने ही आदमियों को वहां पर कुछ एजेंसी के लोगों के साथ इन्वॉल्व करके ये दिखाने की कोशिश करेगी कि लॉरेंस ने पुलिस कस्टडी से भागने की कोशिश की है। वकील विशाल ने कहा था कि पहले ही गृह मंत्रालय पंजाब पुलिस को इनपुट दे चुका है कि लारेंस की जान को खतरा है वह जब भी उसे किसी भी अदालत में पेशी के लिए लेकर जाएंगे।\n\nबता दें सिद्दू मूसेवाला के कत्ल के कैनेडा बैठे गैंगस्टर गोल्डी बराड़ और लारेंस ने हत्या की जिम्मेवारी ली थी। लारेंस को 13 जून तिहाड़ जेल से पंजाब में लाया गया था।\n\n5 देशों और 7 राज्यों में फैला लॉरेंस गैंग\n\nलॉरेंस गैंग 5 देशों और 7 राज्यों में एक्टिव होने का पता चला है। भारत के अलावा कनाडा, दुबई, ऑस्ट्रिया और मैक्सिको में लॉरेंस गैंग के गुर्गे एक्टिव हैं। वहीं पंजाब, हरियाणा, राजस्थान, दिल्ली, महाराष्ट्र, चंडीगढ़ और हिमाचल प्रदेश में गैंग एक्टिव है। गैंग के साथ करीब 1000 लोग जुड़े हुए हैं। जिनमें करीब 700 शार्प शूटर्स के अलावा हथियार सप्लायर्स और रेकी-मुखबिरी करने वाले गुर्गे हैं।\n\nमूसेवाला के पिता ने लिया लॉरेंस का नाम\n\nसिद्धू मूसेवाला की हत्या के बाद मानसा पुलिस ने उनके पिता बलकौर सिंह के बयान दर्ज किए थे। उसमें उन्होंने कहा कि मूसेवाला को लॉरेंस गैंग की तरफ से धमकी दी जा रही थी। पुलिस ने सीधे लॉरेंस पर केस दर्ज नहीं किया, लेकिन बयान में उसका नाम दर्ज है। इसी आधार पर दिल्ली की पटियाला हाउस कोर्ट से प्रोडक्शन वारंट मांगा जाएगा।\n\nलॉरेंस ने रची साजिश, कसम भी खाई थी\n\nमूसेवाला हत्याकांड को लेकर दिल्ली पुलिस के स्पेशल सेल कह चुकी है कि लॉरेंस ने ही इसकी साजिश रची थी, जिसे कनाडा बैठे गैंगस्टर गोल्डी बराड़ और सचिन थापन ने अंजाम दिया। सूत्रों के मुताबिक अपने करीबी अकाली नेता विक्की मिड्डूखेड़ा के मोहाली में कत्ल से लॉरेंस नाराज था। इसके बाद उसने दूसरे गैंगस्टर्स के सामने तिहाड़ जेल में कसम तक खाई थी कि वह मूसेवाला को जिंदा नहीं छोड़ेगा।\n\nराजस्थान में मरे गैंगस्टर संदीप के बाद घबराया लॉरेंस\n\nराजस्थान के नागौर में पेशी पर आए संदीप बिश्नोई को गैंगस्टरों द्वारा गोलियों से भून दिया गया। उसके बाद बंबीहा गैंग ने इस कत्ल की जिम्मेवारी ली और उन्होंने कहा था कि अब अगला नंबर लॉरेंस, गोल्डी और जग्गू का है। इस बात के बाद से लॉरेंस घबरा चुका है। लॉरेंस का वकील लगातार उसकी सुरक्षा को लेकर बयानबाजी कर रहा है।",
    "21 साल पहले केरल के इन 2 जिलों में हुई थी 'लाल बारिश', टूरिस्ट भी रह गये थे हैरान": "21 साल पहले केरल के दो जिलों कोट्टयम और इदुक्की में लाल रंग की बारिश हुई थी. उस वक्त टूरिस्ट भी हैरान रह गये थे. यह जुलाई का महीना था और जोरों की बारिश हुई, पर पानी का रंग लाल था जिसने तब काफी सुर्खियां बटोरी थी. आसमान से हुई लाल रंग की बारिश को उस वक्त ‘खून की बारिश’ नाम दिया गया था. ऐसी घटनाएं 1896 से ही केरल और श्रीलंका में छिटपुट सामने आई हैं. लाल रंग की बारिश को देखकर तब हर कोई दंग रह गया था, क्योंकि बारिश के बाद जगह-जगह जमा हुए और फैले पानी का रंग एकदम खून की तरह लाल हो गया था. आइये जानते हैं आसमान से लाल रंग की बारिश की असल वजह क्या थी?Also Read - कांग्रेस के संकट के बीच थरूर ने अध्यक्ष के चुनाव के लिए किया बड़ा दावा, पूरे देश के कार्यकर्ताओं का समर्थन है\n\nलाल रंग की बारिश के पीछ ‘शैवाल’ था वजह\n\nइस लाल रंग की बारिश ने केरल के इन दो जिलों को दुनियाभर में चर्चित कर दिया था. लेकिन बाद में अध्ययनों से इस बात की पुष्टि हुई कि आसमान से बरसने वाली लाल रंग की बारिश के पीछे की असल वजह शैवाल था. इससे पहले लाल रंग की बारिश की कई वजहें बताई गई थी लेकिन आखिर में उसके लिए शैवाल को जिम्मेदार ठहराया गया. जब इस बारिश के सैंपल को सेंटर फॉर अर्थ साइंस स्टडीज के पास भेजा गया तो उन्होंने पहले इसकी वजह उल्कापिंड फटना बताया था. बाद में यह थ्योरी गलत साबित हुई और इसकी असल वजह शैवाल निकला. सैंपल ट्रॉपिकल बॉटैनिकल गार्डन एंड रिसर्च इंस्टिट्यूट ने इस बात की पुष्टि की कि बारिश का रंग लाल होने का कारण एक प्रकार का शैवाल है. Also Read - Navratri 2022: IRCTC के इस टूर पैकेज से घूमिये वैष्णो देवी मंदिर, किराया सिर्फ 5 हजार, रहना-खाना फ्री\n\nअध्ययन में पुष्टि हुई थी कि रक्त वर्षा और कुछ नहीं बल्कि शैवाल द्वारा अपने बीजाणुओं को बहुत बड़े क्षेत्र में एक साथ फैलाव के कारण हुई थी. केरल में रक्त बारिश के पीछे की वजह जो शैवाल था ऑस्ट्रिया के शैवाल की प्रजाति से मिलता-जुलता था. ऐसे में यूरोप से ही इस शैवाल के अरब सागर के जरिए भारत पहुंचने की बात कही गई थी. हालांकि उस वक्त यह कहा गया था कि अगर यह शैवाल अगर सागर के जरिए भारत आया था तो गुजरात, मध्य प्रदेश जैसे अन्य राज्यों में लाल रंग की बारिश क्यों नहीं हुई. केरल में हुई लाल रंग की बारिश में सूक्ष्म शैवाल ट्रेंटेपोहलिया एनुलता मिला था. Also Read - Kaziranga National Park: पर्यटकों के लिए खुला काजीरंगा राष्ट्रीय उद्यान, 430 वर्ग किमी में फैला है पार्क",
    "सावधान! अगर आपके फोन में भी इंस्टॉल हैं ये ऐप, तो तुरंत कर दें डिलीट- प्ले स्टोर पर फिर नजर आया SharkBot वायरस": "SharkBot malware: अगर आप भी एंड्रॉयड यूजर हैं और आपने इन फेक ऐप्स को फोन में डाउनलोड कर रखा है, तो तुरंत इन्हें डिलीट कर दें. क्योंकि गूगल प्ले स्टोर पर एक नया SharkBot वायरस देखा गया है. ये वायरस कथित तौर पर यूजर्स का बैंकिंग डेटा चोरी कर रहा है. बता दें एक रिपोर्ट में सामने आया है कि Google Play Store पर SharkBot मैलवेयर दो ऐप्स में देखे गए. ऐसे में अगर आपने भी इन ऐप्स को फोन में डाउनलोड कर रखा है तो इसे तुरंत डिलीट कर दें. इन खतरनाक ऐप्स में मिस्टर फोन क्लीनर और किल्हवी मोबाइल सिक्योरिटी शामिल हैं और बुरी खबर यह है कि इन ऐप्स में पहले से ही 60,000 से अधिक इंस्टॉलेशन हैं.\n\nफोन से डिलीट कर दें ये ऐप\n\nबता दें NCC ग्रुप के फॉक्स-आईटी के अनुसार, मैलवेयर को स्पेन, ऑस्ट्रेलिया, पोलैंड, जर्मनी, अमेरिका और ऑस्ट्रिया में यूजर्स को टारगेट करने के लिए डिजाइन किया गया है. इसमें बताया गया है कि Mister Phone Cleaner और Kylhavy Mobile Security दोनों मैलिशियस ऐप्स हैं, इन ऐप्स को 60 हजार से ज्यादा बार इंस्टॉल किया गया था.\n\nउन्होंने आगे कहा कि इन ऐप्स को ड्रॉपर शार्कबॉट मैलवेयर की स्थापना को ऑटोमैटिक रूप से करने के लिए एक्सेसिबिलिटी अनुमतियों की भी जरूरत नहीं है, इसके बजाय, वो पीड़ित को एंटीवायरस ऐप्स के लिए नकली अपडेट के रूप में मैलवेयर इंस्टॉल करने के लिए कहते हैं.\n\n\n\nZee Business Hindi Live TV यहां देखें\n\nअच्छी बात ये है कि इन दोनों ऐप्स को गूगल प्ले स्टोर से रिमूव कर दिया है. लेकिन जिन यूजर्स के फोन में ये ऐप्स इन्स्टॉल हैं, उनके लिए थोड़ा रिस्की है. ऐसे में उन्हें अपने फोन से भी इन ऐप्स को डिलीट करने की जरूरत है. ये मैलवेयर लोगों की बैंकिंग डिटेल्स चुरा लेता है.\n\nक्या है SharkBot Malware?\n\nशार्कबॉट एक बैंकिंग ट्रोजन है जिसे पहली बार 2018 में खोजा गया था. दुर्भावनापूर्ण ऐप क्रिप्टो ऐप को टारगेट कर रहा था, जिसमें एक्सचेंज और ट्रेडिंग सेवाओं पर विशेष ध्यान दिया गया था. मैलवेयर पीड़ित की लॉगिन जानकारी चुराने में सक्षम है, जिससे हैकर्स अपने खाते का उपयोग दुर्भावनापूर्ण गतिविधियों के लिए कर सकते हैं. शार्कबॉट तब से विकसित हो गया है और उन्नत तकनीकों का उपयोग करके इसे पहले से अधिक खतरनाक बना रहा है.",
    "स्विट्जरलैंड ने फुटबॉल महिला यूरो 2025 की बोली प्रक्रिया की औपचारिक शुरुआत की": "स्विट्जरलैंड ने फुटबॉल महिला यूरो 2025 की बोली प्रक्रिया की औपचारिक शुरुआत की PTI / बर्न (स्विट्जरलैंड) September 15, 2022\n\n14 सितंबर (एपी) स्विट्जरलैंड के फुटबॉल महासंघ ने 2025 में महिला यूरोपीय चैंपियनशिप की मेजबानी के लिए बोली प्रक्रिया की बुधवार को औपचारिक शुरुआत की।\n\nस्विट्जरलैंड की बोली टीम ने बताया कि टूर्नामेंट की मेजबानी की उसकी योजना में बर्न, बासेल, जिनीवा और ज्यूरिख सहित देश के नौ शहर शामिल हैं। टूर्नामेंट में 16 टीम के बीच 31 मुकाबले खेले जाएंगे।\n\nस्विट्जरलैंड को फ्रांस और पोलैंड के अलावा डेनमार्क, फिनलैंड, नॉर्वे और स्वीडन की संयुक्त मेजबानी की दावेदारी से चुनौती मिलेगी। दावेदारी पेश करने की अंतिम तारीख 12 अक्टूबर है।\n\nयूएफा की कार्यकारी समिति 25 जून को होने वाली बैठक में विजेता का चयन करेगी।\n\nइंग्लैंड यूरोपीय चैंपियनशिप का गत चैंपियन है। उसने स्वदेश में यूरो 2022 का खिताब जीता था जिसे कोविड-19 महामारी के कारण एक साल के लिए स्थगित किया गया था।\n\nस्विट्जरलैंड ने 2008 में ऑस्ट्रिया के साथ मिलकर यूरो 2022 की मेजबानी की थी और 1954 में अकेले विश्व कप का आयोजन कर चुका है।\n\nएपी सुधीर आनन्द",
    "डेविस कप : नॉर्वे के खिलाफ भारत को वर्ल्ड ग्रुप I में मिली 3-1 से हार": "नॉर्वे के खिलाफ भारत डेविस कप वर्ल्ड ग्रुप I में 3-1 के अंतर से हारकर अगले साल के लिए दोबारा प्लेऑफ में पहुंच गया है। नॉर्वे के लिलहैमर में दोनों देशों के बीच पहले दिन के मुकाबलों में नॉर्वे ने 2-0 की बढ़त ले ली थी। दूसरे दिन भारत के युकी भांबरी और साकेन मियानी की डबल्स जोड़ी को नॉर्वे के कैस्पर रूड और विक्टर दुरासोविच ने तीन सेट तक चले मैच में मात दी।\n\nSportskeeda @Sportskeeda\n\n\n\n#IndianSports #Tennis India go down 3-1 to Norway in the Davis Cup tie. Ramkumar Ramanathan, Prajnesh Gunneswaran and Yuki Bhambri/Saketh Myneni lose their matches while Sumit Nagal managed to pick up the only win for India. India go down 3-1 to Norway in the Davis Cup tie. Ramkumar Ramanathan, Prajnesh Gunneswaran and Yuki Bhambri/Saketh Myneni lose their matches while Sumit Nagal managed to pick up the only win for India. ❌❌❌✅#IndianSports #Tennis 🎾 https://t.co/yP7iGrKbzI\n\nसाकेत-युकी को रूड-विक्टर के हाथों 6-3, 3-6, 6-3 से हार का सामना करना पड़ा। पहले दिन भारत दोनों सिंगल्स मैच हार गया था। दूसरे दिन डबल्स मुकाबले में हार के बाद नॉर्वे को 3-0 से अजेय बढ़त मिल गई। औपचारिकता मात्र हुए रिवर्स सिंगल में भारत के सुमित नागल को जीत मिली। सुमित ने नॉर्वे के लुकास हेलम को 6-2, 6-1 से मात दी।\n\nSportskeeda @Sportskeeda\n\n\n\n#IndianSports #DavisCup Sensational Sumit Nagal! He wins the only match for India against Norway in the Davis Cup. Sensational Sumit Nagal! He wins the only match for India against Norway in the Davis Cup. 🔥🇮🇳#IndianSports #DavisCup 🎾 https://t.co/DE6U0Lt4CD\n\nनॉर्वे के लिए इस जीत का मतलब ये है कि डेविस कप 2023 के लिए अब ये टीम फाइनल्स के क्वालीफाइंग दौर में खेल सकेगी। लेकिन भारत की हार का मतलब है कि अगले साल वर्ल्ड ग्रुप I में आने के लिए टीम को प्लेऑफ में खेलना पड़ेगा। भारत के अलावा इस बार वर्ल्ड ग्रुप I में ऑस्ट्रिया ने पाकिस्तान को 4-0 से हराया, चेक रिपब्लिक ने इजराइल पर 3-1 से जीत दर्ज की। हंगरी ने यूक्रेन के खिलाफ 3-1 से टाई जीती जबकि रोमानिया, फिनलैंड को भी जीत मिली।\n\nतीन बार डेविस कप फाइनल्स का उपविजेता रह चुका भारत पिछले काफी सालों से वर्ल्ड ग्रुप के फाइनल्स का हिस्सा नहीं बन पाया है। 2020-21 में भारतीय टीम फाइनल्स तक पहुंचने के क्वालीफाइंग राउंड में क्रोएशिया से 3-1 से हारी थी। इस साल भारत ने वर्ल्ड ग्रुप I में पहुंचने के लिए हुए प्लेऑफ में डेनमार्क के खिलाफ 4-0 से जीत दर्ज कर सभी को चौंका दिया था लेकिन नॉर्वे से हारकर टीम फिर वर्ल्ड ग्रुप I के क्वालीफाइंग में खेलने को मजबूर हो गई है।\n\nLIVE POLL Q. 0 votes so far",
    "Chandigarh: पंजाब के AIG का बेटा विदेशी पिस्टल और 13 कारतूस के साथ पकड़ा गया, केस दर्जकर पुलिस ने छोड़ा": "{\"_id\":\"631511d8665fb03d66768ec0\",\"slug\":\"punjab-s-aig-crime-s-son-caught-with-foreign-pistol-and-13-cartridges-police-left-after-registering-a-case-chandigarh-news-pkl461413936\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Chandigarh: पंजाब के AIG का बेटा विदेशी पिस्टल और 13 कारतूस के साथ पकड़ा गया, केस दर्जकर पुलिस ने छोड़ा\",\"category\":{\"title\":\"Crime\",\"title_hn\":\"क्राइम\",\"slug\":\"crime\"}}\n\nChandigarh: पंजाब के AIG का बेटा विदेशी पिस्टल और 13 कारतूस के साथ पकड़ा गया, केस दर्जकर पुलिस ने छोड़ा\n\nसंवाद न्यूज एजेंसी, चंडीगढ़ Published by: Published by: पंचकुला ब्‍यूरो Updated Mon, 05 Sep 2022 02:30 AM IST\n\nसार हथियार के साथ पकड़े जाने पर चंडीगढ़ पुलिस सबसे पहले हथियार जब्त कर आरोपी को गिरफ्तार करती है लेकिन इस केस में पुलिस ने दरियादिली दिखाई। पुलिस के बड़े अधिकारी का बेटा होने के कारण इस मामले में आरोपी को गिरफ्तार किए बिना ही छोड़ दिया।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nपंजाब पुलिस के एआईजी सरबजीत सिंह के बेटे पर्वर निशान सिंह को शनिवार रात चंडीगढ़ पुलिस ने विदेशी पिस्टल और 13 कारतूस के साथ पकड़ा। परमिट नहीं दिखा पाने पर पुलिस ने आरोपी और उसके दोस्त को हिरासत में ले लिया और खिलाफ आर्म्स एक्ट व बिना लाइसेंस हथियार लेकर चंडीगढ़ में घूमने के मामले में आईपीसी की धारा 188 के तहत केस दर्ज कर लिया।\n\n\n\nजांच में पता चला कि बरामद पिस्टल एआईजी सरबजीत सिंह की है। पुलिस ने थार गाड़ी, पिस्टल और कारतूस जब्त कर मोहाली के कमांडो कांप्लेक्स फेज-11 निवासी आरोपी पर्वर निशान और सेक्टर-19 निवासी 24 वर्षीय दोस्त अमन पनेसर को छोड़ दिया।\n\n\n\nझपटमारी की घटनाओं को देखते हुए शनिवार रात को सेक्टर-17 व 18 के लाइट प्वाइंट पर पुलिस चेकिंग चल रही थी। रात लगभग 11.20 बजे टेंपरेरी नंबर की एक थार गाड़ी को सब इंस्पेक्टर विवेक कुमार ने रोका और चालक पर्वर निशान सिंह और उसके दोस्त अमन को गाड़ी से उतारकर चेकिंग की। इस दौरान ड्राइवर की सीट के पास से एक पिस्टल और 13 कारतूस मिले। पुलिस ने आरोपी से पिस्टल का लाइसेंस और परमिट मांगा तो वह टालमटोल करने लगा। पिस्टल मेड इन ऑस्ट्रिया है।\n\n\n\nजांच में पता चला कि आरोपी पर्वर निशान सिंह पंजाब पुलिस के एआईजी सरबजीत सिंह का बेटा है। यह भी पता चला कि पर्वर निशान सिंह की खुद की म्यूजिक कंपनी है और वह म्यूजिक डायरेक्टर भी है। बेटे को हिरासत में लिए जाने के बाद के बाद सरबजीत सिंह भी सेक्टर-17 थाने पहुंचे।\n\n\n\nऔरों पर सितम, अपनों पर करम\n\nहथियार के साथ पकड़े जाने पर चंडीगढ़ पुलिस सबसे पहले हथियार जब्त कर आरोपी को गिरफ्तार करती है लेकिन इस केस में पुलिस ने दरियादिली दिखाई। पुलिस के बड़े अधिकारी का बेटा होने के कारण इस मामले में आरोपी को गिरफ्तार किए बिना ही छोड़ दिया। कारण पूछे जाने पर जांच का हवाला दे दिया। कहा कि जांच के बाद आरोपी के खिलाफ कार्रवाई करेंगे।\n\n\n\nविशेष नाके पर पहले भी पकड़े गए हैं कई आरोपी\n\nसेक्टर-17 व 18 के लाइट प्वाइंट पर चंडीगढ़ पुलिस का विशेष नाका लगता है। यहां मई में फर्जी नंबर लगाकर घूम रहे एक्टिवा सवार को पुलिस ने गिरफ्तार किया था। आरोपी के पास से कट्टा भी बरामद हुआ था। वहीं, जून में 13 ग्राम हेरोइन के साथ एक युवक को पकड़ा गया था जबकि इस माह में एक युवक से 32 बोर की पिस्टल और 7 कारतूस बरामद किए थे। वहीं, इसी नाके पर कार सवार से 32 बोर की पिस्टल और ढाई लाख रुपये पकड़े गए थे।\n\n",
    "Abbas ansari has illegal business of cartridges in the name of shooting, 4431 cartridges were recovered by STF, officers making licenses will also be investigated - Dainik Bhaskar": "Hindi News\n\nLocal\n\nUttar pradesh\n\nLucknow\n\nAbbas Ansari Has Illegal Business Of Cartridges In The Name Of Shooting, 4431 Cartridges Were Recovered By STF, Officers Making Licenses Will Also Be Investigated\n\nअब्बास का शूटिंग के नाम पर कारतूस का अवैध कारोबार: आठ विदेशी हथियार, 4431 कारतूस मिले थे; लाइसेंस बनाने वालों की होगी जांच\n\nलखनऊ एक महीने पहले\n\n\n\nकॉपी लिंक\n\nवीडियो\n\nमाफिया मुख्तार अंसारी का बेटा अब्बास अंसारी शूटिंग प्रैक्टिस के नाम पर अवैध कारतूस का कारोबार कर रहा था। खुद को नेशनल शूटर बताकर अब्बास ने अवैध तरीके से आठ विदेशी हथियारों के साथ हजारों कारतूस खरीदे थे। UP STF के मुताबिक, उसके पास से बरामद कारतूस शूटिंग प्रैक्टिस में प्रयोग न होकर अपराधी गतिविधियों में प्रयोग होने वाले थे।\n\nलाइसेंस लेते वक्त नाबालिग था अब्बास\n\nलखनऊ जिला प्रशासन को जानकारी दिए बगैर दिल्ली के पते पर ट्रांसफर करा लिया लाइसेंस।\n\nSTF के डिप्टी एसपी प्रमेश शुक्ल ने बताया, \"अब्बास अंसारी को अक्टूबर 2012 में शस्त्र लाइसेंस जारी किया गया था। उस वक्त वह नाबालिग था। उसने नेशनल शूटिंग कॉम्पिटिशन की तैयारी करने के लिए लाइसेंस के लिए आवेदन किया था। उसकी गार्जियनशिप मुख्तार अंसारी की थी।\"\n\nSP ने बताया, \"जिला प्रशासन की तरफ से जारी लाइसेंस में उसके पिता और परिजनों के आपराधिक इतिहास की अनदेखी की गई थी। उस वक्त मुख्तार अंसारी जेल में था।\" इसमें कस्टम से लेकर दिल्ली में उसके लाइसेंस को दोबारा जारी करने वाले विभाग भी शामिल हैं। इसको लेकर संबंधित विभागों से जानकारी मांगी गई है।\"\n\nसूत्रों के मुताबिक, \"STF शस्त्र लाइसेंस जारी करने में नियमों के अनदेखी करने वाले अधिकारियों पर भी कार्रवाई के मूड में है।\"\n\nजेल में बंद मुख्तार अंसारी का पता बताया दिल्ली, विदेश से ले आया हथियार\n\nअब्बास अंसारी के घर से बरामद किए गए विदेशी शस्त्र।\n\nSTF अधिकारी के मुताबिक, \"मुख्तार अंसारी के नेटवर्क के चलते अब्बास के शस्त्र लाइसेंस के दस्तावेज लखनऊ से ही नहीं दिल्ली से भी उसके फर्जी पते पर तैयार हो गए। इसमें अब्बास ने अपने निशातंगंज के पेपर मिल कॉलोनी पते पर बनी डबल बैरल बंदूक का लाइसेंस नई दिल्ली बसंतकुंज स्थित किशनगंज के पते पर ट्रांसफर करवा लिया।\n\nउसने खुद और जेल में बंद पिता के रहने की बात कही थी। इसके बाद उसने अवैध तरीके से देश और विदेश से शस्त्र के साथ कारतूस भी खरीदे, जो शूटिंग प्रैक्टिस में प्रयोग नहीं होते हैं।\"\n\nविदेशी शस्त्र, होलो प्वाइंट और मेटेल जैकेट्स कारतूस हुए थे बरामद\n\nSTF के डिप्टी एसपी प्रमेश शुक्ल ने बताया, \"अब्बास के पास STF ने विदेश से खरीदे गए शस्त्र बरामद किए। इसमें इटली से मंगाई गई प्वाइंट 12 बोर की डबल बैरल और सिंगल बैरल बरेटा गन, ऑस्ट्रिया की ग्लॉक-25 पिस्टल के बैरल, लखनऊ की इंडियन आर्म्स कॉर्प से खरीदी गई प्वाइंट 30 बोर की मैगनम रायफल, दिल्ली के राजधानी ट्रेडर्स से खरीदी प्वाइंट12 बोर की डबल बैरल बरेटा गन और मेरठ के शक्ति शस्त्रागार से यूएसए की प्वाइंट 357 बोर की रगर जीपी 100 रिवाल्वर मिली थी।\"\n\nउन्होंने बताया, \"इसके साथ ही स्लोवेनिया से लाई गई राइफल के साथ सात बोर के स्पेयर बैरल भी मिले थे। ऑस्ट्रिया की प्वाइंट 380 ऑटो बोर की ग्लॉक-25 पिस्टल की एक स्लाइड बैरल, ऑस्ट्रिया की ही प्वाइंट 40 बोर की ग्लॉक-23 जेन-4 की एक स्लाइड बैरल, प्वाइंट 22 बोर की एक अन्य विदेशी पिस्टल का स्लाइड बैरल, ऑस्ट्रिया की प्वाइंट 380 बोर की एक मैगजीन, ऑस्ट्रिया की प्वाइंट 40 बोर की एक मैगजीन भी मिली थी।\"\n\nप्रमेश शुक्ला ने बताया, \"इसके साथ ही 4431 कारतूस बरामद हुए थे, जो शूटिंग प्रैक्टिस में प्रयोग नहीं होते हैं। ये कारतूस होलो प्वाइंट और मेटेल जैकेट्स थे, जिन्हें अपराधी प्रयोग करते हैं। इसको लेकर भी अब्बास से पूछताछ की गई थी। इसमें उसने कोर्ट में भी लिखकर दिया था कि वह उन्हें प्रैक्टिस के लिए लाया था।\"\n\nकभी नहीं लिया जिला और राज्य स्तरीय शूटिंग प्रतियोगिता में भाग\n\nएक शूटिंग प्रतियोगिता के दौरान अब्बास अंसारी।\n\nSTF की जांच में यह भी सामने आया है कि अब्बास अंसारी ने कभी जिला और राज्य स्तरीय शूटिंग प्रतियोगिता में भाग नहीं लिया। उसने हमेशा अपनी पहुंच का फायदा उठाकर वाइल्ड कार्ड का इस्तेमाल कर नेशनल और इंटरनेशनल प्रतियोगिता में भाग लिया।\n\nअब्बास के भगोड़ा घोषित होते ही घर पर कुर्की नोटिस चस्पा\n\nगाजीपुर स्थित घर पर कुर्की का नोटिस चस्पा करती लखनऊ महानगर थाना पुलिस।\n\nमहानगर थाना पुलिस ने सुभासपा विधायक अब्बास अंसारी के गाजीपुर की संपत्ति को कुर्क करने के लिए शनिवार को नोटिस चस्पा कर दिया। लखनऊ की महानगर पुलिस ने अब्बास को भगोड़ा घोषित करने की अर्जी 11 अगस्त को कोर्ट में दी थी। कोर्ट ने अर्जी खारिज करते हुए 25 अगस्त तक उसको पेश करने को कहा था।\n\nउसकी गिरफ्तारी न होने पर MPMLA कोर्ट के विशेष एसीजेएम अम्बरीष श्रीवास्तव ने पुलिस की अर्जी पर आरोपी विधायक के खिलाफ 82 दंड प्रक्रिया संहिता जारी करके विधायक अब्बास को फरार घोषित कर कर दिया।\n\n14 जुलाई को जारी हुआ था कोर्ट में पेश करने का वारंट\n\nअब्बास अंसारी की तलाश में UP STF और लखनऊ पुलिस लगातार छापेमारी कर रही है।\n\nमऊ सदर से विधायक अब्बास अंसारी के खिलाफ 14 जुलाई को कोर्ट ने वारंट जारी किया था। महानगर पुलिस को अब्बास को कोर्ट में पेश करने को कहा गया था। अब्बास के खिलाफ 12 अक्टूबर, 2019 को इंस्पेक्टर अशोक कुमार सिंह ने महानगर थाने में अवैध असलहा संबंधित मामले में FIR दर्ज कराई थी।\n\nइसकी विवेचना STF कर रही है। जांच के दौरान पुलिस टीम ने दो राइफल, तीन 12 बोर का गन, एक रिवाल्वर और एक पिस्टल के साथ कई बोर के 4431 कारतूस और मैगजीन बरामद की थी। 24 दिसंबर, 2020 को इस मामले में अब्बास अंसारी के खिलाफ 420, 467, 468 , 471 और शस्त्र अधिनियम की धारा 30 के तहत चार्ज शीट दाखिल की गई थी।",
    "दूसरे विश्वयुद्ध के बाद यूरोप में ताकतवर होता दक्षिणपंथ – DW – 26.09.2022": "दूसरे विश्वयुद्ध के बाद पहली बार इटली में धुर दक्षिणपंथी धड़े की जीत हुई है. पोलैंड के पीएम ने एक इमोजी के साथ इटली को बधाई दी है. पोलैंड की बधाई में यूरोपीय संघ के लिए गंभीर चेतावनी भी छुपी है.\n\nदूसरे विश्वयुद्ध में एक दूसरे से लड़ रहे यूरोप के देशों ने जंग खत्म होने के बाद आर्थिक साझेदारी पर आधारित व्यवस्था को बढ़ावा देने की कोशिश की. इसी क्रम में 25 मार्च 1957 में इटली की राजधानी रोम में एक संधि हुई. संधि में इटली समेत छह देशों ने कई आर्थिक क्षेत्रों में सहयोग बढ़ाने का समझौता किया. संधि के तहत यूरोपियन इकोनॉमिक कम्युनिटी बनाई गई. बाद में यही कम्युनिटी, यूरोपीय संघ की बुनियाद बनी. एक जनवरी 1958 से यह रोम संधि लागू हुई और इसके तीन महीने बाद मार्च में यूरोपीय संसद का जन्म हुआ. वक्त बीतने के साथ इसका दायरा बढ़ता गया. इसमें यूरोपीय संघ, यूरोपीय आयोग, कोर्ट ऑफ जस्टिस ऑफ द यूरोपियन यूनियन, यूरोपियन सेंट्रल बैंक, यूरोपियन कोर्ट ऑफ ऑडिटर्स जैसी कई संस्थाएं जन्म लेती गईं.\n\nइटली चुनाव: धुर दक्षिणपंथी नेता मेलोनी बनेंगी पहली महिला प्रधानमंत्री\n\nरोम संधि से शुरू हुआ सफर आज रोम के चुनावी नतीजों से परेशान हो रहा है. इटली में धुर दक्षिणपंथी पार्टी के नेतृत्व में सरकार बनने जा रही है. कई मुद्दों पर यूरोपीय संघ की आलोचना करने वाली जॉर्जिया मेलोनी इटली की पहली महिला प्रधानमंत्री बनने जा रही हैं. उनकी पार्टी ब्रदर्स ऑफ इटली को पूर्व प्रधानमंत्री सिल्वियो बैर्लुस्कोनी का समर्थन हासिल है. चुनाव नतीजों से ठीक पहले रूसी राष्ट्रपति व्लादिमीर पुतिन का समर्थन कर चुके बैर्लुस्कोनी फिर से इटली में सरकार चलाने की स्थिति में आ चुके हैं.\n\nइटली में अखबार में चुनाव नतीजे पढ़ते बुजुर्ग तस्वीर: LaPresse/AP/picture alliance\n\nइटली को बधाई, यूरोप को ताने\n\nइटली में धुर दक्षिणपंथी पार्टी के नेतृत्व में बन रही गठबंधन सरकार को पहली बधाई, पोलैंड की दक्षिणपंथी सरकार से मिली. पोलिश प्रधानमंत्री मातेयुस मोराविकी ने फेसबुक पर लिखा, \"शानदार जीत! बधाई!\"\n\nपोलैंड के उप कृषि मंत्री यानुस कोवालस्की ने ट्वीट किया, \"यूरोपीय संघ का दक्षिणपंथी पलड़ा मजबूती से बढ़ रहा है, हम कम्युनिस्ट, वामपंथी और एलजीबीटी लॉबी और उन सबको को हरा देंगे जो हमारी सभ्यता को बर्बाद कर रहे हैं.\"\n\nइटली के नतीजों ने जर्मन नेता और यूरोपीय आयोग की प्रमुख उर्सुला फॉन डेय लायन की मुश्किलें बढ़ा दी हैं. फॉन डेय लायन ने हाल ही में इटली में राइटविंग गठबंधन की जीत की संभावना पर चिंता जताते हुए कहा था, \"अगर चीजें मुश्किल राह की तरफ बढ़ेंगी तो जैसा मैंने हंगरी और पोलैंड के बारे में कहा, हमारे पास उपाय हैं.\"\n\nइटली की नई गठबंधन सरकार में शामिल अहम नेता मातेओ सालविनी ने फॉन डेय लायन के बयान को \"शर्मनाक घमंड\" करार देते हुए, उनसे माफी मांगने को कहा है. वहीं पोलैंड के उप न्यायमंत्री मिखाल वोजसिक ने इटली के चुनावी नतीजों को उर्सुला फॉन डेय लायन की हार बताया है. पोलिश नेता ने यूरोपीय आयोग की प्रमुख को\" यूरोपीय संघ की लोकतंत्र विरोधी ताकतों का प्रतिनिधि\" भी करार दिया.\n\nयूरोपीय आयोग की प्रमुख उर्सुला फॉन डेय लायन तस्वीर: Evan Vucci/AP Photo/picture alliance\n\nदक्षिणपंथ के उभार से चिंता में डूबे देश\n\nजर्मनी के नेताओं ने इटली में जॉर्जिया मेलोनी की जीत के बाद चिंता जताई है. जर्मनी की मुख्य विपक्षी और सेंटर राइट पार्टी सीडीयू के नेता युर्गेन हार्ट कहते हैं कि मेलोनी खुलकर पोस्ट फासिस्ट बयान देती हैं. विदेश नीति के एक्सपर्ट हार्ट कहते हैं, \"नस्लवाद और अल्पसंख्यकों को मुख्य धारा से अलग करने की यूरोप में कोई जगह नहीं है.\" हार्ट उम्मीद कर रहे हैं कि 86 साल के बैर्लुस्कोनी अपने अनुभव की मदद से इटली की नई सरकार को सही रास्ते पर रख सकेंगे.\n\nजर्मनी में सरल कारोबार की समर्थक और सरकार में शामिल पार्टी, एफडीपी के नेता आलेक्जांडर ग्राफ लामब्सडोर्फ को लगता है कि अब यूरोपीय संघ के स्तर पर फैसले करने में ज्यादा मुश्किलें सामने आयेंगी. जर्मन सरकार में दूसरे नंबर की गठबंधन पार्टी ग्रीन के नेता ओमिद नौरिपोर के मुताबिक ये बात सब जानते हैं कि दक्षिणपंथी राष्ट्रवादी गठबंधन के भीतर के लोगों के \"क्रेमलिन के साथ बेहद करीबी रिश्ते हैं\"\n\nफ्रांस में दक्षिणपंथ की ताकत बढ़ने और इमानुएल माक्रों के कमजोर होने के मायने\n\nस्पेन के विदेश मंत्री खोसे मानुएल अल्बारेस ने इटली के चुनाव नतीजों के बाद सोमवार को चेतावनी देते हुए कहा, \"ये बहुत ही असमंजस वाली घड़ी है और ऐसे मौकों पर लोकलुभावन आंदोलन उभरता है, लेकिन यह हमेशा एक ही ढंग से खत्म होता है- त्रासदी में क्योंकि वह बहुत ही जटिल समस्याओं का क्षण भर के लिए साधारण उत्तर देता है.\"\n\nफ्रांस के नेताओं ने इटली के चुनाव नतीजों को लेकर सतर्क रहने की बात कही है. फ्रांस की प्रधानमंत्री एलिजाबेथ बोर्न ने कहा, \"मैं इटली के लोगों की लोकतांत्रिक पसंद पर टिप्पणी नहीं करूंगी.\" इसके बाद उन्होंने कहा कि महिला अधिकारों और यूरोपीय मूल्यों का सम्मान हर सदस्य देश को करना चाहिए.\n\nस्वीडन में जीत के बाद धुर दक्षिणपंथी पार्टी के नेता जिमी ओकेसन तस्वीर: Maja Suslin/TT News Agency/AP Photo/picture alliance\n\nयूरोप में कहां कहां दक्षिणपंथी सरकारें\n\n27 यूरोपीय देशों के संघ ईयू में दक्षिणपंथी रुझान वाली पार्टियों का दबदबा बढ़ता जा रहा है. हंगरी और पोलैंड में दक्षिणपंथी पार्टियां मजबूती से सत्ता में हैं. हाल के वर्षों में ऑस्ट्रिया जैसा देश भी राइटविंग सरकार देख चुका है. अप्रैल 2022 में फ्रांस में हुए राष्ट्रपति चुनावों में भी इमानुएल माक्रों को दक्षिणपंथी धड़े से कांटे की टक्कर मिली. इसके कुछ ही महीनों बाद स्वीडन में पहली बार दक्षिणपंथी सरकार बनी. अब इटली में भी धुर दक्षिणपंथी पार्टी सत्ता में बैठने जा रही है.\n\nस्वीडन में पहली बार सत्ता के करीब धुर दक्षिणपंथी पार्टी\n\nनीदरलैंड्स, जर्मनी, फ्रांस और स्पेन के कई प्रांतों में दक्षिणपंथी पार्टियां बेहद मजबूत हो चुकी हैं. दूसरे विश्वयुद्ध के बाद, उदारवाद और सामाजिक सुरक्षा से भरे पूंजीवाद के लिए पहचान बनाने वाला यूरोप अब बदलता दिख रहा है. दक्षिणपंथी पार्टियां कुछ मुद्दों पर बिल्कुल अलग राय रखती हैं. वे अल्पसंख्यकों और विदेशी मूल के लोगों के प्रति पूर्वाग्रह रखती हैं. महिला अधिकारों और एलजीबीटी समुदायों के प्रति भी वे कठोर रुख अपनाती हैं. उदारवादी वैश्विक व्यवस्था को लेकर भी उनमें एक झिझक नजर आती हैं.\n\nओएसजे/एनआर (एएफपी, डीपीए, रॉयटर्स)",
    "सेलेब्स के पसंदीदा आर्टिस्ट बने वी प्ले म्यूज वीरेंद्र कुमार: गिटार ऑन के सॉन्ग से जीता दर्शकों का दिल, बोले-जल्द आएगा नया एल्बम": "Hindi News\n\nLocal\n\nUttar pradesh\n\nGautambudh nagar\n\nSong Of Guitar On Won The Hearts Of The Audience, Said Soon A New Album Will Come\n\nसेलेब्स के पसंदीदा आर्टिस्ट बने वी प्ले म्यूज वीरेंद्र कुमार: गिटार ऑन के सॉन्ग से जीता दर्शकों का दिल, बोले-जल्द आएगा नया एल्बम\n\nनोएडा 10 दिन पहले\n\n\n\nकॉपी लिंक\n\nपिछले कुछ सालों में हमें संगीत की कई अलग-अलग परिभाषा देखने को मिली। एक तरफ इस उद्योग में निरंतर विकास तो हुआ ही। कहते हैं देश की युवा पीढ़ी हमेशा से कुछ नया ट्राई करती रहती है, जो आगे चलकर एक ट्रेंड बन जाता है। इसी तरह संगीत क्षेत्र में तकनीकी विकास ने एक बड़ी भूमिका तो निभाई ही है।\n\nकई युवा आर्टिस्टों ने भी अपने एक्सपेरिमेंट से इसमें कई योगदान दिया है। आज हम आपको इन्हीं में से एक युवा आर्टिस्ट के बारे में बताएंगे, जिन्होंने सिंगर, कंपोजर, म्यूजिक प्रोड्यूसर, सॉन्ग राइटर और गिटार प्लेयर के रूप में लोगों को म्यूजिक के नए पहलू से रूबरू करवाया है।\n\nहम बात कर रहे हैं दिल्ली एनसीआर में जन्में वी प्ले म्यूज़िक उर्फ वीरेंद्र कुमार की, जो आज बॉलीवुड के मशहूर गिटारिस्ट के रूप में जाने जाते हैं। उनका पहला ऑफिशियल एल्बम 'गिटार ऑन वोकल्स' जब रिलीज हुआ, तब वह रोलिंग स्टोन इंडिया के इंस्टाग्राम पेज पर ट्रेंडिंग में था। उनके यूट्यूब कवर टाइटल \"तुझे कितना चाहने लगें हम\" को भी 450K से अधिक व्यूज मिले थे।\n\nवी प्ले म्यूजिक ने बादशाह, आस्था गिल, रीत तलवार के साथ एमटीवी अनविंड टीवी शो प्रेजेंस, गुरदास मान, अरिजीत सिंह, बी प्राक, अर्जुन कानूनगो, निकिता गांधी, सुकृति कक्कड़, कैलाश खेर, अनुषा मणि और सुनिधि चौहान जैसे कई बड़े कलाकारों के साथ मंच साझा किया है।\n\nइसके अलावा, 2018 में वह बादशाह और सुनिधि चौहान के यूएसए टूर का हिस्सा भी रह चुके हैं। उन्होंने अब तक अमेरिका, ऑस्ट्रेलिया, स्विटजरलैंड, हंगरी, ऑस्ट्रिया, दुबई, इंडोनेशिया, थाईलैंड, सिंगापुर और दोहा जैसे 15 से अधिक प्रमुख विकसित देशों में दुनिया भर के अन्य बॉलीवुड कलाकारों के साथ विभिन्न कार्यक्रम किए हैं।\n\nइतना ही नहीं, वी प्ले म्यूजिक यूथ नेक्सस 2012 के पुरस्कार विजेता बैंड संक्रामन के सदस्य भी हैं। अपने अपकमिंग प्रोजेक्ट के बारे में वीरेंद्र का कहना है कि वह एक नया एल्बम रिलीज करने वाले हैं। साथ ही, वह लाइव सेटअप पर भी ध्यान केंद्रित कर रहे हैं, जहां लोग उन्हें लाइव सुन सकेंगे।",
    "मोसेल ओपन के दूसरे दौर में हारकर बाहर हुए डेनिल मेदवेदेव, वावरिंका ने दी मात": "टॉप सीड और विश्व नंबर 4 टेनिस खिलाड़ी रूस के डेनिल मेदवेदेव का खराब प्रदर्शन जारी है। मेदवेदेव फ्रांस में खेले जा रहे मोसेल ओपन के दूसरे ही दौर में हारकर बाहर हो गए। मेदवेदेव को पूर्व विश्व नंबर 3 और 3 बार के ग्रैंड स्लैम चैंपियन स्विट्जरलैंड के स्टैन वावरिंका ने 6-4, 6-7, 6-3 से हराया। क्वार्टरफाइनल में 37 साल के वावरिंका का सामना स्वीडन के माइकल येमेर से होगा।\n\n37 साल के वावरिंका ने दो साल के बाद किसी टॉप 10 रैंकिंग वाले खिलाड़ी को हराया है\n\nमेदवेदेव और वावरिंका के बीच हुए मैच में स्विस खिलाड़ी ने शुरुआत से ही पकड़ बनाए रखी। पहले सेट में मेदवेदेव की सर्विस वावरिंका ने दो बार तोड़ते हुए इसे जीता। दूसरे सेट में एक समय वावरिंका के पास मैच प्वाइंट था, लेकिन मेदवेदेव ने वापसी कर सेट जीता और मैच में बचे रहने की उम्मीद बनाए रखी। तीसरे सेट में मेदवेदेव 2 मौकों पर सर्व बचाने में नाकामयाब रहे। वावरिंका ने दो साल बाद किसी टॉप 10 रैंकिंग के खिलाड़ी को हराया है। इससे पहले 2020 में पेरिस मास्टर्स में उन्होंने तब टॉप 10 में शामिल रूस के एंड्री रुब्लेव को हराया था।\n\nपिछले सीजन यूएस ओपन समेत 4 खिताब जीतने वाले मेदवेदेव पिछले कुछ महीनों से काफी स्ट्रगल कर रहे हैं। इस साल जुलाई में लोस कोबास ओपन के रूप में मेदवेदेव ने इस सीजन का अपना इकलौता खिताब जीता। वो यूएस ओपन के गत चैंपियन थे लेकिन चौथे दौर में हार गए।\n\nमोसेल ओपन के अन्य मुकाबलों में गत विजेता और दूसरी सीड पोलैंड के ह्यूबर्ट हर्कज ने पूर्व विश्व नंबर 3 ऑस्ट्रिया के डॉमिनिक थिएम को मात दी। हर्कज ने थिएम को 6-3, 6-4 के स्कोर से सीधे सेटों में हरा दिया। अगले दौर में हर्कज का मुकाबला फ्रांस के आर्थर रिंडर्केन्च से होगा। आर्थर ने पांचवी सीड निकोलाज बेसिलाशवेली करो 7-6, 6-3 से हराते हुए उलटफेर किया।\n\nTennis TV @TennisTV\n\n\n\nmoves into the quarter-finals in Metz after Bonzi is forced to retire with injury.\n\n\n\n@MoselleOpen Rune Rolls On! @holgerrune2003 moves into the quarter-finals in Metz after Bonzi is forced to retire with injury. Rune Rolls On!@holgerrune2003 moves into the quarter-finals in Metz after Bonzi is forced to retire with injury.@MoselleOpen https://t.co/n0uHBbrQPv\n\nचौथी सीड डेनमार्क के होल्गर रूने को फ्रांस के बेंजामिन बोंजी के मैच के बीच में हटने से वॉकओवर मिला। जिस समय बोंजी मैच से हटे, उस समय रूने 6-4, 4-1 से आगे चल रहे थे। सातवीं सीड कजाकिस्तान के ऐलेग्जेंडर बुब्लिक, 18वीं सीड इटली के लोरेंजो सोनेगो ने भी क्वार्टरफाइनल में स्थान पक्का किया।\n\nLIVE POLL Q. 0 votes so far"
}