{
    "तंजानिया में फंसा बैजनाथ का ब्रहमदास एक साल बाद सकुशल घर पहुंचा, वीडियो जारी कर मांगी थी मदद": "Himachal Pradesh Kangra News अफ्रीकी महाद्वीप के पूर्वी भाग में स्थित तंजानिया में फंसे बैजनाथ के ब्रह्मदास सोमवार सुबह घर पहुंच गए। करीब एक साल बाद वह बैजनाथ के सुनपुर अपने घर पहुंच गया। तंजानिया में फंसे होने की उनकी वीडियो आने के बाद उनका परिवार काफी परेशान था।\n\nबैजनाथ, संवाद सहयोगी। Himachal Pradesh Kangra News, अफ्रीकी महाद्वीप के पूर्वी भाग में स्थित तंजानिया में फंसे बैजनाथ के ब्रह्मदास सोमवार सुबह घर पहुंच गए। करीब एक साल बाद वह बैजनाथ के सुनपुर अपने घर पहुंच गया। तंजानिया में फंसे होने की उनकी वीडियो आने के बाद उनका परिवार काफी परेशान था। इस मामले के सामने आने के बाद जिला प्रशासन प्रदेश सरकार और केंद्र सरकार हरकत में आई और अब ब्रह्मदास सकुशल वापस अपने देश लौट सका है। ब्रह्मदास पुणे की एक कंपनी के माध्यम से सितंबर 2021 में तंजानिया गया था। इस साल फरवरी में उसकी पत्नी काफी बीमार हो गई, तो उसने कंपनी को अपना इस्तीफा भेजा, लेकिन कंपनी ने उसे स्वीकार नहीं किया।\n\nइसके बाद भी ब्रह्मदास वहां काम पर लगा रहा। आठ जून 2022 को कंपनी ने उसे अचानक नौकरी से बाहर कर दिया और उसका वेतन भी बंद कर दिया। उसके साथ लगे अन्य सात कर्मचारी वापस देश लौट आए। लेकिन ब्रह्मदास वहां फंसा रहा।\n\nकुछ दिन पहले उसने इंटरनेट मीडिया के माध्यम से अपनी परेशानी को एक वीडियो के जरिए शेयर किया था। उसने बताया कि उक्त कंपनी न तो उसका पासपोर्ट दे रही है और न ही वापसी की टिकट, ऐसे में वह काफी परेशान है। उसने प्रदेश के मुख्यमंत्री व केंद्र सरकार से उसकी देश वापसी की गुहार लगाई थी। इसके बाद वतन वापसी के लिए प्रयास शुरू हुए थे। रविवार शाम को वह फ्लाइट से दिल्ली पहुंचा और सोमवार सुबह वह बैजनाथ पहुंच गया।\n\nब्रह्मदास की मदद हिंदू सभा और राष्‍ट्रीय स्‍वयंसेवक संघ से जुड़े लोगों ने की है। इनके हस्‍तक्षेप के बाद ब्रह्मदास की लंबे अरसे बाद घर वापसी हो सकी है।",
    "कल अपने घर पहुंचेंगे बैजनाथ, तंजानिया में फंसे ब्रह्मदास लौटे अपने देश": "प्रदेश के जिला कांगड़ा बैजनाथ के रहने वाले ब्रह्म दास ने कुछ दिनों पहले भारत सरकार व प्रदेश सरकार से अपने देश आने की गुहार लगाई थी.\n\nमिली जानकारी के मुताबिक तंजानिया की कंपनी ब्रह्म दास को भारत नहीं भेज रही थी. उसको बिना वजह के तंजानिया की कंपनी ने फंसा दिया था. पौने 4 महीने से तंजानिया में ब्रह्म दास फंसे थे.\n\nमीडिया में खबरें आने के बाद सरकार हरकत में आई. जिसके बाद तंजानिया से ब्रह्म दास को वापस लाने के लिए कवायद शुरू की थी.\n\nवहीं, अब तंजानिया में फंसे ब्रह्म दास अपने देश पहुंच है. कुछ देर पहले दिल्ली एयरपोर्ट पर ब्रह्म दास ने लैंडिंग की है और कल अपने घर कांगड़ा के बैजनाथ पहुंचेंगे.",
    "तंजानिया में फंसे बैजनाथ निवासी ब्रह्मदास के परिवार से मिले विधायक मुल्खराज प्रेमी, कंपनी नहीं दे रही पासपोर्ट": "Baijnath Person Stranded In Tanzania तंजानिया में फंसे बैजनाथ के ब्रह्मदास के परिवार से मिलने विधायक मुल्ख राज प्रेमी उनके घर पहुंचे। यहां उन्होंने पीड़ित परिवार वालों से बातचीत करते आश्वासन दिया कि ब्रह्मदास को वापस लाने के लिए प्रदेश सरकार प्रयास कर रही है।\n\nबैजनाथ, संवाद सहयोगी। Baijnath Person Stranded In Tanzania, तंजानिया में फंसे बैजनाथ के ब्रह्मदास के परिवार से मिलने विधायक मुल्ख राज प्रेमी उनके घर पहुंचे। उनके साथ नायब तहसीलदार विजय शर्मा भी थे। यहां उन्होंने पीड़ित परिवार वालों से बातचीत करते आश्वासन दिया कि ब्रह्मदास को वापस लाने के लिए प्रदेश सरकार प्रयास कर रही है। जिला प्रशासन की ओर से भी इसको लेकर प्रस्ताव प्रदेश सरकार को भेजा गया है। ब्रह्मदास की घर की हालत देखते हुए विधायक मुल्ख राज प्रेमी ने नायब तहसीलदार के माध्यम से जिला प्रशासन को निर्देश दिए हैं कि इस परिवार को मुख्यमंत्री आवास योजना के तहत घर के लिए पैसा दिलाया जाए। अफ्रीकी महाद्वीप के पूर्वी भाग में स्थित तंजानिया में फंसे बैजनाथ की सुनपुर पंचायत के ब्रह्मदास का परिवार काफी परेशान है।\n\nयहां बता दें कि ब्रह्मदास पुणे की एक कंपनी के माध्यम से सितंबर 2021 में तंजानिया गया था। इस साल फरवरी में उसकी पत्नी काफी बीमार हो गई, तो उसने कंपनी को अपना इस्तीफा भेजा, लेकिन कंपनी ने उसे स्वीकार नहीं किया। इसके बाद भी ब्रह्मदास वहां काम पर लगा रहा। आठ जून 2022 को कंपनी ने उसे अचानक नौकरी से बाहर कर दिया और उसका वेतन भी बंद कर दिया। उसके साथ लगे अन्य सात कर्मचारी वापस देश लौट आए हैं। लेकिन ब्रह्मदास अभी भी वहां फंसा है। चार दिन पूर्व उसने इंटरनेट मीडिया के माध्यम से अपनी परेशानी को एक वीडियो के जरिए शेयर किया। उसने बताया कि उक्त कंपनी न तो उसका पासपोर्ट दे रही है और न ही वापसी की टिकट, ऐसे में वह काफी परेशान है। उसने प्रदेश के मुख्यमंत्री व केंद्र सरकार से उसकी देश वापसी की गुहार लगाई है।\n\nब्रह्मदास का घर कच्चा है और काफी दयनीय हालत में हैं। उनके दो बच्चे हैं। घर में 73 साल की बुजुर्ग मां ब्रहमी देवी और पत्नी प्रोमिला ही हैं। मां ब्रहमी देवी रोते हुए बताती हैं कि उसके आठ बच्चों की मौत हो चुकी है। ब्रहम दास उसे धर्म पुत्र के रूप में मिला। सब ठीक चल रहा था, लेकिन अब उसका बेटा विदेश में फंस गया है।",
    "Video: अफ्रीका तक पहुंचा काला चश्मा का फीवर, तंजानिया के भाई-बहन ने दिखाया जलवा": "Tanzania Sibling Dance on Kala Chashma: सोशल मीडिया (Viral On Social Media) पर लोगों को कोई चीज़ पसंद आ जाए, तो उसे ट्रेंड करने में ज्यादा वक्त नहीं लगता है. फिर वो चाहे कोई चैलेंज हो या फिर किसी गाने के स्टेप्स. जैसे ही लोग एक बार इसे शुरू करते हैं, पलभर में इसे पूरी दुनिया फॉलो कर रही होती है. सोशल मीडिया के भी तमाम प्लेटफॉर्म्स इसी ट्रेंड से जुड़े वीडियोज़ से ओवरफ्लो होने लगते हैं. फिलहाल पूरी दुनिया पर ‘काला चश्मा‘ फीवर चल रहा है, जिससे जुड़ा एक नया वीडियो वायरल (Kala Chashma ) हो रहा है.\n\nआपने फिल्म ‘बार-बार देखो’ के गाने ‘काला चश्मा’ ट्रेंड में हिस्सा लेने सेलिब्रिटीज़ से लेकर प्लेयर्स और एनफ्लुएंसर्स को देखा है. हाल के दिनों में इंस्टाग्राम पर इसके कई सारे रील्स वायरल हुए हैं. अब इस गाने पर तंजानिया के सोशल मीडिया एनफ्लुएंसर किली पॉल ने अपनी बहन के साथ डांस किया है और इस वीडियो (Kala Chashma Trend) को लोग खूब पसंद कर रहे हैं.\n\nभाई-बहन ने किया धमाकेदार डांस\n\nतंजानिया के भाई-बहन किली पॉल और नीमा पॉल भारत में पहले ही लोकप्रिय हैं. वे अपने लिप सिंक वीडियो की वजह से सोशल मीडिया पर खूब वायरल हुए थे. बॉलीवुड प्रेमी तंजानियाई भाई-बहन ने अब ‘काला चश्मा’ फीवर में भी हिस्सा ले लिया है. वो अनोखे अंदाज में इस गाने पर डांस करते नजर आ रहे हैं. उनके एक्सप्रेशन, डांस स्टेप, लिप सिंक और डांस स्टाइल लोगों को खूब पसंद आ रहा है. वीडियो में आप देख सकते हैं कि बूढ़े की एक्टिंग करते हुए किली आते हैं और फिर वे खास स्टेप के साथ गाने के साथ नाचने लगते हैं.\n\nView this post on Instagram A post shared by Kili Paul (@kili_paul)\n\nलाखों लोगों ने देखा वीडियो\n\nइस दिलचस्प डांस वीडियो को किली पॉल ने खुद अपने सोशल मीडिया प्लेटफॉर्म इंस्टाग्राम पर साझा किया है और अपनी बहन नीमा पॉल को भी टैग किया है. इस वीडियो को अब तक 2.7 मिलियन यानी 27 लाख से ज्यादा बार देखा जा चुका है, वहीं 3 लाख 50 हज़ार से अधिक लोगों ने वीडियो को लाइक भी किया है और तरह-तरह की प्रतिक्रियाएं भी दी हैं. एक बार फिर लोग कमेंट्स में भाई-बहन की जोड़ी की भरसक तारीफ करते नज़र आए.\n\nTags: Viral on Internet, Viral video news, Viral Video on Social Media",
    "ब्रिटेन में राष्ट्रपति मुर्मू ने बांग्लादेश की प्रधानमंत्री, तंजानिया की राष्ट्रपति से भेंट की": "लंदन, 19 सितंबर (भाषा) राष्ट्रपति द्रौपदी मुर्मू ने महारानी एलिजाबेथ द्वितीय के राजकीय अंतिम संस्कार से पहले सोमवार को यहां बांग्लादेश की प्रधानमंत्री शेख हसीना और तंजानिया की राष्ट्रपति सामिया सुलुहू हसन से मुलाकात की।\n\nतीन दिवसीय दौरे पर लंदन आईं राष्ट्रपति मुर्मू ने यहां वेस्टमिंस्टर हॉल का दौरा किया और भारत सरकार तथा भारत के लोगों की ओर से दिवंगत महारानी को श्रद्धांजलि दी।\n\nराष्ट्रपति के आधिकारिक ट्विटर अकाउंट राष्ट्रपति भवन ने ट्वीट किया,‘‘राष्ट्रपति द्रौपदी मुर्मू वेस्टमिंस्टर एबे, लंदन में महारानी एलिजाबेथ द्वितीय की राजकीय अंत्येष्टि में शामिल हुईं।’’\n\nराष्ट्रपति भवन ने एक अन्य ट्वीट में कहा, ‘‘राष्ट्रपति मुर्मू ने महारानी एलिजाबेथ द्वितीय की राजकीय अंत्येष्टि के लिए आधिकारिक आगंतुक कक्ष में तंजानिया की राष्ट्रपति सामिया सुलुहू हसन से मुलाकात की।’’\n\nराष्ट्रपति द्रौपदी मुर्मू ने लंदन में राजकीय अंत्येष्टि की शुरुआत से ठीक पहले बांग्लादेश की प्रधानमंत्री शेख हसीना और उनकी बहन शेख रेहाना से मुलाकात की। इससे पूर्व, राष्ट्रपति मुर्मू ब्रिटेन के महाराजा चार्ल्स तृतीय द्वारा बकिंघम पैलेस में आयोजित स्वागत समारोह में शामिल हुई थीं। राष्ट्रपति मुर्मू शनिवार शाम लंदन पहुंचीं।\n\nभाषा आशीष माधव\n\nमाधव\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "तंजानिया में फंसा सुनपुर का ब्रह्मदास: विधायक मुल्ख राज प्रेमी ने परिवार से की मुलाकात, घर वापसी के लिए दिया आश्वासन": "Hindi News\n\nLocal\n\nHimachal\n\nMandi\n\nBaijnath\n\nKangra: Brahmadas Of Sunapur Trapped In Tanzania\n\nतंजानिया में फंसा सुनपुर का ब्रह्मदास: विधायक मुल्ख राज प्रेमी ने परिवार से की मुलाकात, घर वापसी के लिए दिया आश्वासन\n\nबैजनाथ 9 दिन पहले\n\n\n\nकॉपी लिंक\n\nब्रह्मदास के परिजनों से मुलाकात करते विधायक मुल्ख राज प्रेमी।\n\nहिमाचल के कांगड़ा स्थित बैजनाथ के सुनपुर निवासी ब्रह्मदास के परिवार से शनिवार को विधायक मुल्ख राज प्रेमी ने मुलाकात की। विधायक के साथ नायब तहसीलदार विजय शर्मा भी उपस्थित थे। विधायक ने परिवार वालों से बातचीत करते आश्वासन दिया कि ब्रह्मदास को वापस लाने के लिए प्रदेश सरकार प्रयास कर रही है। जिला प्रशासन की तरफ से भी इसको लेकर प्रस्ताव प्रदेश सरकार को भेजा गया है।\n\nब्रह्मदास की घर की हालत देखते हुए विधायक मुल्ख राज प्रेमी ने नायब तहसीलदार के माध्यम से जिला प्रशासन को निर्देश दिए हैं कि परिवार को मुख्यमंत्री आवास योजना के तहत घर के लिए पैसा दिलाया जाए। तंजानिया में फंसे ब्रह्मदास का परिवार काफी परेशान है। ब्रह्मदास पुणे की एक कंपनी के माध्यम से सितंबर 2021 में तंजानिया गए थे।\n\nइस साल फरवरी में उसकी पत्नी काफी बीमार हो गई तो उसने कंपनी को अपना इस्तीफा भेजा, लेकिन कंपनी ने उसे स्वीकार नहीं किया। इसके बाद भी ब्रह्मदास वहां काम पर लगा रहा। 8 जून 2022 को कंपनी ने उसे अचानक नौकरी से बाहर कर दिया और उसका वेतन भी बंद कर दिया। उसके साथ लगे अन्य सात कर्मचारी वापस देश लौट आए हैं, लेकिन ब्रह्मदास अभी भी वहां फंसा है।\n\nचार दिन पूर्व उसने सोशल मीडिया के माध्यम से अपनी परेशानी को एक वीडियो के जरिए शेयर किया। उसने बताया कि कंपनी न तो उसका पासपोर्ट दे रही है और न ही वापसी की टिकट। ऐसे में वह काफी परेशान है। उसने प्रदेश के मुख्यमंत्री व केंद्र सरकार से उसकी देश वापसी की गुहार लगाई थी। घर में उसकी बूढ़ी मां और परिवार के अन्य सदस्य उसकी राह देख रहे हैं।",
    "तंजानिया के ज़ांज़ीबार के राष्ट्रपति ने चीनी चिकित्सा दल को पुरस्कार बांटे": "Spread the News\n\nतंजानिया के ज़ांज़ीबार के राष्ट्रपति हुसैन अली म्विन्यि ने 10 सितंबर को ज़ांज़ीबार के राष्ट्रपति भवन में ज़ांज़ीबार की सहायता वाले 31वें चीनी चिकित्सा दल से मुलाकात की और दल के सभी सदस्यों को उनके उत्कृष्ट योगदान के सम्मान में पुरस्कार पदक और स्मारक प्रमाण पत्र प्रदान किए। म्विन्यि ने पिछले एक साल में ज़ांज़ीबार के लोगों को प्रदान की गई चिकित्सा सेवाओं के लिए चिकित्सा दल को धन्यवाद दिया। उन्होंने कहा कि चिकित्सा दल द्वारा लाई गई लेप्रोस्कोपिक सर्जरी जैसे न्यूनतम इनवेसिव उपचार प्रौद्योगिकी ने ज़ांज़ीबार के चिकित्सा स्तर की प्रगति को बढ़ावा दिया। चिकित्सा दल सक्रिय रूप से ज़ांज़ीबार के क्षेत्रीय अस्पतालों, सामुदायिक स्वास्थ्य केंद्रों और बड़ी रैलियों में मुफ्त चिकित्सा निदान करता है, जिससे व्यापक लोगों को लाभ मिलता है।\n\nम्विन्यि ने कहा कि लंबे समय से, चीन सरकार ज़ांज़ीबार को स्वास्थ्य सेवाओं के विकास को मजबूत करने और चिकित्सा उपकरण और दवाएं उपलब्ध कराने में मदद करती है। और चीनी चिकित्सा दल लंबे समय से यहां मौजूद है। चीनी पारंपरिक त्योहार यानी मध्य शरद उत्सव के मौके पर उन्होंने मातृभूमि से दूर रह रहे चिकित्सा दल के सदस्यों को त्योहार की शुभकामनाएं दीं। ज़ांज़ीबार की सहायता वाले 31वें चीनी चिकित्सा दल के प्रमुख छ्यू लिशुआई ने कहा कि चीनी चिकित्सा दल ज़ांज़ीबार के स्वास्थ्य विभाग के साथ सहयोग और आदान-प्रदान को मजबूत करना जारी रखेगा, स्थानीय लोगों को उच्च गुणवत्ता वाली चिकित्सा सेवाएं प्रदान करेगा, चीन के विदेशी सहायता चिकित्सा दल की भावना का विकास करेगा, और चीन-ज़ांज़ीबार लोगों के बीच मैत्री को बढ़ावा देगा। ज़ांज़ीबार स्थित चीनी महावाणिज्य दूतावास के कार्यवाहक महावाणिज्य दूत चांग मिंग और ज़ांज़ीबार के स्वास्थ्य मंत्री मज़रुई ने सम्मेलन में भाग लिया।\n\n(साभार—चाइना मीडिया ग्रुप, पेइचिंग)"
}