{
    "20 गेंद में जीत गई केन्या की टीम: अफ्रीकी टूर्नामेंट में कैमरून 48 रन ढेर, केन्या ने 3.2 ओवर में टारगेट हासिल कर लिया": "Hindi News\n\nSports\n\nCricket\n\nKenya Vs Cameroon ACA T20 Africa Cup; Nehemiah Odhiambo, Sukhdeep Singh\n\n20 गेंद में जीत गई केन्या की टीम: अफ्रीकी टूर्नामेंट में कैमरून 48 रन ढेर, केन्या ने 3.2 ओवर में टारगेट हासिल कर लिया\n\nबेनोनी 6 दिन पहले\n\n\n\nकॉपी लिंक\n\n2003 का वनडे वर्ल्ड कप याद कीजिए। केन्या ने सबको चौंकाते हुए सेमीफाइनल में जगह बना ली थी। इसके बाद ये टीम इंटरनेशनल क्रिकेट में कुछ खास नहीं कर पाई है। अब केन्याई टीम एक बार चर्चा में आई हैं। साउथ अफ्रीका में चल रहे अफ्रीका क्रिकेट एसोसिएशन कप में केन्या ने टी-20 मुकाबले में सिर्फ 20 गेंद में टारगेट हासिल कर लिया। यानी केन्या ने 100 गेंद बाकी रहते ही जीत हासिल कर ली।\n\nचौथी बार इंटरनेशनल क्रिकेट में हुआ ऐसा करनामा\n\nयह चौथी बार है, जब किसी टीम ने इंटरनेशनल टी-20 क्रिकेट में 100 या उससे अधिक गेंद रहते हुए किसी टीम ने जीत हासिल की है। ऑस्ट्रिया ने 2019 में तुर्की के खिलाफ 2.4 ओवर (16 गेंद) में लक्ष्य हासिल किया। मैच में 104 गेंद बचे थे। ओमान की टीम इस लिस्ट में दूसरे नंबर पर है। ओमान ने इस साल फरवरी में फिलीपींस के खिलाफ 2.5 ओवर में 37 रन का लक्ष्य पूरा किया। मुकाबले में 103 गेंद बाकी थे। लक्जमबर्ग तीसरे नंबर पर है। उसने 2019 में 3.1 ओवर में तुर्की के खिलाफ जीत हासिल की। मैच में 101 गेंद बाकी रह गए। अब इस सूची में केन्या भी शामिल है हो गया है।\n\nकैमरून की पूरी टीम 48 रन पर आउट\n\nदरअसल विलोमूर पार्क में खेले गए इस मैच में कैमरून की टीम पहले बल्लेबाजी करते हुए 14.2 ओवर में 48 रन के स्कोर पर ऑलआउट हो गई।। केन्या के लिए यश तालाती ने 8 रन देकर तीन विकेट लिए। वहीं शेम नोचे ने 10 रन देकर 3 विकेट लिए।\n\nकेन्या का सिर्फ 1 विकेट गिरा\n\nटारगेट का पीछा करने उतरी केन्या की टीम ने 49 रन के टारगेट को 3.2 ओवर में एक विकेट के नुकसान पर हासिल कर लिया। रुखब पटेल ने 14 रन बनाए। सुखदीप सिंह 10 गेंदों में 26 और नेहेमिआह ने 3 गेंद पर 7 बनाकर नाबाद रहे।",
    "Kenya Presidential Election 2022: केन्या के पांचवें राष्ट्रपति बनेंगे रूटो, सुप्रीम कोर्ट ने विपक्षी उम्मीदवार के आरोपों को किया खारिज": "Kenya Presidential Election 2022: केन्या के पांचवें राष्ट्रपति बनेंगे रूटो, सुप्रीम कोर्ट ने विपक्षी उम्मीदवार के आरोपों को किया खारिज\n\nKenya Presidential Election 2022 केन्या के नए राष्ट्रपति विलियम रूटो ही बनेंगे। सुप्रीम कोर्ट ने विपक्षी उम्मीदवार रैला ओडिंगा के धोखाधड़ी के आरोपों को खारिज कर दिया। रुटो केन्या के पांचवे राष्ट्रपति होंगे। अपने कार्यकाल के दौरान उन्हें कड़ी चुनौतियों का सामना करना पड़ेगा।\n\nनैरोबी (केन्या), एजेंसी। Kenya Presidential Election 2022: केन्या के सुप्रीम कोर्ट (Kenya Supreme Court) ने सोमवार को सर्वसम्मति से राष्ट्रपति चुनाव के आधिकारिक परिणामों की चुनौतियों को खारिज कर दिया। शीर्ष अदालत ने उप राष्ट्रपति विलियम रूटो (Deputy President Willian Ruto) की जीत को बरकरार रखा।\n\nमुख्य न्यायाधीश ने धोखाधड़ी के आरोपों को किया खारिज\n\nमुख्य न्यायाधीश मार्था कूमे ने विपक्षी नेता रैला ओडिंगा के धोखाधड़ी के आरोपों को खारिज कर दिया। कूमे, जो सात सदस्यीय अदालत के प्रमुख हैं, ने कहा, 'यह अदालत का एक सर्वसम्मत निर्णय है। यह अदालत पहले प्रतिवादी (विलियम रूटो) के राष्ट्रपति-चुनाव के चुनाव को बरकरार रखती है।'\n\nकूमे ने झूठी गवाही की संभावना भी जताई, स्पष्ट रूप से यह कहते हुए कि मतदान केंद्रों के एजेंटों की ओर से कथित रूप से हलफनामा दायर करने वाले दो लोगों ने एजेंटों से बात नहीं की थी और अपने हलफनामों के साथ झूठे फार्म संलग्न किए थे।\n\nकोर्ट के फैसले का सम्मान करता हूं- रैला ओडिंगा\n\nकेन्या के विपक्षी नेता रैला ओडिंगा (Opposition Candidate Raila Odinga), जिनकी उनके प्रतिद्वंद्वी विलियम रुटो की राष्ट्रपति चुनाव की जीत को रद करने की याचिका को सुप्रीम कोर्ट ने खारिज कर दिया था, ने सोमवार को कहा कि वह इस फैसले का सम्मान करते हैं, लेकिन असहमत हैं। इससे पहले, लोग ओडिंगा के पहले संबोधन का बेसब्री से इंतजार कर रहे थे, यह देखने के लिए कि क्या वह विरोध का आह्वान करते हैं या फैसले को स्वीकार करते है, जैसा कि उन्होंने पहले वादा किया था।\n\nओडिंगा ने चुनाव में अनियमितताओं का लगाया आरोप\n\nविपक्षी उम्मीदवार रैला ओडिंगा ने 9 अगस्त को हुए चुनाव में अनियमितताओं का आरोप लगाया था। हालांकि अदालत ने विभिन्न दावों के लिए बहुत कम या कोई सबूत नहीं पाया और कुछ को 'गर्म हवा से ज्यादा कुछ नहीं' कहा।\n\nकौन हैं रुटो?\n\n55 वर्षीय रुटो 2013 से निवर्तमान राष्ट्रपति उहुरू केन्याटा के डिप्टी के रूप में काम कर रहे हैं, लेकिन पिछले चुनाव के बाद केन्याटा के साथ बाहर हो गए। केन्याटा ने इसके बाद अपने लंबे समय के प्रतिद्वंद्वी ओडिंगा के साथ गठबंधन किया। हालांकि इसका फायदा उन्हें नहीं मिला और चुनाव में हार का सामना करना पड़ा।\n\nरूटो पहले सड़क किनारे चिकन बेचते थे। उनके अभियान ने केन्या के दो सबसे शक्तिशाली राजनीतिक परिवारों को हराया। वे एक अस्थिर क्षेत्र में एक पश्चिमी सहयोगी की कमान संभालते है, जो कई वैश्विक कंपनियों और संगठनों के क्षेत्रीय मुख्यालय की मेजबानी करता है। अफ्रीका में पहली बार, 2017 में हुए चुनाव में अदालत ने राष्ट्रपति चुनाव के परिणामों को उलट दिया था।\n\nरूटो के सामने कई चुनौतियां\n\nरुटो को केन्या के पांचवें राष्ट्रपति के रूप में ऐसे समय में शपथ दिलाई जाएगी जब पूर्वी अफ्रीकी राष्ट्र को कई चुनौतियों का सामना करना पड़ रहा है, जिसमें अरबों डालर का ऋण और भोजन और ईंधन जैसी बुनियादी वस्तुओं की बढ़ती लागत शामिल है।",
    "अमेरिका की बजाय केनिया भेजे तीन बच्चे, हुआ शोषण": "{\"_id\":\"63263282ba44372d3d776e8a\",\"slug\":\"three-children-sent-to-kenya-instead-of-america-suffered-harassment-karnal-news-knl121510466\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"अमेरिका की बजाय केनिया भेजे तीन बच्चे, हुआ शोषण\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nअमेरिका की बजाय केनिया भेजे तीन बच्चे, हुआ शोषण\n\nअमर उजाला ब्यूरो\n\nUpdated Sun, 18 Sep 2022 02:18 AM IST Updated Sun, 18 Sep 2022 02:18 AM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nकरनाल। तीन बच्चों को अमेरिका की बजाय केन्या और इथोपिया भेजकर 29.19 लाख रुपये की धोखाधड़ी और प्रताड़ित करने का मामला सामने आया है। पुलिस ने शिकायत के आधार पर आरोपी पिता-पुत्र के खिलाफ केस दर्ज किया है। आरोपियों ने न केवल तीनों बच्चों को गलत देश भेजा, बल्कि उनका एजेंट बच्चों से रुपये व दस्तावेज लेकर फरार हो गया। ऐसे में बच्चों को दो दिन केन्या की जेल में बंद रहना पड़ा। इसके बाद जब उन्हें इथोपिया ले जाया गया तो वहां आरोपियों ने होटल का बिल नहीं भरा। ऐसे में बच्चों को छह दिन तक होटल संचालक ने कमरे में बंद करके यातनाएं दीं।\n\nपुलिस को दी शिकायत में गांव मंगलौरा निवासी बलिन्द्र सिंह, सतपाल और अंधेड़ा निवासी अनुज ने बताया कि वे सात जनवरी को गांव खेड़ी नरू निवासी आरोपी जरनैल और उसके पिता रणबीर से मिले। उनसे बलिन्द्र के बेटे मनीष कुमार और सतपाल के बेटे गौरव (12वीं पास) व अनुज के भाई दीपक कादियान (बीए) को अमेरिका भेजने के लिये बात हुई। तीनों को अमेरिका भेजने के नाम पर आरोपियों ने कुल 54 लाख रुपये की मांग की। इनमें हवाई जहाज की टिकट और काम मिलने तक खाने का खर्च शामिल था। इसके बाद उन्होंने विदेश जाने वाले तीनों के पासपोर्ट व अन्य दस्तावेज दे दिए। आरोपियों के बताए अनुसार, वे 18 जनवरी को तीनों बच्चों के साथ सुबह पांच बजे दिल्ली एयरपोर्ट पर पहुंच गए। वहां आरोपी जरनैल व एजेंट मिला। एजेंट तीनों को पहले दिल्ली से मुंबई ले गया, उसके बाद केन्या में उतार दिया। बच्चों के जाने के बाद आरोपियों ने उनसे रुपये ले लिए।\n\nआरोप है कि केन्या और इथोपिया में बच्चों के साथ हुए व्यवहार पर जब उन्होंने आरोपियों से बात की तो आरोपी रणबीर ने बताया कि बच्चों की सात मई की ब्राजील की टिकट हो चुकी है, वहां से वे आगे जाएंगे। इसके बाद भी जब बच्चे अमेरिका नहीं पहुंचे तो उन्होंने अपने स्तर पर वीजा लगवाकर उन्हें जुलाई माह के अंत में इथोपिया से वापस भारत बुलवा लिया। बच्चों के वापस आने पर उन्होंने आरोपियों से खर्च हुई व उन्हें दी गई 29.19 लाख रुपये वापस मांगे तो उन्होंने जान से मारने की धमकी दी। ब्यूरो\n\nएजेंट दस्तावेज और पैसे छीन कर हुआ फरार, बच्चों को जाना पड़ा जेल\n\nइधर, बच्चों ने केन्या पहुंचकर फोन पर बताया कि एजेंट ने उनके पासपोर्ट, अन्य दस्तावेज और पैसे भी छीन लिये और खाना भी नहीं दिया जा रहा। इसके बाद तीनों बच्चों को केन्या पुलिस ने गिरफ्तार करके जेल में डाल दिया। बच्चे दो दिन तक जेल में रहे।\n\nसाढ़े चार लाख रुपये देकर होटल से छूटे बच्चे\n\nआरोपियों ने केन्या से बच्चों को दो अप्रैल को इथोपिया भेज दिया, वे वहां पर 29 जुलाई तक रहे। इस दौरान जिस होटल में रखा गया था, उस होटल के पैसे एजेंट ने नहीं दिए तो होटल वालों ने बच्चों को छह दिन तक यातनाएं दी। इसके बाद होटल का साढ़े चार लाख रुपये बिल देकर बच्चे वहां से छूटे। इस दौरान उनका वीजा भी समाप्त हो गया था। बच्चों को वहां पर 80 दिनों तक बिना वीजा रहना पड़ा। वीजा बढ़वाने के लिये भी 3.91 लाख रुपये दिए गए।\n\n15 लाख रुपये और 6700 डॉलर लेकर अमेरिका की जगह भेजा दुबई\n\nकरनाल। युवक को 15 लाख रुपये और 6700 डॉलर लेने के बाद अमेरिका की बजाय दुबई भेजने का मामला सामने आया है। इतना ही नहीं दुबई पहुंचने पर एजेंटों ने युवक के साथ मारपीट की और उसका सारा सामान छीन लिया। युवक को शारीरिक और मानसिक रूप से प्रताड़ित किया गया। अब उसके चाचा की शिकायत के आधार पर पुलिस ने चार आरोपियों के खिलाफ धोखाधड़ी और उत्पीड़न का केस दर्ज किया है।\n\nपुलिस को दी शिकायत में गांव घोघड़ीपुर निवासी राजकुमार ने बताया कि उनके भतीजे हेमंत को विदेश भेजने के नाम पर सरहिंद निवासी अमित, उसकी पत्नी और घोघड़ीपुर निवासी रामपाल तथा उसकी पत्नी ने 15 लाख रुपये ले लिए। साथ ही भतीजे का पासपोर्ट, आधार कार्ड और अन्य दस्तावेज भी ले लिये। फिर भरोसा दिलाया कि 24 मार्च को हेमंत की फ्लाइट है और उसे 6700 यूएस डॉलर साथ देकर अमेरिका भेजना है। इसके बाद आरोपियों ने भतीजे को अमेरिका की जगह दुबई भेज दिया, जहां पहुंचने पर 6700 डॉलर, पासपोर्ट, मोबाइल फोन और अन्य दस्तावेज आरोपी अमित ने छीन लिये और उसे बुरी तरह से शारीरिक व मानसिक रूप से प्रताड़ित किया गया। परिजनों ने अपने स्तर पर पड़ताल की तो युवक से दुबई में संपर्क हुआ, जिसने उन्हें आपबीती सुनाई। इसके बाद परिजनों ने अपने स्तर से उसे केन्या भिजवाया। उन्होंने बताया कि जब उन्होंने चारों आरोपियों से हेमंत के बारे में पूछा तो कोई संतोषजनक उत्तर नहीं मिला और टालमटोल करने लगे। उनका आरोप है कि अमित और सोनिया बच्चों को विदेश भेजने के नाम पर लोगों से पैसे एेंठते हैं और अब हेमंत का पता पूछने और पैसे वापस मांगने पर उन्हें जान से मारने की धमकी दे रहे हैं। पुलिस से कार्रवाई की मांग की है। ब्यूरो\n\nएयर टिकट कराने के नाम पर ठगे 2.50 लाख रुपये\n\nकरनाल। लंदन से कैनिको भेजने के नाम पर एक व्यक्ति से ढाई लाख रुपये ठगने व मानसिक रूप से परेशान करने का मामला सामने आया है। आरोपियों की इस हरकत के कारण दो रात तक लंदन के एयरपोर्ट पर युवती टिकट के इंतजार में खड़ी रही। अब युवती के पिता की शिकायत के आधार पर पुलिस ने तीन लोगों के खिलाफ केस दर्ज किया है।\n\nपुलिस को दी शिकायत में गांव गोंदर निवासी देविंद्र सिंह ने बताया कि उनकी बेटी रमनदीप कौर लंदन में रहती है। उनकी बेटी को लंदन से कैनिको भेजने के लिए उनकी अंबाला निवासी रिषी और कौल निवासी ईश्वर से बात हुई। इसके लिए उन्होंने दिल्ली निवासी वरुण के बैंक खाते में 14 जुलाई को 2.50 लाख रुपये जमा कराए और 19 जुलाई की टिकट करवाने की बात की। लेकिन आरोपियों ने रुपये लेने के बाद भी टिकट नहीं दी। ऐसे में उनकी बेटी पूरी रात लंदन के एयरपोर्ट पर खड़ी रही। इस बारे में जब उन्होंने आरोपियों से बात की तो उन्होंने 20 जुलाई को टिकट बुक करवाने का आश्वासन दिया, लेकिन 20 जुलाई की रात को भी टिकट नहीं मिली और पूरी रात बेटी एयरपोर्ट पर खड़ी रह गई। 21 जुलाई को जब उन्होंने आरोपियों से पैसे वापस मांगे तो वे टालमटोल करने लगे। उनका आरोप है कि तीनों के इस व्यवहार के कारण उन्हें टिकट के इन 2.50 लाख रुपये के अलावा एक लाख रुपये की अतिरिक्त आर्थिक हानि उठानी पड़ी। इससे अलग धोखे में रखकर उन्हें मानसिक और सामाजिक रूप से परेशान किया गया। ब्यूरो",
    "Kenya: विलियम रूतो ने राष्ट्रपति के रूप में शपथ ली, रैला ओडिंगा को मामूली अंतर से हराया": "{\"_id\":\"6321293abe0e1f07b24aebc3\",\"slug\":\"kenya-william-ruto-sworn-in-as-president-defeating-raila-odinga-by-a-narrow-margin\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Kenya: विलियम रूतो ने राष्ट्रपति के रूप में शपथ ली, रैला ओडिंगा को मामूली अंतर से हराया\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nKenya: विलियम रूतो ने राष्ट्रपति के रूप में शपथ ली, रैला ओडिंगा को मामूली अंतर से हराया\n\nवर्ल्ड डेस्क, अमर उजाला, नैरोबी Published by: Published by: Amit Mandal Updated Wed, 14 Sep 2022 06:37 AM IST\n\nसार रूतो निवर्तमान राष्ट्रपति उहुरू केन्याट्टा के कार्यकाल में उपराष्ट्रपति रहे थे लेकिन बाद में दोनों में तकरार हो गई और उन्होंने महीनों तक बात नहीं की।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nपिछले कुछ सालों से राजनीतिक अस्थिरता झेल रहे अफ्रीकी देश केन्या में 9 अगस्त को हुए चुनाव के बाद विलियम रूतो ने राष्ट्रपति के रूप में शपथ ले ली। रूतो ने बहुत कम अंतर से जीत हासिल की। रूटो ने 9 अगस्त को हुए चुनाव में लंबे समय से विपक्ष के नेता रहे रैला ओडिंगा को मामूली अंतर से हराया। ओडिंगा इस देश में बेहद लोकप्रिय नेता हैं और उन्होंने 5 बार राष्ट्रपति चुनाव लड़ा है और इस बार उन्हें शिकस्त का सामना करना पड़ा है। 2008 से 2013 तक केन्या के प्रधानमंत्री रहे ओडिंगा ने चुनावों में धांधली का आरोप भी कई बार लगाया है।\n\n\n\nसुप्रीम कोर्ट ने पिछले हफ्ते आधिकारिक परिणामों को चुनौती देने वाली याचिकाओं को खारिज कर दिया था। रूतो निवर्तमान राष्ट्रपति उहुरू केन्याट्टा के कार्यकाल में उपराष्ट्रपति रहे थे लेकिन बाद में दोनों में तकरार हो गई और उन्होंने महीनों तक बात नहीं की। मंगलवार को दोनों ने जब हाथ मिलाया तो वहां मौजूद लोगों ने तालियां बजाकर खुशी जताई। विलियम रूटो का शपथ ग्रहण समारोह एक स्टेडियम में आयोजित किया गया जिसमें भारी भीड़ उमड़ी।",
    "केन्या में जिम कार्बेट के ट्री हाउस में रात गुजारकर अगली सुबह उठीं तो महारानी बन चुकी थी राजकुमारी एलिजाबेथ": "Elizabeth Second and Jim Corbett महारानी बनने से पहले राजकुमारी एलिजाबेथ ने केन्या में जिम कार्बेट के ट्री हाउस में एक रात गुजारी थी। अगले दिन सुबह जब वह उठीं तो पता चला कि उनके पिता का निधन हो गया है और पुत्री होने के कारण वह अगली महारनी होंगी।\n\nहल्द्वानी, जागरण संवाददाता : Elizabeth Second and Jim Corbett : उत्तराखंड के लोगों को आदमखोरों का शिकार कर उनकी दहशत से निजात दिलाने वाले महान शिकारी जिम कार्बेट (Jim Corbett) ने अपने जीवन के आखिरी पल अफ्रीकी देश केन्या में गुजारे थे।\n\nकार्बेट ने वहां के जंगल में एक खूबसूरत सा ट्री हाउस बनाया था। उस ट्री हाउस पर रहने और वहां के जंगल का रोमांच उठाने के लिए महारानी एलिजाबेथ (Elizabeth) अपने पति अपने पति प्रिंस फिलिप के साथ पहुंची थीं। हालांकि तब तक वह महारानी नहीं बनी थीं।\n\nफरवरी,1952 कार्बेट के ट्री हाउस पर गुजारी थी रात\n\n70 साल पहले पांच फरवरी,1952 को राजकुमारी एलिजाबेथ अपने पति प्रिंस फिलिप के साथ केन्या के जंगल की यात्रा पर थीं। जिम कॉर्बेट ने राजकुमारी और उनके पति को ट्री टॉप पर रहने के लिए आमंत्रित किया था। जब सुबह वह ट्री हाउस से उतरीं तो पिता के निधन की वजह से वह महारानी थीं। एलिजाबेथ द्वितीय के महारानी बनने की रात नैनीताल के बेटे जिम कॉर्बेट उनके साथ थे और महारानी बनने के बाद सबसे पहले कॉर्बेट ने ही उन्हें देखा था।\n\nपूरी रात एलिजाबेथ की रक्षा में जगे थे कार्बेट\n\nजिम कॉर्बेट ने इस पूरी घटना का वर्णन अपनी पुस्तक ‘ट्री टॉप’ में विस्तार से किया है। कॉर्बेट ने लिखा है कि उस रात जो हुआ उससे अनजान राजकुमारी ने अगली सुबह फिर से जानवरों का फिल्मांकन शुरू कर दिया। उस रात राजकुमारी सो गईं तब कॉर्बेट ने पेड़ पर लगाई गई 30 फिट की सीढ़ी के कोने में बैठकर राजकुमारी की रक्षा के लिए सारी रात जागकर बिताई।\n\nलॉज की विजिटर बुक में टिज की टिप्पणी\n\nकिंग जॉर्ज 1947 में भारत की स्वतंत्रता के दौरान भारत के अंतिम सम्राट भी रहे। ट्री हाउस के बाद जिस लॉज में एलिजाबेथ ने अगली रात गुजारी उसकी विजिटर बुक में कॉर्बेट ने इस घटना पर टिप्पणी करते हुए लिखा ‘दुनिया के इतिहास में पहली बार, एक युवा लड़की एक शाम राजकुमारी के रूप में पेड़ पर चढ़ी और अपने सबसे रोमांचक अनुभव के बाद वह अगले दिन एक महारानी के रूप में नीचे उतरीं। ईश्वर उसे आशीर्वाद दे’। 70 वर्ष के रिकॉर्ड समय तक इंग्लैंड और कई कॉमनवेल्थ देशों की महारानी रहीं के निधन से दुनियाभार के देशाें दुख व्यक्त किया है।\n\nजिम के खाते से राम सिंह को हर माह मिलते रहे 10 रुपए\n\nजिम के पूर्वज तीन पीढि़यां पहले हिंदुस्तान आए। सब यहीं की मिट्टी में दफ्न हुए। लेकिन जिम (Jim Corbatt) का आखिरी वक्त केन्या के जंगल में गुजरा। वे 16 भाई-बहनों में आठवें नंबर की संतान थे। मार्टिन बूथ ने जिम की आत्मकथा ‘कारपेट साहिब : अ लाइफ आॅफ जिम कॉर्बेट’ में लिखा है कि जिम केन्या जाकर भी ‘अपना देश’ नहीं भुले। जैसे भी वह जुड़ सकते थे यहां से जुड़ा रहना चाहते थे।\n\nहिन्दुस्तान छोड़ते वक्त जिम ने वर्मा परिवार को अपने पुरखों का घर तो बेचा दिया, लेकिन नैनीताल बैंक में अपना खाता न बंद किया। जाते-जाते वह बैंक को लिख कर दे गए कि हर माह खते से उनके नौकर राम सिंह को 10 रुपये महीने निकाल कर दे दिए जाएं। जिम के अपनी आख़िरी सांस लेने तक राम सिंह को यह इमदाद मिलती रही।\n\nकालाढूंगी का एक प्लाट भी उन्होंने उसके नाम कर दिया, जिसे जिम के जाने के बाद राम सिंह ने बेच दिया और गढ़वाल के अपने गांव वापस लौट गया। राम सिंह केन्या के लिए निकल रहे जिम और उनकी बहन मैगी को जब लखनऊ तक छोड़ने आया तो फूटफूटकर रो पड़ा। मार्टिन बूथ ने लिखा, ‘राम सिंह रो पड़ा’। क्या जिम कॉर्बेट भी ख़ुद न रोए होंगे!\n\nकार्बेट ने कुल छह किताबें लिखीं, आखिरी केन्या में\n\nजिम (Jim Corbatt) एक बेहतरीन लेखक थे। उन्होंने अपने पूरे जीवनकाल में कुल छह किताबें लिखीं। जिनमें मैन ईटर्स आफ कुमाऊं, मैन ईटिंग लेपर्ड एट रुद्रपयाग, माय इंडिया, जंगल लोर, टेंपल टाइगर और आखिरी किताब ट्री टाॅप्स है, जो उन्होंने केन्या में गुजारे आखिरी दिनों में लिखी। कॉर्बेट की मैन इटर्स ऑफ कुमाऊं को नौ भाषाओं में प्रकाशित कियाग गया। आखिरी और छठी किताब ट्री टॉप्स नाम से आई। उनके आस-पास के लोग बताते हैं कि वो ऐसे जी रहे थे, मानो अपनी किताब ख़त्म करने के लिए जी रहे हों। उन्होंने अपनी इस किताब का नाम अपने पेड़ पर बने घर के नाम पर रखा था।\n\nयह भी पढें : प्रकृति और मनुष्य के बीच संतुलन बनाने की कोशिश करने वाला वह महामानव",
    "Sidhu Moosewala Murder Case: केन्या और अजरबैजान में हुई गिरफ्तारी, दोनो देशों के साथ भारत संपर्क में": "मूसेवाला की हत्या 29 मई को पंजाब के माना जिले में गोली मार कर की गई थी। उसके बाद पंजाब व देश के दूसरे हिस्सों से तकरीबीन 20 गिरफ्तारियां भी हुई हैं। जबकि दो साजिशकर्ताओं को पंजाब पुलिस ने मुठभेड़ में मार गिराने का दावा किया है।\n\nजागरण ब्यूरो, नई दिल्ली। मशहूर पंजाबी गायक सिद्धू मूसेवाला की हत्या (Sidhu Moosewala Murder Case) की साजिश में शामिल दो संदिग्धों को केन्या और अजरबैजान में गिरफ्तार किया गया है। इस बात की पुष्टि विदेश मंत्रालय ने की है। विदेश मंत्रालय के प्रवक्ता अरिंदम बागची ने कहा है कि भारत सरकार के प्रतिनिधि इन दोनो देशों के संबंधित अधिकारियों के साथ संपर्क में है, ताकि गिरफ्तार संदिग्धों को लेकर और जानकारी हासिल हो सके।\n\nसचिन बिश्नोई को अजरबैजान में कि‍या गया गिरफ्तार\n\nमूसेवाला की हत्या 29 मई को पंजाब के माना जिले में गोली मार कर की गई थी। उसके बाद पंजाब व देश के दूसरे हिस्सों से तकरीबीन 20 गिरफ्तारियां भी हुई हैं। जबकि दो साजिशकर्ताओं को पंजाब पुलिस ने मुठभेड़ में मार गिराने का दावा किया है। कुछ दिन पहले पंजाब पुलिस के डीजीपी गौरव यादव ने बताया था कि मूसेवाला की हत्या में शामिल सचिन बिश्नोई (Sachin Bishnoi) को अजरबैजान में गिरफ्तार किया गया है। वह एक नकली पासपोर्ट के जरिए पहले दुबई और वहां से अजरबैजान पहुंच गया था।\n\nलॉरेंस बिश्नोई और गोल्डी बरार पर UAPA के तहत मामला\n\nउधर, दिल्ली पुलिस की स्पेशल सेल ने लॉरेंस बिश्नोई और गोल्डी बरार के खिलाफ UAPA के तहत मामला दर्ज किया है। लॉरेंस बिश्नोई (Lawrence Bishnoi) और गोल्डी बरार (Goldie Brar) सिद्धू मूसेवाला हत्याकांड में आरोपित बनाए गए हैं। ये गैंगस्‍टर आतंकी संगठनों की तरह दहशत फैलाने में लगे हुए हैं। दिल्‍ली पुलिस के मुताबिक, गैंगस्‍टरों के खिलाफ गृह मंत्रालय के आदेश पर कार्रवाई की गई है।\n\nगैगस्‍टरों का कई आतंकी संगठनों के साथ गठजोड़\n\nदेश में यह पहला मामला है जब किसी गैंगस्टर पर यह कार्रवाई की गई है। इस अधिनियम के तहत आतंकी गतिविधि में शामिल अपराधियों के खिलाफ कार्रवाई की जाती है। इस गिरोह पर इसके तहत इसलिए कार्रवाई की गई है क्योंकि इसका पंजाब के खालिस्तानी आदि कई आतंकी संगठनों के साथ गठजोड़ होने की बात सामने आ चुकी है। इससे जुड़े सभी गिरोहों पर इस अधिनियम के तहत पुलिस को कार्रवाई करने में अब आसानी होगी।\n\nदिल्ली पुलिस स्पेशल सेल ने दिल्ली और पंजाब के दो बड़े गिरोहों के कई नामी गैंगस्टरों के खिलाफ यह बड़ी कार्रवाई की है जो आतंक और अपराध का पर्याय बन गए हैं। जिसमें लॉरेंस बिश्नोई गैंग के एक दर्जन गैंगस्टरों और बंबिहा नीरज बबनिया गैंग के खिलाफ यूएपीए के तहत दो प्राथमिकी दर्ज की गई है। दूसरी मामला UAPA के तहत कुशल चौधरी, लकी पटियाला और नीरज बबनिया समेत बंबिहा गिरोह के अन्य गैंगस्टरों पर दर्ज की गई है।\n\nगैगस्‍टरों का कई आतंकी संगठनों के साथ गठजोड़\n\nदेश में यह पहला मामला है जब किसी गैंगस्टर पर यह कार्रवाई की गई है। इस अधिनियम के तहत आतंकी गतिविधि में शामिल अपराधियों के खिलाफ कार्रवाई की जाती है। इस गिरोह पर इसके तहत इसलिए कार्रवाई की गई है क्योंकि इसका पंजाब के खालिस्तानी आदि कई आतंकी संगठनों के साथ गठजोड़ होने की बात सामने आ चुकी है। इससे जुड़े सभी गिरोहों पर इस अधिनियम के तहत पुलिस को कार्रवाई करने में अब आसानी होगी।",
    "Kenya: 107 बच्चों और 15 पत्नियों के साथ रहता है यह शख्स, कभी नहीं होता किसी का झगड़ा": "A Man Have 15 Wife and 107 Kids: अक्सर आपने सुना होगा कि लोगों को एक पत्नी को संभालने और फैमिली मैनेज करने में तमाम जद्दोजहद करनी पड़ती है, लेकिन क्या कभी आपने कोई ऐसा शख्स देखा है जिसकी एक नहीं, दो नहीं, 10 नहीं, बल्कि 15 पत्नियां हों और 107 बच्चे हों. शायद सुनकर आपके होश उड़ जाएंगे, लेकिन यह हकीकत है. केन्या में 61 साल का एक शख्स 15 पत्नियों और 107 बच्चों के साथ रहता है. सबसे हैरानी की बात ये है कि सभी मिलकर रहते हैं. इनके बीच में कोई झगड़ा भी नहीं होता है.\n\nमीडिया से बोला, 20 पत्नियां भी हों तो कोई दिक्कत नहीं\n\nरिपोर्ट के मुताबिक, पश्चिमी केन्या के रहने वाले डेविड सकायो कलुहाना है ने अपनी सभी पत्नियों की अलग-अलग ड्यूटी लगा रखी है. ताकि किसी की भी किसी से कोई टकराहट न हो. डेविड का कहना है कि उनका दिमाग बहुत तेज है और उसे मैनेज करने के लिए एक से ज्यादा महिलाओं की जरूरत है. डेविड ने लोकल टीवी चैनल को दिए इंटरव्यू में बताया कि अगर मेरी 20 पत्नियां होतीं तो भी मुझे कोई दिक्कत नहीं होती. मैं राजा सुलैमान से काफी प्रभावित हूं. जैसे उनकी 700 पत्नियां और 300 दासियां थीं. वैसे ही मैं भी चाहता हूं कि मेरी भी ज्यादा से ज्यादा पत्नियां हों.\n\nनहीं होता बच्चों और पत्नी में कभी भी झगड़ा\n\nवहीं, डेविड की अन्य पत्नियां भी एक-दूसरे के साथ खुश नजर आती हैं. कभी किसी के बीच झगड़ा नहीं होता, ये सभी मिलकर रहती हैं. उनकी एक पत्नी जेसिका कलुहाना से डेविड के 13 बच्चे हैं. इनमें से 2 बच्चों की मौत हो चुकी है. जेसिका ने कहा- हमलोग शांति और एकजुटता से रहते हैं. मैं पति से बहुत प्यार करती हूं. वहीं डेविड की पत्नी डुरीन कलुघाना ने कहा- मैं किसी से जलती नहीं हूं. हमलोग समन्वय के साथ रहते हैं. हम काम में भी एक-दूसरे का हाथ बटाते हैं. हमारे बच्चों में भी कभी कोई झगड़ा नहीं हुआ है. सभी बच्चे आपस में मिलकर रहते हैं.",
    "अफ्रीका टी20 कप में खेले गए जबरदस्त मुकाबले, केन्या की टीम को लगा बड़ा झटका": "दक्षिण अफ्रीका के बेनोनी में 15 से 22 सितम्बर तक खेले गए ACA Africa T20 Cup 2022 के फाइनल में यूगांडा ने तंज़ानिया को आठ विकेट से हराकर खिताब पर कब्ज़ा किया। टूर्नामेंट में 8 टीमों ने हिस्सा लिया था, जिसमें फाइनल में पहुंचने वाली दो टीमों के अलावा केन्या, बोट्सवाना, घाना, मोजांबिक, मलावी और कैमरून की टीम शामिल थी।\n\nग्रुप ए में यूगांडा ने तीन मैचों में तीन जीत और बोट्सवाना ने तीन मैचों में दो जीत के साथ सेमीफाइनल में प्रवेश किया। घाना की टीम तीन मैचों में एक जीत के साथ तीसरे और मोजांबिक की टीम तीन मैचों में बिना किसी जीत के आखिरी स्थान पर रही।\n\nग्रुप बी में तंज़ानिया ने तीन मैचों में तीन जीत और केन्या ने तीन मैचों में दो जीत के साथ सेमीफाइनल में प्रवेश किया। मलावी की टीम तीन मैचों में एक जीत के साथ तीसरे और कैमरून की टीम तीन मैचों में बिना किसी जीत के आखिरी स्थान पर रही।\n\nसेमीफाइनल में यूगांडा ने केन्या को तीन विकेट और तंज़ानिया ने बोट्सवाना को चार विकेट से हराकर फाइनल में प्रवेश लिया। फाइनल में तंज़ानिया ने पहले खेलते हुए 174/5 का स्कोर बनाया, जिसके जवाब में यूगांडा ने दो विकेट खोकर आखिरी ओवर में जीत हासिल कर ली।\n\nटूर्नामेंट में यूगांडा के रियाज़त अली शाह ने सबसे ज्यादा 222 रन बनाये, वहीं बोट्सवाना के ध्रुव मैसूरिया ने सबसे ज्यादा 11 विकेट लिए। पारी में सर्वाधिक स्कोर का रिकॉर्ड यूगांडा के रियाज़त अली शाह ने ही फाइनल में बनाया, जब उन्होंने 53 गेंदों में 98 रनों की धुआंधार पारी खेली। पारी में सर्वश्रेष्ठ गेंदबाजी का रिकॉर्ड ध्रुव मैसूरिया ने बनाया, जब उन्होंने घाना के खिलाफ 18 रन देकर 5 विकेट लिए।\n\nUganda Cricket Association @CricketUganda !\n\n\n\nTanzania 174/5\n\nUganda 175/2\n\n\n\nUganda won by 8 wickets.\n\n\n\n#CricketCranesInColour ICYMI: Cricket Cranes Africa CupTanzania 174/5Uganda 175/2Uganda won by 8 wickets. ICYMI: Cricket Cranes Africa Cup 🏆! Tanzania 174/5 Uganda 175/2 Uganda won by 8 wickets. #CricketCranesInColour https://t.co/ix2zwOQEMf\n\nLIVE POLL Q. 0 votes so far",
    "नेपाल के ओपनर का बेहतरीन शतक, वनडे मैच में केन्या को हराया": "नेपाल ने तीन मैचों की अनाधिकारिक वनडे सीरीज के पहले मैच में केन्या को 7 विकेट से हराकर 1-0 की बढ़त हासिल कर ली है। केन्या की टीम पहले खेलते हुए 48.1 ओवर में 218 रन बनाकर ऑल आउट हुई, जिसके जवाब में नेपाल ने तीन विकेट खोकर 47.2 ओवर में जीत हासिल कर ली। आसिफ शेख ने 110 रनों की शानदार पारी खेली और उन्हें मैन ऑफ द मैच चुना गया।\n\nकेन्या ने टॉस जीतकर पहले बल्लेबाजी का फैसला लिया, लेकिन उनकी शुरुआत काफी खराब रही और 49 के स्कोर तक चार विकेट गिर चुके थे। यहाँ से रकेप पटेल ने कॉलिंस ओबुया के साथ टीम को संभाला और पांचवें विकेट के लिए 130 रनों की महत्वपूर्ण साझेदारी निभाई। रकेप पटेल ने 67 और कॉलिंस ओबुया ने 62 रनों की पारी खेली। हालाँकि केन्या ने आखिरी पांच विकेट सिर्फ 39 रनों के अंदर गंवा दिए और पूरी टीम 218 पर ऑल आउट हो गई। नेपाल की तरफ से सोमपाल कामी और करन केसी ने तीन-तीन विकेट लिए।\n\nजवाब में नेपाल की शुरुआत काफी शानदार हुई और आसिफ शेख ने अर्जुन सऊद के साथ पहले विकेट के लिए 141 रन जोड़े। आसिफ शेख ने 120 गेंदों में 110 और अर्जुन सऊद ने 97 गेंदों में 61 रनों की पारी खेली। ज्ञानेंद्र मल्ला ने 24 और दीपेंद्र सिंह ऐरी ने नाबाद 15 रन बनाये।\n\nवनडे सीरीज का दूसरा मैच कल और तीसरा मैच 5 सितम्बर को नैरोबी में ही खेला जाएगा।\n\nLIVE POLL Q. 0 votes so far",
    "नेपाल ने टी20 सीरीज में केन्या को हराया, प्रमुख बल्लेबाज की बेहतरीन पारी": "नेपाल ने पांच मैचों की टी20 सीरीज में मेजबान केन्या को 3-2 से हरा दिया। पांचवें और निर्णायक मैच में नेपाल ने पहले खेलते हुए 20 ओवर में 175/7 का मजबूत स्कोर बनाया, जिसके जवाब में केन्या की टीम 144/7 का स्कोर ही बना सकी और नेपाल ने 31 रनों से मुकाबला जीता। ज्ञानेंद्र मल्ला को 59 रनों की बढ़िया पारी के लिए मैन ऑफ द मैच चुना गया, वहीं नेपाल के कप्तान संदीप लामिचाने को 5 मैचों में 12 विकेट लेने के लिए मैन ऑफ द सीरीज चुना गया।\n\nटॉस जीतकर पहले खेलने उतरी नेपाल की शुरुआत काफी अच्छी रही और पहले विकेट के लिए ज्ञानेंद्र मल्ला ने अर्जुन सऊद (21 गेंद 29) के साथ 65 और दीपेंद्र सिंह ऐरी (18 गेंद 22) के साथ दूसरे विकेट के लिए 40 रन जोड़े। रोहित पॉडेल ने 25 गेंदों में 47 रनों की ताबड़तोड़ पारी खेलकर टीम को 175 तक पहुंचाया। केन्या की तरफ से व्रज पटेल, नेहमियाह ओधियाम्बो और शेम एनगोचे ने दो-दो विकेट लिए।\n\nलक्ष्य के जवाब में केन्या की शुरुआत अच्छी नहीं रही और पहला विकेट 8 के स्कोर पर ही गिरा। इसके बाद इरफ़ान करीम (28) और कोलिंस ओबुया (23) ने टीम को संभाला, लेकिन दो रनों के अंदर तीन विकेट गंवाने से केन्या का स्कोर 53/1 से 55/4 हो गया। नेहमियाह ओधियाम्बो ने 22 गेंदों में 37 और कप्तान शेम एनगोचे ने 18 गेंदों में 33 रनों की तेज़ पारी खेली, लेकिन टीम को जीत नहीं दिला सके। संदीप लामिचाने और बसीर अहमद ने दो-दो विकेट लिए।\n\nनेपाल के रोहित पॉडेल ने सीरीज में सबसे ज्यादा 156 रन बनाये, वहीं संदीप लामिचाने ने सबसे ज्यादा 12 विकेट लिए। टी20 सीरीज के बाद 2, 3 और 5 सितम्बर को दोनों टीमों के बीच तीन मैचों की वनडे सीरीज खेली जाएगी।\n\nLIVE POLL Q. 0 votes so far",
    "मूसेवाला हत्याकांड का केन्या और अजरबैजान से निकला लिंक, विदेश मंत्रालय अलर्ट मोड पर!": "अजरबैजान में गिरफ्तार संदिग्ध का नाम सचिन बिश्नोई बताया जाता है. जोकि भारत के बदनाम गैंगस्टर लॉरेंस बिश्नोई गैंग का मास्टरमाइंड और शार्प शूटर माना जा रहा है.\n\nचंद महीने पहले ही हुए पंजाबी गायक सिद्धू मूसेवाला हत्याकांड के तार केन्या और अजरबैजान से जुड़े हुए मिल रहे हैं. जो कत्ल पंजाब में अंजाम दिया गया हो भला उसका केन्या और अजरबैजान से क्या लेना देना? ऐसे ही और भी तमाम सवालों के जवाब तलाशने में जुटी हैं भारतीय जांच एजेंसियां और पंजाब पुलिस.\n\nकहा तो यह भी जा रहा है कि इस सिलसिले में दो संदिग्धों को दबोचा भी गया है. इन संदिग्धों की गिरफ्तारी तो नहीं हुई है मगर इन्हें हिरासत में लिए जाने की पुष्टि हो रही है. इस बारे में बीते दिनों विदेश मंत्रालय के प्रवक्ता ने भी पुष्टि की थी. प्रवक्ता अरिंदम बागची ने कहा था कि, हमारे अधिकारी इस मसले पर लगातार दोनों ही देश के अधिकारियों के संपर्क में बने हुए हैं. केन्या और अजरबैजान से जिन दो संदिग्धों को पकड़ा गया है, उनसे अभी तक दोन ही देशों की पुलिस और अन्य जांच एजेंसियां संयुक्त रूप से पूछताछ में जुटी है.\n\nसचिन बिश्नोई के गिरफ्तार होने से मिलेगी कई अहम जानकारी\n\nअजरबैजान में गिरफ्तार संदिग्ध का नाम सचिन बिश्नोई बताया जाता है. जोकि भारत के बदनाम गैंगस्टर लॉरेंस बिश्नोई गैंग का मास्टरमाइंड और शार्प शूटर माना जा रहा है. खबरों के मुताबिक यह सचिन बिश्नोई ही लॉरेंस बिश्नोई गैंग का विदेशों में दारोमदरा संभाले हुए है. इसको हिरासत में लिए जाने से भारतीय जांच एजेंसियों और पुलिस को और भी काफी कुछ हासिल होने की उम्मीद है. यहां बताना जरूरी है कि बीती 29 मई को ही पंजाब के मानसा जिलांतर्गत जवाहरके गांव में अज्ञात हमलावरों ने पंजाबी सिंगर सिद्धू मूसेवाला का कत्ल कर डाला था. उस हत्याकांड में शामिल जहां दो शूटर पंजाब पुलिस के साथ मुठभेड़ में ढेर कर दिए गए. वहीं अब तक कई 10 से ज्यादा बदमाश और हमलावर गिरफ्तार किए जा चुके हैं. इनमें से कई शूटर दिल्ली पुलिस की स्पेशल सेल ने गिरफ्तार करके पंजाब पुलिस को सौंपे थे.\n\nभारतीय एजेंसियों के मुताबिक अजरबैजान में गिरफ्तार सचिन बिश्नोई के कब्जे से जाली पासपोर्ट भी मिला है. सिद्धू मूसेवाला हत्याकांड का मास्टरमाइंड भी भारतीय एजेंसियां और पंजाब पुलिस अजरबैजान में गिरफ्तार इसी सचिन को मानकर चल रही हैं. विदेश मंत्रालय के सूत्रों और खबरों की मानें तो सचिन का असली नाम सचिन थापन है. जबकि उसके पास से जब्त हुए पासपोर्ट पर तिलक राज टुटेजा दर्ज मिला है. पासपोर्ट में पिता का फर्जी नाम भीम सेन लिखा है. असल में उसके पिता का सही नाम शिव दत्त पता चला है. अजरबैजान में हिरासत में लिए जाने के वक्त बरामद फर्जी पासपोर्ट पर सचिन का पता भी फर्जी मिला है. जिसके मुताबिक यह पता इसने दिल्ली के संगम विहार का दिया है. असल में सचिन रहने वाला गांव पोस्ट दतारियां वाली जिला फजलका, पंजाब का है. सचिन के पकड़े जाने से पहले पुलिस ने भी दावा किया था कि, सिद्धू मूसेवाला हत्याकांड वाले दिन, घटना से ठीक पहले सिद्धू मूसेवाला के घर की रेकी करने वाला संदीप उर्फ केकड़ा, इसी सचिन के इशारे पर सिद्धू के घर पहुंचा था. उसके साथ सेल्फी लेने के बहाने से.",
    "china bri project make kenya pakistan and other countries debt ridden will nepal also become victim of debt trap policy-केन्या की तरह नेपाल भी चीन के जाल में फंसेगा ! BRI बना रहा है सफेद हाथी": "चीन के कर्ज जाल में फंसे कई देश\n\nमुख्य बातें केन्या का सार्वजनिक कर्ज 73 अरब डॉलर पहुंच चुका है। जबकि उसकी जीडीपी केवल 100 अरब डॉलर की है। बंग्लादेश के वित्त मंत्री ने कहा है कि दुनियाभर में बीआरआई की वजह से महंगाई बढ़ रही है और विकास दर धीमी हो रही है। सोलोमन आइलैंड ने चीन के दबाव में अमेरिकी जहाजों के तेल नहीं भरने दिया।\n\nChina BRI And Debt ridden Countries: बीते अगस्त में अंतरराष्ट्रीय स्तर पर 2 ऐसी घटनाए हुई हैं, जिससे साफ संकेत मिलता है कि चीन के मकड़जाल में कैसे छोटे और गरीब देश फंसते जा रहे हैं। पहले तो बात सोलोमन आइलैंड की, जिसने प्रशांत महासागर में नियमित गश्त के दौरान अमेरिकी कोस्ट गार्ड के एक जहाज को रिफ्यूलिंग की इजाजत नहीं दी। दूसरी घटना चीन और नेपाल के बीच रेलवे लाइन के लिए हुए समझौता है। जिसमें चीन, दोनों देश के बीच रेलवे ट्रैक बिछाने के लिए अपने विशेषज्ञों को सर्वे के लिए नेपाल भेजेगा। साथ ही वह फीजबिलिटी स्टडी को भी फाइनेंस करेगा। सोलोमन आइलैंड और नेपाल चीन के बेल्‍ट एंड रोड प्रोजेक्‍ट का हिस्सा हैं। ऐसे में सोलोमन आइलैंड की हरकत से साफ है कि वह अब चीन के दबाव में काम कर रहा है।\n\nअमेरिका ने क्या कहा\n\nड्यूशे एंड वैले की रिपोर्ट के अनुसार जब अमेरिका के जहाज ने रिफ्यूलिंग के लिए सोलोमन आइलैंड के अधिकारियों से जवाब मांगा तो उसने कोई जवाब नहीं दिया। जबकि मेरिकी कोस्ट गार्ड के जहाज ऑलिवर हैनरी को रूटीन के तहत सोलोमन आइलैंड्स जाना था। रिपोर्ट के अनुसार ऐसी आशंकाएं हैं कि चीन सोलोमन आइलैंड्स में मिलिट्री बेस बना रहा है। हालांकि दोनों देशों ने इन रिपोर्टों को खारिज किया है। लेकिन लीक हुए एक दस्तावेज के मुताबिक दोनों देशों के बीच एक सुरक्षा समझौता हुआ है। इसके तहत सोलोमन आइलैंड चीनी नौसेना के जहाजों को अपने बंदरगाहों में रुकने की अनुमति दे चुका है। साथ ही इस समझौते में यह भी है कि जरूरत पड़ने पर चीन वहां पर पुलिस और सैन्य बल भी भेज सकता है। इसके पहले सोलोमन आइलैंड ने चीन को खुश करने के लिए साल 2019 में ताइवान से अपने राजनयिक संबंध तोड़ दिए थे।\n\nBRI से कर्ज के जाल में फंस रहे हैं देश\n\nचीन का बीआरआई प्रोजेक्ट कैसे कई देशों को कर्ज के जंजाल में फंसा रहा है। यह सेंटर फॉर स्ट्रैटेजिक एंड इंटरनेशन स्टडीज कि रिपोर्ट खुलासा करती है। उसके अनुसार साल 2021 तक चीन करीब 1 लाख करोड़ रुपये का निवेश कर चुका है। इसके तहत 8 देश ऐसे थे जिनमें कर्ज खतरानक स्तर पर पहुंच चुका है। इसमें डिजीबोटी, किर्गिजस्तान,लाओस, मालदीव, मंगोलिया,मोंटेनग्रो,पाकिस्तान और तजाकिस्तान पर भारी कर्ज हो चुका है। इन देशों का कर्ज जीडीपी अनुपात रेश्यो 50 फीसदी को पार कर चुका है। जिसमें से करीब 40 फीसदी कर्ज चीन का है। इन कंपनियों को BRI के तहत चीन का कर्ज चुकाने के लिए IMF से लोन लेना पड़ेगा। इसी वजह से श्रीलंका और पाकिस्तान दोनों ही अपनी बिखर चुकी अर्थव्यवस्था को चुकाने के लिए आईएमएफ से कर्ज ले रहे हैं।\n\nUN Report on China: उइगर मुुस्लिमों के खिलाफ चीन में अत्याचार...यूएन की रिपोर्ट में ड्रैगन पर गंभीर आरोप\n\nकेन्या के लिए सफेद हाथी बना ट्रेन प्रोजेक्ट\n\nन्यूयॉर्क टाइम्स की 7 अगस्त की रिपोर्ट के अनुसार बीआरआई प्रोजेक्ट के जरिए चीन ने केन्या में रेल निर्माण किया था। और इस प्रोजेक्ट के जरिए केन्या की सरकार को उम्मीद थी कि इसके जरिए केन्या में बड़ा बदलाव आएगा और वह औद्योगिक और मिडिल इनकम वाला देश बनेगा। इस प्रोजेक्ट को बनाने में करीब 4.7 अरब डॉलर खर्च हुए है। लेकिन 5 साल बाद यही प्रोजेक्ट अब केन्या के लिए सफेद हाथी बन चुका है। रिपोर्ट के अनुसार उम्मीद के अनुसार परिणाम नहीं आने, प्रोजेक्ट में भ्रष्टाचार और दूसरी वजहों से केन्या का सार्वजनिक कर्ज 73 अरब डॉलर पहुंच चुका है। जबकि उसकी जीडीपी केवल 100 अरब डॉलर की है। यानी केन्या के सामने कर्ज चुकाने का बड़ा संकट खड़ा हो गया है।\n\nअब केन्या की तरह नेपाल भी रेल लाइन के लिए चीन के कर्ज पर भरोसा कर रहा है। ऐसे में नेपाल मे रेल लाइन निर्माण के महंगे खर्च को देखते हुए आने वाले समय उसके लिए कर्ज के कुचक्र में फंसने की पूरी आशंका है।\n\nचीन के बढ़ते शिकंजे का ही असर है कि बांग्‍लादेश के वित्‍त मंत्री ने फाइनेंशियल टाइम्‍स को दिए इंटरव्‍यू में कहा कि दुनियाभर में बीआरआई की वजह से महंगाई बढ़ रही है और विकास दर धीमी हो रही है। उन्होंने कहा कि चीन को अपने लोन की समीक्षा करनी चाहिए। कर्ज देने के खराब फैसलों के कारण कई देशों को कर्ज संकट से गुजरना पड़ रहा है।\n\nक्या है BRI परियोजना\n\n\n\nऑब्जर्वर रिसर्च फाउंडेशन की रिपोर्ट के अनुसार BRI चीन की एक महत्वाकांक्षी परियोजना है। इसका लक्ष्य चीन को सड़क, रेल एवं जलमार्गों के माध्यम से यूरोप, अफ्रीका और एशिया से जोड़ना है। चीन की इस परियोजना की परिकल्पना साल 2013 में चीन के राष्ट्रपति शी जिनपिंग ने की थी। साल 2016 से इस परियोजना को बेल्ट एंड रोड इनिशिएटिव के नाम से जाना जाता है। BRI एशिया, यूरोप तथा अफ्रीका के बीच भूमि और समुद्र क्षेत्र में कनेक्टिविटी बढ़ाने के लिए चीन द्वारा चलाई जा रही परियोजनाओं का एक समूह है। पश्चिमी देशों का आरोप है कि BRI के जरिए अपनी विस्तारवादी नीतियों को बढ़ावा दे रहा है। और छोटे देशों के कर्ज के जाल में फँसा रहा है। हालांकि, चीन इस बात से इंकार करता रहा है।",
    "T20 World Cup: टी-20 वर्ल्डकप का काउंटडाउन, ये महारिकॉर्ड जान उड़ जाएंगे आपके होश!": "टी20 वर्ल्ड कप 2022 के आगाज में अब तीन हफ्ते से भी कम का समय बचा हुआ है. अबकी बार टी20 वर्ल्ड कप ऑस्ट्रेलियाई जमीं पर आयोजित होना है. वैसे तो टी-20 वर्ल्डकप की शुरुआत 16 अक्टूबर से ही हो जाएगी, लेकिन रोमांच की शुरुआत 22 अक्टूबर से होगी जब सुपर-12 मुकाबलों का आगाज होगा. रोहित शर्मा की अगुवाई वाली भारतीय टीम अपने अभियान की शुरुआत 23 अक्टूबर को पाकिस्तान के खिलाफ मुकाबले से करेगी..\n\nटी20 वर्ल्ड कप की शुरुआत 2007 में हुई थी और अबतक कुल सात बार टी20 वर्ल्ड कप का आयोजन हो चुका है. इन सात टी20 वर्ल्ड कप के दौरान टीमों एवं खिलाड़ियों ने ढेरों रिकॉर्ड्स बनाए. कुछ ऐसे रिकॉर्ड भी हैं जिन्हें तोड़ पाना मुश्किल साबित हो सकता है. आइए जानते हैं ऐसे ही कुछ रिकॉर्ड्स के बारे में जिसे जानकर आप हैरान रह जाएंगे.\n\nक्लिक करें- टी-20 वर्ल्डकप से जुड़ी पूरी जानकारी, कब-कहां होंगे मैच, कैसे देख पाएंगे, जानें सबकुछ\n\nसबसे तेज शतक एवं सबसे ज्यादा सिक्स: टी20 वर्ल्ड कप में सबसे तेज शतक लगाने का रिकॉर्ड कैरेबियाई बैटर क्रिस गेल के नाम है. साल 2016 के विश्व कप में गेल ने इंग्लैंड के खिलाफ मात्र 48 गेंदों में अपना शतक पूरा किया था. टी20 विश्व कप की एक पारी में सबसे ज्यादा छक्के लगाने का रिकॉर्ड क्रिस गेल के ही नाम है.\n\nक्रिस गेल ने जब 2016 के विश्व कप में इंग्लैंड के खिलाफ शतक लगाया था, तब उन्होंने रिकॉर्ड 11 छक्के लगाए. खास बात यह है टी20 वर्ल्ड कप में अबतक सबसे ज्यादा छक्के लगाने का रिकॉर्ड क्रिस गेल के ही नाम पर है. गेल ने वर्ल्ड कप के कुल 33 मैचों में 63 छ्क्के जड़े हैं.\n\nसबसे तेज अर्धशतक- भारतीय बल्लेबाज युवराज सिंह ने 2007 के विश्व कप में इंग्लैंड के खिलाफ स्टुअर्ट ब्रॉड के ओवर में लगातार 6 छक्के लगाए थे. इस पारी के दौरान युवराज ने महज 12 बॉल में अर्धशतक पूरा कर लिया था, जो टी20 वर्ल्ड कप ही नहीं इंटरनेशनल क्रिकेट के इतिहास में भी किसी बल्लेबाज की सबसे तेज फिफ्टी है.\n\nयुवराज सिंह, क्रेडिट: (Getty Imges)\n\nएक सीजन में सर्वाधिक रन: स्टार बल्लेबाज विराट कोहली के नाम एक टी20 विश्व कप में सबसे अधिक रन बनाने का रिकॉर्ड है. कोहली ने साल 2014 के टी20 विश्व कप में 6 मैचों में 106.33 के शानदार एवरेज से 319 रन बनाए थे. इस दौरान उनके बल्ले से 4 अर्धशतक निकले थे. श्रीलंका के पूर्व क्रिकेटर तिलकरत्ने दिलशान 317 रनों के साथ इस लिस्ट में दूसरे नंबर पर है.\n\nसबसे बड़ा स्कोर: टी20 विश्व कप के एक मैच में सर्वोच्च व्यक्तिगत स्कोर का रिकॉर्ड न्यूजीलैंड के ब्रेंडन मैक्कुलम के नाम पर है. मैक्कुलम ने साल 2012 में बांग्लादेश के खिलाफ कैंडी में 58 गेंदों पर 123 रनों की तूफानी पारी खेली. उन्होंने अपनी इस पारी में 11 चौके और 7 छक्के लगाए थे.\n\nसबसे बड़ा टीम स्कोर- श्रीलंका के नाम पर टी20 वर्ल्ड कप के एक मैच में सबसे बड़ा स्कोर बनाने का रिकॉर्ड है. श्रीलंका ने केन्या के खिलाफ 2007 के टी20 वर्ल्ड कप में 20 ओवर्स में छह विकेट पर 260 रन बना डाले थे. जयसूर्या ने 88 और महेला जयवर्धने ने 65 रनों की पारी खेली थी. जवाब में केन्या महज 88 रनों पर सिमट गया था.\n\nसबसे ज्यादा रन: टी20 वर्ल्ड कप में ओवरऑल सबसे ज्यादा रन बनाने का रिकॉर्ड श्रीलंका के महेला जयवर्धने के नाम पर है. जयवर्धने ने 31 मैचों में 39.07 के औसत से 1016 रन बनाए थे. इस दौरान जयवर्धने के बल्ले से एक शतक और छह अर्धशतक निकले. क्रिस गेल 965 रनों के साथ दूसरे एवं तिलकरत्ने दिलशान 897 रनों के साथ तीसरे नंबर पर है. इसके बाद भारत के रोहित शर्मा (847) और विराट कोहली (845) का नंबर आता है.",
    "केन्याई धावक एलियुड किपचोगे ने रचा इतिहास, बर्लिन मैराथन के बने चैंपियन": "केन्या के एलियुड किपचोगे ने मैराथन में इतिहास रचते हुए अपना ही रिकॉर्ड तोड़ दिया है. ओलंपिक चैंपियन किपचोगे ने रविवार को बर्लिन में 2घंटे 01मिनट 10सेकंड की दौड़ में अपने पुराने विश्व मैराथन रिकॉर्ड से 30 सेकंड से आगे निकल गए. वहीं केन्याई मार्क कोरिर 2:05:58 के अंतराल पर दूसरे नंबर पर रहे, दूसरी तरफ इथियोपियाई ताडु अबाते ने 2:06:28 के साथ तीसरे नंबर पर अपनी जगह बनाई.\n\nकिपचोगे चार बर्लिन मैराथन जीतने वाले दूसरे धावक बने\n\nइस दौड़ में लगभग सात धावकों एक पॉड पहले 10 किलोमीटर तक किपचोगे को कड़ी टक्कर दे रहे थे, दूसरे पॉड में आते ही 2021 के विजेता गुए अडोला और बेलीहु 15 किलोमीटर के बाद किपचोगे से दूर हो गए. अडोला इस दौड़ में देर तक अपनी स्पीड बनाए रखने में नाकामयाब दिखाई दिए, और 18 किलोमीटर दौड़ पूरी करने के बाद उनकी रफ्तार काफी कम हो गयी. इसी के साथ किपचोगे चार बर्लिन मैराथन जीतने वाले दूसरे धावक बन गए है. बता दें कि इथियोपियन हैली गेब्रसेलासी पहले ऐसे धावक हैं, जिन्होंने 2006 से 2009 तक इस दौड़ में जीत हासिल की है.\n\n5000 मीटर दौड़ में महारत हासिल कर चुके हैं किपचोगे\n\nआपको बता दें कि अक्टूबर 2019 से इलियड किपचोगे ने दो घंटे से भी कम समय में मैराथन को खत्म करके सबको हैरान कर दिया था. किपचोगे 2002 से शानदार दौड़ लगा रहे हैं, किपचोगे का जन्म केन्या के नंदी जिले में हुआ था. किपचोगे ने अपने शुरूआती करियर में 5000 मीटर दौड़ में महारत हासिल की है.उन्होंने 5000 मीटर दौड़ में एथेंस 2004 ओलंपिक खेलों में कांस्य और बीजिंग 2008 में रजत भी जीता है.",
    "Queen Elizabeth II: राजकुमारी बनकर केन्या के पेड़ पर चढ़ी, अगले दिन महारानी बनकर नीचे उतरी, बेहद दिलचस्प था ये संयोग": "ब्रिटेन की महारानी एलिजाबेथ द्वितीय (Queen Elizabeth II) का निधन हो गया, वे 96वें वर्ष की थी. बकींघम पैलेस (Buckingham Palace) ने महारानी की मृत्यु की सूचना की पुष्टि की.\n\nAFP/ File\n\nब्रिटेन की महारानी का निधन\n\nबकींघम पैलेस के अनुसार, महारानी एलिजाबेथ ने गुरुवार दोपहर बालमोरल, स्कॉटलैंड (Balmoral, Scotland) में आख़िरी सांस ली. गुरुवार दिन में ही महारानी एलिजाबेथ द्वितीय की बिगड़ती तबीयत की खबरें आ रही थीं.\n\n\n\nमहारानी की सभी संतानें, ड्यूक ऑफ कैम्ब्रिज यानि की प्रिंस विलियम बालमोरल पहुंचे थे.\n\nThe Queen died peacefully at Balmoral this afternoon.\n\n\n\nThe King and The Queen Consort will remain at Balmoral this evening and will return to London tomorrow. pic.twitter.com/VfxpXro22W — The Royal Family (@RoyalFamily) September 8, 2022\n\nबता दें कि बीते मंगलवार को महारानी एलिजाबेथ द्वितीय यूके की नई प्रधानमंत्री, लिज़ ट्रुस से मिली थी. ये उनकी आखिरी पब्लिक ड्यूटी थी. उन्होंने वर्चुअल प्रीवि काउंसिल की मीटिंग को टाल दिया था.\n\nNPR.org\n\nजून 2022 में महारानी एलिज़ाबेथ द्वितीय के शासन को 70 साल पूरे हुए. इस अवसर पर चार दिन का समारोह आयोजित किया गया था. ग्रेट ब्रिटेन की पूर्व महारानी के 4 बच्चे, 8 नाती-पोते और 12 परपोते हैं. प्रिंस चार्ल्स अब राजा बनेंगे और ड्यूक ऑफ कैम्ब्रिज ब्रिटिश तख्त के वारिस.\n\nदुनिया के मशहूर लीडर्स एवं आम जनता ने शोक जताया\n\nI had memorable meetings with Her Majesty Queen Elizabeth II during my UK visits in 2015 and 2018. I will never forget her warmth and kindness. During one of the meetings she showed me the handkerchief Mahatma Gandhi gifted her on her wedding. I will always cherish that gesture. pic.twitter.com/3aACbxhLgC — Narendra Modi (@narendramodi) September 8, 2022\n\nRIP Queen Elizabeth.\n\n\n\nThank you for your love & support for #UTSAV #QueenElizabeth pic.twitter.com/OQoJl0saK5 — Vikas Khanna (@TheVikasKhanna) September 8, 2022\n\nOn Oct. 17, 2000, #QueenElizabeth met with Pope John Paul II at the Vatican. The queen died Sept. 8 at age 96. (Cns photo/Reuters) pic.twitter.com/cmsCG3e2AD — Catholic News Service (@CatholicNewsSvc) September 8, 2022\n\nOur Sincere condolences to the British royal family and the entire United Kingdom on the death of Her Majesty Queen Elizabeth II.#QueenElizabeth #الملكة_إليزابيث pic.twitter.com/AGaUAuMvZ0 — مــريــم آل ثــانــي (@ALThani_M) September 8, 2022\n\n\n\n\n\nकेन्या के पेड़ पर राजकुमारी बनकर चढ़ी थी, महारानी बनकर उतरी\n\nHarper's Bazaar\n\n21 अप्रैल, 1926 को क्वीन एलिज़ाबेथ द्वितीय का जन्म मेफ़ेयर, लंदन (Mayfair, London) में हुआ था. वे ड्यूक और डचेस ऑफ योर्क की पहली संतान थीं. उनकी शादी प्रिंस फ़िलिप माउंटबैटन से हुई थी. 9 अप्रैल 2021 को प्रिंस फ़िलिप का निधन हो गया था.\n\nराजकुमारी एलिज़ाबेथ का महारानी बनने का किस्सा भी बेहद दिलचस्प है. एक ट्विटर थ्रेड के अनुसार, फरवरी 1952 में राजकुमारी एलिज़ाबेथ अपने पित राजकुमार फ़िलिप के साथ केन्या में थी. कॉमनवेल्थ टूर के तहत वे केन्या पहुंची थी और केन्या के जंगलों में एक पेड़ पर बने मचान पर रह रही थीं. पड़ोस के ही एक मचान पर जिम कॉर्बेट भी रह रहे थे. राजकुमारी ने उन्हें चाय पर बुलाया था और कॉर्बेट ने शाही परिवार के साथ पूरा दिन बिताया.\n\nसबकुछ सामान्य था, रात में राजकुमारी एलिज़ाबेथ सोने चली गई. उधर लंदन में सब सामान्य नहीं था, राजा जॉर्ज 6th बीच रात में चल बसे. राजकुमारी तक ये खबर नहीं पहुंची थी और वे अगली सुबह उठी और अपने कैमरे पर हाथी, गैंडे जैसे जानवरों की तस्वीरें खिंचती रही. जब वे लॉज में लौटी तब उन्हें दुखद खबर दी गई.\n\nजिम कॉर्बेट ने विज़िटर्स बुक में लिखा था- 'दुनिया के इतिहास में पहली बार, एक युवती बतौर राजकुमारी पेड़ पर चढ़ी और अगले दिन महारानी बनकर उतरी- भगवान उन्हें खुश रखे.'\n\nजहां एलिज़ाबेथ रुकी थी वो होटल अब नहीं है, लेकिन कॉर्बेट के लिखे शब्द, उनके और महारानी एलिज़ाबेथ द्वितीय के हस्ताक्षर सुरक्षित हैं.\n\n\n\nहैदराबाद के निज़ाम ने दिया था 300 हीरों का हार\n\nमहारानी एलिज़ाबेथ से जुड़ा एक और बेहद दिलचस्प किस्सा है. 20 नवंबर 1947 में उन्होंने प्रिंस फ़िलिप से शादी की. ब्रिटेन के शाही परिवार के अनुसार, हैदराबाद के निज़ाम आसफ़जाह ने महारानी को एक हीरों का हार तोहफ़े में दिया था. निज़ाम दुनिया के सबसे अमीर व्यक्तियों में से एक थे. कार्टियर, लंदन को उन्होंने कहा था कि महारानी (तब राजकुमारी) अपना शादी का तोहफ़ा खुद चुनेंगी और कीमत वो चुकाएंगे. एलिज़ाबेथ ने एक 300 हीरों और प्लेटिनम का हार चुना, ये हार केट मिडिलटन ने भी पहना और अभी ये शाही परिवार के पास सुरक्षित है.",
    "अफ्रीका से भारत तक चीते की चर्चा के बहाने": "अफ्रीका से भारत तक चीते की चर्चा के बहाने\n\nचीता चक्र : आम तौर पर लोग तेंदुए और चीते में भेद नहीं कर पाते। खास तौर पर तब जबकि चीता जंगलों से गायब हो चुका हो। वैसे अंग्रेजों के समय में भी उसका एक नाम था 'शिकारी तेंदुआ', क्योंकि उसे पाला ही काले हिरणों और खरगोश आदि के शिकार के लिए जाता था।\n\nPublished: September 16, 2022 08:50:03 pm\n\nतृप्ति पांडेय\n\nपर्यटन और संस्कृति विशेषज्ञ इस महीने की शुरुआत में अफ्रीका की अपनी पहली यात्रा से पहले भी और लौटने के बाद भी अफ्रीकी चीतों के भारत पहुंचने की जोर-शोर से हो रही चर्चा सुनती रही हूं। खुद के मन में भी उस जानवर को देखने की इच्छा पाल रखी थी जिसकी जहन में दर्ज कुछ पुरानी तस्वीरों में से एक में उसकी आंखों पर पट्टी और शरीर पर रस्सी बंधी हुई है, तो दूसरी में उसे बैलगाड़ी पर ले जाया जा रहा है। तब वह तेंदुआ जैसा लगा था पर उसका मुंह छोटा था और उसकी आंखों से नाक के पास तक जो काली लकीरें थीं वे उसकी पहचान को तेंदुए से अलग कर रही थीं। आम तौर पर लोग तेंदुए और चीते में भेद नहीं कर पाते। खास तौर पर तब जबकि चीता जंगलों से गायब हो चुका हो। वैसे अंग्रेजों के समय में भी उसका एक नाम था 'शिकारी तेंदुआ', क्योंकि उसे पाला ही काले हिरणों और खरगोश आदि के शिकार के लिए जाता था। मुगलों व अंग्रेजों के राज में शिकार की लोकप्रियता उस दौर के लघु चित्रों और तस्वीरों में साफ दिखाई देती है। अफ्रीका और एशिया के चीतों में भी वैसा ही अंतर है जैसा कि दोनों महाद्वीपों के शेरों में। बस फर्क है तो इतना कि दोनों ही क्षेत्रों में शेरों की संख्या बढ़ी है पर एशियाई चीते सिर्फ ईरान में ही थोड़े-से बचे हैं।\n\nदिलचस्प बात यह है कि भारत में पहले भी अफ्रीका से चीते मंगवाए गए थे जिनकी संख्या आठ-दस नहीं, दो सौ तक मानी गई है। एशिया के चीतों की देश में घटती संख्या के चलते यहां के राजाओं ने अफ्रीका से चीते मंगवाए थे। मुगल काल में अकबर और जहांगीर के पास बड़ी संख्या में पालतू चीते होने का जिक्र मिलता है।\n\nअफ्रीका से चीतों का पहला दल दक्षिण अफ्रीकी देश नामीबिया से आ रहा है जहां बड़ी संख्या में चीते हैं जो कि सुरक्षित वन क्षेत्र से निकल कर खेतों तक पहुंच जाते हैं जैसे कि यहां तेंदुए। केन्या और नामीबिया के चीते एक वर्ग के हैं। केन्या पहुंचने पर मेरा पहला प्रश्न चीता दर्शन से जुड़ा था जो पहले दोनों पार्कों में नहीं दिखा। जयपुर से वहां पहुंचने पर मुझे अफ्रीकी चीते के पहले दर्शन हुए, उस दिन से करीब एक सप्ताह पहले, जबकि चीतों के भारत में जयपुर हवाई अड्डे पर उतरना तय हुआ है।\n\nयह एक संयोग ही था क्योंकि तब तक मुझे यह नहीं पता था कि चीतों का दल जयपुर उतरेगा। यह भी संयोग ही माना जाएगा कि मुगल सम्राट अकबर के हाथों चीते के शिकार का एक किस्सा जयपुर हवाई अड्डे के आसपास के इलाके से जुड़ा है। उस किस्से के अनुसार वहां के जंगल में हिरणों के शिकार के लिए जब अकबर के चीते चितरंजन ने चौड़ी खाई को छलांग मार कर पार किया तो अकबर ने उसे नगीनों से जड़े सोने के गुलबंद यानी कि गर्दन की बेल्ट से नवाजा और तो और उसके सम्मान में एक नगाडची को उसके आगे चल कर नगाड़ा बजाने के आदेश भी दिए। अकबर ने तो फतेहपुर सीकरी में चीताखाना भी बनवा रखा था जिसका पता बाद में शोध करने पर पड़ा जो अब बेहाली झेल रहा है। संभव है कि अब उस चीताखाना के दिन भी फिर जाएं।\n\nखैर अब बात करें चितचोर चीते के जंगल में पहले दर्शन की। तेज बरसात के बीच ऊबड़-खाबड़ रास्ते से निकलती हमारी रेंजरोवर पर रेडियो से संदेश आया और हमारे मसाई चालक रिचर्ड ने तेजी से गाड़ी दौड़ाई और हम वहां पहुंचे जहां पहले से कुछ गाडिय़ां थीं। चीता अपने शिकार हिरन को खाने में लगा था पर जब उसने सिर उठा कर मेरी ओर देखा और मैंने तस्वीर ली तब वह क्षण अविस्मरणीय बन गया। हम देर तक वहां खड़े रहे जब तक वह खुद ही आराम के लिए सवाना घास के बीच नहीं लेट गया। मैंने दोबारा चीते के बच्चे अपनी मां के साथ देखे जो आम तौर पर देखने को नहीं मिलते। उसके बाद मैंने सफारी चालक से अफ्रीकी चीतों के भारत में बसने की चर्चा की जो उस खबर से बेखबर था। इसलिए नहीं कि केन्या से नामीबिया हजारों मील दूर था। अफ्रीकी लोगों को अपने महाद्वीप के जानवरों और पक्षियों के आने-जाने की पूरी खबर रहती है। बेखबर होने की वजह उनके चुनाव परिणाम थे। हमारे यहां चीता आने और उनके यहां नए राष्ट्रपति के कुर्सी पर आने का समय लगभग एक था और वहां के अखबार विवादित परिणाम और न्यायालय के निर्णय और लोगों की प्रतिक्रियाओं से भरे पड़े थे।\n\nअफ्रीका से भारत तक चीते की चर्चा के बहाने\n\nपढ़ना जारी रखे\n\nपत्रिका डेली न्यूज़लेटर अपने इनबॉक्स में दिन की सबसे महत्वपूर्ण समाचार / पोस्ट प्राप्त करें सब्सक्राइब करें",
    "विदेश राज्यमंत्री वी. मुरलीधरन ने केन्या में प्रवासी भारतीयों के साथ बातचीत की। ... - Latest Tweet by PBNS Hindi": "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज, वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर, इंस्टाग्राम और यूट्यूब पर वायरल होने वाले हर कंटेंट की सीधी जानकारी मिलेगी. ऊपर दिखाया गया पोस्ट अनएडिटेड कंटेंट है, जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है, हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)\n\nminister-of-state-for-external-affairs-v-muraleedharan-interacts-with-overseas-indians-in-kenya",
    "Moosewala Case Accused Sachin Thapan nabbed in Azerbaijan Anmol Bishnoi traced to Kenya - Moosewala Murder: अजरबैजान में धरा गया सचिन थापन, लॉरेंस का भाई केन्या में हुआ ट्रेस, फर्जी पासपोर्ट से भागे थ": "Moosewala Case Accused Sachin Thapan nabbed in Azerbaijan: सिद्धू मूसेवाला हत्याकांड के सिलसिले में पंजाब पुलिस का विदेश में एक्शन देखने को मिला है। इस कार्रवाई में पुलिस ने हत्याकांड के एक आरोपी सचिन थापन बिश्नोई को अजरबैजान में हिरासत में लिया है, जबकि एक अन्य मुख्य आरोपी अनमोल बिश्नोई की लोकेशन केन्या में होने की मालूम हुई है। बता दें कि, यह दोनों आरोपी 29 मई को मूसेवाला हत्याकांड से पहले ही फर्जी पासपोर्ट पर भारत से भाग गए थे।\n\nविदेश मंत्रालय और पंजाब पुलिस ने शुरू की प्रत्यर्पण की प्रक्रिया\n\nइस कार्रवाई में पंजाब पुलिस और विदेश मंत्रालय सचिन थापन के प्रत्यर्पण की प्रक्रिया पर काम कर रही है। इस केस में सचिन थापन, अनमोल बिश्नोई के अलावा गोल्डी बराड़ और लिपिन नेहरा जैसे अन्य दो आरोपी और हैं जो विदेश में छिपे हैं। पुलिस अधिकारियों ने हिरासत की पुष्टि करते हुए कहा पंजाब पुलिस और विदेश मंत्रालय (MEA) सचिन के प्रत्यर्पण के लिए लगे हुए है, ताकि कोई कानूनी बाधा उत्पन्न न हो।\n\nविदेश मंत्रालय ने पंजाब पुलिस से मांगी जानकारी\n\nविदेश मंत्रालय द्वारा पंजाब पुलिस को भेजे गए पत्र में आरोपी के बारे में कई सारी जानकारियां मांगी गई हैं, जिसमें उसके आपराधिक इतिहास, गिरफ्तारी वारंट और जल्द प्रत्यर्पण के लिए मूसेवाला मामले में भूमिका के बारे में विवरण मांगा गया है। अधिकारियों ने कहा कि गैंगस्टर लॉरेंस बिश्नोई के भाई अनमोल को गिरफ्तार करने का प्रयास किया जा रहा है, जिसे मामले में मास्टरमाइंड के रूप में सूचीबद्ध किया गया है।\n\nलॉरेंस के भाई अनमोल की लोकेशन केन्या मिली\n\nअधिकारियों ने कहा कि एआईजी गुरमीत चौहान और डीएसपी बिक्रमजीत बराड़ के साथ एडीजीपी प्रमोद बान के नेतृत्व में काम कर रहे एंटी-गैंगस्टर टास्क फोर्स (एजीटीएफ) ने अनमोल बिश्नोई की लोकेशन को भी ट्रेस किया है, जो कि केन्या बताई गई है। एजीटीएफ और मानसा पुलिस भी सचिन के प्रत्यर्पण के लिए जरूरी कागजात तैयार कर रही है। सचिन और अनमोल उन चार गैंगस्टरों में शामिल हैं, जो कथित तौर पर सनसनीखेज हत्या में शामिल थे और विदेश में छिपे थे।\n\nफर्जी पासपोर्ट पर भाग गए थे विदेश\n\nपुलिस अधिकारियों ने कहा कि लॉरेंस बिश्नोई ने अपने भाई अनमोल और करीबी सहयोगी सचिन थापन को बचाने के लिए एक सुनियोजित साजिश के तहत उनके लिए फर्जी पासपोर्ट हासिल किया था। जो दिल्ली के रीजनल पासपोर्ट ऑफिस से जारी किए गए थे। अधिकारियों ने कहा कि लॉरेंस चाहता था कि दोनों विदेश में बैठकर इस मर्डर को अंजाम दें। अनमोल के खिलाफ 18 आपराधिक मामले लंबित हैं और वह आखिरी बार जोधपुर जेल में था, जहां से उसे 7 अक्टूबर, 2021 को जमानत पर रिहा किया गया था। जबकि खुद को लॉरेंस बिश्नोई का भांजा बताने वाला सचिन थापन बिश्नोई 12 आपराधिक मामलों में वांछित है।",
    "बेटी से प्यार जताने का ये घिनौना तरीका, ब्रेस्ट पर थूककर मुंडवा दिया जाता है सिर": "Unquie Marriage Ritual: हमारे यहां शादी के बाद दूल्हा-दुल्हन को बड़े बुजुर्गों के द्वारा आशीर्वाद देने की परंपरा है, ताकि नया जोड़े की आनी वाली नई जिंदगी प्यार और खुशहाल से बीते. आज तक आपने कई अजीबोगरीब परंपराओं के बारे में सुना होगा, लेकिन आज हम आपको एक ओर ऐसी परंपरा के बारे में बताने जा रहे हैं, जिसमे दूल्हा-दुल्हन को आशीर्वाद देने की एक अनोखा तरीका है, जिसे सुन शायद आप इस पर विश्वास न कर पाएं, लेकिन केन्या में एक जनजाति ऐसी है, जो शादी के बाद दुल्हन को अजीब तरीके से आशीर्वाद देती है.\n\nइस जनजाति में दुल्हन के ऊपर थूककर आर्शीवाद दिया जाता है. यहां लड़की की विदाई के समय उसके पिता बेटी के शरीर पर थूककर उसे आशीर्वाद देते हैं. आइए आपको इस अजीबोगरीब परंपरा के बारे में और इसके पीछे क्या तथ्य दिए जाते हैं उसके बारे में बताते हैं:\n\nबेटी पर थूक कर पिता देता है आशीर्वाद\n\n\n\nकेन्या और तंजानिया की एक मसाई आदिवासी जनजाति है, इस जनजाति में किसी लड़की की शादी के बाद विदाई के वक्त दुल्हन के पिता अपनी बेटी के सिर और ब्रेस्ट पर थूक कर उसे आशीर्वाद देता है. यह अनोखी परंपरा यहां सदियों से निभाई जा रही है. वहीं, बेटी भी पिता द्वारा थूकने पर इसे आशीर्वाद समझती है. यहां के लोगों का यह प्यार जताने का एक अनोखा तरीका है.\n\nमुंडवाया जाता है बेटी का सिर\n\n\n\nइसी के साथ इस जनजाति में जब बेटी की शादी होती है और लड़के के घरवालों को दहेज दिया जाता है, तो उसके बाद दुल्हन का सिर भी मुंडवाया जाता है. फिर दुल्हन\n\nअपने पिता के सामने घुटने टेकती है और घर के सभी बुजुर्गों से आशीर्वाद लेती है. वहीं, आशीर्वाद देते हुए सभी बुजुर्ग दुल्हन के सिर और ब्रेस्ट पर थूकते हैं. इस अजीब परंपरा के लिए कहा जाता है कि ऐसा करना दुल्हन के लिए शुभ होता है. जानकारी के अनुसार, यह परंपरा सिर्फ नई नवेली दुल्हन नहीं बल्कि नवजात बच्चों के साथ भी निभाई जाती है.\n\nपत्थर में बदल जाती है दुल्हन\n\nइस मसाई समुदाय के लोगों का कहते हैं कि इनके यहां थूकना सम्मान की बात होती है. जब कोई मेहमान उनके घर आता है तो वह उनकी हथेली पर थूक कर उनका स्वागत करते हैं. साथ हीं इस तरह शादी के बाद विदाई से समय लड़की के सिर और ब्रेस्ट पर थूकने के बाद लड़की ससुराल जाती है, तो लड़की को पीछे मुड़कर नहीं देखना होता है, अगर दुल्हन ऐसा करती है तो वह पत्थर में बदल जाती है.",
    "दो दिनों तक कीचड़ में फंसा रहा हाथी, रेस्क्यू ऑपरेशन देखकर आंखों में आ जाएंगे आंसू": "Viral Video: जानवर हमारी तरह बोल नहीं सकते. ऐसे में जब वे मुश्किल में फंस जाते हैं फिर तो बड़ी आफत आ जाती है. ऐसा ही एक वीडियो इन दिनों वायरल हो रहा है. केन्या में एक हाथी कीचड़ में फंस गया. करीब दो दिनों तक वो जिंदगी और मौत के बीच जूझता रहा. भारी भरकम होने की वजह से हाथी को निकालना आसान नहीं था. ऐसे में रेस्क्यू ऑपरेशन के लिए बाहर से टीम बुलायी गयी. आखिरकार लोगों की मेहनत रंग लायी और हाथी इस मुश्किल से बाहर आ गया.\n\nवीडियो को शेल्ड्रिक वाइल्डलाइड ट्रस्ट ने अपने इंस्टाग्राम हैंडल पर शेयर किया है. वीडियो के साथ लिखा है ये हाथी कम से कम दो दिनों तक एक वाटरहोल के पास फंसा रहा. आखिरकार बचाव दल ने उसे बचा लिया.\n\nView this post on Instagram A post shared by Sheldrick Wildlife Trust (@sheldricktrust)\n\nऐसे फंस जाते हैं हाथी\n\nये घटना केन्या की है. दरअसल सूखे के दौरान यह एक बहुत ही सामान्य स्थिति है कि पानी की तलाश में हाथी कीचड़ में फंस जाते हैं. और ये मौत को बुलावा देता है. KWS और वाइल्डलाइफ वर्कर्स के साथ एक संयुक्त अभियान में इस हाथी को बचा लिया गया.\n\nहो रही है तारीफ\n\nइस वीडियो को देखने के बाद लोग बचाव दल की सराहना कर रहे हैं. एक इंस्टाग्राम यूजर ने लिखा है, ‘आप जो काम करते हैं उसके लिए मैं बहुत आभारी हूं.’ एक यूजर ने कमेंट किया, ‘मेरी आंखों में आंसू आ गए. आपका इस ऑपरेशन के लिए धन्यवाद.’\n\nTags: Elephants, Viral video",
    "विदेश भेजने के नाम पर 14.50 लाख रुपये ठगे": "{\"_id\":\"6317b41ea3fc2a38c8386a25\",\"slug\":\"rs-14-50-lakh-cheated-in-the-name-of-sending-abroad-karnal-news-knl120301641\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"विदेश भेजने के नाम पर 14.50 लाख रुपये ठगे\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nविदेश भेजने के नाम पर 14.50 लाख रुपये ठगे\n\nअमर उजाला ब्यूरो\n\nUpdated Wed, 07 Sep 2022 02:27 AM IST Updated Wed, 07 Sep 2022 02:27 AM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nसंवाद न्यूज एजेंसी\n\nकरनाल। बेटे को विदेश भेजने के नाम पर पिता से 14.50 लाख रुपये ठगने का मामला सामने आया है। वहीं, एक अन्य मामले में नाबालिग को अमेरिका के बजाय युगांडा और केन्या भेज दिया। जहां से आरोपी पिता से रुपये की मांग करते रहे। पिता ने अन्य एजेंट के माध्यम से तीन लाख रुपये खर्च कर किसी तरह बेटे को वापस बुलाया। पीड़ित ने इसकी शिकायत थाने में दी है। पुलिस ने मामला दर्ज कर जांच शुरू कर दी है।\n\nगांव नरुखेड़ी निवासी कृष्ण कुमार ने बताया कि उसने आरोपी रणबीर सिंह व जरनैल सिंह की एक दुकान किराए पर ली है। जिस पर उसके दोनों बेटे अरविंद व प्रिंस बैठते हैं। आरोपी रणबीर सिंह उनके पास आया तो उस समय उसका छोटा बेटा 15 वर्षीय प्रिंस बैठा था। आरोपी ने बेटे से कहा कि वह नाबालिग बच्चों को अमेरिका भेजते हैं, लेकिन उसने मना कर दिया। जब वह ज्यादा जिद करने लगा तो उसने आरोपी रणबीर से बात की तो उसने 20 लाख रुपये में उसके बेटे को विदेश भेजने के लिए मांगे। सारे रुपये विदेश पहुंचने के बाद ही देने की बात कही। आरोपी ने 17 जनवरी 2022 को कहा कि ढाई लाख रुपये के डॉलर बनवा लो, उसके बेटे के काम आएंगे। उन्होंने उसके बेटे को 19 जनवरी को अमृतसर बुलाया और वहां से दिल्ली ले गए। जहां उन्होंने बताया कि उसके बेटे का केन्या का वीजा आया है, लेकिन दिल्ली में एमबेसी ने केन्या नहीं जाने दिया तो आरोपी उसे मुंबई ले गए और वहां से 22 जनवरी को युगांडा भेज दिया। उसके बाद 23 जनवरी को युगांडा से केन्या भेज दिया गया। वहां से ब्राजील भेजने के नाम पर उन्होंने पांच लाख रुपये मांगे। उन्होंने उसे पांच लाख दे दिए। उसके बाद भी उसे ब्राजील नहीं भेजा और केन्या में रखा और मानसिक रूप से परेशान किया। उसके बाद फिर से रुपये की डिमांड शुरू कर दी। धीरे-धीरे उन्होंने उससे कुल 14 लाख 50 हजार रुपये ले लिए। उसने जैसे-तैसे एक अन्य एजेंट से बातचीत कर अपने बेटे के पास तीन लाख रुपये भेजकर 16 जुलाई को वापस बुला लिया।",
    "अहमदाबाद : गुजरात में पढ़ने आया केन्याई नागरिक, पासपोर्ट खो जाने से लाचारी हालात में गुजार रही जिंदगी": "आणंद जिले के विद्यानगर में केन्या का एक छात्र पढ़ने आया था लेकिन उसका पासपोर्ट गुम हो गया है और अब उसकी जिंदगी भिखारी जैसी हो गई है। लाचारी हालात में वह गुजरात के आणंद में जिंदगी गुजार रहा है। क्योंकि बिना पासपोर्ट के वह अपने वतन नहीं लौट सकता। यह कहानी है केन्या के नागरिक ज्होन मकानी की। उनकी उम्र 50 साल है। कुछ समय पहले ज्होन मकानी गुजरात पढ़ने आए और गुजरात विश्वविद्यालय में उच्च शिक्षा प्राप्त की। दो साल पहले वह एक दोस्त की सलाह पर विद्यानगर आए थे, लेकिन कोरोना काल में उनके पास पैसे खत्म हो गए और रहने-खाने की व्यवस्था भी खराब होने लगी।\n\n\n\nविद्यानगर के वड़ताल मंदिर में एक शख्स ने ज्होन को मुफ्त में अस्पताल ले जाकर इलाज कराया\n\n\n\nइसी दौरान उन्हें किसी से सूचना मिली कि आणंद में जलाराम सेवा ट्रस्ट में नि:शुल्क भोजन की सुविधा है और तभी से वह वहां भोजन करने जाते थे। इस बीच उसके पास जो भी दस्तावेज थे वह वहीं से चोरी हो गए। इस दस्तावेज़ में उनका पासपोर्ट भी था। पासपोर्ट चोरी होने पर उनकी हालत दयनीय हो गई और उन्हें सड़क पर रहने को मजबूर होना पड़ा।\n\nखास बात यह है कि सड़क पर सोने से उनके पैर में त्वचा का संक्रमण हो गया और उनके पैर में बहुत दर्द हो रहा था। हालांकि विद्यानगर के वड़ताल मंदिर में एक शख्स ने ज्होन को मुफ्त में अस्पताल ले जाकर इलाज कराकर इंसानियत दिखाई, लेकिन सवाल सिर्फ इतना ही नहीं है। चूंकि उसके पास पैसे नहीं थे, उसके पास भोजन और दवा के लिए बिना किसी मदद के जीने के लिए केवल सड़कें थीं। इसलिए उन्हें सड़क पर ही सोना पड़ा। इस बीच पोपटभाई फाउंडेशन में कार्यरत प्रतीकभाई की भनक लग गई और उन्हें आनंद नगर पालिका के आश्रय गृह में ले गए। केन्या के नागरिक ज्होन मकानी\n\n\n\n\n\nज्होन मकाना का सहारा बना पोपटभाई फाउंडेशन चैरिटेबल ट्रस्ट\n\n\n\n\n\nयह संस्था हर जिले में सेवा कार्य करती है। वर्तमान में पोपटभाई फाउंडेशन के आनंद के शेल्टर होम में 100 से अधिक लोगों को रखा गया है। पोपटभाई का कहना है कि हम सरकार को भी जरूर इसकी रिपोर्ट देंगे। ऐसे लोगों की मदद कर इन्हें केन्या के नैरोबी में अपने गृहनगर वापस भेजने में मदद करेंगे।",
    "हॉर्न ऑफ अफ्रीका में 36.1 मिलियन लोगों पर मंडरा रहा अकाल का खतरा : यूएन": "संयुक्त राष्ट्र ने चेतावनी दी है कि हॉर्न ऑफ अफ्रीका में कम से कम 36.1 मिलियन लोग अक्टूबर में भीषण सूखे से प्रभावित होंगे।\n\nजिनमें इथियोपिया में 24.1 मिलियन, सोमालिया में 7.8 मिलियन और केन्या में 4.2 मिलियन लोग शामिल हैं।\n\n\n\nस्थानीय समाचार एजेंसी की रिपोर्ट के अनुसार, मानवीय मामलों के समन्वय के लिए संयुक्त राष्ट्र कार्यालय (ओसीएचए) ने कहा कि सूखे से प्रभावित लोगों का आंकड़ा जुलाई से बढ़ता जा रहा है। पहले ये 19.4 मिलियन था।\n\n\n\nओसीएचए ने कहा कि सहायता एजेंसियां इस आपात स्थिति से निपटने के लिए चौबीसों घंटे काम कर रही हैं। इस प्रक्रिया को बढ़ाने और बनाए रखने के लिए तत्काल अतिरिक्त धन की आवश्यकता है।\n\n\n\nउन्होंने कहा कि हॉर्न ऑफ अफ्रीका में समुदायों को भुखमरी के तत्काल खतरे का सामना करना पड़ रहा है। पूर्वानुमानों से संकेत मिलते हैं कि अक्टूबर-दिसंबर बरसात के मौसम के खराब प्रदर्शन की संभावना है, जो इथियोपिया, केन्या और सोमालिया के कुछ हिस्सों में लगातार पांचवें असफल मौसम को चिन्हित करता है।\n\n\n\nओसीएचए के अनुसार, सोमालिया के दो जिलों में अकाल का खतरा है। अक्टूबर और दिसंबर के बीच इथियोपिया, केन्या और सोमालिया में सूखे के कारण कम से कम 21 मिलियन लोगों को खाद्य असुरक्षा का सामना करना पड़ सकता है।\n\n\n\nओसीएचए ने कहा कि व्यापक आर्थिक चुनौतियों, औसत से कम फसल और यूक्रेन-रूस संघर्ष के परिणामस्वरूप अंतरराष्ट्रीय बाजारों में खाद्य और ईंधन की बढ़ती कीमतों के संयोजन के कारण कई सूखा प्रभावित क्षेत्रों में खाद्य कीमतें बढ़ रही हैं।\n\n\n\nबढ़ती कीमतें परिवारों को बुनियादी सामान भी खरीदने में असमर्थ बना रही हैं। उन्हें भोजन और अन्य जरूरी चीजों के लिए अपनी मेहनत की कमाई और संपत्ति बेचने पर मजबूर कर रही हैं।\n\n",
    "⚡पंजाबी गायक मूसेवाला की हत्या के मामले में केन्या, अजरबैजान से हिरासत में लिए गए संदिग्ध": "पंजाब के मनसा जिले के जवाहरके गांव में 29 मई को हमलावरों के एक समूह ने पंजाबी गायक मूसेवाला की गोली मारकर हत्या कर दी थी. गायक की सनसनीखेज हत्या के मामले में केन्या और अजरबैजान से एक-एक संदिग्ध को हिरासत में लिया है.\n\n...",
    "विश्‍व गैंडा दिवस : तेजी से विलुप्त हो रहे हैं गैंडे? क्या है आखिरी सफेद गैंडे की मौत की दर्दनाक कहानी?": "दुनिया भर में तेजी से विलुप्त हो रहे गैंडों को बचाने के लिए गैंडा प्रेमी और संरक्षणवादी हर साल 22 सितंबर को मनाते हैं। दुनिया में गैंडे या राइनो की मात्र 5 प्रजातियां ही शेष हैं। प्राय: सींगों के लिए गैंडों का शिकार किया जाता है। दक्षिण अफ्रीका में वर्ल्ड वाइड फंड फॉर नेचर ने सितंबर, 2010 में पहला गैंडा दिवस मनाया था। जिम्बाब्वे के लिसा जॉन कैंपबेल और ऋषजा कोटा के प्रयासों के माध्यम से यह अभियान दुनिया भर में फैल गया। दुनिया भर में तेजी से विलुप्त हो रहे गैंडों को बचाने के लिए गैंडा प्रेमी और संरक्षणवादी हर साल 22 सितंबर को मनाते हैं। दुनिया में गैंडे या राइनो की मात्र 5 प्रजातियां ही शेष हैं। प्राय: सींगों के लिए गैंडों का शिकार किया जाता है। दक्षिण अफ्रीका में वर्ल्ड वाइड फंड फॉर नेचर ने सितंबर, 2010 में पहला गैंडा दिवस मनाया था। जिम्बाब्वे के लिसा जॉन कैंपबेल और ऋषजा कोटा के प्रयासों के माध्यम से यह अभियान दुनिया भर में फैल गया।\n\n\n\n\n\nकहां से आया गैंडा शब्द : गैंडा ग्रीक शब्द जिसका अर्थ नाक-सींग वाला होता है। एशिया और अफ्रीका में गैंडों की पांच प्रजातियां जीवित हैं, इसके अलावा कई प्रजातियां अतीत में विलुप्त हो चुकी थीं। गैंडों में वयस्कों का वजन 1000 किलोग्राम से अधिक होता है। गैंडा भारत और नेपाल के कुछ हिस्सों में पाया जाता है। दक्षिण अफ्रीका, नामीबिया, जिंबाब्वे, केन्या और युगांडा में भी गैंडे पाए जाते हैं।\n\n\n\n\n\nकी दर्दनाक कहानी : 2018 में दुनिया के आखिरी सफेद नर गैंडे सुडान की उम्र संबंधी समस्याओं के कारण मौत हो गई है। केन्या केओआई पेजेटा अभयारण्य से जारी एक बयान में कहा गया है कि 45 वर्षीय गैंडे की हालत खराब होने के बाद मौत की दवा दे दी गई। उम्र संबंधी बीमारी के कारण सुडान की मांसपेशियां और हड्डियां कमजोर हो गई थीं। इतना ही नहीं, उसकी त्वचा पर कई घाव तक हो गए थे। खराब हालत की वजह से सुडान ने फरवरी के आखिरी दो हफ्ते लेटे-लेटे बिताए।\n\n\n\n\n\n\n\nयह नर गैंडा दो जीवित मादा गैंडों की मदद से विलुप्त होने वाली इस प्रजाति को बचाने के एक महत्वाकांक्षी प्रयास का एक हिस्सा था। 1960 मध्य अफ्रीका के जंगलों में इन गैंडों की संख्या करीब 2000 थी। एक समयसुडानकाफी लोकप्रिय था। हजारों लोग उसे देखने के लिए आते थे। सूडान का नाम पिछले काफी सालों से चर्चा में था। वह अपनी प्रजाति का आखिरी पुरुष गैंडा था।\n\n\n\n\n\nगैंडों को बचाने में जुटा शाही परिवार : असम के प्रसिद्ध काजीरंगा नेशनल पार्क के एक सींग वाले गैंडों की आश्रयस्थली के तौर पर जाना जाता है लेकिन इन प्राणियों की जान अब यहां भी सुरक्षित नहीं है। 2016 में भारत दौरे पर आए ब्रिटेन के ड्‍यूक और डचेज ऑफ कैम्ब्रिज प्रिंस विलियम और प्रिंसेज कैथरीन ने गैंडों का जीवन बचाने को लेकर इस पार्क का दौरा किया था। उनके दौरे की अवधि के 12 घंटों के अंदर ही एक गैंडे का अवैध शिकार कर लिया गया।\n\n: असम के प्रसिद्ध काजीरंगा नेशनल पार्क के एक सींग वाले गैंडों की आश्रयस्थली के तौर पर जाना जाता है लेकिन इन प्राणियों की जान अब यहां भी सुरक्षित नहीं है। 2016 में भारत दौरे पर आए ब्रिटेन के ड्‍यूक और डचेज ऑफ कैम्ब्रिज प्रिंस विलियम और प्रिंसेज कैथरीन ने गैंडों का जीवन बचाने को लेकर इस पार्क का दौरा किया था। उनके दौरे की अवधि के 12 घंटों के अंदर ही एक गैंडे का अवैध शिकार कर लिया गया।\n\n\n\n\n\nसेव द राइनो अभियान से जुड़े रोहित शर्मा : स्टार क्रिकेटर रोहित शर्मा 9 अप्रैल 2021 में जब रॉयल चैलेंजर्स बेंगलुरु (आरसीबी) के खिलाफ इस सत्र के पहले आइपीएल मुकाबले में खास तरीके से डिजाइन जूते पहन कर खेलने उतरे, जिसमें ग्रेट वन-हॉर्नड राइनोसोर्स अथवा भारतीय राइनो जैसी लुप्तप्राय प्रजातियों को दर्शाया गया है, जिन्हें बचाने की बात रोहित हमेशा करते हैं।\n\n\n\n\n\nउनके जूतों पर एक खास कला के माध्यम से भारतीय राइनो छपे हुए थे और साथ ही लिखा था कि  सेव द राइनो । यकीनन उनकी इस पहल से अधिक से अधिक लोग इस बारे में शिक्षित होंगे और विलुप्त होने वाली प्रजातियों को बचाने की दिशा में किए जा रहे उनके प्रयासों को और बल मिलेगा।\n\n\n\n\n\nकेविन पीटरसन भी गैंडा संरक्षण अभियान से जुड़े : इंग्लैंड के दिग्गज क्रिकेटर केविन पीटरसन भी लंबे समय से भारत में गैंडा संरक्षण के कार्य से जुड़े हुए हैं। पीटरसन ने जनवरी 2022 में भारत में गैंडों के अवैध शिकार में आई गिरावट से जुड़ी एक रिपोर्ट पर पीएम मोदी की तारीफ की थी। उन्होंने 2020 में असम में नेशनल ज्योग्राफिक चैनल के लिए 'सेव दिस राइनो' नाम से एक एक डॉक्यूमेंट्री भी शूट की थी।",
    "हथिनी ने दिया बच्चे को जन्म तो हाथियों के झुंड ने बना डाला घेरा, देखें भावुक कर देने वाला ये वीडियो": "Viral Video: जानवर भले ही इंसान की तरह कुछ भी न कर सकते हों… लेकिन उनकी भावनाएं किसी से कम नहीं होती. कई बार हमें जानवरों की ऐसी हरकतें देखने को मिल जाती हैं जिससे हमें एहसास होता है वो भी हमारी तरह चीजों को गंभीरता लेते हैं. एक ऐसा ही वीडियो इन दिनों वायरल हो रहा है जहां एक हथिनी ने बच्चे को जन्म दिया. इसके बाद जो कुछ भी हुआ उसे देखकर आपके आंखों में भी खुशी के आंसू आ जाएंगे.\n\nइस शानदार वीडियो क्लिप को शेयर किया है गार्बील कॉर्नो नाम के एक यूजर ने. इस वीडियो में केन्या के मसाई मारा रिजर्व में एक हथिनी को बच्चे को जन्म देते हुए दिखाया गया है. इस वीडियो का एक-एक पल आपको रोमांचित कर देगा. इस बेहद खास वीडियो में क्या कुछ है, वो हम आपको बाद में बताएंगे. सबसे पहले आप इस वीडियो का आनंद लें…\n\nElephant gives birth in the Masai Mara reserve in Kenya pic.twitter.com/kkmiJwEbii — Gabriele Corno (@Gabriele_Corno) September 24, 2022\n\nहाथियो ने मनाया जश्न!\n\nकरीब एक मिनट के इस वीडियो को देखने बाद आपको इससे बेहद लगाव हो गया होगा. जाहिर है आप इसे बार-बार देखना चाहेंगे. अब जरा विस्तार से वीडियो की बात कर लें. कैमरा रोल होता है और हथिनी ठीक 14 सेकंड बाद बच्चे को जन्म देती है. खुले मैदान में हल्की बारिश हो रही है. हथिनी अपनी सूंड से बच्चे को सहारा देती है. इसी बीच वहां एक-एक कर कई हाथी पहुंच जाते हैं. वह तुरंत सुरक्षा के लिए उन्हें झुंड बनाकर घेर लेते हैं. कुछ लोगों का ये भी कहना है कि हाथी जश्न मना रहे हैं.\n\nवायरल हो रहा है वीडियो\n\n24 सितंबर को शेयर किए जाने के बाद से इस क्लिप को करीब 70 लाख बार देखा जा चुका है. ट्विटर पर यूजर इसे लगातार शेयर कर रहे हैं. एक यूजर ने लिखा, ‘दूसरे हाथियों के उस प्यार को देखने के लिए मुझे बार-बार वीडियो देखना पड़ा. एक और यूजर ने लिखा- ‘वाह! ये देखना अविश्वसनीय है.’ बता दें कि मादा हाथी खड़े होकर बच्चे को जन्म देती है. औसतन, एक नवजात हाथी लगभग 3 फीट ऊंचा और 120 किलो वजन का हो सकता है.\n\nTags: Baby Elephant, OMG News, OMG Video",
    "अजीबोगरीब परंपरा: विदाई के समय अपनी ही बेटी के स्तनों पर थूकता है पिता, फिर मुड़वा देता है सिर, जानें क्यों?": "Father spits on daughter’s breasts : केन्या और तंजानिया की एक मसाई आदिवासी जनजाति है, इस जनजाति में किसी लड़की की शादी के बाद विदाई के वक्त दुल्हन के पिता अपनी बेटी के सिर और स्तनों पर थूक कर उसे आशीर्वाद देता है।\n\nकेन्या। Father spits on daughter’s breasts : आप सभी ने कई रीति-रिवाजों के बारे में सुना होगा और पढ़ा होगा। हालाँकि आज हम आपको एक ऐसी परंपरा के बारे में बताने जा रहे हैं, जिसमे दूल्हा-दुल्हन को आशीर्वाद देने की एक अनोखा तरीका अपनाया जाता है। और इस तरीके को सुनने के बाद आपको यकीन नहीं होगा। दरअसल केन्या में एक जनजाति ऐसी है, जो शादी के बाद दुल्हन को अजीब तरीके से आशीर्वाद देती है। यहाँ इस जनजाति में दुल्हन के स्तनों ऊपर थूककर आर्शीवाद दिया जाता है।\n\nयह खबर भी पढ़ें: शादी से ठीक पहले दूल्हे के साथ ही भाग गई दुल्हन, मां अब मांग रही अपनी बेटी से मुआवजा\n\nदरअसल यहां लड़की की विदाई के समय उसके पिता बेटी के शरीर पर थूककर उसे आशीर्वाद देते हैं। कहा जाता है केन्या और तंजानिया की एक मसाई आदिवासी जनजाति है, इस जनजाति में किसी लड़की की शादी के बाद विदाई के वक्त दुल्हन के पिता अपनी बेटी के सिर और स्तनों पर थूक कर उसे आशीर्वाद देता है। और यह अनोखी परंपरा यहां सदियों से निभाई जा रही है। दूसरी तरफ बेटी भी पिता द्वारा थूकने पर इसे आशीर्वाद समझती है। इसके अलावा यहाँ इस जनजाति में जब बेटी की शादी होती है और लड़के के घरवालों को दहेज दिया जाता है, तो उसके बाद दुल्हन का सिर भी मुंडवाया जाता है।\n\nयह खबर भी पढ़ें: ऐसा गांव जहां बिना कपड़ों के रहते हैं लोग, जानिए क्या है इसके पीछे की वजह\n\nउसके बाद दुल्हन अपने पिता के सामने घुटने टेकती है और घर के सभी बुजुर्गों से आशीर्वाद लेती है। इस दौरान आशीर्वाद देते हुए सभी बुजुर्ग दुल्हन के सिर और स्तनों पर थूकते हैं। कहते हैं ऐसा करना दुल्हन के लिए शुभ होता है। वहीं इस मसाई समुदाय के लोगों का कहना है कि इनके यहां थूकना सम्मान की बात होती है। और जब कोई मेहमान उनके घर आता है तो वह उनकी हथेली पर थूक कर उनका स्वागत करते हैं। इसी के साथ हीं इस तरह शादी के बाद विदाई से समय लड़की के सिर और स्तनों पर थूकने के बाद लड़की ससुराल जाती है, तो लड़की को पीछे मुड़कर नहीं देखना होता है, अगर दुल्हन ऐसा करती है तो वह पत्थर में बदल जाती है।\n\nDownload app : अपने शहर की तरो ताज़ा खबरें पढ़ने के लिए डाउनलोड करें संजीवनी टुडे ऐप",
    "भारतीय मूल की गृह मंत्री सुएला ब्रेवरमैन को महारानी एलिजाबेथ पुरस्कार मिला": "लंदन,24 सितंबर (भाषा) ब्रिटेन में भारतीय मूल की गृह मंत्री सुएला ब्रेवरमैन को यहां एक समारोह में महारानी एलिजाबेथ द्वितीय ‘वुमन ऑफ द ईयर’ पुरस्कार के लिए नामित किया गया। इस श्रेणी में यह अब तक का पहला पुरस्कार है।\n\nब्रिटिश प्रधानमंत्री लिज ट्रस के मंत्रिमंडल में इस महीने शामिल की गईं ब्रेवरमैन (42) ने कहा कि दिवंगत महारानी को समर्पित एशियन एचीवर्स अवार्ड्स 2022 में नयी भूमिका निभाने के लिए यह सम्मान मिला है।\n\nतमिल मूल की उमा और गोवा मूल के क्रिस्टी फर्नांडीस की बेटी ब्रेवरमैन ने समारोह को एक रिकार्ड किया हुआ संदेश भेजा, जहां उनके माता-पिता ने उनकी ओर से पुरस्कार ग्रहण किया।\n\nब्रेवरमैन ने अपने संदेश में कहा, ‘‘मेरी मां और पिता केन्या और मॉरीशस से 1960 के दशक में आये थे। वे हमारे एशियाई समुदाय के गौरवान्वित सदस्य हैं और मेरा जन्म वेम्बली में हुआ, जो एशियाई समुदाय का केंद्रीय स्थल है।’’\n\nउन्होंने कहा, ‘‘गृह मंत्री का पद मिलना मेरे लिए सम्मान की बात है। मैं आपको गौरवान्वित करूंगी।’’\n\nइन पुरस्कारों का यह 20वां वर्ष है। यह ब्रिटेन में दक्षिण एशियाई समुदाय के व्यक्तियों की उपलब्धियों को मान्यता देता है।\n\nविभिन्न श्रेणियों में विजेता घोषित किये गये भारतीय मूल के व्यक्तियों में प्रसारणकर्ता नगा मुंचेटट्टी को मीडिया श्रेणी में पुरस्कार दिया गया। करनजीत कौर बैंस को ‘स्पोर्ट्स पर्सनैलिटी ऑफ द ईयर’ पुरस्कार मिला है। वह वैश्विक स्तर पर ब्रिटेन का प्रतिनिधित्व करने वाली पहली महिला सिख भारोत्तोलक हैं।\n\n‘लाइफटाइम अचीवमेंट अवार्ड’ करतार लालवणी को दिया गया है, जो ब्रिटेन के स्वास्थ्यवर्धक ब्रांड विटाबायोटिक्स के संस्थापक हैं।\n\nभाषा सुभाष पवनेश\n\nपवनेश\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "माउंट एवरेस्ट इंटरनेशनल ओपन ताइक्वांडो में भारत ने जीते 17 पदक": "भारत ने नेपाल के पोखरा में 23 से 25 सितम्बर के बीच खेली गयी तीसरी माउंट एवरेस्ट इंटरनेशनल ओपन ताइक्वांडो चैंपियनशिप में कुल 17 पदकों पर कब्जा किया है। भारतीय खेल प्राधिकरण (साई) लखनऊ द्वारा सोमवार को जारी विज्ञप्ति के अनुसार तीन दिनों की प्रतियोगिता में भारत की जूनियर वर्ग की टीम ने चार स्वर्ण, तीन रजत और चार कांस्य पदक हासिल किये जबकि सीनियर वर्ग के खिलाड़ियों ने दो स्वर्ण और चार कांस्य पदक जीते।\n\nनेपाल ताइक्वांडो एसोसियेशन द्वारा आयोजित चैंपियनशिप में भारत के अलावा कोरिया, अमेरिका, हांगकांग, नेपाल, मलेशिया, आस्ट्रेलिया, तुर्की, केन्या, स्पेन, बंगलादेश, पाकिस्तान और श्रीलंका समेत 13 देशों ने हिस्सा लिया।\n\nयह भी पढ़े: एशियाई अंडर-16 टूर्नामेंट में सिर्फ भारतीय खिलाड़ी",
    "मैंग्रोव पेड़ों को बचाकर केन्याई कैसे अपनी और ग्रह की मदद करते हैं": "जनता से रिश्ता वेबडेस्क। मोम्बासा से 50 किलोमीटर दक्षिण में केन्या के गाज़ी गाँव के किनारे पर, मावाटाइम हमादी चिलचिलाती-गर्म रेत के रास्ते पर नंगे पांव चलते हैं, जो पेड़ों के एक घने हिस्से की ओर बढ़ते हैं जो तैरते हुए प्रतीत होते हैं जहाँ भूमि हिंद महासागर से मिलती है। उसकी चाल के पीछे गाँव का जीवन: ताड़ के पेड़ों के बीच कपड़े धोते समय माताएँ अपनी पीठ पर बच्चों को ले जाती हैं, महिलाएँ ताड़ के पत्तों से बनी झोपड़ियों के फर्श पर झाडू लगाती हैं और बूढ़े आम के पेड़ों की छाया में बीते दिनों की बातें करते हैं।\n\nहमदी गाज़ी फ़ॉरेस्ट के रास्ते में है, गाज़ी खाड़ी के साथ मैंग्रोव का एक घना पैच जिसे तटीय निवासी अपने भविष्य के लिए महत्वपूर्ण मानते हैं। मैंग्रोव \"समुद्री पारिस्थितिकी तंत्र की सुरक्षा में एक महत्वपूर्ण भूमिका निभाते हैं, जो बदले में मत्स्य पालन के लिए महत्वपूर्ण है, जिस पर हम अपनी आजीविका के लिए निर्भर हैं,\" वह कहती है कि वह एक बोर्डवॉक पर पहुंचती है जो तटीय आर्द्रभूमि के माध्यम से सांप बनाती है।\n\nहमदी गाजी इकोटूरिज्म वेंचर्स के साथ एक टूर गाइड है, जो मैंग्रोव संरक्षण के माध्यम से महिलाओं और उनके समुदाय को सशक्त बनाने के लिए समर्पित एक समूह है। यह समूह मिकोको पामोजा नामक एक बड़ी कार्बन ऑफसेट परियोजना का हिस्सा है, जिसने जड़ें जमा ली हैं और अब इसे केन्या के समुद्र तट पर और मोज़ाम्बिक और मेडागास्कर में दक्षिण की ओर कॉपी किया जा रहा है।\n\nमिकोको पामोजा के माध्यम से, गाज़ी और आसपास के मकोंगेनी के निवासी एक आर्थिक पारिस्थितिकी तंत्र की खेती कर रहे हैं जो मैंग्रोव वनों को संरक्षित और पुनर्स्थापित करने के प्रयासों पर निर्भर करता है। बेचे गए कार्बन क्रेडिट से होने वाले राजस्व के साथ-साथ हमादी और अन्य लोगों को इकोटूरिज्म से अर्जित धन को वेतन, परियोजना लागत और स्वास्थ्य देखभाल, स्वच्छता, स्कूलों और अधिक के लिए गांव में सुधार के बीच विभाजित किया जाता है।\n\n2013 में लॉन्च किया गया मिकोको पामोजा, ​​दुनिया की पहली मैंग्रोव-संचालित कार्बन क्रेडिट पहल है। इसने 2017 में संयुक्त राष्ट्र का भूमध्य रेखा पुरस्कार अर्जित किया, जिसे गरीबी के नवीन समाधानों के लिए सम्मानित किया गया जिसमें जैव विविधता का संरक्षण और स्थायी उपयोग शामिल है।\n\nमिकोको पामोजा के चेयरपर्सन इस्माइल बरुआ कहते हैं, \"पूर्व-औपनिवेशिक समय में मैंग्रोव वनस्पति एक संपन्न, स्वस्थ पारिस्थितिकी तंत्र था।\" ब्रिटिश शासन के दौरान, जो 1890 से 1963 तक फैला, औपनिवेशिक सरकार ने निजी कंपनियों को मैंग्रोव लकड़ी के निर्यात के लिए लाइसेंस जारी किए। उन्होंने समुदाय की भागीदारी के बिना ऐसा किया, जिसके कारण पेड़ों का अवैध शिकार हुआ। केन्या को स्वतंत्रता मिलने के बाद भी, मैंग्रोव औद्योगिक प्रक्रियाओं के लिए लकड़ी और ईंधन का एक महत्वपूर्ण स्रोत थे, जंगलों के व्यापक विनाश के मुख्य चालक।\n\nआज, मैंग्रोव की बहाली इस क्षेत्र को एक नए अध्याय में प्रवेश करने में मदद कर रही है, जहां श्रम और संसाधनों का शोषण करने के बजाय स्थानीय समुदायों द्वारा अच्छी तरह से प्रबंधन किया जाता है। बरुआ नोट करते हैं, \"समुदाय अब अपने मामलों को चलाने में सक्षम है।\" अभिनव समाधानों और कड़ी मेहनत के माध्यम से, वे कहते हैं, \"हम उस पारिस्थितिकी तंत्र की एक झलक वापस लाने की कोशिश कर रहे हैं।\"\n\nहरे रंग में एक मैंग्रोव पेड़ का चित्रण\n\nडोलिमैक/आइस्टॉक/गेटी इमेजेज प्लस\n\n\"मैंग्रोव वनस्पति पूर्व-औपनिवेशिक समय में एक संपन्न, स्वस्थ पारिस्थितिकी तंत्र था। ... हम उस पारिस्थितिकी तंत्र की एक झलक वापस लाने की कोशिश कर रहे हैं।\"\n\nइस्माइल बरुआ\n\nएक नाजुक कार्बन स्पंज\n\nगाजी वन में प्रमुख मैंग्रोव प्रजाति राइजोफोरा मरक्रोनाटा है। अंडाकार, चमड़े के पत्ते बच्चे की हथेली के आकार के होते हैं और धुँधली शाखाएँ जो सूर्य तक पहुँचती हैं, पेड़ 27 मीटर तक लंबे हो सकते हैं। उनकी अंतःस्थापित जड़ें, जो ट्रंक के आधार से खारे पानी में बढ़ती हैं, इन सदाबहार पेड़ों को अद्वितीय बनाती हैं।\n\nनमक अधिकांश पौधों को मारता है, लेकिन मैंग्रोव की जड़ें पेड़ के उपयोग के लिए मीठे पानी को नमक से अलग करती हैं। कम ज्वार पर, लूपिंग जड़ें स्टिल्ट्स और बट्रेस की तरह काम करती हैं, ट्रंक और शाखाओं को पानी की रेखा के ऊपर रखती हैं और सूखी होती हैं। इन जड़ों को स्पेकलिंग हजारों विशेष छिद्र, या मसूर हैं। उजागर होने पर मसूर वातावरण से गैसों को अवशोषित करने के लिए खुलते हैं, लेकिन उच्च ज्वार पर कसकर सील कर देते हैं, जिससे मैंग्रोव डूबने से बच जाते हैं।\n\nजड़ों का मोटा होना उष्णकटिबंधीय तूफानों के खिलाफ मिट्टी के कटाव और बफर तटरेखा को भी रोकता है। इन जड़ों और शाखाओं के भीतर, समुद्री पक्षी और मछलियाँ - और कुछ जगहों पर, मैनेट और डॉल्फ़िन - पनपती हैं।\n\nमैंग्रोव जड़ें एक ऐसे पारिस्थितिकी तंत्र का समर्थन करती हैं जो अंतर्देशीय वनों की तुलना में चार गुना अधिक कार्बन जमा करता है। ऐसा इसलिए है क्योंकि खारे पानी कार्बनिक पदार्थों के अपघटन को धीमा कर देते हैं, केन्या मरीन एंड फिशरीज रिसर्च इंस्टीट्यूट या केएमएफआरआई के एक प्रमुख वैज्ञानिक किपकोरिर लैंगट कहते हैं। इसलिए जब मैंग्रोव पौधे और जानवर मर जाते हैं, तो उनका कार्बन मोटी मिट्टी में फंस जाता है। जब तक मैंग्रोव खड़े रहते हैं, कार्बन मिट्टी में रहता है।\n\n1980 से पहले केन्या में मैंग्रोव वन क्षेत्र के मजबूत अनुमान उपलब्ध नहीं हैं, लैंगैट कहते हैं। हालांकि, 1970 के दशक में गाज़ी खाड़ी में मैंग्रोव जंगलों की स्पष्ट कटाई के साथ, वे कहते हैं, यह क्षेत्र नंगे, रेतीले तट के विशाल विस्तार के साथ छोड़ दिया गया था।\n\nदेश के अन्य हिस्सों ने भी इसी तरह के नुकसान का अनुभव किया: केन्या ने 1985 और 2009 के बीच अपने मैंग्रोव वनों का 20 प्रतिशत तक खो दिया क्योंकि उनकी सुरक्षा के लिए कोई तंत्र मौजूद नहीं था। नुकसान की भारी कीमत थी: जैसे मैंग्रोव अंतर्देशीय जंगलों की तुलना में अधिक कार्बन अवशोषित करते हैं, नष्ट होने पर, वे अन्य जंगलों की तुलना में अधिक कार्बन छोड़ते हैं।",
    "मसाई समुदाय: अफ़्रीका का वो समुदाय जो गाय को पूजा करता है और उसका मांस भी खाता है, अनोखी है वजह": "भारतीय संस्कृति में गाय को माता का दर्जा दिया गया है. हिन्दू धर्म में गाय को पूजनीय बताया गया है. गाय के गोबर और गौमूत्र को शुद्ध माना जाता है और पूजा-पाठ आदि में इस्तेमाल किया जाता है. क्योंकि गाय को माता कहा जाता है, इसी वजह से उसका मांस खाना पाप माना जाता है. गौमांस को लेकर हमारे देश में कई हिंसात्मक घटनाएं भी हो चुकी हैं. गाय को लेकर हमारे देश के कुछ लोगों की भावनाएं किस हद तक जुड़ी हुई है वो इन्हीं घटनाओं से साफ़ हो जाती हैं. कई राज्यों में गौ तस्करी और गौ हत्या करने पर सज़ा का प्रावधान है.\n\nक्या आप जानते हैं कि भारत ही इकलौता ऐसा देश नहीं है, जहां गाय को माता का दर्जा प्राप्त है. पूर्वी अफ़्रीका का एक समुदाय ऐसा है जहां गाय न सिर्फ़ पूजनीय है बल्कि साथी है, बेस्ट फ़्रेंड है. ये समुदाय है मसाई समुदाय (Maasai Community). दुनिया कुत्तों का इंसान का बेस्ट फ़्रेंड कहती है लेकिन मसाई समुदाय के लोग गाय को अपना बेस्ट फ़्रेंड मानते हैं. इस समुदाय में जिसके पास जितनी गाय है उसे उतना ही रईस कहा जाता है.\n\nगाय को पूजने वाला Maasai समुदाय\n\nUnsplash\n\nमसाई समुदाय के लोग पूर्वी अफ़्रीका के केन्या और उत्तरी तंज़ानिया में रहते हैं. मवेशी उनके जीनव का अभिन्न हिस्सा हैं. दक्षिण केन्या और उत्तरी तंज़ानिया स्थित ग्रेट रिफ़्ट वैली में रहने वाले इस समुदाय के जीवन में मवेशियों की बहुत अहमियत है. मसाई समुदाय के लोगों का मानना है कि दुनिया बनाने वाले देवता एन्काई (Enkai) ने एक रस्सी के सहारे गाय को स्वर्ग से धरती पर भेजा.\n\nNational Geographic के एक लेख के अनुसार, रिफ़्ट वैली में मसाई समुदाय लगभग चार सदी पहले आकर बसा और तब से वे खानाबदोशी की ज़िन्दगी जी रहे हैं. ये समुदाय कभी योद्धाओं का समुदाय था और अब पुरुष और लड़के मवेशियों की सुरक्षा का दायित्व निभाते हैं. मवेशियों का दूध निकालने और बच्चों की संभालने की ज़िम्मेदारी महिलाओं की होती है.\n\nगाय को पूजने और खूने पीने वाला समुदाय\n\nAtlas Obscura\n\nमसाई समुदाय के लोगों के लिए ज़िन्दगी में सबसे अहम है गाय. ये न सिर्फ़ प्रतिष्ठा का प्रतीक है बल्कि हर छोटे-बड़े अनुष्ठानों में गाय का अहमद योगदान है. दहेज से लेकर एक दोस्त तक, गाय को हर रिश्ते में ढाल लिया गया है.\n\n\n\nये लोग न सिर्फ़ गाय को पूजते हैं बल्कि उसका मांस भी खाते हैं और खून भी पीते हैं. शादी या अन्य समारोहों में गाय के दूध और खून को पिया जाता है, मांस को पकाकर या कच्चा ही खाया जाता है. गाय की छाल को बिस्तर बनाया जाता है और उसके गोबर से घर.\n\nगाय को बिना मारे निकालते हैं खून\n\nAtlas Obscura\n\nगाय को मारने से उससे ज़्यादा खून नहीं मिलेगा. हर गाय से ज़्यादा से ज़्यादा खून मिले इसलिए कुछ पुरुष गाय को पकड़ते हैं. Atlas Obscura के लेख के अनुसार, एक शख़्स गाय की गर्दन में तीर घुसाता है. गर्दन से निकलने वाले खून को एक मिट्टी के बरतन में या लौकी से बनी बोतलनुमा शेप में जमा करते हैं. बरतन या खोखली लौकी को पूरा भरा जाता है. गाय के ज़ख्म पर गर्म राख या मिट्टी लगा दी जाती है. इससे खून रुक जाता है और गाय की ज़िन्दगी बच जाती है. ये प्रक्रिया गाय के साथ महीने में एक बार ही की जाती है. इससे समुदाय के लोगों को खून भी मिल जाता है और गाय की जान भी बच जाती है.\n\n\n\nमसाई समुदाय के अनुसार गाय में कई पोषक तत्व होते हैं. इसीलिए पूजने के साथ ही वे गाय का खून भी पीते हैं. कुछ लोग गाय के दूध में ही खून मिला कर पीते हैं और कुछ लोग ऐसे ही गाय से निकला ताज़ा खून पीना पसंद करते हैं.\n\nमसाई समुदाय के लोगों के विचार\n\nAtlas Obscura\n\nकुछ साल पहले भारत में दुनियाभर के आदिवासी समुदाय एक अंतर्राष्ट्रीय ट्राइबल समिट, 'संवाद' में हिस्सा लेने पहुंचे थे. News18 के एक लेख के अनुसार, Elijah Sereuelijah ने बताया कि गाय उनके अनुष्ठानों का महत्वपूर्ण हिस्सा है. उसने बताया कि वे गाय का मांस खाते हैं और खून भी पीते हैं और ये उनके हर अहम रस्म का हिस्सा है. पहले मसाई समुदाय के लोग गाय का दूध पीते थे और मांस खाते थे क्योंकि खाने-पीने के लिए कुछ और नहीं था. बदलते वक्त के साथ गौमांस खाने के तौर-तरीके भी बदले. अब मसाई गौमांस को सब्ज़ी के साथ, उबाल कर या सूप बनाकर खाते हैं. गौमांस को तलकर खून के साथ मिलाकर भी खाया जाता है.\n\nएक अन्य मसाई Nemarrah Lonkoi ने कहा, \"गाय मां की तरह ही हमारे करीब है और ज़िन्दगी के हर हिस्से में चाहे वो निजी हो या पब्लिक, खाना हो या कुछ और साथ रहती है.'\n\nदहेज में और जुर्माने में भी देते हैं गाय\n\nNational Geographic\n\nगाय एक तरह की करेंसी भी है और इसी वजह से लोग उन्हें जल्दी नहीं मारते. मसाई समुदाय में शादी करने के लिए दहेज में गाय ही देनी होती है. CGTN में छपे लेख के मुताबिक अगर कोई शख़्स मसाई समुदाय में लड़की से शादी करना चाहता है तो उसके पास ढेर सारी गाय होनी चाहिए. लड़के को दहेज में लड़की के परिवार को 10-20 गाय देनी पड़ती है. अगर किसी ने कोई गुनाह किया है तो दोषी को और उसके पूरे खानदान को गाय जुर्माने में देनी पड़ती है.\n\n9/11 हमले के दौरान मदद के लिए दी गई थी 14 गाय\n\nSnopes के एक लेख के अनुसार, जब मसाई समुदाय के लोगों को 9/11 आतंकवादी हमले के बारे में पता चला तो वे बहुत दुखी हुए और केन्या में मौजूद अमेरिकी राजदूत, विलियम ब्रेनकिक को 14 गाय दी. गौरतलब है कि इन गायों को अमेरिका भेजना संभव नहीं था. 2006 में अमेरिकी डिपलोमैट ने गायों को एजुकेशन फ़ंड के लिए इस्तेमाल करने का निर्णय लिया. इन गायों के कानों पर ट्वीन टावर का चिह्न भी बनाया गया.\n\nये कहना गलत नहीं होगा कि मसाई समुदाय के लिए गाय सिर्फ़ जीने का ज़रिया नहीं, बल्कि तरीका है.",
    "लीजिए...ब्रिटेन की गृहमंत्री सुएला ब्रेवरमैन के घर पर भारत में हो गया अवैध कब्जा, पिता खोजने निकले पुश्तैनी मकान तो हुआ खुलासा": "ब्रिटेन की नई गृह मंत्री सुएला ब्रेवरमैन | तस्वीर साभार: Facebook\n\nमुख्य बातें ब्रिटेन की नई सरकार में गृह मंत्री बनीं हैं सुएला ब्रेवरमैन सुएला ब्रेवरमैन के पिता गोवा के रहने वाले थे गोवा से पहले केन्या फिर ब्रिटेन में जाकर बस गए थे\n\nSuella Braverman Goa House: ब्रिटेन की नई गृहमंत्री सुएला ब्रेवरमैन भारतीय मूल की हैं। उनकी माता जहां एक तमिल हिंदू परिवार से संबंध रखती थीं तो वहीं उनके पिता गोवा के रहने वाले थे। मां एक नर्स थीं जो पहले इंडिया से मॉरीशस गईं और फिर ब्रिटेन, वहीं पिता गोवा से केन्या गए और फिर ब्रिटेन। इसी बीच दोनों की मुलाकात हुई, प्यार हुआ और दोनों ने शादी कर ली।\n\nक्या है पूरा मामला\n\nसुएला ब्रेवरमैन के पिता गोवा से थे। वहां उनकी पैतृक संपत्ति थी, जो उन्होंने वैसे ही छोड़ दी थी। इसके बाद जब वो ब्रिटेन में सेटल हो गए तो एक दिन उन्हें इस संपत्ति का ख्याल आया। उन्होंने इसका पता करवाया तो पता चला कि उनकी संपत्ति पर तो किसी ने अवैध कब्जा कर रखा है। मिली जानकारी के अनुसार, पणजी से 17 किमी उत्तर में असगाओ में लगभग 13,900 वर्गमीटर की दो संपत्तियों को \"धोखाधड़ी से हड़प लिया गया\" है।\n\nसुएला ब्रेवरमैन के पिता ने की शिकायत\n\nसुएला ब्रेवरमैन के पिता क्रिस्टी फर्नांडीस को जब पता चला कि उनकी पैतृक संपत्तियों पर किसी ने कब्जा कर रखा था। उन्होंने तुरंत गोवा के सीएम प्रमोद सावंत से इसकी शिकायत की। इसी के साथ डीजीपी के पास भी उन्होंने शिकायत दर्ज कराई। सरकार और पुलिस दोनों हरकत में आई और मामले पर एसआईटी जांच बैठ गई।\n\nपुलिस ने क्या कहा\n\nटीओआई के अनुसार क्राइम ब्रांच के एसपी निधि वलसन ने कहा कि इस मामले में एक प्राथमिकी पहले ही दर्ज की जा चुकी है और जांच शुरू कर दी गई है।\n\nसरकार की पहल से संतुष्ट\n\nएसआईटी गठन और मामले की जांच शुरू करने के बाद फर्नांडीस ने लिखा- \"अब मेरे संज्ञान में आया है कि हाल के दिनों में गोवा सरकार ने धोखाधड़ी करने वालों की जांच करने और उन पर मुकदमा चलाने के लिए एक एसआईटी का गठन किया है। यह अच्छी पहल है।\"\n\nयहां पैदा हुआ थे क्रिस्टी फर्नांडीस\n\nफर्नांडीस का जन्म नैरोबी में हुआ था, जो अपने पिता के पांच बच्चों में सबसे बड़े थे। परिवार 1960 के दशक की शुरुआत में उनका परिवार गोवा से केन्या चला गया था। केन्या से फर्नांडीस लंदन चले गए, जबकि बाकी परिवार गोवा वापस आ गया।\n\nये भी पढ़ें- Suella Braverman: मां तमिल हिंदू, खुद बौद्धधर्म की उपासक...ब्रिटेन के गृह मंत्री की कुर्सी पर फिर से एक भारतवंशी का कब्जा, जानिए कौन है सुएला ब्रेवरमैन",
    "मूसेवाला मर्डर के 34 किरदार... जानें-अब तक कितने गिरफ्तार, कितने पकड़ से बाहर": "शुभजीत सिंह सिद्धू यानी सिद्धू मूसेवाला की हत्या के मामले में पुलिस ने कोर्ट में चार्जशीट दाखिल कर दी है. पुलिस इस चार्जशीट में उन तमाम लोगों को नामजद किया है, जो मूसेवाला हत्याकांड में किसी भी तरह से शामिल हैं. आरोप पत्र में सभी अभियुक्तों के बारे में सिलसालेवर तरीके से बताया गया है. दरअसल, इस हाई प्रोफाइल हत्याकांड की चार्जशीट में 34 लोग नामजद किए गए हैं.\n\nमशहूर पंजाबी सिंगर और कांग्रेस नेता सिद्धू मूसेवाला की हत्या को अंजाम देने की साजिश विदेशी जमीन पर रची गई थी. लेकिन उसे अंजाम देने के लिए कई शातिर बदमाश और गिरोह शामिल थे. इस हत्या की वारदात को पूरा करने के लिए एक बड़ा नेटवर्क में काम कर रहा था. जिसमें किसी कंपनी की तरह लोगों को काम बांटा गया था. पुलिस ने चार्जशीट में हर नामजद आरोपी की करतूत और अब उसका हालिया स्टेट्स दर्ज किया है. हम आपको बताने जा रहे हैं उन तमाम आरोपियों के नाम और उनका काम-\n\n01. लॉरेंस बिश्नोई, मूसेवाला हत्याकांड का मास्टरमाइंड. जिसने विकी मीडूखेड़ा के कत्ल का बदला लेने के लिए सिद्धू मूसेवाला हत्याकांड कराया. अब वह जेल में बंद है.\n\n02. सरज मिंटू, गैंगस्टर जग्गू भगवानपुरिया का खास आदमी माना जाता है. जिसने मूसेवाला हत्याकांड के लिए मनप्रीत मन्ना और जगरूप रूपा नाम के शूटर दिए थे. अभी वह पुलिस की गिरफ्त में आ चुका है.\n\n03. मोनू डागर, जो सोनीपत का रहने वाला है. उसने गोल्डी बराड़ और लॉरेंस बिश्नोई को शूटर देने में मदद की थी. पुलिस उसे गिरफ्तार कर चुकी है.\n\n04. संदीप सिंह उर्फ केकड़ा, जिसने मूसेवाला के घर के बाहर मई 29 को रेकी की थी और मूसेवाला के घर से निकलने की जानकारी शूटर्स तक पहुंचाई थी. वह पुलिस की गिरफ्त में आ चुका है.\n\n05. सुखजीत सिंह उर्फ सित्तू, इस शख्स ने भी गोल्डी बराड़ और लॉरेंस बिश्नोई को शूटर दिए थे. वह अब पुलिस की गिरफ्त में है.\n\n06. प्रिया वर्त फौजी, एक शार्प शूटर जिसने मूसेवाला की गाड़ी के ऊपर अंधाधुंध गोलियां चलाई थीं और उसकी मौत हो गई थी. यह शातिर बदमाश अब पुलिस की गिरफ्त में आ चुका है.\n\n07. दीपक टीनू, मूसेवाला हत्याकांड का एक साजिशकर्ता है. जिसे पुलिस गिरफ्तार कर चुकी है.\n\n08. गैंगस्टर जगदीप सिंह उर्फ जग्गू भगवानपुरिया मूसेवाला हत्याकांड का एक साजिशकर्ता है. जो अभी पुलिस की पहुंच से बाहर है.\n\n09. अनमोल बिश्नोई, गैंगस्टर लॉरेंस बिश्नोई का भाई है, जो मूसेवाला हत्याकांड का एक साजिशकर्ता है. जो हाल ही में केन्या से पकड़ा गया है.\n\n10. गोल्डी बराड, इस मूसेवाला हत्याकांड का मुख्य साजिशकर्ता है. जो इस वक्त कनाडा में किसी अज्ञात स्थान पर रह रहा है.\n\n11. मनप्रीत मन्नू खुसा मूसेवाला की हत्या में शामिल एक शूटर था, जिसे पंजाब पुलिस ने एक मुठभेड़ में मार गिराया था.\n\n12. जगरूप रूपा इस हत्याकांड में शामिल था, वो भी एक पुलिस मुठभेड़ के दौरान मारा गया.\n\n13. अंकित, इस हत्याकांड में शामिल एक शूटर है, जिसे पुलिस ने गिरफ्तार कर लिया है.\n\n14. सचिन चौधरी, इस मूसेवाला हत्याकांड का एक साजिशकर्ता है. जो अभी फरार है.\n\n15. दीपक मुंडी एक शार्प शूटर माना जाता है, जो मूसेवाला की हत्या में शामिल था. फिलहाल, वो पुलिस की गिरफ्त से बाहर है.\n\n16. संदीप कहलों, वो शख्स है, जिसने शूटरों को हत्याकांड के लिए हथियार उपलब्ध करवाए थे. उसे पुलिस ने गिरफ्तार कर लिया है.\n\n17. मनप्रीत मन्ना नामक शख्स ने ही मूसेवाला की हत्या में शामिल शूटरों को गाडियां उपलब्ध कराई थी.\n\n18. मनप्रीत भाऊ दूसरा गाड़ी देना वाला शख्स है, जो अब कानून की सलाखों के पीछे पहुंच चुका है.\n\n19. पर्भदीप सिद्धू भी मूसेवाला की रेकी करने में शामिल था. पुलिस ने उसे गिरफ्तार कर लिया है.\n\n20. पवन बिश्नोई तीसरा गाड़ी देने वाला शख्स है, जिसने शूटरों के लिए गाड़ी का इंतजाम किया था. पुलिस उसे गिरफ्तार कर चुकी है.\n\n21. चरणजीत सिंह चेतन मूसेवाला हत्याकांड में शामिल वो शख्स है, जिसने शूटरों को हथियार मुहैया कराए थे. पुलिस ने उसे गिरफ्तार कर लिया है.\n\n22. मनमोहन सिंह नाम का शख्स भी मूसेवाला की रेकी करने में शामिल था. अब वो पुलिस की गिरफ्त में आ चुका है.\n\n23. बलदेव सिंह भी मूसेवाला की रेकी करने के काम में लगा था. पुलिस ने उसे भी गिरफ्तार कर लिया है.\n\n24. कशिश मूसेवाला हत्याकांड में शामिल शूटर है. जो अब पुलिस के हत्थे चढ़ चुका है.\n\n25. केशव वो शख्स है, जिसने मूसेवाला की हत्या के बाद फरार होनेवाले शूटरों को भागने में मदद की थी. पुलिस ने उसे भी धरदबोचा है.\n\n26. पवन नेहरा भी मूसेवाला हत्याकांड का वो किरदार है, जिसने हत्या के लिए शूटर दिए थे. पुलिस उसे गिरफ्तार कर चुकी है.\n\n27. सचिन थपन मूसेवाला हत्याकांड का वो साजिशकर्ता जो विदेश में था. लेकिन उसे अजरबैजान में गिरफ्तार कर लिया गया है.\n\n28. जोगिंदर जोगा वो शख्स है, जो आरोपियों की मदद करने में शामिल था. इस हत्याकांड के बाद से ही वह फरार चल रहा है.\n\n29. बिट्टू सिंह उस वो इंसान है, जिसने मूसेवाला का कत्ल करने वाले शूटरों को पनाह दी थी.\n\n30. सतबीर सिंह नाम के आदमी ने हत्याकांड को अंजाम देने वाले शूटरों को हथियार पहुंचाए थे. पुलिस ने उसे गिरफ्तार कर लिया है.\n\n31. सचिन बिश्नोई गैंगस्टर लॉरेंस बिश्नोई का भांजा है, जो विदेश में बैठकर पूरे गैंग को ऑपरेट कर रहा था. अजरबैजान में उसे पकड़ लिया गया है.\n\n32. एक संदिग्ध शख्स को मूसेवाला हत्याकांड में शामिल होने के शक में अजरबैजान स्थानीय अधिकारियों ने हिरासत में लिया है. भारतीय एजेंसियां वहां के संबंधित अधिकारियों के संपर्क में हैं.\n\nइसके अलावा अन्य दो शख्स हैं, जो इस हत्याकांड में शामिल बताए जाते हैं. पुलिस उनकी तलाश कर रही है.\n\nआपको बता दें कि 29 मई 2022 को पंजाब के मानसा जिले के जवाहरके गांव में सिद्धू मूसेवाला को गोलियों से भूनकर मौत के घाट उतार दिया गया था. वारदात को उस वक्त अंजाम दिया गया था, जब मूसेवाला अपनी थार जीप से गांव की तरफ जा रहे थे. ठीक उसी वक्त हमलावरों ने उन्हें घेर लिया और अंधाधुंध फायरिंग शुरू कर दी. इस घटना में मूसेवाला की मौके पर ही मौत हो गई थी. जबकि उनके दो निजी सुरक्षाकर्मी घायल हो गए थे. इस मामले में पुलिस ने बिश्नोई गैंग की भूमिका को अहम पाया है. जिसके चलते जेल में बंद इस गैंग के सरगना लॉरेन्स बिश्नोई से भी पूछताछ की गई है.",
    "Suella Braverman: भारतीय मूल की गृहमंत्री को मिला पहला महारानी एलिजाबेथ-II अवॉर्ड, कही ये बात": "{\"_id\":\"632f03981c58c9108a39861b\",\"slug\":\"indian-origin-home-minister-suella-braverman-wins-first-queen-elizabeth-ii-award\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Suella Braverman: भारतीय मूल की गृहमंत्री को मिला पहला महारानी एलिजाबेथ-II अवॉर्ड, कही ये बात\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nSuella Braverman: भारतीय मूल की गृहमंत्री को मिला पहला महारानी एलिजाबेथ-II अवॉर्ड, कही ये बात\n\nवर्ल्ड डेस्क, अमर उजाला, लंदन Published by: Published by: निर्मल कांत Updated Sat, 24 Sep 2022 06:48 PM IST\n\nसार 42 वर्षीय ब्रेवरमैन ने कहा कि एशियन अचीवर्स अवॉर्डस 2022 समारोह में नई भूमिका मिलना उनके लिए सम्मान की बात है। उन्होंने अपना यह पुरस्कार महारानी एलिजाबेथ द्वितीय को समर्पित किया है जिनका हाल ही में निधन हो गया था।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nसुएला ब्रेवरमैन को लंदन के एक समारोह में पहले 'क्वीन एलिजाबेथ-II वुमन ऑफ द ईयर' अवॉर्ड से सम्मानित किया गया। ब्रेवरमैन भारतीय मूल की हैं और अभी ब्रिटेन की लिज ट्रस सरकार में गृहमंत्री हैं।\n\n\n\nब्रेवरमैन ने ट्वीट कर कहा, यह पुरस्कार पाकर सम्मानित महसूस कर रही हूं। बहुत-बहुत धन्यवाद। किसी भी व्यक्ति को जाति या पृष्ठभूमि की परवाह किए बिना कुछ हासिल करने के लिए यह दुनिया का सबसे अच्छा देश है। सभी को उनकी क्षमता का एहसास कराने के लिए उनका समर्थन करें, मिलकर काम करते रहें। मां और पिताजी का धन्यवाद।\n\n\n\nब्रिटेन की गृहमंत्री ने एक संदेश में कहा, मेरे माता-पिता 1960 के दशक में केन्या और मॉरीशस से इस देश में आए थे। वे हमारे एशियाई समुदाय के गौरवान्वित सदस्य रहे हैं। मैं वेम्बली में पैदा हुई, जो एशियाई समुदाय का दिल है और मुझे ब्रिटेन की संसद व देश की सेवा करने के लिए अब गृह मंत्री के रूप में चुना गया है। यह मेरे लिए सम्मान की बात है। मुझे उम्मीद है कि आपको भी गर्व हो रहा होगा।\n\n\n\nयह पुरस्कार बीते बीस वर्षों से दिया जा रहा है। ब्रिटेन के दक्षिण एशियाई समुदाय के लोग किसी व्यक्ति की उपलब्धियों के लिए नामांकन को मान्यता देते हैं। सुएला ब्रेवरमैन की मां उमा तमिल और पिता क्रिस्टी फर्नांडीस गोवा बैकग्राउंड से हैं।\n\n\n\n42 वर्षीय ब्रेवरमैन ने कहा कि एशियन अचीवर्स अवॉर्डस 2022 समारोह में नई भूमिका मिलना उनके लिए सम्मान की बात है। उन्होंने अपना यह पुरस्कार महारानी एलिजाबेथ द्वितीय को समर्पित किया है जिनका हाल ही में निधन हो गया था।\n\n",
    "Rishi Sunak: आखिर कहां कमजोर पड़े ऋषि सुनक ? Experts ने ABP न्यूज़ को बताई उनके हारने की बड़ी वजह": "Why Rishi Sunak Lost: ब्रिटेन के प्रधानमंत्री (British Prime Minister) पद का चुनाव कौन जीतेगा इसपर लंबे समय से दुनिया भर के लोगों की नजरें टिकी हुई थी. आखिरकार आज लोगों का इंतजार खत्म करते हुए चुनाव में लिज ट्रस (Liz Truss) ने जीत दर्ज कर ली है. उन्होंने भारतीय मूल के सांसद ऋषि सुनक (Rishi Sunak) को बेहद करीबी मुकाबले से हराया है. अब सवाल यह खड़े हो रहे हैं कि आखिर सुनक क्यों हार गए. प्रचार के दौरान उन्हें लोगों का काफी स्पोर्ट भी मिला था. इसके बाद भी उनके हारने की वजह क्या रही? चलिए आपको बताते हैं इसपर क्या कहना है एक्सपर्ट्स का.\n\nएबीपी न्यूज़ ने ऋषि सुनक के हारने के कारणों को लेकर कुछ एक्सपर्ट्स से बातचीत की. इस दौरान कंजर्वेटिव पार्टी (Conservative Party) के नेता जयू शाह ने कहा कि 1963 में केन्या की आजादी हुई थी. ऋषि का परिवार केन्या से ही यहां आए थे. केन्या की आजादी के बाद कंजर्वेटिव पार्टी ने उन्हें सिटीजनशिप दी थी. उन्होंने कभी नहीं सोचा था की उन्हें समानता का अधिकार मिलेगा. जयू शाह ने उनकी हार का बड़ा कारण यही बताया कि यहां के लोग ज्यादा कंजर्वेटिव पार्टी के लोगों को पसंद नहीं करते हैं.\n\nकहां कमजोर पड़े ऋषि सुनक ?\n\nवहीं, कंजर्वेटिव पार्टी की नेता नीति गुप्ता ने कहा कि कंजर्वेटिव पार्टी कभी किसी के साथ भेदभाव नहीं करती है. पार्टी को फर्क नहीं पड़ता कि कौन कहां से आता है. उन्होंने कहा कि यहां तक पहुंचने के बाद वह 20 हजार के अंतर से हारे हैं. इसका मतलब यह भी हो सकता है कि वह यहां की जनता के साथ पूरी तरह जुड़ न पाए हों.\n\nपूर्व राजनयिक दीपक वोहरा ने इस दौरान ब्रिटेन की स्थिति के बारे में बताया. उन्होंने कहा कि यहां महंगाई बढ़ती जा रही है. उन्होंने साफ शब्दों में कहा कि ब्रिटेन अभी भी भारतीय लोगों के लिए तैयार नहीं हुआ है. उन्होंने कहा कि हकीकत सभी लोगों के सामने है.\n\nनहीं कर पाए लोकलुभावन वादे\n\nहालांकि, उनकी हार को लेकर और भी कई तरह के सवाल खड़े हो रहे हैं. लोग इसके पीछे का कारण उनकी पत्नी की दौलत को भी बता रहे हैं. वहीं, यह भी कयास लगाए जा रहे हैं कि हिंदू छवि सुनक के लिए इन चुनावों में बाधा बनी. वहीं, लिज ने कई तरह के लोकलुभावन वादे किए थे, जो सुनक नहीं कर पाए थे. साथ ही वह टैक्स को कम करने के भी खिलाफ थे. बता दें कि, सुनक को 60,399 वोट मिले और लिज ट्रस को 81,326 वोट हासिल हुए.\n\nये भी पढ़ें :",
    "Rory Stewart कौन हैं? जो हर एक गरीब व्यक्ति को 1,000 डॉलर देना चाहते हैं ताकि उनका जीवन बदल जाए": "दुनिया भर में गरीबी को खत्म करने के प्रयास जारी है. लेकिन दुःख की बात है कि गरीबी कम नहीं हो रही है. इस बीच ब्रिटेन के एक पूर्व कैबिनेट मंत्री का इस पर एक अलग विचार है. रोरी स्टीवर्ट को हाल ही में एक अमेरिकी NGO गिवडायरेक्टली का अध्यक्ष चुना गया है. 49 वर्षीय स्टीवर्ट ने दक्षिणी केन्या में सूखाग्रस्त काउन्टी किल्फी में रहते हुए द टेलीग्राफ से बात-चीत के दौरान कहा, ''गरीबी में लोगों को एक तम्बू देने के बजाय, जो वे खरीदना चाहते हैं. उन्हें नकदी देना चाहिए. लेकिन हम वास्तव में लोगों को यह निर्धारित करने दे रहे हैं कि उनकी ज़रूरतें क्या हैं”\n\ngivedirectly.org\n\nरिपोर्ट में उल्लेख किया गया है कि NGO गिवडायरेक्टली की पिच जितनी सरल है उतनी ही कट्टरपंथी है. उनका तर्क है कि यदि आप एक गरीब समुदाय के प्रत्येक परिवार को $1,000 (£865) का एकमुश्त भुगतान, यानी संयुक्त राष्ट्र के एक विशिष्ट कर्मचारी के लिए लगभग चार दिनों का वेतन देते हैं, तो आप उनके जीवन को लगभग हर तरह से बेहतर बनाने के लिए मददगार हो सकते हैं.\n\nस्टीवर्ट कहते हैं, “नकदी सामान्य अर्थव्यवस्था को आगे बढ़ाती है. यह लोगों को अपने घरों के लिए छत खरीदने में मदद करती है. नकद दान से लोगों को एक गाय मिलती है जो दूध देती है और वे अपने बच्चों को कैल्शियम दे सकते हैं. यह उन्हें एक छोटा व्यवसाय स्थापित करने, अपने बच्चों को स्कूल भेजने में मदद कर सकता है. यह उनके पौष्टिक आहार में सुधार कर सकता है, इससे उनकी बीमार भी कम हो सकती है.”\n\nएनजीओ गिवडायरेक्टली का दावा है कि इसके काम में लगभग किसी भी अन्य हस्तक्षेप की तुलना में यह बेहतर है. उनकी वेबसाइट के अनुसार, न्यूयॉर्क स्थित एनजीओ को हाल ही में दुनिया का सबसे तेजी से बढ़ने वाला गैर-लाभकारी संगठन नामित किया गया था, और अब यह कुल $1 बिलियन धन एकत्र करने के करीब है.\n\ntelegraph\n\n$1,000 ने रातोंरात बदल दिया जीवन\n\nद टेलीग्राफ के अनुसार, पांच साल पहले, मगंदमवानी गांव में लगभग हर एक परिवार की हालत खस्ता थी. लोग टपकता हुई झोपड़ियों में रहते थे. बिजली नहीं थी और महिलाएं पानी लेने के लिए दिन में तीन घंटे पैदल चलकर निकटतम जलाशय तक जाती थीं. ज़्यादातर पुरुष शहर में कभी-कभार कड़ी मेहनत वाले काम करने पर £3.50 से £7 तक की मामूली कमाई करते हैं.\n\nग्रामीणों का कहना है कि उनका जीवन रातों-रात उस वक्त बदल गया, जब उन्हें अपने मोबाइल खातों में 1,000 डॉलर प्राप्त हुए. उन्होंने स्थानीय बिल्डरों से टिन की छतें, कंक्रीट के फर्श, सोलर पैनल और लाइटें लगवाईं, ताकि उनके बच्चे शाम को पढ़ सकें. कुछ युवक इलेक्ट्रीशियन या वेल्डर बनने के लिए प्रशिक्षण पाठ्यक्रमों में दाखिला लिया है.\n\nस्टीवर्ट ने कहा, \"अत्यधिक गरीबी में अधिकांश लोगों ने अपना पूरा जीवन यह सोचकर बिताया है कि अगर उन्हें थोड़ा सा पैसा मिल जाए तो वे क्या करेंगे और वे इसे हमारी तुलना में बहुत सस्ता पा सकते हैं.\"\n\nकैलिफोर्निया सैन डिएगो और जॉर्ज टाउन विश्वविद्यालयों में शिक्षाविदों द्वारा किए गए एक प्रमुख अध्ययन में कथित तौर पर पाया गया कि 500 डालर के मामूली हस्तांतरण ने बाल मृत्यु दर में 70% की कमी की और बाल विकास में सुधार देखने को मिला है. अफ्रीका में सात अध्ययनों की समीक्षा में पाया गया कि नकद हस्तांतरण ने जोखिम भरे यौन व्यवहार को कम किया, साथ ही गर्भवती महिला की मदद की.\n\nजानकारी के मुताबिक साल 2008 में हार्वर्ड यूनिवर्सिटी और मैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी में पीएचडी छात्रों द्वारा एनजीओ की स्थापना की गई थी. तब से NGO लाइबेरिया, केन्या, मलावी, रवांडा और युगांडा में बड़े भुगतान के साथ 3 लाख से अधिक घरों तक पहुंच चुके हैं. लेकिन, क्या लिक्विड कैश के बड़े पैमाने पर निवेश से महंगाई बढ़ सकती है?\n\n\n\ntelegraph/getty\n\nएनजीओ के अध्यक्ष स्टीवर्ट आगे कहते हैं, \"यदि आपको इस सवाल का सामना करना पड़ता है कि वास्तव में, ग्रामीणों को आपसे क्या चाहिए तो आपका पूरा जीवन सवालों के घेरे में है.\"",
    "Tata के इन शेयरों में आज दर्ज हुई 9% की गिरावट, जानिए- क्या रहा कारण": "Tata Chemicals Shares: वैश्विक नेगेटिव संकेतों के बीच व्यापक बाजारों के अनुरूप टाटा केमिकल्स के शेयरों में आज नौ प्रतिशत से अधिक की गिरावट आई। दुनिया भर के बाजारों में मंदी की आशंका के चलते बाजार में गिरावट के बाद प्रमुख वैश्विक केमिकल प्लेयर के शेयरों में गिरावट देखी गई।\n\nभारत के अलावा, टाटा समूह की फर्म का संचालन अमेरिका (टाटा केमिकल्स नॉर्थ अमेरिका), यूके (टाटा केमिकल्स यूरोप), केन्या (टाटा केमिकल्स मगदी) और दक्षिण अफ्रीका (टाटा केमिकल्स साउथ अफ्रीका) में फैला हुआ है।\n\nटाटा केमिकल्स का स्टॉक बीएसई पर जब पिछली बार बंद हुआ तो वह 1,134.20 रुपये का था और अब 8.92 प्रतिशत गिरकर 1,033 रुपये पर आ गया।\n\nक्या कहता है रिकॉर्ड\n\nटाटा केमिकल्स के शेयर 50 दिन, 100 दिन और 200 दिन के मूविंग एवरेज से ऊपर, लेकिन 5 दिन और 20 दिन के मूविंग एवरेज से कम पर कारोबार कर रहे हैं। फर्म के कुल 1.46 लाख शेयरों का बीएसई पर 15.44 करोड़ रुपये का कारोबार सामने आया। बीएसई पर फर्म का मार्केट कैप घटकर 26,920 करोड़ रुपये रह गया। लार्ज कैप स्टॉक एक साल में 17.91 फीसदी और 2022 में 16.8 फीसदी बढ़ा है।\n\nस्टॉक 17 नवंबर, 2021 को 52-सप्ताह के उच्च 536.50 रुपये और 24 सितंबर, 2021 को 316 रुपये के 52-सप्ताह के निचले स्तर पर पहुंच गया।\n\nविशेषज्ञ क्या कहते हैं?\n\nकम वृद्धि और उच्च मुद्रास्फीति से पैदा मंदी की वैश्विक आहट ने टाटा केमिकल्स सहित सभी रासायनिक शेयरों के लिए मांग और मार्जिन में कमी की उम्मीद को जन्म दिया है। 1010 रुपये अभी भी एक मजबूत स्टैंड है। निवेशकों को खरीदारी तभी शुरू करनी चाहिए जब दैनिक चार्ट 1010 रुपये के करीब हरे रंग में बंद हों। भारतीय केमिकल कंपनियों के लिए आउटलुक अच्छा नहीं दिख रहा है।",
    "PM Modi in Kuno Live: \"भारत की धरती पर लौट आए चीते\"- पीएम मोदी ने दी बधाई, जानें संबोधन में क्‍या कहा!": "प्रधानमंत्री नरेंद्र मोदी शनिवार की सुबह मध्य प्रदेश के कूनो नेशनल पार्क में अफ्रीकी देश नामीबिया से आए आठ चीतों को कूनो नेशनल पार्क छोड़ने के प्रोजेक्ट का हिस्सा बने. इन चीतों को उन्होंने आज कूनो नेशनल पार्क में सॉफ्ट रिलीज किया. ये आज सुबह ही भारत पहुंचे थे. सॉफ्ट रिलीज का मतलब इस बात से है कि इन्हें एनक्लोज्ड तरीके से लाया गया है और इन्हें बड़ी तैयारी से वाइल्ड में रिलीज किया गया है. इन्हें नामीबिया की राजधानी विंडहोक के एक गेम पार्क से लाया जा गया है. वहां से इन्हें पहले रोड से ले जाया गया और फिर यहां से उन्होंने चार्टर्ड बोइंग 747 से 11 घंटों की हवाई यात्रा तय की. इन आठ चीतों में से 5 मादा चीता हैं, वहीं 3 नर हैं.\n\nPM मोदी ने लीवर घुमाकर वुडेन बॉक्स से इन चीतों को बाड़ों के पार रिलीज किया. इस मौके पर पीएम ने कहा कि \"वर्षों की गलती सुधारी जा रही. अतीत को भुलाने की जरूरत है. अब भारत की धरती पर चीता लौट आए हैं. मैं इस ऐतिहासिक अवसर पर देशवासियों को बधाई देता हूं. मैं मित्र देश नामीबिया का धन्यवाद करता हूं.\"\n\nPrime Minister Narendra Modi releases the cheetahs that were brought from Namibia this morning, at Kuno National Park in Madhya Pradesh. pic.twitter.com/dtW01xzElV — ANI (@ANI) September 17, 2022\n\nउन्होंने कहा कि \"ये दुर्भाग्य रहा कि हमने 1952 में चीतों को देश से विलुप्त तो घोषित कर दिया, लेकिन उनके पुनर्वास के लिए दशकों तक कोई सार्थक प्रयास नहीं हुआ. आज आजादी के अमृतकाल में अब देश नई ऊर्जा के साथ चीतों के पुनर्वास के लिए जुट गया है.\"\n\nचीतों को देखने की उत्सुकता को लेकर PM मोदी ने कहा कि \"कुनो नेशनल पार्क में छोड़े गए चीतों को देखने के लिए देशवासियों को कुछ महीने का धैर्य दिखाना होगा, इंतजार करना होगा. आज ये चीते मेहमान बनकर आए हैं, इस क्षेत्र से अनजान हैं. कुनो नेशनल पार्क को ये चीते अपना घर बना पाएं, इसके लिए हमें इन चीतों को भी कुछ महीने का समय देना होगा: अंतरराष्ट्रीय गाइडलाइन्स पर चलते हुए भारत इन चीतों को बसाने की पूरी कोशिश कर रहा है. हमें अपने प्रयासों को विफल नहीं होने देना है.\"\n\nनामीबिया से स्पेशल चार्टर्ड फ्लाइट में लाए गए ये चीते आज सुबह ग्वालियर पहुंचे, यहां से इन्हें कूनो नेशनल पार्क ले जाया गया.\n\n#WATCH | Indian Air Force choppers, carrying 8 Cheetahs from Namibia, arrive at their new home - Kuno National Park in Madhya Pradesh.\n\n\n\n(Video Source: Office of CM Shivraj Singh Chouhan's Twitter account) pic.twitter.com/nssqIKUQ5q — ANI (@ANI) September 17, 2022\n\nवीडियो में जो लकड़ी के बॉक्स दिख रहे है, उनमें ही इन चीतों को रखा गया था.\n\n#WATCH | Madhya Pradesh: Earlier visuals of the 8 cheetahs from Namibia being brought out of the special chartered cargo flight that landed in Gwalior this morning.\n\n\n\nIndian Air Force choppers,carrying the felines, are enroute Kuno National Park where they'll be reintroduced today pic.twitter.com/R2UV36N8E1 — ANI (@ANI) September 17, 2022\n\nचीतों के लिए खास तैयारी\n\nअफ्रीका से आ रहे इन चीतों के लिए खास तैयारी की गई है. इन्हें कूनो नेशनल पार्क में अफ्रीकी पर्यावरण देने की कोशिश की जा रही है. खाने में इन चीतों को चीतल बहुत पंसद है, इनके लिए यह भी लाए गए हैं.\n\nमध्य प्रदेश के मुख्यमंत्री शिवराज सिंह चौहान ने एक ट्वीट कर चीतों के आने पर बधाई दी और कहा कि प्रधानमंत्री जी के जन्मदिन पर मध्यप्रदेश को इससे बड़ी सौगात हो नहीं मिल सकती कि चीते नामीबिया से भारत, भारत में भी मध्यप्रदेश, मध्यप्रदेश में भी कूनो पालपुर आ रहे हैं.\n\nचीतों के लिए खास तैयारी\n\nअफ्रीका से आ रहे इन चीतों के लिए खास तैयारी की गई है. इन्हें कूनो नेशनल पार्क में अफ्रीकी पर्यावरण देने की कोशिश की जा रही है. खाने में इन चीतों को चीतल बहुत पंसद है, इनके लिए यह भी लाए गए हैं.\n\nभारत में चीतों की 'घर-वापसी'\n\nभारत में 1952 में चीतों को विलुप्त घोषित कर दिया गया था, लेकिन 2009 में प्रोजेक्ट चीता शुरू किया जिसके तहत भारत लगातार देश में चीतों को बसाने पर काम कर रहा है. और अब 70 साल बाद देश में चीतों की बसावट शुरू हो रही है. भारत इन अफ्रीकी चीतों को एक्सपेरिमेंट के तौर पर स्वदेश ला रहा है. 2020 में सुप्रीम कोर्ट ने एक फैसले में कहा था कि अफ्रीकी चीतों को भारत लाकर उनके लिए जरूरी वातावरण देकर उन्हें बसाने का प्रयोग किया जा सकता है. काफी वक्त से केंद्र सरकार इसपर काम कर रही है.\n\nचीतों को पहले ईरान से लाया जाना था\n\nइस प्रोजेक्ट के तहत सबसे पहले ईरान से चीते लाने पर विचार हुआ था. ईरानी चीतों के जेनेटिक्स अफ्रीकी चीतों जैसे होते हैं, ईरान इसके लिए राजी था, लेकिन उसने भारत के सामने एक शर्त रख दी. ईरान ने बदले में भारतीय शेर मांगे थे, जिसके चलते भारत ने अपना फैसला बदल दिया और फिर नामीबिया से बातचीत शुरू हुई. इसके अलावा केन्या से भी बातचीत हुई थी. केन्या से बातचीत अभी खत्म नहीं हुई है, संभव है कि आने वाले वक्त में केन्या से भी चीते लाए जाएं.\n\nप्रोजेक्ट चीता के जरिए कई लक्ष्य भेदने पर फोकस\n\nइस प्रोजेक्ट के तहत सरकार अपने कई लक्ष्य साध लेना चाहती है. मध्य प्रदेश सरकार के एक मंत्री ने बातचीत में कहा कि इस प्रोजेक्ट के साथ तीन आयामों में बदलाव दिखेंगे. पहला तो यहां का इको-सिस्टम ठीक होगा. दूसरा इंसानों और जानवरों के बीच की जो मित्रता है, उसको बढ़ावा मिलेगा. वहीं वाइल्ड लाइफ एरिया विकसित होने से पर्यटन और रोजगार बढ़ेगा.",
    "डिज्नी प्लस हॉटस्टार पर 3 बड़े ओटीटी शो देखने के लिए हो जाइए तैयार": "Follow us on Created with Sketch. Image Source : INSTAGRAM डिज्नी प्लस हॉटस्टार पर 3 बड़े ओटीटी शो\n\nHighlights गुरुवार को डिज्नी प्लस डे के अवसर पर नए शो का अनावरण\n\n'लुटेरे' हंसल के बेटे जय मेहता द्वारा निर्देशित है\n\nमुंबई: डिज्नी प्लस हॉट स्टार पर तीन नए शो आने वाले हैं। जिसमें हंसल मेहता की 'लुटेरे', भुवन बाम की 'ताजा खबर' और पत्रलेखा की 'आर या पार' शामिल है। 'लुटेरे' वास्तविक जीवन के पात्रों या घटनाओं पर आधारित कहानियों पर आधारित है। कहानी जाधवों के जीवन के इर्द-गिर्द घूमती है, जो बिहार से केन्या के मोलो चले गए, लेकिन देश में भयंकर जातीय संघर्षों में फंस गए।\n\nओटीटी प्लेटफॉर्म डिज्नी प्लस हॉटस्टार द्वारा गुरुवार को डिज्नी प्लस डे के अवसर पर नए शो का अनावरण किया गया। प्रोजेक्ट पर हंसल मेहता ने कहा, \"डिज्नी प्लस हॉटस्टार के साथ यह जुड़ाव दो कारणों से विशेष है। एक कि यह मेरे बेटे जय द्वारा निर्देशित है। दूसरा कि डिज्नी प्लस हॉटस्टार एक मंच के रूप में लाने के लिए जाना जाता है। जीवन के लिए कुछ अद्भुत और आउट-ऑफ-द-बॉक्स कहानियां।\"\n\nसीरीज हंसल के बेटे जय मेहता द्वारा निर्देशित है, और इसमें विवेक गोम्बर, रजत कपूर, अमृता खानविलकर, गौरव शर्मा, चंदन रॉय सान्याल, प्रीतिका चावला और अन्य बहुमुखी कलाकार हैं।\n\n'ताजा खबर' में अपने चरित्र पर प्रकाश डालते हुए, भुवन ने कहा, \"मेरा चरित्र, वास्या की कहानी, समाज की विडंबनाओं को इस तरह से सामने लाती है जिससे आपको आश्चर्य होता है कि जादू और चमत्कार कैसे होते हैं। साथ ही, यह नया अवतार सभी भूमिकाओं से पूरी तरह से अलग है।\"\n\nतीसरी सीरीज, 'आर या पार', जिसमें आदित्य रावल, सुमीत व्यास, पत्रलेखा, आशीष विद्यार्थी और शिल्पा शुक्ला हैं, आधुनिक दुनिया और इसकी भ्रष्ट राजनीतिक और वित्तीय मशीनरी के खिलाफ एक आदिवासी व्यक्ति के संघर्ष को चित्रित करती है।\n\nये भी पढ़ें -",
    "कपड़े की रद्दी में अरबों का खजाना, रीसाइक्लिंग में जुटे स्टार्टअप और डिजाइनर": "सीटीपी से समाधान\n\nसकुर्लर टेक्सटाइल प्रोडक्शन (सीटीपी) से इसका समाधान हो सकता है। अमरीका-यूरोप सहित कई विकसित देश इसे अपना चुके हैं। भारत, ब्राजील जैसे विकासशील देश पीछे हैं। कपड़े की रीइक्लिंग के कई फायदे हैं। शोधकर्ताओं का दावा है कि इससे कपड़ा उद्योग से होने वाला प्रदूषण 80 प्रतिशत तक कम हो जाएगा। तैयार उत्पाद की लागत 60 प्रतिशत घटेगी। कच्चे माल की खपत 70 प्रतिशत तक कम होगी जबकि बिजली खर्च में 60 प्रतिशत बचत होगी। पेस्टिसाइड, केमिकल की जरूरत कम पड़ेगी। इससे हवा, जमीन और पानी में प्रदूषण कम होगा।\n\nहर साल करोड़ों टन रद्दी\n\nवैश्विक स्तर पर सालाना 9.2 करोड़ टन कपड़ा रद्दी में जाता है। 2030 तक यह 13.40 करोड़ टन तक पहुंच सकता है। केवल 12 प्रतिशत रीसाइक्लिंग हो रही। प्रत्येक अमरीकी साल में 37 किलो कपड़ा फेंकता है। ज्यादातर कपड़े छह से सात बार ही पहने जाते हैं। प्रति सेकेंड एक ट्रक कपड़ा लैंडफीलिंग या डंपिंग ग्राउंड में जाता है। अमरीका में 1.13 करोड़ टन और यूरोपीय देशों में हर साल 93 लाख टन कपड़ा रद्दी में निकलता है। कार्बनडाइ ऑक्साइड उत्सर्जन में फैशन उद्योग की हिस्सेदारी 10 प्रतिशत के आसपास है।\n\nपोलिएस्टर-ङ्क्षसथेटिक चुनौती\n\nदुनिया में आधे से ज्यादा कपड़ा पोलिएस्टर-सिंथेटिक से बनता है। यही सबसे बड़ी चुनौती है। सालाना 1.50 करोड़ टन प्लास्टिक फाइबर इस्तेमाल किया जाता है। इसमें कुछ उत्पाद ऐसे हैं, जिन्हें गलने में 200 साल लग जाते हैं। जलाने पर इनका केमिकल हवा जबकि सड़ाने पर जमीन और पानी दूषित करता है। ऑस्ट्रेलियाइ शोधकर्ताओं का दावा है कि समुद्र की तलहटी में 1.58 करोड़ टन तक माइक्रोप्लास्टिक्स जमा है। नदी-नालों-तालाबों में भी यह भरा है। यह पानी सेहत के लिए खतरनाक है। अमरीकी वैज्ञानिकों के अनुसार 35 फीसद माइक्रोप्लास्टिक कपड़े का है।\n\nसमस्या नहीं संसाधन-गोयनका\n\nअपैरल एक्सपोर्ट प्रमोशन काउंसिल ने गूंज से हाथ मिलाया है। संगठन के अध्यक्ष नरेन गोयनका ने बताया कि निर्यातकों के यहां जो स्क्रैप निकलता है, गूंज के कार्यकर्ता उसे कलेक्ट करते हैं। इससे शिक्षा, स्वास्थ्य, स्वच्छता आदि क्षेत्रों में इस्तेमाल होने वाली चीजें बनाई जाती हैं। गूंज के अलावा कई एनजीओ मुंबई, कोलकाता, चेन्नई, दिल्ली आदि शहरों में काम कर रहे हैं। रद्दी हमारे लिए अब समस्या नहीं संशाधन है। नई तकनीक-प्रौद्योगिकी से रीसाइकल्ड उत्पादों की फिनिशिंग बेहतर होगी।\n\nपेट बॉटल से यार्न\n\nभीलवाड़ा आधारित संगम इंडिया के प्रनल मोदानी ने कहा कि हम सही दिशा में बढ़ रहे हैं। सूती, पोलिएस्टर, ऊनी और रेशम से बने कपड़े की रीसाइकलिंग शुरू है। ब्लेंड (मिश्रित) फैब्रिक चुनौती है। तकनीक आने के बाद उस पर भी काम शुरू होगा। लोग पेट बॉटल को फेंक देते हैं। उससे यार्न (धागा) बनता है। हमारी कंपनी कपड़ा बनाने के लिए ऑर्गेनिक/रीसाइकल कच्चा माल इस्तेमाल करती है। सीवेज प्लांट का पानी साफ कर हम दोबारा इस्तेमाल करते हैं। दो सोलर प्लांट भी लगाए हैं। वृक्षारोपण के साथ हम वन संरक्षण भी करते हैं।\n\nकतरन-चिंदी से गुदड़ी\n\nफैबइंडिया गुदड़ी ब्रांड के तहत कई उत्पाद बेचती है। कंपनी के होम व लाइफस्टाइल विभाग की प्रमुख आरती रॉय ने बताया कि कपड़े जयपुर में कतरन-चिंदी से कार्पेट बनाए जाते हैं। बाड़मेर की धनु तहसील में एंब्रायडरी की जाती है। पश्चिम बंगाल और गुजरात के कच्छ से कंपनी को गुदड़ी मिलती है। एंब्रायडरी, क्विलटिंग व कान्था कशीदाकारी के लिए क्लस्टर बनाए गए हैं। प्रत्येक क्लस्टर में 100 से 200 महिलाएं (कारीगर) काम करती हैं। अकेले फैबइंडिया के साथ 50 हजार कारीगर, 12 हजार किसान व 900 वेंडर जुड़े हैं।",
    "राजस्थान के सियासी बवाल की आंच दिल्ली तक, आलाकमान नाराज, 26 सितंबर की बड़ी खबरें": "The liveblog has ended.\n\nकुलगाम एनकाउंटर में जैश-ए-मोहम्मद का एक आतंकी ढेर कुलगाम एनकाउंटर में प्रतिबंधित आतंकी संगठन जैश-ए-मोहम्मद का एक आतंकी ढेर हो गया है. मारे गए आतंकी की शिनाख्त की जा रही है. मुठभेड़ में शामिल अन्य आतंकी की तलाश अभी जारी है. बता दें कि सुरक्षाबलों और आतंकियों के साथ मुठभेड़ में सेना का एक जवान और दो नागरिक जख्मी हो गए हैं. सभी घायलों को अस्पताल में भर्ती करा दिया गया है. दोनों ओर से फायरिंग जारी है.\n\nदिल्ली में कोरोना संक्रमण खत्म होने के कगार पर, 24 घंटे में आए 33 नए केस राजधानी दिल्ली में कोरोना संक्रमण लगभग खत्म होने के कगार पर आ गया है. पिछले 24 घंटे में कोरोना के 33 नए मामले सामने आए हैं. नए मामले सामने आने के बाद अब दिल्ली में कुल एक्टिव मरीजों की संख्या 372 हो गई है.\n\nराजस्थान संकट पर आप का तंज, कहा- पहले कांग्रेस जोड़ो यात्रा निकालें आम आदमी पार्टी (आप) ने राजस्थान में जारी सियासी संकट को लेकर कांग्रेस पर तंज कसते हुए कहा कि इसे भारत जोड़ो यात्रा की बजाय पहले कांग्रेस जोड़ो यात्रा निकालनी चाहिए. अरविंद केजरीवाल के नेतृत्व वाली पार्टी ने सियासी नाटक को लेकर राजस्थान के मुख्यमंत्री अशोक गहलोत और सचिन पायलट का उपहास किया. पार्टी ने कहा कि सत्ता के लिए संघर्ष में कांग्रेस के दो नेता जनादेश का मजाक उड़ा रहे हैं.\n\nऔरैया में दलित छात्र की मौत से गुस्साई भीम आर्मी, पुलिस की गाड़ी में लगाई आग औरैया में दलित छात्र की मौत से भीम आर्मी का गुस्सा बढ़ता जा रहा है. गुस्साई भीम आर्मी ने पुलिस पर पत्थरबाजी की और पुलिस की दो जीप में आग लगा दी. मामले की गंभीरता को देखते हुए कानपुर आईजी मौके पर पहुंच गए हैं.\n\n2024 का लोकसभा चुनाव सभी दल एक साथ मिलकर लड़ सकते हैं- नीतीश कुमार बिहार के मुख्यमंत्री नीतीश कुमार ने दिल्ली में पत्रकारों से बात करते हुए कहा, अभी तक जितने भी दलों के साथ बात हुई है, बहुत अच्छी हुई है. धीरे-धीरे बहुत दलों की एकजुटता होगी और 2024 के लोकसभा का चुनाव मिलकर लड़ सकते हैं, ऐसी संभावना है.\n\nकल घर बैठे देख सकेंगे सुप्रीम कोर्ट की सुनवाई, EWS आरक्षण पर होगी नजर सुप्रीम कोर्ट की सुनवाई कल घर पर बैठे भी देखी जा सकेगी. सुप्रीम कोर्ट ने कल संविधान पीठ के सामने लगे मामलों की सुनवाई का लाइव प्रसारण कराने की व्यवस्था की है. कल सुप्रीम कोर्ट में कई बड़े मामलों की सुनवाई होनी है. इनमें EWS आरक्षण, महाराष्ट्र शिवसेना विवाद और दिल्ली-केंद्र विवाद शामिल है.\n\nकुलगाम में आतंकियों के साथ मुठभेड़ में सेना का एक जवान और 2 नागरिक जख्मी जम्मू-कश्मीर के कुलगाम के बटपोरा इलाके में आतंकियों और सुरक्षाबलों के बीच मुठभेड़ में सेना का एक जवान और दो नागरिक जख्मी हो गए हैं. सभी घायलों को अस्पताल में भर्ती करा दिया गया है. दोनों ओर से फायरिंग जारी है.\n\nकुलगाम के बटपोरा में आतंकियों और सुरक्षाबलों के बीच मुठभेड़, कई दहशतगर्द घिरे जम्मू-कश्मीर के कुलगाम के बटपोरा इलाके में आतंकियों और सुरक्षाबलों के बीच मुठभेड़ शुरू हो गई है. अभी तक की खबर के मुताबिक कई आतंकी इलाके में छुपे हुए हैं. पुलिस और सुरक्षा बलों ने पूरे इलाके को घेर लिया है और ऑपरेशन जारी है.\n\nराजधानी दिल्ली में डेंगू के आए 129 नए केस, कुल संख्या 500 पहुंची राजधानी दिल्ली में पिछले कुछ दिनों में डेंगू के लगभग 130 नए मामले सामने आने के साथ ही अब तक मच्छर-जनित बीमारी से पीड़ित लोगों की संख्या 500 से अधिक हो गई है. दिल्ली नगर निगम (एमसीडी) की ओर से जारी रिपोर्ट के मुताबिक, केवल इसी महीने 21 सितंबर तक डेंगू के 281 मामले सामने आए हैं. दिल्ली में 17 सितंबर तक डेंगू के 396 मामले दर्ज किए गए थे. पिछले कुछ दिनों में 129 नए मामले सामने आए हैं.\n\nप्रियंका गांधी 10 जनपथ पहुंचीं, कमलनाथ और सोनिया की बैठक में होंगी शामिल राजस्थान संकट के बीच कमलनाथ सोनिया गांधी से मिलने पहुंच गए हैं. उन्होंने पहले ही साफ कर दिया है कि वह अध्यक्ष की रेस में नहीं हैं और न ही यहां पर नामांकन करने आए हैं. इसी बीच खबर आई है कि प्रियंका गांधी भी 10 जनपथ पहुंच गई हैं. प्रियंका गांधी, सोनिया और कमलनाथ के साथ होने वाली बैठक में शामिल होंगी.\n\nबीजेपी अध्यक्ष जेपी नड्डा कल राज्यों के केंद्रीय प्रभारियों के साथ बैठक करेंगे भारतीय जनता पार्टी (बीजेपी) के अध्यक्ष जे पी नड्डा कल पार्टी की ओर से नियुक्त विभिन्न राज्यों के केंद्रीय प्रभारियों के साथ बैठक करेंगे और आगामी लोकसभा चुनाव सहित अगले साल होने वाले विभिन्न राज्यों के विधानसभा चुनावों के मद्देनजर संगठन को मजबूत करने पर चर्चा करेंगे. नड्डा ने इस महीने की शुरुआत में पार्टी के केंद्रीय पदाधिकारियों व प्रमुख नेताओं को राज्यों और संघशासित प्रदेशों का प्रभार सौंपा था.\n\nसोना 138 रुपए और चांदी 224 रुपए हुई महंगी राष्ट्रीय राजधानी दिल्ली के सर्राफा बाजार में सोमवार को सोना 138 रुपये की बढ़त के साथ 49,786 रुपए प्रति 10 ग्राम पर पहुंच गया. एचडीएफसी सिक्योरिटीज ने यह जानकारी दी. इससे पिछले कारोबारी सत्र में पीली धातु का भाव 49,648 रुपये प्रति 10 ग्राम पर बंद हुआ था. चांदी की कीमत भी 224 रुपये की बढ़त के साथ 56,514 रुपये प्रति किलोग्राम पर पहुंच गयी. पिछले कारोबारी सत्र में चांदी 56,290 रुपये प्रति किलोग्राम पर बंद हुई थी.\n\nविदेश व्यापार नीति को 6 महीने के लिए बढ़ा गया- कॉमर्स मिनिस्ट्री मुद्रा अस्थिरता और वैश्विक अनिश्चितता के कारण मौजूदा विदेश व्यापार नीति (ट्रेड पॉलिसी)को छह महीने के लिए बढ़ा दिया गया है. दीर्घकालिक विदेश व्यापार नीति के लिए जियो-पॉलिटिकल स्थिति उपयुक्त नहीं है. यह जानकारी कॉमर्स मिनिस्ट्री की और से दी गई है.\n\nतमिलनाडु ने ऑनलाइन गेमिंग पर प्रतिबंध लगाने के अध्यादेश को दी मंजूरी सीएम एमके स्टालिन की अध्यक्षता में तमिलनाडु कैबिनेट ने आज तमिलनाडु में ऑनलाइन गेमिंग पर प्रतिबंध लगाने के अध्यादेश को मंजूरी दे दी. राज्यपाल की मंजूरी मिलने के बाद अध्यादेश जारी किया जाएगा.\n\nइंग्लैंडः भारतीय खिलाड़ी तानिया भाटिया के कमरे से चोरी हुआ कैश, घड़ी, ज्वेलरी इंग्लैंड में भारतीय महिला क्रिकेट टीम ने ऐतिहासिक वनडे सीरीज जीती है. इस बीच हैरान कर देने वाली तस्वीर सामने आई है. सीरीज जीत के बाद भारतीय खिलाड़ी तानिया भाटिया के कमरे से चोरी हो गई है. उनके कमरे से कैश, घड़ी, ज्वेलरी सब गायब हो गया है. वह लंदन के मैरियट होटल में ठहरी हुई थीं. होटल के कमरे से चोरी होने के बाद सुरक्षा व्यवस्था पर सवाल खड़े हो गए हैं, जिसके बाद इंग्लैंड क्रिकेट बोर्ड की फजीहत हो रही है.\n\nसोनिया गांधी के साथ बैठक खत्म होने के बाद बोले माकन, उन्होंने लिखित रिपोर्ट मांगी सोनिया गांधी, अजय माकन ओर मल्लिकार्जुन खड़गे के बीच चल रही बैठक खत्म हो गई है. राजस्थान के सियासी हालातों पर अजय माकन ने कहा कि सोनिया गांधी ने लिखित में रिपोर्ट में मांगी है. आज रात या कल सुबह तक लिखित में रिपोर्ट दे देंग. उन्हें सारी बात बताई गई है.\n\nअसम में 'भारत जोड़ो यात्रा' पर चर्चा के लिए बुलाई थी बैठक, आपस में भिड़ गए कांग्रेसी असम के धुबरी जिले के राजीव भवन में सोमवार को हुई एक बैठक के दौरान कांग्रेस कार्यकर्ताओं के दो समूहों के बीच झड़प हो गई. राज्य में एक नवंबर से शुरू होने वाली 'भारत जोड़ो यात्रा' पर चर्चा के लिए बैठक का आयोजन किया गया था.\n\nपंजाब: गुरदासपुर में पाकिस्तानी ड्रोन भारतीय सीमा में घुसा, सुरक्षाबलों ने ताबड़तोड़ फायरिंग DIG बीएसएफ गुरदासपुर प्रभाकर जोशी ने कहा, \"कल रात सीमा पर ड्रोन को आते देखा गया जिसके बाद तुरंत इसे फायरिंग के माध्यम से डायवर्ट किया गया. कुल 56 राउंड फायरिंग की गई. रोशनी करने वाले 14 बम चलाए गए.आस पास के लोगों से भी जानकारी ली जा रही है. पहली बार ऐसा हुआ कि कोई ड्रोन 15 मिनट के आस पास भारतीय सीमा के भीतर रहा. BSF जालंधर ने 1 लाख रुपए का इनाम रखा है, जो भी इस ड्रोन को मार गिराने में सफल होगा उसे यह इनाम दिया जाएगा.'\n\nजम्मू-कश्मीरः कुलगाम में सुरक्षाबलों और आतंकियों के बीच मुठभेड़ शुरू जम्मू-कश्मीर के कुलगाम के बटपोरा इलाके में सुरक्षाबलों और आतंकवादियों के मुठभेड़ शुरू हो गई है. दोनों तरफ से लगातार फायरिंग हो रही है. बताया जा रहा है कि तीन आतंकवादी इलाके में छिपे हुए हैं.\n\nकेंद्र सरकार ने 10 यूट्यूब चैनलों पर देश के खिलाफ जहर उगलने के लिए लगाया बैन सूचना प्रसारण मंत्रालय ने 10 यूट्यूब चैनलों को देश के खिलाफ जहर उगलने वाले, भ्रामक खबरों के माध्यम से मित्र देशों के साथ संबंधो को खराब करने का प्रयास करने के लिए प्रतिबंध लगाकर उन्हें सस्पेंड कर दिया है. उसने कहा है कि राष्ट्रहित में ये पहले भी किया है, आगे भी करेंगे.\n\nशेयर बाजारों में गिरावट जारी, सेंसेक्स 953.70 अंक लुढ़का घरेलू शेयर बाजार में सोमवार को लगातार चौथे कारोबारी सत्र में भारी गिरावट दर्ज की गई और बीएसई सेंसेक्स 953.70 अंक लुढ़ककर बंद हुआ. कई देशों के केंद्रीय बैंकों के ब्याज दरों में आक्रामक वृद्धि और वैश्विक बाजारों में मंदी की बढ़ती आशंका के चलते विदेशी निवेशकों की बिकवाली से घरेलू बाजारों में गिरावट आई. कारोबारियों के अनुसार अमेरिकी मुद्रा के मुकाबले रुपये के रिकॉर्ड निचले स्तर पर पहुंचने का भी निवेशकों की धारणा पर प्रभाव पड़ा.\n\nगैंगस्टर विकास दुबे के भाई पर शिकंजा, लखनऊ में घर को किया गया सील गैंगस्टर विकास दुबे से जुड़े मामले में उसके भाई के ऊपर प्रशासन का शिकंजा कसा है. विकास दुबे के भाई दीप प्रकाश दुबे की मकान को सील किया गया. लखनऊ के कृष्णा नगर क्षेत्र में विकास दुबे के भाई दीप प्रकाश दुबे का घर है. 297 वर्ग मीटर में प्रकाश दुबे का घर बना है. उसकी कीमत एक करोड़ से भी अधिक है. डीएम कानपुर के आदेश के बाद कार्रवाई हुई है.\n\nकेरल: बीजेपी ऐसी पार्टी है जो एकता, विविधता में विश्वास करती है- जेपी नड्डा केरल के तिरुवनंतपुरम में एक कार्यक्रम में BJP अध्यक्ष जेपी नड्डा ने कहा, 'हम एकमात्र ऐसी पार्टी हैं जो दुनिया में सबसे बड़ी है. भारत में हम एकमात्र वैचारिक आधार राष्ट्रीय पार्टी हैं... हम ऐसी पार्टी है जो एकता, विविधता में विश्वास करती है और जिसकी राष्ट्रीय प्रतिबद्धता अडिग है.'\n\nNIA कोर्ट ने PFI से जुड़े 19 आरोपियों की रिमांड 5 दिन बढ़ाई दिल्ली में NIA कोर्ट ने PFI से जुड़े 19 आरोपियों की रिमांड 5 दिन और बढ़ा दी है. 22 सितंबर को 11 राज्यों में NIA, ED और पुलिस की संयुक्त टीम द्वारा किए गए छापे में 106 से अधिक PFI सदस्यों को गिरफ्तार किया गया था.\n\nअब भारत की बात सुने बिना दुनिया में कोई बड़ा फैसला नहीं हो सकता- अमित शाह गुजरात में गृहमंत्री अमित शाह ने कहा, 'सबसे बड़ी अर्थव्यवस्था बनने के समय भारत विश्व में 11वें स्थान पर था. नरेंद्र मोदी PM बनने के बाद इसे 5वें स्थान पर लाए. कांग्रेस 11वें से 12वें स्थान पर लाई थी...PM मोदी देश को ऐसी स्थिति में लाए जहां भारत की बात सुने बिना कोई बड़ा फैसला नहीं हो सकता.'\n\nअशोक गहलोत कांग्रेस अध्यक्ष पद की रेस से हुए बाहर राजस्थान की सिसासत में उठे तूफान के बीच मुख्यमंत्री अशोक गहलोत पर गाज गिरती दिखाई दे रही है. सूत्रों के अनुसार, अशोक गहलोत कांग्रेस अध्यक्ष पद की रेस से बाहर हो गए हैं. उनकी जगह पर केजी वेणुगोपाल, मल्लिकार्जुन खड़गे और दिग्विजय सिंह का नाम आगे चल रहा है. हालांकि पार्टी की ओर से अभी तक कोई आधिकारिक बयान सामने नहीं आया है.\n\nकेन्या में 6 मंजिला इमारत ढही, तीन लोगों की मौत और दर्जनों दबे मध्य केन्या के किआम्बू में एक छह मंजिला इमारत ढह गई, जिसमें दबने से तीन लोगों की मौत हो गई और कई अन्य घायल हो गए. प्रशासन का रेस्क्यू ऑपरेशन जारी है और इमरजेंसी वर्कर्स ने मलबे से एक बच्चे को निकालने में कामयाबी हासिल की है. किम्बु काउंटी की गवर्नर किमानी वमातांगी ने कहा कि कई अन्य लोगों को भी बचा लिया गया है, लेकिन \"दुख की बात है कि कुछ के घायल होने की आशंका है.\"\n\nकेरलः एंकर के साथ दुर्व्यवहार करने के आरोप में मलयालम अभिनेता श्रीनाथ भासी गिरफ्तार केरल के कोच्चि में मरादु पुलिस ने एक इंटरव्यू के दौरान महिला एंकर के साथ दुर्व्यवहार करने के आरोप में मलयालम अभिनेता श्रीनाथ भासी को गिरफ्तार किया. एंकर ने पुलिस में शिकायत दर्ज कराई थी. उसके खिलाफ एफआईआर दर्ज, आईपीसी की कई धाराएं लगाई गईं.\n\nपाकिस्तान का नया वित्त मंत्री बनने के लिए स्वदेश लौटेंगे इशाक डार पाकिस्तान के वित्त मंत्री मिफ्ताह इस्माइल के इस्तीफा देने के बाद पूर्व वित्त मंत्री इशाक डार इस अहम मंत्रालय की जिम्मेदारी संभालने के लिए ब्रिटेन में पांच साल का अपना निर्वासन खत्म कर स्वदेश लौटने वाले हैं. डार के प्रधानमंत्री शहबाज शरीफ के साथ ही लंदन से लौटकर आने की संभावना है. उन्हें स्वदेश लौटने के बाद वित्त मंत्री बनाया जाएगा. इस्माइल के इस्तीफे के बाद यह पद खाली हो चुका है.\n\nदिल्ली पहुंचे अजय माकन बोले, पूरे घटनाक्रम की रिपोर्ट सोनिया गांधी को देंगे कांग्रेस के पर्यवेक्षक मल्लिकार्जुन खड़गे और अजय माकन दिल्ली पहुंच गए हैं. इस खड़गे ने कहा, 'हम एयरपोर्ट से सीधे 10 जनपथ जा रहे हैं. वहां पर सोनिया जी को सारी रिपोर्ट सौंपना है. राजस्थान के मुख्यमंत्री गहलोत से शिष्टाचार मुलाकात हुई है'. वहीं, माकन ने कहा, हमें जो बोलना है हमने बोल दिया है. हम एयरपोर्ट से सीधे दस जनपथ जा रहे हैं. पूरे घटनाक्रम की विस्तृत रिपोर्ट हम मैडम सोनिया जी को सौंपेंगे.\n\nजेपी नड्डा का बढ़ाया जाएगा कार्यकाल, बने रहेंगे बीजेपी के राष्ट्रीय अध्यक्ष भारतीय जनता पार्टी (बीजेपी) के राष्ट्रीय अध्यक्ष के लिए चुनाव नहीं कराया जाएगा. जेपी नड्डा ही पार्टी के अध्यक्ष बने रहेंगे. उनके कार्यकार को एक साल के लिए बढ़ाया जाएगा. नड्डा का कार्यकाल 20 जनवरी 2023 को खत्म हो रही है और इसे बढ़ाकर 2024 किया जाएगा. यह जानकारी सूत्रों के हवाले से सामने आई है.\n\nरूस के पूर्व निर्धारित जनमत संग्रह से यूक्रेन में लोगों में डर का माहौल यूक्रेन में हमले के बाद, क्रेमलिन द्वारा पुलिस की मदद से कराए जा रहे जनमत संग्रह और कब्जे में लिए जा चुके चार क्षेत्रों के रूस में विलय की संभावना के बीच वहां के लोगों को दुश्वारियों एवं राजनीतिक दमन का डर सता रहा है. सात महीने से रूस और यूक्रेन के बीच लड़ाई चल रही है. इन क्षेत्रों के कई बाशिंदे जनमत संग्रह शुरू होने से पहले वहां से जा चुके हैं. लोगों को डर है कि उनसे जबरन मतदान करवाया जाएगा या रूस की सेना में भर्ती कर लिया जाएगा.\n\nजर्मन चांसलर ओलाफ स्कोल्ज़ कोरोना पॉजिटिव हुए जर्मन चांसलर ओलाफ स्कोल्ज़ कोरोना पॉजिटिव पाए गए हैं. हालांकि उन्हें कोरोना के हल्के लक्षण दिखाई दे रहे हैं. चांसलर ने खुद को आइसोलेट कर लिया है. यह जानकारी एक टीवी न्यूज चैनल के हवाले सामने आई है.\n\nकेंद्रीय गृह मंत्रालय ने आंध्र प्रदेश-तेलंगाना विवाद सुलझाने के लिए 27 सितंबर को बुलाई बैठक केंद्रीय गृह सचिव अजय कुमार भल्ला विभाजन के बाद आंध्र प्रदेश और तेलंगाना के बीच लंबित द्विपक्षीय विवादों के समाधान के लिए मंगलवार को दिल्ली में विभिन्न केंद्रीय विभागों के सचिवों की एक उच्च स्तरीय बैठक की अध्यक्षता करेंगे. आंध्र प्रदेश के मुख्य सचिव समीर शर्मा और तेलंगाना के मुख्य सचिव सोमेश कुमार भी नॉर्थ ब्लॉक में होने वाली इस बैठक में हिस्सा लेंगे. ये जानकारी आधिकारिक सूत्रों ने यहां दी.\n\nभोपाल: बड़े मुस्लिम धर्मगुरुओं की बैठक, कहा- हर मदरसे का रजिस्ट्रेशन कराना होगा भोपाल में बड़े मुस्लिम धर्मगुरुओं की बैठक हुई है. इस बैठक में तय किया गया है कि हर मदरसे का रजिस्ट्रेशन कराना होगा. जिन मदरसों का रजिस्ट्रेशन नहीं हुआ है उसे रजिस्ट्रेशन कराने के लिए कहा जाएगा. मुस्लिम पर्सनल लॉ बोर्ड के कार्यकारी सदस्य आरिफ मसूद और भोपाल शहर काजी समेत तमाम मुस्लिम उलेमा इस बैठक के बाद मीडिया से मुखातिब हुए. आरिफ मसूद ने TV9 भारतवर्ष से बातचीत में कहा कि कई दिनों से एमपी में मदरसों को लेकर चर्चा चल रही है.\n\nहिमाचल: सिरमौर जिले में मकान गिरा, 5 लोगों की मौत- सीएम ने हर संभव मदद दिया भरोसा हिमाचल प्रदेश के मुख्यमंत्री जयराम ठाकुर ने कहा है कि सिरमौर जिला में भारी बारिश के कारण एक मकान क्षतिग्रस्त हुआ है. हादसे में 5 लोगों की मृत्यु हुई है. मेरी संवेदनाएं उनके साथ है. सरकार की तरफ से संभव मदद मृतक के परिवार की जाएगी.'\n\nमेघालयः री भोई जिले की रबर फैक्ट्री में लगी भीषण आग, दमकल की गाड़ियां मौके पर मौजूद मेघालय के री भोई जिले में एक रबर फैक्ट्री में आज भीषण आग लग गई. आग की सूचना दमकल विभाग को दी गई. सूचना मिलते ही दमकल की गाड़ियां मौके पर भेजी गईं, जो आग बुझाने का प्रयास कर रही हैं. फैक्ट्री में आग कैसे लगी है इस बात की जानकारी फिलहाल नहीं मिल सकी है.\n\nदेशभर में फैले ड्रग्स माफिया के जाल पर सुप्रीम कोर्ट करेगा सुनवाई देशभर में फैले ड्रग्स माफिया के जाल पर सुप्रीम कोर्ट सुनवाई करेगा. CJI ललित ने बताया कि पिछले CJI रमना ने एक चिट्ठी के आधार पर इस मसले पर संज्ञान लिया था. सुप्रीम कोर्ट ने आज सॉलिसीटर जनरल को नोटिस जारी कर अपनी सहायता के लिए कहा. वकील शोएब आलम को भी एमिकस क्यूरी नियुक्त किया. 18 अक्टूबर को सुनवाई होगी.\n\nअनिल देशमुख की जमानत याचिका पर SC सख्त, कहा- हाईकोर्ट 1 सप्ताह में करे फैसला महाराष्ट्र के पूर्व गृह मंत्री अनिल देशमुख की जमानत याचिका पर सुप्रीम कोर्ट ने बॉम्बे हाईकोर्ट द्वारा याचिका 8 महीने से लंबित रखने पर नाखुशी जताई है. सुप्रीम कोर्ट ने हाईकोर्ट को निर्देश दिया कि एक हफ्ते के भीतर जमानत याचिका पर सुनवाई कर फैसला दिया जाए. उसने अनिल देशमुख को बॉम्बे हाईकोर्ट में जस्टिस एनजे जमादार के समक्ष मंगलवार को आवेदन करने की अनुमति दी है.\n\nअपना घर नहीं संभाल पा रही है कांग्रेस, राजस्थान के घमासान पर बोले सीएम केजरीवाल राजस्थान के घमासान पर दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने कहा, 'जिस तरह से वो अपना घर नहीं संभाल पा रहे हैं, देखा जाए तो दोनों ही पार्टियां जोड़ तोड़ करती हैं, कोई लोगों के लिए स्कूल या अस्पताल बनाने की बात नहीं करता. हम सिर्फ काम करना जानते हैं.'\n\nपीएम मोदी अभी कुछ घंटों में जापान होंगे रवाना विदेश सचिव विनय क्वात्रा ने बताया कि प्रधानमंत्री मोदी अभी कुछ घंटों में जापान के पूर्व प्रधानमंत्री शिंजो आबे के राजकीय अंतिम संस्कार में शामिल होने के लिए जापान के टोक्यो के लिए रवाना होंगे. PM बुडोकन में राजकीय अंतिम संस्कार समारोह में शामिल होंगे, जिसके बाद वे टोक्यो के अकासाका पैलेस जाएंगे. इस यात्रा के दौरान प्रधानमंत्री मोदी जापान के प्रधानमंत्री फुमियो किशिदा और शिंजो आबे की पत्नी से भी मुलाकात करेंगे. 20 से अधिक राष्ट्राध्यक्षों और शासनाध्यक्षों सहित 100 से अधिक देशों के प्रतिनिधियों के कल राजकीय अंतिम संस्कार में मौजूद होने की उम्मीद है.\n\nAAP विधायक अमानतुल्लाह खान की न्यायिक हिरासत 14 दिन बढ़ी आम आदमी पार्टी (AAP) के विधायक अमानतुल्लाह खान की न्यायिक हिरासत 14 दिन बढ़ाई गई है. अमानतुल्लाह वक्फ बोर्ड में गड़बड़ी किए जाने के मामले में आरोपी हैं.\n\nदिल्ली: PFI से जुड़े आरोपियों को NIA कोर्ट में पेश किया गया पटियाला हाउस स्थित NIA कोर्ट में PFI से जुड़े आरोपियों को पेश किया गया. कोर्ट ने 22 सितंबर को सभी आरोपियों को NIA की 4 दिन की रिमांड पर भेजा था. आज रिमांड खत्म होने पर सभी को एक बार फिर पाटियाला कोर्ट पेश किया गया है. इन सभी की गिरफ्तारी NIA ने दिल्ली में दर्ज एक FIR पर की थी. इन 19 आरोपियों में से 8 की केरल से, 7 की कर्नाटक से, 3 की तमिलनाडु और 1 की उत्तर प्रदेश से गिरफ्तारी हुई थी.\n\nमोहाली MMS कांड: थोड़ी देर में कोर्ट में होगी चारों आरोपियों की पेशी चंडीगढ़ यूनिवर्सिटी एमएमएस मामले में आरोपी लड़की, उसके दोनों दोस्तों और अरुणाचल से गिरफ्तार किए गए सैनिक को थोड़ी देर में खरड़ कोर्ट में पेश किया जाएगा. कोर्ट के आसपास पुलिस सुरक्षा बढ़ाई गई है.\n\nइंदौर में होटल में लगी भीषण आग, बुझाने के किए जा रहे प्रयास मध्य प्रदेश के इंदौर में एक होटल के किचन में आग लग गई, जिसे बुझाने के प्रयास किए जा रहे हैं. होटल का नाम श्री जी होटल है. घटना के वक्त होटल स्टाफ सहित लोग भी मौजूद थे, जोकि खाना खा रहे थे. आग के विकराल रूप ने अन्य दुकानों को भी लपेटे में ले लिया है. 3 दुकानें जलकर खाक हो गई हैं.\n\n'कांग्रेस, में अनुशासन हो', गहलोत से मुलाकात के बाद बोले मल्लिकार्जुन खड़गे जयपुर में सीएम अशोक गहलोत से मुलाकात के बाद कांग्रेस नेता मल्लिकार्जुन खड़गे ने कहा, 'कल जो हुआ उससे हमने कांग्रेस अध्यक्ष को अवगत करा दिया है. अंत में जो भी निर्णय लिया जाता है, उसका सभी को पालन करना होता है. पार्टी में अनुशासन हो.'\n\nराजस्थान में सियासी संकट के बीच कमलनाथ सभी कार्यक्रम रद्द कर अचानक दिल्ली पहुंचे मध्य प्रदेश के पूर्व मुख्यमंत्री कमलनाथ भी अपने सारे कार्यक्रम रद्द करके अचानक दिल्ली पहुंचे हैं. सूत्रों की मानें उन्हें आलाकमान द्वारा फौरन दिल्ली आने के लिए कहा गया था. यह पूरा घटनाक्रम राजस्थान से ही जुड़ा हुआ है. दरअसल, राजस्थान में जिस तरह के राजनीतिक हालात हैं उसके मद्देनजर कमलनाथ को भी दिल्ली रहने के लिए कहा गया है. आज कमलनाथ की भी हाईकमान से मुलाकात हो सकती है.\n\nरूस के स्कूल में ताबड़तोड़ गोलीबारी, 6 बच्चों की मौत और 20 घायल रूस के स्कूल में एक युवक ने ताबड़तोड़ गोलीबारी की है, जिसमें 6 बच्चों की मौत हो गई है और 20 अधिक घायल हो गए हैं. हमलावर ने खुद को भी गोली से उड़ा लिया है. यह जानकारी गवर्नर की ओर से दी गई है.\n\nटैक्स चोरी मामलाः बॉम्बे हाईकोर्ट से अनिल अंबानी को राहत, 17 नवंबर नहीं होगी कोई कड़ी कार्रवाई बॉम्बे हाईकोर्ट ने कथित 420 करोड़ रुपए की टैक्स चोरी के मामले में रिलायंस ग्रुप के चेयरमैन अनिल अंबानी को राहत दी है. कोर्ट ने आयकर विभाग को 17 नवंबर तक अनिल अंबानी के खिलाफ सख्त कार्रवाई नहीं करने को कहा है.\n\nराजस्थानः कांग्रेस विधायक ने कहा, आलाकमान की बात नहीं तो हम मध्यावधि चुनाव के लिए तैयार राजस्थान में सियासी संकट गहराता जा रहा है. अशोक गहलोत और सचिन पायलट गुट में ठनती जा रही है. इस बीच बीएसपी से कांग्रेस में आए विधायक राजेंद्र गुढा का बड़ा बयान सामने आया है. गुढा ने कहा कि आलाकमान की बात माननी चाहिए. आलाकमान की बात नहीं मानने की स्थिति में हम मध्यावधि चुनाव के लिए तैयार हैं. राजेंद्र गुढा पायलट कैंप के हैं.\n\nकेंद्रीय मंत्री नारायण राणे को SC से झटका, हाईकोर्ट के आदेश पर रोक लगाने से इनकार केंद्रीय मंत्री नारायण राणे को सुप्रीम कोर्ट से राहत नहीं मिली. सुप्रीम कोर्ट ने बॉम्बे हाईकोर्ट के फैसले पर रोक लगाने से इनकार किया. उसने 3 महीने के भीतर अवैध निर्माण को गिराने का आदेश दिया. हाइकोर्ट ने उनके जुहू स्थित बंगले पर बने अवैध निर्माण को दो सप्ताह के अंदर गिराने का आदेश दिया था. अदालत ने बीएमसी को अवैध निर्माण गिराने का आदेश देते हुए यह माना था कि बंगले के कुछ हिस्से के निर्माण में कोस्टल रेग्युलेशन जोन और फ्लोर स्पेस इंडेक्स का उल्लंघन किया गया है.\n\nजयपुर के मैरिएट होटल में CM गहलोत से अजय माकन ने मिलने से किया इनकार राजस्थान के मुख्यमंत्री अशोक गहलोत जयपुर के मैरिएट होटल पहुंच गए है, जहां उनकी मुलाकात अजय माकन और मल्लिकार्जुन खड़गे से होनी थी. इस बीच गहलोत से माकन ने मिलने से इनकार कर दिया. जिस समय गहलोत होटल में पहुंचे उस समये ये दोनों नेता राजस्थान के पार्टी अध्यक्ष गोविन्द सिंह डोटासरा से बैठक कर रहे थे.\n\nPFI के रडार पर थे आरएसएस और बीजेपी के कई बड़े नेता- सूत्र महाराष्ट्र ATS सूत्रों के हवाले से ख़बर सामने आई है. PFI के रडार पर RSS और BJP के कई बड़े नेता थे. PFI के निशाने पर नागपुर का संघ मुख्यालय भी है. PFI आरएसएस और बीजेपी नेताओं पर हमला करना चाहता था. PFI के सदस्यों ने RSS की दशहरा के दिन होने वाली पथ संचलन की जानकारी भी जुटाई थी. पिछले हफ्ते ही केंद्रीय एजेंसियों ने NIA, CRPF और व राज्य ATS ने पूरे देश में 10 राज्यों में PFI से जुड़े लोगों पर छापेमारी कर सैकड़ों लोगों को गिरफ्तार किया था.\n\nCM भूपेंद्र पटेल ने दो दिन के अंदर 500 बेड का अस्पताल बनाने का फैसला किया- अमित शाह अहमदाबाद में ESIC संचालित अस्पताल के शिलान्यास कार्यक्रम में केंद्रीय गृह मंत्री अमित शाह ने कहा, 'उन्होंने (भूपेंद्र पटेल) गांधीनगर लोकसभा में 2 दिन के अंदर यहां 350 बेड का और कलोल में 150 बेड का कुल मिलाकर 500 बेड का अस्पताल ESIC के द्वारा खोलने का निर्णय किया है.'\n\nजम्मू-कश्मीरः LoC पर घुसपैठ की कोशिश करने वाले 2 आतंकी ढेर- सेना जम्मू-कश्मीर के कुपवाड़ा में कमांडर इन्फैंट्री ब्रिगेड के ब्रिगेडियर विनोद सिंह नेगी बताया कि कल एलओसी पर घुसपैठ की कोशिश करने वाले 2 आतंकवादियों को एक ऑपरेशन के दौरान मार गिराया गया. ऑपरेशन को सेना और कुपवाड़ा पुलिस द्वारा संयुक्त तौर पर अंजाम दिया गया.\n\nपश्चिमी लीबिया में प्रतिद्वंद्वी मिलिशिया के बीच झड़प, 5 लोगों की मौत पश्चिमी लीबिया में प्रतिद्वंद्वी मिलिशिया के बीच एक बार फिर झड़प होने से कम से कम पांच लोगों की मौत हो गई, जिसमें 10 वर्षीय एक लड़की भी शामिल है. अधिकारियों ने सोमवार को यह जानकारी दी. उन्होंने बताया कि पश्चिमी शहर ज़ाविया में प्रतिद्वंद्वी मिलिशिया के बीच रविवार को यह झड़प हुई. स्वास्थ्य मंत्रालय की आपात सेवाओं ने बताया कि पांच लोग इस झड़प में मारे गए और कम से कम 13 अन्य नागरिक घायल हुए हैं.\n\nलखनऊ में बड़ा सड़क हादसा, तालाब में पलटी ट्रैक्टर-ट्रॉली, 9 लोगों की मौत लखनऊ ग्रामीण में एक ट्रैक्टर ट्रॉली तालाब में पलट गई है, जिसमें 9 लोगों की मौत हो हई है. ये सभी चंद्रिका देवी के दर्शन करने जा रहे थे. हादसा इटौंजा से कुंभ रामा रोड पर पुरवा के पास हुआ. पुलिस प्रशासन का रेस्क्यू ऑपरेशन जारी है. अभी भी 3 श्रद्धालुओं को तलाशा जा रहा है. मौके पर पुलिस के तमाम अधिकारी मौके पर मौजूद हैं. पूरी खबर पढ़ने के लिए यहां क्लिक करें...\n\nमध्य प्रदेशः दरगाह में युवकों को जंजीर से बांधने का मामला, SC ने जारी किया नोटिस मध्य प्रदेश के रतलाम जिले में स्थित दरगाह में मानसिक रूप से बीमार व्यक्तियों को जंजीर से बांधने के मामले में सुप्रीम कोर्ट ने केंद्र सरकार और मध्य प्रदेश सरकार को नोटिस जारी किया. साथ ही साथ चार सप्ताह में जवाब तलब किया है. अधिवक्ता गौरव कुमार बंसल ने अपनी याचिका में कहा है कि मानसिक रूप से बीमार व्यक्तियों के खिलाफ यह रवैया ना केवल क्रूर, अमानवीय और अवैध है, बल्कि मानसिक बीमारी वाले व्यक्तियों के मौलिक अधिकारों का भी उल्लंघन है.\n\nसिद्दू मूसेवाला हत्याकांड के मास्टरमाइंड गोल्डी बराड़ ने अमेरिका को बनाया अपना ठिकाना सिद्दू मूसेवाला हत्याकांड के मास्टरमाइंड गैंगस्टर गोल्डी बराड़ ने कनाडा को छोड़कर अमेरिका के कैलिफोर्निया के फ्रैशनो सिटी में अपना नया ठिकाना बना लिया है. पंजाब पुलिस ने इंटरपोल की मदद से गोल्डी बराड़ को लेकर रेड कॉर्नर नोटिस जारी किया था, जिसके बाद कनाडा में मुश्किलें बढ़ने के बाद गोल्डी बराड़ ने अपना ठिकाना बदल लिया है. फिलहाल पंजाब पुलिस केंद्रीय एजेंसियों के माध्यम से अमेरिकन एजेंसियों की मदद लेकर गोल्डी बराड़ को अमेरिका में ट्रेस करने में लगी हुई है.\n\nगुलाम नबी ने लॉन्च की पार्टी, डेमोक्रेटिक आजाद पार्टी रखा नाम गुलाम नबी आजाद ने आज अपनी पार्टी लॉन्च कर दी है. उन्होंने पार्टी का नाम डेमोक्रेटिक आजाद पार्टी रखा है. उन्होंने कहा कि हमारी पार्टी आज़ाद रहेगी. हमारी पार्टी में लोकतंत्र रहेगा. एक हाथ में पावर नहीं रहेगी. अभी हाल ही में गुलाम नबी ने कांग्रेस पार्टी से इस्तीफा दे दिया था. वह लंबे समय से पार्टी की नीतियों से नाराज चल रहे थे. पूरी खबर यहां पढ़ें...\n\nसाइबेरिया में रूस के मोबलाइजेशन सेंटर पर ताबड़तोड़ फायरिंग साइबेरिया में रूस के मोबलाइजेशन सेंटर पर फायरिंग एक युवक ने ताबड़तोड़ फायरिंग की है, जिसमें भर्ती करने वाला युवक घायल हुआ है. यह जानकारी गवर्नर की ओर से दी गई है.\n\nसचिन पायलट पार्टी का वफादार सिपाही, सभी विधायक आलाकमान के साथ- कांग्रसे नेता बैरवा राजस्थान अनुसूचित जाति आयोग के अध्यक्ष व कांग्रेस नेता खिलाड़ी लाल बैरवा ने कहा, 'एक बच्चे से भी पूछेंगे तो वह भी बता देगा कि इतना कुछ होने के बाद कुछ गुंजाइश नहीं बनती (मुख्यमंत्री अशोक गहलोत का कांग्रेस अध्यक्ष बनने की). सचिन पायलट पार्टी का वफादार सिपाही है. सब (विधायक) आलाकमान के साथ हैं.'\n\nमेरी नई पार्टी के लिए 1500 नाम उर्दू-संस्कृत में भेजे गए- गुलाम नबी आजाद गुलाम नबी आजाद ने जम्मू में कहा, 'मेरी नई पार्टी के लिए लगभग 1,500 नाम हमें उर्दू, संस्कृत में भेजे गए थे. हिन्दी और उर्दू का मिश्रण 'हिन्दुस्तानी' है. हम चाहते हैं कि नाम लोकतांत्रिक, शांतिपूर्ण और स्वतंत्र हो.'\n\nकनाडा में तूफान के बाद नहीं हो रही बिजली सप्लाई, लोगों का हाल बहाल अटलांटिक कनाडा में हजारों लोग बिजली आपूर्ति ठप होने के कारण परेशान रहे. अधिकारियों ने बताया कि उन्हें समुद्र के पास एक महिला का शव भी मिला है. कनाडा में कुछ दिन पहले ही तूफान फियोना की चपेट में आने से कई मकान बह गए थे और देश के अटलांटिक प्रांतों में सड़क मार्ग बाधित हुए.\n\nUAPA एक्ट के प्रावधानों को चुनौती देने का मामला, SC सुनवाई को हुआ तैयार UAPA एक्ट के प्रावधानों को चुनौती देने का मामले पर सुप्रीम कोर्ट 18 अक्टूबर को सुनवाई के लिए हुआ तैयार हो गया है. शीर्ष अदालत ने अन्य याचिकाओं के साथ मामले को संबद्ध किया है.\n\nपटियाला जेल में मौन व्रत पर गए सिद्धू, पत्नि नवजोत की अपील- 5 अक्टूबर तक न जाएं मिलने रोडवेज के मामले में पंजाब की पटियाला जेल में 1 साल की सजा काट रहे कांग्रेस नेता नवजोत सिंह सिद्धू नवरात्रों के दौरान 5 अक्टूबर तक मौन व्रत पर गए. नवजोत कौर सिद्धू ने अपने पति के ट्विटर हैंडल से ट्वीट कर के लोगों से अपील की है कि 5 अक्टूबर तक जेल में उनसे मिलने के लिए कोई ना जाए.\n\nराजीव गांधी हत्याकांडः नलिनी और पी रविचंद्रन की समय से पहले रिहाई की मांग, SC ने जारी किया नोटिस सुप्रीम कोर्ट ने राजीव गांधी हत्याकांड में उम्रकैद की सजा काट रही नलिनी और पी रविचंद्रन द्वारा दायर याचिकाओं पर केंद्र और तमिलनाडु सरकार को नोटिस जारी किया है. दोनों ने समय से पहले रिहाई की मांग सुप्रीम कोर्ट से की है.\n\nज्ञानवापी मस्जिद केस की सुनवाई पर रोक लगाने से SC का इनकार, कहा- HC जाएं वाराणसी में चल रही ज्ञानवापी मस्जिद केस की सुनवाई पर रोक लगाने की याचिका पर सुप्रीम कोर्ट ने सुनवाई से इनकार कर दिया. कोर्ट ने कहा कि याचिकाकर्ता इसे लेकर हाईकोर्ट जा सकते हैं. सुनवाई को दौरान जस्टिस डीवाई चंद्रचूड़ की बेंच ने कहा कि वो जनहित याचिका पर सुनवाई नहीं करेंगे.\n\nभरोसा है कि कांग्रेस राजस्थान सीएम भी देगी और अध्यक्ष भी- हरीश रावत कांग्रेस नेता हरीश रावत ने कहा, 'अशोक गहलोत बड़े नेता हैं, आलाकमान और मैं दोनों (गहलोत-सचिन) को जानता हूं....और राजस्थान कांग्रेस को भी जनता हूं. हरिश रावत जैसा कार्यकर्ता को ये भरोसा है कि कांग्रेस सीएम भी देगी और अध्यक्ष भी.'\n\nसत्येंद्र जैन के केस को ट्रांसफर करने के फैसले को चुनौती देने का मामला, HC ने जारी किया नोटिस दिल्ली सरकार में मंत्री सत्येंद्र जैन के केस को दूसरी कोर्ट में ट्रांसफर करने के फैसले को चुनौती देने का मामले में दिल्ली हाईकोर्ट ने सतेंद्र जैन की याचिका पर नोटिस जारी कर मांगा जवाब. दिल्ली हाईकोर्ट अब मामले में बुधवार को सुनवाई करेगा. सत्येंद्र जैन ने राउज एवेन्यू कोर्ट के प्रधान जिला और सत्र जज विनय कुमार गुप्ता ने ED की याचिका पर जैन के मामले को दूसरे कोर्ट में ट्रांसफर कर दिया था, उसी फैसले को सत्येंद्र जैन ने दिल्ली हाई कोर्ट में चुनौती दी है.\n\nछठ पूजा के लिए यमुना की सफाई की याचिका पर SC ने सुनवाई से किया इनकार दिल्ली में छठ पूजा को लेकर दिल्ली सरकार के नियमों के खिलाफ दाखिल याचिका सुप्रीम कोर्ट में दाखिल की गई थी. इस दौरान छठ पूजा के लिए यमुना की सफाई की याचिका पर सुप्रीम कोर्ट ने सुनवाई से इनकार कर दिया. सुप्रीम कोर्ट ने याचिकाकर्ता से कहा कि वो इस मामले में संबंधित प्राधिकरण के पास जाएं.\n\nSC ने सरोगेसी अधिनियम के अधिकार को चुनौती देने वाली याचिका पर जारी किया नोटिस सुप्रीम कोर्ट ने सरोगेसी (किराए की कोख) अधिनियम, 2021 और सहायक प्रजनन प्रौद्योगिकी अधिनियम, 2021 के अधिकार को चुनौती देने वाली जनहित याचिका पर नोटिस जारी किया है. केंद्र सरकार से चार सप्ताह में जवाब तलब किया है.\n\nउत्तर कोरिया की धमकी के बीच अमेरिका और दक्षिण कोरिया ने शुरू किया सैन्य अभ्यास अमेरिका और दक्षिण कोरिया ने कोरियाई प्रायद्वीप के पूर्वी तट पर सोमवार को सैन्य अभ्यास शुरू कर दिया. दोनों देशों के बीच पांच वर्ष में यह इस तरह का पहला सैन्य अभ्यास है. इससे एक दिन पहले उत्तर कोरिया ने अभ्यास के संभावित जवाब के रूप में छोटी दूरी की एक बैलिस्टिक मिसाइल का परीक्षण किया था. उत्तर कोरिया आने वाले दिनों में और परीक्षण कर सकता है क्योंकि वह अमेरिका-दक्षिण कोरिया सैन्य अभ्यासों को देश पर आक्रमण करने के अभ्यास के तौर पर देखता है और अकसर अपने प्रतिद्वंद्वियों पर हमला करने के लिए तैयार किए गए हथियारों का प्रदर्शन करता रहता है.\n\nकांग्रेस बेनकाब हो गई है, राजस्थान राजनीतिक संकट पर बोली बीजेपी राजस्थान राजनीतिक संकट पर राज्य में BJP प्रदेश अध्यक्ष सतीश पूनिया ने कहा, 'इससे पहले भी वे (विधायक) 50 दिन बाड़े में बंद रहे हैं. मुख्यमंत्री (बनने) के लिए जो महत्वाकांक्षा रही, उससे कांग्रेस बेनकाब हुई है. अशोक गहलोत ने ऐसी सरकार छोड़ी है जिसे देवता भी ऐसी परिस्थितियों को बदल नहीं पाएंगे.'\n\nचुनाव चिन्ह का दुरुपयोग करने के मामला, SC ने खारिज की याचिका सुप्रीम कोर्ट ने उस जनहित याचिका को खारिज कर दिया, जिसमें कहा गया की राजनीतिक दल चुनाव के दौरान चुनाव चिन्ह का दुरुपयोग कर रहे हैं. ऐसे में सुप्रीम कोर्ट चुनाव आयोग को और राजनीतिक दलों को चुनाव चिन्ह आवंटित करने से रोकने का निर्देश जारी करे. साथ ही रिटर्निंग ऑफिसर को चुनाव लड़ने वाले उम्मीदवारों को चुनाव चिन्ह आवंटित करना चाहिए.\n\nआजम खान ने अपनी सुरक्षा में तैनात यूपी पुलिस के गनर वापस लौटाए समाजवादी पार्टी के नेता आजम खान ने अपनी सुरक्षा में तैनात यूपी पुलिस के गनर वापस लौटा दिए हैं. आजम खान को वाई श्रेणी की सुरक्षा प्राप्त है. उनकी सुरक्षा में यूपी पुलिस के 3 गनर तैनात है. सुरक्षा कर्मियों ने रामपुर में अपनी आमद करवा दी है. अपर पुलिस अधीक्षक संसार सिंह ने इसकी पुष्टि की है. अब्दुल्ला आजम ने भी अपना गनर छोड़ा है.\n\nकेएन गोविंदाचार्य की लाइव स्ट्रीमिंग वाली याचिका पर SC का जल्द सुनवाई से इनकार राष्ट्रीय स्वंयसेवक संघ (आरएसएस) के पूर्व विचारक के.एन. गोविंदाचार्य द्धारा लाइव स्ट्रीमिंग की मांग वाली याचिका पर सुप्रीम कोर्ट ने जल्द सुनवाई से इनकार किया. कोर्ट ने कहा 17अक्टूबर को सुनवाई करेगा. शीर्ष कोर्ट ने सितंबर 2018 में राष्ट्रीय महत्व के मामलों की लाइव स्ट्रीमिंग का फैसला सुनाया था. गोविंदाचार्य ने इसे लागू करने के लिए याचिका दायर की है. उन्होंने जोर देकर कहा कि लाइव स्ट्रीमिंग के जरिए पारदर्शिता और जवाबदेही को बढ़ावा मिलेगा.\n\nविधायक नहीं चाहते पायलट सीएम बनें, सभी से करेंगे बात- अजय माकन कांग्रेस पर्यवेक्षक अजय माकन ने कहा कि राजस्थान के विधायक नहीं चाहते हैं कि सचिन पायलट मुख्यमंत्री बनें. विधायक दल की मीटिंग बुलाई गई है. हमलोग इंतजार करते रहे, जो विधायक नहीं आए उन विधायकों से हम लोग लगातार वन-टू-वन संपर्क करने की कोशिश कर रहे हैं. यहां कोई फैसला नहीं होगा, जो रिपोर्ट होगी वो हम कांग्रेस अध्यक्षा सोनिया गांधी को सौंपेंगे. वह एक-एक विधायक की बात सुनेंगीं. पूरी खबर पढ़ने के लिए यहां क्लिक करें...\n\nबलूचिस्तान में हेलीकॉप्टर हादसे में पाकिस्तानी सेना के दो मेजर सहित 6 जवानों की मौत पाकिस्तान के जियो न्यूज की रिपोर्ट के अनुसार, बलूचिस्तान में एक हेलीकॉप्टर के दुर्घटनाग्रस्त हो गया था, जिसमें पाकिस्तान के छह सेना के जवानों की मौत हो गई. इसमें पाकिस्तानी सेना के दो मेजर शामिल थे.\n\nगहलोत के कांग्रेस अध्यक्ष बनने तक विधायक दल की बैठक का बहिष्कार राजस्थान के सीएम अशोक गहलोत के कांग्रेस अध्यक्ष बनने तक विधायक दल की बैठक का बहिष्कार किया गया है. गहलोत समर्थक विधायक 19 अक्टूबर तक किसी भी बैठक में आने को तैयार नहीं हैं. उन्होंने ऑब्जर्वर से कहा कि गहलोत से पूछे बिना सीएम पद पर फैसला नहीं होगा. समर्थक विधायक गहलोत के राष्ट्रीय अध्यक्ष पद पर नॉमिनेशन के लिए भी पक्ष में नहीं हैं. उन्होंने कहा कि इसमें धोखा हो सकता है.\n\nचीन से पढ़ाई कर भारत में प्रैक्टिस करने के मामले में SC करेगा सुनवाई चीन के विश्वविद्यालयों से चिकित्सा की पढ़ाई करने वाले भारतीय छात्रों को प्रैक्टिस करने की मंजूरी देने की मांग वाली याचिका पर सुप्रीम कोर्ट सुनवाई करेगा. सीजेआई यूयू ललित ने कहा कि हम आपकी मांग पर गौर करेंगे. आपने चीनी विश्वविद्यालय से पढ़ाई की है और भारत में प्रैक्टिस करना चाहते हैं. हम 10 अक्टूबर के लिए मामले को सूचीबद्द कर रहे हैं.\n\nअंकिता भंडारी हत्याकांडः फॉरेंसिक टीम ने रिसॉर्ट तोड़े जाने से पहले सबूत कर लिए थे इकट्ठे- DIG DIG एवं अंकिता भंडारी हत्याकांड में गठित SIT की प्रभारी पी. रेणुका देवी ने कहा, 'फॉरेंसिक टीम ने वनतारा रिसॉर्ट को तोड़े जाने से पहले (24 सितंबर को) सभी सबूत इकट्ठे कर लिए थे. फोरेंसिक जांच में इस्तेमाल होने वाले सभी सबूत सुरक्षित हैं. आगे की जांच जारी है.\n\nविश्वविद्यालयों में फीस बढ़ोतरी के खिलाफ आज NSUI का प्रदर्शन देशभर के विश्वविद्यालयों में फीस बढ़ोतरी के खिलाफ आज 12 बजे नेशनल स्टूडेंट यूनियन ऑफ इंडिया (एनएसयूआई) विरोध प्रदर्शन करेगी. NSUI अपने मुख्यालय से विरोध प्रदर्शन शिक्षा मंत्रालय की ओर कूच करेगा. NSUI शिक्षा मंत्रालय का घेराव करेगा.\n\nअमित शाह ने अहमदाबाद में मिलन केंद्र-समाज वाडी और प्राथमिक स्वास्थ्य केंद्र का किया उद्घाटन गुजरात के अहमदाबाद के विरोचननगर में केंद्रीय गृह मंत्री अमित शाह ने AUDA द्वारा निर्मित मिलन केंद्र-समाज वाडी का उद्धाटन किया. इसके अलावा गृह मंत्री ने प्राथमिक स्वास्थ्य केंद्र का उद्धाटन किया.\n\n'भारत जोड़ो' में मनोरंजन कम हुआ, अब राजस्थान में शुरू- अनुराग ठाकुर ने कांग्रेस पर कसा तंज राजस्थान राजनीतिक संकट पर केंद्रीय मंत्री अनुराग ठाकुर कांगड़ा में कहा, 'भारत जोड़ो में मनोरंजन कम हुआ अब राजस्थान में भी शुरू हो गया है. राज्य (राजस्थान) में सरकार नाम की कोई चीज नहीं है. कांग्रेस सिर्फ सत्ता का सुख भोगना चाहती हैं, जनता की सेवा नहीं करना चाहती... कांग्रेस में न दिशा है न नेता है.'\n\nराहुल गांधी ने दीं नवरात्रि की शुभकामनाएं कांग्रेस के पूर्व अध्यक्ष राहुल गांधी ने सोमवार को नवरात्रि की शुभकामनाएं दी हैं. उन्होंने ट्वीट करते हुए कहा, 'समस्त देशवासियों को नवरात्रि की हार्दिक शुभकामनाएं. मां दुर्गा आप सभी पर अपनी कृपा बनाए रखें और आपके जीवन में सुख, शांति और समृद्धि का संचार करें. जय माता दी.'\n\nजैकलीन फर्नांडिस को मिली राहत, पटियाला हाउस कोर्ट ने दी अंतरिम जमानत बॉलीवुड अभिनेत्री जैकलीन फर्नांडिस को दिल्ली की पटियाला हाउस कोर्ट ने अंतरिम जमनात दे दी है. जैकलीन फर्नांडिस को 50 हजार के निजी मुचलके पर जमानत मिली है. पटियाला हाउस कोर्ट ने पिछली सुनवाई में मनी लॉन्ड्रिंग के मामले में फंसी बॉलीवुड अभिनेत्री जैकलीन फर्नांडिस के खिलाफ दायर सप्लीमेंट्री चार्जशीट पर संज्ञान लेकर अभिनेत्री जैकलीन को समन जारी किया था. मामले में आरोपी पिंकी ईरानी की भी कोर्ट में पेशी हुई. पिंकी ईरानी को पहले ही जमनात मिली हुई है. पूरी खबर पढ़ने के लिए यहां क्लिक करें...\n\nराजस्थान के पूरे मंत्रिमंडल ने त्यागपत्र दे दिया, तो अकेले मुख्यमंत्री क्या करेंगे- BJP राजस्थान राजनीतिक संकट पर राजस्थान विधानसभा के उप नेता प्रतिपक्ष राजेंद्र राठौड़ ने कहा, 'राजस्थान का राजनीतिक घटनाचक्र सरकार की अस्थिरता की ओर संकेत करता है. इस सरकार का जन्म अंतर कलह से हुआ और दुर्भाग्य से अंतर कलह अब भी चल रही है. पहली बार बहादुर विधायकों ने अपने आलाकमान को ललकारा है. जब पूरे मंत्रिमंडल ने त्यागपत्र दे ही दिया है, तो अकेले मुख्यमंत्री क्या करेंगे, अगर उनमें हिम्मत है तो ऐसे समय में मुख्यमंत्री को मंत्री मंडल की आपात बैठक बुलाकर सदन को भंग करने की सिफारिश करनी चाहिए.\n\n200 करोड़ रुपए की ठगी का मामला, पटियाला हाउस कोर्ट पहुंची जैकलीन फर्नांडीज महाठग सुकेश चंद्रशेखर से 200 करोड़ की ठगी के मामले में महंगे गिफ्ट लेने की आरोपी अभिनेत्री जैकलीन फर्नांडीज कोर्ट पहुंची हैं. पटियाला हाउस कोर्ट ने जैकलीन को ED के मामले में समन किया था. दिल्ली पुलिस भी उनसे पूछताछ कर चुकी है.\n\nलखनऊ: PFI से जुड़ा अब्दुल माजिद गिरफ्तार, ISIS का साहित्य बरामद लखनऊ में पीएफआई से जुड़ा अब्दुल माजिद गिरफ्तार किया गया है. एसटीएफ ने विभूतिखंड बस अड्डे से गिरफ्तारी की है. आरोपी के पास से इलेक्ट्रॉनिक गैजेट्स, PFI और ISIS से जुड़ा आपत्तिजनक साहित्य बरामद हुआ है. माजिद शहर छोड़ भागने की फिराक में था. गैर कानूनी गतिविधियों के कानून यूएपीए के तहत ये गिरफ्तारी हुई है. माजिद मुस्लिम युवाओं को भड़काकर पीएफआई का नेटवर्क बढ़ा रहा था.\n\nआज हिमाचल के कांगड़ा जाएंगे राजनाथ सिंह रक्षा मंत्री राजनाथ सिंह आज हिमाचल प्रदेश के कांगड़ा दौरे पर हैं. वो सीमाओं और देश की सुरक्षा में बलिदान देने वाले सैन्य बलों के लगभग दो हजार परिवारों को सम्मानित करेंगे.\n\nपंजाब: गुरदासपुर में देखा गया पाकिस्तानी ड्रोन, फायरिंग कर वापस भेजा पंजाब के गुरदासपुर में रात को BSF की चकरी पोस्ट पर पाकिस्तानी ड्रोन देखा गया. ड्रोन करीब 25 मिनट तक भारत की सरहद में चक्कर लगाता रहा. उस पर कई राउंड फायरिंग की गई. इसके बाद ड्रोन वापिस पाकिस्तान की और चला गया.\n\nदिल्ली आने से पहले गहलोत-पायलट से मिल सकते हैं खड़गे-माकन कांग्रेस के पर्यवेक्षक अजय माकन और मल्लिकार्जुन खड़गे 2 बजे की फ्लाइट से दिल्ली रवाना होंगे. 2 बजे से पहले एक बार दोनों मुख्यमंत्री अशोक गहलोत और सचिन पायलट से भी चर्चा कर सकते हैं. कई विधायकों से भी मुलाकात करने की चर्चा है. सूत्रों की मानें तो दोपहर बाद ही मुख्यमंत्री अशोक गहलोत सचिन पायलट को दिल्ली बुलाया जा सकता है.\n\nअमानतुल्लाह खान को आज कोर्ट में पेश करेगी ACB आम आदमी पार्टी के विधायक अमानतुल्लाह खान को ACB आजकोर्ट में पेश करेगी. एसीबी रिमांड बढ़ाने की मांग कर सकती है. अमानतुल्लाह वक्फ बोर्ड में गड़बड़ी किए जाने के मामले में आरोपी हैं.\n\nराजस्थान: खड़गे-माकन से नहीं मिलना चाहते नाराज विधायक, आज दिल्ली लौटेंगे दोनों पर्यवेक्षक राजस्थान कांग्रेस में घमासान थमता नहीं दिख रहा है. अब खबर है कि पार्टी के दोनों पर्यवेक्षक मल्लिकार्जुन खड़गे और अजय माकन आज दिल्ली आएंगे और आलाकमान को राजस्थान कांग्रेस के गतिरोध की रिपोर्ट सौपेंगे. आलाकमान से चर्चा के बाद अगला कदम उठाया जाएगा. नाराज विधायक पर्यवेक्षकों से मिलने को तैयार नहीं हैं.\n\nआज गुजरात जाएगी EC की टीम, चुनावी तैयारियों की होगी समीक्षा चुनाव आयोग की टीम आज गुजरात का दौरा करेगी. मुख्य चुनाव आयुक्त राजीव कुमार और चुनाव आयुक्त अनूप चंद्र पांडे राज्यों के शीर्ष अधिकारियों से मिलकर चुनाव की तैयारियों की समीक्षा करेंगे.\n\nरूस को जवाब देने का प्लान तैयार: अमेरिका अमेरिकी विदेश मंत्री ने कहा है की अगर रूस परमाणु हथियारों का इस्तेमाल करता है तो उसके जवाब में अमेरिका क्या करेगा उसका प्लान तैयार है.\n\nकेरल: कांग्रेस की 'भारत जोड़ो' यात्रा का आज 19वां दिन कांग्रेस की 'भारत जोड़ो' यात्रा का आज 19वां दिन है. यात्रा अभी केरल में ही जारी है. राहुल गांधी ने पार्टी नेताओं और कार्यकर्ताओं के साथ आज सुबह पलक्कड़ के शोरानूर से यात्रा की शुरुआत की. Kerala | Congress MP Rahul Gandhi along with party leaders & workers resume the 'Bharat Jodo Yatra' on Day 19 from Shoranur, Palakkad pic.twitter.com/DSEf5mczdo — ANI (@ANI) September 26, 2022",
    "Patrika Bulletin 13 September : एक खबर में ही देखें आज के कार्यक्रम, रोज़गार और काम की खबरें": "- राजस्थान के 26 जिलों में मेघगर्जन, वज्रपात और भारी बारिश को लेकर येलो अलर्ट जारी किया गया है - सीएम अशोक गहलोत का आज जयपुर, टोंक और नागौर दौरा, ब्लॉक स्तरीय राजीव गांधी ग्रामीण ओलंपिक खेलों में होंगे शामिल\n\n- आवश्यक दवाओं की राष्ट्रीय सूची आज होगी जारी, केंद्रीय स्वास्थ्य मंत्री डॉ. मनसुख मंडाविया दोपहर 12 बजे नई दिल्ली स्थित निर्माण भवन में करेंगे जारी - विदेश राज्य मंत्री वी. मुरलीधरन का केन्या दौरा आज, नए राष्ट्रपति डॉ. विलियम समोई रुतो के शपथ ग्रहण समारोह में होंगे शामिल\n\n- फ्रांस के विदेश मंत्री आज से 15 सितंबर तक भारत की आधिकारिक यात्रा पर, नई दिल्ली में विदेश मंत्री डॉ. एस. जयशंकर से होगी बातचीत - नेपाल के विदेश सचिव भरत राज और भारत के विदेश सचिव विनय मोहन क्वात्रा के बीच नई दिल्ली में द्विपक्षीय मुद्दों पर चर्चा आज\n\n- सर्वोच्च न्यायालय लवलिन मामले की सुनवाई करेगा, मामले में केरल सीएम पिनाराई विजयन हैं आरोपी - सर्वोच्च न्यायालय की पांच-न्यायाधीशों की संविधान पीठ आर्थिक रूप से कमजोर वर्गों (ईडब्ल्यूएस) को आरक्षण देने को चुनौती देने वाली याचिका पर करेगी सुनवाई\n\n- मथुरा की एक स्थानीय अदालत श्रीकृष्ण जन्मभूमि-शाही मस्जिद ईदगाह विवाद से संबंधित एक पुनरीक्षण याचिका पर करेगी सुनवाई - पश्चिम बंगाल, भाजपा कोलकाता में होने वाले अपने 'मार्च टू नबान्न’ कार्यक्रम के दौरान तीन रैलियों का आयोजन करेगी\n\n- झारखंड के सरकारी स्कूलों की कक्षा 6 ठी से 12वीं तक के लिए आज से हर मंगलवार को मनाया जाएगा 'कल्याण दिवस' काम की खबरें राजस्थान में कोरोना के 100 नए मरीज आए सामने, सबसे ज़्यादा 32 केस जयपुर में\n\nRUHS अस्पताल में जल्द भरे जाएंगे डॉक्टर्स के रिक्त पद, जयपुरिया अस्पताल को भी मिलेंगे अतिरिक्त डॉक्टर, चिकित्सा मंत्री ने बैठक में दिए निर्देश शंकराचार्य स्वामी स्वरूपानंद सरस्वती के उत्तराधिकारी घोषित, अविमुक्तेश्वरानंद और सदानंद को मिला मठों का जिम्मा\n\nपैगंबर के खिलाफ टिप्पणी मामले में भाजपा से निष्कासित नेता नवीन जिंदल की गिरफ्तारी पर सुप्रीम कोर्ट ने लगाई रोक क्रिप्टो करेंसी एक्सचेंज प्लेटफॉर्म वजीरएक्स ने किया दावा, ईडी ने बैंक खातों को किया अनफ्रीज\n\nभारतीय सेना ने सिंधु नदी पर कुछ घंटे में ही बना दिया 'फ्लोटिंग' पुल कोलकाता-अजमेर के बीच वाया जयपुर होकर चलेगी पूजा स्पेशल ट्रेन राज्य सरकार ने सरकारी व अवाप्ति शुदा जमीन पर बसी कॉलोनियों में लीज राशि 90 फीसदी तक घटाई\n\nमाउंट आबू में ब्रह्माकुमारी संस्थान समारोह ग्लोबल समिट में एफएम तड़का के आरजे सूफी को मिला अवार्ड रूफटॉप सोलर में घरेलू उपभोक्ताओं को दी जा रही भुगतान दर घटाई, 3 रूपए 14 पैसे की जगह अब मिलेंगे 2 रूपए प्रति यूनिट\n\nनई दिल्ली स्थित प्रगति मैदान में 9वीं राष्ट्रीय प्रदर्शनी, राजस्थान के 65 बाल वैज्ञानिक हो रहे शामिल जेईई एडवांस में जयपुर के अनमोल अग्रवाल ने रचा कीर्तिमान, ऑल इंडिया 23वीं रैंक, 12वीं प्री बोर्ड में फेल और बिना कोचिंग के बावजूद बना टॉपर\n\nराजस्थान पत्रिका का पान बहार डांडिया महोत्सव के लिए 'ऑन स्पॉट' हो सकेंगे रजिस्ट्रेशन, वर्कशॉप की शुरुआत आज से",
    "सिद्धू मूसेवाला के पिता को जान से मारने की धमकी, कहा- तेरा भी होगा बुरा हाल": "धमकी देने वाले ने कहा कि अगर बलकौर सिंह ने लॉरेंस बिश्नोई और जग्गू भगवानपुरिया की सुरक्षा को लेकर कुछ बोला, तो उसका हाल उसके बेटे सिद्धू मूसेवाला से भी ज्यादा खतरनाक होगा.\n\nदिवंगत पंजाबी सिंगर सिद्धू मूसेवाला के पिता को एक बार फिर धमकी मिलने की बात सामने आई है. ये धमकी सोपू ग्रुप नाम के गैंग की ओर से मूसेवाला के पिता बलकौर सिंह को दी गई है. सिद्धू की ऑफिशियल मेल आईडी पर एजे बिश्नोई नाम के एक गैंगस्टर ने धमकी भरे मैसेज भेजे हैं और कहा है कि वे गैंगस्टर्स के मुद्दे पर अपना मुंह बंद रखें, नहीं तो उनका हाल सिद्धू मूसेवाला से भी ज्यादा खतरनाक होगा. जानकारी के मुताबिक, इस धमकी भरे ई-मेल में गैंगस्टर ने बलकौर सिंह से अपने साथी गैंगस्टरों के बारे में कुछ ना कहने और चुप रहने को कहा है.\n\nधमकी में कहा गया है कि सिद्धू मूसेवाला ने उनके साथियों को मरवाया था, इसलिए बदला लेने के लिए सिद्धू मूसेवाला को मार दिया गया. धमकी देने वाले ने यह भी कहा कि अगर बलकौर सिंह ने लॉरेंस बिश्नोई और जग्गू भगवानपुरिया की सुरक्षा को लेकर कुछ बोला, तो उसका हाल उसके बेटे सिद्धू मूसेवाला से भी ज्यादा बदतर होगा. गौरतलब है कि मूसेवाला के पिता बलकौर ने कुछ दिनों पहले सवाल उठाया था कि उनके बेट सिद्धू की हत्या करने वालों को इतनी सुरक्षा क्यों दी जा रही है? उन्होंने कहा कि अगर इतनी सुरक्षा सिद्धू मूसेवाला को मिली होती, तो वह आज जिंदा होता.\n\nअजरबैजान और केन्या से पकड़े गए संदिग्ध\n\nवहीं, सिद्धू मूसेवाला हत्याकांड में एक संदिग्ध को अजरबैजान और एक को केन्या में हिरासत में लिया गया है. विदेश मंत्रालय ने गुरुवार को इसकी जानकारी दी. विदेश मंत्रालय के प्रवक्ता अरिंदम बागची ने कहा कि भारत इन दोनों देशों के अधिकारियों से संपर्क में है. उन्होंने इस विषय पर सवालों के जवाब में कहा कि अभी उनके पास केवल इतनी ही जानकारी है. मालूम हो कि मूसेवाला की 29 मई को पंजाब के मनसा जिले में गोली मारकर हत्या कर दी गई थी.\n\nमूसेवाला जब अपने दोस्त और रिश्तेदारों के साथ एक जीप में सवार होकर मानसा के जवाहर के गांव जा रहे थे, तभी 6 लोगों ने उनका रास्ता रोका और उन पर गोलियां बरसा दीं. पुलिस ने 25 अगस्त को ही मूसेवाला मर्डर केस में 1850 पन्नों की चार्जशीट दाखिल की थी. इस चार्जशीट में कुल 36 आरोपियों में से 24 के नाम दिए गए हैं. पंजाब पुलिस द्वारा दायर चार्जशीट के मुताबिक, कनाडा में रहने वाला कुख्यात अपराधी गोल्डी बरार मशहूर पंजाबी गायक सिद्धू मूसेवाला की हत्या का मुख्य साजिशकर्ता था. उसने इस घटना को अंजाम देने के लिए गैंगस्टर लॉरेंस बिश्नोई और जग्गू भगवानपुरिया एवं कुछ और लोगों की मदद ली थी.\n\nगोल्डी बरार ने रची हत्या की साजिश\n\nपुलिस ने 36 लोगों के खिलाफ FIR दर्ज की थी. हालांकि चार्जशीट 24 लोगों के खिलाफ दायर किया गया, जिनमें लॉरेंस बिश्नोई, जग्गू भगवानपुरिया तथा गोल्डी बरार के नाम शामिल हैं. चार्जशीट में कहा गया कि गोल्डी बरार ने हमलावरों को 28 मई को मूसेवाला की सुरक्षा वापस लिए जाने की खबर दी थी और 29 मई को उनकी हत्या करने को कहा था. मूसेवाला की हत्या से एक दिन पहले पंजाब पुलिस ने मूसेवाला समेत 424 लोगों की सुरक्षा अस्थायी रूप से हटा ली थी.\n\n(भाषा इनपुट के साथ)",
    "भारत जल्द बनेगा दुनिया का ऐसा देश जहां पैंथर, चीता, बाघ व शेर का विचरण": "भारत जल्द बनेगा दुनिया का ऐसा देश जहां पैंथर, चीता, बाघ व शेर का विचरण\n\nएमपी में चीता आने के बाद मिलेगा मुकाम\n\nसवाई माधोपुर Published: September 16, 2022 08:13:03 pm\n\nसवाईमाधोपुर.भारत दुनिया का ऐसा पहला देश बनने जा रहा है, जहां श्बिग कैटश् प्रजाति के चीताए शेरए बाघ और तेंदुआ जैसे चारों बड़े वन्यजीव पाए जाएंगे। किसी देश में अभी ये चारों वन्यजीव जंगल में नहीं मिलते हैं। करीब 70 साल पहले देश से विलुप्त हो चुके चीतों की वापसी हो रही है। अभी इन्हें मध्य प्रदेश के कूनो पालपुर अभयारण्य में रखा जाएगा लेकिन जल्द ही दूसरे अभयारण्यों में भी रखने की योजना है। इनमें मध्य प्रदेश और राजस्थान के अभयारण्य चिह्नित किए गए हैं।\n\n17 देशों में मिलते हैं चीता\n\nचीते अभी 17 देशों में मिलते हैं। इन देशों में इनकी कुल आबादी करीब सात हजार है। इनकी बड़ी संख्या अफ्रीकी देशों में मिलती है। जिन प्रमुख देशों में अभी चीते पाए जाते हैं, उनमें ईरान, नामीबिया, दक्षिण अफ्रीका, तंजानिया, युगांडा, जिबाब्वे, जांबिया, सेंट्रल अप्रीकन रिपब्लिक, माली, केन्या, अल्जीरिया, अंगोला आदि शामिल हैं। भारत में नामीबिया से चीते लाए जा रहे हैं। पहली खेप में करीब आठ चीते लाए जाएंगे। इनमें चार नर और चार मादाएं शामिल होंगी।\n\nआखिरी बार 1948 में देश में देखा गया था चीता\n\nचीतों की पुनर्वास परियोजना पर काम कर रहे नेशनल टाइगर कंजर्वेशन अथारिटी ;एनटीसीएद्ध और वाइल्ड लाइफ इंस्टीट्यूट आफ इंडिया देहरादून के विशेषज्ञों के मुताबिकए बिग कैट के लिहाज से भारत की जलवायु काफी बेहतर है। चीतों का यहां बेहतर विकास होगा। वैसे भी देश में 1952 से पहले चीतों की मौजूदगी के प्रमाण मिलते हैं। छत्तीसगढ़ए झारखंडए मध्य प्रदेश, उत्तर प्रदेश, महाराष्ट्र, गुजरात और ओडिशा जैसे राज्यों में चीते पाए जाते थे। दस्तावेज के मुताबिक देश में अंतिम बार 1948 में छत्तीसगढ़ के सरगुजा में चीतों को देखा गया था।\n\nअब जयपुर नहीं आएंगे चीते\n\nपूर्व में एमपी के कूनो अभयारण्य मेंचीते को शिफ्ट करने से पूर्व नामीबिया से विशेष विमान सेउन्हें जयपुर लाया जानाथा। इसके बाद एमपी के कूनो में ले जाया जाना था लेकिन अब इस कार्यक्रम में बदलाव किया गया हैऔर चीतों को विमान से सीधे एमपी के ग्वालियर ले जाया जाएगा और इसके बाद वहां से हैलिकॉप्टर से एमपी के कूनो अभ्यारण्य लेजाकर एनक्लोजर में रखा जाएगा। ,\n\nइनका कहना है...\n\nवर्तमान में ऐसा कोई भी देश नहीं है जहां पैंथर, चीता, बाघ व शेर बिल्ली प्रजाति की चारों प्रजातिपाई जाती है। भारत में चीतों का पुनर्वास होने के बाद भारत ऐसा पहला देशबनजाएगा।\n\n- अजय दवे, वन्यजीव विशेषज्ञ, एमपी।\n\nविश्व के केवल 13 देशों में ही बाघ के होने के प्रमाण मिले है। इनमें से भी वर्तमान में महज नौ देशों में ही बाघ नजर आ रहे है। इन सभी देशों में बाघ, शेर, पैंथरव चीता एकसाथ नहीं है। ऐसे में चीते के भारत में आने के बाद भारत विश्व का एक मात्र ऐया देश होगा जहां यह चारों प्रजातियां पाई जाएंगी।\n\n- अरविंद कुमार झा, एसीएफ, रणथम्भौर बाघ परियोजना, सवाईमाधोपुर।\n\nभारत जल्द बनेगा दुनिया का ऐसा देश जहां पैंथर, चीता, बाघ व शेर का विचरण\n\nपढ़ना जारी रखे\n\nपत्रिका डेली न्यूज़लेटर अपने इनबॉक्स में दिन की सबसे महत्वपूर्ण समाचार / पोस्ट प्राप्त करें सब्सक्राइब करें",
    "जब 1 मैच खेलने वाली टीम इंडिया धोनी की कप्तानी में बनी पहली T20I वर्ल्ड चैंपियन": "By Saurabh Sharma September 24, 2022 • 10:54 AM\n\nसाल 2007 में पहली बार टी-20 वर्ल्ड कप खेला गया, जिसे भारतीय टीम ने जीता। वो भारतीय टीम जिसने इस टूर्नामेंट से पहले सिर्फ एक टी-20 इंटरनेशनल मैच खेला था। इस वर्ल्ड कप से पहले दुनिया भर की टीमों ने\n\nImage Source: Google\n\nसाल 2007 में पहली बार टी-20 वर्ल्ड कप खेला गया, जिसे भारतीय टीम ने जीता। वो भारतीय टीम जिसने इस टूर्नामेंट से पहले सिर्फ एक टी-20 इंटरनेशनल मैच खेला था। इस वर्ल्ड कप से पहले दुनिया भर की टीमों ने मिलकर कुल 19 टी-20 इंटरनेशनल मैच खेले थे। लेकिन भारत के चैंपियन बनने के बाद टी-20 क्रिकेट के प्रति दर्शकों की दीवानगी बढ़ी।\n\nटूर्नामेंट से पहले भारत को तब बड़ा झटका लगा, जब सचिन तेंदुलकर, राहुल द्रविड़ औऱ सौरव गांगुली जैसे सीनियर खिलाड़ियों ने इस बड़े टूर्नामेंट में ना खेलने का फैसला किया। इसके बाद तेंदुलकर के कहने पर एमएस धोनी को कप्तानी सौंपी गई थी। धोनी देश की उम्मीद पर खरे उतरे और भारत को इस टी-20 का पहला वर्ल्ड चैंपियन बनाया।\n\nटूर्नामेंट का फॉर्मेट\n\nTrending\n\n\n\nटूर्नामेंट में कुल मिलाकर 12 टीमों ने हिस्सा लिया। जिसमें साउथ अफ्रीका, बांग्लादेश, वेस्टइंडीज, ऑस्ट्रेलिया,इंग्लैंड, जिम्बाब्वे, श्रीलंका, न्यूजीलैंड, केन्या,भारत,पाकिस्तान और स्कॉटलैंड की टीम शामिल थी।\n\nतीन-तीन टीमों के चार ग्रुप बने और हर ग्रुप की दो टॉप टीमों ने सुपर 8 के लिए क्वालीफाई किया। सुपर 8 में भारत,न्यूजीलैंड,साउथ अफ्रीका और इंग्लैंड के एक ग्रुप में थी और पाकिस्तान,ऑस्ट्रेलिया,श्रीलंका और बांग्लादेश दूसरे ग्रुप में।\n\nपहले सेमीफाइनल में पाकिस्तान ने न्यूजीलैंड को हराया औऱ दूसरे सेमीफाइनल में भारत ने ऑस्ट्रेलिया को। फाइनल में पाकिस्तान को हराकर भारत ने ट्रॉफी पर कब्जा किया।\n\nभारत का सफर\n\nभारतीय टीम का पहला मैच हुआ स्कॉटलैंड के खिलाफ, जो बिना एक गेंद फेंके ही रद्द हो गया। इसके बाद भारत ने पाकिस्तान के खिलाफ मैच टाई किया और बॉल आउट से भारतीय टीम विजेता बनी। फिर न्यूजीलैंड के हाथों हार मिली, लेकिन भारतीय टीम ने वापसी की और इंग्लैंड साउथ अफ्रीका को हराकर सेमीफाइनल में पहुंची। मजबूत ऑस्ट्रेलिया को सेमीफाइनल में हराकर भारत ने फाइनल में एंट्री की, जहां उसकी टक्कर चिर-प्रतिद्वंदी पाकिस्तान से हुई।\n\nजोहान्सबर्ग में खेले गए फाइनल में गौतम गंभीर के 75 रनों की पारी की मदद से भारत ने पाकिस्तान को 158 रनों का लक्ष्य दिया। मिस्बाह उल हक 43 रनों की पारी से पाकिस्तान जीत की दहलीज के करीब लाए। पाकिस्तान को आखिरी ओवर में 13 रनों की जरूरत थी और धोनी ने किसी सीनियर खिलाड़ी के बजाय जोगिंदर शर्मा को गेंद थमाई। जोगिंदर कप्तान की उम्मीद पर खरे उतरे और मिस्बाह को श्रीसंत के हाथों कैच आउट कराया।\n\nटूर्नामेंट में सबसे ज्यादा 265 रन बनाए थे ऑस्ट्रेलिया के मैथ्यू हेडन ने और पाकिस्तान के गेंदबाज उमर गुल ने सबसे ज्यादा 13 विकेट चटकाए थे। पाकिस्तान के ऑलराउंडर शाहीद अफरीदी को प्लेयर ऑफ द सीरीज चुना गया था।\n\nभारत के लिए बल्लेबाजी में गौतम गंभीर ने सबसे ज्यादा 227 रन और गेंदबाजी में आरपी सिंह ने 12 विकेट लिए थे।\n\nटूर्नामेंट से जुड़ी मजेदार बातें\n\nटूर्नामेंट में भारत औऱ पाकिस्तान के बीच डबरन में खेला गया मुकाबला टाई पर खत्म हुआ था। जिसके बाद बॉल आउट में भारत ने जीत दर्ज की थी। इंटरनेशनल क्रिकेट में सिर्फ यह दूसरी और आखिरी बार था जब कोई टीम बॉल आउट से मुकाबला जीती थी। 2008 में आईसीसी ने इस नियम को खत्म कर दिया था और सुपर ओवर का नियम आया।\n\nभारत के जीत में अहम रोल निभाने वाले जोगिंदर शर्मा अब हरियाण पुलिस में डीएसपी हैं। वर्ल्ड कप फाइनल के बाद वह भारत के लिए कभी नहीं खेले।\n\nजिम्बाब्वे ने अपने पहले ही मैच में मजबूत टीम ऑस्ट्रेलिया को मात दी थी।\n\nAlso Read: Live Cricket Scorecard\n\nयुवराज सिंह ने इंग्लैंड के खिलाफ मुकाबले में स्टुअर्ट ब्रॉड के खिलाफ एक ओवर में छह छक्के जड़े थे। इस फॉर्मेट में यह कारनामा वाले वह दुनिया के पहले खिलाड़ी बने थे।\n\nWin Big, Make Your Cricket Prediction Now\n\n",
    "ममता गुरुवार को 460 करोड़ रुपये के तल्लाह पुल का उद्घाटन करेंगी": "मुख्यमंत्री ममता बनर्जी गुरुवार को नए तल्लाह पुल का उद्घाटन करेंगी, जो पिछले ढांचे को गिराए जाने के दो साल से थोड़ा अधिक समय बाद है।\n\n460 करोड़ रुपये की अनुमानित लागत से निर्मित, नया पुल 750 मीटर लंबा है और श्यामबाजार को चिरिया मोरे, सिंथी, बारानगर, डनलप और बेलघोरिया जैसे स्थानों से जोड़ता है। पुल के उद्घाटन से शहर और उत्तरी उपनगरों के बीच आने-जाने वाले हजारों लोगों की यात्रा के समय में उल्लेखनीय कमी आएगी।\n\nबुधवार को राज्य सरकार ने पुल के लिए आईआईटी खड़गपुर और रेलवे से औपचारिक फिटनेस टेस्ट सर्टिफिकेट प्राप्त किया।\n\nपीडब्ल्यूडी के वरिष्ठ अधिकारियों ने कहा कि पुल के दो किनारे हैं, जिनमें से प्रत्येक 9.5 मीटर चौड़ा है। एक फ्लैंक श्यामबाजार की ओर जाने वाले वाहनों के लिए है और दूसरा बीटी रोड की ओर जाने वाले वाहनों के लिए है।\n\nनई संरचना की भार वहन क्षमता 500 टन है। पुराना पुल, जो 60 साल पुराना था, जब इसे गिराया गया था, इसकी भार वहन करने की क्षमता 400 टन थी।\n\nअधिकारियों ने बताया कि गुरुवार से छोटे और मझोले वाहन पुल पर दौड़ना शुरू कर देंगे, जबकि बसों सहित भारी वाहनों को अंतिम मंजूरी के लिए एक सप्ताह तक इंतजार करना होगा।\n\nराज्य सरकार ने पुल बनाने के लिए एलएंडटी को लगाया था।\n\nवन्यजीव फोटोग्राफी प्रदर्शनी\n\nगौतम बोस द्वारा चित्र\n\nअभिनेता सब्यसाची चक्रवर्ती ने बुधवार को ललित कला अकादमी में वन्यजीव फोटोग्राफी की प्रदर्शनी का उद्घाटन किया। केन्या के अंबोसेली नेशनल पार्क में हाथी के झुंड से लेकर हिमाचल प्रदेश की स्पीति घाटी में एक दुर्लभ लाल लोमड़ी तक, प्रदर्शनी में कई विषय हैं। इसमें चक्रवर्ती और उनके बेटे गौरव, और चंदन सेन, अभिनेता सहित 19 लोगों द्वारा 130 से अधिक चित्र हैं।\n\nलगभग सात साल पहले असम के काजीरंगा में वरिष्ठ चक्रवर्ती द्वारा क्लिक की गई गैंडे की एक तस्वीर प्रदर्शित की गई है। \"बारिश हो रही थी। मैं एक प्रहरीदुर्ग के नीचे खड़ा था। मैंने एक निकट आते हुए राइनो को देखा। लेकिन इसके रुकने का कोई संकेत नहीं दिखा। यह करीब आता गया और धीरे-धीरे अपनी गति बढ़ाता गया। हमारे समूह के कुछ लोग प्रहरीदुर्ग पर चढ़ गए। हम में से बाकी, जमीन पर, चिल्लाने लगे। इसने जानवर का ध्यान खींचा। गैंडों की दृष्टि कमजोर होती है। इसने शोर के कारण मार्च रोक दिया और दूर हो गया, \"उन्होंने कहा।\n\nकेन्या के अंबोसेली नेशनल पार्क में गौरव द्वारा क्लिक की गई कुछ तस्वीरें भी प्रदर्शन में शामिल हैं। प्रदर्शनी 26 सितंबर को दोपहर 3 बजे से रात 8 बजे तक चल रही है।\n\nलटकता हुआ मिला\n\nअहिरीपुकुर लेन में बुधवार को एक व्यक्ति अपने कमरे में फांसी पर लटका मिला। 24 वर्षीय मिंटू भक्त को कलकत्ता नेशनल मेडिकल कॉलेज एंड हॉस्पिटल में मृत घोषित कर दिया गया।\n\nगैरेज विस्फोट में पांच घायल\n\nजलपाईगुड़ी के धूपगुड़ी में बुधवार सुबह कार गैरेज में कार्बाइड के टैंक में विस्फोट होने से पांच लोग घायल हो गए। चार घायलों को अस्पताल में भर्ती कराया गया है। पुलिस अधिकारियों ने मौके का दौरा कर जांच शुरू कर दी है। सूत्रों ने कहा कि गैरेज में कुछ मैकेनिक वेल्डिंग के काम के लिए कार्बाइड गैस का इस्तेमाल कर रहे थे, तभी टैंक में अचानक विस्फोट हो गया। पुलिस ने टंकी से सैंपल लिए...",
    "Multibagger Stock: इस स्टॉक ने दिया ऐसा तगड़ा रिटर्न, एक साल में 1 लाख के हो गए 20 लाख": "Multibagger Stock: जेनसोल इंजीनियरिंग लिमिटेड के शेयर 26 सितंबर 2022 को बीएसई पर 1,390.65 रुपये के स्तर पर बंद हुए हैं। शेयर अपने पिछले बंद से 2.51% नीचे बंद हुआ है। पिछले तीन वर्षों में स्टॉक की कीमत में काफी तेजी से बढ़ोतरी हुई है। 18 अक्टूबर साल 2019 को ये स्टॉक 63.41 रुपये पर था।",
    "Asia cup 2022 : पाकिस्तान शान से सुपर-4 में, हांगकांग को 155 रन से हराया": "खेल डैस्क : शारजहा के मैदान पर आखिरकार लय हासिल करते हुए पाकिस्तान टीम ने हांगकांग को 155 रन से हराकर सुपर-4 में जगह बना ली है। अब 4 सितंबर को पाकिस्तान का अगला मुकाबला भारतीय टीम के साथ होगा। शनिवार को ग्रुप ए के अहम मुकाबले में पाकिस्तान ने निर्धारित 20 ओवरों में दो विकेट के नुकसान पर 193 रन बनाए थे। जवाब में हांगकांग की टीम महज 38 रन ही पर ऑल आऊट हो गई। पाकिस्तान के लिए यह टी-20 इतिहास की दूसरी बड़ी जीत है। पहले नंबर पर श्रीलंका है जिसने 2008 में केन्या को 172 रनों से हराया था।\n\nपाकिस्तान (पहली पारी)\n\nपाकिस्तान के लिए एक बार फिर से ओपिनंग पर आना बाबर आजम को रास नहीं आया। बाबर महज 9 रन बनाकर एहसान खान की गेंद पर आऊट हो गए। इसके बाद मोहम्मद रिजवान और फखर जमां ने मिलकर स्कोर को आगे बढ़ाया।\n\nजमां ने विकेट के चारों ओर शॉट लगाए और पाकिस्तान को दबाव से बाहर निकाल लिया। उन्होंने 41 गेंदों में तीन चौके और दो छक्कों की मदद से 53 रन बनाए।\n\nएक छोर संभाले खड़े मोहम्मद रिजवान ने 57 गेंदों में 6 चौके और एक छक्के की मदद से 78 रन बनाए। उन्हें खुशदिल शाह का भरभूर सहयोग मिला। शाह ने 15 गेंदों में पांच छक्कों की मदद से 35 रन बनाए।\n\nहांगकांग की ओर से इहसान खान एकमात्र सफल गेंदबाज रहे। उन्होंने 28 रन देकर पाकिस्तान के दोनों विकेट हासिल किए। इजाज खान महंगे साबित हुए। उन्होंने 3 ओवर में ही 44 रन लुटा दिए।\n\nहांगकांग (दूसरी पारी)\n\nजवाब में खेलने उतरी हांगकांग की शुरूआत खराब रही। पाकिस्तान के तेज गेंदबाज नसीम शाह ने शुरूआती ओवरों में ही निजाकत खन और बाबर हयात के विकेट निकाल लिए। दबाव में आई हांगकांग की टीम इसके बाद उभर ही नहीं पाई।\n\nपाकिस्तान के लिए सबसे सफल गेंदबाज शादाब खान रहे। उन्होंने 2.4 ओवर में 8 रन देकर 4 विकेट लिए। इसी तरह मोहम्मद नवाज ने भी 5 रन देकर 3 विकट हासिल किए। हांगकांग की टीम का एक भी बल्लेबाज दहाई का आंकड़ा पार नहीं कर पाया।\n\n\n\n\n\nप्लेयर ऑफ द मैच बने मोहम्मद रिजवान ने कहा- हमारे लिए सबसे महत्वपूर्ण चीज परिस्थितियों का आकलन करना रहा। हमारी कोशिश थी कि प्रारूप को भुलाकर परिस्थितियों का आकलन करें। पहले 10 ओवर में योजना सीधे बल्ले से खेलने की थी। गेंद नीची रह रही थी। मुख्य खिलाड़ी होने के नाते आपको जिम्मेदारी लेनी होती है। हमें देखना होता है कि टीम आपसे क्या मांगती है। मैंने ऐसा ही किया।\n\nपाकिस्तान कप्तान बाबर आजम बोले- यह जीत हमारे लिए बहुत अच्छी है। शुरुआत में हम बल्ले से अपने शॉट नहीं निकाल पा रहे थे। हमारी योजना शीर्ष पर मौजूद बल्लेबाजों को अंत तक ले जाने की थी। हमारे गेंदबाज नसीम और दहानी डेब्यू करने के बाद वास्तव में अच्छा प्रदर्शन कर रहे हैं।\n\nवहीं हांगकांग के कप्तान निजाकत खान ने कहा- इन दो मैचों से बहुत कुछ सीखने को मिला। पाकिस्तान को श्रेय देना चाहिए। उनकी गेंदबाजी लाजवाब थी। हमारा शॉट मेकिंग खराब था।\n\nदोनों टीमों की प्लेइंग-11\n\nपाकिस्तान (प्लेइंग इलेवन): मोहम्मद रिजवान (W), बाबर आजम (C), फखर जमान, इफ्तिखार अहमद, खुशदिल शाह, शादाब खान, आसिफ अली, मोहम्मद नवाज, हारिस रऊफ, नसीम शाह, शाहनवाज दहानी\n\nहांगकांग (प्लेइंग इलेवन): निजाकत खान (C), यासिम मुर्तजा, बाबर हयात, किनचित शाह, एजाज खान, जीशान अली, स्कॉट मैककेनी (W), हारून अरशद, एहसान खान, आयुष शुक्ला, मोहम्मद गजनफर",
    "धरती पर अब नहीं होगा महाव‍िनाश, हिंद महासागर के ऊपर आज ऐस्‍टरॉइड से टक्‍कर लेगा नासा, जानें डार्ट मिशन": "​खुद को खत्‍म करके धरती को बचाने का रास्‍ता बताएगा डार्ट वैज्ञानिकों के मुताबिक अंतिम चरण में डार्ट खुद ही अपने लक्ष्‍य यानि डिमोरफोस की पहचान करेगा। इस टक्‍कर में आधा टन वजनी डार्ट स्‍पेसक्राफ्ट पूरी तरह से तबाह हो जाएगा। उन्‍होंने बताया कि अंतरिक्ष में चक्‍कर काट रही यह चट्टान डिमोरफोस 160 मीटर चौड़ी है। यह चट्टान अभी मानवता के लिए कोई खतरा नहीं है लेकिन इस टक्‍कर के जरिए नासा पहली बार यह पता लगाने का प्रयास करेगी कि क्‍या धरती के लिए खतरा बनने वाली किसी आसमानी चट्टान के रास्‍ते को इस तरह की टक्‍कर के जरिए बदला जा सकता है या नहीं। माना जाता है कि करोड़ों साल पहले धरती से व‍िशाल ऐस्‍टरॉइड के टकराने के बाद महाकाय डायनासोर खत्‍म हो गए थे। नासा इसी तरह के महाव‍िनाश से इंसानों को बचाने के लिए यह प्रयोग करने जा रही है। पूरे अंतरिक्ष में 26,000 ऐस्‍टरॉइड फिलहाल धरती के परिक्रमापथ के नजदीक आते रहते हैं। इसी वजह से नासा को यह डर है कि कहीं वे धरती से टकरा न जाएं।\n\n\n\n​ऐस्‍टरॉइड को तबाह करना होगा सही या कोई और रास्‍ता? खगोलव‍िद और नासा के डार्ट मिशन से जुड़े प्रफेसर एलन कहते हैं, 'यह बहुत ही जटिल ब्रह्माण्डीय खेल है। हम डार्ट स्‍पेसक्राफ्ट के जरिए अत्‍यधिक ऊर्जा का इस्‍तेमाल कर रहे हैं ताकि ऐस्‍टरॉइड को हिलाया जा सके।' दरअसल, धरती और आकाश में चक्‍कर काट रहे टेलिस्‍कोप की मदद से लगातार पूरे अंतरिक्ष को खंगालने का काम किया जा रहा है। वैज्ञानिक यह जानने की कोशिश कर रहे हैं कि क्‍या किसी ऐस्‍टरॉइड के धरती से टकराने का खतरा है या नहीं। शोधकर्ता कट्रिओना मैकडोनाल्‍ड कहते हैं कि अगर हम अंतर‍िक्ष में पहले ही दूर तक देखने में कामयाब रहते हैं तो वैज्ञानिक यह पता लगा सकते हैं कि क्‍या कोई चट्टान धरती के लिए बड़ा खतरा हो सकती है या नहीं। मैकडोनाल्‍ड ने कहा क‍ि किसी ऐस्‍टरॉइड को उड़ा देने से अच्‍छा होगा कि उसका रास्‍ता बदल दिया जाए।\n\n\n\n​धरती के टेलिस्‍कोप इस टक्‍कर पर रखेंगे नजर खगोलविद धरती पर मौजूद टेलिस्‍कोप का इस्‍तेमाल इस जोरदार टक्‍कर पर नजर रखने के लिए करेंगे। इन टेलिस्‍कोप की मदद से ऐस्‍टरॉइड पर टक्‍कर के पहले और बाद के हर पहलू पर बारीकी से नजर रखी जाएगी। इसमें खासतौर पर केन्‍या में हाल ही में बनाए गए तुरकाना बेसिन इंस्‍टीट्यूट का इस्‍तेमाल किया जाएगा। इसकी मदद से टक्‍कर के दृश्‍य और उसके बाद पैदा हुए धूल के बादलों को कैमरे में कैद करने की कोशिश होगी। इस टक्‍कर से वैज्ञानिकों को न केवल धरती को बचाने का तरीका बल्कि उस ऐस्‍टरॉइड के बारे में बहुत सी जानकारी मिलेगी। यह डिमोरफोस स्‍टेरॉइड अपने से एक अन्‍य विशाल ऐस्‍टरॉइड डिडयमोस के चक्‍कर लगा रहा है। इसमें उसे 12 घंटे का समय लगता है। माना जा रहा है कि टक्‍कर के बाद डिमोरफोस को डिडयमोस के चक्‍कर लगाने में थोड़ा ज्‍यादा समय लग सकता है। ऐसा अभी छठवीं बार होने जा रहा है जब हम इतना नजदीक से किसी ऐस्‍टरॉइड को देख पाएंगे। डिडयमोस ऐस्‍टरॉइड 780 मीटर चौड़ा है।\n\n"
}