{
    "Russia-Ukraine War: रूस-यूक्रेन युद्ध की 2023 में पूरी दुनिया के अर्थव्यवस्थाओं को चुकानी होगी बड़ी कीमत!": "Russia-Ukraine War Impact: साल 2023 पूरी दुनिया के अर्थव्यवस्थाओं (Global Economies) के लिए बेहद चुनौतीपूर्ण रहने वाला है. रूस और यूक्रेन युद्ध (Russia-Ukraine War) का बड़ा खामियाजा वैश्विक अर्थव्यवस्था को उठाना पड़ सकता है. ओईसीडी (OECD) ने अपनी रिपोर्ट में कहा है कि रूस के यूक्रेन में युद्ध के प्रभावों को लेकर जो अनुमान जताया गया था उससे भी बड़ा नुकसान पूरी दुनिया के अर्थव्यवस्था को 2023 में उठाना पड़ सकता है.\n\nपेरिस स्ठित आर्गनाइजेशन OECD (Organisation for Economic Co-operation and Development) ने पेइंग द प्राइस ऑफ वार ( Paying The Price Of War) शीर्षक नाम से रिपोर्ट जारी किया है जिसमें कहा गया है कि एक तो पहले ही महंगाई के चलते लोगों के जीवन यापन पर महंगाई का बोझ बढ़ता जा रहा था. उस पर से रूस-यूक्रेन युद्ध ने महंगाई के दवाब और बढ़ाने का काम किया है.\n\nओईसीडी ने कहा कि कोविड का प्रकोप अभी भी वैश्विक अर्थव्यवस्था पर प्रभाव डाल रहा है, जबकि बढ़ती ब्याज दरों ( Rising Interest Rates) से विकास भी प्रभावित हुआ है क्योंकि सेंट्रल बैंक ( Central Banks) महंगाई पर नकेल कसने के लिए माथापच्ची कर रहे हैं. रिपोर्ट में कहा गया है कि कई संकेत बदतर रूप लेते जा रहे हैं और वैश्विक ग्रोथ का आउटलुक पर संकट गहराता जा रहा है.\n\nरिपोर्ट के मुताबिक मौजूद वर्ष की दूसरी तिमाही में पूरी दुनिया की अर्थव्यवस्थाओं का ग्रोथ रेट ठहर सा गया है. और कई देशों के आंकड़े इस ओर इशारा कर रहे हैं लंबे समय तक ग्रोथ में गिरावट जारी रह सकती है.\n\nये भी पढ़ें\n\nInvestors Wealth Loss: शेयर बाजार में ब्लैक मंडे के चलते निवेशकों को 7 लाख करोड़ रुपये का हुआ नुकसान!\n\nIndia GDP Growth Rate: S&P ग्लोबल रेटिंग ने कहा, महंगाई से अभी नहीं मिलेगी राहत, 2022-23 में 7.3% रह सकता है GDP",
    "बढ़ सकती है राष्‍ट्रपति पुतिन की मुश्किलें! रूस-यूक्रेन युद्ध पर आई यूएन की रिपोर्ट में हुए कई हैरतअंगेज खुलासे": "Russia-Ukraine war के 7 माह पूरे होने पर संयुक्‍त राष्‍ट्र द्वारा गठित स्‍वतंत्र जांच आयोग ने अपनी पहली रिपोर्ट मानवाधिकार परिषद को सौंप दी है। इसमें कई हैरतअंगेज खुलासे किए गए हैं। आयोग ने रूस पर लगे युद्ध अपराध के आरोपों को सही माना है।\n\nनई दिल्‍ली (आनलाइन डेस्‍क)। रूस-यूक्रेन युद्ध को 7 महीने पूरे हो गए है। 7 माह में पहली बार इस बारे में यूएन ने अपनी एक खास रिपोर्ट को दुनिया के सामने रख दिया है। इस रिपोर्ट में कई हैरतअंगेज खुलासे किए गए हैं। इसमें कहा गया है कि रूस ने युद्धअपराधों को अंजाम दिया है। रिपोर्ट का ये पहलू इसलिए भी खास है क्‍योंकि अमेरिका और यूक्रेन ने रूस के राष्‍ट्रपति व्‍लादिमीर पुतिन पर युद्ध अपराधी होने का आरोप लगाया था। इन दोनों ही देशों ने कहा था कि राष्‍ट्रपति पुतिन पर युद्धअपराधों के लिए मामला चलाया जाना चाहिए। संयुक्‍त राष्‍ट्र की रिपोर्ट सामने आने के बाद उनका ये दावा और पुख्‍ता हो गया है। बता दें कि मानवाधिकार परिषद के सदस्य देशों के अनुरोध पर संयुक्‍त राष्‍ट्र ने मार्च में एक स्‍वतंत्र जांच आयोग गठित किया था। इसने ही अब अपनी पहली रिपोर्ट दी है।\n\nरूसी सेना ने दिया युद्ध अपराधों को अंजाम\n\nइस रिपोर्ट में मानवाधिकार जांचकर्ताओं ने माना है कि हिंसक संघर्ष के दौरान रूस ने यूक्रेन में युद्ध अपराधों को अंजाम दिया है। इस आयोग ने यूक्रेन के कीव, चेरनिहीव, खारकीव और सूमी क्षेत्रों में जांच के बाद ये रिपोर्ट जारी की है। इन इलाकों में रूसी सैनिकों या रूस-समर्थित सुरक्षा बलों पर मानवाधिकारों के उल्‍लंघन के गंभीर आरोप लगे थे। हालांकि राष्‍ट्रपति पुतिन अपनी सेना के जवानों के खिलाफ लगे सभी आरोपों को सिरे से खारिज करते रहे हैं। लेकिन अब इस रिपोर्ट के सामने आने के बाद हालात बद सकते हैं।\n\nआयोग ने एकत्रित की कई जानकारियां\n\nइस आयोग के प्रमुख ऐरिक मोसे के मुताबिक जांच के दौरान सदस्‍य 27 शहरों और अलग-अलग बस्तियों में गए और लोगों से इस बारे में जानकारी इकट्ठा की। रिपोर्ट में करीब 150 से अधिक पीड़ितों व प्रत्यक्षदर्शियों की बातचीत को भी शामिल किया गया है। आयोग ने जांच के दौरान कब्रों, हिरासत और यातना केंद्रों का भी निरीक्षण किया और वहां मौजूद अवशेषों की भी जांच की।\n\nमानवाधिकार उल्‍लंघन के मामले\n\nमोसे ने रिपोर्ट जारी करने के बाद जिनेवा में बताया कि अभी तक तथ्यों के आधार पर चार क्षेत्रों का उल्लेख इस रिपोर्ट में किया गया है। इनमें से तीन में युद्ध अपराधों के सुबूत भी दिखाई दिए हैं, जिन्‍हें देखकर लगता है कि ऐसा जरूर हुआ होगा। आपको बता दें कि इस आयोग की रिपोर्ट इससे पहले आई संयुक्त राष्ट्र मानवाधिकार निगरानी मिशन की पड़ताल से काफी मिलती-जुलती है।\n\nकब्रों से निकाले गए मुर्दे\n\nगौरतलब है कि इस युद्ध के बाद 16 शहरों और कई बस्तियों में काफी बड़ी संख्या में लोगों को मारे जाने के मामले सामने आए थे। कई जगहों पर सामूहिक कब्र भी देखने को मिली थीं, जिनका सीधा आरोप रूस पर लगा था। आयोग ने रिपोर्ट में माना कि अधिकतर मारे गए लोगों के शरीर पर एक ही तरह के निशान थे, जो बताते हैं कि उन्‍हें यातना देकर मारा गया। इनके हाथ बंधे हुए थे और इनमें से अधिकतर के सिर में गोली मारी गई थी। कुछ की हत्‍या गला काट कर की गई थी।\n\nकुछ मामलों में यूक्रेनी जवान भी हैं जिम्‍मेदार\n\nआयोग की यह रिपोर्ट मानवाधिकार परिषद को सौंप दी गई है। इस रिपोर्ट में रूसी सेनाओं के हथियारों और उन्‍होंने जिस तरह के विस्‍फोटक हमलों के लिए इस्‍तेमाल किए उनका भी जिक्र किया गया है। आयोग ने रूस द्वारा किए गए कृत्‍यों पर हैरानी जताई है। आयोग की रिपोर्ट की मानें तो रूस की सेना ने यूक्रेन में यौन हिंसा को भी अंजाम दिया है। कई बच्चे भी इनका शिकार हुए हैं। आयोग की कमीश्‍नर जैसमिंका ड्जूमहुर कहा कि आयोग ने यौन हिंसा के मामलों में साक्ष्‍य जुटाए हैं। इस तरह की हिंसा में केवल रूस के जवान ही शामिल नहीं हुए बल्कि यूक्रेन के जवानों ने भी मानवाधिकारों का उल्‍लंघन किया है। रिपोर्ट में ऐसे दो मामलों का जिक्र भी किया है।",
    "Russia Ukraine Crisis : रूसी कब्जे वाले क्षेत्रों में जनमत संग्रह के लिए मतपेटियां लेकर घर-घर जा रहे सैनिक": "{\"_id\":\"632f7edf0462e239603390dc\",\"slug\":\"russia-ukraine-crisis-russian-soldiers-going-door-to-door-with-ballot-boxes-for-referendum-in-occupied-areas\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine Crisis : रूसी कब्जे वाले क्षेत्रों में जनमत संग्रह के लिए मतपेटियां लेकर घर-घर जा रहे सैनिक\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine Crisis : रूसी कब्जे वाले क्षेत्रों में जनमत संग्रह के लिए मतपेटियां लेकर घर-घर जा रहे सैनिक\n\nएजेंसी, जपोरिझिया/कीव। Published by: Published by: योगेश साहू Updated Sun, 25 Sep 2022 03:34 AM IST\n\nसार Russia Ukraine Crisis : रूस के कब्जे वाले यूक्रेनी क्षेत्रों में मॉस्को प्रायोजित जनमत संग्रह के बीच, रूसी सेनाओं ने शनिवार को यूक्रेन के शहरों पर ताजा हमले किए। इन हमलों में रूस ने निपर रिवर शहर को निशाना बनाया। रूसी सेनाओं ने यूक्रेन के दूसरे इलाकों को भी निशाना बनाते हुए आवासीय इमारतों पर हमले किए।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nRussia Ukraine Crisis : यूक्रेन के जिन इलाकों पर रूस ने कब्जा जमाया हुआ है उन्हें अपने देश में शामिल करने के लिए क्रेमलिन जनमत संग्रह करा रहा है। इसे लेकर रूस ने व्यापक स्तर पर तैयारी की हुई है। यहां तक कि रूसी सैनिक घर-घर जाकर मतपेटियां लोगों के आगे कर रहे हैं ताकि वे मतदान कर सकें।\n\n\n\nजनमत संग्रह के लिए जारी मतदान में सशस्त्र सैनिक देश के हर कब्जे वाले हिस्से में घर-घर जाकर वोटिंग के लिए लोगों को प्रेरित कर रहे हैं। दक्षिणी खेरसॉन में रूसी रक्षक मत जुटाने के लिए मतपेटी के साथ खड़े देखे गए। फिलहाल डोर-टू-डोर मतदान में रूसी सैनिकों का पूरा इस्तेमाल किया जा रहा है।\n\n\n\nयूक्रेन व अमेरिका-नाटो देशों ने भले ही इस जनमत सर्वेक्षण को एक मिथ्या बताया है, लेकिन वोट लेने के लिए सशस्त्र सैनिक घर-घर पहुंच रहे हैं। एनरहोदर की एक महिला ने बताया, हमसे मौखिक जवाब मांगे जा रहे हैं और सैनिक हमारे उत्तर को शीट पर अंकित करके रख देता है। कब्जे वाले शहरों में रूसी रक्षक लोगों के वोट जुटाने के लिए शहर के बीच में एक मतपेटी के साथ खड़े हैं।\n\n\n\nरूसी कब्जे वाले क्षेत्रों में जनमत संग्रह के बीच यूक्रेन में किए गए ताजा हमले\n\nरूस के कब्जे वाले यूक्रेनी क्षेत्रों में मॉस्को प्रायोजित जनमत संग्रह के बीच, रूसी सेनाओं ने शनिवार को यूक्रेन के शहरों पर ताजा हमले किए। इन हमलों में रूस ने निपर रिवर शहर को निशाना बनाया। रूसी सेनाओं ने यूक्रेन के दूसरे इलाकों को भी निशाना बनाते हुए आवासीय इमारतों पर हमले किए।\n\n\n\nजपोरिझिया के गवर्नर ओलेक्सांद्र स्तारुख ने कहा कि निपर रिवर शहर में एक मिसाइल एक इमारत पर गिरने से एक नागरिक की मौत हो गई। इस बीच, ब्रिटेन के रक्षा मंत्रालय ने कहा कि रूस ने उत्तर-पूर्वी यूक्रेन में सिवरस्की दोनेस्क नदी पर बने पेचेनिहि बांध पर भी हमले किए हैं।\n\n\n\nइससे पहले भी कृवि रिह के पास एक जलाशय पर बने बांध पर हमला किया गया था जिससे इनहुलेट्स नदी में बाढ़ आ चुकी है। जबकि यूक्रेन की सेनाएं दोनों नदियों के पास धारा की दिशा में आगे बढ़ रही हैं।\n\n\n\nमंत्रालय ने बताया कि रूस के कमांडर अपनी नाकामी को लेकर चिंतित हैं और वे बांधों के स्लुइस गेट को निशाना बना सकते हैं ताकि यूक्रेनी सेना को बाढ़ की चुनौती पैदा कर सकें। इस बीच, रूसी कब्जे वाले क्षेत्रों में क्रेमलिन प्रायोजित जनमत संग्रह शनिवार को भी जारी रहा।\n\n\n\nताइवान-रूस को लेकर अमेरिका ने चीन पर बढ़ाया कूटनीतिक दबाव\n\nअमेरिकी प्रशासन ने चीन पर ताइवान के खिलाफ उकसावे वाली कार्रवाई बंद करने के लिए कूटनीतिक दबाव तेज कर दिया। इसके साथ ही उसने चीन को यूक्रेन के खिलाफ युद्ध में रूस को किसी भी तरह की सहायता नहीं देने के प्रति भी आगाह किया।\n\n\n\nन्यूयॉर्क में जारी संयुक्त राष्ट्र महासभा की वार्षिक बैठक से इतर अपने चीनी समकक्ष वांग यी के साथ हुई मुलाकात में अमेरिकी विदेश मंत्री एंटनी ब्लिंकेन ने बाइडन प्रशासन का रुख दोहराया। बृहस्पतिवार को ब्लिंकेन के पिता का निधन होने के चलते उन्होंने कुछ ही बैठकों में हिस्सा लिया। इनमें चीनी विदेश मंत्री से मुलाकात शामिल है।\n\n\n\nब्लिंकेन के रुख पर चीनी प्रतिक्रिया के बारे में अधिकारियों ने सिर्फ यह बताया कि चीन के विदेश मंत्री वांग यी ने अमेरिका के संदेश का संज्ञान लिया है। दोनों देशों में विभिन्न मुद्दों पर तनाव के बीच दोनों नेताओं ने ‘विशेष रूप से तनाव के समय में संचार के रास्ते खुले रखने और जिम्मेदाराना ढंग से अमेरिका-चीन संबंधों को आगे ले जाने’ की जरूरत को रेखांकित किया।",
    "यूक्रेन: ख़ारकीव क्षेत्र में डेढ़ लाख लोगों तक मानवीय राहत पहुँचाने के प्रयासों में तेज़ी": "यूक्रेन में युद्ध अब सातवें महीने में प्रवेश कर रहा है और भीषण हिंसा में जान-माल की भारी हानि हुई है, हज़ारों लोग हताहत, लाखों विस्थापन के लिये मजबूर हुए हैं और भोजन, दवाओं व ईंधन की बड़ी क़िल्लत है.\n\nSince Russia's invasion started, local aid groups & civilian volunteers have been at the centre of the humanitarian response in Ukraine.\n\n\n\nThousands of volunteers are in every corner of Ukraine, supporting those affected. @UNOCHA's @SavianoAbreu met one of these groups in Odesa: pic.twitter.com/r3vck8es6r — OCHA Ukraine (@OCHA_Ukraine) September 24, 2022\n\nपिछले कुछ हफ़्तों में यूक्रेन के सुरक्षा बलों ने कुछ इलाक़ों को फिर से अपने नियंत्रण में लेने की बात कही है, जिसके बाद वहाँ सहायता पहुँचाने के लिये प्रयास तेज़ किये गए हैं.\n\nमानवीय राहत समुदाय ने पिछले 10 दिनों में, तात्कालिक राहत सामग्री लेकर काफ़िले रवाना किया है, जिनमें से पहला जत्था पूर्वी यूक्रेन के ख़ारकीवस्का इलाक़े की ओर भेजा गया है.\n\nइस क्षेत्र में कुछ ही दिन पहले से ही मानवीय सहायताकर्मियों की आवाजाही सम्भव हो पाई है.\n\nयूक्रेन के मानवीय राहत समन्वयक डेनिस ब्राउन, पिछले सप्ताह ही बालाक्लीया समेत कुछ अन्य इलाक़ों का दौरा करके लौटे हैं.\n\n“मैंने वहाँ युद्ध के कारण हुई तबाही और सदमे को स्वयं देखा. कुछ इलाक़ों में, हमने क्षतिग्रस्त या ध्वस्त हो चुके घरों, स्वास्थ्य केन्द्रों और स्कूलों को देखा है.”\n\nउन्होंने बताया कि प्रशासनिक एजेंसियाँ क्षतिग्रस्त गैस और ऊर्जा प्रणालियों की मरम्मत के काम में जुटी हैं, मगर हज़ारों लोग अब भी आपूर्ति के अभाव में रहने के लिये मजबूर हैं.\n\nडेनिस ब्राउन ने कहा, “सर्दी के मौसम में लोगों के लिये समर्थन और रहने के लिये गर्म व सुरक्षित स्थान सुनिश्चित करना, हज़ारों लोगों के लिये जीवन-मरण का प्रश्न है.”\n\nराहत सामग्री वितरण\n\nइन इलाक़ों में रहने वाली क़रीब आधी आबादी – 73 हज़ार से अधिक लोग – को भोजन मुहैया कराया गया है, और घर-परिवार में इस्तेमाल लाई जाने वाली अन्य वस्तुओं के अलावा, साफ-सफ़ाई के लिये 12 हज़ार स्वच्छता किट भी प्रदान की गई है.\n\nइनमें लोगों के लिये रसोई का सामान, सोलर लैम्प और कम्बल समेत अन्य सामग्री हैं. इसके अलावा दवाएँ, सर्जरी के लिये व आपात स्वास्थ्य किट भी क्षेत्र के स्वास्थ्य केन्द्रों पर प्रदान की गई हैं, जिससे आने वाले दिनों में 10 हज़ार लोगों का इलाज सम्भव होगा.\n\nअति-आवश्यक वस्तुओं की वितरण व्यवस्था भी जारी रहेगी.\n\nमानवीय राहत समन्वयक ने बताया कि मानव कल्याण समुदाय, राष्ट्रीय व स्थानीय स्तर पर सरकारी विभागों के साथ मिलकर काम कर रहा है, ताकि भयावह युद्ध से गुज़रने वाले लोगों तक सहायता पहुँचाई जा सके.\n\nसात महीने उन्होंने कहा कि तात्कालिक आवश्यकताओं को पूरा करने के लिये मानवीय सहायता वितरित की जानी अहम होगी, लेकिन युद्ध के सदमे और भय के असर को कम करना कहीं अधिक मुश्किल होगा, जिसमें एक लम्बा समय लग सकता है.",
    "यूक्रेन से युद्ध में क्‍यों बढ़ती जा रही है जान गंवाने वाले रूसी सैनिकों की संख्‍या, जानें- क्‍या कहते हैं एक्‍सपर्ट": "रूस के यूक्रेन से जारी युद्ध में करीब 6 हजार सैनिक मारे जा चुके हैं। ये आंकड़ा रूस ने जारी किया है। हालांकि अमेरिका के रक्षा विभाग का कहना है कि इस युद्ध में उसके 70-80 हजार जवान मारे गए हैं।\n\nनई दिल्‍ली (आनलाइन डेस्‍क)। रूस और यूक्रेन की जंग को 7 माह पूरे हो गए हैं। इस दौरान दोनों को ही जानमाल का नुकसान उठाना पड़ा है। शुरुआत में जहां रूस यूक्रेन पर भारी दिखाई दे रहा था, वहीं अब यूक्रेन की जंग में वापसी दिखाई होती दे रही है। इस बीच अंतरराष्‍ट्रीय मीडिया में रूस की सेना का विश्‍लेषण भी धड़ल्‍ले से हो रहा है। इस युद्ध के इतना लंबा चलने की आशंका पहले नहीं जताई गई थी। लेकिन अब इसके खत्‍म होने के बारे में कोई कुछ नहीं जानता है। इस बीच रूस ने कहा है कि उसके अब तक 6 हजार जवान इस जंग में मारे गए हैं। वहीं, अमेरिका के रक्षा विभाग का कहना है कि रूस के इस जंग में 70-80 हजार जवान मारे जा चुके हैं। इस बीच रूस के रक्षा मंत्री Sergei Shoigu ने उन खबरों का खंडन किया है जिनमें रूस के अधिक जवानों के हताहत होने की बात कही गई है। उनके मुताबिक, करीब 90 फीसद घायल जवान ठीक होने के बाद वापस मोर्चे पर जा चुके हैं।\n\nएक बड़ा सवाल\n\nयूक्रेन युद्ध में मारे गए रूसी जवानों की संख्‍या भले ही कितनी ही रही हो, लेकिन एक बात साफ है कि उसके जवानों का इतनी संख्‍या में मारा जाना एक सवाल जरूर खड़ा कर रहा है। जानकारों की निगाह में इसकी सबसे बड़ी वजह रूस का इस जंग को लेकर उतावलापन है। रूस ने अपने बयान में कहा है कि उसके पास इस जंग के लिए 3 लाख की रिजर्व फोर्स मौजूद है। दूसरी तरफ यदि जानकारों की मानें तो इस जंग में रूस बड़ी संख्‍या में उन सैनिकों को युद्ध के मैदान में भेज रहा है, जिन्‍हें जंग का कोई अनुभव ही नहीं है। आपको बता दें कि युद्ध के पांच माह के दौरान जहां रूस ने अपने दो हजार सैनिकों की मौत की बात कही थी, वहीं अमेरिका की खुफिया एजेंसी सीआईए इस संख्‍या को 15 हजार तक बताया था।\n\nअधूरी ट्रेनिंग और स्किल की कमी\n\nअतंरराष्‍ट्रीय मीडिया की मानें तो अधूरी ट्रेनिंग के बाद जिन जवानों को मोर्चे पर भेजा जा रहा है उनकी वजह से मारे गए रूसी सैनिकों की संख्‍या में लगातार इजाफा हो रहा है। इन जवानों को जंग का कोई अनुभव नहीं है। इतना ही नहीं अब तो रूस जबरन वॉलंटियर्स को यूक्रेन के साथ लड़ने के लिए भेजने पर भी आमादा हो रहा है। राष्‍ट्रपति पुतिन ने हाल ही में एक आदेश पारित किया है जिसके मुताबिक लड़ाई में जाने से मना करने वाले वॉलंटियर्स को सजा का प्रावधान किया गया है। जिन लोगों को युद्ध के मैदान में भेजा जा रहा है उन्‍हें बड़े हथियारों को चलाने के बारे में या तो पता नहीं है या फिर शुरुआती जानकारी ही उनके पास है। ऐसे में रूस को अपने जवानों को युद्ध के मैदान में खाना पड़ रहा है।\n\nदूसरा कोई विकल्‍प नहीं\n\nमोर्चे पर जाने वाले जवानों को रूस की तरफ से करीब 3500 डालर की अदायगी की जा रही है। जंग पर जाने वाले जवानों के पास कोई विकल्‍प न होने की वजह से भी वो मजबूर हैं। मोर्चे पर भेजे जाने वाले जवानों में से कई मशीन गन को आपरेट करना भी सही से नहीं जानते हैं। कुछ सप्‍ताह की सर्वाइवल ट्रेनिंग के बाद इनको मोर्चे पर भेजने की कवायद अब रूस पर भारी पड़ रही है। रूस के रक्षा मंत्रालय की वेबसाइट पर जवानों को चार सप्‍ताह की आर्म्‍स और सरवाइवल ट्रेनिंग को जरूरी बताया गया है। मोर्चे पर जाने वाले सैनिकों के साथ एक एग्रीमेंट साइन किया जाता है। रूस के ह्यूमन राइट्स ग्रुप के डायरेक्‍टर सर्गी क्रिवेंको का कहना है कि युद्ध के मैदान से ये पूरी तरह से अंजान होते हैं। इसका नतीजा इनकी मौत होती है।\n\nजानकारों की राय\n\nलंदन बेस्‍ड रायल यूनाइटेड सर्विस इंस्टीट्यूट थिंक टैंक के मिलिट्री एनालिस्‍ट सेम्‍युल क्रेनी के मुताबिक, जवानों को युद्ध के मैदान में आपसी सामंजस्‍य कैसे रखें ये आना बेहद जरूरी है। इसके बिना खुद को बचापाना काफी मुश्किल होता है। अमेरिकी थिक्र टेंक RAND के सीनियर एनालिस्‍ट डारा मेसिकोट ने बताया कि कई बार इन जवानों को अपने कमांडर के बारे में भी पूरी जानकारी नहीं होती है। टेक्निकली भी ये जवान साउंड नहीं होते हैं। इसलिए यूक्रेन से युद्ध में रूस को अधिक जवानों को खोने का नुकसान उठाना पड़ रहा है।\n\n(रायटर से इनपुट)",
    "Russia-Ukraine News: रूस ने कहा-यूक्रेन में मित्र सरकार बनने के बाद ही रोके जाएंगे हमले": "{\"_id\":\"6330dd464aefaa66014524db\",\"slug\":\"russia-said-attacks-will-be-stopped-only-after-formation-of-friendly-government-in-ukraine\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia-Ukraine News: रूस ने कहा-यूक्रेन में मित्र सरकार बनने के बाद ही रोके जाएंगे हमले\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia-Ukraine News: रूस ने कहा-यूक्रेन में मित्र सरकार बनने के बाद ही रोके जाएंगे हमले\n\nएजेंसी, न्यूयॉर्क/मास्को/कीव। Published by: Published by: Jeet Kumar Updated Mon, 26 Sep 2022 04:29 AM IST\n\nसार रूसी विदेश मंत्री सर्गेई लावरोव ने कहा, अंतरराष्ट्रीय व्यवस्था को रूस नहीं, बल्कि अमेरिका व उसके सहयोगी मिलकर कमजोर बना रहे हैं।\n\n\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nरूस ने यूक्रेन पर अपने हमलों का बचाव करते हुए साफ कहा कि कीव में मित्र सरकार बनने पर ही ये हमले रोके जाएंगे। रूसी विदेश मंत्री सर्गेई लावरोव ने संयुक्त राष्ट्र महासभा में अपने संबोधन में अपने कब्जे वाले यूक्रेनी इलाकों में जबरन जनमत सर्वेक्षण कराने का बचाव भी किया। लावरोव ने कहा कि यूक्रेन के इन इलाकों मे रूसी भाषियों पर अत्याचार किए जा रहे थे।\n\n\n\nउन्होंने कहा, जो हिस्से और लोग रूस में शामिल होंगे, उनकी हर हाल में पूरी सुरक्षा की जाएगी। यूक्रेन के जरिये पश्चिमी देशों ने रूस के पास सैन्य कार्रवाई के अलावा कोई विकल्प नहीं छोड़ा था। इस हालात में रूस को पश्चिमी देशों ने जबरन घसीटा। उन्होंने कहा, अंतरराष्ट्रीय व्यवस्था को रूस नहीं, बल्कि अमेरिका व उसके सहयोगी मिलकर कमजोर बना रहे हैं।\n\n\n\nरूस में मची है भगदड़\n\nरूस के राष्ट्रपति व्लादिमीर पुतिन ने बुधवार को तीन लाख फौजी यूक्रेन भेजने का एलान किया, जिसके बाद से रूस में भगदड़ मची है। तमाम युवा रूस से बाहर निकलने की कोशिश कर रहे हैं, क्योंकि उन्हें जबरन सेना में शामिल किए जाने का डर है।\n\n\n\nयूक्रेन और रूस दोनों ने रविवार को एक-दूसरे पर हमले का आरोप लगाया। यूक्रेनी सेना ने कहा कि रूस ने बीते 24 घंटे में कई नागरिक ठिकानों को भी निशाना बनाया। वहीं, रूस ने कहा कि यूक्रेनी बलों में खेरसान में एक होटल पर हमला किया, जिसमें दो लोगों की मौत हो गई।",
    "रूस से जंग में यूक्रेन को मिला 'सेफ्टी कवच', अमेरिका ने भेजा घातक NASAMS मिसाइल सिस्टम": "अमेरिका (United States) ने रूस के खिलाफ जंग लड़ने के लिए और खुद को सुरक्षित रखने के लिए यूक्रेन (Ukraine) को अत्याधुनिक और घातक मिसाइल सिस्टम दिया है. यूक्रेन के राष्ट्रपति व्लादिमीर जेलेंस्की (Vladimir Zelenskyy) ने इस बात की पुष्टि की है. अब यूक्रेन के लिए Russia के ड्रोन्स, विमानों, फाइटर जेट्स और क्रूज मिसाइलों को हवा में ही खत्म करना और आसान हो जाएगा.\n\nइस मिसाइल सिस्टम का नाम है NASAMS. यानी नेशनल/नॉर्वेनियन एडंवांस्ड सरफेस टू एयर मिसाइल सिस्टम (National Norwegian Advanced Surface to Air Missile System). इस मिसाइल सिस्टम को नॉर्वे और अमेरिका ने मिलकर बनाया है. इस मिसाइल सिस्टम से AIM-9 साइडविंडर या IRIS-T जैसी मिसाइलों को दागा जा सकता है. यह कम दूरी का ऐसा मिसाइल सिस्टम है जो सतह से हवा में मार करता है.\n\nNASMAS मिसाइल सिस्टम का उपयोग दुनिया के करीब 10 देश कर रहे हैं. (फोटोः विकिपीडिया)\n\nNASAMS एयर डिफेंस सिस्टम की खास बात ये है कि इसके लॉन्चर में छह खाने होते हैं. हर खाने में दो-दो मिसाइलें तैनात की जा सकती है. यानी एक लॉन्चर से 12 मिसाइलें छूट सकती हैं. जिसकी रेंज 30 से 50 किलोमीटर है. यानी मिसाइल इतनी दूरी पर मौजूद दुश्मन के हेलिकॉप्टर, ड्रोन, फाइटर जेट, विमान या क्रूज मिसाइलों को मार कर गिरा सकती है. लेकिन इस मिसाइल सिस्टम का राडार दुश्मन के टारगेट को 120 किलोमीटर दूर से ही पकड़ लेता है.\n\nइस मिसाइल सिस्टम की खासियत इसकी गति और सटीकता है. (फोटोः ट्विटर/ऑस्टिन डेविड रॉस)\n\nNASAMS मिसाइल सिस्टम के अब तक तीन वैरिएंट आ चुके हैं. जो सबसे नया वैरिएंट है वो NASAMS 3. इसे AMRAAM-ER भी बुलाया जाता है. यह अमेरिका के पैट्रियट (Patriot) एयर डिफेंस मिसाइल सिस्टम जैसा ही ताकतवर है. पहली जेनरेशन की NASAMS मिसाइल की रेंज सिर्फ 15 किलोमीटर थी. दूसरी जेनरेशन की 30 और तीसरे वैरिएंट की 50 किलोमीटर है.\n\n@ZelenskyyUa said this evening that #Ukraine received the advanced #NASMAS air defense system, which the #US approved for sale last month, and which, among other things, is effective in intercepting #drones and advanced cruise missiles. pic.twitter.com/2eEn440rqT — CGT (@CG_Telecom) September 25, 2022\n\nअमेरिका के NASAMS एयर डिफेंस मिसाइल सिस्टम की मांग दुनिया के कई देशों में थी. अमेरिका ने उन्हें यह सिस्टम दिया भी है. जैसे- लिथुआनिया, ऑस्ट्रेलिया, चिली, इंडोनेशिया, नीदरलैंड्स, नॉर्वे, स्पेन, ओमान आदि. भारत के साथ भी इस मिसाइल सिस्टम को लेकर डील हो सकती थी लेकिन बाद में भारतीय वायुसेना ने इससे इंकार कर दिया. वायुसेना ने कहा कि हम अपने बैलिस्टिक मिसाइल डिफेंस प्रोग्राम के तहत बनने वाली मिसाइलों का उपयोग करेंगे.",
    "Nuclear War in Ukraine : परमाणु युद्ध की दहलीज पर युक्रेन युद्ध! बाइडन प्रशासन ने पुतिन को किया आगाह- जानें क्‍या है पूरा मामला": "Nuclear War in Ukraine युक्रेन जंग के दौरान पुतिन ने दूसरी बार परमाणु हमले के लिए युक्रेन और पश्चिमी देशों को आगाह किया है। पुतिन की आवाज की गूंज से अमेरिका सकते में आ गया है। बाइडन प्रशासन ने पुतिन को एक निजी संदेश के जरिए आगाह किया है।\n\nनई दिल्‍ली, जेएनएन। Nuclear War in Ukraine : रूसी राष्‍ट्रपति व्‍लादिमीर पुतिन के संबोधन के बाद पश्चिमी देश और अमेरिका के कान खड़े हो गए हैं। युक्रेन जंग के बीच रूस के राष्ट्रपति ने सेना की प्रतिरोधी शक्तियों को स्पेशल अलर्ट पर रखने का आदेश दिया है, जिनमें परमाणु हथियार भी शामिल हैं। पुतिन ने अपने रक्षा प्रमुखों से कहा कि पश्चिम के आक्रामक बयानों की वजह से ऐसा करना जरूरी हो गया है। युक्रेन जंग के दौरान पुतिन ने दूसरी बार परमाणु हमले के लिए युक्रेन और पश्चिमी देशों को आगाह किया है। पुतिन की आवाज की गूंज से अमेरिका सकते में आ गया है। माना जा रहा है कि बाइडन प्रशासन ने पुतिन को एक निजी संदेश के जरिए आगाह किया है। आइए जानते हैं कि पूरा मामला क्‍या है।\n\n1- विदेश मामलों के जानकार प्रो हर्ष वी पंत का कहना है कि रूसी राष्‍ट्रपति व्‍लादिमीर पुतिन को शायद ही युक्रेन जंग के इन परिणामों का अंदाजा रहा हो। इस युद्ध में रूसी सेना के इतने जवान शहीद होंगे और रूस को इतने बड़े पैमाने पर जान-माल का नुकसान होगा इसका भी अंदाजा शायद ही रूसी राष्‍ट्रपति को रहा हो। इस जंग में अमेरिका और पश्चिमी देशों की युक्रेन को दी जा रही सैन्‍य मदद ने रूस के समक्ष एक नई चुनौती पेश की है। इसका अंदाजा इस बात से लगाया जा सकता है कि युक्रेन युद्ध में रूसी सेना को पीछे हटना पड़ रहा है। इसका असर रूसी सैनिकों के मनोबल पर पड़ रहा है।\n\n2- प्रो पंत ने कहा कि राष्‍ट्रपति पुतिन यह जानते हैं कि जंग को कूटनीति और परमाणु बम के जरिए ही रोका जा सकता है। कूटनीतिक रास्‍ते के विकल्‍प सीम‍ित है। कूटनीतिक पहल मानीवय आधार पर ही हो सकती है, इसके लिए प्रयास भी किया गया लेकिन सब नि‍ष्‍फल रहा। भारत भी इस जंग का कूटनीतिक समाधान चाहता है। उधर, रूस जैसे महाशक्ति इस जंग में अपनी विजय की अपेक्षा रख रहा होगा। हालांकि, इस युद्ध में रूस ने अपनी पूर्वी और दक्षिणी सीमा को सुरक्षित कर लिया है। युक्रेन के दो ऐसे राज्‍यों पर रूस का प्रभुत्‍व कायम है, जिससे उसकी पूर्वी और दक्षिणी सीमा सुरक्षित है, लेकिन रूस जैसे महाशिक्‍त के ल‍िए युक्रेन जीतना नाक का विषय बना हुआ है।\n\n3- प्रो पंत ने कहा कि पुतिन का एक फैसला दुनिया को संकट में डाल सकता है। युक्रेन जंग जिस मोड़ पर खड़ा है उससे पुतिन जरूर विचलित और हताश होंगे। इस युद्ध को लेकर पश्चिम के प्रति उनका जबरदस्‍त गुस्‍सा भी है। ऐसे में यह संभव है कि पुतिन परमाणु हमले का फैसला कर सकते हैं। उन्‍होंने कहा कि पुतिन इस बात को समझ रहे हैं कि पश्चिमी देशों व अमेरिका के सैन्‍य सहयोग के कारण यह जंग रूस के लिए आसान नहीं है। प्रो पंत ने कहा कि अगर रूस परमाणु बमों का इस्‍तेमाल करता है तो इसका प्रभाव पश्चिमी देशों तक जाएगा। ऐसे में इसकी आंच अमेरिका तक जानी तय है। ऐसे में इसके नतीजे खतरनाक होंगे। यह विश्‍वयुद्ध का स्‍वरूप अख्तियार कर सकता है।\n\nबाइडन प्रशासन ने पुतिन को किया आगाह\n\nवाशिंगटन पोस्‍ट के मुताबिक बाइडन प्रशासन ने रूसी राष्‍ट्रपति पुतिन को आगाह किया है कि वह युक्रेन जंग में परमाणु बमों का इस्‍तेमाल नहीं करे। यह कहा जा रहा है कि बाइडन प्रशासन की ओर से एक गुप्‍त संदेश पुतिन को भेजवाया गया है। हालांकि, अमेरिकी विदेश विभाग मास्‍को के साथ इस संचार संदेश में शामिल है, अभी इस बात की आधिकारिक पुष्टि नहीं हुई है। बता दें कि हाल में रूसी राष्‍ट्रपति पुतिन का राष्‍ट्र के नाम के संबोधन में देश की जनता को परमाणु हमले के लिए तैयार रहने को कहा गया है। यह माना जा रहा है कि रूसी राष्‍ट्रपति के भाषण के बाद बाइडन प्रशासन की ओर से एक निजी संदेश मोस्‍को भेजा गया है।\n\nदुनिया ने देखा था परमाणु बमों का खौफ\n\nजहां तक सवाल परमाणु हमलों का है तो दुनिया में अब तक दो बार परमाणु बमों से हमला किया गया है। इसके भयंकर परिणाम दुनिया ने देखा है। इसके प्रयोग से जनधन को बड़ा नुकसान हुआ था। 77 वर्ष पूर्व दोनों हमले अमेरिका ने किए थे। अमेरिका ने जापान के दो शहरों पर परमाणु बम गिराए थे। अमेरिका ने जापान के हिरोशिमा शहर और नागासाकी पर परमाणु बम गिराए थे। माना जाता है कि हिरोशिमा में 80,000 और नागासाकी में 70,000 से अधिक लोगों की मौत हो गई थी। परमाणु बमों के इस्‍तेमाल से बड़ी मात्रा में रेडिएशन या विकिरण निलकता है। इसलिए इनका असर धमाके बाद बहुत लंबे समय तक रहता है।",
    "यूक्रेन से युद्ध में आखिर रूस को क्‍यों बदलना पड़ा अपना शीर्ष जनरल, किस बात से नाराज थे राष्‍ट्रपति पुतिन": "यूक्रेन से युद्ध में आखिर रूस को क्‍यों बदलना पड़ा अपना शीर्ष जनरल, किस बात से नाराज थे राष्‍ट्रपति पुतिन\n\nरूस ने अपने टाप के लाजिस्टिक जनरल को बदल दिया है। ये बदलाव ऐसे समय में किया गया है जब रूस की फौज को कई इलाकों से पीछे हटना पड़ा है। माना जा रहा है कि इन खबरों से राष्‍ट्रपति पुतिन काफी नाराज थे।\n\nकीव (एजेंसी)। यूक्रेन से जारी युद्ध में रूस ने अपने शीर्ष जनरल को बदल दिया है। ये ऐसे समय में हुआ है जब कहा जा रहा है कि यूक्रेन रूस पर भारी पड़ रहा है। खबरों के मुताबिक रूस ने बड़ा फैसला करते हुए अपने लाजिस्टिक जनरल को बदल दिया है। कहा जा रहा है कि हाल में जिस तरह से रूस की सेनाओं को कई इलाकों में पीछे हटना पड़ा है उसको देखते हुए ही ये अहम फैसला लिया गया है।\n\nखबरों में ये भी कहा गया है कि रूस के राष्‍ट्रपति व्‍लादिमीर पुतिन इन खबरों को लेकर काफी गुस्‍साए हुए हैं। गौरतलब है कि बीते कुछ दिनों में ये खबर अंतरराष्‍ट्रीय मीडिया की सुर्खियां बनी हैं कि कुछ इलाकों में रूस की सेना को यूक्रेन की सेना ने खदेड़ दिया है। इसके बाद राष्‍ट्रपति पुतिन के इस ताजा फैसले को काफी अहम माना जा रहा है। ये भी कहा जा रहा है कि राष्‍ट्रपति पुतिन इस युद्ध में जीत को लेकर काफी गंभीर हैं।\n\nउनका ये फैसला ऐसे समय में सामने आया है जब भारत और चीन ने यूक्रेन के खिलाफ छिड़े युद्ध को गलत बताते हुए इसको बंद करने की वकालत की है। इसके जवाब में पुतिन ने इसको जल्‍द खत्‍म करने का आश्‍वासन भी दिया है। टाप जनरल को बदलने के बाबत जो बातें सामने आई हैं उनके मुताबिक जिन इलाकों में रूसी सेना को पीछे हटना पड़ा है वहां पर रसद और अन्‍य जरूरी चीजों की आपूर्ति का समय पर न होना रहा है। ऐसे में रूस को बड़ा इलाका हाथों से गंवाना पड़ा है।\n\nजनरल के बदले जाने के बाद माना जा रहा है कि अब रूस के हमले तेज हो जाएंगे और वो इन इलाकों को वापस लेने में कोई कोर कसर नहीं छोड़ेगा। रूसी राष्‍ट्रपति व्‍लादिमीर पुतिन ने जिस जनरल को लाजिस्टिक हैड के पद से हटाया है उसका नाम दिमित्री बुल्‍गाकोव है। उनकी जगह पर कर्नल जनरल मिखाइल मिजींत्‍सेव हैं।\n\nबता दें कि कुछ समय पहले अंतरराष्‍ट्रीय मीडिया में ये भी कहा गया था कि रूस को इस युद्ध में अपने कई जवानों को खोना पड़ा है। इसकी वजह है कि रूस नए भर्ती जवानों को कुछ ही समय की ट्रेनिंग देने के बाद युद्ध के मैदान में भेज रहा है।\n\n(आरएफआई और एएफपी की खबर के मुताबिक)",
    "रूस-यूक्रेन युद्ध की वजह से भारत में भी बढ़ सकता है ऊर्जा का संकट, सरकार ने शुरू की तैयारी": "दुनिया भर में ऊर्जा संकट गहराता जा रहा है, यहां तक कि आने वाले समय में घरेलू गैस से लेकर गाड़ियों में तेल डलवाले के लिए भी आपको जद्दोजहद करनी पड़ सकती है. दुनिया भर के कई देशों में आए ऊर्जा संकट का असर भारत पर भी पड़ेगा. इसको देखते हुए भारत ने अभी से बड़े कदम उठाने शुरू कर दिए हैं. तो आइए समझते हैं कि आखिर ये एनर्जी क्राइसिस क्या है और इससे भारत कैसे बाहर निकल सकता है?\n\nरूस-यूक्रेन युद्ध से गहराया संकट\n\nदरअसल, रूस-यूक्रेन युद्ध की वजह से दुनियाभर में कच्चे तेल, नेचुरल गैस और कोयले की उपलब्धता को लेकर भारी संकट पैदा हुआ है. वहीं आने वाले समय में जहां भारत रिन्यूएबल एनर्जी पर शिफ्ट होने वाला था उसको भी अब करारा झटका लगा है. इसका असर आने वाले समय में एक बार फिर से देखा जा सकता है, या फिर इसको सरल भाषा में समझें तो भविष्य में भारत की कोयले पर निर्भरता बढ़ जाएगी.\n\nकोयले की ओर बढ़ती दुनिया\n\nयही नहीं रूस-यूक्रेन युद्ध के कारण भारत ही नहीं बल्कि दुनिया के कई देश हैं जिन्होंने एक बार फिर से कोयले पर वापस आने के संकेत दिए हैं. जब तक रूस-यूक्रेन युद्ध पूरी तरह से बंद नहीं होता और स्थितियां सामान्य नहीं होतीं तब तक कोयले पर निर्भरता बनी रह सकती है. बता दें कि रूस-यूक्रेन युद्ध के कारण यूरोप में गैस की सप्लाई निरंतर कम होती जा रही है और गैस की सप्लाई कम होने से यूरोप में उर्जा संकट पैदा हो गया है. यहां गैस की कीमतें आसमान छू रही हैं. दरअसल, यूरोप में रूस गैस की सप्लाई करने वाला देश है.\n\n\n\n\n\nइन देशों में देखना को मिला ऊर्जा संकट\n\nयही नहीं हाल के समय में एनर्जी क्राइसिस का असर श्रीलंका, पाकिस्तान, चीन, जापान सहित अमेरिका जैसे देशों में देखने को मिला है. लिहाजा भारत को परेशानी न उठानी पड़े केंद्र सरकार ने इसके उपाय अभी से निकालने शुरू कर दिए हैं. अंग्रेजी अखबार लाइव मिंट की खबर के मुताबिक, वैश्विक ऊर्जा संकट के बीच भारत अपने रणनीतिक पेट्रोलियम रिजर्व (एसपीआर) की तर्ज पर एक रणनीतिक गैस रिजर्व स्थापित करने की योजना बना रहा है.\n\nभारत कर रहा योजना पर काम\n\nरिपोर्ट के मुताबिक, सरकार रणनीतिक पेट्रोलियम रिजर्व को भरने के लिए मौजूदा तरलीकृत प्राकृतिक गैस (LNG) टनल्स और समाप्त हो चुके तेल के कुओं का इस्तेमाल करने की योजना बना रही है. वहीं इस रणनीति के तहत अंडरग्राउंड बुनियादी ढांचा बनाने की भी योजना पर काम हो रहा है. वहीं, भारत के पास विशाखापत्तनम, मैंगलोर और पादुर में अंडरग्राउंड रणनीतिक तेल भंडार हैं, जहां 5.33 मिलियन टन मौजूद है.\n\nलाइव मिंट ने रिपोर्ट में सरकारी अधिकारियों के हवाले से बताया है कि केंद्र सरकार पाइपलाइन के करीब बुनियादी ढांचे को विकसित करेगी ताकि जरूरत के समय ईंधन को आसानी से लिया जा सके.\n\nरणनीतिक पेट्रोलियम रिजर्व की योजना पर सरकार ने पिछले साल विचार किया था. हालांकि, जैसा कि भारत को दूसरे देशों से उस समय आपूर्ति का आश्वासन दिया गया था, उसको देखते हुए एसपीआर योजना को स्थगित कर दिया गया था. लेकिन अब केंद्र सरकार ने इस योजना को फिर से शुरू किया है क्योंकि रूस-यूक्रेन युद्ध के कारण दुनिया ऊर्जा संकट से जूझ रही है, जिसने विश्व में ईंधन की कीमतों को रिकॉर्ड ऊंचाई पर पहुंचा दिया है.\n\nभारत के पास पर्याप्त भंडार नहीं\n\nएक अधिकारी ने मिंट को बताया,\"इसे लेकर एक अध्ययन या स्टडी हुई थी. इसी तरह के एक बुनियादी ढांचे को देखने के लिए अधिकारी इटली गए थे.\"अधिकारी ने आगे कहा, इस योजना को ठंडे बस्ते में डाल दिया गया क्योंकि सरकार को लगा था कि देश में प्राथमिकता वाले सेक्टर्स सहित शहरी गैस वितरण नेटवर्क, उर्वरक और रसोई गैस की मांग को पूरा करने की पर्याप्त घरेलू क्षमता है.''\n\nगौरतलब है कि भारत वैश्विक स्तर पर चौथा सबसे बड़ा एलएनजी (Liquefied Natural Gas) आयातक देश है. भारत ने वित्त वर्ष 2022 में आयात और स्थानीय उत्पादन के जरिए 64.8 बिलियन क्यूबिक प्राकृतिक गैस की आपूर्ति की. वहीं भारतीय कंपनियों के पास सालाना 22 मिलियन टन एलएनजी का कॉन्ट्रैक्ट हैं.\n\nवहीं, पिछले साल भारत ने 34,024 मिलियन घन मीटर गैस का उत्पादन किया था. केंद्र सरकार भी अपने राष्ट्रीय गैस ग्रिड को मौजूदा 20,000 किलोमीटर से बढ़ाकर 35,000 किलोमीटर करने की योजना पर काम कर रही है.",
    "रूस-यूक्रेन जंग: यूक्रेन ने 24 घंटे में 20 शहरों पर कब्जा वापस लिया, रूस ने फिर तेज कर दिए हमले": "Hindi News\n\nInternational\n\nRussia Ukraine War Situation Updates; Vladimir Putin Volodymyr Zelenskyy | Ukraine News\n\nरूस-यूक्रेन जंग: यूक्रेन ने 24 घंटे में 20 शहरों पर कब्जा वापस लिया, रूस ने फिर तेज कर दिए हमले\n\nकीव/मॉस्को 13 दिन पहले\n\n\n\nकॉपी लिंक\n\nरूस ने यूक्रेन पर एक बार फिर हमले तेज कर दिए हैं। रूसी रक्षा मंत्रालय ने दावा किया है कि उनके सैनिक यूक्रेनी फोर्स पर एयर, रॉकेट और आर्टिलरी फोर्स से हमला कर रहे हैं। दरअसल, जंग को 200 दिन पार होते ही यूक्रेनी सेना ने रूस पर जवाबी हमला किया था। यूक्रेन ने 24 घंटों में ही रूसी कब्जे से 20 शहरों को छुड़ा लिया।\n\nअब दक्षिणी डोनबास इलाके में ही रूस का कब्जा रह गया है। यूक्रेन सरकार के प्रवक्ता ने सोमवार को कहा- खार्किव से रूसी फौज वापस जा रही है। अब रूस भी यूक्रेन की कार्रवाई की सख्ती से जवाब दे रहा है।\n\nइधर, यूक्रेन के मोर्चे पर रूसी सेनाओं के पांव उखड़ते देख राष्ट्रपति व्लादिमिर पुतिन अपने ही घर में घिर गए हैं। रूसी संसद में पुतिन की पार्टी के सर्गेई मिरोनोव ने आरोप लगाया है कि गलत फैसलों के कारण रूसी सेना यूक्रेन के मोर्चे को फतह नहीं कर पाई है।\n\nपुतिन के खिलाफ प्रदर्शन हो रही\n\nपुतिन के समर्थक मिरोनोव ने कहा- रविवार को मॉस्को डे मनाने की कोई जरूरत नहीं थी जब यूक्रेन में रूसी सैनिक शहीद हो रहे हैं। उधर, सेंट पीटर्सबर्ग, नोवोसीब्रिस्क और वोल्गोग्राद में राष्ट्रपति पुतिन के खिलाफ प्रदर्शन हुए।\n\nकमांडरों ने पुतिन को अंधेरे में रखा, इसलिए हार रहे\n\n​​​​​रूसी सेनाओं के समर्थन में यूक्रेन के विरुद्ध लड़ रहे चेचन सैन्य कमांडर रमजान कादयारोव ने कहा है कि पूर्वी मोर्चे पर हार बड़ा झटका है। रमजान ने आरोप लगाया है कि रूसी कमांडर पुतिन को यूक्रेन मोर्चे के बारे में अंधेरे में रख रहे हैं। पुतिन को रूसी सेनाओं की मजबूत स्थिति की गलत जानकारी दी जा रही है।\n\nगेम चेंजर: यूक्रेनी सेना ने अमेरिकी हार्म मिसाइल से रूसी रडार तबाह कर दिए\n\nखार्किव सहित पूर्वी इलाकों में यूक्रेनी सेना अमेरिकी हार्म मिसाइल से रूसी सेनाओं पर कहर बरपा रही है। फाइटर जेट से दागी जाने वाली ये हाईस्पीड एंटी रेडिएशन मिसाइल 2300 किमी प्रति घंटे की रफ्तार से दुश्मन के रडार पर हमला करती है। अमेरिका ने यूक्रेन को ऐसी 1200 मिसाइल दी हैं। रूसी रडार सिस्टम के पास हार्म मिसाइल की कोई काट नहीं है।\n\nरूसी दांव: यूक्रेन के खिलाफ केमिकल अटैक की आशंका, खार्किव में बमबारी\n\nरूस, यूक्रेन के खिलाफ साइबर हमलों को तो अंजाम देता रहा है। जानकारों का कहना है कि पूर्वी मोर्चे पर मात खाने के बाद तिलमिलाया रूस केमिकल अटैक भी कर सकता है। रूसी सेना ने खार्किव में वॉटर-पावर सप्लाई ठिकानों पर बमबारी तेज कर दी है। रूस ने दावा किया है कि यूक्रेन द्वारा मुक्त कराए गए शहरों पर जल्द फिर कब्जा होगा।",
    "यूक्रेन को 'हिरोशिमा' बना सकता है यह रूसी बम, पुतिन ने दी धमकी, जानें टैक्टिकल न्‍यूक्लियर वेपन की ताकत": "Russia Ukraine Tactical Nuclear Weapons: रूस ने दोनबास इलाके पर हमला कर रहे यूक्रेन को जोरदार पलटवार की चेतावनी दी है। रूसी राष्‍ट्रपति व्‍लादिमीर पुतिन ने यूक्रेन को परमाणु हमले की भी धमकी दे डाली है। ऐसी आशंका जताई जा रही है कि रूस टैक्टिकल न्‍यूक्लियर वेपन का इस्‍तेमाल यूक्रेन के खिलाफ कर सकता है।",
    "Russia Ukraine War: रूस-यूक्रेन युद्ध और पश्चिम की मुश्किलें": "फरवरी, 2022 में जब से रूसी राष्ट्रपति पुतिन ने यूक्रेन पर हमला किया, तबसे अमेरिका और उसके सहयोगी देशों सहित लगभग 50 देशों ने रूस पर आर्थिक प्रतिबंध लगाए हैं। इन आर्थिक प्रतिबंधों में वस्तुओं की आवाजाही और वित्तीय लेन-देन समेत आर्थिक व्यवहारों को प्रतिबंधित करने का प्रावधान है। इतिहास गवाह है कि कुछ मामलों को छोड़कर ये पश्चिमी देश प्रतिबंधों के माध्यम से अपनी बातें शेष विश्व से मनवाने का काम करते रहे हैं। यही नहीं, कई बार प्रतिबंध लगाने की धमकी मात्र से भी अमेरिका और उसके सहयोगी देश विश्व में अपना दबदबा बनाते रहे हैं।\n\nअमेरिका ने अपने सहयोगी राष्ट्रों, जैसे-यूरोपीय संघ, इंग्लैंड, कनाडा, ऑस्ट्रेलिया, जापान, दक्षिण कोरिया आदि के साथ रूस को युद्ध के लिए जरूरी प्रौद्योगिकी के निर्यात पर प्रतिबंध तो लगाया ही है, रूसी बैंकों को भी प्रतिबंधित कर दिया है। यही नहीं, रूस के सरकारी व गैर सरकारी संस्थानों के ऋणों, रूस से तेल एवं गैस के आयात को भी प्रतिबंधित किया गया है। अमेरिका ने रूसी जहाजों को भी अपने बंदरगाहों पर आने पर रोक लगा दी है। इन प्रतिबंधों के मद्देनजर हाल ही में पुतिन ने कहा कि यूरोपीय देश रूस पर प्रतिबंध लगाकर अपने नागरिकों के जीवन स्तर की बलि तो चढ़ा ही रहे हैं, दुनिया के गरीब मुल्कों की खाद्य सुरक्षा को भी खतरे में डाल रहे हैं। जो गरीब मुल्क खाद्य पदार्थों के लिए आयात पर निर्भर करते हैं, उनकी खाद्य आपूर्ति तो प्रभावित हो ही रही है, बढ़ती खाद्य कीमतों के चलते वे गरीब मुल्कों की पहुंच से भी दूर हो रही हैं।\n\nप्रतिबंधों के चलते बड़ी संख्या में अमेरिकी और यूरोपीय कंपनियां रूस छोड़ रही हैं। हालांकि रूस ने तकनीकी कारणों का हवाला देते हुए जर्मनी जाने वाली गैस पाइपलाइन बंद कर दी है, जिसके चलते यूरोपीय देश रूसी गैस और तेल पर अपनी निर्भरता घटाने की बात कर रहे हैं। पर यह भी सच है कि तेल और आवश्यक कच्चे माल के अभाव में यूरोपीय कंपनियां ठप हो रही हैं और यूरोप में रोजगार प्रभावित हो रहा है। गौरतलब है कि 'स्विफ्ट' नामक भुगतान प्रणाली से वैश्विक लेन-देन होता रहा है। लेकिन फरवरी, 2022 के बाद रूस को इस प्रणाली से बेदखल कर दिया गया। अमेरिका एवं उसके\n\nसहयोगी राष्ट्रों को यह उम्मीद थी कि रूस अपने निर्यातों का भुगतान प्राप्त नहीं कर पाएगा, तो उसे झुकना ही पड़ेगा। लेकिन अमेरिका और उसके सहयोगी देश अपने उद्देश्य में सफल नहीं हो सके। रूस के निर्यात घटने के बजाय बढ़ ही गए। ताजा जानकारी के अनुसार, रूस को तेल और गैस के निर्यातों से ही इस साल 38 प्रतिशत अधिक प्राप्तियां होने वाली हैं। कहा जा सकता है कि रूस को अमेरिकी प्रतिबंधों से नुकसान कम, फायदा ज्यादा हो रहा है।\n\nआज अमेरिका और यूरोपीय देश भयंकर मंदी के खतरे और महंगाई से गुजर रहे हैं, और इसका एक प्रमुख कारण रूस को बताया जा रहा है। अमेरिका में पिछली दो तिमाहियों में जीडीपी घटी है और यूरोपीय देशों की भी हालत कुछ ऐसी ही है। कहा जा रहा है कि यूरोप में ऊर्जा संकट और सुस्त विकास के कारण मंदी का संकट स्पष्ट दिख रहा है। हालांकि, अभी अमेरिका की हालत, यूरोप जैसी नहीं है, लेकिन पिछली दो तिमाहियों में जीडीपी के संकुचन, बढ़ती मंहगाई और फेडरल रिजर्व द्वारा ब्याज दर बढ़ाने की नीति के चलते अमेरिका भी मंदी की चपेट में आ सकता है। समझना होगा कि यूरोप अपनी तेल की जरूरतों के लिए 25 प्रतिशत तक रूस पर निर्भर करता है। अब यूरोप और रूस के बीच तनातनी के चलते रूस से तेल और गैस की आपूर्ति बाधित हो रही है। यूरोपीय देशों ने अपने कोयला आधारित विद्युत संयंत्रों को फिर से चलाने का निर्णय लिया है, पर यह इतना आसान नहीं होगा। ऐसे में यह चिंता व्यक्त की जा रही है कि पहली बार यूरोप को इन सर्दियों में ऊर्जा की कमी से कठिनाई हो सकती है। यह पहली बार हुआ है कि अमेरिकी खेमे के देशों को प्रतिबंधों का इतना नुकसान हो रहा है।\n\n\n\n",
    "क्या यूक्रेन से भाग रहा है रूस: जाल बिछाकर यूक्रेन ने छीना 6,000 वर्ग किमी इलाका, एक के मुकाबले उतारे 8 सैनिक": "Hindi News\n\nDb original\n\nExplainer\n\nRussian Forces Vs Ukraine US HARM Missile | Russia Ukraine War Situation Explained\n\nक्या यूक्रेन से भाग रहा है रूस: जाल बिछाकर यूक्रेन ने छीना 6,000 वर्ग किमी इलाका, एक के मुकाबले उतारे 8 सैनिक\n\n05 सितंबर: उत्तर-पूर्व यूक्रेन में खार्किव प्रांत पर दोबारा कब्जे के लिए यूक्रेन ने काउंटर अटैक किया।\n\n11 सितंबर: यूक्रेन ने खार्किव प्रांत के शहरों बालाक्लीया, कूपियांस्क और इजियम पर दोबारा कब्जा जमाया।\n\nये दोनों खबरें इसी महीने की हैं। 24 फरवरी को यूक्रेन के खिलाफ युद्ध शुरू होने के बाद से ये रूसी सेना के लिए सबसे बड़ा झटका है।\n\nभास्कर एक्सप्लेर में जानते हैं कि आखिर कैसे यूक्रेन ने किया पलटवार और इसमें कैसे अमेरिका और पश्चिमी देशों के हथियार कर रहे हैं मदद...\n\nयूक्रेन के राष्ट्रपति वोलोदिमिर जेलेंस्की ने अपने बयान में कहा है- 'सितंबर की शुरुआत से हमारे सैनिकों ने पूर्वी और दक्षिण यूक्रेन में करीब 6 हजार किलोमीटर का इलाका आजाद करा लिया है। हम और आगे बढ़ रहे हैं।'\n\nदरअसल यूक्रेन ने सबसे बड़ा पलटवार उत्तर पूर्वी यूक्रेन के खार्किव प्रांत में किया है। उसने बालाक्लीया, कूपियांस्क और इजियम शहरों पर फिर से कब्जा जमा लिया है।\n\n11 सितंबर को रूस के सरकारी चैनल रशियन स्टेट टीवी ने माना था कि खार्किव में दुश्मन सेनाओं की भारी तादाद की वजह से रूसी सेनाओं को पीछे हटना पड़ा। यूक्रेन ने इन शहरों पर कब्जा जमा लिया है। इससे पहले रूस ने कूपियांस्क और इजियम से अपनी सेना के पीछे हटने पर कहा था कि उसने अपनी सेना खेरसॉन भेजी है।\n\nकूपियांस्क और इजियम पर यूक्रेन का कब्जा अहम है। डोनबास में रूसी सेना की सप्लाई के लिए ये दोनों हब माने जाते हैं। इतना ही नहीं यूक्रेन ने डोनबास के लाइमैन में भी रूस के खिलाफ जोरदार मोर्चा खोल रखा है।\n\nमैप के जरिए देखिए यूक्रेन ने किन इलाकों पर किया कब्जा\n\nकुछ रिपोर्ट्स के अनुसार यूक्रेन ने सितंबर महीने में ही करीब 9 हजार वर्ग किलोमीटर इलाका रूस से छीन लिया है।\n\nयूक्रेन की इस कामयाबी से रूस के पूर्वी यूक्रेन यानी डोनबास इलाके पर कब्जे की योजना को भी झटका लगा है। 2014 से ही डोनबास के लुहांस्क और डोनेट्स्क के एक बड़े इलाके पर रूसी समर्थित अलगाववादियों का कब्जा है।\n\nइस जंग में रूस को सबसे ज्यादा कामयाबी डोनबास इलाके में ही मिली है, लेकिन यूक्रेन के हालिया जवाबी हमले ने उसके मिशन की रफ्तार रोक दी है। यूक्रेन ने दक्षिण में खेरसॉन में भी रूसी सेना के खिलाफ मोर्चा खोल रखा है। वहां दोनों के बीच जंग जारी है। अप्रैल में राजधानी कीव से रूसी सेना को पीछे धकेलने के बाद ये यूक्रेन की सबसे बड़ी कामयाबी है।\n\nयूक्रेनी राष्ट्रपति वोलोदिमिर जेलेंस्की यूक्रेन के खार्किव प्रांत में रूस से इजियम शहर को छुड़ाने के बाद 14 सितंबर को अपने सैनिकों से मिलने पहुंचे।\n\nयूक्रेन का पलटवार, जेलेंस्की की सेना की चाल को भांप नहीं पाया रूस\n\nद इकोनॉमिस्ट की रिपोर्ट के मुताबिक, यूक्रेन ने पिछले कुछ दिनों से खेरसॉन इलाके में रूस के खिलाफ जबर्दस्त जंग छेड़ रखी है। वहां भारी संख्या में अपने सैनिकों की तैनाती की है। रूस को लगा कि यूक्रेन का एकमात्र मकसद फिलहाल खेरसॉन पर फिर से कब्जा करना है। इसलिए उसने पूर्वी यूक्रेन में खार्किव इलाके से अपनी ज्यादातर सेनाओं को हटाकर उन्हें दक्षिण में खेरसॉन की ओर भेज दिया।\n\nइसके बाद यूक्रेन ने एक और चाल चली और खार्किव इलाके से HIMARS रॉकेट लॉन्चर्स जैसे अपने घातक हथियारों की संख्या घटा दी और उनकी जगह टैंक तैनात कर दिए।\n\nइस तरह रूस यूक्रेन की चाल में फंस गया और उसका पूरा फोकस खेरसॉन की तरफ हो गया। इसके बाद रणनीति के तहत ही यूक्रेन ने खार्किव इलाके में रूस के खिलाफ जबर्दस्त हमला बोल दिया।\n\nइस अचानक हमले के लिए रूसी सेनाएं तैयार ही नहीं थीं। साथ ही उनकी संख्या भी यूक्रेनी सैनिकों से काफी कम थी। नतीजा- महज 15 दिनों के अंदर यूक्रेन ने खार्किव के करीब 6 हजार वर्ग किलोमीटर से ज्यादा इलाके पर कब्जा जमा लिया।\n\nBBC के मुताबिक, रूसी सेना के एक अधिकारी विटैली गैंचेव ने कहा- 'यूक्रेनी सेनाओं के जवाबी हमले में रूसी सेनाएं कम पड़ गई थीं। इस हमले में एक रूसी सैनिक के मुकाबले 8 यूक्रेनी सैनिक थे।'\n\nकई एनालिस्ट का मानना है कि रूसी सेना ने खार्किव में अहम ठिकानों को खुला छोड़ दिया और अपनी सेना को खेरसॉन में भेजने की रणनीतिक गलती की।\n\nएक अमेरिकी हथियार, जो यूक्रेन के लिए साबित हो रहा गेमचेंजर\n\nजंग की शुरुआत से ही अमेरिका और पश्चिमी देशों ने यूक्रेन की मदद की है। अमेरिका का एक हथियार हाल के दिनों में यूक्रेन के लिए गेमचेंर साबित हुआ है। इस हथियार का नाम है HARM.\n\nअमेरिका ने AGM-88 हाई स्पीड एंटी-रेडिएशन मिसाइल यानी HARM को 1980 के दशक में दुश्मन के रडार को नष्ट करने के लिए डेवलेप किया था।\n\nHARM यानी एंटी-रेडिएशन मिसाइल HARM। ये एक एयर-टु-सरफेस मिसाइल है, जो रूसी एयर डिफेंस रडार को तबाह कर रही है।\n\nइसे एयरक्राफ्ट से लॉन्च किया जाता है। यह दुश्मन के रडार सिस्टम को भेदने और तबाह करने में सक्षम है।\n\nयह अपने लक्ष्य को खोजने और उसे खत्म करने के लिए दुश्मन के रडार से निकलने वाली रेडिएशन को डिटेक्ट करती है।\n\nये दुश्मन सेना के रडार सिस्टम को बंद होने के बाद भी उनका पता लगाने और उन पर हमला करने में सक्षम हैं।\n\nHARM के वारहेड को दुश्मन के रडार को नुकीले छर्रों से भरने के लिए डिजाइन किया गया है, जिससे रडार इनएक्टिव हो जाता है।\n\nये मिसाइलें रूस के बेहतरीन माने जाने वाले S-400 एयर डिफेंस सिस्टम के लिए बड़ा खतरा बनकर उभरी हैं।\n\nइनसे बचने के लिए रूसी सेना अपने रडार को बंद रख रही है। रडार के बंद होने का फायदा यूक्रेनी एयरफोर्स को मिल रहा है। वे पहले की तुलना में ज्यादा आजादी से उड़ान भरते हुए रूसी सेना पर हमला बोल पा रहे हैं।\n\nहवा से जमीन पर मार करने वाली करीब 350 किलोग्राम वजन वाली HARM मिसाइल की रेंज 100-150 किमी तक है।\n\nअमेरिका इसका इस्तेमाल लीबिया, इराक और युगोस्लोविया में कर चुका है।\n\nशुरू में HARM की यूक्रेन में मौजूदगी से एक्सपर्ट्स हैरान रह गए थे, क्योंकि यूक्रेनी एयरफोर्स रूस में बने विमान उड़ाती है, जोकि अमेरिकी हथियारों के लिए लिहाज से नहीं बने हैं। HARM मिसाइल को आमतौर पर केवल F-16 या F-18 जैसे अमेरिकी फाइटर प्लेन में ही लगाया जा सकता है।\n\nयूक्रेनी इंजीनियर कुछ टेक्निकल मोडिफिकेशन के साथ HARM मिसाइल को रूसी फाइटर प्लेन मिग-29 और सुखोई-27s में लगाने में कामयाब रहे। इन मिसाइलों ने ही यूक्रेन को रूस के खिलाफ हाल में जबर्दस्त कामयाबी दिलाने में अहम भूमिका निभाई है।\n\nयूक्रेन में हार रहा है रूस? पुतिन के समर्थक भी उठाने लगे सवाल\n\nयूक्रेन में रूसी सेना को मिली हालिया मात के बाद रूस के कट्टर समर्थक भी अपनी सेना की रणनीति पर सवाल उठा रहे हैं। रूस के सोशल मीडिया चैनलों में अपनी सेना की आलोचनाओं से भरे कमेंट्स की बाढ़ सी आ गई है। रूसी समर्थक अपनी सेना पर गलतियां करने के आरोप लगा रहे हैं।\n\nरूस समर्थक और चेचेन्या के ताकतवर नेता रमजान कादिरोव ने कहा-’अगर जल्द ही रणनीति में कोई बदलाव नहीं किया जाता है, तो मैं डिफेंस मिनिस्ट्री के नेताओं और देश की लीडरशिप से बात करने के लिए मजबूर हो जाऊंगा।\n\n2014 में डोनबास में रूस के आक्रमण की अगुवाई करने वाले एक रूसी समर्थक इगोर गिरकिन ने इस जंग में रूस की हार की भविष्यवाणी कर दी है। गिरकिन का कहना है, 'हम पहले ही हार चुके हैं, बाकी बस समय की बात है।'\n\nकई रूसी समर्थक यूक्रेन में हालिया झटकों के लिए सीधे तौर पर रूसी जनरल्स, रक्षा मंत्री सर्गेई शोइगु और पुतिन को जिम्मेदार ठहरा रहे हैं।\n\nपश्चिमी देशों के घातक हथियारों के दम पर रूस को टक्कर दे रहा यूक्रेन\n\nHIMARS रॉकेट लॉन्चर सिस्टम: एनालिस्ट के मुताबिक, यूक्रेन को लॉन्ग रेंज रॉकेट्स की जरूरत थी, इसीलिए अमेरिका ने यूक्रेन को दर्जनों HIMARS दिए हैं। यूक्रेन के लिए ये हथियार बेहद मारक साबित हुए हैं।\n\nरूस के खिलाफ यूक्रेन के लिए HIMARS रॉकेट लॉन्चर सिस्टम ने अहम भूमिका निभाई है।\n\nM77 होवित्जर तोप: जुलाई में ऑस्ट्रेलिया, कनाडा और अमेरिका ने 100 से ज्यादा M77 होवित्जर तोपें यूक्रेन को भेजी हैं। हालांकि अभी यूक्रेन इस तोप के गोला-बारूद की कमी से जूझ रहा है।\n\nयूक्रेन को मिलीं M777 तोपों की रेंज रूसी Giatsint-B howitzer तोपों के बराबर और रूसी D-30 तोपों से ज्यादा है।\n\nTB2 ड्रोन: तुर्की के दिए ये हथियार यूक्रेन के सबसे मारक हथियारों में शामिल रहे हैं। इन ड्रोन की मदद से यूक्रेन ने रूसी सेना के हेलिकॉप्टरों, नेवी जहाजों और मिसाइल सिस्टम तक को तबाह किया है। इस ड्रोन का इस्तेमाल रूसी सेना का सटीक लोकेशन पता लगाकर उन पर हमले में भी किया गया है।\n\nयूक्रेन को मिले TB2 ड्रोन करीब 25,000 फीट ऊंचाई पर उड़ान भरते हुए लेजर-गाइडेड बमों के साथ रूसी ठिकानों पर हमला करने में बेहद प्रभावी रहे हैं।\n\nT-72M1 टैंक: यूक्रेन को पोलैंड और चेक रिपब्लिक से 230 से ज्यादा टैंक मिले हैं। यूक्रेन की सेना दशकों से T-72S टैंकों का इस्तेमाल कर रही है, इसलिए इन टैंकों के इस्तेमाल में उसे महारत हासिल है।\n\nपोलैंड से मिले इस टैंक के वैकल्पिक हथियार के रूप में यूक्रेन को ब्रिटेन ने चैलेंजर-2 टैंक दिए हैं।\n\nNlaw लाइट एंटी-टैंक वेपन: ब्रिटेन ने यूक्रेन को कंधे से दागे जाने वाले 5 हजार Nlaw एंटी-टैंक वेपन दिए हैं। इससे एक ही शॉट में कई टैंक तबाह किए जा सकते हैं।\n\nNlaw लाइट एंटी-टैंक हथियारों ने युद्ध की शुरुआत में रूसी सेनाओं को राजधानी कीव की ओर बढ़ने से रोकने में यूक्रेन के लिए अहम भूमिका निभाई थी।\n\nS-300 एयर डिफेंस सिस्टम: यूक्रेन को ये हथियार स्लोवाकिया ने दिए हैं। साथ ही अमेरिका ने उसे NASAMS नाम एडवांस्ड सरफेस-टु-एयर मिसाइल सिस्टम भी दिया है।\n\nS-300 एयर डिफेंस की मदद से यूक्रेन, रूस को यूक्रेनी एयरस्पेस पर फुल कंट्रोल नहीं करने देने में सफल रहा है।\n\nआपने खबर पढ़ ली, चलिए अब एक पोल में हिस्सा लेते हैं:\n\nभास्कर एक्सप्लेनर के कुछ और ऐसे ही नॉलेज बढ़ाने वाले आर्टिकल नीचे लिंक पर क्लिक करके पढ़ सकते हैं...\n\n1. 70 साल बाद भारत में चीतों की वापसी:छोटा सिर-बड़े नथुने, 3 सेकेंड में पकड़ता है 96 किमी/घंटे की रफ्तार; कैसे काम करता है शिकार मशीन\n\n2. भारत बना रहा इलेक्ट्रिक हाईवे, दौड़ती गाड़ियां हो जाएंगी चार्ज:दिल्ली-जयपुर हाईवे और यमुना एक्सप्रेसवे पर ट्रायल; 5 सवालों में सब कुछ\n\n3. ज्ञानवापी मस्जिद की पहली लड़ाई में हिंदू पक्ष जीता:काशी विश्वनाथ को चार बार तोड़ा गया, अवशेषों पर खड़ी हुई मस्जिद; जानिए पूरा विवाद\n\n4. कभी ब्रिटिश साम्राज्य में सूरज ही नहीं डूबता था:3.5 करोड़ वर्ग किमी पर कब्जा था, अब उसका 1% भी नहीं बचा",
    "Russia Ukraine War: यूक्रेन में जनमत संग्रह के बीच रूस का हमला, पश्चिमी देशों ने कहा- और कड़े प्रतिबंध लगाएंगे": "Russia Ukraine War: यूक्रेन में जनमत संग्रह के बीच रूस का हमला, पश्चिमी देशों ने कहा- और कड़े प्रतिबंध लगाएंगे\n\nRussia Ukraine War यूक्रेन में जनमत संग्रह के बीच रूस ने ताजा हमले किए हैं। रूसी सेना नागरिक सुविधाओं को निशाना बना रही है। जनमत संग्रह को अमेरिकी राष्ट्रपति जो बाइडन ने रूसी जालसाजी बताया है। जबकि पश्चिमी देशों ने कहा है कि रूस पर और कड़े प्रतिबंध लगाएंगे।\n\nकीव, एपी। Russia Ukraine War: पूर्व और दक्षिण यूक्रेन में जारी जनमत संग्रह के बीच रूसी सेना ने यूक्रेन के शहरों पर ताजा हमले किए हैं। बताया गया है कि इन हमलों में यूक्रेन की ढांचागत सुविधाओं पर प्रहार किया गया है। अमेरिकी राष्ट्रपति जो बाइडन ने कहा है कि यूक्रेन में रूसी जनमत संग्रह एक जालसाजी है जिसे अमेरिका कभी मान्यता नहीं देगा। जबकि रूसी राष्ट्रपति पुतिन के हाल के परमाणु हथियार के इस्तेमाल के संकेत को पश्चिमी देशों ने गंभीरता से लेते हुए कहा है कि रूस ने धमकी देना बंद न किया तो उस पर और ज्यादा कड़े प्रतिबंध लगाए जाएंगे।\n\nरूसी मिसाइल हमले में एक व्यक्ति की मौत\n\nजपोरीजिया के गवर्नर ओलेक्जेंडर स्तारुख ने बताया है कि डेनिपर नदी के किनारे बसे शहर में रूसी मिसाइल के हमले में एक रिहायशी इमारत को नुकसान हुआ है और एक व्यक्ति की मौत हुई है।\n\nरूसी सेना ने पेचनिही बांध को बनाया निशाना\n\nब्रिटेन के रक्षा मंत्रालय ने कहा है कि रूसी सेना ने सिवर्सक्यी डोनेट्स नदी पर बने पेचेनिही बांध को निशाना बनाया है। इससे पहले रूसी सेना ने क्रिवी रिह नदी पर बने बांध को निशाना बनाया था। इसके कारण नजदीकी इलाकों में बाढ़ आ गई थी।\n\nयूक्रेन में जनमत संग्रह जारी\n\nइस महीने कई इलाके हाथ से निकल जाने के बाद रूसी सेना ने यूक्रेन में नुकसान पहुंचाने वाले हमले बढ़ा दिए हैं। इस बीच यूक्रेन में रूस के कब्जे वाले लुहांस्क, डोनेट्स, खेरसान और जपोरीजिया क्षेत्रों में जनमत संग्रह जारी है। इसमें क्षेत्र के लोगों से रूस में शामिल होने के लिए राय मांगी जा रही है। 23 को शुरू हुआ जनमत संग्रह 27 सितंबर तक चलेगा।\n\nलोगों को धमका रही रूसी सेना\n\nयूक्रेन और पश्चिमी देशों का कहना है कि प्रस्ताव के पक्ष में मतदान के लिए रूसी सेना लोगों को धमका रही है। यूक्रेन में तीन लाख आरक्षित सैनिकों की तैनाती की घोषणा के बाद रूस के कुछ इलाकों के लोगों में बेचैनी बताई जा रही है।\n\nदेश छोड़कर भाग रहे युवा\n\nअपुष्ट सूत्रों के अनुसार लोग सेना में जाने के अनिच्छुक हैं और देश छोड़कर भाग रहे हैं। लेकिन रूसी राष्ट्रपति के कार्यालय क्रेमलिन ने ऐसी खबरों को गलत करार देते हुए उनका खंडन किया है।\n\nये भी पढ़ें: रूस और यूक्रेन के बीच 271 कैदियों की अदला-बदली, यूक्रेन ने पुतिन के खास विपक्षी नेता मेदवेदचुक को रिहा किया\n\nये भी पढ़ें: Russia Ukraine Crisis: रूसी नागरिक कर रहे देश छोड़ने की कोशिशें, कहीं पुतिन का आदेश पड़ न जाए सत्‍ता पर भारी!",
    "क्या तीसरे विश्व युद्ध की ओर बढ़ रहा यूक्रेन संकट?": "अपना फ्री ट्रायल स्टार्ट करें Navbharat Gold members get all these benefits Exclusive Podcasts & audio stories in your own Hindi language\n\nUnlimited access to all editions of NBT E-paper\n\nAd Free Experience across all your devices. Download Audio and Listen on the Go!\n\nSpecial Offers and Exciting Times Reward Points.\n\nयह भी सुनें या पढ़ें : कैसे यूक्रेन की जंग ने यूरोप को ठंडा करपुतिन अब अपनी सरहद पर नैटो को बर्दाश्त करने के मूड में बिल्कुल भी नहीं हैं।आवाज़ : रोहित उपाध्याय",
    "यूक्रेन के साथ जंग के बीच ही काला सागर से अपनी पनडुब्बियों को हटा रहा रूस, डर या किसी बड़े एक्‍शन की तैयारी": "रूस-यूक्रेन युद्ध (Russia-Ukraine War) को सात महीने हो चुके हैं। इस युद्ध में अभी तक बाजी यूक्रेन के हाथ में लगी है। विशेषज्ञों की मानें तो रूस (Russia) ने जिस मकसद से हमला किया था वह अभी तक उसे हासिल नहीं हो सका है। इन सबके बीच रूस की नौसेना (Russia Navy) ने एक बड़ा रणनीतिक फैसला किया है।",
    "Russia Ukraine Crisis: यूक्रेनी बांध पर रूस की सेना का मिसाइल हमला, सामूहिक कब्र में मिलीं 400 से ज्यादा लाशें": "{\"_id\":\"6323be89c0226e78844cd6b3\",\"slug\":\"russia-ukraine-crisis-russian-army-missile-attack-on-ukrainian-dam-440-dead-bodies-found-in-mass-grave\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine Crisis: यूक्रेनी बांध पर रूस की सेना का मिसाइल हमला, सामूहिक कब्र में मिलीं 400 से ज्यादा लाशें\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine Crisis: यूक्रेनी बांध पर रूस की सेना का मिसाइल हमला, सामूहिक कब्र में मिलीं 400 से ज्यादा लाशें\n\nन्यूयॉर्क टाइम्स न्यूज सर्विस, कीव। Published by: Published by: योगेश साहू Updated Fri, 16 Sep 2022 05:38 AM IST\n\nसार रूसी राष्ट्रपति व्लादिमिर पुतिन पर जानलेवा हमले की कोशिश की खबरें हैं। हमले में पुतिन बाल-बाल बच गए। हालांकि, रूस ने इसकी पुष्टि नहीं की है, लेकिन द मिरर की रिपोर्ट के मुताबिक, उनकी लिमोजिन कार के पास बम फेंका गया।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nरूसी सेना पर भारी पड़ रहे यूक्रेनी बल से बौखलाकर रूस ने यूक्रेन के क्रिवी रिह शहर के एक बड़े बांध को निशाना बनाया है। इससे लोगों के घरों में पानी घुस गया। उधर, इजियम शहर में स्थानीय पुलिस के हवाले से एक सामूहिक कब्र में 400 से ज्यादा लाशें मिलने की खबर सामने आई है।\n\n\n\nजानकारी के अनुसार, रूसी सेना ने यूक्रेनी राष्ट्रपति वोलोदिमीर जेलेंस्की के गृह नगर क्रिवी रिह के पास इनहुलेत्स नदी पर पर बने एक बांध को आठ क्रूज मिसाइलों से उड़ा डाला। इससे शहर के बड़े हिस्से में बाढ़ का पानी लोगों के घरों में घुस आया। फिलहाल शहर के निवासियों को बाहर निकाला जा रहा है।\n\n\n\nक्रिवी रिह शहर के सैन्य प्रशासन प्रमुख ऑलेक्जेंद्र विलकुल ने बताया कि इन ताजा हमलों के चलते शहर के दो जिलों में 22 सड़कें तबाह हो गई हैं। उधर जेलेंस्की ने रूस को आतंकी देश बताते हुए कहा कि वह सेना के साथ नागरिकों से भी युद्ध लड़ रहा है। यह बताता है कि वह एक कमजोर देश है।\n\n\n\nशहर की सबसे बड़ी हाइड्रोटेक्निकल संरचना पर रूसी मिसाइलों के इस हमले के बाद इनहुलेत्स नदी ने क्षेत्र के कई हिस्सों में तबाही मचा दी। हालांकि इस घटना में किसी के हताहत होने के समाचार नहीं हैं। शहर के मेयर ने कहा, बाढ़ के हालात पर तुरंत काबू पा लिया गया। उन्होंने कहा, यूक्रेनी सेना रूस द्वारा कब्जाए क्षेत्रों पर पुन: नियंत्रण हासिल कर रही है, इससे रूस बौखला उठा है।\n\n\n\nसामूहिक कब्र में मिलीं 440 लाशें\n\nस्थानीय और अंतरराष्ट्रीय मीडिया ने क्षेत्रीय पुलिस का हवाला देते हुए बताया सामूहिक कब्र मिलने की खबर दी है। बताया गया है कि यूक्रेनी अधिकारियों को पूर्वी शहर इजियम में एक सामूहिक कब्र में 440 से अधिक शव मिले हैं। बीते दिनों यहां से यूक्रेनी सैन्य बलों ने रूसी सैनिकों खदेड़ दिया था।\n\n\n\nपुतिन पर जानलेवा हमले की कोशिश : रिपोर्ट\n\nरूसी राष्ट्रपति व्लादिमिर पुतिन पर जानलेवा हमले की कोशिश की खबरें हैं। हमले में पुतिन बाल-बाल बच गए। हालांकि, रूस ने इसकी पुष्टि नहीं की है, लेकिन द मिरर की रिपोर्ट के मुताबिक, उनकी लिमोजिन कार के पास बम फेंका गया। रिपोर्ट में दावा है कि कार से घर लौटते वक्त हमला हुआ। पुतिन के बॉडीगार्ड समेत अन्य को निलंबित कर हिरासत में ले लिया गया है।\n\n\n\nकार हादसे में घायल हुए यूक्रेन के राष्ट्रपति\n\nयूक्रेन के राष्ट्रपति वोलोदिमीर जेलेंस्की की कार बृहस्पतिवार तड़के एक अन्य वाहन से उस समय टकरा गई, जब वह एक युद्ध क्षेत्र का दौरा करके कीव लौट रहे थे। प्रवक्ता सर्गेई निकिफोरोव ने बताया, एक यात्री वाहन राष्ट्रपति के काफिले से टकरा गया। राष्ट्रपति सुरक्षित हैं।\n\n\n\nयुद्ध को लेकर गुटेरस-पुतिन में चर्चा\n\nविश्व निकाय के महासचिव एंतोनियो गुटेरस ने कहा कि उन्होंने रूसी राष्ट्रपति व्लादिमीर पुतिन से यूक्रेन के काला सागर बंदरगाहों के माध्यम से रूसी उर्वरक निर्यात पर बात की।",
    "Russia Ukraine War: रूस-यूक्रेन जंग में एलियन की एंट्री? वैज्ञानिकों के दावे से दुनिया में मची हलचल": "1 of 6 रूस-यूक्रेन जंग में एलियन की एंट्री? - फोटो : Twitter @SPACEdotcom\n\nविज्ञापन\n\nRussia Ukraine War: रूस और यूक्रेन के बीच करीब छह महीने से भीषण जंग जारी है। इस युद्ध में दोनों देशों को काफी नुकसान पहुंचा है। मीडिया रिपोर्ट्स के मुताबिक, इस जंग में अभी तक दोनों देशों के हजारों सैनिकों की मौत हो चुकी है जबकि पांच हजार से अधिक आम नागरिकों की मौत हुई है। इसके अलावा लाखों लोग बेघर हो चुके हैं। अब रूस और यूक्रेन में जंग के बीच एक हैरान करने वाली खबर सामने आई है।\n\n\n\nदरअसल रूस और यूक्रेन की जंग में एलियन की भी एंट्री हो चुकी है। बताया जा रहा है दोनों देशों में चल रहे युद्ध पर एलियन की नजर है। युक्रेन के वैज्ञानिकों ने राजधानी कीव के ऊपर यूएफओ उड़ने का दावा किया है जिसके बाद दुनिया में हलचल मच गई है। यूक्रेन के नेशनल एकेडमी ऑफ साइंसेज के मेन एस्ट्रोनॉमिकल ऑब्जर्वेटरी ने इस मामले को लेकर एक पेपर प्रकाशित किया है। आइए जानते हैं कि आखिर पूरा मामला क्या है?\n\n\n\n2 of 6 रूस-यूक्रेन जंग में एलियन की एंट्री? - फोटो : iStock\n\nवैज्ञानिकी की तरफ से इस पेपर का नाम अनआईडेंटिफाईड एरियल फेनामेना ऑब्जर्वेशन ऑफ इंवेंट रखा गया है। इस पेपर के मुताबिक, वैज्ञानिकों ने कीव में दो उल्का अवलोकन स्टेशन और पास स्थित एक गाव में यूएफओ को खोजा है। यूक्रेन के खगोलविदों के दावों के बाद अब सवाल यह है कि क्या रूस और यूक्रेन जंग पर एलियन की नजर है?\n\nविज्ञापन\n\n3 of 6 रूस-यूक्रेन जंग में एलियन की एंट्री? - फोटो : iStock\n\n\n\nUkraine’s Astronomers Say There Are Tons of UFOs Over Kyivhttps://t.co/jcgOzj64QP#UFO #Ukraine #Kyiv pic.twitter.com/G51kwQZ2wQ — Archaeological News, Paranormal, Space and UFO (@nevadaknight67) September 14, 2022 एक रिपोर्ट के मुताबिक, यूक्रेन के खगोलविदों के दावे से अमेरिका सहमत नहीं है। अमेरिकी की तरफ से कहा गया है कि जिस चीज को यूएफओ बताया जा रहा है वह यूक्रेन के अंदर जंग में इस्तेमाल हो रहे विमान और ड्रोन हो सकते हैं।\n\n4 of 6 रूस-यूक्रेन जंग में एलियन की एंट्री? - फोटो : iStock\n\n\n\n'Cosmic' and 'phantom' UFOs are all over Ukraine's skies, government report claims https://t.co/kCeNLjbhTo pic.twitter.com/v5yqRYqztZ — SPACE.com (@SPACEdotcom) September 17, 2022 यूक्रेन के वैज्ञानिकों ने कहा कि हर जगह की जांच पड़ताल की गई। इस तरह की कई बड़ी चीजों की भी चांज की गई, लेकिन इनकी प्रकृति साफ नहीं हो पाई है। जहाजों के एक ग्रुप और स्क्वाड्रन का पता लगाया है जो बहुत तेज रफ्तार से आगे बढ़ रहे थे।\n\nविज्ञापन\n\nविज्ञापन\n\n5 of 6 रूस-यूक्रेन जंग में एलियन की एंट्री? - फोटो : iStock",
    "Ukraine War: यूक्रेन और उसके 18 पड़ोसी देशों को US से मिली बड़ी सैन्य मदद, रूस -यूक्रेन की लड़ाई हुई और तेज": "{\"_id\":\"6319c97a9b359d3d8f52046b\",\"slug\":\"blinken-unveils-2b-in-new-us-military-aid-for-europe\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Ukraine War: यूक्रेन और उसके 18 पड़ोसी देशों को US से मिली बड़ी सैन्य मदद, रूस -यूक्रेन की लड़ाई हुई और तेज\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nUkraine War: यूक्रेन और उसके 18 पड़ोसी देशों को US से मिली बड़ी सैन्य मदद, रूस -यूक्रेन की लड़ाई हुई और तेज\n\nवर्ल्ड डेस्क, अमर उजाला Published by: Published by: Amit Mandal Updated Thu, 08 Sep 2022 05:36 PM IST\n\nसार यूक्रेन और रूस के बीच लड़ाई हाल के दिनों में तेज हो गई है। यूक्रेन की सेना ने दक्षिण और पूर्व में रूसी-कब्जे वाले क्षेत्रों को फिर से लेने के लिए एक जवाबी कार्रवाई की है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nअमेरिकी विदेश मंत्री एंटनी ब्लिंकन ने गुरुवार को रूस से खतरे वाले यूक्रेन और अन्य यूरोपीय देशों के लिए 2 बिलियन डॉलर से अधिक की नई सैन्य सहायता की घोषणा की। ब्लिंकन ने कहा कि बाइडन प्रशासन यूक्रेन और उसके 18 पड़ोसियों को दीर्घकालिक विदेशी सैन्य मदद के तहत दो बिलियन डॉलर देगा, जिसमें नाटो के सदस्य और क्षेत्रीय सुरक्षा भागीदार शामिल हैं जो भविष्य में रूसी आक्रमण के लिए सबसे संभावित जोखिम क्षेत्र में हैं। ब्लिंकन यूक्रेन के लिए समर्थन दिखाने के लिए कीव की यात्रा भी करेंगे।\n\n\n\nयूक्रेन को पहले भी मिल चुकी है 675 मिलियन डॉलर की मदद\n\nयह अकेले यूक्रेन के लिए भारी हथियारों, गोला-बारूद और बख्तरबंद वाहनों के लिए दिए गए 675 मिलियन डॉलर के पैकेज से अलग है, जिसकी घोषणा रक्षा सचिव लॉयड ऑस्टिन ने गुरुवार को जर्मनी में एक सम्मेलन में की थी। इस पैकेज में हॉवित्जर, आर्टिलरी मूनिशन, हुमवीस, आर्म्ड एम्बुलेंस, एंटी टैंक सिस्टम शामिल हैं। ऑस्टिन ने कहा कि युद्ध एक और महत्वपूर्ण पड़ाव पर है,यूक्रेनी सेना ने देश के दक्षिण में अपने जवाबी हमले की शुरुआत की है। उन्होंने कहा कि अब हम युद्ध के मैदान पर अपने साझा प्रयासों की स्पष्ट सफलता देख रहे हैं।\n\n\n\nऑस्टिन ने यूक्रेन रक्षा संपर्क समूह की बैठक में कहा कि युद्ध का चेहरा बदल रहा है और इस संपर्क समूह का मिशन भी। इस बैठक में नाटो के महासचिव जेन्स स्टोलटेनबर्ग और यूक्रेन के रक्षा मंत्री के साथ-साथ सहयोगी देशों के अधिकारी भी शामिल थे। बाइडन के पदभार संभालने के बाद से नई मदद के साथ ही यूक्रेन को कुल अमेरिकी सहायता 15.2 बिलियन डॉलर हो गई है। अमेरिकी अधिकारियों ने कहा कि नई प्रतिबद्धताओं का उद्देश्य यह दिखाना है कि रूस के आक्रमण के सामने देश के लिए अमेरिकी समर्थन अटूट है।\n\n\n\nयूक्रेन और रूस के बीच लड़ाई हुई तेज\n\nयूक्रेन और रूस के बीच लड़ाई हाल के दिनों में तेज हो गई है। यूक्रेन की सेना ने दक्षिण और पूर्व में रूसी-कब्जे वाले क्षेत्रों को फिर से लेने के लिए एक जवाबी कार्रवाई की है। यूक्रेन के जपोरिज्जिया परमाणु ऊर्जा संयंत्र के पास गोलाबारी जारी है। बुधवार को अमेरिका ने मास्को पर पूछताछ करने, हिरासत में लेने और सैकड़ों हजारों यूक्रेनी लोगों को रूस में जबरन निर्वासित करने का आरोप लगाया। हालांकि रूसी अधिकारियों ने तुरंत इस दावे को खारिज कर दिया।\n\n",
    "रूस और यूक्रेन के बीच 271 कैदियों की अदला-बदली, यूक्रेन ने पुतिन के खास विपक्षी नेता मेदवेदचुक को रिहा किया": "यूक्रेन और रूस के बीच बंदियों की अदला-बदली हुई है। इसके तहत मारीपोल की स्टील फैक्ट्री से पकड़े गए 215 यूक्रेनी और विदेशी लड़ाकों को रूसी कैद से मुक्त कराया गया है। यूक्रेन ने भी रूस के कई नागरिक छोड़े हैं।\n\nकीव, एपी। यूक्रेन ने गुरुवार को रूस के साथ बंदियों की अदला-बदली का एलान किया। इसमें कई उच्च स्तरीय लोगों को मुक्त एक-दूसरे को सौंपा गया। इस अदला-बदली के लिए महीनों से चल रही बातचीत में मारीपोल की स्टील फैक्ट्री से पकड़े गए 215 यूक्रेनी और विदेशी लड़ाकों को रूसी कैद से मुक्त कराया गया है। बदले में रूसी राष्ट्रपति व्लादिमीर पुतिन के खास यूक्रेनी नेता और 55 अन्य कैदियों को मुक्त कर रूस को सौंपा गया है।\n\n215 यूक्रेनी और विदेशी नागरिकों की रूसी कैद से रिहाई\n\nयूक्रेन के राष्ट्रपति वोलोदिमीर जेलेंस्की ने बताया है कि 215 यूक्रेनी और विदेशी नागरिकों की रूसी कैद से रिहाई तुर्किये और सऊदी अरब की मदद से संभव हो पाई। जिन लोगों की रिहाई हुई है उनमें से कई रूस में मौत की सजा का खतरा झेल रहे थे। उल्लेखनीय है कि इस प्रक्रिया में सबसे चर्चित रिहाई पुतिन समर्थक यूक्रेन के विपक्षी नेता विक्टर मेदवेदचुक की हुई है।\n\nमेदवेदचुक पर ये आरोप\n\n68 वर्षीय मेदवेदचुक को 24 फरवरी को रूसी हमला होने से पहले ही यूक्रेनी सरकार ने घर में नजरबंद कर दिया था लेकिन वह भाग निकले थे। अप्रैल में उन्हें फिर से पकड़कर कैद में डाल दिया गया। उन पर राष्ट्रद्रोह और आतंकी संगठन की मदद करने के आरोप थे। उन पर रूस समर्थित अलगाववादियों के साथ व्यापार करने का भी आरोप था।\n\nमेदवेदचुक की फार लाइफ पार्टी की गतिविधियां निलंबित\n\nकहा जाता है कि पुतिन मेदवेदचुक की बेटी के गाडफादर हैं, उसे आगे बढ़ाने में पुतिन की बड़ी भूमिका है। मेदवेदचुक यूक्रेनी संसद में विपक्षी सांसदों के सबसे बड़े समूह के नेता भी हैं। रूस से युद्ध शुरू होने के बाद यूक्रेन सरकार ने मेदवेदचुक की फार लाइफ पार्टी की गतिविधियां निलंबित कर दी हैं।\n\nयूक्रेन को पांच कमांडर वापस मिले\n\nइस अदला-बदली में यूक्रेन को अपने वे पांच कमांडर वापस मिल गए हैं जिन्होंने अजोवस्टाल स्टील फैक्ट्री में दो हजार सैनिकों और लड़ाकों का नेतृत्व करते हुए रूसी सैनिकों का कई हफ्ते मुकाबला किया था। ये कमांडर तुर्किये को सौंपे गए हैं और युद्ध चलने तक वे वहीं पर रहेंगे। इसी प्रकार से विदेशी लड़ाकों को सऊदी अरब भेजा गया है। यह सात महीने के युद्ध के दौरान बंदियों की सबसे बड़ी अदला-बदली है। संयुक्त राष्ट्र के महासचिव एंटोनियो गुटेरस ने इस अदला-बदली का स्वागत किया है।",
    "रूस में आदमी ने यूक्रेन युद्ध के लिए स्थानीय लोगों का मसौदा तैयार करने वाले कमांडर को गोली मार दी": "द गार्जियन की एक रिपोर्ट के अनुसार, रूस में एक व्यक्ति ने सोमवार को देश के इरकुत्स्क क्षेत्र में एक मसौदा कार्यालय में आग लगा दी, जिसमें मसौदा समिति के नेता गंभीर रूप से घायल हो गए। यह घटना साइबेरियाई क्षेत्र के लगभग 85,000 लोगों के शहर उस्त-इलिम्स्क शहर में हुई, आउटलेट ने आगे कहा। यह रूसी राष्ट्रपति व्लादिमीर पुतिन की आंशिक लामबंदी की घोषणा से जुड़ी नवीनतम घटना है, जिसके कारण देश में व्यापक विरोध हुआ है।\n\nसोशल मीडिया पर वायरल हो रहे वीडियो में बंदूकधारी को ड्राफ्ट ऑफिस पर गोलियां चलाते हुए देखा जा सकता है। एक क्लिप में, वह अधिकारी पर पॉइंट ब्लैंक रेंज से फायरिंग करते हुए दिखाई दे रहा है क्योंकि अन्य लोगों ने ड्राफ्टिंग के लिए कहा था। बाद में बंदूकधारी को हिरासत में ले लिया गया।\n\nअधिकारी को स्थानीय अस्पताल में भर्ती कराया गया है और उसकी हालत गंभीर है। द गार्जियन ने कहा कि एक वीडियो में उसे इमारत से स्ट्रेचर में ले जाते हुए दिखाया गया है, यह कहते हुए कि वह आदमी हिल नहीं रहा था।\n\nद गार्जियन की रिपोर्ट में कहा गया है कि इरकुत्स्क के गवर्नर इगोर कोबज़ेव ने एक टेलीग्राम संदेश में कहा कि मसौदा कार्यालय का प्रमुख गंभीर हालत में अस्पताल में था, और हिरासत में लिए गए शूटर को \"बिल्कुल दंडित किया जाएगा\"।\n\n\"कोई भी कहीं नहीं जा रहा है,\" बंदूकधारी ने गोली चलाने से कुछ क्षण पहले कहा, आउटलेट ने आगे कहा।\n\nसमाचार एजेंसी रॉयटर्स ने बताया कि हमलावर की पहचान 25 वर्षीय रुस्लान जिनिन के रूप में हुई है.\n\nरूसी राष्ट्रपति व्लादिमीर पुतिन द्वारा पिछले बुधवार को आंशिक लामबंदी की घोषणा के बाद से कई मसौदा कार्यालयों पर हमला किया गया है।",
    "Russia Ukraine War: यूक्रेन ने कई इलाकों से रूसी सेना को खदेड़ा, जानिए- युद्ध की ताजा स्थिति": "यूक्रेन की परमाणु ऊर्जा एजेंसी के प्रमुख ने शुक्रवार को एएफपी को बताया कि यूक्रेन के जपोरीजिया परमाणु ऊर्जा संयंत्र को नियंत्रित करने वाले रूसी बलों ने वहां तैनात दो कर्मचारियों की हत्या कर दी साथ ही दर्जनों अन्य को हिरासत में लिया है।\n\nकीव, एजेंसियां: यूक्रेन की सेना ने शुक्रवार को पूर्वी इलाके में रूसी बलों पर जवाबी हमले में सफलता मिलने का दावा किया है। उसने कहा कि उसने कई गांवों को फिर से अपने नियंत्रण में ले लिया है और एक महत्वपूर्ण परिवहन केंद्र की तरफ आगे बढ़ रही है। अमेरिका के एक शीर्ष राजनयिक और नाटो प्रमुख ने यूक्रेनी सैनिकों की सफलता का जिक्र करते हुए आगाह किया कि लड़ाई अभी कई महीनों तक चलेगी।\n\nसंयंत्र के दो कर्मचारियों की हत्या\n\nयूरोप के सबसे बड़े परमाणु ऊर्जा संयंत्र को लेकर भी चिंता बढ़ गई है। यूक्रेन की परमाणु ऊर्जा एजेंसी के प्रमुख ने शुक्रवार को एएफपी को बताया कि यूक्रेन के जपोरीजिया परमाणु ऊर्जा संयंत्र को नियंत्रित करने वाले रूसी बलों ने वहां तैनात दो कर्मचारियों की हत्या कर दी, साथ ही दर्जनों अन्य को हिरासत में लिया है। उन्होंने कहा कि संयंत्र में काम करने वाले कर्मचारियों को यातनाओं का समाना करना पड़ा रहा है। कर्मचारियों की स्थिति का हवाला देते हुए उन्होंने कहा कि संयंत्र में मौजूदा स्थिति बहुत ही कठिन है।\n\nआपातकालीन मोड में चल रहा है संयंत्र\n\nबता दें, लड़ाई के चलते शुक्रवार को लगातार पांचवें दिन संयंत्र को आपातकालीन मोड में चलाया गया। जपोरीजिया परमाणु संयंत्र के छह रिएक्टरों पर रूस ने लड़ाई की शुरुआत में ही कब्जा कर लिया था। इन संयंत्रों का संचालन यूक्रेन के कर्मचारियों की ओर से ही किया जा रहा है। परमाणु संयंत्र और आसपास के इलाकों में रूस और यूक्रेन की सेना अक्सर बमबारी करती रहती है। हालांकि, दोनों पक्ष इसके लिए आरोप एक-दूसरे पर मढ़ देते हैं।\n\nसुरक्षित क्षेत्र घोषित करने की मांग\n\nसंयुक्त राष्ट्र की एजेंसी- अंतरराष्ट्रीय परमाणु ऊर्जा एजेंसी (आइएईए) ने शुक्रवार को सुझाव दिया कि नाभिकीय दुर्घटना टालने के लिए परमाणु संयंत्र के आसपास के इलाके को तत्काल सुरक्षित क्षेत्र घोषित कर दिया जाना चाहिए। रायटर के अनुसार, रूस ने आइएईए के प्रमुख राफेल ग्रोसी द्वारा जपोरीजिया परमाणु संयंत्र और इसके आसपास तत्काल बमबारी रोकने के आह्वान का समर्थन किया है।\n\nतीन शहरों से नागरिक निकाले गए\n\nयूक्रेन के खार्कीव इलाके में तैनात रूस के एक अधिकारी ने कहा कि रूस नियंत्रित तीन शहरों से शुक्रवार को आम नागरिकों को बाहर निकाला गया। इन इलाकों में यूक्रेन ने आश्चर्यजनक ढंग से रूसी सैनिकों पर जवाबी हमला शुरू कर दिया है।\n\nरूसी हमले में 10 लोग घायल\n\nयूक्रेन ने खार्कीव पर रूसी बलों के हमले में 10 लोगों के घायल होने का आरोप लगाया है। खार्कीव के मेयर इहोर तेरेकोव ने कहा कि रूसी बलों ने बच्चों के कला केंद्र, एक स्कूल और एक निजी मकान को निशाना बनाया। उन्होंने कहा कि संघर्ष में यूक्रेनी बलों को मिली सफलता से नाराज होकर रूस ने हमले बढ़ा दिए हैं।",
    "भारत ने UN में यूक्रेन युद्ध को खत्म करने की रखी मांग, कहा- अंतरराष्ट्रीय समुदाय के लिए 'गंभीर चिंता'": "India On Ukraine-Russia Conflict: रूस-यूक्रेन (Russia-Ukraine War) के बीच युद्ध इस साल 24 फरवरी से अभी तक लगातार जारी है. युद्ध के इतने दिन बीत जाने के बावजूद भी रूस (Russia) के तेवर आक्रमक बने हुए हैं. रूस-यूक्रेन के बीच जारी इस युद्ध को लेकर दुनिया समेत भारत (India) ने भी अपनी चिंता व्यक्त की है. भारत ने रूस-यूक्रेन युद्ध पर अभी तक के अपने तीखे बयान में गुरुवार को दृढ़ता से इस लड़ाई को समाप्त करने की मांग करते हुए कहा कि स्थिति गंभीर चिंता का विषय है.\n\nविदेश मंत्री एस जयशंकर (S Jaishankar) ने संयुक्त राष्ट्र सुरक्षा परिषद (United Nations Security Council) में बोलते कहा कि रूस-यूक्रेन संघर्ष जिस तरह से आगे बढ़ा है वो पूरे अंतरराष्ट्रीय समुदाय के लिए गंभीर चिंता का विषय है. उन्होंने कहा कि भारत सभी पक्षों को युद्ध तत्काल समाप्त करने और बातचीत व कूटनीति की मेज पर वापस लौटने का अपना आग्रह दोहराता है. भारत के प्रधानमंत्री नरेंद्र मोदी (PM Narendra Modi) ने जोर देते हुए कई बार यह कहा है कि यह युद्ध का युग नहीं हो सकता. भारत अपनी तरफ से यूक्रेन को मानवीय सहायता मुहिया करा रहा है. साथ ही आर्थिक संकट में अपने पड़ोसियों को भी दे रहा है.\n\nSpoke at the UNSC briefing on Ukraine. pic.twitter.com/LZ7m8ERPmM — Dr. S. Jaishankar (@DrSJaishankar) September 22, 2022\n\nभारत ने की निष्पक्ष और स्वतंत्र जांच की मांग\n\nविदेश मंत्री ने कहा कि वह आज सुरक्षा परिषद के सामने इस बात पर जोर देना चाहते हैं कि संघर्ष की स्थितियों में भी, मानवाधिकारों या अंतरराष्ट्रीय कानून के उल्लंघन का कोई औचित्य नहीं हो सकता है. उन्होंने कहा कि जहां इस तरह की कोई हरकत होती है, वहां यह जरूरी है कि उसकी निष्पक्ष और स्वतंत्र तरीके से जांच की जाए. भारत ने बुचा में हत्याओं के संबंध में अपना यही नजरिया समाने रखा था. परिषद को यह भी याद होगा कि उस समय भारत ने बुचा कांड की स्वतंत्र जांच के आह्वान का समर्थन किया था.\n\nदुनिया पर संघर्ष का पड़ रहा प्रभाव\n\nजयशंकर ने परिषद को बताया कि एक वैश्विक दुनिया में संघर्ष का प्रभाव दूर के क्षेत्रों में भी महसूस किया जा रहा है. उन्होंने कहा कि हम सभी ने बढ़ती लागत और खाद्यान्न, उर्वरक और ईंधन की वास्तविक कमी के रूप में इसके परिणामों का अनुभव किया है.\n\nएस जयशंकर ने रूस-यूक्रेन युद्ध को समाप्त करने की पैरवी पर जोर देते हुए कहा कि यूक्रेन संघर्ष को समाप्त करना और बातचीत की टेबल पर वापस आना समय की मांग है. यह परिषद कूटनीति का सबसे शक्तिशाली प्रतीक है. इसे अपने उद्देश्य पर खरा उतरते रहना होगा. संयुक्त राष्ट्र में हम सभी जिस वैश्विक व्यवस्था की सदस्यता लेते हैं, वह अंतरराष्ट्रीय कानून, संयुक्त राष्ट्र चार्टर और सभी राज्यों की क्षेत्रीय अखंडता और संप्रभुता के सम्मान पर आधारित है. बिना किसी अपवाद के इन सिद्धांतों को कायम रखा जाना चाहिए.\n\nइसे भी पढ़ेंः-\n\nलोकसभा चुनाव से पहले इन नेताओं का बदला रुख क्या बड़े राजनीतिक परिवर्तन की आहट है, किसकी डुबोएंगे लुटिया?\n\nCrPC Amendment Bill: यूपी विधानसभा में CRPC संशोधन विधेयक पेश, गंभीर महिला अपराधों में नहीं होगी अग्रिम जमानत",
    "Ukraine Medical Students: यूक्रेन से लौटे मेडिकल छात्र कहां ले एडमिशन, हम बताएंगे- केंद्र सरकार": "Ukraine Medical Students: यूक्रेन से लौटने वाले मेडिकल छात्रों के बारे में केंद्र ने सुप्रीम कोर्ट में बड़ा अपडेट दिया है. केंद्र ने कहा है कि सरकार यूक्रेन से भारत लौटे मेडिकल छात्रों की सहायता के लिए अदालत की ओर से दिए गए सुझावों पर काम कर रही है. सुप्रीम कोर्ट ने 16 सितंबर को सुझाव दिया था कि केंद्र इन मेडिकल छात्रों की सहायता के लिए एक वेब पोर्टल बनाकर विदेशी विश्वविद्यालयों की जानकारी दें, जहां वे सरकार के शैक्षणिक गतिशीलता कार्यक्रम के अनुसार अपना कोर्स पूरा कर सकें. केंद्र की ओर से पेश हुए वकील ने कोर्ट को बताया कि उन्होंने इस मुद्दे पर विदेश मंत्रालयों के साथ-साथ स्वास्थ्य मंत्रालय के सचिवों को पत्र लिखा है.\n\nकेंद्र सरकार की ओर से पेश वकील ने जस्टिस हेमंत गुप्ता और जस्टिस सुधांशु धूलिया की पीठ को बताया कि, पिछले आदेश के बारे में, हमने विदेश मंत्रालय (विदेश मंत्रालय) के सचिवों के साथ-साथ स्वास्थ्य को भी लिखा है. पिछली सुनवाई में सुप्रीम कोर्ट ने संकेत दिया था कि एक वेबसाइट बनाई जा सकती है जहां सारी जानकारी डाली जा सके ताकि कोई कंफ्यूजन ना रहें.\n\nरूस-यूक्रेन से प्रभावित हुए हैं 13 हजार मेडिकल छात्र\n\nसुप्रीम कोर्ट ने अब मामले की सुनवाई के लिए 11 अक्टूबर की तारीख तय की है. जब वकीलों में से एक ने कहा कि अंतिम वर्ष के मेडिकल छात्रों को ऑनलाइन शिक्षा लेने की अनुमति दी जा सकती है, तो पीठ ने कहा, हम कुछ नहीं कह रहे हैं. हम एक बड़ा आदेश जारी करेंगे. शुरुआत में, कुछ छात्रों की ओर से पेश हुए एक वकील ने कहा कि कई राज्यों ने इस मुद्दे पर केंद्र को पत्र लिखा है. उन्होंने कहा कि लगभग 13,000 मेडिकल छात्र प्रभावित हैं, वकील ने कहा कि केंद्र और राष्ट्रीय चिकित्सा आयोग को इन राज्यों से बात करनी चाहिए.\n\n16 सितंबर को, सुप्रीम कोर्ट ने कहा था कि एक ट्रांसपेरेंट सिस्टम होना चाहिए और वेब पोर्टल पर फीस का पूरी जानकारी और वैकल्पिक विदेशी विश्वविद्यालयों में उपलब्ध सीटों की संख्या जारी की जानी चाहिए जहां से ये छात्र अपना पाठ्यक्रम पूरा कर सकते हैं. केंद्र की ओर से पेश सॉलिसिटर जनरल तुषार मेहता ने पीठ के सुझावों पर विचार करने के लिए समय मांगा था.\n\nये भी पढ़ें-\n\nIGNOU July Admissions: इग्नू ने जुलाई 2022 सेशन के लिए आवेदन की अंतिम तारीख आगे बढ़ाई, यहां देखें नई लास्ट डेट\n\nRajasthan BSTC D.El.Ed Exam 2022: राजस्थान डीएलएड परीक्षा की तारीख घोषित, जानिए कब तक रिलीज होंगे एडमिट कार्ड, क्या है ताजा अपडेट\n\nEducation Loan Information:\n\nCalculate Education Loan EMI",
    "Russia Ukraine War : यूक्रेन का दावा- दक्षिण व पूर्व के 3 इलाके फिर से नियंत्रण में लिए, जल्द और हासिल करेंगे": "{\"_id\":\"63166aaecdda7615994a835c\",\"slug\":\"russia-ukraine-war-ukraine-claims-3-areas-of-south-and-east-taken-under-control-again-will-get-more-soon\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine War : यूक्रेन का दावा- दक्षिण व पूर्व के 3 इलाके फिर से नियंत्रण में लिए, जल्द और हासिल करेंगे\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine War : यूक्रेन का दावा- दक्षिण व पूर्व के 3 इलाके फिर से नियंत्रण में लिए, जल्द और हासिल करेंगे\n\nन्यूयॉर्क टाइम्स न्यूज सर्विस, कीव। Published by: Published by: योगेश साहू Updated Tue, 06 Sep 2022 03:01 AM IST\n\nसार Russia Ukraine War : यूक्रेन की दक्षिणी सैन्य कमान ने दावा किया कि रूस की पहली कॉर्प की 127वीं रेजिमेंट ने लड़ाई से इनकार कर दिया था। यह दूसरी बार है जब उन्होंने कहा कि रूसी सेना पिछड़ रही है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nRussia Ukraine War : यूक्रेन की सेना ने रूसी सेना द्वारा कब्जा किए गए उसके तीन क्षेत्रों पर दोबारा नियंत्रण हासिल कर लिया है। इनमें दक्षिणी यूक्रेन के दो गांव और पूर्वी क्षेत्र में एक बस्ती के एक-तिहाई हिस्से पर नियंत्रण करना शामिल है।\n\n\n\nयूक्रेनी राष्ट्रपति वोलोदिमीर जेलेंस्की ने इसकी घोषणा करते हुए यूक्रेनी सेना की हौसला अफजाई की और कहा कि उनकी सेना जल्द ही अन्य रूसी कब्जे वाले इलाकों पर भी नियंत्रण कर लेगी।\n\n\n\nयूक्रेन के सैन्य आलाकमान ने सोमवार को कहा कि उनकी सेना ने खेरसॉन में रूसी कब्जे वाले बलों ने स्थानीय निवासियों की आवाजाही रोक दी है। लेकिन कई रुकावटों के बावजूद यूक्रेन की सेना ने जवाबी कार्रवाई की है।\n\n\n\nयूक्रेनी राष्ट्रपति कार्यालय के उप प्रमुख कायरो तिमोशेंको ने बताया कि उनकी सेना ने पूर्व में लिसिचंस्क-सिवर्स क्षेत्र को रूसी सेना से मुक्त करा लिया है और दक्षिण में वैसोकोपिल्या तथा खेरसॉन क्षेत्र के एक गांव पर दोबारा नियंत्रण कर लिया है।\n\n\n\nइस क्षेत्र पर रूस के साथ साथ यूक्रेन का भी सबसे ज्यादा फोकस है क्योंकि यह रणनीतिक रूप से अहम इलाके हैं। इस बीच, दिनिप्रो नदी और उसके आसपास वाले क्षेत्रों में जबरदस्त संघर्ष जारी है। यह नदी खेरसॉन क्षेत्र को विभाजित करती है।\n\n\n\nदिनिप्रो नदी पर यूक्रेनी सेना का फोकस\n\nयूक्रेनी आक्रमण दिनिप्रो नदी के पश्चिमी हिस्से में रूसी सेना को अलग-थलग करने पर केंद्रित है। उधर रूसी सेना गोला-बारूद बढ़ाकर नदी की चार प्रमुख क्रॉसिंग पर हमला कर रही है ताकि यूक्रेनी सेना यहां प्रवेश न कर सके। जबकि यूक्रेनी सेना ने हमले बढ़ाते हुए रूसी सैनिकों को पीछे हटने या आत्मसमर्पण करने के लिए मजबूर करने की रणनीति अपनाई है।\n\n\n\nरूस की 127वीं रेजिमेंट पिछड़ रही\n\nसोमवार को यूक्रेन की दक्षिणी सैन्य कमान ने दावा किया कि रूस की पहली कॉर्प की 127वीं रेजिमेंट ने लड़ाई से इनकार कर दिया था। यह दूसरी बार है जब उन्होंने कहा कि रूसी सेना पिछड़ रही है। यूक्रेनी सेना ने कहा, रूस के खिलाफ क्षेत्र में फैल रहे असंतोष के चलते उन्हें चौतरफा समर्थन मिल रहा है। दोनों पक्षों में यहां भीषण संघर्ष जारी है और दोनों ही पक्षों को भारी नुकसान की खबरें हैं।\n\n\n\nयूक्रेन से अनाज का सबसे बड़ा काफिला रवाना\n\nयूक्रेन ने 1 अगस्त को संयुक्त राष्ट्र की अनाज पहल लागू होने के बाद से अन्न के जहाजों का अपना सबसे पड़ा काफिला सोमवार को रवाना किया। कुल 13 जहाजों पर ओडेसा, कोनोर्मोर्स्क और पिवडेन्नी के बंदरगाहों से 2,82,500 टन कृषि उत्पाद आठ देशों में भेजे गए। यूक्रेनी अवसंरचना मंत्रालय ने एक फेसबुक पोस्ट में बताया कि छह जहाज पिवडेन्नी से, पांच कोनोमोर्स्क से और दो ओडेसा से रवाना हुए हैं।",
    "बटालियन या बारात? यूक्रेन जाने के रास्ते में शराब पीकर लुढ़क गए रूसी सैनिक, ऑर्डर मानने से किया इनकार": "Russia Ukraine War: रूस और यूक्रेन का युद्ध किसी भी अंजाम पर नहीं पहुंचा है। रूसी राष्ट्रपति पुतिन ने सेना में तीन लाख सैनिकों को जोड़ने की बात कही है। लेकिन ऐसा लगता नहीं है कि ये योजना सुचारू तरीके से चल रही है। सोशल मीडिया प्लेटफॉर्म पर इससे जुड़ा ऑनलाइन वीडियो की भरमार है।",
    "Russia-Ukraine Conflict: रूस-यूक्रेन युद्ध का वैश्विक राजनीति और अर्थव्यवस्था पर व्यापक प्रभाव आ रहा सामने": "रूस और यूक्रेन के बीच इसी वर्ष फरवरी में जब युद्ध आरंभ हुआ था तो अधिकांश विशेषज्ञ इस निष्कर्ष पर सहमत थे कि यह युद्ध बहुत लंबा नहीं चलेगा। रूस महज कुछ ही दिनों में यूक्रेन के अधिकतर हिस्सों पर अपना नियंत्रण स्थापित करके उसे पराजित कर देगा।\n\nविवेक मिश्र। Russia-Ukraine Conflict पिछले छह माह से जारी रूस-यूक्रेन युद्ध वैश्विक चिंता को बढ़ा रहा है। युद्ध के आरंभ के समय यह माना जा रहा था कि यह महज कुछ दिनों में ही समाप्त हो जाएगा। ऐसा अनुमान शायद रूस और यूक्रेन की सैन्य क्षमताओं में अंतर को देखते हुए लगाया गया था, लेकिन हुआ इसके विपरीत। रूस और यूक्रेन दोनों ही देशों के लिए यह युद्ध अत्यंत विनाशकारी सिद्ध हो रहा है। इसकी वजह से यूक्रेन के लाखों लोगों को विस्थापित होना पड़ा। रूस द्वारा युद्ध आरंभ करने के बाद से ही अमेरिका के नेतृत्व में पश्चिमी देशों ने उस पर कठोर प्रतिबंध लगाने शुरू कर दिए जिनमें से अधिकांश आर्थिक प्रतिबंध हैं।\n\nअमेरिका तथा अन्य पश्चिमी राष्ट्रों द्वारा भारत सहित कई देशों पर रूस से व्यापार न करने तथा संबंधों में भारी कटौती करने का दबाव बनाया गया। कई देशों ने यूक्रेन पर रूसी आक्रामकता की कठोर भाषा में निंदा की। कई यूरोपीय देशों ने रूस से आ रही गैस के आयात में भारी कटौती करने का निर्णय लिया। एपल और वाल्वो जैसी कंपनियों ने रूस में दी जा रही सेवाओं की समीक्षा करने और उन्हें बंद करने का भी निर्णय ले लिया। रूस की एयरलाइंस सेवाओं को भी भारी हानि उठानी पड़ी है। इन सभी कारकों की वजह से रूस की अर्थव्यवस्था में लगभग 12 प्रतिशत की भारी गिरावट भी देखने को मिली।\n\nजो बाइडन ने रूस को कठोर भाषा में चेतावनी दी\n\nरूस-यूक्रेन युद्ध ने अगर किसी देश की प्रतिष्ठा को सबसे ज्यादा चोट पहुंचाई है तो वह अमेरिका है। अमेरिका ही वह देश है जिसने यूक्रेन को नाटो की सदस्यता के सपने दिखाए और संकट के समय यूक्रेन के साथ खड़े होने के वादे किए, लेकिन वह न तो युद्ध रोक सका और न ही प्रत्यक्ष रूप से यूक्रेन की कोई सहायता कर सका। रूस और यूक्रेन के बीच युद्ध शुरू होते ही अमेरिकी राष्ट्रपति जो बाइडन ने रूस को कठोर भाषा में चेतावनी दी और अपने सहयोगी राष्ट्रों के साथ मिलकर रूस को सबक सिखाने की धमकी भी दे डाली। परंतु वह केवल धमकी ही साबित हुई जो रूस पर आर्थिक प्रतिबंध लगाने तक ही सीमित रह गई। इस घटना की वजह से अमेरिका अपने सहयोगी देशों के बीच एक ऐसी छवि वाले राष्ट्र के रूप में भी उभरा है जिस पर संकट के समय यह विश्वास नहीं किया जा सकता कि वह अपने मित्र देश की रक्षा कर पाएगा। अमेरिका के साथ ही नाटो जैसे संगठन की विश्वसनीयता पर भी सवाल खड़े हो रहे हैं जिसका गठन ही रूसी शक्ति का मुकाबला करने के लिए किया गया था। रूस-यूक्रेन युद्ध ने संयुक्त राष्ट्र की प्रासंगिकता पर भी गंभीर प्रश्न खड़े कर दिए हैं। संयुक्त राष्ट्र की स्थापना का मूल उद्देश्य ही युद्धों को रोकना और शांति की स्थापना करना था जिसमें यह संगठन सफल होता नहीं दिखाई दे रहा।\n\nभारत के समक्ष दुविधा\n\nरूस-यूक्रेन युद्ध भारतीय विदेश नीति के लिए भी चुनौती बनकर सामने आया है। रूस से अपने विशिष्ट संबंधों के कारण भारत न तो खुलकर यूक्रेन के पक्ष में बोल सकता है और न ही रूस के विरोध में। हालांकि रूस के विरुद्ध कुछ ठोस बयान देने तथा उससे व्यापारिक व सैन्य संबंधों को कम करने के लिए भारत पर अमेरिका तथा अन्य पश्चिमी देशों का दबाव है। इसके बावजूद भारत संयुक्त राष्ट्र में रूस के विरुद्ध वोटिंग से अनुपस्थित रहा। इसके अलावा भारत रूस से छूट पर भारी मात्र में तेल का भी आयात कर रहा है जो अमेरिकी गुट के उद्देश्य के विपरीत कदम है।\n\nहाल ही में भारत द्वारा रूस से खरीदे जा रहे तेल पर यूक्रेन के विदेश मंत्री ने बहुत भावुक और कठोर टिप्पणी करते हुए कहा कि भारत जाने वाले तेल में यूक्रेन के नागरिकों का खून मिला हुआ है। इस मुद्दे पर भारत का तर्क यह है कि यूरोपीय देश भी रूस से भारी मात्र में गैस और तेल का आयात करते हैं और भारत रूस से इन वस्तुओं का आयात करने वाला इकलौता देश नहीं है। भारतीय विदेश मंत्री एस. जयशंकर का इस संबंध में यह कहना है कि भारत एक निम्न आय वर्ग वाला देश है और हमें जहां से भी कम कीमत पर तेल मिलेगा, हम वहां से खरीदेंगे, क्योंकि यह हमारे राष्ट्रीय हित में है।\n\nभारत को भविष्य में भी रूस का समर्थन मिलता रहे\n\nभारत अभी भी सैन्य-सामग्री की आपूर्ति के लिए काफी हद तक रूस पर ही निर्भर है जिसमें एस-400 जैसी अत्याधुनिक रक्षा प्रणालियां तथा ब्रह्मोस जैसे संयुक्त उपक्रम शामिल हैं। इसके साथ ही रूस को भारत अपने विश्वस्त सहयोगी मित्र राष्ट्र के रूप में भी देखता है। अमेरिका के विपरीत रूस ने अभी भी पाकिस्तान के साथ मित्रवत संबंध नहीं स्थापित किए हैं। रूस अमेरिका तथा अन्य पश्चिमी राष्ट्रों की तरह भारत को मानवाधिकार जैसे मुद्दों पर भी नहीं घेरता है। इन सभी कारणों से भी भारत, रूस के विरोध में जाने से बचता है, ताकि भारत को भविष्य में भी रूस का समर्थन मिलता रहे।\n\nलंबे खिंचते जा रहे रूस-यूक्रेन युद्ध से दोनों ही देशों को भारी हानि हो रही है। यूक्रेन यदि इतने लंबे समय तक रूस से पराजित नहीं हुआ है और रूस जैसे बेहद शक्तिशाली देश को कड़ी चुनौती दे पा रहा है तो इसके केंद्र में अमेरिका और अन्य पश्चिमी देशों द्वारा दी जा रही भारी वित्तीय व सैन्य सहायता है। यूक्रेन भले ही इस सहायता से टिका रह जाए, पर रूस की अर्थव्यवस्था को इसकी कीमत चुकानी पड़ रही है। साथ ही चीन पर रूस की निर्भरता बढ़ती जा रही है जो भारत के लिए अच्छा संकेत नहीं है।\n\nऐसे में युद्धविराम के लिए उन सभी देशों को मिलकर गंभीर प्रयास करने की जरूरत है जिनके रूस और यूक्रेन दोनों ही देशों के साथ अच्छे संबंध हैं। भारत इसमें महत्वपूर्ण भूमिका निभा सकता है। भारत शांति के लिए प्रयास कर रहे अन्य देशों तथा ब्रिक्स, संघाई सहयोग संगठन, संयुक्त राष्ट्र और असियान जैसे मंचों के माध्यम से इस दिशा में प्रयास कर सकता है जिसके सकारात्मक परिणाम अवश्य मिलेंगे। इस युद्ध को गुटबाजी के माध्यम से नहीं, बल्कि परस्पर सहयोग के माध्यम से ही रोका जा सकता है।\n\n[अंतरराष्ट्रीय मामलों के जानकार]",
    "Russia Ukraine War: यूक्रेन ने दी चेतावनी, कहा- जान प्यारी है तो दक्षिणी क्षेत्र से भाग जाएं रूसी सैनिक": "यूक्रेन के राष्ट्रपति वोलोदिमीर जेलेंस्की ने रूसी सैनिकों को चेतावनी देते हुए कहा है कि अगर उन्हें जान प्यारी है तो दक्षिणी यूक्रेन से भाग जाएं क्योंकि कीव सेना ने इसे फिर से हासिल करने लिए हमले तेज कर दिए हैं।\n\nकीव, रायटर। यूक्रेन के राष्ट्रपति वोलोदिमीर जेलेंस्की ने रूसी सैनिकों को चेतावनी देते हुए कहा है कि अगर उन्हें जान प्यारी है तो दक्षिणी यूक्रेन से भाग जाएं, क्योंकि कीव सेना ने इसे फिर से हासिल करने लिए हमले तेज कर दिए हैं। वहीं, रूस ने कहा है कि वह इन हमलों का जवाब दे रहा है, इसमें कीव के बहुत से सैनिक मारे गए हैं। यूक्रेन ने सोमवार को कहा कि उसकी थल सेना ने लंबे समय बाद दक्षिण में रूसी सप्लाई लाइन पर पहली बार आक्रमण किया है, विशेष रूप से रणनीतिक रूप से अहम निप्रो नदी के पार गोलाबारी की है।\n\nयूक्रेनी सेना ने अपनी भूमि फिर से हथियाने के लिए तेज किए हमले\n\nजेलेंस्की ने कहा कि रूस की सेना के लिए यह अच्छा मौका है कि वह घर चली जाए। उन्होंने कहा कि यूक्रेनी सेना अपने शहरों को फिर से हथिया रही है। यूक्रेनी राष्ट्रपति के वरिष्ठ सलाहकार ओलेक्सिय एरिस्टाविच ने कहा कि खेरासान क्षेत्र में रूसी डिफेंस को कुछ घंटों में तोड़ दिया गया। इसके जवाब में क्रेमलिन के प्रवक्ता दिमित्री पेस्कोव ने मंगलवार को कहा कि रूस पूरी योजना से अपने लक्ष्यों को प्राप्त करने के लिए आगे बढ़ रहा है।\n\nखार्कीव में रूसी गोलाबारी में पांच की मौत\n\nखार्कीव में रूस की भारी गोलाबारी में कम से कम पांच लोगों की मौत हुई है और सात घायल हो गए हैं। वहीं, रूस ने नागरिकों पर हमले से इन्कार किया है।\n\nपूर्व अफगान पायलटों को यूक्रेन के लिए प्रशिक्षित कर रहा अमेरिका\n\nरूसी मीडिया एजेंसी तास ने दावा किया है कि अमेरिकी रक्षा मुख्यालय पेंटागन कैलिफोर्निया में पूर्व अफगान पायलटों को प्रशिक्षित कर रहा है, वह इन्हें पोलैंड के रास्ते यूक्रेन भेजने की तैयारी में हैं। उधर, बाइडन प्रशासन ने दावा किया है कि ईरान निर्मित ड्रोन का इस्तेमाल करने में रूस को तकनीकी दिक्कतों का सामना करना पड़ रहा है। हालांकि इसके बारे में विस्तार से जानकारी नहीं दी गई है।",
    "Russia Ukraine War: रूस से जंग में यूक्रेन को मदद करेंगी ब्रिटेन की नई पीएम? वोलोडिमिर जेलेंस्की को लिज ट्रस से क्या हैं उम्मीदें?": "Volodymyr Zelensky on Ukraine War: रूस और यूक्रेन के बीच लगातार जंग जारी है. रूसी सैनिकों ने फरवरी से शुरू हुए युद्ध में यूक्रेन के कई शहरों को तबाह कर दिया है. हजारों निर्दोष लोग और दोनों तरफ के सैनिक भी मारे गए हैं. इस बीच यूक्रेन के राष्ट्रपति वोलोडिमिर जेलेंस्की ने ब्रिटेन से उम्मीदें जताई हैं. लिज ट्रस की जीत पर जेलेंस्की ने कहा कि उन्हें पूरा भरोसा है कि ब्रिटेन जंग में रूस को विफल करने में यूक्रेन की मदद करेगा.\n\nरूस से जंग के बीच यूक्रेन के राष्ट्रपति जेलेंस्की ने अपने दैनिक संबोधन में कहा कि वह लिज ट्रस (Liz Truss) के साथ सहयोग की शुरुआत की प्रतीक्षा कर रहे हैं.\n\nजेलेंस्की को लिज ट्रस से क्या हैं उम्मीदें?\n\nब्रिटेन में लिज ट्रस की जीत पर वोलोडिमिर जेलेंस्की मुझे विश्वास है कि हम रूस के खिलाफ सुरक्षा के लिए बहुत कुछ करने में सक्षम होंगे. यूक्रेन के राष्ट्रपति ज़ेलेंस्की ने सोमवार को कहा कि उन्हें उम्मीद है कि ब्रिटेन की नई नेता लिज़ ट्रस यूक्रेन युद्ध में रूस को विफल करने में मदद करेंगी.\n\nज़ेलेंस्की ने कहा कि मुझे भरोसा है कि हम साथ मिलकर अपने लोगों की रक्षा करने और सभी रूसी विनाशकारी प्रयासों को विफल करने के लिए और अधिक मजबूती से सक्षम रहेंगे.\n\nबोरिस जॉनसन करते रहे यूक्रेन का समर्थन\n\nयूक्रेन के राष्ट्रपति वोलोडिमिर जेलेंस्की ने आगे कहा कि हम उन्हें अच्छी तरह से जानते हैं. वह हमेशा यूरोपीय राजनीति के उज्ज्वल पक्ष में रही हैं. उन्होंने कहा कि अहम बात हमारी एकता को बनाए रखना है. 24 फरवरी को रूस द्वारा आक्रमण शुरू करने के बाद से ब्रिटेन यूक्रेन का कट्टर समर्थक रहा है. बोरिस जॉनसन अक्सर रूस के खिलाफ जेलेंस्की का समर्थन और हौसला बढ़ाते रहे हैं.\n\nब्रिटेन से यूक्रेन को मिली मदद\n\nब्रिटेन (Britain) ने मिलिट्री हार्डवेयर, फंडिंग और ट्रेनिंग संसाधनों को यूक्रेन (Ukraine) के संकटग्रस्त सैनिकों उपलब्ध कराए हैं, जो अब देश के दक्षिण और पूर्व में लड़ाई लड़ रहे हैं. वोलोडिमिर जेलेंस्की (Volodymyr Zelensky) ने पिछले महीने बोरिस जॉनसन को \"ऑर्डर ऑफ़ लिबर्टी\" से सम्मानित किया था. ये देश की संप्रभुता का समर्थन करने वालों को दिया गया एक यूक्रेनी सम्मान था. बता दें कि यूक्रेन में युद्ध के दौरान कई शहर तबाह हो चुके हैं. हजारों लोगों की जानें गईं और लाखों की संख्या में लोग पलायन करने को मजबूर हुए हैं.\n\nये भी पढ़ें:\n\nLiz Truss Challenges: भारत के साथ बेहतर रिश्ते की पक्षधर हैं लिज ट्रस, ब्रिटेन की नई PM के सामने रहेंगी ये 8 बड़ी चुनौतियां\n\nPriti Patel Resign: लिज ट्रस के PM बनते ही ब्रिटेन में सियासी उठापटक, प्रीति पटेल ने गृह सचिव पद से दिया इस्तीफा",
    "यूक्रेन-रूस युद्ध का असर, भारत में ही अपग्रेड किए जाएंगे फाइटर जेट सुखोई": "नईदिल्ली। यूक्रेन के साथ युद्ध का असर रूसी विमान सुखोई-30एमकेआई लड़ाकू विमानों को अपग्रेड करने की योजना पर भी पड़ा है, इसलिए अब इस बेड़े का भारत में ही तेजी के साथ आधुनिकीकरण करने का फैसला लिया गया है। अग्रिम पंक्ति के लड़ाकू विमानों को अपग्रेड करने की योजना काफी समय से लंबित होने की वजह से अब वायु सेना अपनी लड़ाकू स्क्वाड्रन को मजबूत करने के इरादे से सुखोई का अपग्रेडेशन तेज गति से बढ़ाने के लिए काम कर रही है।\n\nरूस के साथ पहली बार 30 नवंबर,1996 को हुए अनुबंध के बाद से भारत ने मार्च, 2020 तक ऑर्डर किए गए सभी 272 विमानों का उत्पादन पूरा कर लिया लेकिन इस समय वायुसेना के पास 261 सुखोई-30 लड़ाकू विमान हैं। दरअसल, 2000 से 2019 के बीच 11 सुखोई-30 दुर्घटनाग्रस्त हो चुके हैं। वायुसेना के लड़ाकू बेड़े में इन विमानों की भरपाई करने के लिए जुलाई, 2020 में रक्षा अधिग्रहण परिषद (डीएसी) ने 10,730 करोड़ की लागत से 12 सुखोई-30 एमकेआई विमानों की खरीद को मंजूरी दी है। भारतीय वायुसेना का अग्रिम पंक्ति का लड़ाकू विमान सुखोई-30 एमकेआई हवा से हवा मार करने वाली नई मिसाइलों के लिए बेहद कारगर माना जाता है। इसलिए 40 सुखोई विमानों को सुपरसोनिक क्रूज मिसाइल ब्रह्मोस से लैस किए जाने के लिए मॉडर्नाइज कर दिया गया है।\n\n\n\nइसके बाद वायु सेना ने अपने 85 एसयू-30 एमकेआई लड़ाकू विमानों को नवीनतम मानकों तक अपग्रेड करने के लिए 35 हजार करोड़ की योजना बनाई। रूस और हिंदुस्तान एयरोनॉटिक्स लिमिटेड के सहयोग से इन 85 विमानों को स्वदेशी शक्तिशाली रडार और नवीनतम इलेक्ट्रॉनिक युद्ध क्षमताओं से लैस किया जाना था, ताकि इसे 'आत्मनिर्भर भारत' पहल के तहत और ताकतवर बनाया जा सके। इस बीच फरवरी में शुरू हुए रूस और यूक्रेन में संघर्ष के कारण यह योजना फिलहाल ठंडे बस्ते में डाल दी गई थी, क्योंकि रूसी पुर्जों की आपूर्ति समय से नहीं हो पा रही है। वायु सेना अपने अग्रिम पंक्ति के लड़ाकू विमानों की अपग्रेडेशन योजना को अब और अधिक समय तक लंबित नहीं रख सकती, इसलिए अब इस बेड़े का भारत में ही तेजी के साथ आधुनिकीकरण करने का फैसला लिया गया है।\n\n\n\nवायु सेना के एक अधिकारी ने कहा कि पहले अपग्रेड के लिए वायु सेवा गुणवत्ता आवश्यकताओं को अंतिम रूप दिया जा रहा है। उस मोर्चे पर बहुत तेज गति से काम चल रहा है। हम निजी उद्योग को शामिल करते हुए देश के भीतर जितना संभव हो सकेगा, उतना अपग्रेड करने की कोशिश कर रहे हैं। अधिकारी ने बताया कि अपग्रेड प्रक्रिया एक विमान की खरीद जितनी ही है। अधिकारी ने कहा कि बुनियादी मिशन क्षमताओं को पूरा करने और देश के भीतर उड़ान नियंत्रण करने का प्रयास जारी है। वायु सेना अगले कुछ दशकों के लिए विमानों को समकालीन बनाए रखने के लिए उनमें नए हथियार, एवियोनिक्स, सेंसर और इंजन जोड़ने पर विचार कर रही है।\n\n\n\nवायु सेना प्रमुख एयर चीफ मार्शल वीआर चौधरी ने पहले ही कहा था कि पुराने जेट विमानों का कुल तकनीकी जीवन पूरा करने और नए विमानों को बेड़े में शामिल करने में देरी की वजह से सुखोई को अपग्रेड करना पहली प्राथमिकता बन गया है। वायु सेना के एक वरिष्ठ अधिकारी का कहना है कि भले ही रूस से पुर्जों की आपूर्ति निकट भविष्य में भी ऐसी ही रहने की उम्मीद है। इसके बावजूद विमानों को अपग्रेड करने में पुर्जों की कमी को आड़े नहीं आने दिया जायेगा, क्योंकि भारत ने उड़ी सर्जिकल स्ट्राइक और चीन के साथ संघर्ष शुरू होने के बाद काफी मात्रा में इनका स्टॉक कर लिया था।\n\n",
    "यूक्रेन में परमाणु संयंत्र के निकट रूस का मिसाइल हमला; यूक्रेन ने हमले को आतंकवाद बताया, आठ की मौत": "रूस ने यूक्रेन के दक्षिण में स्थित एक परमाणु संयंत्र के निकट मिसाइल से हमला किया है। बताया जाता है कि इस हमले के बाद आग लग गई जिससेसंयंत्र के नजदीक के औद्योगिक उपकरण नष्ट हो गए ...\n\nकीव, एजेंसियां। यूक्रेन के दक्षिण में स्थित परमाणु संयंत्र के निकट रूसी मिसाइल गिरी है। उससे संयंत्र के तीन रिएक्टरों में से किसी को नुकसान नहीं हुआ है। लेकिन मिसाइल हमले से संयंत्र के नजदीक के औद्योगिक उपकरण नष्ट हो गए हैं। यूक्रेन ने इस हमले की निंदा करते हुए उसे रूस के परमाणु आतंकवाद की संज्ञा दी है। यह हमला रूसी राष्ट्रपति व्लादिमीर पुतिन के उस एलान के बाद हुआ है जिसमें उन्होंने यूक्रेन की मुश्किलें बढ़ाने वाले हमले करने की बात कही थी।\n\nपुतिन ने दी थी चेतावनी\n\nरूसी राष्ट्रपति व्लादिमीर पुतिन ने कहा था कि नए हमले ज्यादा गंभीर होंगे। यूक्रेनी सेना द्वारा रूसी सेना पर हमले तेज करने और कब्जे वाली भूमि छीन लेने के बाद पुतिन ने यह बयान दिया था। यूक्रेन की परमाणु संयंत्र संचालक कंपनी इनरगोएटम के अनुसार रूसी मिसाइल हमला पिव्डेनोक्रेंस्क परमाणु संयंत्र से महज 300 मीटर दूर हुआ।\n\nहमले के बाद लगी आग\n\nइसके बाद वहां पर आग लग गई। यह हमला रविवार और सोमवार की रात में हुआ। जिस परमाणु संयंत्र के निकट हमला हुआ है वह जपोरीजिया के संयंत्र के बाद यूक्रेन का दूसरा सबसे बड़ा परमाणु संयंत्र है। जपोरीजिया के संयंत्र पर रूसी सेना मार्च में ही कब्जा कर चुकी है। इस समय उसके नजदीक दोनों सेनाओं के बीच लड़ाई चल रही है।\n\nपानी, बिजली और गैस आपूर्ति को नुकसान पहुंचाया\n\nरूसी सेना ने हाल के दिनों में खार्कीव, निकोपोल, मारहानेट्स, क्रेमेटो‌र्स्क और टोरेत्स्क में हमले करके वहां की पानी, बिजली और गैस आपूर्ति को नुकसान पहुंचाया है। रूसी हमले की चपेट में एक बांध भी आया है जिससे नजदीक बसे 100 से ज्यादा परिवारों को विस्थापित करना पड़ा है। ताजा हमलों में यूक्रेन के आठ नागरिकों के मारे जाने और 22 के घायल होने की खबर है।\n\nरूसी सेना ने यूक्रेन पर हमले तेज किए\n\nइस बीच कई मोर्चों पर करारी मात के बाद रूसी सेना ने यूक्रेन पर हमले तेज कर दिए हैं। डोनेस्क प्रांत में एक स्थान पर कई हमले हुए जिसमें पांच नागरिकों की मौत हो गई। समाचार एजेंसी रायटर की रिपोर्ट के मुताबिक खार्कीव क्षेत्र में रूस की सीमा के निकट कोजाचा लोपन में यूक्रेनी सेना को एक कमरा मिला है। यूक्रेन की फौज इस कमरे को टार्चर रूम करार दे रहे है जिसका इस्तेमाल रूसी सेना द्वारा किया जा रहा था। यूक्रेन का कहना है कि रूसी सैनिक यहां पर उसके नागरिकों का उत्पीड़न करते थे।\n\nयह भी पढ़ें- ताइवान पर बाइडन के बयान से भड़का चीन, कहा- बांटने की किसी भी कोशिश को नहीं करेंगे बर्दाश्त\n\nयह भी पढ़ें- युद्ध के बाद भी यूक्रेन से 37 लाख टन खाद्यान्न का हुआ निर्यात, प्रतिबंधों के चलते रूस है खाली हाथ",
    "Russia Ukraine War: यूक्रेन को पुतिन की खुले शब्दों में चेतावनी, कहा- हरकतों से नहीं आया बाज तो युद्ध होगा और गंभीर": "Russia Ukraine War पुतिन ने उज्बेकिस्तान की धरती से यूक्रेन को कड़ी चेतावनी दी है। कहा है कि यूक्रेनी सेना अपनी हरकतों से बाज नहीं आई तो रूस ज्यादा ताकत से जवाब देगा जिससे युद्ध ज्यादा गंभीर हो जाएगा।\n\nसमरकंद, एजेंसियां: रूस के राष्ट्रपति व्लादिमीर पुतिन ने उज्बेकिस्तान की धरती से यूक्रेन को कड़ी चेतावनी दी है। कहा है कि यूक्रेनी सेना अपनी हरकतों से बाज नहीं आई तो रूस ज्यादा ताकत से जवाब देगा, जिससे युद्ध ज्यादा गंभीर हो जाएगा। उन्होंने यूक्रेनी सेना को रणक्षेत्र में मिली हालिया सफलताओं को हल्के में लेते हुए मुस्कान के साथ यह बात कही। समरकंद में शंघाई सहयोग संगठन की समिट के बाद मीडिया से बातचीत में पुतिन ने यूक्रेन में कार्रवाई को आवश्यक कदम बताया। कहा कि पश्चिमी देशों के रूस को कमजोर करके तोड़ने के षडयंत्र को विफल करने के लिए यह कदम उठाया गया है।\n\nरूसी राष्ट्रपति ने कहा, उन्हें यूक्रेन को लेकर कोई जल्दी नहीं है। वहां के लिए उनके लक्ष्यों में कोई बदलाव नहीं हुआ है। रूस का मुख्य लक्ष्य पूरे डोनबास क्षेत्र को यूक्रेन से आजाद कराना है। इसमें से लुहांस्क प्रांत पूरी तरह से और डोनेस्क का बड़ा हिस्सा यूक्रेन से मुक्त हो चुका है। यह कहकर पुतिन ने साफ कर दिया है कि यूक्रेन युद्ध जल्द खत्म होने वाला नहीं है और अगर वहां रूसी सेना को और पीछे हटना पड़ा तो रूस वहां बड़ी कार्रवाई कर सकता है। पुतिन ने कहा, कीव के अधिकारियों ने जवाबी आक्रामक कार्रवाई की घोषणा की है। देखते हैं कि यह कहां तक जाती है और इसका अंत कैसा होता है। कहा, हाल ही में रूसी सेना ने कुछ नई कार्रवाई की हैं। अगर यूक्रेनी सेना ने स्थितियों को बिगाड़ा तो हम ज्यादा गंभीरता से जवाब देंगे। विदित हो कि रूसी सेना हाल की अपनी जवाबी कार्रवाई में यूक्रेन के बांध और बिजली आपूर्ति को निशाना बनाया है।\n\nगैस चाहिए तो नार्ड स्ट्रीम टू खोले ईयू\n\nपुतिन ने गैस आपूर्ति को लेकर यूरोप के सामने नई शर्त रखी है। कहा है कि अगर उसे गैस चाहिए तो वह नार्ड स्ट्रीम टू पाइपलाइन को खोले, उसके जरिये गैस ले। उन्होंने यूरोप में ऊर्जा संकट पैदा करने के लिए रूस के जिम्मेदार होने से इन्कार किया। उन्होंने कहा, यह पाइपलाइन बिल्कुल तैयार है, बटन दबाते ही गैस आपूर्ति शुरू हो जाएगी। लेकिन यूरोपीय यूनियन (ईयू) रूस पर प्रतिबंध के चलते इसे शुरू नहीं करना चाहता। इसलिए उसे गैस आपूर्ति नहीं हो पा रही है। पुतिन ने कहा, नार्ड स्ट्रीम वन पाइपलाइन से तकनीक कारणों से गैस आपूर्ति नहीं हो पा रही है। इसके लिए रूस बिल्कुल भी जिम्मेदार नहीं है।",
    "Russia Ukraine War: यूएन महासभा में अमेरिकी राष्ट्रपति जो बाइडेन बोले, 'रूस ने यूक्रेन में UN चार्टर का उल्लंघन किया'": "Joe Biden Speech UNGA: अमेरिकी राष्ट्रपति जो बाइडेन ने संयुक्त राष्ट्र महासभा (UNGA) को संबोधित हुए रूस-यूक्रेन जंग (Russia Ukraine War) को लेकर रूस पर जमकर हमला बोला. बाइडेन ने कहा कि संयुक्त राष्ट्र सुरक्षा परिषद के एक प्रमुख सदस्य ने अपने पड़ोसी पर आक्रमण किया, एक संप्रभु राज्य को मानचित्र से मिटाने का प्रयास किया. रूस ने बेशर्मी से संयुक्त राष्ट्र के चार्टर के मूल सिद्धांतों का उल्लंघन किया है.\n\nसंयुक्त राष्ट्र में बाइडेन ने कहा कि रूस ने यूक्रेन में ‘‘क्रूर और अनावश्यक युद्ध’ छेड़ कर विश्व संगठन के चार्टर की मूल भावना का निर्लज्जता से उल्लंघन किया है. उन्होंने कहा कि आज ही के दिन, राष्ट्रपति पुतिन ने अप्रसार व्यवस्था की जिम्मेदारियों के प्रति लापरवाह होकर यूरोप के खिलाफ परमाणु धमकियां दीं. रूस लड़ाई में शामिल होने के लिए और सैनिकों को बुला रहा है. क्रेमलिन यूक्रेन के कुछ हिस्सों पर कब्जा करने की कोशिश करने के लिए एक दिखावटी जनमत संग्रह आयोजित कर रहा है.\n\nजो बाइडेन ने और क्या कुछ कहा?\n\nजो बाइडेन ने कहा कि यह युद्ध यूक्रेन के एक राज्य के रूप में अस्तित्व के अधिकार को खत्म करने के बारे में है. आप जो भी हैं, जहां भी रहते हैं, जो कुछ भी आप मानते हैं, ये जो हो रहा है आपको चिंतित कर देगा. इसलिए महासभा में 141 देश एक साथ आए और यूक्रेन के खिलाफ रूस के युद्ध की निंदा की.\n\n\"किसी देश के क्षेत्र को बलपूर्वक जब्त नहीं कर सकते\"\n\nअमेरिकी राष्ट्रपति ने कहा कि आप की तरह, संयुक्त राज्य अमेरिका चाहता है कि यह युद्ध उचित शर्तों पर समाप्त हो, जिन शर्तों पर हम सभी ने हस्ताक्षर किए हैं, कि आप किसी देश के क्षेत्र को बलपूर्वक जब्त नहीं कर सकते. इस रास्ते में खड़ा एकमात्र देश रूस है.\n\nरूस के राष्ट्रपति ने दी थी चेतावनी\n\nबता दें कि, रूस के राष्ट्रपति व्लादिमीर पुतिन (Vladimir Putin) ने पश्चिमी देशों से तनाव के बीच बुधवार को आंशिक सैन्य लामबंदी (Partial Military Mobilization) का आदेश जारी किया है. उन्होंने पश्चिमी देशों खासतौर पर अमेरिका को कड़ी चेतावनी भी दी थी. उन्होंने कहा था कि देश में अब तीन लाख रिजर्व सैनिकों को तैनात किया जाएगा. रूस-यूक्रेन युद्ध (Russia Ukraine War) को शुरू हुए 200 से ज्यादा दिन बीत चुके हैं, जो अभी भी जारी है. अब तक दोनों तरफ से हजारों लोगों की मौत हो चुकी है.\n\nये भी पढ़ें-\n\nUkraine-Russia War: 'विफलता का सबूत है सैनिक जुटाने का ऐलान', पुतिन के फैसले पर ब्रिटेन के रक्षा मंत्री का निशाना\n\nChina: इस्लाम को चीन के अनुरूप ढालें', शी जिनपिंग की पार्टी के नेता का फरमान",
    "Russia Ukraine War: टारगेट पूरा होने तक यूक्रेन में जारी रहेगा एक्शन, हमने कुछ नहीं खोया... पुतिन ने बता दिया युद्ध का भविष्य": "Putin On Ukraine: रूस (Russia) के राष्ट्रपति व्लादिमीर पुतिन (Vladimir Putin) ने कहा है कि रूस अपने लक्ष्य को हासिल करने तक यूक्रेन (Ukraine) में सैन्य कार्रवाई (Military Action) जारी रखेगा. इसके साथ ही पुतिन ने प्रतिबंधों के जरिए रूस को अलग-थलग करने संबंधी पश्चिमी देशों (Western Countries) का उपहास भी किया है. दरअसल, पुतिन बंदरगाह शहर व्लादिवोस्तोक में आर्थिक मंच की वार्षिक बैठक में शामिल हुए थे. यहीं उन्होंने अपनी बात रखी है.\n\nपुतिन ने कहा कि यूक्रेन में सेना भेजने के पीछे 8 साल की लड़ाई के बाद उस देश के पूर्वी क्षेत्र में नागरिकों की रक्षा करना मुख्य लक्ष्य था. उन्होंने ये भी कहा कि हम वो लोग नहीं जिन्होंने सैन्य कार्रवाई शुरू की, हम इसे खत्म करने की कोशिश कर रहे हैं. पुतिन ने कहा कि हम इस अभियान में कुछ नहीं खो रहे हैं. वार्षिक बैठक में दिए भाषण में पुतिन ने पहले की तरह ही यूक्रेन में जारी लड़ाई के लिए युद्ध शब्द का एक बार भी इस्तेमाल नहीं किया.\n\nपुतिन ने यूक्रेन में क्यों भेजी सेना?\n\nपुतिन ने अपने इस तर्क की पुष्टि भी कि उन्होंने यूक्रेन में सेना क्यों भेजी? उन्होंने कहा कि यूक्रेन में रूस समर्थित अलगाववादी क्षेत्रों की रक्षा के लिए यूक्रेन में सेना भेजी, जिन्होंने साल 2014 में क्रिमिया के रूस के कब्जे के बाद संघर्ष में यूक्रेनी सेना से लड़ाई लड़ी. उन्होंने कहा कि हमारी सारी कार्रवाई का मकसद डोनबास में रहने वालों की मदद करना है, ये हमारा कर्तव्य है औऱ इस लक्ष्य को हासिल करके रहेंगे. उन्होंने कहा कि रूस ने पश्चिमी देशों के प्रतिबंध का सामना करते हुए अपनी संप्रभुता को मजबूत किया है और उन्हें जवाब भी दिया है.\n\nरूस की अर्थव्यवस्था की सराहना\n\nरूस (Russia) के राष्ट्रपति व्लादिमीर पुतिन (Vladimir Putin) ने कहा कि मुझे पूरा विश्वास है कि हमने कुछ नहीं खोया है और हम कुछ नहीं खोएंगे. सबसे सकारात्मक बात ये है कि हमारी संप्रभुता और मजबूत हुई है. उन्होंने कहा कि रूस में आर्थिक ओर वित्तीय स्थिति (Economic Situation) स्थिर हो गई है, उपभोक्ता मूल्य मुद्रास्फीति कम हो गई है और बेरोजगारी दर भी कम बनी हुई है. रूस वैश्विक प्रभुत्व को बनाए रखने के लिए अमेरिका (America) और उसके साथियों के दुस्साहस का सामना करेगा और अपनी संप्रभुता की रक्षा करेगा.\n\nये भी पढ़ें: SCO Meet: व्लादिमीर पुतिन और शी जिनपिंग उजबेकिस्तान में करेंगे मुलाकात, जानिए क्या हैं इस मीटिंग के मायने\n\nये भी पढ़ें: Russian Foreign Policy: 'रूसी दुनिया' पर आधारित नई विदेश नीति को पुतिन की मंजूरी, भारत-चीन के साथ संबंधों का भी जिक्र",
    "Russia Ukraine War: यूक्रेन में जंग के मैदान में इरान से मिले ड्रोन्‍स ने रूस को दिया धोखा, अमेरिका ने किया खुलासा": "Russia Ukraine War: यूक्रेन में जंग के मैदान में इरान से मिले ड्रोन्‍स ने रूस को दिया धोखा, अमेरिका ने किया खुलासा\n\nRussia Ukraine War यूक्रेन और रूस के बीच जारी जंग के दौरान अमेरिका ने इस बात का खुलासा किया है कि रूस को इरान से मिले ड्रोन्‍स युद्धभूमि में नाकाम साबित हो रहे हैं। रूस को इससे दिक्‍कतों का सामना करना पड़ रहा है।\n\nवाशिंगटन, एजेंसी। यूक्रेन (Ukraine) और रूस (Russia) के बीच जारी भीषण जंग के बीच इरान (Iran) ने मॉस्‍को (Moscow) को सशस्‍त्र ड्रोन की आपूर्ति की। लेकिन अब यही ड्रोन (Drone) जंग के मैदान में रूस का साथ देते नजर नहीं आ रहे हैं। अमेरिकी प्रशासन के एक वरिष्‍ठ अधिकारी के मुताबिक, तेहरान (Tehran) से प्राप्‍त किए हुए ड्रोन के साथ रूस कई असफलताओं का सामना कर रहे हैं।\n\nअधिकारी ने नाम न जाहिर करने की शर्त पर कहा कि अमेरिका (America) का मानना है कि रूस को इसी महीने कई दफा मुजाहिर-6 (Mohajer-6) और मानव रहित हवाई वाहनों की एक श्रृंखला शहीद (Shahed) की आपूर्ति कराई गई थी। यह संभवत: हजारों की संख्‍या में ऐसे वाहनों को जुटाने की रूस की योजना का एक हिस्‍सा है।\n\nअधिकारी ने बताया, श्‍हमारा ऐसा मानना है कि रूस इरान से प्राप्‍त इन यूएवी (मानव रहित वायुयान) का इस्‍तेमाल यूक्रेन में जारी अपनी लड़ाई में करेगी। इनकी मदद से दूर की चीजों को निशाना बनाया जा सकेगा, हवाई हमले किए जा सकेंगे और इलेक्‍ट्रॉनिक तरीके (Electronic warfare) से युद्ध को अंजाम दिया जा सकेगा।श्‍\n\nजुलाई के महीने में संयुक्‍त राज्‍य अमेरिका के राष्‍ट्रीय सुरक्षा सलाहकार जेक सुलिवन (Jake Sullivan) ने पत्रकारों से बात करने के दौरान कहा था कि अमेरिका के पास सूचना है कि इरान की तरफ से रूस को हजारों की संख्‍या में ड्रोन की आपूर्ति कराई जा रही है।\n\nबाइडेन प्रशासन ने पिछले महीने सैटेलाइट तस्‍वीरें जारी की थीं जिससे पता लगा कि रूसी अधिकारियों ने 8 जून को हफ्ते काशान हवाई अड्डे (Kashan Airfield) का दौरा किया था और 5 जुलाई को इरान में बने ड्रोन्‍स की समीक्षा की थी।\n\nइरान के रक्षा मंत्री हुसैन अमीर‑अब्दोल्लाहियन (Hossein-Amir Abdollahian) ने बीते महीने कहा था कि रूस के साथ तेहरान का विभिन्‍न क्षेत्रों में सहयोग है जिनमें से एक रक्षा क्षेत्र (Defense sector) भी है।",
    "Russia Ukraine War : एटमी खतरे की आशंका, ऊर्जा-युद्ध तेज, मॉस्को ने बंद रखी गैस पाइपलाइन, बिजली आपूर्ति रोकी": "{\"_id\":\"6313c4662e15041611769018\",\"slug\":\"russia-ukraine-war-un-expresses-fear-of-nuclear-threat-moscow-shuts-gas-pipeline-stopped-electricity-supply\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine War : एटमी खतरे की आशंका, ऊर्जा-युद्ध तेज, मॉस्को ने बंद रखी गैस पाइपलाइन, बिजली आपूर्ति रोकी\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine War : एटमी खतरे की आशंका, ऊर्जा-युद्ध तेज, मॉस्को ने बंद रखी गैस पाइपलाइन, बिजली आपूर्ति रोकी\n\nएजेंसी, जपोरिझिया। Published by: Published by: योगेश साहू Updated Sun, 04 Sep 2022 02:47 AM IST\n\nसार Russia Ukraine War : राष्ट्रपति जो बाइडन ने कांग्रेस से यूक्रेन के लिए 13.7 अरब डॉलर की आपात सहायता का अनुरोध किया है। यह अनुरोध 47.1 अरब डॉलर के बड़े आपात व्यय पैकेज का हिस्सा है। यूक्रेन से संबंधित रकम 40 अरब डॉलर की उस सहायता में सबसे ऊपर है जिसे इस साल के प्रारंभ में मंजूरी दी गई थी।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nRussia Ukraine War : संयुक्त राष्ट्र के निरीक्षकों ने यूक्रेन सीमा पर जपोरिझिया परमाणु संयंत्र से एटमी आपदा को रोकने की अपील की है। इस बीच, यूक्रेन युद्ध में रूस का पश्चिमी देशों से ऊर्जा युद्ध तेज हो गया है। मॉस्को ने शनिवार को जर्मनी के लिए अपनी गैस पाइपलाइन बंद रखी और तेल निर्यात पर भी मूल्य वृद्धि की धमकी दी है।\n\n\n\nशनिवार को एक तरफ जहां संयंत्र के पास गोलाबारी तेज हुई वहीं यूरोप को गैस, बिजली और तेल आपूर्ति गड़बड़ा गई। अंतरराष्ट्रीय परमाणु ऊर्जा एजेंसी (आईएईए) के निरीक्षकों ने रूस द्वारा कब्जा किए यूक्रेन के जपोरिझिया परमाणु संयंत्र के आसपास युद्ध के बीच विनाशकारी एटमी आपदा को रोकने की अपील की है।\n\n\n\nरूस द्वारा पड़ोसी देश पर हमले के चलते आईएईए व अन्य अंतरराष्ट्रीय संगठनों को यूक्रेन के एटमी ऊर्जा संयंत्रों के आसपास व्यवस्था बहाल करने, मृतकों की पहचान करने और युद्ध अपराधों की जवाबदेही तय करने के लिए मजबूर किया है।\n\n\n\nउधर, रूस नियंत्रित ऊर्जा दिग्गज कंपनी गजप्रोम ने नॉर्ड स्ट्रीम-1 पाइपलाइन में तकनीकी खराबी बताते हुए शनिवार को गैस सप्लाई रोक दी। साथ ही रूस ने आरोप लगाया कि यूक्रेनी सेना ने यूरोप से सबसे बड़े परमाणु संयंत्र के पास रात भर गोलाबारी की जिसके चलते मुख्य बिजली लाइनों को बंद करना पड़ा।\n\n\n\nयूएन की बैठक के लिए अमेरिकी वीजा जारी न करने से रूस चिंतित\n\nयूएन में रूसी राजदूत वैसिली नेबेंजिया ने कहा कि संरा महासभा में विश्व नेताओं की वार्षिक बैठक में तीन सप्ताह से भी कम समय बाकी है, लेकिन विदेश मंत्री सर्गेइ लावरोव की अगुवाई वाले 56 सदस्यीय प्रतिनिधिमंडल के एक भी सदस्य को अब तक अमेरिका में प्रवेश वीजा का जारी न होना चिंता का विषय है। उन्होंने इस बाबत महासचिव एंतोनियो गुटेरस को एक पत्र भी लिखा है।\n\n\n\nव्हाइट हाउस ने यूक्रेन के लिए 13.7 अरब डॉलर और मांगे\n\nराष्ट्रपति जो बाइडन ने कांग्रेस से यूक्रेन के लिए 13.7 अरब डॉलर की आपात सहायता का अनुरोध किया है। यह अनुरोध 47.1 अरब डॉलर के बड़े आपात व्यय पैकेज का हिस्सा है। यूक्रेन से संबंधित रकम 40 अरब डॉलर की उस सहायता में सबसे ऊपर है जिसे इस साल के प्रारंभ में मंजूरी दी गई थी। उस सैन्य एवं बजटीय सहयोग का तीन-चौथाई दिया जा चुका है।",
    "Russia Ukraine War: अमेरिका का दावा- यूक्रेन के खिलाफ युद्ध में सैनिकों की भर्ती के लिए संघर्ष कर रहा रूस": "Russia Ukraine War रूस-यूक्रेन युद्ध के चलते रूस इन दिनों सैनिकों की भर्ती कर रहा है। अमेरिका ने दावा किया है कि यूक्रेन के खिलाफ युद्ध में शामिल होने वाले सैनिकों की भर्ती के लिए रूस को परेशानियों का सामना करना पड़ रहा है।\n\nवाशिंगटन, एजेंसी। Russia Ukraine War- रूस-यूक्रेन युद्ध 6 महीने के बाद भी जारी है। इस युद्ध के कारण यूक्रेन और रूस को काफी नुकसान उठाना पड़ा है। हालांकि, इस बीच अमेरिका ने रूस को लेकर बड़ा दावा किया है। अमेरिका के एक वरिष्ठ रक्षा अधिकारी ने सोमवार को कहा कि यूक्रेन के खिलाफ युद्ध में सैनिकों की भर्ती के लिए रूस को संघर्ष करना पड़ रहा है।\n\nपुतिन ने किए थे एक डिक्री पर हस्ताक्षर\n\nद हिल के अनुसार, अमेरिकी सरकार को नहीं लगता कि रूसी राष्ट्रपति व्लादिमीर पुतिन की हाल ही में अपनी सेना के आकार को 130,000 से अधिक सैनिकों तक बढ़ाने का प्रयास सफल होगा। पिछले सप्ताह पुतिन ने अगले साल से रूस के लड़ाकू कर्मियों को 1.9 मिलियन से 2.04 मिलियन तक बढ़ाने के लिए एक डिक्री पर हस्ताक्षर किए थे।\n\n20 फरवरी को शुरू हुआ था रूस-यूक्रेन युद्ध\n\nअमेरिकी अधिकारी के अनुसार, रूस ऐतिहासिक रूप से कर्मियों के अंतिम लक्ष्य को पूरा नहीं कर पाया है। उन्होंने कहा कि 24 फरवरी को यूक्रेन में रूस की सैन्य कार्रवाई से देश अपने मिलियन-व्यक्ति लक्ष्य से पहले से ही 150,000 कर्मियों से कम हो सकता है और नए रंगरूटों और भर्ती के लिए ऊपरी आयु सीमा को समाप्त करके भर्ती प्रयासों का विस्तार करने की कोशिश कर रहा है। अधिकारी ने यह भी कहा कि रूसी पक्ष के कई रंगरूटों को पुराने, अयोग्य और बीमार प्रशिक्षित के रूप में देखा गया है।\n\nयूक्रेन को हथियार भेज रहा अमेरिका\n\nइस बीच, अमेरिकी रक्षा विभाग ने समुद्र के रास्ते यूक्रेन को हथियार भेजना शुरू कर दिया है। मीडिया रिपोर्टों के अनुसार, विमान की तुलना में धीमी गति के होते हुए भी जहाज बड़ी मात्रा में माल ढोने में सक्षम हैं, जिसके परिणामस्वरूप कीव अपने हथियारों के शस्त्रागार को और अधिक तेजी से बढ़ा सकता है। इससे पहले, संयुक्त राज्य अमेरिका ने यूक्रेन के लिए सैन्य सहायता के एक नए 2.98 बिलियन पैकेज की घोषणा की है।",
    "रूस-यूक्रेन जंग पर पीएम मोदी के बयान की दुनियाभर में तारीफ, अब ये बोला MEA": "यूक्रेन-रूस युद्ध को लेकर प्रधानमंत्री नरेंद्र मोदी के बयान की दुनियाभर के देश तारीफ कर रहे हैं. अब भारत के विदेश मंत्रालय ने भी एक बयान जारी किया है और अपने रुख को स्पष्ट किया है. भारतीय विदेश मंत्रालय ने कहा है कि हमने हमेशा बातचीत, कूटनीति के जरिए युद्ध समाप्त करने की अपील की है. इस संबंध में रूसी राष्ट्रपति व्लादिमीर पुतिन से भी फोन पर बातचीत हुई है.\n\nये युग युद्ध का नहीं है: पीएम मोदी\n\nबता दें कि उज्बेकिस्तान के समरकंद में शंघाई सहयोग संगठन (SCO) के शिखर सम्मेलन में शामिल होने पहुंचे प्रधानमंत्री नरेंद्र मोदी और रूस के राष्ट्रपति व्लादिमीर पुतिन के बीच वन-टू-वन बातचीत हुई थी. इस दौरान पीएम मोदी ने कहा था कि ये युद्ध का समय नहीं है. मैंने आपसे कॉल पर भी इसके बारे में बात की थी. आज हमें इस बारे में बात करनी होगी कि हम शांति कैसे स्थापित करें. प्रगति के मार्ग को कैसे प्रशस्त करें. भारत और रूस कई दशकों तक एक-दूसरे के साथ रहे हैं.\n\nअमेरिका और फ्रांस ने तारीफ की\n\nपीएम मोदी के इस बयान के बाद अमेरिका के राष्ट्रीय सुरक्षा सलाहकार जेक सुलिवन ने प्रतिक्रिया दी. उन्होंने कहा कि पीएम मोदी ने समरकंद में रूसी राष्ट्रपति पुतिन से जो कहा, वह पूरी तरह से सही था. अमेरिका इस बयान का स्वागत करता है. वहीं, फ्रांस के राष्ट्रपति इमैनुएल मैक्रों ने UNGA में कहा कि पीएम मोदी ने समरकंद में सही कहा था कि ये समय युद्ध का नहीं है. पश्चिम से बदला लेने का या पूर्व के खिलाफ पश्चिम का विरोध करने का नहीं है. यह हमारे जैसे संप्रभु राष्ट्रों के सामने आने वाली चुनौतियों का सामना करने का समय है.\n\nभारतीय विदेश मंत्रालय ने युद्ध समाप्त करने पर जोर दिया\n\nगुरुवार को एक बार फिर भारतीय विदेश ने यूक्रेन युद्ध पर बयान दिया. MEA के प्रवक्ता अरिंदम बागची ने बताया कि भारत ने रूस-यूक्रेन युद्ध के तत्काल समाप्ति के लिए बातचीत और कूटनीति के जरिए संघर्ष को समाप्त करने पर जोर दिया है. PM मोदी ने SCO की बैठक में पुतिन के सामने भी यह दोहराया था. दोनों देशों की अखंडता और संप्रभुता पर भारत स्थिति स्पष्ट रही है.\n\nब्रिटेन के हमले की निंदा की\n\nब्रिटेन में संघर्ष पर विदेश मंत्रालय ने कहा कि लंदन में हमारे हाई कमीशन ने एक बयान जारी कर हिंसा की निंदा की है. उन्होंने कहा कि हमारे हाई कमीशन आगे के हमले को रोकने और अपराधियों के खिलाफ कार्रवाई करने के लिए ब्रिटेन के अधिकारियों - डिप्लोमेट और सुरक्षा अधिकारियों - के संपर्क में हैं. न्यूयॉर्क में बैठक के दौरान विदेश मंत्री ने कल अपने ब्रिटिश समकक्ष के साथ इस मामले को उठाया.\n\nमोदी के बयान पर पुतिन ने ये कहा था\n\nइसके बाद राष्ट्रपति पुतिन ने पीएम मोदी से कहा था कि मैं यूक्रेन संघर्ष पर आपकी स्थिति जानता हूं. मैं आपकी चिंता समझता हूं. मैं जानता हूं कि आप इन चिंताओं को समझते हैं. हम चाहते हैं कि ये संकट जितना जल्दी हो सके खत्म हो. लेकिन जो दूसरी पार्टी है- यूक्रेन, वे संवाद प्रक्रिया में शामिल ही नहीं होना चाहते हैं. वे कहते हैं कि वे अपने लक्ष्यों को युद्ध के मैदान में हासिल करना चाहते हैं. हम इस बारे में पूरी गतिविधि से आपको अवगत कराते रहेंगे.",
    "Russia Ukraine War: रूस-यूक्रेन युद्ध को लेकर अमेरिका का बयान, कहा- पुतिन अपने लक्ष्य को प्राप्त करने में असमर्थ": "रूस-युक्रेन युद्ध को लेकर पेंटागन के खुफिया प्रमुख लेफ्टिनेंट जनरल स्काट बेरियर ने बड़ा बयान दिया है। उन्होंने शुक्रवार को कहा कि यूक्रेन में रूस को मिल रहे झटके से पता चलता है कि उसकी सेना अपने लक्ष्य को प्राप्त करने में असमर्थ है।\n\nवाशिंगटन, एजेंसी। रूस-युक्रेन युद्ध को लेकर पेंटागन के खुफिया प्रमुख लेफ्टिनेंट जनरल स्काट बेरियर ने बड़ा बयान दिया है। उन्होंने शुक्रवार को कहा कि यूक्रेन में रूस को मिल रहे झटके से पता चलता है कि उसकी सेना अपने लक्ष्य को प्राप्त करने में असमर्थ है। लेफ्टिनेंट जनरल स्काट बेरियर ने एक खुफिया और राष्ट्रीय सुरक्षा सम्मेलन में कहा, 'हम अभी उस बिंदु पर हैं, जहां मुझे लगता है कि पुतिन को इस आपरेशन के लिए अपने उद्देश्यों में बदलाव करना होगा। क्योंकि यह स्पष्ट है कि रूस अपने शुरुआती लक्ष्यों को प्राप्त करने में सक्षम नहीं होने जा रहा है।'\n\nयूक्रेनी सैनिक रूसी बलों पछाड़ा\n\nबता दें कि रूसी राष्ट्रपति व्लादिमीर पुतिन ने फरवारी में अपने पड़ोसी देश यूक्रेन पर सैन्य कार्रवाई की थी। इसपर अमेरिकी अधिकारी का कहना था कि पुतिन यूक्रेन में पश्चिमी समर्थक सरकार को हटाने के लिए ऐसा किया। युद्ध के शुरुआत में यूक्रेन की सैनिकों ने राजधानी के आस-पास वाले क्षेत्रों से खदेड़ दिया था। इसके बाद हाल ही में रूस को बड़ा झटका तब लगा, जब यूक्रेनी सैनिकों की जवाबी कार्रवाई में रूसी सैनिकों को यूक्रेन के उत्तर-पूर्व के बड़े क्षेत्रों से वापस जाने के लिए मजबूर होना पड़ा। यक्रेनी बलों ने कुछ दिनों पहले ही इजीयम शहर से रूसी सैनिकों को भगाया है।\n\nरूस को लेकर अमेरिका का बयान\n\nबेरियर ने कहा, 'रूस ने यूक्रेन पर कब्जा करने के लिए एक योजना बनाई, हालांकि जरूरी नहीं कि एक आक्रमण हो। इस योजना के बाद रूस वापस खड़ा हुआ है।' हालांकि अमेरिकन राष्ट्रपति जो बाइडन और अन्य अधिकारी यूक्रेन की इस जीत को महत्वपूर्ण नहीं माना है। विश्लेषकों ने चेतावनी दी है कि यह आकलन करना असंभव है कि आगे क्या हो सकता है। क्योंकि अभी दोनों देशों के बीच युद्ध जारी है।\n\nकमजोर समझे जा रहे यूक्रेन ने रूस को इन मोर्चों पर दी मात\n\nयूक्रेन के इजियुम में मिली 440 शवों वाली एक और सामूहिक कब्र",
    "यूक्रेन के लिए 4 नवंबर की तारीख साबित हो सकती है ब्लैक डे, मुल्क को दो हिस्सों में बांटने की तैयारी में रूस": "रूस ने इस साल फरवरी महीने में यूक्रेन पर हमला कर दिया था. इसके बाद से रूस ने लगातार यूक्रेन के कई बड़े हिस्सों पर कब्जा जमा लिया है. अब रूस की सत्तारूढ़ पार्टी ने इन कब्जे वाले इलाकों में चार नवंबर को जनमत संग्रह (Referendum) कराने का प्रस्ताव रखा है. इस जनमत संग्रह का उद्देश्य यूक्रेन में रूस की सेना के कब्जे वाले क्षेत्रों पर अधिकार जमा लेना है. यह जनमत संग्रह 4 नवंबर को होगा क्योंकि रूस हर साल 4 नवंबर को राष्ट्रीय एकता दिवस के रूप में मनाता है.\n\nराष्ट्रपति व्लादिमीर पुतिन की सत्तारूढ़ यूनाइटेड रशिया पार्टी (United Russia Party) की वेबसाइट पर जारी पार्टी के महासचिव आंद्रे तुर्चक के बयान में कहा गया है कि 4 नवंबर को रूस के राष्ट्रीय एकता दिवस के मौके पर यह वोटिंग कराना सही और सांकेतिक होगा.\n\nउन्होंने कहा कि चार नवंबर को होने जा रहा यह जनमत संग्रह रूस के कब्जे वाले यूक्रेन के दोनेत्सक (Donetsk) और लुगांस्क (Lugansk) सहित कई अन्य क्षेत्रों में होगा और इस तरह रूस अपनी अखंडता फिर से हासिल करेगा.\n\nइस ऐलान के बाद खेरसोन क्षेत्र के रूसी समर्थक अधिकारी किरिल स्ट्रेमोउसोव ने रूस की आधिकारिक न्यूज एजेंसा तास को बताया कि हम किसी भी निश्चित तारीख पर जनमत संग्रह कराने के लिए तैयार हैं. यहां तक कि हम अभी भी जनमत संग्रह के लिए तैयार हैं.\n\nबता दें कि रूस की सेना ने खेरसोन सहित यूक्रेन के कई दक्षिणी इलाकों पर कब्जा कर लिया है. यूक्रेन के इन क्षेत्रों में रूस की सरकार पिछले कई हफ्तों से जनमत संग्रह कराने पर चर्चा कर रही है. इससे पहले साल 2014 में रूस ने क्रीमिया को यूक्रेन से अलग कर दिया था.\n\nबता दें कि 24 फरवरी को यूक्रेन पर रूस के हमले से पहले ही इन दोनों क्षेत्रों को रूस ने स्वतंत्र घोषित कर दिया था. पुतिन सरकार इन क्षेत्रों के स्थानीय लोगों को रूसी पासपोर्ट जारी कर इनके साथ संबंधों को मजबूत करने पर भी जोर दे रही है.",
    "Ukraine Russia War: यूक्रेन का दावा- युद्ध में 46 हजार से ज्यादा रूसी सैनिक मारे गए, 234 विमान, 202 हेलीकॉप्टर किए तबाह": "Ukraine-Russia War: रूस-यूक्रेन के बीच युद्ध (Russia-Ukraine War) जारी है. इस बीच रूस (Russia) ने दावा किया है कि उसने यूक्रेन (Ukraine) के हेलीकॉप्टरों (Helicopters) की मरम्मत किए जाने वाले प्रोडक्शन हॉल को निशाना बनाया है. यहां पर यूक्रेन की वायुसेना (Airforce) के हेलीकॉप्टरों की मरम्मत की जाती है. यूक्रेन में युद्ध पर ताजा अपडेट जारी करते हुए रूसी रक्षा मंत्रालय ने बताया कि उच्च-यथार्थ हथियारों ने ज़ापोरिज़िया में मोटर सिच (Zaporizhzhia Moter Sich) संयंत्र को ढहा दिया है. आपको बता दें कि मोटर सिच दुनिया भर में विमानों और हेलीकॉप्टरों के लिए सबसे बड़े इंजन निर्माताओं में से एक है.\n\nरूसी रक्षा मंत्रालय ने यूक्रेन पर ज़ापोरिज़िया परमाणु ऊर्जा संयंत्र पर भी गोलाबारी का आरोप लगाया है जो बहुत तेजी से युद्ध का सेंटर बनता जा रहा है. दोनों पक्ष जनता की उपयोग की जाने वाली जगहों पर हमला करने के लिए एक दूसरे पर आरोप लगाते रहे हैं. जबकि परमाणु संयंत्रों के आस पास हमले को लेकर विकिरण रिसाव के जोखिम के बारे में चिंता व्यक्त की गई है.\n\nरूस के 46,750 सैनिक मारे गएः यूक्रेन का दावा\n\nरूसी मंत्रालय ने इस बात का भी दावा किया कि निकोपोल के पास एक तेल भंडारण डिपो को नष्ट कर दिया गया है. इसके साथ ही आठ मिसाइल, तोपखाने, हथियार और गोला-बारूद डिपो भी नष्ट कर दिए गए हैं. यूक्रेन ने दावा किया है कि युद्ध शुरू होने के बाद से 46,700 से अधिक रूसी सैनिक मारे गए हैं. यूक्रेन के विदेश मंत्रालय का दावा है कि रूस के कुल 46,750 सैनिक इस युद्ध में अब तक मारे जा चुके हैं.\n\nरूस के 234 विमान, 202 हेलीकॉप्टर और 4,257 वाहन नष्टः यूक्रेन\n\nयूक्रेन (Ukraine) में लगभग 46,750 रूसी सैनिक मारे गए हैं (46,750 Russina Slodiers Killed) देश के विदेश मंत्रालय (Foreign Ministry) ने दावा किया है. इस युद्ध में रूस के अब तक हुए नुकसान पर अपने नए अपडेट में यूक्रेनी प्राधिकरण ने यह भी बताया कि युद्ध शुरू होने के बाद से 234 विमान (234 Aircraft), 202 हेलीकॉप्टर (202 Helicopter) और 4,257 बख्तरबंद कर्मियों के वाहन (Vehicles) नष्ट हो गए थे. फरवरी में युद्ध शुरू होने के बाद से रूस ने अपने नुकसान पर लगातार अपडेट नहीं दे रहा है और इन दावों को स्वतंत्र रूप से सत्यापित करना संभव नहीं है.\n\nयह भी पढ़ेंः\n\nPLA War Drill: ताइवानी रक्षा मंत्रालय का दावा- 5 बजे तक 20 PLA लड़ाकू विमान और 14 जहाजों ने किया युद्धाभ्यास\n\nIndian Army: अब डरेगा ड्रैगन, पाकिस्तान को आएंगे पसीने! भारतीय सेना ने सीमाओं पर की AI आधारित निगरानी सिस्टम की तैनाती",
    "Russia Ukraine War : जपोरिझिया के लिए बढ़ा आईएईए कारवां, यूक्रेन के 48 टैंक तबाह": "{\"_id\":\"630fcfe86eec1057ac63dad7\",\"slug\":\"russia-ukraine-war-iaea-convoy-extended-for-zaporizhia-48-tanks-of-ukraine-destroyed\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine War : जपोरिझिया के लिए बढ़ा आईएईए कारवां, यूक्रेन के 48 टैंक तबाह\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine War : जपोरिझिया के लिए बढ़ा आईएईए कारवां, यूक्रेन के 48 टैंक तबाह\n\nन्यूयॉर्क टाइम्स न्यूज सर्विस, कीव/माइकोलीव। Published by: Published by: योगेश साहू Updated Thu, 01 Sep 2022 06:23 PM IST\n\nसार Russia Ukraine War : रूस का दावा है कि इस हमले में 1200 से ज्यादा यूक्रेनी सैनिक मारे गए हैं। हालांकि इसकी अभी पुष्टि नहीं हुई है। उधर, रूस ने यह दावा भी किया कि उसकी सेना ने यूक्रेन के 48 टैंक और 37 बख्तरबंद लड़ाकू वाहन उड़ा दिए हैं।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nRussia Ukraine War : अंतरराष्ट्रीय परमाणु ऊर्जा एजेंसी (आईएईए) का कारवां जपोरिझिया की ओर रवाना हो गया है। रात में रूस नियंत्रित इलाके में रुकने के बाद वह बृहस्पतिवार सुबह यूरोप के सबसे बड़े परमाणु ऊर्जा संयंत्र में जाकर रेडियेशन के खतरे का आंकलन करेगा।\n\n\n\nनिरीक्षकों की टीम के जपोरिझिया रवाना होने के बाद रूस और यूक्रेन के बीच तनाव और बढ़ गया है। रूसी अधिकारियों का कहना है कि निरीक्षण का काम एक दिन में ही समाप्त हो जाने की संभावना है, जबकि आईएईए और यूक्रेन के अधिकारियों ने इसमें ज्यादा समय लगने की बात कही है।\n\n\n\nउधर, यूक्रेन के पूर्वी और दक्षिणी मोर्चे पर जबरदस्त जंग चल रही है। यूक्रेन के सैनिक उन इलाकों को दोबारा पाने के लिए जूझ रहे हैं, जिन पर रूस ने हाल ही में कब्जा कर लिया था। इस बीच, माइकोलीव के पास जमा हुए यूक्रेनी सैनिकों पर रूस ने बड़ा हमला कर दिया।\n\n\n\nरूस का दावा है कि इस हमले में 1200 से ज्यादा यूक्रेनी सैनिक मारे गए हैं। हालांकि इसकी अभी पुष्टि नहीं हुई है। उधर, रूस ने यह दावा भी किया कि उसकी सेना ने यूक्रेन के 48 टैंक और 37 बख्तरबंद लड़ाकू वाहन उड़ा दिए हैं। साथ ही, भारी मात्रा में हथियार और सैन्य उपकरण भी तबाह कर दिए हैं।\n\n\n\nछह महीने लगातार चले प्रयासों का परिणाम\n\nरवाना होने से पूर्व कीव में पत्रकारों से वार्ता में आईएईए प्रमख राफेल ग्रॉसी ने कहा कि छह महीने लगातार चले प्रयासों के बाद आखिर हम जपोरिझिया रवाना हो रहे हैं। प्लांट के निरीक्षण में कुछ दिन लगने की संभावना है।\n\n\n\nहमारे पास वहां वास्तविक हालात का पता लगाने और उन्हें स्थिर बनाए रखने का महत्वपूर्ण काम है। हम युद्ध क्षेत्र में जा रहे हैं। इसके लिए हमें रूस ही नहीं, बल्कि यूक्रेन से भी गारंटी चाहिए। रूस ने इस प्लांट पर मार्च में ही कब्जा कर लिया था। इसका संचालन अब भी यूक्रेन के ही इंजीनियर कर रहे हैं।\n\n\n\nयूक्रेन के परमाणु संयंत्र के लिए रवाना हुई टीम\n\nसंयुक्त राष्ट्र की अंतरराष्ट्रीय परमाणु ऊर्जा एजेंसी (आईएईए) का एक दल भारी गोलेबारी के बावजूद रूस के नियंत्रण वाले परमाणु ऊर्जा संयंत्र के लिए रवाना हो गया है। इस दल की अगुवाई इसके निदेशक राफेल ग्रोसी कर रहे हैं। यह यूरोप का सबसे बड़ा संयंत्र है। यूक्रेन के परमाणु ऊर्जा संयंत्रों की निगरानी करने वाली कंपनी इनेरहोआतोम ने बताया कि रूस की ओर से मोर्टार दागे जाने की वजह से संयंत्र की आपात सुरक्षा प्रणाली को उसका एक रियेक्टर बंद करना पड़ा। गोलेबारी में एक बिजली आपूर्ति लाइन भी प्रभावित हुई।",
    "रूसी-यूक्रेनी दंपती की अपील-युद्ध नहीं, प्यार करो": "Russia and Ukraine Couple Marriage रूस के दूल्हे व यूक्रेन की दुल्हन ने खनियारा के राधा कृष्ण मंदिर में दो अगस्त को हिंदू रीति रिवाज के साथ शादी के बाद धर्मशाला में अपना विवाह पंजीकरण करवाया। यूक्रेन व रूस के बीच शांति व अमन हो यह नवदंपती यही चाहता है।\n\nधर्मशाला, जागरण संवाददाता। Russia and Ukraine Couple Marriage, रूस और यूक्रेन के बीच भले ही युद्ध चल रहा है लेकिन करीब एक महीना पहले शादी के बंधन में बंधे रूसी मूल के इजरायली नागरिक और यूक्रेनी महिला ने दोनों देशों से आग्रह किया है कि युद्ध नहीं, प्यार करें। 28 वर्षीय यूक्रेनी महिला अलोना बर्माका और रूस में पैदा हुए 37 वर्षीय सर्गेई नोविकोव (अब इजरायली नागरिक) ने भारत के विशेष विवाह अधिनियम के तहत धर्मशाला में सोमवार को शादी का पंजीकरण कराया। उन्होंने अगस्त में खनियारा के नारायण मंदिर दिव्य आश्रम खड़ौता में ङ्क्षहदू रीति-रिवाज के साथ शादी की थी। नवदंपती हिंदू धर्म व देवी देवताओं में भी आस्था रखते हैं, इसलिए हिंदू धर्म के मुताबिक विवाह किया है।\n\nHimachal Pradesh | Russian-born man and a Ukrainian woman urged the two countries to \"make love, not war\" on the occasion of their marriage in Dharamshala pic.twitter.com/Fhupln7an1 — ANI (@ANI) September 6, 2022\n\nउन्होंने कहा कि हम इजरायल और यूक्रेन से आते हैं। इजरायल में मिले और छह साल से साथ रह रहे हैं। लगभग एक साल पहले हम भारत आए और महसूस किया कि हिंदू परंपरा और संस्कृति से शादी करने के लिए धर्मशाला विशेष स्थान है। यह रूस और यूक्रेन के लिए ही नहीं, हिंदुओं के लिए भी संदेश है। जब रूस और यूक्रेन एक राष्ट्र थे तो भाइयों की तरह रहते थे। हमें प्यार करने की जरूरत है, युद्ध नहीं। हिंसा अच्छी नहीं है। सिर्फ सरकारें हैं जो लड़ रही हैं, लोग युद्ध नहीं चाहते। इसे रोकने की जरूरत है।\n\nहिंदू धर्म मुताबिक बैंड बाजे के साथ बरात निकली व हिंदू रीति-रिवाज से रस्‍में निभाकर विवाह किया। इसके बाद विवाह पंजीकरण के लिए आवेदन किया था, आज उन्हें विवाह पंजीकरण पत्र प्राप्त हो गया है। नवदंपती विवाह करके काफी खुश है। हिंदू रीति रिवाज से विवाह की रोमांचक यादें उनके साथ हैं। धर्मकोट से बरात आई और खड़ौता में राधा कृष्ण के मंदिर में हिंदू रीति रिवाज के मुताबिक विवाह हुआ। कांगड़ा धाम भी बनी और विदाई भी खड़ौता से हुई। दूल्हा अपनी दुल्हन को धर्मकोट ले गया। वहीं खनियारा के पंडित रमन शर्मा ने पंडित संदीप शर्मा के सानिध्य में विवाह की रस्में करवाई थी।\n\nबताया जा रहा है कि धर्मशाला एसडीएम कार्यालय में 106 शादियां इस वर्ष पंजीकृत हुई हैं। इनमें 40 फीसद विवाह विदेशियों व तिब्बतियों ने पंजीकृत करवाए हैं। एसडीएम शिल्पी वेक्टा ने विवाह पंजीकरण की पुष्टि की है।",
    "पीएम मोदी ने इस मंच से पुतिन को कहा 'थैंक्यू', रूस-यूक्रेन युद्ध का भी जिक्र": "प्रधानमंत्री नरेंद्र मोदी ने बुधवार को Eastern Economic Forum-2022 को संबोधित किया. इस दौरान उन्होंने रूस और यूक्रेन के बीच जारी संघर्ष पर बात की. उन्होंने कहा कि दोनों देशों के इस युद्ध से दुनियाभर में सप्लाई चेन पर असर पड़ा है. इसे सुलझाने की जरूरत है और बातचीत के जरिए ऐसा संभव है.\n\nविकासशील देशों की चिंता बढ़ी\n\nपीएम मोदी ने ईस्टर्न इकोनोमिक फोरम (EEF) की 7वीं बैठक को संबोधित करते हुए पूरी दुनिया को आर्थिक मंत्र देते हुए कहा कि यह फोरम सहयोग का प्रमुख मंच है. रूस-यूक्रेन युद्ध से सप्लाई चेन पर जो असर हुआ है, ये उसे दुरुस्त करने का जरिया बन सकता है.\n\nउन्होंने कहा कि आज के वैश्वीकृत दुनिया में विश्व के किसी एक हिस्से की घटनाएं पूरी दुनिया पर असर डालती हैं. यूक्रेन संघर्ष और कोविड महामारी से ग्लोबल सप्लाई चेन पर हुए प्रभाव ने खाद्यान्न, उर्वरक, और ईंधन की कमी को लेकर विकासशील देशों के लिए चिंता बढ़ाने का काम किया है.\n\nएक्ट फॉर ईस्ट नीति से सहयोग बढ़ा\n\nप्रधानमंत्री ने कहा कि साल 2019 में मुझे इस फोरम में रूबरू हिस्सा लेने का मौका मिला था. उस समय हमने भारत की एक्ट फार ईस्ट (Act Far-East) नीति की घोषणा की थी. इसके परिणामस्वरूप रशियन फार ईस्ट के साथ विभिन्न क्षेत्रों में भारत का सहयोग बढ़ा है. उन्होंने आगे कहा कि आज यह नीति भारत और रूस की विशेष और विशेषाधिकार प्राप्त रणनीतिक साझेदारी की एक प्रमुख स्तम्भ बन गई है. उन्होंने आगे कहा कि भारत आर्कटिक विषयों पर रूस के साथ अपनी भागीदारी को मजबूत करने के लिए इच्छुक है.\n\nऊर्जा के क्षेत्र में भी सहयोग की संभावनाएं\n\n'Act Far-East' नीति के बारे में बात करते हुए प्रधानमंत्री नरेंद्र मोदी ने कहा कि ऊर्जा के क्षेत्र में भी सहयोग की अपार संभावनाएं हैं. ऊर्जा के साथ-साथ, भारत ने फार्मा और हीरों के क्षेत्रों में भी Russian Far East में महत्वपूर्ण निवेश किए हैं. पीएम मोदी ने अपने संबोधन के दौरान कहा कि भारतीय प्रतिभा ने विश्व के कई साधन संपन्न क्षेत्रों के विकास में योगदान दिया है. ऐसे में पूरा विश्वास है भारीतयों की यह प्रतिभा रशियन फार ईस्ट के विकास में अहम भूमिका निभा सकती है.\n\nभारतीय प्रतिभाओं की तारीफ\n\nप्रधानमंत्री ने हाल ही में अनाज और फर्टिलाइजर के सुरक्षित निर्यात संबंधी सहमति का स्वागत करते हुए कहा कि कनेक्टिविटी संबंधों के विकास का जरूरी हिस्सा है. अपने संबोधन के अंत में पीएम मोदी ने रूसी राष्ट्रपति व्लादिमीर पुतिन को थैंक्यू कहा.\n\nगौरतलब है कि ईस्टर्न इकोनॉमिक फोरम विश्व अर्थव्यवस्था के प्रमुख मुद्दों, क्षेत्रीय एकीकरण, औद्योगिक तथा तकनीकी क्षेत्रों के विकास के साथ-साथ रूस और अन्य देशों के समक्ष मौजूद वैश्विक चुनौतियों से निपटने के लिए एक मंच के रूप में कार्य करता है. इसकी स्थापना 2015 में रूस के राष्ट्रपति व्लादिमीर पुतिन ने की थी.",
    "यूक्रेन में जंग लड़ रूसी सैनिक उतरे बगावत पर, खाना, पानी और सैलरी न मिलने पर रेजीमेंट ने किया युद्ध न लड़ने का फैसला": "रूस और यूक्रेन के बीच जारी जंग (Russia-Ukraine War) के दौरान रोज नए आयाम आ रहे हैं। यहां पर रूस के कमांडर्स की एक पूरी रेजीमेंट ने बगावत कर दी है। रूस और यूक्रेन के बीच युद्ध शुरू हुए 6 महीने से ज्‍यादा का समय हो गया है और इस युद्ध के जल्‍द खत्‍म होने के आसार नजर नहीं आ रहे हैं। रूस को अब इस युद्ध में काफी परेशानियों का सामना करना पड़ रहा है।",
    "रूस यूक्रेन के बीच एक बार फिर तुर्की निभाएगा अहम भूमिका जानिए इस बार किस मुद्दे पर करना चाहता है बचाव": "तुर्की ने रूस और यूक्रेन के बीच zaporizhzhia परमाणु केंद्र को लेकर बातचीत करने और इसमें मध्‍यस्‍थता करने का सुझाव दिया है। दरअसल इस केंद्र के आसपास हो रहे हमलों को लेकर पूरा यूरोप काफी चिंतित भी है।\n\nइस्‍तांबुल (एजेंसी)। रूस और यूक्रेन के बीच 7 माह से जारी जंग के बीच तुर्की एक बार फिर से अहम जिम्‍मेदारी उठाना चाहता है। इसको लेकर उसने अपनी बात रूस तक पहुंचा भी दी है। इस बार तुर्की ये भूमिका यूरोप के सबसे बड़े परमाणु केंद्र जेपोरिजीया के आसपास हो रहे हमलों को रुकवाने के लिए निभाना चाहता है। ये परमाणु संयंत्र इस लड़ाई के कुछ समय बाद ही रूस के कब्‍जे में आ गया था। हाल ही में इसके आसपास हुए मिसाइल और राकेट हमलों से इसकी सुरक्षा को लेकर चिंता जताई जा रही है। अंतरराष्‍ट्रीय परमाणु ऊर्जा एजेंसी की एक टीम भी यहां पर पहुंची है।\n\nतुर्की के राष्‍ट्रपति रैसप तैयप इर्दोगन ने रूस के राष्‍ट्रपति से इस परमाणु केंद्र के आसपास हो रहे हमलों को रुकवाने के लिए रूस और यूक्रेन के बीच बातची में मध्‍यस्‍था निभाने का सुझाव दिया है। आपको बता दें कि इससे पहले इन दोनों देशों के बीच अनाज डील को करवाने में तुर्की की अहम भूमिका रही थी। यूक्रेन के राष्‍ट्रपति वोलोदिमीर जेलेंस्‍की ने अनाज निर्यात को लेकर यूएन और राष्‍ट्रपति इर्दोगन से ही बातचीत की थी। इसके बाद ही उन्‍होंने रूस से इस बारे में बात की थी। आज इस डील के तहत 10 लाख टन से अधिक यूक्रन का अनाज बाहरी दुनिया तक पहुंचाया जा चुका है।\n\nआपको यहां पर ये भी बता दें कि तुर्की जहां यूक्रेन के करीब है वहीं रूस का भी एक बेहतर साझेदार बनकर सामने आया है। अमेरिका के नेतृत्‍व वाली नाटो का सदस्‍य होने के बाद भी रूस के साथ उसके बेहतर रिश्‍ते हैं। इसके अलावा वो कई बार अमेरिका के खिलाफ बोलते हुए भी देखा गया है। तुर्की और रूस के बीच पिछले माह ही एस-400 मिसाइल डिफेंस सिस्‍टम की दूसरी खेप को लेकर समझौता हुआ था। ये समझौता इसलिए बेहद खास था क्‍योंकि इस मिसाइल खरीद को लेकर अमेरिका ने तुर्की पर प्रतिबंध लगा दिए थे।",
    "Russia Ukraine War: तबाही की 7 तस्वीरें बता रही जंग के 7 महीने का हाल": "रूस और यूक्रेन (Russia and Ukraine) के बीच जारी युद्ध को सात महीने हो गए हैं. इस बीच दोनों देशों के राष्ट्रपति एक-दूसरे को चेतवानी दे रहे हैं. यूक्रेन के राष्ट्रपति जेलेंस्की ने बुधवार को मीडिया को संबोधित करते हुए कहा कि उनको विश्वास नहीं है कि रूस परमाणु हमला करेगा. वहीं, रूसी राष्ट्रपति ने कहा था कि रूस अपने इलाके की रक्षा के लिए हर उपाय करेगा. सात महीने से चल रहे युद्ध के बीच यूक्रेन से तबाही की भयंकर तस्वीरें सामने आई हैं. तस्वीरों में देखिए सात महीने से चल रहे युद्ध की तबाही.",
    "यूक्रेन में स्थायी शांति के लिए बने पीएम मोदी, पोप और गुटेरस की समिति; UN में मेक्सिको के विदेश मंत्री ने रखा प्रस्ताव": "यूक्रेन युद्ध के समाधान के लिए मेक्सिको ने संयुक्त राष्ट्र में प्रस्ताव रखा है। प्रस्ताव में कहा है कि संयुक्त राष्ट्र दोनों देशों के नेताओं से वार्ता के लिए समिति गठित करे। इस समिति में भारत के प्रधानमंत्री नरेन्द्र मोदी पोप फ्रांसिस और संयुक्त राष्ट्र के महासचिव एंटोनियो गुटेरस हों।\n\nपिट्सबर्ग, प्रेट्र: यूक्रेन युद्ध के शांतिपूर्ण समाधान के लिए मेक्सिको ने संयुक्त राष्ट्र के समक्ष एक प्रस्ताव रखा है। प्रस्ताव में कहा गया है कि संयुक्त राष्ट्र युद्धरत दोनों देशों के नेताओं से वार्ता के लिए समिति गठित करे। इस समिति में भारत के प्रधानमंत्री नरेन्द्र मोदी, पोप फ्रांसिस और संयुक्त राष्ट्र के महासचिव एंटोनियो गुटेरस हों। यह समिति यूक्रेन में स्थायी शांति के लिए रूस और यूक्रेन के राष्ट्रपति से वार्ता करे और पैदा हुए गतिरोधों को दूर करे।\n\nमेक्सिको के विदेश मंत्री मार्सेलो लुईस एब्रार्ड कासाउबोन ने गुरुवार को संयुक्त राष्ट्र सुरक्षा परिषद में यूक्रेन पर हुई चर्चा के दौरान यह प्रस्ताव रखा। उन्होंने कहा, मेक्सिको मानता है कि जो स्थितियां बन गई हैं उनमें शांति स्थापित करने के लिए सबसे ज्यादा प्रभावशाली उपाय किए जाने की जरूरत है। मेक्सिको के राष्ट्रपति एंड्रेस मैनुएल लापेज ओब्रैडोर ने दुनिया के लिए इस प्रस्ताव के क्रियान्वयन को जरूरी माना है। मेक्सिको की ओर से यह प्रस्ताव प्रधानमंत्री मोदी के समरकंद में रूसी राष्ट्रपति पुतिन से यह कहने के चंद रोज बाद आया है कि वर्तमान समय युद्ध करने का नहीं।\n\nपीएम मोदी के इस बयान का अमेरिका, फ्रांस, ब्रिटेन समेत कई पश्चिमी देशों ने स्वागत किया है। अमेरिका के सहायक रक्षा मंत्री डा. एली रैटनर ने कहा है कि रूसी राष्ट्रपति से वार्ता में प्रधानमंत्री मोदी का यूक्रेन युद्ध के संबंध में कथन प्रशंसा योग्य है। यूक्रेन में शांति की उनकी इच्छा का हम स्वागत करते हैं। इससे पहले अमेरिका के राष्ट्रीय सुरक्षा सलाहकार जेक सुलीवान ने मोदी के बयान सही और न्यायोचित बताया था। कहा था कि अमेरिका इस बयान का बहुत अधिक स्वागत करता है।\n\nजपोरीजिया मामले में यूक्रेन ने भारत से मांगी मदद\n\nन्यूयार्क में विदेश मंत्री एस जयशंकर की यूक्रेन के प्रधानमंत्री डेनीज शमीहाल से मुलाकात में जपोरीजिया परमाणु संयंत्र का मसला भी उठा। प्रधानमंत्री शमीहाल ने परमाणु संयंत्र को लेकर बने गतिरोध को दूर करने के लिए भारत की मदद मांगी है। यूक्रेन के इस संयंत्र पर मार्च से रूसी सेना ने कब्जा कर रखा है।",
    "जर्मनी यूक्रेन को देगा 20 करोड़ यूरो की मदद, युद्ध से विस्‍थापित हुए लोगों की मदद में आएंगे काम": "जर्मनी यूक्रेन में युद्ध प्रभावित विस्‍थापितों की मदद के लिए यूक्रेन को 20 करोड़ यूरो की मदद उपलब्‍ध कराएगा। इसकी जानकारी जर्मनी के मंत्री ने दी है। इस बीच यूक्रेन के पीएम जर्मनी के दौरे पर गए हुए हैं।\n\nबर्लिन (एजेंसी)। जर्मनी यूक्रेन को 20 करोड़ यूरोप की मदद उपलब्‍ध कराएगा। ये मदद यूक्रेन को रूस से जारी लड़ाई के लिए नहीं बल्कि उन लोगों की सहायता के लिए दी जाएगी जो युद्ध की वजह से दूसरी जगह जाने को मजबूर हुए हैं। इसके अलावा ये मदद यूक्रेन को रूस द्वारा छेड़े गए एनर्जी वार से लड़ने में भी मददगार साबित होगी।\n\nबता दें कि रूस द्वारा गैस की सप्‍लाई में बार-बार रुकावट पैदा करने और इसकी वजह से होने वाली दिक्‍कतों से राहत पहुंचाने के लिए दी जाएगी। इसकी घोषणा जर्मनी के मंत्री Svenja Schulze ने दी है। Svenja के मुताबिक यूक्रेन की सरकार ने रूस के हमलों से प्रभावित हुए लोगों की मदद के लिए प्रोग्राम चलाया हुआ है, जिसे धन की जरूरत है। ऐसे में ये राशि उन्‍हें मदद करेगी। उन्‍होंने ये भी कहा कि इससे उन लोगों को जरूरी चीजों को मुहैया करवाया जा सकेगा।\n\nआपको बता दें कि रविवार को यूक्रेन के पीएम Denys Shmyhal जर्मनी की यात्रा पर गए थे। वहां पर उन्‍होंने जर्मनी के चांसलर ओलाफ स्‍कोल्‍ज समेत अन्‍य नेताओं से मुलाकात की थी। स्‍कोल्‍ज ने यूक्रेन के पीएम से पूछा था कि वो कैसे यूक्रेन के विस्‍थापितों की मदद कर सकते हैं। यूएन की रिपोर्ट के मुताबिक यूक्रेन में युद्ध के चलते करीब 70 लाख लोग विस्‍थापित हुए हैं।\n\nइस बीच रूस से अमेरिका के राजदूत जान सुलिवन का कार्यकाल पूरा होने के बाद वो वापस अमेरिका चले गए हैं। सुलिवन 2019 से रूस में अमेरिका के राजदूत के रूप में तैनात थे। उनकी जगह फिलहाल राजदूत का काम एलिजाबेथ रूड को सौंपा गया है। जब तक अमेरिका का कोई नया राजदूत नियुक्‍त नहीं हो जाता है तब तक रूड ही राजदूत की जिम्‍मेदारी निभाएंगे। सुलिवन डोनाल्‍ड ट्रंप के कार्यकायल में असिसटेंट सेक्रेट्री आफ स्‍टेट के पद पर थे। इसके अलावा सुलिवन कई दूसरी अहम भूमिका भी निभा चुके हैं।"
}