{
    "स्विस नेशनल बैंक ने प्रमुख दरों में अब तक की सबसे बड़ी वृद्धि लागू की": "जनता से रिश्ता वेबडेस्क। स्विट्ज़रलैंड के केंद्रीय बैंक ने गुरुवार को अपनी प्रमुख ब्याज दर में अब तक की सबसे बड़ी बढ़ोतरी की, अमेरिकी फेडरल रिजर्व और दुनिया भर के अन्य केंद्रीय बैंकों ने मुद्रास्फीति पर अंकुश लगाने के लिए आक्रामक कदम उठाए।\n\nस्विस नेशनल बैंक इस बात से इंकार नहीं कर सकता है कि एसएनबी के गवर्निंग बोर्ड के अध्यक्ष थॉमस जॉर्डन ने कहा, \"मध्यम अवधि में मूल्य स्थिरता सुनिश्चित करने के लिए तीन-चौथाई प्रतिशत की वृद्धि से आगे बढ़ना आवश्यक होगा।\"\n\nइसका उद्देश्य अगस्त में 3.5% पर आई मुद्रास्फीति को शांत करना है, जो कि यूरो का उपयोग करने वाले 19 पड़ोसी यूरोपीय संघ के देशों में रिकॉर्ड 9.1% से बहुत कम है।\n\nस्विस दर शून्य से 0.25% से बढ़कर 0.5% हो गई, कई वर्षों की नकारात्मक ब्याज दरों को समाप्त कर दिया - स्थिर विकास, कम मुद्रास्फीति के माहौल के लिए एक वसीयतनामा, संपत्ति के लिए एक सुरक्षित आश्रय के रूप में स्विट्जरलैंड की अपील के साथ मिलकर।\n\nसंक्षेप में, उस नकारात्मक ब्याज दर के माहौल का मतलब था कि स्विट्जरलैंड में संपत्ति रखने वाले लोगों ने विशेषाधिकार के लिए भुगतान किया, कई निवेशकों के लिए एक उल्टा विचार जो अपनी बचत पर वापसी की उम्मीद कर सकते हैं।\n\nकुछ अर्थशास्त्रियों ने कहा है कि स्विट्ज़रलैंड मुद्रास्फीति के दबावों के प्रति कम संवेदनशील दिखाई देता है क्योंकि अमीर अल्पाइन देश में रहने की लागत अपने मुख्य पड़ोसियों: यूरोपीय संघ के देशों की तुलना में अपेक्षाकृत अधिक है।\n\nउदाहरण के लिए, यूरो की तुलना में स्विस फ़्रैंक के मूल्य में हालिया उछाल ने कई स्विस उपभोक्ताओं को फ़्रांस या जर्मनी जैसे पड़ोसी देशों में गैसोलीन और अन्य उपभोक्ता सामान खरीदने के लिए सीमा पार करने का कारण बना दिया है जो अचानक अपेक्षाकृत कम महंगे हैं।\n\nजॉर्डन ने कहा कि बैंक \"मौद्रिक स्थितियों को चलाने के लिए विदेशी मुद्रा बाजारों में हस्तक्षेप करेगा\" यदि फ्रैंक में \"विनिमय दर की गति अत्यधिक है ताकि आपके पास भारी प्रशंसा हो\"।\n\nबैंक की घोषणा के बाद स्विस मुद्रा यूरो के मुकाबले 1% से अधिक गिर गई, अर्थशास्त्रियों का कहना है कि कुछ निवेशकों ने और भी बड़ी बढ़ोतरी की उम्मीद की होगी।\n\nयह कदम फेड द्वारा लगातार तीसरी बार अपनी प्रमुख दर को तीन-चौथाई अंक बढ़ाने के एक दिन बाद आया है और संकेत दिया है कि आगे और वृद्धि होगी।\n\nयूरोपीय सेंट्रल बैंक ने भी इस महीने की शुरुआत में बहुत अधिक बढ़ोतरी की, और बैंक ऑफ इंग्लैंड पर गुरुवार को अपनी बैठक में आक्रामक तरीके से आगे बढ़ने का दबाव है।\n\nस्विट्ज़रलैंड यूरोपीय संघ का सदस्य नहीं है, लेकिन इसकी अधिकांश आर्थिक गतिविधियां विशाल 27-राष्ट्र ब्लॉक के साथ की जाती हैं।\n\nस्विस-यूरोपीय संघ के संबंध हाल के वर्षों में 100 से अधिक द्विपक्षीय समझौतों सहित मुद्दों पर तनावपूर्ण रहे हैं, जिन्हें दोनों पक्षों ने नवीनीकृत करने के लिए संघर्ष किया है और देश में रहने और काम करने वाले यूरोपीय संघ के नागरिकों की संख्या को सीमित करने के लिए स्विट्जरलैंड में कुछ लोकलुभावन राजनेताओं की मांग की है। यह अवधारणा ब्रसेल्स को बहुत परेशान करती है, क्योंकि यूरोपीय संघ के केंद्रीय सिद्धांतों में से एक अपने सदस्य राज्यों के क्षेत्रों के भीतर और तथाकथित शेंगेन क्षेत्र में अन्य भागीदारों के साथ लोगों का मुक्त संचलन है।",
    "काला धन मामला, बॉम्बे हाई कोर्ट से मिली अनिल अंबानी को बड़ी राहत": "आर्थिक मोर्चे पर चुनौतियों के बाद काला धन के मामले में फंसे कारोबारी अनिल अंबानी (Anil Ambani) को बॉम्बे हाई कोर्ट (Bombay High Court) ने बड़ी राहत दी है. बॉम्बे हाई कोर्ट ने अपने एक ताजा फैसले में सोमवार को इनकम टैक्स डिपार्टमेंट को कहा कि वह काला धन अधिनियम (Black Money Act) के तहत अभी रिलायंस समूह (Reliance Group) के चेयरमैन अनिल अंबानी के खिलाफ कोई दंडात्मक कार्रवाई (Coercive Action) नहीं करे.\n\nअनिल अंबानी के ऊपर है ये आरोप\n\nअनिल अंबानी के ऊपर आरोप है कि स्विस बैंक के दो खातों (Anil Ambani Swiss Bank Account) में उनके 814 करोड़ रुपये से ज्यादा जमा है, जो अघोषित है और उन्होंने इस काला धन पर 420 करोड़ रुपये की टैक्स चोरी की है. इनकम टैक्स डिपार्टमेंट ने इसी मामले में अनिल अंबानी के खिलाफ मुकदमा चलाने के लिए कारण बताओ नोटिस जारी किया था. आपको बता दें कि असेसिंग ऑफिसर ने काला धन अधिनियम की धारा 10(3) के तहत एक असेसमेंट ऑर्डर जारी किया था और कहा था कि अनिल अंबानी के पास अघोषित विदेशी संपत्ति है.\n\nन्यायमूर्ति एसवी गंगापुरवाला और न्यायमूर्ति आरएन लड्ढा की बॉम्बे हाई कोर्ट की पीठ ने अंबानी की याचिका पर दोनों पक्षों की दलीलें सुनी. इनकम टैक्स डिपार्टमेंट ने अंबानी की याचिका का जवाब देने के लिए और समय की मांग की. इसके बाद कोर्ट ने राहत देने का फैसला लिया.\n\nइनकम टैक्स डिपार्टमेंट के नोटिस का विरोध\n\nअनिल अंबानी को इनकम टैक्स डिपार्टमेंट से 08 अगस्त 2022 को नोटिस मिला था. नोटिस में काला धन (अघोषित विदेशी आय एवं संपत्ति) और टैक्स अधिरोपण अधिनियम 2015 की धारा 50 व 51 का इस्तेमाल करने की बात की गई थी. अनिल अंबानी के वकील रफीक दादा ने कोर्ट में नोटिस का विरोध करते हुए कहा कि यह कारण बताओ नोटिस अंबानी के खिलाफ उन निराधार, स्पष्ट रूप से गलत और ओछे आरोपों पर बेस्ड है, जो साल 2006-07 के हैं. तब काला धन अधिनियम को अमल में भी नहीं लगाया गया था. ऐसे में इस अधिनियम का इस्तेमाल नहीं किया जा सकता है.\n\nअनिल अंबानी के वकील ने दी ये दलीलें\n\nअनिल अंबानी काला धन अधिनियम के प्रावधानों को कोर्ट में चुनौती दे रहे हैं. इसके साथ ही वह केंद्र सरकार के 01 जुलाई 2015 के उस नोटिफिकेशन को भी चैलेंज कर रहे हैं, जो कानून को लागू होने के समय से पहले भी अमल में लाने की इजाजत देता है. अनिल अंबानी के वकील ने सुनवाई के दौरान ये भी बताया कि उनके मुवक्किल ने अपीलेट अथॉरिटी के समक्ष असेसिंग ऑफिसर के आदेश को चुनौती दी है. इस तरह मामले में पहले से ही एक सिविल मुकदमा लंबित है. उन्होंने कहा कि सिविल मुकदमा पेंडिंग है, ऐसे में इनकम टैक्स डिपार्टमेंट क्रिमिनल मुकदमा नहीं चला सकता है. सुनवाई के दौरान कोर्ट ने अनिल अंबानी से पूछा कि क्या उन्होंने कारण बताओ नोटिस का जवाब दिया है. इस पर उनके वकील ने कहा कि हां, नोटिस का जवाब दिया जा चुका है.\n\nअब नवंबर महीने मे अगली सुनवाई\n\nएडवोकेट अखिलेश्वर शर्मा सुनवाई के दौरान इनकम टैक्स डिपार्टमेंट का पक्ष रख रहे थे. उन्होंने कहा कि दादा जो फैसला चाह रहे हैं, वह बेनामी अधिनियम का है, जबकि डिपार्टमेंट काला धन अधिनियम के तहत कार्रवाई कर रहा है. उन्होंने आगे कहा, 'मुझे याचिका का उत्तर देने के लिए कुछ समय दीजिए और उन्हें भी कुछ समय के लिए संरक्षण दे दीजिए.' उन्होंने अगली तारीख के लिए अधिक समय की मांग की क्योंकि एफिडेविट को दिल्ली से आना है. इसके बाद कोर्ट ने इस मामले की सुनवाई 17 नवंबर तक के लिए टाल दी और इनकम टैक्स डिपार्टमेंट को एफिडेविट दायर करने का निर्देश दिया.",
    "पहले ही आधे सिकुड़ चुके स्विस ग्लेशियरों का पिघलना और हुआ तेज: अध्ययन": "अनुमान है कि 2016 से पहले ग्लेशियर आधे पिघल चुके थे, लेकिन 2016 के बाद तेजी आई और छह वर्षों में 12 प्रतिशत हिस्सा और गायब हो गया\n\nBy Dayanidhi\n\nएक नए अध्ययन में पाया गया है कि 1930 के दशक की शुरुआत से स्विट्जरलैंड के 1,400 ग्लेशियरों का इनकी कुल मात्रा का आधे से अधिक गायब हो गया है। शोधकर्ताओं का कहना है कि जलवायु परिवर्तन के कारण बर्फ तेजी से पिघल रही है।\n\nयह शोध ईटीएच ज्यूरिख की संघीय पॉलिटेक्निक विश्वविद्यालय और स्विस फेडरल इंस्टीट्यूट ऑन फॉरेस्ट, स्नो एंड लैंडस्केप रिसर्च की अगुवाई में किया गया है।\n\nशोध में 20वीं शताब्दी में स्विट्जरलैंड की बर्फ के नुकसान के पहले पुनर्निर्माण के निष्कर्षों की घोषणा की गई, जो कि 1931 से ग्लेशियरों की स्थलाकृति के बदलावों के विश्लेषण पर आधारित है।\n\nशोधकर्ताओं ने अनुमान लगाया कि ग्लेशियरों पर बर्फ की मात्रा बाद के 85 वर्षों में, 2016 तक आधे से कम हो गई थी। तब से ग्लेशियरों का केवल छह वर्षों में अतिरिक्त 12 प्रतिशत हिस्सा गायब हो गया है।\n\nसह-अध्ययनकर्ता डैनियल फरिनोटी ने कहा ग्लेशियरों के पीछे हटने की घटनाएं तेज हो रही हैं। इस घटना को बारीकी से देखना और इसके ऐतिहासिक आयामों को मापना महत्वपूर्ण है क्योंकि यह हमें बदलती जलवायु के लिए ग्लेशियरों की प्रतिक्रियाओं का अनुमान लगाने में मदद करता है।\n\nक्षेत्रफल के हिसाब से, स्विट्जरलैंड के ग्लेशियर यूरोपीय आल्प्स के कुल ग्लेशियरों का लगभग आधे हिस्से के बराबर हैं।\n\nटीमों ने ग्लेशियरों के लंबे समय के अवलोकनों को जोड़ा। इसमें दो विश्व युद्धों के बीच चोटियों से ली गई 22,000 सहित क्षेत्र और हवाई और पर्वतारोहण तस्वीरों में माप शामिल है। कई स्रोतों का उपयोग करके, शोधकर्ता कमी का पता लगा सकते हैं। पिछले कुछ वर्षों में स्विट्ज़रलैंड के केवल कुछ ग्लेशरों का नियमित रूप से अध्ययन किया गया है।\n\nइलाके की छवियों के आकार और स्थिति की तुलना करने और भूमि क्षेत्रों के कोणों को मापने के लिए कैमरों और उपकरणों के उपयोग की मदद के लिए दशकों पुरानी तकनीकों का उपयोग करने वाले भी शोध में शामिल है। टीमों ने अलग-अलग समय में ग्लेशियरों की सतह की स्थलाकृति की तुलना की, जिससे बर्फ की मात्रा के विकास के बारे में गणना की जा सके।\n\nशोधकर्ताओं ने कहा कि सभी स्विस ग्लेशियर समान दर से बर्फ नहीं खो रहे हैं। ऊंचाई, ग्लेशियरों पर मलबे की मात्रा और ग्लेशियर के चोटी की समतलता, इसका सबसे निचला हिस्सा, जो पिघलने के लिए सबसे कमजोर है, पूरे बर्फ के पीछे हटने की गति को प्रभावित करते हैं।\n\nसरकारी आंकड़ों के अनुसार, जलविद्युत देश की बिजली का लगभग 60 प्रतिशत उत्पादन करता है, इसलिए निष्कर्ष स्विट्जरलैंड के लंबे समय में ऊर्जा स्रोतों के लिए व्यापक प्रभाव डाल सकते हैं।\n\nशोधकर्ताओं ने यह भी पाया कि दो अवधियों - 1920 और 1980 के दशक में वास्तव में ग्लेशियरों के द्रव्यमान में छिटपुट वृद्धि हुई, लेकिन यह गिरावट की व्यापक प्रवृत्ति से प्रभावित था। यह अध्ययन जर्नल द क्रायोस्फीयर में प्रकाशित हुआ है।",
    "स्विस ने F-35 लड़ाकू विमानों को खरीदने के लिए विवादास्पद $6B सौदे पर हस्ताक्षर किए": "सरकार ने कहा कि स्विस अधिकारियों ने सोमवार को औपचारिक रूप से संयुक्त राज्य अमेरिका से तीन दर्जन एफ -35 लड़ाकू जेट हासिल करने के लिए एक खरीद अनुबंध पर हस्ताक्षर किए, जो स्विट्जरलैंड की वायु सेना के नियोजित नवीनीकरण के हिस्से के रूप में बड़ी रक्षा खरीद के आलोचकों से दूर चला गया है।\n\n\n\n\n\n\n\nस्विट्जरलैंड की आयुध सेवा के प्रमुख और F-35A कार्यक्रम निदेशक ने खरीद सौदे पर हस्ताक्षर किए, जो कि 2027 और 2030 के बीच वितरित किए जाने वाले विमानों के लिए सिर्फ 6 बिलियन स्विस फ़्रैंक (डॉलर) से अधिक का है।\n\n\n\n\n\nस्विस सरकार ने एक बयान में कहा कि नियोजित खरीद पर पहले ही संयुक्त राज्य अमेरिका द्वारा हस्ताक्षर किए जा चुके हैं, जहां निर्माता लॉकहीड मार्टिन का मुख्यालय है। खरीद लागत में मिशन-विशिष्ट उपकरण, हथियार और गोला-बारूद, साथ ही रसद, मिशन-योजना और प्रशिक्षण सहायता शामिल होगी, यह कहा।\n\n\n\n\n\nपिछले महीने के अंत में, विरोधियों ने एक जनमत संग्रह के लिए नियोजित खरीद को रखने के लिए एक याचिका अभियान में सफलता हासिल की, लेकिन स्विस सरकार के अधिकारियों ने तर्क दिया है कि मतदाता पहले ही इसके लिए सहमत हो गए थे और अनुबंध पर हस्ताक्षर करने के लिए पहले से ही निर्धारित किया गया था, इसलिए जनमत संग्रह के लिए कोई भी समय सारिणी होगी। बहुत देर हो गई।",
    "Anil Ambani news: कर्ज में फंसे अनिल अंबानी की कंपनी खरीदेंगे उनके समधी, स्विस कंपनी से हाथ मिलाया": "रिलायंस कैपिटल (Reliance Capital) की सब्सिडियरी कंपनी रिलायंस जनरल इंश्योरेंस (Reliance General Insurance) को खरीदने के लिए पीरामल ग्रुप (Piramal Group) और ज्यूरिख इंश्योरेंस (Zurich Insurance) एक जॉइंट वेंचर बनाने जा रहे हैं। रिलायंस कैपिटल को खरीदने के लिए 14 नॉन बाइंडिंग प्रस्ताव मिले थे।",
    "Swiss Open: अमनदीप द्राल स्विस ओपन में नौवें स्थान पर पहुंची": "हाइलाइट्स अमनदीप स्विस ओपन में नौवें स्थान पर पहुंची अमनदीप ने दूसरे दौर में एक ईगल भी जमाया उनका कुल स्कोर छह अंडर है\n\nहोल्जहौसर्न. भारत की अमनदीप द्राल (Amandeep Dral) ने दूसरे दौर में एक अंडर 71 का स्कोर बनाया जिससे वह वीपी बैंक स्विस लेडीज ओपन गोल्फ टूर्नामेंट में संयुक्त नौवें स्थान पर हैं. अमनदीप ने दूसरे दौर में एक ईगल भी जमाया. उनका कुल स्कोर छह अंडर है और वह शीर्ष पर चल रही इंग्लैंड की लिज यंग से तीन शॉट पीछे है.\n\nइस बीच वाणी कपूर और दीक्षा डागर भी शीर्ष 10 में जगह बनाने की कवायद में हैं. दूसरे दौर के बाद यह दोनों भारतीय खिलाड़ी संयुक्त 17वें स्थान पर थी.\n\nयह भी पढ़ें- US Open 2022: कैस्पर रूड और कार्लोस अल्काराज में होगा खिताबी मुकाबला\n\nत्वेसा मलिक ने दो अंडर 70 का कार्ड खेला और आसानी से कट में जगह बनाई. वह दूसरे दौर पर के बाद संयुक्त 25वें स्थान पर हैं. रिधिमा दिलावरी (76-72) और नेहा त्रिपाठी (77-74) फिर से अच्छा प्रदर्शन नहीं कर पाई और उनका कट से चूकना तय है.\n\nTags: Golf, Indian golfer",
    "स्विस कंपनी होल्सिम ने अंबुजा सीमेंट और एसीसी में अपनी पूरी हिस्सेदारी अडानी समूह को बेचने की प्रक्रिया की पूरी": "होल्सिम के सीईओ Jan Jenisch ने इस मौके पर कहा है कि होल्सिम द्वारा की गई यह बिक्री कंपनी के ट्रांसफॉर्मेशन में एक बड़ी भूमिका निभाएगा। इस बिक्री से मिले पैसे के चलते कंपनी अपनी अधिग्रहण रणनीति को जारी रख पाएगी। उन्होंने आगे कहा \"मैं अपने ऐसे 10700 भारतीय साथियों को धन्यवाद देना चाहूंगा जिन्होंने भारत में होल्सिम के कारोबार के विकास में अपना सहयोग दिया है। मुझे इस बात का पूरा भरोसा है कि अडानी ग्रुप भारत में होल्सिम कस्टमर को सेवाएं देने में सबसे ज्यादा सक्षम है।",
    "संत पापा स्विस छात्रों से : 'शिक्षा को हमेशा सच्चाई की खोज करनी चाहिए": "संत पापा फ्राँसिस ने स्विटजरलैंड के एक छात्र संघ के साथ मुलाकात की, जो स्विटजरलैंड और संघ के संरक्षक, फ्लू के संत निकोलस के संत घोषणा की 75वीं वर्षगांठ के अवसर पर रोम की तीर्थयात्रा पर हैं। संत पापा ने प्रतिभागियों से सत्य की तलाश के लिए हमेशा शिक्षा को नियोजित करने का आग्रह किया।\n\nमाग्रेट सुनीता मिंज-वाटिकन सिटी\n\nवाटिकन सिटी,सोमवार 12 सितम्बर 2022 (वाटिकन न्यूज) : संत पापा फ्राँसिस ने वाटिकन के संत क्लेमेंटीन सभागार में स्विस छात्र संघ के करीब 160 सदस्यों से मुलाकात की, जो स्विटजरलैंड और उनके संघ के संरक्षक फ्लू के संत निकोलस के संत घोषणा की 75वीं वर्षगांठ पर रोम की तीर्थयात्रा पर हैं। संत पापा ने सोसाइटी के अध्यक्ष को उनके परिचय भाषण के लिए धन्यवाद दिया। संत पापा ने कहा कि वे स्विट्ज़रलैंड में सबसे बड़े छात्र संघ का हिस्सा हैं, जो विभिन्न पीढ़ियों के लोगों को एक साथ लाता है, पीढ़ियों के बीच मुलाकात और संवाद, यह बहुत सकारात्मक है। यह भी महत्वपूर्ण है: आप एक निगम के सदस्य नहीं हैं, आप छात्र हैं या छात्र रहे हैं और यही आपको एकजुट करता है।\n\nसंत पापा ने सर्वप्रथम उनके साथ मिलकर इस अवसर के लिए ईश्वर को धन्यवाद दिया कि उन्हें स्वतंत्र रुप से और अपनी इच्छा अनुसार अध्ययन करने का अवसर मिला है। संत पापा ने इस बात को इंगित किया कि दुनिया में ऐसे बहुत से लोग हैं जिनकी पहुंच शिक्षा तक नहीं है और अन्य - विशेष रूप से महिलाएं - जिन्हें खुद को केवल निचले स्तर या कुछ विशेष प्रकार के अध्ययनों तक ही सीमित रखना पड़ता है। अभी भी कुछ जबरन शिक्षा प्राप्त करने के लिए बाध्य हैं। संत पापा ने उनके संघ को अध्ययन के अधिकार की प्राप्ति के पक्ष में कुछ ठोस स्थिति का प्रभार लेने का प्रस्ताव दिया। संत पापा ने कहा कि अगर उनका संघ पहले से ही इस प्रकार की गतिविधियों का हिस्सा है, तो वे उन्हें बधाई देते हें और नए सिरे से प्रतिबद्धता के साथ इसे आगे बढ़ाने के लिए प्रोत्साहित करते हैं।\n\nएक तीर्थयात्री के रूप में छात्र\n\nसंत पापा ने कहा कि वे इस वर्ष स्विटजरलैंड और संघ के भी संरक्षक संत निकोलस के संत घोषणा की 75वीं वर्षगांठ मना रहे हैं। और रोम की तीर्थ यात्रा पर हैं। संत पापा ने कहा, “एक छात्र होने और एक तीर्थयात्री होने के बीच एक सुंदर समानता है। अध्ययन एक यात्रा है और आपकी संगति हमें याद दिलाती है कि व्यापक अर्थों में विद्यार्थी जीवन भर के लिए विद्यार्थी होते हैं। एक विशिष्ट अध्ययन, निश्चित रूप से, विशिष्ट, अच्छी तरह से परिभाषित समय और वस्तुएं हो सकती हैं और होनी चाहिए। लेकिन एक मानवीय दृष्टिकोण से अध्ययन को हमेशा विकसित किया जा सकता है। इस अर्थ में, एक छात्र होने का अर्थ है सीखना, जानना, किसी भी उम्र में लगातार जानने और सीखने की भावना रखना।”\n\nईश्वर के प्रेम को सीखने के लिए शिक्षा\n\nसंत पापा ने कहा कि शिक्षा किसी के साथ एक नए अस्तित्व में जाने का एक तरीका है, जो हमें \"ईश्वर के साथ एकता में जीवन की पूर्णता को जीने के लिए\" और दूसरों के समाने खुद को खोलती है।\n\n\"येसु मसीह इतिहास के सबसे बड़े शिक्षक हैं: पिता के प्रेम और पवित्र आत्मा के कार्य के द्वारा, वे हमें 'ऊपर' के अस्तित्व में लाते है, जैसा कि उसने निकोदेमुस से कहा था। (सीएफ योहन 3:3) वे हमें स्वयं के बंधन से मुक्त करते हैं और हमें ईश्वर के साथ, दूसरों के साथ, प्राणियों के साथ और यहां तक कि स्वयं के साथ एकता में जीवन की पूर्णता के लिए खोलते हैं।\"\n\nएक जर्मन पुरोहित और दार्शनिक फादर रोमानो गार्डिनी, का हवाला देते हुए, संत पापा फ्राँसिस ने कहा कि शिक्षा \"सेवा, सहायता, स्वतंत्रता\" का एक साधन है। \"जन्म के रहस्य\" का अर्थ, येसु मसीह के प्रेम के पूर्ण ज्ञान को प्राप्त करना है।\n\nसत्य की खोज\n\nसंत पापा ने उनसे एक प्रश्न पूछा, “क्या आप ईश्वर के वचन के \"छात्र\" हैं? क्या वे अपना कुछ समय बाइबिल, सुसमाचारों को पढ़ने के लिए समर्पित करते हैं? यदि आप खोज में यात्रा करने वाले लोग हैं, तो क्या आपको भी लगता है कि आप ईश्वर के साधक हैं? क्या आप येसु के शिष्यों की तरह महसूस करते हैं, जो उनकी बात सुनने, उनसे प्रश्न पूछने, उनके शब्दों और कार्यों पर मनन करने के लिए उत्सुक हैं?” ... आगे संत पापा ने कहा कि तीर्थयात्री होने का मतलब है: \"प्राप्त करने\" से संतुष्ट नहीं होना, बल्कि जीने की इच्छा रखना और येसु वे हैं जिसे पिता ने हमें \"परिपूर्ण\" जीवन देने के लिए भेजा है। (योहन 10:10)। वही अकेला हमें अनन्त जीवन दे सकते हैं, क्योंकि उनके पास \"अनन्त जीवन के वचन\" है। (योहन 6:68) हमसे बेहतर येसु हमें जानते हैं क्योंकि वे खुद से ज्यादा हमारे करीब है (सीएफ. ऑगस्टीन, कॉन्फ 3, 6, 11)।\n\nअंत में संत पापा ने उन्हें यहाँ आने के लिए धन्यवाद दिया और फ्लू के संत निकोलस की मध्यस्ता से हमेशा सच्चाई, अच्छाई और सुंदरता के उत्साही साधक बने रहने हेतु प्रोत्साहित किया।",
    "जोधपुर का जलवा: अमेरिका गॉट टैलेंट और स्विस कम्युनिटी में पहुंचे हमारे बैंड और बीट बॉक्सर": "Hindi News\n\nLocal\n\nRajasthan\n\nJodhpur\n\nAmerica's Got Talent And Our Band And Beat Boxers Arrive In The Swiss Community\n\nजोधपुर का जलवा: अमेरिका गॉट टैलेंट और स्विस कम्युनिटी में पहुंचे हमारे बैंड और बीट बॉक्सर\n\nजोधपुर 19 दिन पहले\n\n\n\nकॉपी लिंक\n\nशहर के युवा अब डांस और म्यूजिक के क्षेत्र में भी इंटरनेशनल लेवल पर परफॉर्म कर रहे हैं। हाल ही में जोधपुर के अनरियल क्रू ने अमेरिका गॉट टैलेंट में परफॉर्म कर जजेज और ऑडियंस का दिल जीता वहीं बीट बॉक्सर परिचय पंवार स्विस कम्युनिटी के साथ काम कर रहे हैं।\n\nकोरोना काल से पहले ओपन माइक प्लेटफॉर्म पर इन कलाकारों को अपना हुनर निखारने का मौका मिला। एमटेट के रिषभ ने बताया कि कोरोना काल के बाद जब माहौल सामान्य हुआ तो शहर के कलाकारों को भी बाहर परफॉर्म के लिए कॉल आने लगे। अब ये आर्टिस्ट न केवल बड़े मंच पर पहुंच रहे हैं बल्कि नए एल्बम भी बना रहे हैं। उन्होंने बताया कि एमटेट इंडिया फिर से ओपन माइक सीरिज शुरू करने की प्लानिंग कर रहा है।\n\nअनरियल क्रू : अमेरिका गॉट टैलेंट में मिला स्टेंडिंग ओवेशन\n\nजोधपुर के अल्ताफ और वसीम ने 2018 में डांस ग्रुप अनरियल क्रू की शुरुआत की थी और आज दुनिया के सबसे बड़े मंच पर अपनी डांस परफॉर्मेंस दे चुके हैं। इन दोनों के साथ संजय, राजेश, दिनेश और गौतम साथी डांसर हैं।\n\nग्रुप एनिमेशन, टट्टिंग और लिरिकल डांस फॉर्म को मिलाकर अलग अंदाज में अपनी परफॉर्मेंस देता हैं जिसे दुनिया भर में पसंद किया जा रहा है। 2019 में ग्रुप रियलिटी शो डांस इंडिया डांस का विनर बना और उन्हें राष्ट्रीय पुरस्कार से सम्मानित कोरियोग्राफर बोस्को सीजर के साथ फिल्म में काम करने का मौका मिला।\n\nहाल ही में ग्रुप विश्व के सबसे प्रचलित शो अमेरिका गॉट टैलेंट में सलेक्ट हुआ और अपनी परफॉर्मेंस के लिए जजेज और ऑडियंस का स्टैंडिंग ओवेशन हासिल किया। वसीम ने बताया, वे अब विश्व स्तरीय डांस प्रतियोगिता की तैयारी कर रहे हैं और जल्द ही दर्शक उन्हें स्टेज पर देखेंगे।",
    "32 साल से ग्लेशियर के बर्फ में दबा था शख्स, अब ऐसी हालत में मिला...": "स्विट्जरलैंड के एक ग्लेशियर पर 32 साल पहले लापता हुए जर्मन शख्स का शव मिला है. साल 1990 में 27 वर्षीय पर्वतारोही थोमस फ्लेम हाइकिंग ( लंबी दूरी पर पैदल चलना) के दौरान ग्लेशियर से अचानक गायब हो गए थे. उनकी काफी तलाश भी की गई लेकिन कुछ पता नहीं चल पाया था. अब करीब 32 साल बाद उनका शव ग्लेशियर से मिला, जिसे सबसे पहले दो पर्वतारोहियों ने देखा और फिर सूचना दी.\n\nपर्वतारोहियों को शव के पास से हाइकिंग इक्विपमेंट भी मिले. सूचना मिलने पर शव को वहां की अथॉरिटी ने अपने कब्जे में ले लिया. शव की हालत बेहद खराब थी. शव का डीएनए टेस्ट किया गया तो ये कन्फर्म हो गया कि यह शव जर्मनी के रहने वाले थोमस का ही है. स्विस पुलिस ने इस मामले में बताया कि ग्लेशियर के सिकुड़ने की वजह से नीचे दबा हुआ शव ऊपर आ गया जो वहां से गुजर रहे पर्वतारोहियों की नजर में आ गया.\n\nशव को सबसे पहले देखने वाले पर्वतारोही ने स्विट्जरलैंड टाइम्स को दिए इंटरव्यू में बताया कि वो अपने साथी के साथ स्टॉक जी ग्लेशियर की यात्रा पर थे. जहां उन्होंने एक पत्थर पर कुछ रंग बिरंगी चीजें देखीं. थोड़ा शक होने पर जब वे उसके पास गए तो वहां हाइकिंग इक्विपमेंट्स और पास में ही एक शव मिला.\n\nपर्वतारोही ने आगे बताया कि बॉडी पर जो कपड़े थे, वो 80 के दशक के स्टाइल के थे. पर्वतारोही ने आगे बताया कि शव पूरी तरह ममिकृत हो चुका था. शव के मिलने के बाद उन लोगों ने पुलिस को इस बात की जानकारी दी और शव की सही लोकेशन भी बताते हुए फोटो भी दी. जिसके बाद शव को तुरंत ढूंढ लिया गया.\n\nगायब होने से ठीक पहले मां से हुई थी बात\n\nजर्मनी के पर्वतारोही थोमस ने 29 जुलाई 1990 को अपनी दादी को पत्र लिखा था. जिसके बाद उनकी एक अगस्त को आखिरी बार अपनी मां से बात हुई थी. तीन दिनों तक कुछ पता नहीं चलने पर मिसिंग रिपोर्ट दर्ज कराई गई थी. काफी ढूंढने पर भी थोमस का कुछ पता नहीं चला था. अब 32 साल बाद शव तो मिल गया है लेकिन ये अभी तक साफ नहीं हो पाया कि लापता होने से पहले आखिर हुआ क्या था.\n\nपुलिस ने बताया था हादसा, चला था सर्च ऑपरेशन\n\nथोमस के अचानक लापता होने के बाद स्विट्जरलैंड और इटली की पुलिस ने साथ मिलकर तलाश शुरू की थी. ढूंढने के लिए कई जगहों पर सर्च ऑपरेशन चलाया गया, हेलीकॉप्टर की भी मदद ली गई. स्थानीय गाइडों को भी ढूंढने में लगाया गया. लेकिन समय के साथ-साथ आशा कमजोर होती चली गई.\n\nइसी दौरान उसी लोकेशन पर पहुंचे एक पर्वतारोही ग्रुप ने जो बताया, उसके बाद थोमस के मिलने की उम्मीद ही खत्म हो गई. ग्रुप ने बताया कि इस इलाके में ग्लेशियर मक्खन की तरह मुलायम है. जिसके बाद ऐसा मान लिया गया कि थोमस में ग्लेशियर में दब गए हैं. साल के अंत होने तक सर्च ऑपरेशन भी बंद कर दिया गया.\n\nस्विस पुलिस प्रवक्ता ने इस मामले में कहा कि 32 साल पहले गायब हुए थोमस का केस पूरी तरह एक हादसा था. और अब शव के डीएनए का थोमस से मैच होने के बाद इस केस को बंद कर दिया गया है.",
    "WATCH : स्विस स्टार खिलाड़ी रोजर फेडरर ने टेनिस को किया अलविदा, भावुक होकर बोले - 'दुबारा मौका मिला तो फिर से खेलना चाहूंगा।\"": "© क्रिकेटकंट्री द्वारा प्रदत्त\n\nनई दिल्ली : स्विस के स्टार खिलाड़ी रोजर फेडरर ने लेवर कप में अपने अंतिम मुकाबले के बाद प्रतिस्पर्धी टेनिस को अलविदा कहनी घोषणा की, साथ ही अपने करियर को “शानदार सफर” करार दिया।\n\nफेडरर ने अपना आखिरी मैच लंबे समय से ऑन-कोर्ट प्रतिद्वंद्वी राफेल नडाल के साथ लंदन के O2 एरिना में जोड़ी स्पर्धा में खेला था। टीम यूरोप का प्रतिनिधित्व करते हुए, जिसे अक्सर ‘फेडल’ कहा जाता है, शुक्रवार (23 सितंबर) को टीम वर्ल्ड के जैक सॉक और फ्रांसेस टियाफो से 6-4, 6(2)-7, 9-11 से हार गई।\n\nहालांकि, परिणाम कोई मायने नहीं रखता था क्योंकि यह मौका टेनिस की सेवा करने वाले महानतम खिलाड़ियों में से एक के संन्यास लेने का था। और फेडरर के लिए, यह वास्तव में एक शानदार दिन था।\n\nफेडरर ने अपने ऑन-कोर्ट इंटरव्यू के दौरान कहा, “यह मेरे लिए एक आदर्शपूर्ण यात्रा रही है, कभी दुबारा मौका मिला तो यह सब फिर से करना चाहूंगा।”\n\nरोजर ने बातचीत करते हुए कहा, “देखो, यह एक शानदार दिन रहा है। मैंने लोगों से कहा कि मैं खुश हूं, मैं दुखी नहीं हूं। इसलिए यहां आकर बहुत अच्छा लग रहा है।”\n\nफेडरर ने कहा, “और निश्चित रूप से, एक ही टीम में राफा के साथ खेलना और दोस्तों, यहां हर कोई जो मौजूद है मेरे सभी साथी रॉकेट (रॉड लेवर), एडबर्ग, स्टीफन, को धन्यवाद। मैं बहुत खुश हूं कि मैंने यह अपना यादगार सफर बनाया और मैच भी काफी बढ़िया था। मैं अधिक खुश नहीं हो सकता, इसलिए यह अद्भुत रहा।”\n\nThere will never be another #RogerFederer Thanks for the memoriespic.twitter.com/13OrRgmbZF — Twitter Sports (@TwitterSports) September 23, 2022\n\nमैच के बाद रोजर ने काफी आंसू बहाए, जिसमें फेडरर ने नडाल और अपनी विपक्षी टीम के खिलाड़ी सॉक और टियाफो को गले लगाया। जब स्टैंड से भीड़ फेडरर के लिए ताली बजा रही थी तो दृश्य देखने में काफी सुंदर लगा रहा था।\n\nपत्नी मिर्का, चार बच्चों और माता-पिता सहित फेडरर का परिवार बाद में इस दिग्गज खिलाड़ी के साथ मंच पर शामिल हुए। हालांकि मैच एक कड़वा-मीठा मामला था, विदाई किसी कहानी से कम नहीं थी क्योंकि फेडरर के साथियों और विपक्षी टीम के खिलाड़ियों ने उनके योगदान का जश्न मनाने के लिए उन्हें कंधे पर बैठाकर हवा में झुलाया था।\n\n20 बार के प्रमुख सोलो चैंपियन ने पिछले हफ्ते घोषणा की कि वह तीन दिवसीय लेवर कप से संन्यास ले लेंगे। फेडरर ने तब पुष्टि की कि नडाल के साथ उनका यह अंतिम मैच होगा।",
    "आंध्र प्रदेश के सरकारी आवासों में अपनाई जा रही इंडो-स्विस बिल्डिंग तकनीक": "आंध्र प्रदेश में कानून में बदलाव, 50 हजार लोगों को मिलेगा भूखंड, सुप्रीम कोर्ट में भी है मामला\n\nआंध्र प्रदेश का तेलंगाना को संदेश, कर्मचारियों के आदान-प्रदान के लिए सहमति दें\n\nआंध्र प्रदेश की स्वच्छ ऊर्जा पहल की सराहना की\n\nआंध्र प्रदेश: श्री वेंकटेश्वर स्वामी के वार्षिक ब्रह्मोत्सव के लिए तिरुमाला तैयार\n\nCM जगन मोहन रेड्डी 27 सितंबर को भगवान वेंकटेश्वर को रेशमी वस्त्र भेंट करेंगे\n\nआंध्र प्रदेशः ANGRAU ने बीज की 10 नई किस्में विकसित की\n\nआंध्र प्रदेश के सरकारी आवासों में अपनाई जा रही इंडो-स्विस बिल्डिंग तकनीक\n\nIndia\n\noi-Ashutosh Tiwari\n\nविशाखापत्तनम: राज्य सरकार ने \"नवरत्नालु-पेडलंदरिकी इलू\" योजना के तहत बेघर गरीबों के लिए 28.3 लाख घरों के निर्माण की शुरुआत की है। राज्य का ऊर्जा विभाग इन घरों में थर्मल कंफर्ट और ऊर्जा दक्षता में सुधार के लिए 'इंडो-स्विस बिल्डिंग टेक्नोलॉजी' परियोजना का प्रदर्शन करेगा। आंध्र प्रदेश राज्य ऊर्जा संरक्षण मिशन के अधिकारियों के अनुसार यह परियोजना कुल ऊर्जा खपत का लगभग 20% कम करने में मदद करेगी।\n\nपरियोजना के अलावा, एनर्जी एफिशिएंसी सर्विसेज लिमिटेड लाभार्थियों को लागत प्रभावी दरों पर ऊर्जा कुशल उपकरण उपलब्ध कराने के लिए आगे आया है। पहले चरण में बनने वाले 15.6 लाख घरों में प्रत्येक घर में चार एलईडी बल्ब, दो एलईडी ट्यूबलाइट और दो ऊर्जा कुशल पंखे की आपूर्ति करने की योजना है। इस परियोजना ने बुधवार को नई दिल्ली में आयोजित ANGAN (ऑगमेंटिंग नेचर बाय ग्रीन अफोर्डेबल न्यू-हैबिटेट) के एक अंतरराष्ट्रीय सम्मेलन में प्रतिनिधियों का ध्यान आकर्षित किया।\n\nस्वच्छता रैंकिंग में जगह बनाने के लिए पंजाब को आंध्र प्रदेश से लेने चाहिए टिप्स\n\nस्विस एजेंसी फॉर डेवलपमेंट एंड कोऑपरेशन में सहयोग प्रमुख (नई दिल्ली) जोनाथन डेमेंज ने कहा कि लगभग 30 लाख घरों को कवर करने वाली विशाल परियोजना में ऊर्जा दक्षता कार्यक्रम लेना एक महत्वपूर्ण कदम है। मैं बहुत खुश हूं कि इंडो-स्विस बीईईपी एपी का समर्थन कर रहा है। यह ऊर्जा दक्षता ब्यूरो के माध्यम से अपना समर्थन जारी रखेगा।\n\nOneindia की ब्रेकिंग न्यूज़ पाने के लिए . पाएं न्यूज़ अपडेट्स पूरे दिन. Allow Notifications\n\nEnglish summary Indo-Swiss building technology adopted in govt houses in Andhra Pradesh\n\nStory first published: Thursday, September 15, 2022, 18:56 [IST]",
    "Insurance: भारत 10 वर्षों में होगा दुनिया का छठा सबसे बड़ा बीमा बाजार, कोरोना के बाद ग्राहक बढ़े": "{\"_id\":\"6311f7361c0aa84bdf174729\",\"slug\":\"india-will-be-the-world-s-sixth-largest-insurance-market-in-10-years-customers-increase-after-corona\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Insurance: भारत 10 वर्षों में होगा दुनिया का छठा सबसे बड़ा बीमा बाजार, कोरोना के बाद ग्राहक बढ़े\",\"category\":{\"title\":\"Business Diary\",\"title_hn\":\"बिज़नेस डायरी\",\"slug\":\"business-diary\"}}\n\nInsurance: भारत 10 वर्षों में होगा दुनिया का छठा सबसे बड़ा बीमा बाजार, कोरोना के बाद ग्राहक बढ़े\n\nबिजनेस डेस्क, अमर उजाला, नई दिल्ली Published by: Published by: विवेक दास Updated Fri, 02 Sep 2022 06:01 PM IST\n\nसार Insurance: स्विस रे इंस्टीच्यूट की रिपोर्ट में कहा गया है कि भारत में इंश्योरेंस प्रीमियम में वर्ष 2022 में 6.6% की वृद्धि दर्ज की जाएगी। वहीं, 2023 में यह 7.1% की असाधारण दर से बढ़ेगा।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nआने वाले दस वर्षों में भारत दुनिया का छठा सबसे बड़ा बीमा बाजार बन सकता है। एक रिपोर्ट में इस बात का दावा किया गया है। मीडिया रिपोर्ट्स के अनुसार देश में इंश्योरेंस रेग्युलेटर की निगरानी और अर्थव्यवस्था में विस्तार के कारण भारत में बीमा बाजार को विस्तार मिल सकता है। रिपोर्ट में अनुमान जताया गया है कि देश में कुल इंश्योरेंस प्रीमियम सालाना 14 फीसदी की दर से बढ़ेगी। रिपोर्ट में यह भी कहा गया है कि अगले दस वर्षों में भारत दुनिया का सबसे बड़ा इंश्योरेंस बाजार बनकर उभरेगा। बता दें कि वर्ष 2021 में भारत दुनिया के बड़े बीमा बाजार में दसवें स्थान पर है लेकिन अगले दस वर्षों में प्रीमियम वॉल्यूम में वृद्धि के कारण यह छठे स्थाना पर आ जाएगा। बता दें कि यह रिपोर्ट स्विट्जरलैंड की पुनर्बीमा कंपनी स्विस रे इंस्टीच्यूट (Swiss Re Institute) ने तैयार की है। मीडिया रिपोर्ट्स के मुताबिक इस रिपोर्ट में कहा गया है कि भारत में इंश्योरेंस प्रीमियम में वर्ष 2022 में 6.6% की वृद्धि दर्ज की जाएगी। वहीं, 2023 में यह 7.1% की असाधारण दर से बढ़ेगा। रिपोर्ट में यह भी दावा किया गया है कि अनुमानित वृद्धि दर को ध्यान में रखा जाए तो वर्ष 2022 में पहली बार बीमा प्रीमियम 100 अरब डॉलर को पार कर सकता है। कोरोना महामारी के बार बीमा क्षेत्र में हुआ इजाफा रिपोर्ट के अनुसार कोरोना महामारी के बाद भारत के बीमा उद्योग में इजाफा दिखा है। कोरोना के बाद नॉन लाइफ इंश्योरेंस सेक्टर में भी बड़ा बदलाव आया है। लोगों ने अब बड़े पैमाने पर बीमा खरीदना शुरू किया है इससे बीमा क्षेत्र को बड़ा विस्तार मिला है। स्विस रे इंस्टीच्यूट की रिपोर्ट के अनुसार वर्ष 2022 में भारत की अर्थव्यवस्था दुनिया की सबसे तेजी से बढ़ने वाली इकोनॉमी में एक होगी। इस दौरान देश में बीमा क्षेत्र का भी दायरा बढ़ेगा। रिपोर्ट के अनुसार देश में स्वास्थ्य बीमा के प्रति भी लोगों की जागरुकता लगातार बढ़ रही है। लोग अब ज्यादा से ज्यादा पॉलिसी खरीद रहे हैं और अपनों के भविष्य को सुरक्षित कर रहे हैं।",
    "WATCH : स्विस स्टार खिलाड़ी रोजर फेडरर ने टेनिस को किया अलविदा, संन्यास लेने के दौरान आंख से छलके आंसू": "WATCH : स्विस स्टार खिलाड़ी रोजर फेडरर ने टेनिस को किया अलविदा, संन्यास लेने के दौरान आंख से छलके आंसू\n\nनई दिल्ली : स्विस के स्टार खिलाड़ी रोजर फेडरर ने लेवर कप में अपने अंतिम मुकाबले के बाद प्रतिस्पर्धी टेनिस को अलविदा कहनी घोषणा की, साथ ही अपने करियर को “शानदार सफर” करार दिया।\n\nफेडरर ने अपना आखिरी मैच लंबे समय से ऑन-कोर्ट प्रतिद्वंद्वी राफेल नडाल के साथ लंदन के O2 एरिना में जोड़ी स्पर्धा में खेला था। टीम यूरोप का प्रतिनिधित्व करते हुए, जिसे अक्सर ‘फेडल’ कहा जाता है, शुक्रवार (23 सितंबर) को टीम वर्ल्ड के जैक सॉक और फ्रांसेस टियाफो से 6-4, 6(2)-7, 9-11 से हार गई।\n\nहालांकि, परिणाम कोई मायने नहीं रखता था क्योंकि यह मौका टेनिस की सेवा करने वाले महानतम खिलाड़ियों में से एक के संन्यास लेने का था। और फेडरर के लिए, यह वास्तव में एक शानदार दिन था।\n\nफेडरर ने अपने ऑन-कोर्ट इंटरव्यू के दौरान कहा, “यह मेरे लिए एक आदर्शपूर्ण यात्रा रही है, कभी दुबारा मौका मिला तो यह सब फिर से करना चाहूंगा।”\n\nरोजर ने बातचीत करते हुए कहा, “देखो, यह एक शानदार दिन रहा है। मैंने लोगों से कहा कि मैं खुश हूं, मैं दुखी नहीं हूं। इसलिए यहां आकर बहुत अच्छा लग रहा है।”\n\nफेडरर ने कहा, “और निश्चित रूप से, एक ही टीम में राफा के साथ खेलना और दोस्तों, यहां हर कोई जो मौजूद है मेरे सभी साथी रॉकेट (रॉड लेवर), एडबर्ग, स्टीफन, को धन्यवाद। मैं बहुत खुश हूं कि मैंने यह अपना यादगार सफर बनाया और मैच भी काफी बढ़िया था। मैं अधिक खुश नहीं हो सकता, इसलिए यह अद्भुत रहा।”\n\nThere will never be another #RogerFederer Thanks for the memoriespic.twitter.com/13OrRgmbZF — Twitter Sports (@TwitterSports) September 23, 2022\n\nमैच के बाद रोजर ने काफी आंसू बहाए, जिसमें फेडरर ने नडाल और अपनी विपक्षी टीम के खिलाड़ी सॉक और टियाफो को गले लगाया। जब स्टैंड से भीड़ फेडरर के लिए ताली बजा रही थी तो दृश्य देखने में काफी सुंदर लगा रहा था।\n\nपत्नी मिर्का, चार बच्चों और माता-पिता सहित फेडरर का परिवार बाद में इस दिग्गज खिलाड़ी के साथ मंच पर शामिल हुए। हालांकि मैच एक कड़वा-मीठा मामला था, विदाई किसी कहानी से कम नहीं थी क्योंकि फेडरर के साथियों और विपक्षी टीम के खिलाड़ियों ने उनके योगदान का जश्न मनाने के लिए उन्हें कंधे पर बैठाकर हवा में झुलाया था।\n\n20 बार के प्रमुख सोलो चैंपियन ने पिछले हफ्ते घोषणा की कि वह तीन दिवसीय लेवर कप से संन्यास ले लेंगे। फेडरर ने तब पुष्टि की कि नडाल के साथ उनका यह अंतिम मैच होगा।",
    "यस बैंक बेचेगा 48 हजार करोड़ के बैड लोन, 16 महीने के हाई पर पहुंचे शेयर, एक साल में 28 फीसदी चढ़े": "हाइलाइट्स यस बैंक के बोर्ड ने इक्विटी फर्म जेसी फ्लावर्स को बैड लोन बेचने की मंजूरी दे दी है. जेसी फ्लावर्स के लिए स्विस चैलेंज प्रॉसेस के तहत बोलियां मंगाई गई थी. कंपनी के शेयर आज सुबह 5 फीसदी चढ़ गए और 2022 में अब तक 25 फीसदी चढ़े हैं.\n\nनई दिल्ली. निजी क्षेत्र के अग्रणी बैंक यस बैंक के बोर्ड ने करीब 6 अरब डॉलर (480 अरब रुपये) के बैड लोन को प्राइवेट इक्विटी फर्म जेसी फ्लावर्स को बेचे जाने के लिए मंजूरी दे दी है. बैंक का कहना है कि एनपीए पोर्टफोलियो के लिए जेसी फ्लावर्स की 48 हजार करोड़ रुपये की बेस बोली रखी गई थी. लेकिन इसके लिए कोई बोली नहीं लगी और इसे मंजूरी दे दी गई.\n\nबेस बोली को नहीं मिली कोई चुनौती\n\nयस बैंक का कहना है कि बैंक की ओर से जेसी फ्लावर्स के लिए स्विस चैलेंज प्रॉसेस के तहत बोलियां मंगाई गई थी. लेकिन इसकी बेस बोली को कोई चुनौती नहीं मिली. स्विस चैलेंज प्रॉसेस खत्म होने के बाद बैंक के बोर्ड ने जेसी फ्लावर्स एआरसी को विजेता घोषित कर दिया. बोली को मंजूरी दिए जाने के बाद आज बैंक के शेयर 16 महीने के हाई पर पहुंच गए हैं.\n\nक्या है स्विस चैलेंज प्रॉसेस\n\nशेयर बाजार में स्ट्रेस्ड एसेट्स को बेचने के लिए बेस प्राइस को चुनौती देने के लिए बोलियां मंगाई जाती है. इस प्रक्रिया को स्विस चैलेंज प्रॉसेस कहा जाता है.\n\nये भी पढ़ें – Stock Market : आज दबाव में है बाजार, टूट सकता है बढ़त का सिलसिला, कौन-से फैक्‍टर डालेंगे निवेशकों पर असर?\n\nआज 5 फीसदी चढ़े शेयर\n\nबड़े फर्जीवाड़े और खराब कर्ज के दबाव से एक समय बैंक की हालत काफी खस्‍ता हो गई थी, लेकिन आरबीआई के हस्‍तक्षेप से दोबारा स्थिति मजबूत हुई है. बैंक ने 48 हजार करोड़ के भारी-भरकम बैड लोन को बेचने का करार किया है, जिससे आज सुबह उसके शेयरों में 4.8 फीसदी का तगड़ा उछाल आया है. कंपनी के शेयरों की कीमत अब 17.2 रुपये पर पहुंच गई है.\n\nपिछले एक साल में दिया 28% का रिटर्न\n\nपिछले एक साल में यस बैंक ने अपने निवेशकों को करीब 28 फीसदी का रिटर्न दिया है. आखिरी बार बाजार बंद होने तक यस बैंक के शेयर एनएसई पर 16.45 रुपये पर कारोबार कर रहे थे. इस साल की शुरुआत से अब तक यस बैंक के शेयरों में करीब 25 फीसदी की तेजी देखी गई है. बैंक के मुनाफे में भी सालाना आधार पर करीब 50 फीसदी का उछाल आया है, जबकि एनपीए एक साल में घटकर 13 फीसदी के आसपास आ गया था.\n\nTags: Bank, Market, Share market, Stock market, Yes Bank",
    "Multibagger Stock : 3 रुपये के शेयर ने किया कमाल, कैसे 1 लाख रुपये साल भर में बना दिए 10 लाख?": "Swiss Military Consumer Goods : शेयर बाजार में गुरुवार, 1 सितंबर को तगड़ी गिरावट देखने को मिल रही है। ऐसे बाजार में कुछ कंपनियों के शेयरों में दमदार रैली देखने को मिल रही है। इन्हीं में से एक है स्विस मिलिट्री कंज्यूमर गुड्स। शुरुआती कारोबार में बीएसई पर शेयर 9 फीसदी की दमदार रैली के साथ 28.40 रुपये के स्तर पर पहुंच गया। हालांकि, बाद में तेजी सीमित हुई और सुबह 10 बजे शेयर 6.50 फीसदी मजबूती के साथ 27.50 रुपये पर बना हुआ है।\n\nपिछले 5 दिनों से शेयर में तगड़ी रैली देखने को मिल रही है और शेयर 60 फीसदी का रिटर्न दे चुका है। इस दौरान उसने 17.50 रुपये से 28.40 रुपये तक का सफर तय किया है। इसके साथ ही एक महीने में 80 फीसदी और 2022 में 330 फीसदी का रिटर्न दे चुका है।\n\nपिछले एक साल की बात करें तो शेयर 6 सितंबर, 2021 को 2.84 रुपये के स्तर पर था, जो अब बढ़कर 28 रुपये के आसपास बना हुआ है। यानी किसी एक साल पहले इस शेयर में 1 लाख रुपये का निवेश किया होता तो आज वह रकम बढ़कर लगभग 10 लाख रुपये हो जाती।\n\n26 देशों में है कंपनी का बिजनेस\n\nSwiss Military Consumer Goods लगभग 508 करोड़ रुपये की मार्केट वैल्यू के साथ एक स्मालकैप कंपनी है। यह कंज्यूमर डिस्क्रेशनरी इंडस्ट्री में बिजनेस करती है। कंपनी की प्रोडक्ट लाइन्स में पुरुषों की पर्सनल रेंज और होम अप्लायंसेज शामिल हैं। कंपनी 26 देशों में बिजनेस करती है। वैल्यू रिसर्च के मुताबिक, यह पूरी तरह कर्ज मुक्त कंपनी है और यही वजह है कि इनवेस्टर्स को अपनी ओर आकर्षित कर रही है।\n\nजून तिमाही में शानदार रहे नतीजे",
    "घंटाघर : कभी शहर को समय बताती थी इलाहाबाद विश्वविद्यालय की घड़ी": "{\"_id\":\"632cb5ade0a0cf6ce00c193a\",\"slug\":\"allahabad-university-s-clock-used-to-tell-the-time-to-the-city\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"घंटाघर : कभी शहर को समय बताती थी इलाहाबाद विश्वविद्यालय की घड़ी\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nइविवि के कला संकाय में स्थित सीनेट हॉल, लाइब्रेरी (वर्तमान प्रशासनिक ब्लॉक) और लॉ कॉलेज (वर्तमान अंग्रेजी विभाग) का निर्माण 1910 में शुरू हुआ था। इस कार्य के लिए अंग्रेजी इंजीनियर सैमुएल विस्टन जैकब को चुना गया था, जिन्होंने राजस्थान की कई बड़ी इमारतें डिजाइन कीं थीं। 1915 में 11 लाख रुपये की लागत से इमारतें बनकर तैयार हो गईं।\n\n\n\n\n\n1912 में सीनेट हॉल का घंटाघर बनकर तैयार हुआ। इसकी घड़ी मशहूर स्विस घड़ी कंपनी जेसी बेशलर एंड संस ने बनाई थी। सीनेट हॉल के घंटाघर की मीनार हिंदू-मुगल शैली में बनाई गई थी। समय के साथ सीनेट हॉल की घड़ी भी इविवि की पहचान बन गई। सीनेट हॉल की घड़ी भी यूरोपीय वजन चालित घड़ियों की तरह हर पंद्रह मिनट में बजती थी और इसकी आवाज शहर के सात किलोमीटर के दायरे में सुनाई देती थी।\n\n\n\n\n\n1999 तक सीनेट हॉल की यह घड़ी चलती रही। फिर अचानक खराबी आने के कारण रुक गई। इसके बाद इविवि प्रशासन ने इसे चलाने की कई कोशिशें भी कीं। दो साल पहले आधुनिक इलेक्ट्रॉनिक डिवाइस लगाकर इसे चलाने का प्रयास किया गया। घड़ी कुछ दिन चली और फिर रुक गई।\n\nछात्रसंघ ने दिए हर क्षेत्र में मुखिया\n\nइलाहाबाद विश्वविद्यालय के साथ इसके छात्रसंघ का भी गौरवशाली इतिहास रहा है। कभी देश और कांग्रेस की राजनीति का धुरी रहे एनडी तिवारी तिवारी 1947 में यहां के छात्रसंघ अध्यक्ष थे। बाद में वह राज्यपाल और मुख्यमंत्री बने। राज्यपाल और मुख्यमंत्री पद की जिम्मेदारी संभाल चुके मदन लाल खुराना भी छात्रसंघ पदाधिकारी रहे। 1948-49 में यूनियन के अध्यक्ष रहे सुभाष कश्यप की संसद और विधानमंडल में एक निश्चित सीमा के अंदर मंत्रीमंडल के विस्तार जैसे कई अहम निर्णयों में महत्वपूर्ण भूमिका रही। 1940-41 में यूनियन के अध्यक्ष रहे डॉ. डीएस कोठारी ने उच्च शिक्षा को नए आयाम दिए। भारत के मुख्य न्यायमूर्ति रहे जेएस वर्मा और प्रख्यात अर्थशास्त्री प्रोफेसर जेके मेहता भी यूनियन के अध्यक्ष रहे।",
    "Amazon Deal: मेकअप के सामान खरीदने से पहले Amazon की ये सेल चेक करना मिस मत करना": "Amazon Sale On Cosmetics: वीकेंड से पहले ही अमेजन पर हैप्पी करने वाली डील आयी है. यहां आपको बेस्ट ब्रांड के फाउंडेशन, लिपस्टिक, BB Cream, और मेकअप किट पर सीधे 50% का डिस्काउंट मिल रहा है. ऑफर में Maybelline, Swiss Beauty और Lakme ब्यूटी प्रोडक्ट पर बंपर सेल चल रही है. 12 सितंबर तक चलने वाली सेल में मेकअप प्रोडक्ट के अलावा बाकी एक्सेसरीज पर भी भारी डिस्काउंट मिल रहा है.\n\nLink For All Amazon Deal And Offer\n\n\n\n\n\n1-Maybelline New York Super Stay 24H Full Coverage Liquid Foundation, Golden 312, 30ml\n\nमेबलिन के इस फाउंडेशन की कीमत है 799 रुपये लेकिन डील में 40% का डिस्काउंट है जिसके बाद इसे 480 रुपये में खरीद सकते हैं. ये फुल कवरेज फाउंडेशन है जो चेहरे पर लगभग 24 घंटे तक टिका रहता है. इसमें 9 शेड का ऑप्शन है जिसमें से आप स्किन टोन के हिसाब से कोई भी शेड चुन सकते हैं\n\nAmazon Deal On Maybelline New York Super Stay 24H Full Coverage Liquid Foundation, Golden 312, 30ml\n\n\n\n\n\n2-Maybelline Dream Fresh BB Cream, Light/Medium, 30ml\n\nरुटीन में अगर बिना मेकअप के फेस पर ग्लो लाना है तो BB क्रीम बेस्ट हैं. इनमें हल्का फाउंडेशन और काफी क्रीम होती है जिससे स्किन ड्राई नहीं होती और हल्के पैच, अनइवन स्किन ये सब नहीं दिखता. अमेजन पर कई बड़े ब्रांड की BB क्रीम मिल रही हैं. मेबनिल की इस क्रीम की कीमत है 2,500 रुपये लेकिन डील में 48% का डिस्काउंट है जिसके बाद इसे 1,300 रुपये में खरीद सकते हैं. ये काफी हाई रेटिंग वाली BB क्रीम है. इसमें 5 शेड का ऑप्शन है.\n\nAmazon Deal On Maybelline Dream Fresh BB Cream, Light/Medium, 30ml\n\n\n\n\n\n3-Swiss Beauty Bold Matte Lipliner Pencil Set | Long Stay | Smudge Free | Waterproof | Creamy Lip Liner Pencil| Multi Color, (1.6g x12) Pack Of 12\n\nलिपस्टिक पर भी अमेजन पर कई बंपर ऑफर चल रहे हैं जिसमें 50% तक का डिस्काउंट मिल रहा है. सेल में स्विस ब्यूटी, L'Oreal , मेबलिन, मैक, लैक्मे कई ब्रांड की लिपस्टिक डील में मिल रही है. ये 12 कलर का लिपलाइन सेट है जिसका मैट फिनिश है. इसकी कीमत है 799 रुपये लेकिन डील में पूरे 50% का डिस्काउंट मिल रहा है जिसके बाद इसे 403 रुपये में खरीद सकते हैं.\n\nAmazon Deal On Swiss Beauty Bold Matte Lipliner Pencil Set | Long Stay | Smudge Free | Waterproof | Creamy Lip Liner Pencil| Multi Color, (1.6g x12) Pack Of 12\n\n\n\n\n\n4-Lakme Absolute Under Cover Gel Face Primer, White, 30 g\n\nअच्छे मेकअप के लिये फाउंडेशन से पहले प्राइमर लगाना जरूरी है. लैक्मे के इस प्राइमर की कीमत है 750 रुपये लेकिन डील में 40% का डिस्काउंट है जिसके बाद इसे 450 रुपये में खरीद सकते हैं. प्राइमर लगाने के बाद मेकअप चेहरे पर अच्छा दिखता है और खासतौर पर फाउंडेशन में क्रैक नहीं दिखते.\n\nAmazon Deal On Lakme Absolute Under Cover Gel Face Primer, White, 30 g\n\n\n\n\n\n5-Swiss Beauty Premium Synthetic Bristle Professional Face and Eye Makeup Brushes Set with 6 makeup brushes | For Cream, Liquid and Powder Formulation|\n\nमेकअप को अच्छी तरह अप्लाई करने के लिये प्रोडक्ट के साथ साथ एक अच्छा मेकअप ब्रश भी जरूरी है. अमेजन पर इस मेकअप ब्रश के सेट पर सीधे 43% का डिस्काउंट है. इसकी कीमत है 1,099 रुपये लेकिन डील में खरीद सकते हैं सिर्फ 622 रुपये में. इसमें 6 मेकअप ब्रश हैं जिनसे फाउंडेशन और आई मेकअप कर सकते हैं.\n\nAmazon Deal On Swiss Beauty Premium Synthetic Bristle Professional Face and Eye Makeup Brushes Set with 6 makeup brushes | For Cream, Liquid and Powder Formulation|\n\nDisclaimer: ये पूरी जानकारी Amazon की वेबसाइट से ही ली गई है. सामान से जुड़ी किसी भी शिकायत के लिए Amazon पर जाकर ही संपर्क करना होगा. यहां बताए गए प्रोडक्ट की क्वालिटी, कीमत और ऑफर्स के बारे में एबीपी न्यूज़ पुष्टि नहीं करता है.",
    "इस तरह से करें ऑरेंज कलर करेक्टर का इस्तेमाल, मेकअप दिखेगा फ्लॉलेस": "कभी-कभी केवल फाउंडेशन और कंसीलर ही आपको बेदाग त्वचा पाने में मदद नहीं करते हैं। इस वीडियो में इन्फ्लुएंसर अरोमा बताती हैं कि कैसे स्मूथ और साफ त्वचा पाने के लिए ऑरेंज कलर करेक्टर का सही तरीके से उपयोग किया जाए। अधिक जानने के लिए अभी वीडियो को पूरा जरूर देखें।",
    "Rupee vs Dollar: रुपया अपने अब तक के सबसे निचले स्तर पर, फेड के निर्णय के बाद 80.45 के लेवल पर पहुंचा": "{\"_id\":\"632be5291e3dfd4e9022a02a\",\"slug\":\"rupee-vs-dollar-rupee-reached-its-lowest-level-ever-reached-the-level-of-80-45-after-fed-s-decision\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Rupee vs Dollar: रुपया अपने अब तक के सबसे निचले स्तर पर, फेड के निर्णय के बाद 80.45 के लेवल पर पहुंचा\",\"category\":{\"title\":\"Business Diary\",\"title_hn\":\"बिज़नेस डायरी\",\"slug\":\"business-diary\"}}\n\nरुपया अपने अब तक के सर्वकालिक निचले स्तर पर पहुंच गया है। गुरुवार को यह अमेरिकी डॉलर के मुकाबले 80.28 रुपये के स्तर पर खुला। इससे पहले बुधवार को रुपया 79.98 के स्तर पर क्लोज हुआ था। बुधवार को रुपये ने अपने अब तक के सर्वकालिक निचले स्तर 80.45 का स्तर छू लिया है। वहीं दूसरी ओर, डॉलर में पिछले 20 वर्षों में सबसे बड़ा उछाल आया है।\n\n\n\n\n\nमहंगाई पर नियंत्रण के लिए फेड ने लिया ब्याज दरों को बढ़ाने का निर्णय",
    "जर्मन बॉर्डर के पास परमाणु कचरा दफनाने पर विवाद – DW – 12.09.2022": "परमाणु कचरे को लेकर जर्मनी और स्विट्जरलैंड में विवाद भड़क सकता है. स्विट्जरलैंड, जर्मन बॉर्डर के पास परमाणु कचरे का भूमिगत भंडार बनाना चाहता है. जर्मनी उससे ऐसा न करने की अपील कर रहा है.\n\nजर्मनी के चांसलर ओलाफ शॉल्त्स ने स्विट्जरलैंड से बॉर्डर के पास परमाणु कचरे को नहीं दफनाने की अपील की है. बर्लिन ने चेतावनी देते हुए कहा है कि सीमा के पास परमाणु कचरा दफनाने से जर्मनी के लोगों पर भी भारी बोझ पड़ेगा. राजधानी बर्लिन में एक प्रेस कॉन्फ्रेंस के दौरान शॉल्त्स ने कहा, \"स्विस सरकार में जिम्मेदार लोगों के साथ सामान्य चैनल के जरिए\" बातचीत की जाएगी.\n\nस्विट्जरलैंड ने शनिवार को एलान किया कि देश के उत्तर में रेडियोएक्टिव कचरे को दफन करने के लिए जगह का चुनाव कर लिया गया है. नॉएर्डलिष लेगर्न नाम की यह जगह जर्मन सीमा से बहुत दूर नहीं है. स्विस अधिकारी वहां जमीन में बेहद गहराई में जियोलॉजिकल स्टोरेज बनाना चाहते हैं.\n\nपरमाणु कचरे को ऐसे ठिकाने लगाया जाता है To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\n\nजर्मनी परमाणु कचरे पर संवेदनशील\n\nइस बात की पूरी संभावना है कि इस बारे में अंतिम निर्णय 2029 से पहले नहीं लिया जाएगा. लेकिन शीत युद्ध के कड़वे अनुभवों की वजह से परमाणु कचरा जर्मनी के लिए बेहद संवेदनशील मसला है. शीत युद्ध के दौरान जर्मनी में भारी संख्या में अमेरिकी हथियार और परमाणु बम रखे गए थे. चेरनोबिल और फुकुशिमा हादसे की यादें आज भी लोगों को डराती हैं.\n\nइन चिंताओं को दूर करने के लिए जर्मन सरकार ने स्विस सरकार को मुआवजा देने की पेशकश भी की है. जर्मन सरकार के प्रवक्ता के मुताबिक न्यूक्लियर वेस्ट फैसिलिटी को कहीं और ले जाने के बदले मुआवजे पर बातचीत हुई है. मुआवजे को स्थानीय इलाके के विकास में खर्च किए जाने की पेशकश की गई.\n\nजर्मनी का गोरलेबेन परमाणु कचरा भंडार तस्वीर: Sina Schuldt/dpa/picture alliance\n\nस्विट्जरलैंड ने करीब 50 साल की रिसर्च के बाद परमाणुधर्मी कचरे को दफनाने के लिए यह जगह खोजी है. जर्मनी की तरह स्विट्जरलैंड भी परमाणु ऊर्जा से किनारा करना चाहता है. फिलहाल स्विट्जरलैंड के पास 4 परमाणु बिजलीघर हैं. देश की करीब 40 फीसदी बिजली इन्हीं रिएक्टरों से आती हैं, लेकिन परमाणु बिजलीघर खतरनाक रेडियोएक्टिव कचरा भी पैदा करते हैं.\n\nफिनलैंड के लोगों को परमाणु कचरे से डर नहीं लगता?\n\nस्विस परमाणु भंडार में जर्मनी का कचरा नहीं\n\nस्विस अधिकारियों का कहना है कि नॉएर्डलिष लेगर्न, जमीन की गहराई में परमाणु कचरे को दफन करने की सबसे मुफीद जगह है. फिलहाल स्विट्जरलैंड का परमाणु कचरा वुरेलिंगेन में दफनाया जाता है, यह जगह भी जर्मन सीमा से 15 किलोमीटर ही दूर है.\n\nजर्मनी के पर्यावरण मंत्रालय का कहना है कि स्विट्जरलैंड की नई साइट पर अपना परमाणु कचरा दफनाने में उसकी कोई दिलचस्पी नहीं हैं. पर्यावरण मंत्रालय के प्रवक्ता ने कहा, \"जर्मनी ने अपने परमाणु कचरे के निस्तारण के लिए अपना ठिकाना बनाने का फैसला किया है, इसे यूरोपीय साझेदारों के साथ साझा नहीं किया जाएगा. हम अपने कचरे के लिए खुद जिम्मेदार हैं.\"\n\nओएसजे/एमजे (डीपीए, एएफपी)",
    "आक्रामक मौद्रिक नीति और वैश्विक मंदी की आशंका से तांबे की कीमतों में गिरावट": "Copper -1.49% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ GS -2.43% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ\n\nकॉपर कल -3.09% की गिरावट के साथ 636.1 पर बंद हुआ, जो दुनिया भर में आक्रामक मौद्रिक कसने से कम हुआ, जिसने वैश्विक मंदी और धातुओं की मांग को कम करने की आशंका जताई। यूएस फेडरल रिजर्व ने मुद्रास्फीति को कम करने के लिए, बैंक ऑफ इंग्लैंड और स्विस नेशनल बैंक द्वारा वृद्धि के साथ, मुद्रास्फीति को कम करने के लिए अपने तीसरे सीधे 75 आधार अंक की वृद्धि के साथ चार्ज का नेतृत्व किया। नोमुरा और गोल्डमैन सैक्स (एनवाईएसई: ) के बाद शीर्ष धातु उपभोक्ता चीन में आर्थिक अनिश्चितताओं का भी धारणा पर असर पड़ा, इस उम्मीद का हवाला देते हुए कि इसकी सख्त शून्य-कोविड रणनीति अगले साल तक अच्छी तरह से विस्तारित होगी . ब्लूमबर्ग की एक रिपोर्ट के अनुसार, हाल ही में कीमतों में गिरावट और कम निवेश के कारण भी स्थिति और खराब होने का खतरा है। एक्सचेंज ने कहा कि शंघाई फ्यूचर्स एक्सचेंज की निगरानी वाले गोदामों में तांबे की सूची पिछले शुक्रवार से 2.9% बढ़ी।\n\nइंटरनेशनल कॉपर स्टडी ग्रुप (आईसीएसजी) ने अपने नवीनतम मासिक बुलेटिन में कहा कि वैश्विक रिफाइंड बाजार ने जुलाई में 30,000 टन की कमी दिखाई, जबकि जून में 105,000 टन की कमी थी। आईसीएसजी ने कहा कि साल के पहले 7 महीनों के लिए, बाजार एक साल पहले इसी अवधि में 183,000 टन के घाटे की तुलना में 126,000 टन घाटे में था।\n\nतकनीकी रूप से बाजार में ताजा बिकवाली हो रही है क्योंकि बाजार में खुले ब्याज में 108.57% की बढ़त के साथ 5473 पर बंद हुआ है, जबकि कीमतें -20.25 रुपये नीचे हैं, अब कॉपर को 628.1 पर समर्थन मिल रहा है और इससे नीचे 620 स्तरों का परीक्षण देखा जा सकता है। प्रतिरोध अब 649.7 पर देखे जाने की संभावना है, ऊपर एक कदम से कीमतों का परीक्षण 663.2 हो सकता है।\n\nट्रेडिंग विचार:\n\n# दिन के लिए कॉपर ट्रेडिंग रेंज 620-663.2 है।\n\n# दुनिया भर में आक्रामक मौद्रिक सख्ती से तांबा कमजोर हुआ, जिसने वैश्विक मंदी की आशंका जताई और धातुओं की मांग में कमी आई।\n\n# नोमुरा और गोल्डमैन सैक्स द्वारा अपने विकास पूर्वानुमानों को कम करने के बाद शीर्ष धातु उपभोक्ता चीन में आर्थिक अनिश्चितताओं का भी धारणा पर असर पड़ा\n\n# शंघाई फ्यूचर्स एक्सचेंज द्वारा मॉनिटर किए गए गोदामों में तांबे की सूची पिछले शुक्रवार से 2.9% बढ़ी।",
    "Vegetable Farming: हाइड्रोपोनिक्स में बंपर पैदावार देती हैं ये 4 विदेशी सब्जियां, कैफे-रेस्त्रां में बनी रहती है डिमांड": "Vegetable Farming in Hydroponics: दुनियाभर में बढ़ते आधुनिकीकरण (Advanced farming Techniques) का सबसे अच्छा असर खेती-किसानी पर नजर आ रहा है. अब किसान भी खेती की आधुनिक तकनीक और फसलों की उन्नत किस्मों के जरिये नया कीर्तिमान स्थापित कर रहे हैं. इस बीच भारत में भी बागवानी फसलों की खेती (Horticulture Crops Cultivation) के लिये नई तकनीकों को बढ़ावा दिया जा रहा है. खासकर बिना मिट्टी के हाइड्रोपोनिक्स खेती (Hydroponics Farming) करने के लिये किसानों को आर्थिक अनुदान भी दिया जाता है.\n\nऐसे में किसानों को साधारण सब्जियों के साथ-साथ कुछ विदेशी सब्जियों की खेती (Exotic Vegetable Farming) की तरफ भी रुख करना चाहिये. बता दें कि बड़े शहरों में फाइव स्टार होटल, रेस्त्रां और कैफे में विदेशी किस्म की सब्जियों की मांग बढ़ती जा रही है. शहरों में भी फिटनेस फ्रीक लोगों ने भी आलू-टमाटर की जगह इन विदेशी सब्जियों का सेवन शुरू कर दिया है, जिसके चलते इन सब्जियों की खेती (Vegetable Cultivation) करना फायदे का सौदा साबित हो सकता है, वहीं इन विदेशी सब्जियों की खेती के लिये हाइड्रोपोनिक्स तकनीकों का इस्तेमाल (Vagetable Farming in Hydroponics) करके मुनाफा काफी हद तक बढ़ा भी सकते हैं.\n\n\n\n\n\nरेड स्विस चार्ड (Red Swiss Chard)\n\nरेड स्विस चार्ड एक मंहगी विदेशी सब्जी है, जिसका पौधा दिखने में तो चुकंदर की तरह होता है, लेकिन इसके कंदों से ज्यादा पत्तों की डिमांड रहती है. विटामिन और मिनरल्स के गुणों से भरपूर ये सब्जी सर्द वातावरण में पैदा होती है, जिसके पत्तों का इस्तेमाल सलाद और बर्गर जैसे व्यंजनों में किया जाता है. किसान चाहें तो कम लागत और बिना किसी नुकसान वाली तकनीक हाइड्रोपोनिक्स में रेड स्विस चार्ड की खेती करके अच्छा मुनाफा कमा सकते हैं. बता दें कि रेड स्विस चार्ड को फाइव स्टार होटल, रेस्त्रां और कैफे में 600 रुपए प्रति किलो तक खरीदने के लिये तैयार रहते हैं. यह सब्जी मात्र 45 दिनों में तैयार हो जाती है, जिसका एक पौधा 200 से ज्यादा फलों की पैदावार देता है.\n\nरेड बेसिन (Red Basil)\n\nग्रीन बेसिल की तरह ही रेड बेसिल भी एक मंहगी विदेशी सब्जी है, जिसका अनोखा स्वाद इसे बाकी पत्तेदार सब्जियों से काफी अलग बनाता है. बता दें कि थाई, इटालियन और वियतनामी व्यंजनों में रेड बेसिल का खूब प्रयोग होता है. यही कारण है कि भारत के बड़े-बड़े शहरों में अब इसकी डिमांड बढ़ती जा रही है. विदेशों व्यंजनों की शान बढ़ाने वाली ये सब्जी भी 600 रुपये तक के भाव पर आसानी से बिक जाती है. कम समय में अच्छी पैदावार के लिये इसकी खेती भी हाइड्रोपोनिक्स या पॉलीहाउस में भी कर सकते हैं.\n\nलोला रोजा (Lola Rosa)\n\nलोला रोजा भी एक पत्तेदार सब्जी होती है, जिसका रंग लाल, हरा और बैंगनी रंग के मेल-मिलावट का ही होता है. यह सब्जी दिखने में जितनी खबसूरत है, स्वाद और सेहत के मामले में भी यह उतनी ही फायदेमंद है. बता दें कि लोला रोजा में विटामिन-ए, विटामिन-सी, फोलेट एसिड और आयरन जैसे गुण के साथ-साथ एंटीऑक्सीडेंट तत्व भी मौजूद होते हैं. इस सब्जी का सेवन करने पर शरीर तरोताजा हो जाता है. साथ ही अस्थमा और एलर्जी जैसी समस्यायें भी कंट्रोल रहती है. 500 रुपये प्रति किलो के भाव पर बिकने वाली लोला रोजा किसानों की आय का जरिया भी बन सकती है.\n\nग्रीन स्विस चार्ड (Green Swiss Chard)\n\nरेड स्विस चार्ड की तरह ही ग्रीन स्विस चार्ड की पत्तियां (Green Swiss Chards Leaves) भी बर्गर, पिज्जा और पास्ता में इस्तेमाल की जाती है. कई लोग सब्जियों में इसकी गार्निशिंग करते हैं और सलाद के रूप में खाते हैं. बता दें कि ग्रीन स्विस चार्ड की पत्तियों से लेकर तनों में विटामिन समेत कई खनिज तत्व पाये जाते हैं, जो आंखों की सेहत को बरकरार रखते हैं. इस सब्जी को उगाकर पत्तियों और तनों को खाने में और जड़ों को दोबारा खेती के लिये इस्तेमाल कर सकते हैं. इस प्रकार हाइड्रोपोनिक्स (Hydroponics Farming) में ग्रीन स्विस चार्ड की खेती (Green Swiss Chard Cultivation) करके कम खर्च में अच्छा मुनाफा कमा सकते हैं. किसान चाहें तो विभिन्न फाइव स्टार होटल, रेस्त्रां और कैफे से कांट्रेक्ट लेकर भी इन सब्जियों की कांट्रेक्ट फार्मिंग (Contract Farming) कर सकते हैं.\n\nDisclaimer: यहां मुहैया सूचना सिर्फ कुछ मीडिया रिपोर्ट्स और जानकारियों पर आधारित है. ABPLive.com किसी भी तरह की जानकारी की पुष्टि नहीं करता है. किसी भी जानकारी को अमल में लाने से पहले संबंधित विशेषज्ञ से सलाह लें.\n\nइसे भी पढ़ें:-\n\nSubsidy Offer: अब बिहार में भी उगा सकते हैं असम की मशहूर चाय, यहां किसानों को मिल रही है 50% सब्सिडी\n\nSubsidy Offer: 11 तरह के मसाले खोलेंगे तरक्की के द्वार, यहां पर खेती के लिये 48,000 रुपये दे रही है सरकार",
    "RIP Jean-Luc Godard: फ्रेंच निर्देशक जीन ल्यूक गोडार्ड नहीं रहे, सिनेमा में की थी प्रयोग की शुरुआत": "जिनेवा. मशहूर फ्रांसिसी फिल्म निर्देशक जीन ल्यूक गोडार्ड नहीं रहे. साठ के दशक में अपनी पहली फिल्म ‘ब्रेथलेस’ से सिनेमाजगत में क्रांतिकारी बदलावों की शुरुआत करने वाले जीन ल्यूक गोडार्ड का निधन हो गया. वह 91 साल के थे. स्विस समाचार एजेंसी एटीएस के अनुसार गोडार्ड के पार्टनर एन्नी-मैरी मिविल्ले और उनके निर्माताओं (प्रोड्यूसर्स) ने बताया कि मंगलवार को लेक जिनेवा में अपने घर पर जब उन्होंने अंतिम सांस ली तो उनके परिजन उनके पास ही थे.\n\nजीन ल्यूक गोडार्ड कई बीमारियों से जूझ रहे थे. इसलिए उनकी मृत्यु को ‘स्वेच्छा मृत्यु’ (Associated Suicide) कहा जा रहा है. बीबीसी की रिपोर्ट के मुताबिक स्विटजरलैंड में विशेष परिस्थितियों में सरकार ‘स्वेच्छा मृत्यु’ की इजाजत देती है. गोडार्ड के कानूनी सलाहकार पैट्रिक जेन्नेरेट ने समाचार एजेंसी एएफपी को बताया कि फ्रांसीसी फिल्म निर्देशक कई तरह की गंभीर और असामान्य बीमारियों से पीड़ित थे. मेडिकल रिपोर्ट के आधार पर ही उन्होंने ‘स्वैच्छिक मृत्यु’ के लिए सरकार से अनुमति ली थी.\n\nपेरिस में 1930 में हुआ था जन्म\n\nजीन ल्यूक गोडार्ड का जन्म पेरिस में 3 दिसंबर 1930 को एक समृद्ध फ्रांसिसी-स्विस परिवार में हुआ था. हालांकि उनका पालन-पोषण स्विटजरलैंड के न्योन में हुआ. उन्होंने पेरिस के सॉरबॉन विश्वविद्यालय से नृविज्ञान यानी एंथ्रोपोलॉजी में शिक्षा हासिल की. दूसरे विश्वयुद्ध के बाद सिने क्लब लातिन क्वाटर्स के सांस्कृतिक परिदृश्य की ओर उनका झुकाव होता गया. उनकी फ्रांसिस ट्रूफॉट, जैक्स रिवेट्टे और एरिक रोहमर जैसे बड़े निर्देशकों से मित्रता हुई. वर्ष 1952 तक वह प्रतिष्ठित फिल्मी पत्रिका ‘कैहियर्स डू सिनेमा’ में लिखने लगे.\n\nफिल्म समीक्षक बनकर शुरू किया करियर\n\nजीन ल्यूक गोडार्ड ने 1950 के दशक में फिल्म समीक्षक के तौर पर अपने करियर की शुरुआत की. उन्हें लीक से हटकर सिनेमा जगत में एक नए युग की शुरुआत करने वाले के तौर पर याद रखा जाएगा. उन्होंने कैमरा, साउंड एवं कथात्मकता यानी फिल्म की कहानी कहने के नए नियम गढ़े. गोडार्ड ने कई ऐसी फिल्में बनाईं जो राजनीतिक रूप से संवेदनशील एवं प्रायोगिक थीं. उन फिल्मों से उनके प्रशंसकों के एक छोटे समूह से बाहर बहुत कम लोग ही खुश होते थे. कई समीक्षकों को उनकी अति बौद्धिकता रास नहीं आई. उनकी फिल्में ‘माई लाईफ टू लिव’, ‘अल्फाविले’, ‘क्रेजी पीट’, ‘द लिटल सोल्जर’ आदि है. बाद में उनकी वामपंथी राजनीतिक दृष्टिकोण से समझौता नहीं करने वाले शख्स के रूप में पहचान बनी.\n\nफ्रांसीसी राष्ट्रपति ने जताया शोक\n\nफ्रांसिसी राष्ट्रपति इमैनुअल मैक्रों ने श्रद्धांजलि देते हुए कहा कि गोडार्ड ‘नई लहर के निर्देशकों में रूढ़िवाद को सबसे अधिक चुनौती देने वालों में से एक थे. उन्होंने पूरी तरह से आधुनिक, बेहद मुक्त कला विधा का सूत्रपात किया.’ मैक्रों ने कहा, ‘हमसे राष्ट्रीय धरोहर छिन गई…’. दूसरी ओर, कांस फिल्मोत्सव के निदेशक थियरी फ़्रेमॉक्स ने मंगलवार को एपी से कहा कि गोडार्ड के निधन की खबर सुनकर वह बहुत, उदास हैं. गोडार्ड की फिल्मों से जीन पॉल बेलमोंडों स्टार बने. उनकी विवादास्पद फिल्म ‘हेली मैरी’ तब सुर्खियों में आ गयी जब पोप जॉन पॉल द्वितीय ने 1985 में उसकी निंदा की. (भाषा के इनपुट के साथ)\n\nTags: Cinema, Film world",
    "एसीसी और अंबुजा सीमेंट्स के लिए Adani Group के ओपन ऑफर को फीका रिस्पांस, निवेशकों ने नहीं दिखाया उत्साह": "Adani Group Open Offer: अडाणी ग्रुप (Adani Group) ने सीमेंट सेक्टर की दो दिग्गज कंपनियों एसीसी (ACC) और अंबुजा सीमेंट्स (Ambuja Cements) में 26 फीसदी हिस्सेदारी के लिए 31 हजार करोड़ रुपये का ओपन ऑफर पेश किया था। यह ऑफर शुक्रवार को बंद हो गया और इसे शेयरधारकों का फीका रिस्पांस मिला। स्विस कंपनी होल्सिम (Holcim) की दो भारतीय इकाई एसीसी और अंबुजा सीमेंट्स में हिस्सेदारी के लिए अडाणी ग्रुप ने यह ऑफर पेश किया था।\n\nऑफर प्राइस से अधिक भाव पर बंद हुए शेयर\n\nमई में अडाणी ग्रुप ने एसीसी के शेयरों के लिए 2300 रुपये प्रति शेयर और अंबुजा सीमेंट्स के लिए 385 रुपये प्रति शेयर का ओपन ऑफर पेश किया था। यह ऑफर स्विस कंपनी होल्सिम के 1050 करोड़ डॉलर के भारतीय कारोबार में कंट्रोलियम स्टेक हिस्सेदारी खरीदने के लिए लाया गया था। अगर यह ऑफर पूरी तरह सब्सक्राइब होता तो 31 हजार करोड़ रुपये का होता। यह ऑफर 26 अगस्त को खुला था और 9 सितंबर को बंद हुआ। ऑफर बंद होने के दिन यानी शुक्रवार दोनों कंपनियों के शेयर इससे अधिक भाव पर बंद हुए हैं। एसीसी के शेयर 2.82 फीसदी अधिक 2,365 रुपये और अंबुजा सीमेंट्स के शेयर बीएसई पर 17.89 फीसदी अधिक 453.90 रुपये के भाव पर बंद हुए।\n\nACC और Ambuja Cements सालाना बनाती हैं 7 करोड़ टन सीमेंट",
    "महिला आयरिश ओपन में चुनौती पेश करेंगी दीक्षा, त्वेसा और वाणी": "झज्जर की 21 साल की दीक्षा के अलावा तीन अन्य भारतीय त्वेसा मलिक, अमनदीप द्राल और वाणी कपूर भी इस प्रतियोगिता में चुनौती पेश करेंगी।\n\nसत्र की निराशाजनक शुरुआत के बाद त्वेसा ने कुछ हद तक लय हासिल कर ली है जबकि अमनदीप ने भी हाल में स्विस लेडीज टूर्नामेंट में लेडीज यूरोपीय टूर (एलईटी) का करियर का सर्वश्रेष्ठ प्रदर्शन करते हुए संयुक्त सातवां स्थान हासिल किया था। वाणी भी मौजूदा सत्र में शीर्ष तीन में शामिल रह चुकी हैं।\n\nएक अन्य भारतीय रिद्धिमा दिलावरी को प्रतीक्षा सूची में दूसरे स्थान पर रखा गया है।\n\nड्रोमोलैंड कासल में होने वाली इस प्रतियोगिता के साथ आयरलैंड में 10 साल बाद एलईटी की वापसी होगी।",
    "Petrol-Diesel Price Today : कई देशों में ब्याज दरें बढ़ने से क्रूड ऑयल धड़ाम, आया 80 डॉलर के नीचे, जानिए पेट्रोल-डीजल के नए दाम": "Petrol-Diesel Price, 24th Sept 2022 : निवेशकों को आने वाले समय में तेल की डिमांग घटने की आशंका है। इससे क्रूड ऑयल WTI 80 डॉलर के नीचे आ गया है। इसका वायदा भाव शुक्रवार को 4.86 फीसदी या 4.06 डॉलर की भारी गिरावट के साथ 79.43 डॉलर प्रति बैरल पर बंद हुआ था।",
    "स्विट्जरलैंड में समलैंगिक शादी लीगल, इस विवाह के यहां पर मिलते हैं कई फायदे": "यदि आप एक अमेरिकी नागरिक हैं और स्विट्जरलैंड में शादी करना चाहते हैं, तो आपको एक दस्तावेज पर हस्ताक्षर करने की जरूरत होगी जिसमें यह घोषित करना होगा कि आप शादी के सभी मानदंडों को पूरा करते हैं.\n\nस्विट्जरलैंड में, शादी को अब “दुल्हन और दूल्हे के बीच गठबंधन” के रूप में परिभाषित नहीं किया जाएगा बल्कि अब इसे “दो लोगों के बीच एक मिलन” के रूप में परिभाषित किया जा रहा है, क्योंकि इस साल की शुरुआत में 1 जुलाई को समलैंगिक जोड़ों की शादी यानी समान-विवाह (same-sex marriage) को मंजूरी दे दी गई थी. स्विट्जरलैंड में पिछले साल 2021 में जनमत संग्रह में 64% लोगों की ओर से रजामंदी दिए जाने के बाद समलैंगिक विवाह को कानूनी जामा पहना दिया गया था.\n\nसमलैंगिक विवाह को मान्यता देने वाले देशों में स्विट्जरलैंड पश्चिमी यूरोप के अंतिम देशों में से शामिल हो गया है. स्विट्जरलैंड से पहले यूनाइटेड किंगडम, जर्मनी और फ्रांस जैसे यूरोपीय देशों ने क्रमशः 2014, 2017 और 2013 में समलैंगिक विवाह को मंजूरी दे दी.\n\nवास्तव में, संसदीय संशोधन के बाद गोद लेने, विवाह और माता-पिता के अधिकारों की बात आती है तो एलजीबीटीक्यू+ समुदाय को अधिक समानता हासिल है. दुनिया में सबसे खूबसूरत जगहों में से एक में अपनी शादी की योजना बनाने में आपकी मदद करने के लिए यहां ट्रेवल गाइड भी उपलब्ध रहता है.\n\nस्विट्जरलैंड के अलावा, अन्य यूरोपीय देश जो समलैंगिक विवाह को मंजूरी देते हैं, वे हैं जर्मनी, यूनाइटेड किंगडम, ऑस्ट्रिया, डेनमार्क, फिनलैंड, आइसलैंड, बेल्जियम, फ्रांस, आयरलैंड, आइसलैंड, माल्टा, लक्जमबर्ग, नीदरलैंड, पुर्तगाल, स्पेन, नॉर्वे और स्वीडन.\n\nस्विट्जरलैंड में समलैंगिक विवाह के लाभ\n\nप्राइड सेंट्रल स्विट्जरलैंड के अध्यक्ष क्रिस स्प्रेंगर ने लोनली प्लैनेट को बताया कि “कानून LGBTQ+ समुदाय के लिए अधिक सुरक्षा प्रदान करता है.”\n\nसुरक्षा के अलावा, स्विट्जरलैंड में नया संशोधित कानून LGBTQ समुदाय के लिए अन्य लाभ भी लाता है. समलैंगिक जोड़े अब बच्चे गोद ले सकते हैं और विवाहित समलैंगिक जोड़े शुक्राणु दान के जरिए बच्चे पैदा कर सकते हैं. नए कानून के तहत, समलैंगिक जोड़े जो पहले से ही एक साझेदारी में पंजीकृत हैं, अब अपने मिलन को विवाह में बदल सकते हैं. नया कानून बच्चे को नहीं ले जाने वाली महिला को माता-पिता की भूमिका भी प्रदान करता है.\n\nस्विट्जरलैंड में शादी करने की प्रक्रिया\n\nयदि आप एक अमेरिकी नागरिक हैं और स्विट्जरलैंड में शादी करना चाहते हैं, तो आपको एक दस्तावेज पर हस्ताक्षर करने की जरूरत होगी जिसमें यह घोषित करना होगा कि आप शादी के सभी मानदंडों को पूरा करते हैं.\n\nइसके अलावा, शहर का एक स्विस सिविल रजिस्ट्रार भी है जहां आप जरूरी आवश्यकताओं के साथ आपकी शादी में मदद करते हैं. ध्यान देने वाली बातों में से एक यह है कि केवल स्विस नागरिक अधिकारी ही आपसे शादी कर सकते हैं, न कि कांसुलर अधिकारी.\n\nस्विट्जरलैंड में शादी से पहले दो वयस्कों को अपने साथ गवाह के रूप में लाना, शादी के लिए आने से पहले किसी भी दस्तावेज का अनुवाद करना और उचित निवास की स्थिति प्रदान करना जैसी कुछ चीजें शामिल हैं. हालांकि, सभी दस्तावेज उपलब्ध कराए जाने के बाद भी, शादी के लिए 4-5 हफ्ते का इंतजार करना पड़ सकता है.\n\nक्या है यहां पर शादी करने के नियम\n\nवर या वधू की उम्र 18 साल से कम या रजिस्टर्ड पार्टनरशिप में नहीं होनी चाहिए और पहले से ही विवाहित भी नहीं होना चाहिए. यदि कोई गैर-स्विस निवासी स्विस नागरिक से शादी करना चाहता है, तो उसे अपने देश का उचित दस्तावेज जमा कराने होंगे. कुछ मामलों में, एक गैर-स्विस नागरिक को वीजा के लिए आवेदन करने की जरुरत हो सकती है.\n\nयहां यह ध्यान देने वाली बात है कि यदि पर्यटक वीजा पर हैं तो स्विट्जरलैंड में शादी नहीं कर सकते हैं.\n\nस्विट्जरलैंड में एक शादी की लागत कितनी है?\n\nस्विट्जरलैंड में एक आम समारोह में आपको 300 अमेरिकी डॉलर यानी 23,972 रुपये से 400 डॉलर यानी 31,963 रुपये के बीच खर्च करना होगा. जब नागरिक भागीदारी शुल्क की बात आती है तो यह थोड़ा कम हो जाएगा, जो करीब 200 डॉलर यानी 15906 रुपये है.\n\nहालांकि, शादी में आने वाले करीब 80 मेहमानों के लिए वेडिंग प्लानर में कैटरिंग, फोटोग्राफी और डीजे सहित एक सर्व-समावेशी शादी की औसत लागत, आपको 40,000 डॉलर यानी 31,96,402 रुपये से 50,000 डॉलर यानी 39,95,502 रुपये तक खर्च हो सकता है.",
    "Video: टीम वर्ल्ड ने Federer के विदाई टूर्नामेंट में पहली बार Laver Cup का खिताब जीता": "बेशक भारत में क्रिकेट मशहूर है लेकिन अन्‍य खेल में भी खिलाड़ी कर रहे अच्‍छा प्रदर्शन: विजेंदर सिंह\n\nरविवार को जैसे ही उन्होंने स्टेफानोस सितसिपास (Stefanos Tsitsipas) को हराया, फ्रांसेस टियाफो (Frances Tiafoe) ने चार मैच अंक बचाकर टीम वर्ल्ड की टीम यूरोप पर लेवर कप में पहली जीत को सील कर दिया था. एक रोमांचक जीत के साथ, अमेरिकी, जिसने शुक्रवार को स्विस दिग्गज के अंतिम प्रतिस्पर्धी मैच में रोजर फेडरर को हराया, ने एक बार फिर यूरोप के खेल की खामियों को उजागर किया. टियाफो को पहले सेट में त्सित्सिपास ने मात दी थी लेकिन उन्होंने वापसी करते हुए 1-6, 7-6(11), [10-8] से जीत हासिल कर टीम वर्ल्ड को 13-8 की अजेय बढ़त दिला दी.\n\nत्सित्सिपास के पास मैच को एक निर्णायक एकल मैच में ले जाने का मौका था, लेकिन टियाफो एक कर्कश O2 एरिना भीड़ के सामने प्रेरित था जो उसके शोमैन की हरकतों का आनंद ले रहे थे. मैच प्वाइंट जीतने के बाद वह कोर्ट पर गिर पड़े और अपनी टीम के साथियों और कप्तान जॉन मैकेनरो के ढेर के नीचे दब गए और फिर भीड़ को कुछ डांस मूव्स भी दिखाए.\n\nटीम वर्ल्ड, जिसने टीम इवेंट के पिछले चार संस्करण गंवाए थे, ने दिन की शुरुआत 8-4 से की, लेकिन कनाडा के फेलिक्स ऑगर-एलियासेम (Felix Auger-Aliassime) ने नोवाक जोकोविच (Novak Djokovic) को 6-3 7-6 (3) से हराया. इससे पहले एंडी मरे और माटेओ बेरेटिनी के खिलाफ जैक सॉक के साथ 2-6, 6-3, 10-8 से जीत दर्ज की.\n\nयूएस ओपन के सेमीफाइनल में पहुंचने वाले टियाफो ने कोर्ट पर कहा, \"यह अविश्वसनीय अहसास है.\" \"जॉन मैकेनरो ने यह कहते हुए बहुत सारे एफ बम गिराए कि हम फिर से नहीं हार सकते. फेलिक्स ने आज नोवाक को हराया और हम सभी ने इसे एक साथ किया, यह सिर्फ मैं ही नहीं था जो जीता.”\n\nमैकेनरो स्पष्ट रूप से जीत का स्वाद चखने के लिए एक लंबे इंतजार को समाप्त करने और पुराने प्रतिद्वंद्वी ब्योर्न बोर्ग (टीम यूरोप की टीम के कप्तान) पर जीत हासिल करने के लिए बहुत खुश थे.\n\n* रोहित शर्मा ने सीधा बताया टी20 वर्ल्ड कप से पहले टीम को सुधार की कहां जरूरत, डेथ ओवरों पर दिया करारा जवाब\n\n* Video: जीत के जश्न में इस तरह झूम उठे विराट और रोहित, ड्रेसिंग रूम की सीढ़ियों पर दिखाया ‘High Josh'\n\nVIDEO: स्पोर्ट्स से जुड़ी Latest Updates के लिए अभी NDTV Sports Hindi को सब्सक्राइब करें. Click to Subscribe",
    "Multibagger Stocks : 2022 में इन 5 स्टॉक्स ने निवेशकों को दिया बेहतर रिटर्न, क्या आपने भी लगाया है पैसा": "Multibagger Stocks : अगर किसी व्यक्ति ने इस साल की शुरुआत में इस शेयर में एक लाख रुपये लगाए होंगे तो उनके इंवेस्टमेंट की वैल्यू बढ़कर 5.80 लाख रुपये हो गई होगी.\n\nMultibagger Stocks : अगर आप शेयर बाजार में अपना पैसा निवेश करते हैं और आपने इन 5 स्टॉक्स के शेयर में पैसा लगाया है तो आपको अच्छा रिटर्न मिलने की उम्मीद हो सकती है. क्योंकि इन स्टॉक्स ने अपने निवेशकों के करीब 480 फीसदी तक का बेहतर रिटर्न दिया है. आपको बता दें कि स्टॉक मार्केट के एक्सर्ट्स निवेशकों से आम तौर पर फंडामेंटली मजबूत शेयरों में पैसे लगाने के लिए सलाह देते हैं. हालांकि, कई बार ज्यादा जोखिम वाले शेयरों में दांव लगाने से भी मुनाफा हो जाता है. ऐसे ही हम ऐसे 5 पेनी स्टॉक (Penny Stocks) के बारे में बताने जा रहे हैं, जो 2022 में बेहतर मल्टीबैगर साबित हुए है.\n\nस्विस मिलिट्री कंज्यूमर गुड्स (Swiss Military Consumer Goods)\n\nइस शेयर में इस साल में अब तक 261 फीसदी का उछाल देखने को मिल चुका है. स्विस मिलिट्री कंज्यूमर गुड्स के शेयरों में शुक्रवार को 1.59 फीसदी के उछाल के साथ 21.4 रुपये के स्तर पर कारोबार हो रहा.\n\nशांति एजुकेशनल इनिशिएटिव्स (Shanti Educational Initiatives)\n\nशांति एजुकेशनल इनिशिएटिव्स के स्टॉक ने अपने निवेशको को इस साल में अब तक 626 फीसदी का रिटर्न दिया है. बता दें कि इस साल की शुरुआत में जिन निवेशकों ने इस स्टॉक में करीब एक लाख रुपये लगाए होंगे और अब तक शेयरों को होल्ड किया होगा तो उनके स्टॉक की वैल्यू बढ़कर 7.26 लाख रुपये हो गई होगी. शुक्रवार को दोपहर दो बजे इस शेयर में 1.38 फीसदी की गिरावट के साथ 67.9 रुपये के स्तर पर कारोबार हो रहा.\n\nक्रेसैंडा सॉल्यूशन्स (Cressanda Solutions)\n\nक्रेसैंडा सॉल्यूशन्स के शेयर ने इस साल में निवेशकों को अब तक 480 फीसदी का रिटर्न दिया. इसमें अगर किसी व्यक्ति ने इस साल की शुरुआत में इस शेयर में एक लाख रुपये लगाए होंगे तो उनके इंवेस्टमेंट की वैल्यू बढ़कर 5.80 लाख रुपये पर पहुंच गई होगी. शुक्रवार को दोपहर दो बजे इस स्टॉक में 2.07 फीसदी की टूट के साथ 37.9 रुपये के स्तर पर ट्रेडिंग रही.\n\nइरोज इंटरनेशनल मीडिया (Eros International Media)\n\nइस स्टॉक में 2022 में अब तक 112 फीसदी का उछाल देखने को मिला है. इस शेयर में शुक्रवार को 1.42 फीसदी की टूट के साथ 38.2 रुपये के स्तर पर कारोबार हो रहा.\n\nएमपीएस इन्फोटेनिक्स (MPS Infotecnics)\n\nएमपीएस इन्फोटेनिक्स के शेयर ने निवेशकों को इस साल में अब तक 141 फीसदी का रिटर्न दिया है. इस स्टॉक में शुक्रवार को 7.12 फीसदी के उछाल के साथ कारोबार हो रहा.\n\n(ये निवेश सलाह नहीं है. शेयर बाजार में निवेश के अपने जोखिम हैं. बाजार में निवेश का फैसला पूरी तरह सोच समझकर और जानकारों से राय लेकर ही करें.)",
    "Bank of England ने 0.50% बढ़ाई ब्याज दर, कहा- 'ब्रिटेन में शायद पहले ही आ चुकी है मंदी'": "बैंक ऑफ इंग्लैंड (Bank of England) ने गुरुवार 22 सितंबर को अपनी प्रमुख ब्याज दर में 0.50 फीसदी की बढ़ोतरी (Rate Hike) का ऐलान किया। इस बढ़ोतरी के साथ बैंक ऑफ इंग्लैंड का प्रमुख ब्याज दर 2.25 फीसदी हो गया है, जो अब तक अब 1.75 फीसदी था। यह पिछले 14 सालों का सबसे ऊंचा स्तर है।बैंक ऑफ इंग्लैंड ने कहा कि वह अर्थव्यवस्था में मंदी आने की आशंका के बावजूद महंगाई को काबू करने के लिए \"जरूरी से आक्रामक दबाव देना\" जारी रखेगा। बैंक ऑफ इंग्लैंड ने यह भी कहा कि ब्रिटेन की अर्थव्यवस्था पहले से मंदी में हो सकती है। हालांकि इसके बावजूद इसने ब्याज दरों में बढ़ोतरी से संकोच नहीं किया।\n\nबैंक ऑफ इंग्लैंड ने अब अक्टूबर में महंगाई के अपने पीक पर पहुंचने और उसके 11 फीसदी से कुछ कम रहने का अनुमान जताया है। यह इसके पिछले अनुमान से कम है, जिसमें उसने महंगाई के 13 फीसदी तक जाने का अनुमान जताया था।\n\nबैंक ऑफ इंग्लैंड ने ब्याज दरों में ऐसे समय में बढ़ोतरी की है, जब ब्रिटेन की करेंसी पाउंड में डॉलर के मुकाबले गिरावट देखी जा रही है, अर्थशास्त्री मंदी आने की आशंका जता रहे हैं और देश की नई प्रधानमंत्री लिज ट्रूस ने कार्यकाल संभालते ही नए आर्थिक सुधार लागू करने शुरू किए हैं।\n\nतीसरी तिमाही में माइनस में होगी जीडीपी ग्रोथ\n\nबैंक ऑफ इंग्लैंड ने तीसरी तिमाही में ब्रिटेन की जीडीपी ग्रोथ में 0.1 फीसदी की गिरावट का अनुमान जताया है, जबकि इसके पिछले अनुमान में उसने 0.4 फीसदी की ग्रोथ का अनुमान जताया था। दूसरी तिमाही में भी ब्रिटेन की अर्थव्यवस्था में 0.1 फीसदी की गिरावट देखी गई थी।\n\nबैंक ऑफ इंग्लैंड ने ब्याज दरों में यह यूएस फेडरल रिजर्व और स्विस नेशनल बैंक सहित कई अन्य देशों के केंद्रीय बैकों की तरफ से अपने प्रमुख इंटरेस्ट में बढ़ोतरी के बाद किया है।\n\nस्विस नेशनल बैंक ने बढ़ाई ब्याज दरें\n\nस्विट्जरलैंड के केंद्रीय बैंक ने बढ़ती महंगाई को काबू में लाने के लिए गुरुवार को नीतिगत दर में अबतक की सबसे बड़ी वृद्धि की। उसने प्रमुख ब्याज दर बढ़ाकर 0.5 प्रतिशत कर दी जो अबतक शून्य से 0.25 प्रतिशत नीचे थी। केंद्रीय बैंक ने यह भी संकेत दिया कि कीमत स्थिरता सुनिश्चित करने के लिये वह आगे भी नीतिगत दर बढ़ा सकता है। इस बढ़ोतरी के साथ नीतिगत दर 0.5 प्रतिशत हो गयी है जो अबतक शून्य से नीचे 0.25 प्रतिशत (-0.25 प्रतिशत) थी।\n\nयूएस फेडरल रिजर्व ने 075% बढ़ाई दर",
    "कमजोर मांग से वायदा बाजार में जस्ता नरम": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nनयी दिल्ली, 26 सितंबर (भाषा) हाजिर बाजार में कमजोर रुख के साथ सटोरियों के अपने सौदे घटाये जाने से वायदा कारोबार में सोमवार को जस्ता की कीमत 1.13 प्रतिशत टूटकर 270.75 रुपये किलो रही। मल्टी कमोडिटी एक्सचेंज में अक्टूबर महीने की डिलिवरी वाले जस्ता की कीमत 3.10 रुपये यानी 1.13 प्रतिशत घटकर 270.75 रुपये प्रति किलो रह गयी। इसमें 1,660 लॉट के लिये कारोबार हुआ। बाजार विश्लेषकों ने कहा कि मुख्य रूप से हाजिर बाजार में जस्ता खपत वाले उद्योगों की कमजोर मांग के कारण कारोबारियों ने अपने सौदे कम किये, जिससे इसके वायदा कीमतों में गिरावट आई।",
    "Gorakhpur: कुसम्ही जंगल में इको टूरिज्म सेंटर के प्रस्ताव को CM योगी ने सराहा, बोले- पर्यटक होंगे आकर्षित": "{\"_id\":\"63197df972e2e555092c534b\",\"slug\":\"cm-yogi-appreciated-proposal-of-eco-tourism-center-in-kusumhi-forest\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Gorakhpur: कुसम्ही जंगल में इको टूरिज्म सेंटर के प्रस्ताव को CM योगी ने सराहा, बोले- पर्यटक होंगे आकर्षित\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nGorakhpur: कुसम्ही जंगल में इको टूरिज्म सेंटर के प्रस्ताव को CM योगी ने सराहा, बोले- पर्यटक होंगे आकर्षित\n\nअमर उजाला ब्यूरो, गोरखपुर। Published by: Published by: vivek shukla Updated Thu, 08 Sep 2022 11:00 AM IST\n\nसार डीएफओ ने सीएम को बताया कि विनोद वन और उसके आसपास के क्षेत्र में पर्यटकों को नेचर कैंपिंग, बर्ड वॉचिंग, एडवेंचर एक्टिविटी, आरोग्य इको टूरिज्म सेंटर, नेचर ट्रेल एवं हाथी, घोड़ा, ऊंट और खुली जीप से सैर की सुविधा उपलब्ध कराने की योजना है। नेचर कैंपिंग के अंतर्गत टायलेट की सुविधा से युक्त स्विस टेंट पर्यटकों को उपलब्ध कराया जाएगा।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nमुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कुसम्ही जंगल में इको टूरिज्म का सेंटर बनाए जाने की योजना का पीपीटी प्रजेंटेशन देखा। कहा कि इस तरह की योजनाओं से पर्यटकों का आकर्षित करने में सफलता मिलेगी। वन एवं पर्यावरण संरक्षण के प्रति भी लोगों को रुझान बढ़ेगा।\n\n\n\nउन्होंने कहा कि प्रदेश सरकार ने पिछले दिनों कैबिनेट में ‘उत्तर प्रदेश ईको टूरिज्म बोर्ड’ के गठन को मंजूरी दे दी है। ऐसे प्रस्तावों पर अब गंभीरता पूर्व विचार किया जाएगा। इससे पहले डीएफओ विकास यादव ने गोरखनाथ मंदिर में सीएम योगी को कुसम्ही जंगल के तिनकोनिया रेंज में प्रस्तावित इको टूरिज्म सेंटर निर्माण का प्रस्ताव दिखाया।\n\n\n\nडीएफओ ने सीएम को बताया कि विनोद वन और उसके आसपास के क्षेत्र में पर्यटकों को नेचर कैंपिंग, बर्ड वॉचिंग, एडवेंचर एक्टिविटी, आरोग्य इको टूरिज्म सेंटर, नेचर ट्रेल एवं हाथी, घोड़ा, ऊंट और खुली जीप से सैर की सुविधा उपलब्ध कराने की योजना है। नेचर कैंपिंग के अंतर्गत टायलेट की सुविधा से युक्त स्विस टेंट पर्यटकों को उपलब्ध कराया जाएगा। बर्ड वॉचिंग के लिए माता चौरा मंदिर और बुढ़िया माता मंदिर के पास वॉच टॉवर बनाने की योजना है।\n\n\n\nटिकट शॉप बांस के निर्मित किए जाएंगे। जहां कैमरा, दूरबीन, रेंज फाइंडर और कंपास किराए पर उपलब्ध होंगे। आरोग्य इको टूरिज्म सेंटर में प्रशिक्षित योग शिक्षक कॉटेज में योगाभ्यास कराएंगे। दो रूट पर नेचर ट्रेल की सुविधा मिलेगी। जहां पर्यटक सुरक्षा उपकरणों के साथ साइकिल या पैदल तीन और छह किलोमीटर लंबे रूट पर नेचर ट्रेल कर सकेंगे। इस दौरान मंडलायुक्त रवि कुमार एनजी, डीएम कृष्णा करुणेश, मुख्य विकास अधिकारी संजय मीना समेत अन्य प्रशासनिक अधिकारी मौजूद रहे।\n\n\n\n",
    "भारत 2032 तक दुनिया का छठा सबसे बड़ा बीमा बाजार बनने की संभावना; प्रीमियम 14% CAGR से बढ़ेगा": "स्विस री इंस्टीट्यूट (स्विट्जरलैंड) द्वारा प्रकाशित ‘ग्लोबल इकोनॉमिक एंड इंश्योरेंस आउटलुक’ रिपोर्ट के अनुसार, भारत 2032 तक दुनिया के छठे सबसे बड़े बीमा बाजार के रूप में उभरेगा, जो नियामक धक्का और तेजी से आर्थिक विस्तार द्वारा समर्थित होगा।\n\nभारत में कुल बीमा प्रीमियम अगले 10 वर्षों में नाममात्र स्थानीय मुद्रा शर्तों में औसतन 14% चक्रवृद्धि वार्षिक वृद्धि दर (CAGR) बढ़ने का अनुमान है, जो देश को 2032 तक कुल प्रीमियम मात्रा के मामले में 2021 में 10 वें सबसे बड़े से छठा सबसे बड़ा देश रखता है।\n\nनोट: जेरोम जीन हेगेली स्विस री ग्रुप के समूह मुख्य अर्थशास्त्री हैं\n\nरिपोर्ट से मुख्य निष्कर्ष:\n\nबीमा क्षेत्र\n\ni.जीवन बीमा प्रीमियम में वैश्विक वृद्धि 2022 में लगभग स्थिर रहने और 2023 में वास्तविक रूप से 1.9% बढ़ने का अनुमान है।\n\nii.2032 तक, भारत का जीवन बीमा बाजार दुनिया में 5वां सबसे बड़ा होने की उम्मीद है।\n\niii.रिपोर्ट के अनुसार, भारतीय जीवन बीमा बाजार 2022 में 6.6% (वास्तविक रूप में) और फिर 2023 में 7.1% की असाधारण गति से विस्तार करेगा।\n\niv.अनुमानित विकास दर के आधार पर, भारत में जीवन बीमा प्रीमियम 2022 में पहली बार 100 बिलियन अमरीकी डालर से अधिक होने की उम्मीद है।\n\nगैर-जीवन बीमा क्षेत्र\n\ni.बीमा बाजार के लिए वैश्विक गैर-जीवन प्रीमियम वृद्धि 2022 में घटकर 0.8% (वास्तविक रूप में) होने का अनुमान है, जो 2021 में 2.6% थी।\n\nii.2020 में थोड़े से संकुचन के बाद, भारत में गैर-जीवन बीमा बाजार ने 2021 में विकास फिर से शुरू किया, जो 5.8% (वास्तविक रूप से) बढ़ रहा था।\n\niii.2022 में, मुख्य रूप से उच्च मुद्रास्फीति के कारण, विकास दर थोड़ा गिरकर 4.5% होने का अनुमान है। हालाँकि, 2023 और 2032 के बीच, इस क्षेत्र का CAGR (वास्तविक शब्दों में) 8% के करीब विस्तार करने का अनुमान है।\n\niv.भारत के गैर-जीवन बीमा बाजार में COVID-19 महामारी के व्यवस्थित परिवर्तन क्षेत्रीय विकास को आगे बढ़ाने वाले कारणों में से एक है।\n\nइसने जोखिम जागरूकता में वृद्धि की, जिसने स्वास्थ्य बीमा की मांग को बढ़ा दिया, इसे 2021 में प्रीमियम वॉल्यूम द्वारा सबसे बड़े LoB (लाइन ऑफ बिजनेस) तक पहुंचा दिया।\n\nविश्व अर्थव्यवस्था\n\ni.रूस-यूक्रेन युद्ध के परिणामस्वरूप, वैश्विक अर्थव्यवस्था मुद्रास्फीति की मंदी के कगार पर है, नीति निर्माताओं को तेजी से कठिन मुद्रास्फीति-विकास व्यापार-बंद का सामना करना पड़ रहा है।\n\nii.रिपोर्ट के मुताबिक 2022 में भारत दुनिया की सबसे तेजी से बढ़ने वाली अर्थव्यवस्था बन जाएगा।\n\nइसने यह भी अनुमान लगाया कि 2022 के अंत तक वैश्विक प्रीमियम 7 ट्रिलियन अमरीकी डालर से अधिक हो जाएगा।\n\nहाल ही में उत्साहित समाचार:\n\nविशेष अनुसंधान और विश्लेषण समाधानों के एक नए जमाने के प्रदाता बेनोरी नॉलेज द्वारा उद्योग के प्रदर्शन पर नज़र रखने वाली नवीनतम रिपोर्ट के अनुसार, भारत में जीवन बीमा प्रवेश दर दिसंबर 2021 में बढ़कर 3.2% हो गई है, जो दिसंबर 2019 में 2.8% थी। भारत अब दुनिया का 10वां सबसे बड़ा जीवन बीमा बाजार है, जो वैश्विक औसत 3.3% के बराबर है। और चीन (2.4% पर) और यूनाइटेड किंगडम (UK) (3% पर) से आगे है।\n\nस्विस री इंस्टीट्यूट के बारे में:\n\nस्थापित – 1863\n\nमुख्यालय – ज्यूरिख, स्विट्ज़रलैंड",
    "बुरी खबर! Credit Suisse में होगी 5,000 लोगों की छंटनी, कॉस्ट घटाने की कोशिश कर रहा बैंक": "Credit Suisse : क्रेडिट सुइस अपने स्टाफ में बड़ी कटौती यानी छंटनी की योजना बना रही है। इस क्रम में बैंक लगभग 5,000 लोगों की छंटनी कर सकती है, जिसका मतलब है कि क्रेडिट सुइस अपने 10 कर्मचारियों में एक को निकालने जा रहा है। इस घटनाक्रम की जानकारी रखने वाले एक सूत्र ने रॉयटर्स को बताया, स्विट्जरलैंड का दूसरा बड़ा बैंक कॉस्ट में कटौती के तहत यह कदम उठाने जा रहा है।\n\nजॉब कट का आंकड़ा क्रेडिट सुइस और उसके नए चीफ एग्जीक्यूटिव्स के सामने मौजूद चुनौतियों के आधार पर तय है सकता है। इन दिनों बैंक कई स्कैंडल्स का सामना करने के बाद पटरी पर आने की कोशिश कर रहा है।\n\nबैंक ने कई बार अनुरोध करने पर इस खबर को अटकलबाजी बताते हुए टिप्पणी करने से इनकार कर दिया और कहा कि वह अपने तीसरी तिमाही के अर्निंग्स के आंकड़ों के साथ अपने स्ट्रैटजी रिव्यू पर कोई जानकारी देगी।\n\nक्रेडिट सुइस के लिए हैं बदलाव का साल\n\nक्रेडिट सुइस ने 2022 को एक ‘बदलाव’ का साल करार दिया है। इस साल नेतृत्व में बदलाव के साथ इनवेस्टमेंट बैंकिंग में जोखिम में कमी और वेल्थ मैनेजमेंट के लिए रिस्ट्रक्चरिंग की गई है।\n\nएक सूत्र ने कहा, जॉब कट को लेकर बातचीत जारी है और छंटनी का आंकड़ा अभी भी बदल सकता है। स्विट्जरलैंड के समाचार पत्र ब्लिक ने हाल में 3,000 से ज्यादा लोगों की छंटनी की खबर दी थी।\n\nकॉस्ट घटाने की योजना पर काम कर रहा बैंक\n\nCredit Suisse पहले ही कह चुका है कि वह मीडियम टर्म में कॉस्ट घटाकर 15.5 अरब स्विस फ्रैंक (15.8 अरब डॉलर) नीचे लाएगा, जबकि इस साल कॉस्ट 16.8 अरब फ्रैंक रही है। हालांकि, अभी तक जॉब कट के लिए प्लान तैयार नहीं किया गया है।",
    "गुजरात के सियासी रण में AAP की ये 5 गारंटी, अरविंद केजरीवाल ने चला नया दांव": "गुजरात चुनाव को लेकर आम आदमी पार्टी मिशन मोड में आ गई है. दिल्ली और पंजाब की तरह यहां भी अलग-अलग गारंटी के जरिए जनता का विश्वास जीतने का प्रयास हो रहा है. इसी कड़ी में मंगलवार को अरविंद केजरीवाल ने आप की पांच गारंटियों का ऐलान कर दिया है. इसमें भ्रष्टाचार को सबसे बड़ा मुद्दा बनाया गया है.\n\nगुजरात में अरविंद केजरीवाल की 5 गारंटी :\n\n1. अरविंद केजरीवाल ने पहली गारंटी देते हुए कहा कि मुख्यमंत्री, कोई मंत्री, हमारा या किसी दूसरी पार्टी के विधायक या किसी ऑफिसर को भ्रष्टाचार नहीं करने देंगे. अगर कोई भ्रष्टाचार करेगा, तो वो सीधा जेल जाएगा, उसे छोड़ा नहीं जाएगा. हमारे वाला होगा, तो उसको भी जेल भेजेंगे. चाहे हमारा हो या उनका वाला हो या फिर किसी पक्ष का हो, उसको छोड़ा नहीं जाएगा. अगर सीएम, कोई मंत्री, कोई विधायक या अधिकारी भ्रष्टाचार करेगा, तो उसे बक्शा नहीं जाएगा. पंजाब में अभी हमने करके दिखाया है. पंजाब में हमारे एक मंत्री ने कुछ ऊंच-नीच की, तो उसको सीधे जेल भेज दिया. भारत के अब तक के 75 साल के इतिहास में ऐसा कभी नहीं हुआ कि कोई पार्टी ने अपने मंत्री को उठाकर जेल भेज दिया हो. जनता सरकार को जो टैक्स देती है, वो एक-एक पैसा जनता पर खर्च किया जाएगा और चोरी बंद की जाएगी. ये लोग जो सारा पैसा उठाकर स्विस बैंकों में ले जाते हैं और अपने अरबपति दोस्तों में बांट देते हैं, यह बंद किया जाएगा. गुजरात का कोई पैसा अब स्विस बैंक में नही जाएगा. अब गुजरात सरकार का कोई पैसा अरबपतियों में नहीं बांटा जाएगा. गुजरात सरकार का एक-एक पैसा गुजरात की छह करोड़ जनता के विकास के उपर खर्च किया जाएगा.\n\n2. दूसरा, आम आदमी पार्टी की सरकार बनने के बाद हर व्यक्ति का हर काम बिना रिश्वत दिए सरकारी दफ्तरों में किया जाएगा. किसी को सरकारी दफ्तर में काम कराने के लिए जाने की जरूरत भी नहीं पड़ेगी. हम ऐसी व्यवस्था करेंगे कि सरकार से कोई कर्मचारी आपके घर आएगा और काम करके आएगा. हमने दिल्ली में ऐसी व्यवस्था की है. दिल्ली में अब किसी को अपना काम कराने के लिए रिश्वत देने की जरूरत नहीं है. पंजाब में अब किसी को अपना काम कराने के लिए पैसे देने की जरूरत नहीं पड़ती है. दिल्ली में हमने डोरस्टेप डिलीवरी ऑफ सर्विसेज लागू किया है और एक फोन नंबर 1076 जारी कर दिया है. उस पर फोन कर आप किसी भी सरकारी दफ्तर से अपना कोई काम करा सकते हैं. सरकारी कर्मचारी आपके घर आकर आपका काम करके जाता है. ऐसी ही व्यवस्था गुजरात में भी करेंगे.\n\n3. अरविंद केजरीवाल ने तीसरी गारंटी देते हुए कहा कि मंत्रियों, नेताओं और बड़े-बड़े लोगों के गुजरात के अंदर जितने काले धंधे चल रहे हैं, वो सारे बंद किए जाएंगे. गुजरात में जहरीली शराब और नशा खूब बिक रहा है. इनके मां-बाप तो इन्हीं पार्टियों में बैठे हुए हैं. इसको बंद किया जाएगा.\n\n4. चौथा, गुजरात में पेपर लीक होने का सिलसिला बंद करेंगे. पिछले 10 साल में जितने पेपर लीक हुए हैं, उन सभी मामलों की जांच कराएंगे. इन्होंने सारे मामले बंद कर दिए हैं. इनके जितने भी मास्टर माइंड पार्टियों में बैठे हैं, सब लोगों को पकड़कर जेल में डाला जाएगा.\n\n5. पांचवां, मैं जब भी गुजरात आता हूं, हर बार लोग आकर बोलते हैं कि बहुत बड़ा घोटाला हो गया. इनके कार्यकाल के अंदर जितने बड़े-बड़े घोटाले हुए हैं, सबकी जांच कराई जाएगी, इनसे एक-एक पैसा रिकवर किया जाएगा और दोषियों को जेल भेजा जाएगा. यह पैसा गुजरात की जनता का है. इनसे रिकवर पैसे से गुजरात की जनता के लिए स्कूल, अस्पताल, बिजली, पानी और सड़कें बनाएंगे. अब गुजरात के विधानसभा चुनाव केवल दो महीने रह गए हैं. गुजरात से भाजपा अब जा रही है और आम आदमी पार्टी आ रही है. अब इनसे डरने की जरूरत नहीं है.\n\n",
    "Noida International Airport: एयरपोर्ट पर भारतीय मेहमान नवाजी और स्विट्जरलैंड की कुशलता की दिखेगी झलक, टर्मिनल बिल्डिंग की खुदाई शुरू": "Noida International Airport: एयरपोर्ट पर भारतीय मेहमान नवाजी और स्विट्जरलैंड की कुशलता की दिखेगी झलक, टर्मिनल बिल्डिंग की खुदाई शुरू\n\nनोएडा इंटरनेशनल एयरपोर्ट (Noida International Airport) का तेजी से चल रहा है। टर्मिनल बिल्डिंग बनाने के लिए खुदाई का काम शुरू हो गया है। इस बिल्डिंग को स्विस कंपनी ने डिजाइन किया है जिसमें भारतीय मेहमान नवाजी और गर्मजोशी के साथ स्विट्जरलैंड की कुशलता का मिश्रण दिखेगा।\n\nनोएडा, एजेंसी। नोएडा इंटरनेशनल एयरपोर्ट (Noida International Airport) का तेजी से चल रहा है। टर्मिनल बिल्डिंग बनाने के लिए खुदाई का काम शुरू हो गया है। इस बिल्डिंग को स्विस कंपनी ने डिजाइन किया है, जिसमें भारतीय मेहमान नवाजी और गर्मजोशी के साथ स्विट्जरलैंड की कुशलता का मिश्रण दिखेगा।\n\nन्यूज एजेंसी आईएएनएस के अनुसार, यमुना इंटरनेशनल एयरपोर्ट के सीईओ क्रिस्टोफ श्नेलमैन ने बताया कि एयरपोर्ट 2024 के अंत चालू हो जाएगा। टर्मिनल बिल्डिंग के बारे में बताया कि इसका डिजाइन भारतीय संस्कृति को ध्यान में रखते हुए तैयार किया गया है। इसका डिजाइन इस तरह से बनाया गया है, जिसमें लोग एयरपोर्ट से आते-जाते समय अपने परिवार के साथ आराम से समय बिता सकें।\n\nये भी पढ़ें- Sonali Phogat Death Case: सोनाली फोगाट के गुरुग्राम वाले घर में छिपे हैं कई राज! सबूत खंगालने पहुंची गोवा पुलिस\n\nसफेद, पारभासी, लहराती छत यात्रियों के लिए एक आरामदायक माहौल देगी। बिल्डिंग में स्विस कुशलता के साथ भारतीय मेहमान नवाजी और गर्मजोशी की झलक दिखेगी।\n\nसीईओ ने बताया कि एयरपोर्ट पूरी तरह से आधुनिक होगा और डिजिटल होगा। एयरपोर्ट पर सेवाएं संपर्क रहित (Contactless) तरीके से दी जाएंगीं। इसके लिए सहायता तकनीकी भागीदारों की ली जाएगी। एयरोपोर्ट में इंडोर जियो-लोकेशन, आइडेंटिटी मैनेजमेंट, फ्लो मैनेजमेंट, डेटा माइनिंग जैसी तकनीकी सुविधाएं दी जाएंगीं। तकनीक को साइबर खतरे से बचाने के लिए सुनिश्चित किया जाएगा।\n\nहोंगी आधुनिक सुविधाएं\n\nभारतीय नागरिक उड्डयन मंत्रालय की डिजीयात्रा नीति (DigiYatra Policy) के तहत एयरपोर्ट में एक ही आईडी से सभी काम हो जाया करेंगे। बार-बार चेकिंग प्वाइंट पर आईडी दिखाने की जरूरत नहीं होगी। पेपरलेस, बायोमेट्रिक की जरूरत नहीं होगी। बुनियादी ढांचा इस तरह का होगा, जिससे कि यात्रियों और गैर यात्रियों को स्वच्छ और साफ माहौल मिल सके।\n\nकैसा होगा एयरपोर्ट\n\nनोएडा इंटरनेशनल एयरपोर्ट हाई स्पीड रेल, मेट्रो और सड़क परिवहन से कनेक्ट रहेगा। एयरपोर्ट का मास्टरप्लान 40 तक का होगा, जिसमें समय के अनुसार सुविधा के लिए बदलाव किए जा सकेंगे। नोएडा, ग्रेटर नोएडा और दिल्ली सहित आसपास के शहरों को अच्छे से हवाई अड्डे से जोड़ा जाएगा। मेट्रो प्रोजेक्ट की रिपोर्ट जल्दी पूरी हो जाएगी। एयरपोर्ट एक रनवे के साथ शुरू हो जाएगा। एयरपोर्ट के पास हर साल एक करोड़ 20 लाख यात्रियों को सुविधा मुहैया कराने की क्षमता होगी। एयरपोर्ट 1334 हेक्टेयर भूमि पर बनाया जाएगा।\n\nसाल 2061 में रियायत के अंत तक, नोएडा अंतर्राष्ट्रीय हवाई अड्डे को दो समानांतर रनवे और 70 मिलियन यात्रियों की सेवा के लिए अतिरिक्त टर्मिनल क्षमता के साथ विकसित किया जाएगा।",
    "Political News: कांग्रेस नेता जीतू पटवारी ने कहा- प्रधानमंत्री की उम्र से बड़ा हो गया रुपया": "{\"_id\":\"630c8b2f57d5641d470b47a1\",\"slug\":\"congress-leader-jitu-patwari-says-rupee-has-become-bigger-than-the-age-of-prime-minister\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Political News: कांग्रेस नेता जीतू पटवारी ने कहा- प्रधानमंत्री की उम्र से बड़ा हो गया रुपया\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nPolitical News: कांग्रेस नेता जीतू पटवारी ने कहा- प्रधानमंत्री की उम्र से बड़ा हो गया रुपया\n\nन्यूज डेस्क, अमर उजाला, जयपुर Published by: Published by: अरविंद कुमार Updated Mon, 29 Aug 2022 03:50 PM IST\n\nसार कांग्रेस नेता जीतू पटवारी ने राजस्थान के जयपुर में प्रेस वार्ता के दौरान कहा, स्विस बैंक में रखा काला धन साल 2014 की तुलना में आज दोगुना हो गया। 2G स्पेक्ट्रम और 4G स्पेक्ट्रम जैसे आरोप केंद्र सरकार आठ साल में आज तक सिद्ध नहीं कर पाई। महंगाई इसी तरह बढ़ती रही तो देश में श्रीलंका जैसे हालात होंगे।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nदेश में बढ़ती महंगाई और बेरोजगारी के खिलाफ सोमवार को मध्यप्रदेश के पूर्व मंत्री और कांग्रेस विधायक जीतू पटवारी ने केंद्र की मोदी सरकार पर जमकर हमला बोला। जयपुर में प्रदेश कांग्रेस मुख्यालय में मीडिया से बातचीत करते हुए जीतू पटवारी ने कहा, डॉलर के मुकाबले रुपया प्रधानमंत्री नरेंद्र मोदी की उम्र से भी बड़ा हो गया है और 80 के आसपास पहुंच गया है।\n\n\n\nजीतू पटवारी ने कहा, सत्ता में आने से पहले बीजेपी ने विदेशों से काला धन लाने और हर साल दो करोड़ रोजगार देने के बड़े-बड़े वादे किए थे। लेकिन एक भी वादा आज तक पूरा नहीं हुआ। स्विस बैंक में साल 2014 की तुलना में आज काला धन दोगुना हो गया है। काला धन लाने के लिए केंद्र सरकार की ओर से आज तक कोई कदम नहीं उठाया गया।\n\n\n\nजीतू पटवारी ने कहा, आज देश में 45 साल में सबसे बड़ी बेरोजगारी है। 42 फ़ीसदी लोगों के पास कोई रोजगार नहीं है। देश में आर्थिक हालात बिगड़ते जा रहे हैं। जब आर्थिक हालत बिगड़ते हैं तो सरकार की इनकम ऑफ़ सोर्स कम हो जाती है। ऐसे में सरकार ने अपना खजाना भरने के लिए खाद्य पदार्थों पर ही जीएसटी लगा दिया।\n\n\n\nआटा-गेहूं, चावल जैसे खाद्य पदार्थों पर ही जीएसटी लगाकर अपना खजाना भरने का काम किया है। सरकार को सोचना चाहिए कि वो कोई प्राइवेट लिमिटेड कंपनी नहीं है, बल्कि जनता द्वारा चुनी हुई सरकार है, जिसे जनता के हित के लिए काम करना है। लेकिन केंद्र सरकार जनता के ही मुंह से निवाला छीनने का काम कर रही है।\n\n\n\nपटवारी ने कहा, केंद्र सरकार ने उद्योगपतियों का 12 लाख करोड़ रुपए का ऋण माफ कर दिया। जबकि किसानों का ऋण माफ नहीं किया। आंदोलन करने वाले किसानों को झूठ बोल कर उनका आंदोलन खत्म करवाया गया और आज तक न्यूनतम समर्थन मूल्य पर कोई बात नहीं की गई। जब किसानों का ऋण माफ करने की बात कही जाती हो तो प्रधानमंत्री उसे रेवड़ी कल्चर कहना शुरू कर देते हैं। उन्होंने कहा कि देश में अगर महंगाई और बेरोजगारी के यही हालात रहे तो देश का हाल भी श्रीलंका जैसा होने वाला है।\n\n\n\n8 साल में सिद्ध नहीं कर पाए 2 जी और 4 जी स्पेक्ट्रम के आरोप\n\nजीतू ने कहा, यूपीए सरकार के समय बीजेपी और अन्य लोग 2 जी और 4 जी स्पेक्ट्रम के आरोप लगाते रहे थे कि सरकार में बड़े भ्रष्टाचार हुए हैं। लेकिन आठ साल के शासन के बावजूद भी मोदी सरकार 2 जी और 4 जी स्पेक्ट्रम के आरोप सिद्ध नहीं कर पाई। इससे साफ जाहिर है कि उस वक्त सिर्फ एक प्रोपेगेंडा फैलाया गया था।\n\n\n\nपटवारी ने कहा, आज भ्रष्टाचार के मामले बीजेपी के राज में सामने आ रहे हैं। धीरे-धीरे केंद्र सरकार के भ्रष्टाचार की परतें खुल रही हैं। लेकिन केंद्र सरकार उन पर जवाब देने के बजाए विपक्ष के नेताओं पर ही सीबीआई, ईडी और इनकम टैक्स के छापे डाल रही है। उन्होंने कहा, आने वाले 4 सितंबर को महंगाई के विरोध में दिल्ली में राष्ट्रव्यापी रैली के जरिए खेल सरकार पर महंगाई कम करने का दबाव बनाएंगे।",
    "विस्तारा ने हासिल की बड़ी उपलब्धि, दुनिया की शीर्ष एयरलाइंस की सूची में बनाई जगह": "नई दिल्ली: देश की दूसरी सबसे बड़ी विमान कंपनी विस्तारा ने एक और माइलस्टोन हासिल किया है. वर्ल्ड एयरलाइन अवॉर्ड्स में विस्तारा को शामिल किया गया है. विस्तारा दुनिया की 20 सबसे बेहतरीन एयरलाइंस की सूची में शामिल हो गई है. यह अवॉर्ड ग्लोबल एयर ट्रांसपोर्ट रेटिंग ऑर्गेनाइजेशन स्काईट्रैक्स द्वारा आयोजित किया जाता है. इसमें दुनिया की शीर्ष विमान कंपनियों को अलग-अलग श्रेणियों में सम्मानित किया जाता है.\n\n2022 की सर्वश्रेष्ठ एयरलाइन का अवॉर्ड कतर एयरवेज (QATAR Airways) को दिया गया है. इस सूची में दूसरे स्थान पर सिंगापुर एयरलाइंस (Singapore Airlines) और तीसरे स्थान पर अमीरात (Emirates) एयरलाइंस है. चौथे व पांचवें स्थान पर क्रमश: जापान की ऑल निप्पॉन एयरवेज और ऑस्ट्रेलिया की क्वांटस एयरवेज लिमिटेड हैं.\n\nकिस कैटेगरी में किसे मिला अवॉर्ड\n\nसिंगापुर एयरलाइंस को सर्वश्रेष्ठ फर्स्ट क्लास केबिन का अवॉर्ड दिया गया है. जबकि कतर एयरवेज को बेस्ट बिजनेस क्लास केबिन का अवॉर्ड दिया गया है. वर्जिन अटलांटिक को बेस्ट प्रीमियम इकोनॉमी में अवॉर्ड दिया गया है. सर्वश्रेष्ठ इकोनॉमी क्लास के लिए अमीरात को अवॉर्ड मिला है. लंबी दूरी की कम लागत वाली सर्वश्रेष्ठ एयरलाइन का अवॉर्ड सिंगापुर एयरलाइंस के स्कूट बजट कैरियर को दिया गया है.\n\nसिगांपुर एयरलाइन को बेस्ट केबिन स्टाफ के लिए सम्मानित किया गया है. केबिन की सफाई के मामले में भी सिंगापुर एयरलाइंस ने बाजी मारी है. स्काईट्रैक्स के सीईओ ने कहा है कि कोविड-19 के दौरान लगातार उड़ान भरने वाली कतर एयरवेज सबसे बड़ी एयरलाइन थी.\n\nहॉन्गकॉन्ग की कैथे को हुआ नुकसान\n\nहॉन्गकॉन्ग की मशहूर एयरलाइन कैथे को शीर्ष 20 विमान कंपनियों की सूची में काफी नुकसान हुआ है. यह छठे पायदान से फिसलकर 20वें पायदान पर आ गई है. वहीं, स्काईट्रैक्स ने कहा है कि सिंगापुर एयरलाइन का ग्राहक सेवा के प्रति समर्पण बढ़ा है. ये अवॉर्ड एक सर्वे में सामने आए नतीजों के बाद दिए गए हैं.\n\nशीर्ष एयरलाइंस\n\nस्काईट्रैक्स के अनुसार, दुनिया की 20 सर्वश्रेष्ठ एयरलाइंस की सूची इस प्रकार है- कतर एयरवेज, सिंगापुर एयरलाइंस, अमीरात, ऑल निप्पॉन एयरवेज, क्वांटस एयरवेज, जापान एयरलाइंस, तुर्क हवा योलारी, एयर फ्रांस, कोरियन एयर, स्विस इंटरनेशनल एयर लाइंस, ब्रिटिश एयरवेज, एतिहाद एयरवेज, चाइना सदर्न, हेनान एयरलाइंस, कैथे पैसेफिक, केएलएम, ईवीए एयर, वर्जिन अटलांटिक और विस्तारा.\n\nShare:",
    "Tarikh: Story of how-tripura-became-a-part-of-india": "Small\n\nMedium\n\nLarge",
    "Laver Cup: फेडरर के आखिरी मैच से पहले लेवर कप में बवाल, हाथ पर आग लगाकर कोर्ट में घुसा प्रदर्शनकारी": "Follow us on Created with Sketch. Image Source : AP Laver Cup\n\nHighlights लेवर कप में मचा बवाल\n\nफेडरर के मैच से पहले बड़ी घटना\n\nहाथ पर आग लगाकर कोर्ट पर आया युवक\n\nLaver Cup: टेनिस के बड़े-बड़े दिग्गज खिलाड़ी इस वक्त लंदन के फेमस टूर्नामेंट लेवर कप में एक दूसरे के सामने भिड़ रहे हैं। इस टूर्नामेंट में ही महान टेनिस खिलाड़ी रोजर फेडरर भी आखिरी बार कोर्ट पर दिखेंगे। फेडरर के लंबे करियर के अंत से पहले ही लेवर कप में एक चौंकाने वाली घटना हुई है। दरअसल लेवर कप के एक मुकाबले के दौरान एक प्रदर्शनकारी हाथ पर आग लगाकर कोर्ट पर घुस आया। इस घटना से लेवर कप में बवाल मच गया और थोड़ी देर के लिए वो मुकाबला रुक भी गया।\n\nहाथ में आग लगाकर पहुंचा युवक\n\nदरअसल यूरोप टीम के खिलाड़ी ग्रीस के स्टेफानोस सितसिपास और टीम वर्ल्ड कप के खिलाड़ी अर्जेंटीना के डिएगो श्वार्ट्जमैन के बीच लेवर कप का मुकाबला खेला जा रहा था, तभी ब्रिटेन में प्राइवेट जेट विमानों के इस्तेमाल का विरोध करने के लिए लंदन के नंबर 2 एरिना में एक व्यक्ति कोर्ट पर दौड़ आया। उस युवक ने अपने हाथ में आग लगा रखी थी। तभी कुछ समय के लिए स्टेफानोस सितसिपास और डिएगो श्वार्ट्जमैन के बीच लेवर कप के मैच को रोक दिया गया। कुछ भी बात बिगड़ने से पहले सुरक्षा कर्मियों ने उस व्यक्ति को कोर्ट से घसीटकर जल्दी से बाहर कर दिया।\n\nइस वजह से की बड़ी हरकत\n\nब्रिटिश मीडिया ने बताया कि प्रदर्शनकारी एंड यूके प्राइवेट जेट्स समूह का सदस्य था, जो दावा करता है कि \"2022 में कार्बन उत्सर्जन नरसंहार है।\" 2021 फ्रेंच ओपन के उपविजेता सितसिपास ने बाद में कहा, \"यह पहले कभी नहीं हुआ... कोर्ट पर मेरे साथ ऐसा कभी नहीं हुआ था। मुझे आशा है कि वह ठीक है।\" लेवर कप के आयोजकों ने एक बयान में कहा, प्रदर्शनकारी को गिरफ्तार कर लिया गया है और पुलिस स्थिति से निपट रही है।\n\nयूरोप की टीम चल रही आगे\n\nलेवर कप के पहले मैच में कैस्पर रूड ने जैक सॉक को 6-4, 5-7, 10-7 से हराकर यूरोप को बढ़त दी। वहीं सितसिपास ने मैच 6-2, 6-1 से जीत यूरोप की टीम को 2-0 से आगे कर दिया। स्विस महान रोजर फेडरर अपने करियर के अंतिम मैच के लिए दिन में बाद में कोर्ट में उतरने वाले हैं, जिसमें 41 वर्षीय अपने महान प्रतिद्वंद्वी राफेल नडाल के साथ सॉक और फ्रांसेस टियाफो की अमेरिकी जोड़ी का सामना करेंगे।\n\n1500 से ज्यादा मैच और 20 ग्रैंडस्लैम, ऐसा रहा फेडरर का करियर\n\nरोजर फेडरर की उपलब्धियां जग जाहिर रही हैं। स्विस स्टार ने 41 वर्ष की उम्र में टेनिस को अलविदा कहने का फैसला लिया लेकिन पिछले 24 साल में उन्होंने जो किया वह अविश्वसनीय रहा। 24 साल के करियर में उन्होंने 1500 से ज्यादा (1526) मैच खेले। उनके नाम 20 ग्रैंड स्लैम टाइटल्स के साथ 369 ग्रैंड स्लैम सिंगल्स मैच जीतने का रिकॉर्ड भी दर्ज हुआ। उन्होंने 8 विम्बलडन, 6 ऑस्ट्रेलियन ओपन, 5 यूएस ओपन और 1 फ्रेंच ओपन के खिताब जीते। उनका स्वर्णिम करियर अब खत्म होने वाला है और वह लेवर कप में आखिरी बार नजर आएंगे।\n\nLatest Cricket News",
    "यूरोपीय स्टॉक फ्यूचर्स में तेज़ी; फेड बैठक शुरू होने वाली है द्वारा Investing.com": "20 सितंबर 2022 ,11:27\n\n© Reuters.\n\nEUR/USD +0.04% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ XAU/USD -1.28% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ TUIGn +0.51% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ KGF -2.90% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ CRDI +0.72% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DE30 -0.57% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DX +0.99% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ Gold -1.55% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ LCO +0.07% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ UK100 -0.05% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ CL -3.06% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ F40 -0.42% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ\n\nपीटर नर्स द्वारा\n\nInvesting.com - वैश्विक रुख के बाद यूरोपीय शेयर बाजारों में मंगलवार को मामूली तेजी के साथ खुलने की उम्मीद है, हालांकि अमेरिकी फेडरल रिजर्व की दो दिवसीय नीति बैठक की शुरुआत से पहले धारणा नाजुक बनी हुई है।\n\n02:00 ET (06:00 GMT) पर, जर्मनी में अनुबंध 0.4% अधिक, फ्रांस में 0.1% और यूके में अनुबंध 0.3% बढ़ा।\n\nप्रमुख अमेरिकी बेंचमार्क औसत सोमवार को उच्च स्तर पर समाप्त होने के लिए 9-सप्ताह के निचले स्तर से उठा। एशियाई व्यापार में यह सकारात्मक स्वर जारी है, और यूरोपीय शेयरों को बढ़ावा देने की उम्मीद है क्योंकि निवेशक पिछले सप्ताह की बिक्री से वसूली का प्रयास करते हैं।\n\nहालांकि, निवेशकों के की शुरुआत से पहले सतर्क रहने की संभावना है, जिसके परिणामस्वरूप पिछले सप्ताह की अपेक्षा अपेक्षा से अधिक 75 आधार अंकों की ब्याज दर में वृद्धि होने की व्यापक रूप से उम्मीद है {{ecl -733||उपभोक्ता मुद्रास्फीति}} के आंकड़े।\n\n, और सभी को यूरोप में सूट का पालन करने की उम्मीद है।\n\nभी इसी सप्ताह मौद्रिक नीति पर निर्णय लेने के लिए तैयार है, लेकिन इस केंद्रीय बैंक से ऋण दरों को नकारात्मक स्तरों से बढ़ाने की उम्मीद नहीं है।\n\nयूरोप में वापस, यह आर्थिक आंकड़ों के लिए एक शांत दिन है, हालांकि जर्मन उत्पादक कीमतों में अगस्त में महीने में 7.9% की भारी वृद्धि हुई, एक वार्षिक वृद्धि ।\n\nकॉर्पोरेट समाचारों में, किंगफिशर (LON: ) और Tui (ETR: ) मंगलवार को अपनी नवीनतम तिमाही आय जारी करने वाले हैं।\n\nकहीं और, यूनिक्रेडिट (बीआईटी: ) इटली के दूसरे सबसे बड़े बैंक के सीईओ एंड्रिया ऑरसेल के बाद सुर्खियों में होने की संभावना है, जर्मन दैनिक हैंडल्सब्लैट को बताया कि ऋणदाता जर्मनी में अधिग्रहण को एक हिस्से के रूप में देख रहा था। एक पूर्ण विकसित यूरोपीय बैंक बनने की योजना है।\n\nफेड की दो दिवसीय बैठक की शुरुआत से पहले मंगलवार को तेल की कीमतें स्थिर रहीं, जिसके परिणामस्वरूप मुद्रास्फीति से निपटने के लिए और अधिक मौद्रिक कसने, संभावित रूप से आर्थिक विकास और कच्चे तेल की मांग में कमी आने की उम्मीद है।\n\nएक उद्योग निकाय, , U.S. के लिए अपना नवीनतम अनुमान जारी करता है। क्रूड स्टॉक बाद में सत्र में, पिछले सप्ताह के आंकड़े के साथ 6 मिलियन बैरल अतिरिक्त दिखा।\n\n02:00 ET तक, फ्यूचर्स 0.1% गिरकर 85.31 प्रति बैरल पर कारोबार कर रहा था, जबकि अनुबंध 0.1% बढ़कर 92.07 डॉलर हो गया।\n\nइसके अतिरिक्त, 0.1% बढ़कर $1,678.95/oz हो गया, जबकि 0.1% बढ़कर 1.0019 पर कारोबार कर रहा था।",
    "तनाव कम करने के लिए इन 6 फूड्स का करें सेवन": "जब आप तनाव महसूस कर रहे हों तो तनाव के स्तर को प्रबंधित करने और यहां तक कि कम करने के कई तरीके हो सकते हैं। ऐसे में भोजन आपका सबसे बड़ा सहयोगी हो सकता है। यह आपके तनाव के स्तर को नीचे या ऊपर ले जा सकता है, इसलिए जब आप सुस्त महसूस कर रहे हों तो आप क्या खा रहे हैं, इस पर ध्यान देना महत्वपूर्ण है। तनावग्रस्त होने पर आपके शरीर को विटामिन B, विटामिन C, सेलेनियम और मैग्नीशियम जैसे कुछ पोषक तत्वों की आवश्यकता बढ़ सकती है। यह लेख आपको तनाव कम करने के लिए फूड्स का सुझाव देने जा रहा है।\n\nतनाव कम करने के लिए इन 6 फूड्स का करें सेवन - Foods To Reduce Stress In Hindi\n\n1. डार्क चॉकलेट (Dark chocolate)\n\nडार्क चॉकलेट फ्लेवोनोइड्स (flavonoids) से भरपूर होती है, पौधे के यौगिक अद्भुत स्वास्थ्य लाभों के भंडार के साथ, जिसमें कोर्टिसोल (cortisol) रिलीज को कम करने की क्षमता भी शामिल है। डार्क चॉकलेट का लक्ष्य रखें जो कि 70-85% कोको है, क्योंकि यह फाइबर और आवश्यक मिनरल में भी समृद्ध है।\n\n2. ग्रीक योगर्ट (Greek Yogurt)\n\nग्रीक योगर्ट मस्तिष्क-आंत संबंध के दोनों हिस्सों का समर्थन करता है। ग्रीक योगर्ट में प्रोबायोटिक्स और प्रीबायोटिक्स कोलेस्ट्रॉल को कम करने और ब्लड शुगर को संतुलित करने में मदद करते हैं, आंत के स्वास्थ्य और मानसिक स्वास्थ्य दोनों में सहायता करते हैं।\n\n3. बीज (Seeds)\n\nबीज ओमेगा-3 फैटी एसिड से भरे होते हैं, जो सेलुलर संरचना और कार्य का समर्थन करते हैं। ओमेगा -3 फैटी एसिड सूजन को नियंत्रित करने वाले हार्मोन बनाने के लिए मूलभूत हैं। फ्लैक्स (flax) और चिया (chia) के बीज स्वस्थ ओमेगा-3 में घने होते हैं, तनाव को दूर करने वाले नाश्ते के लिए ग्रीक योगर्ट पर कोको निब के साथ इन्हे छिड़के।\n\n4. पत्तेदार हरा साग (Leafy Greens)\n\nपत्तेदार साग जैसे ताजा केल, स्विस चार्ड और पालक में फोलेट होता है, एक विटामिन जो फील-गुड केमिकल डोपामाइन (dopamine) और सेरोटोनिन (serotonin) का उत्पादन करने में मदद करता है।\n\n5. सिट्रस फ्रूट (Citrus fruit)\n\nअधिवृक्क ग्रंथियां विटामिन C का उपयोग कोर्टिसोल को रिलीज करने के लिए करती हैं, इसलिए तनाव के समय हमारे शरीर को अधिक विटामिन C की आवश्यकता होती है। संतरा, पपीता और आम सभी विटामिन C के उत्कृष्ट स्रोत हैं जो शरीर को जैव रासायनिक और शारीरिक दोनों स्तरों पर संतुलित करने में मदद करते हैं।\n\n6. एवोकाडो (Avocado)\n\nएवोकाडो आवश्यक विटामिन और मिनरल का एक बड़ा स्रोत है जो शरीर को विटामिन C, E, K, और B6 के साथ-साथ राइबोफ्लेविन, नियासिन, फोलेट, पैंटोथेनिक एसिड, मैग्नीशियम और पोटेशियम जैसे फलने-फूलने की आवश्यकता होती है। वे ल्यूटिन, बीटा-कैरोटीन और ओमेगा-3 फैटी एसिड भी प्रदान करते हैं।\n\nअस्वीकरण: सलाह सहित यह सामग्री केवल सामान्य जानकारी प्रदान करती है। यह किसी भी तरह से योग्य चिकित्सा राय का विकल्प नहीं है। अधिक जानकारी के लिए हमेशा किसी विशेषज्ञ या अपने चिकित्सक से परामर्श करें। स्पोर्ट्सकीड़ा हिंदी इस जानकारी के लिए ज़िम्मेदारी का दावा नहीं करता है।\n\nLIVE POLL Q. 0 votes so far",
    "डॉलर में वृद्धि; सेंट्रल बैंक वीक में फेडरल रिजर्व बैठक की खबर हावी रही द्वारा Investing.com": "© Reuters.\n\nEUR/USD +0.04% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ GBP/USD +0.03% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ USD/JPY -0.05% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ AUD/USD -0.03% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ USD/CNY +0.30% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DX +0.99% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DXY +0.82% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ\n\nपीटर नर्स द्वारा\n\nInvesting.com - अमेरिकी सोमवार को उच्च स्तर पर पहुंच गया, एक सप्ताह की शुरुआत में 20 साल के उच्च स्तर के पास रहा, जिसमें कई केंद्रीय बैंक बैठकों का वर्चस्व था, जिसमें एक महत्वपूर्ण फेडरल रिजर्व सभा भी शामिल थी।\n\n03:10 ET (07:10 GMT) पर, , जो छह अन्य मुद्राओं की एक टोकरी के खिलाफ ग्रीनबैक को ट्रैक करता है, 0.3% बढ़कर 109.793 पर कारोबार करता है, जो दो दशक के शिखर से दूर नहीं है। 2002 के मध्य के बाद पहली बार 110.79 की संख्या 7 सितंबर को पहुंची।\n\nइस सप्ताह का मुख्य ध्यान यू.एस. पर होगा, जो मंगलवार को अपनी नवीनतम दो-दिवसीय नीति-निर्धारण बैठक शुरू करने के लिए निर्धारित है।\n\nअगस्त के लिए अपेक्षा से अधिक गर्म यू.एस. ने बुधवार को अपनी बैठक के समापन पर एक और बड़ी दर वृद्धि की उम्मीदों को पुख्ता किया है। 75-आधार-बिंदु दर वृद्धि व्यापक रूप से अपेक्षित है, लेकिन कुछ निवेशक पूर्ण प्रतिशत बिंदु वृद्धि के लिए तैयार हैं, और यह संभावना है जो डॉलर को पूरी तरह से समर्थित रख रही है।\n\nआईएनजी के विश्लेषकों ने एक नोट में कहा, 'हमें लगातार तीसरी बार 75 बीपी की बढ़ोतरी की उम्मीद है। \"उच्च मुद्रास्फीति का मतलब है कि 100bp एक जोखिम है, लेकिन मुद्रास्फीति की उम्मीदें और कॉर्पोरेट मूल्य योजनाएं कम खतरनाक दिखती हैं और विकास का दृष्टिकोण अधिक अनिश्चित है इसलिए हम इसे नहीं देखते हैं। फिर भी, चिपचिपी मुद्रास्फीति के इर्द-गिर्द एक और तेज संदेश फेड डॉट्स को 4.25-4.5% टर्मिनल दर के बाजार मूल्य निर्धारण को करीब से दर्शाता है। ”\n\nफेड इस सप्ताह एकमात्र केंद्रीय बैंक बैठक नहीं है - यूके, स्विट्जरलैंड, नॉर्वे और जापान में नीति निर्माता भी सप्ताह के दौरान मिलेंगे क्योंकि मुद्रास्फीति के खिलाफ वैश्विक लड़ाई तेज हो गई है।\n\nछुट्टी के दिन और गुरुवार की की बैठक से पहले जापान के साथ शांत व्यापार में 0.3% बढ़कर 143.28 हो गया। जापानी केंद्रीय बैंक अपनी बहुत ही ढीली मौद्रिक नीति के साथ बने रहने की बहुत संभावना है, जिसने वर्ष पर भारी वजन किया है।\n\nउस ने कहा, केंद्रीय बैंक इन अटकलों के बीच येन की कमजोरी के बारे में कुछ कह सकता है कि जापानी अधिकारी कमजोर मुद्रा का समर्थन करने के लिए विदेशी मुद्रा बाजार में हस्तक्षेप करने के करीब हैं, जो इस महीने की शुरुआत में डॉलर के मुकाबले 24 साल के निचले स्तर पर पहुंच गया था।\n\nकहीं और, , और सभी से ब्याज दरों में बढ़ोतरी की भी उम्मीद है। यूरोप में विकास के रूप में काफी कमजोर है।\n\nविश्व बैंक ने पिछले हफ्ते चेतावनी दी थी कि दुनिया की अर्थव्यवस्था तेजी से धीमी हो रही है, और यहां तक ​​​​कि \"अगले वर्ष में वैश्विक अर्थव्यवस्था के लिए एक मामूली हिट इसे मंदी में बदल सकती है।\"\n\n0.5% गिरकर 0.9970, 0.2% गिरकर 1.1385 और जोखिम-संवेदनशील 0.5% गिरकर 0.6684 पर आ गया।\n\n0.4% बढ़कर 7.0103 हो गया, यह जोड़ी दो साल के उच्च स्तर पर चढ़ने के साथ, मनोवैज्ञानिक रूप से महत्वपूर्ण 7 स्तर से ऊपर बनी हुई है, जब पीपुल्स बैंक ऑफ चाइना ने एक {{समाचार-2894452|| रेपो दर}} सोमवार को, एक ऐसी अर्थव्यवस्था का समर्थन करने का प्रयास जो COVID-संबंधित लॉकडाउन द्वारा गंभीर रूप से प्रभावित हुई थी।",
    "How To Keep Cheese Fresh: चीज को फ्रिज में रखने का ये है सही तरीका, लंबे समय तक रहेगा फ्रेश": "Easy Tips to keep cheese fresh\n\nमुख्य बातें चीज को फॉयल पेपर में लपेटें चीज के लिए पार्चमेंट पेपर का इस्तेमाल करें प्लास्टिक रैपर का इस्तेमाल न करें\n\nHow to keep cheese fresh: चीज एक ऐसा खाद्य पदार्थ है, जिसको हर कोई खाना पसंद करता है। हालांकि, इसे लंबे समय तक स्टोर करना मुश्किल होता है। दरअसल, चीज गर्मी में बहुत जल्दी खराब हो जाता है। दरअसल, चेडर, स्विस, असियागो जैसी चीजों को लंबे समय तक ताजा बनाए रखने में परेशानी हो सकती है। साथ ही इसमें फंगस लगने की समस्या भी हो सकती है। ऐसे में यदि कुछ टिप्स अपनाए जाए, तो इससे चीज को हफ्तों तक फ्रेश और फंगस से बचाए रखा जा सकता है। तो चलिए आज हम आपको बताने जा रहे हैं कुछ ऐसे टिप्स के बारे में, जो चीज को फ्रेश रखने में आपके बड़े काम आएंगे।\n\nचीज को फ्रेश रखने के इन टिप्स को करें फॉलो\n\nप्लास्टिक रैप का न इस्तेमाल करें\n\nयदि आप चीज को लंबे समय तक फ्रेश रखना चाहते हैं, तो ध्यान रखें कि चीज को प्लास्टिक के रैप में न रखें। दरअसल, इससे चीज का फ्लेवर भी खराब होता है, साथ ही ये खुद भी बहुत जल्दी खराब होने लगती है। इसलिए कभी भी चीज को प्लास्टिक के रैप में न रखें।\n\nAlso Read: Kitchen Hacks: खाना बनाते समय कुकर से निकलता है पानी, ये टिप्स करेंगे आपकी मदद\n\nपार्चमेंट पेपर का इस्तेमाल करें\n\nअगर आपके पास चीज पेपर नहीं है, तो इसके लिए आप पार्चमेंट पेपर का इस्तेमाल कर सकते हैं। या फिर वैक्स पेपर भी इस्तेमाल किया जा सकता है। इसके बाद आप इसे पार्शियली सील्ड बैग में डालकर रख दें। इसके अलावा आप चीज को पार्चमेंट पेपर में लपेटकर एल्यूमिनीयम फायल में लपेटकर भी रख सकते हैं।\n\nAlso Read: Cooking Tips: लाल मिर्च के बिना खाने को बनाना है तीखा, तो इन चीजों का करें इस्तेमाल\n\nहर बार रैपिंग पेपर बदलना है जरूरी\n\nचीज को लंबे समय तक फ्रेश रखने के लिए इस्तेमाल के हर बार रैपिंग पेपर बदलना चाहिए। दरअसल, कुछ चीज से ऑयल ज्यादा निकलता है, इसलिए उन्हें एक ही पेपर में लपेटने से वो खराब हो सकती हैं। ऐसे में आप जब भी चीज को पुराने रैपर से निकालें, तो फिर उसे फिर एक नए पार्चमेंट पेपर और वैक्स पेपर में लपटेकर सुरक्षित रखें। इससे आपका चीज काफी समय तक फ्रेश रहेगा।\n\n(डिस्क्लेमर: प्रस्तुत लेख में सुझाए गए टिप्स और सलाह केवल आम जानकारी के लिए हैं और इसे पेशेवर सलाह के रूप में नहीं लिया जा सकता है।)\n\n\n\n",
    "दैनिक संक्षिप्त : भारत 5वीं सबसे बड़ी अर्थव्यवस्था के रूप में गर्व से खड़ा है, जयशंकर कहते हैं": "यहां आज की प्रमुख खबरें, विश्लेषण और राय दी गई हैं। हिंदुस्तान कॅरिअरमोशन्स से सभी नवीनतम समाचारों और अन्य समाचार अपडेट के बारे में जानें।\n\n‘दुनिया में 5वां सबसे बड़ा’: जयशंकर अमेरिका में भारत की अर्थव्यवस्था का दावा करते हैं\n\nविदेश मंत्री एस जयशंकर ने शनिवार को कहा कि 20वीं सदी में उपनिवेशवाद ने सुनिश्चित किया कि भारत सबसे गरीब देशों में से एक है, लेकिन यह इस समय दुनिया की 5वीं सबसे बड़ी अर्थव्यवस्था के रूप में गर्व से खड़ा है। अधिक पढ़ें\n\n‘भारत को बधाई’: संयुक्त राष्ट्र-भारत कार्यक्रम में, मालदीव एफएम ने एक विशेष नोट पर संबोधन शुरू किया | घड़ी\n\nमालदीव के विदेश मंत्री अब्दुल्ला शाहिद ने शनिवार को संयुक्त राष्ट्र के साथ भारत की साझेदारी पर अपने देश की ओर से हिंदी में बधाई दी। अधिक पढ़ें\n\nएलोन मस्क, गौतम अडानी हारे ₹1 लाख करोड़: रिपोर्ट\n\nब्लूमबर्ग बिलियनेयर्स इंडेक्स के अनुसार दुनिया के शीर्ष 70 अरबपतियों की संपत्ति में गिरावट के कारण शुक्रवार को शेयर बाजार दुर्घटनाग्रस्त हो गया। एलोन मस्क, गौतम अदानी, जेफ बेजोस और अन्य सहित सुपर रिच टाइकून ने दुनिया भर के बाजारों में गिरावट के साथ अपनी संपत्ति में गिरावट देखी। अधिक पढ़ें\n\nश्वेता बच्चन का कहना है कि वह आर्थिक रूप से स्वतंत्र और महत्वाकांक्षी नहीं हैं, लेकिन चाहती हैं कि नव्या और अगस्त्य अलग चुनें\n\nअपने पेशेवर करियर में मॉडल, स्तंभकार, लेखक के साथ-साथ एक व्यवसायी महिला के रूप में काम कर चुकीं श्वेता बच्चन ने कहा है कि वह आर्थिक रूप से स्वतंत्र नहीं हैं। अमिताभ बच्चन और जया बच्चन की सबसे बड़ी संतान श्वेता ने कहा कि वह एक महत्वाकांक्षी व्यक्ति नहीं हैं और वह जहां हैं उससे संतुष्ट हैं। अधिक पढ़ें\n\nदेखें: स्विस दिग्गज टेनिस से संन्यास लेने के बाद फेडरर के लिए सचिन तेंदुलकर के अनमोल शब्द: ‘आपको देखना एक आदत बन गई’\n\nरोजर फेडरर ने लंदन के ओ2 एरिना में शनिवार तड़के अपने शानदार करियर से पर्दा उठाया। उन्होंने 2022 लेवर कप में राफेल नडाल के साथ युगल में अपने करियर का अंतिम मैच खेला। सोशल मीडिया पर तुरंत स्विस दिग्गज के लिए बधाई पोस्ट की बाढ़ आ गई, खेल में उनके योगदान के लिए उन्हें धन्यवाद दिया। अधिक पढ़ें",
    "गन पॉइंट पर भी आखिरी इच्छा Switzerland जाना ही बताती हैं Kareena Kapoor, जानें ऐसा क्या है इन वादियों में": "करीना कपूर खान को वकेशंस पे जाना बेहद पसंद है, इस वीडियो में जानें करीना कपूर के पसंदीदा डेस्टिनेशन Gstaad के बारे में. यह कोई रहस्य नहीं है कि बॉलीवुड अभिनेता करीना कपूर खान और सैफ अली खान का स्विट्जरलैंड की बर्फीली चोटियों और हरी-भरी घाटियों से प्रेम संबंध है. करीना ने एक इंटरव्यू में कहा था “यदि आप मेरे सिर पर बंदूक रखते हैं और मेरी अंतिम इच्छा पूछते हैं, तो मुझे गस्ताद (Gstaad Switzerland) में एक आखिरी छुट्टी चाहिए. यह दुनिया की सबसे खूबसूरत और रोमांटिक जगह है.” Gstaad स्विस आल्प्स के बर्नीज़ ओबरलैंड क्षेत्र में एक अपस्केल रिसॉर्ट शहर है. केबल कारें आसपास के स्की (Gstaad Ski resort) क्षेत्रों जैसे कि विस्पाइल और रिंडरबर्ग को जोड़ती हैं, जिसमें सैकड़ों किलोमीटर के ऑल-लेवल पिस्ट और क्रॉस-कंट्री ट्रेल्स हैं. गस्ताद करीना कपूर खान की सबसे पसंदीदा जगह में से एक है. अगर आप स्विट्ज़रलैंड जाने का प्लान बना रहें है तो गस्ताद जरूर जाए, वीडियो में जाने डीटेल्स.",
    "जब तिहाड़ में हुई सिगरेट -चॉकलेट की बारिश, पढ़ें- एक स्मगलर की कहानी…": "daniel walcott jr इंडिया का मोस्ट वांटेड स्मगलर था. वह कई बार नाम बदलकर भारत आया, दो बार तो वह अधिकारियों की नाक के नीचे से निकल गया, लेकिन तीसरी बार में पकड़ा गया, इस स्मगलर की कहानी जेम्स बांड से कम नहीं है.\n\nआसमान से पानी की जगह यदि अचानक सिगरेट और चॉकलेट गिरने लगें तो आप क्या करेंगे? आप सोच रहे होंगे कि भला ऐसा भी हो सकता है क्या? तो आपको बता देते हैं कि बिल्कुल ऐसा न सिर्फ हो सकता है बल्कि हुआ भी है, आज से ठीक 59 साल पहले, तारीख 23 सितंबर ही थी, लेकिन साल था 1963, अंतर बस इतना था कि आसमान में बादल की बजाय एक पाइपर अपाचे प्लेन था. जिससे तिहाड़ जेल पर धड़ाधड़ चॉकलेट-सिगरेट की बरसात की जा रही थी. हालांकि ये बारिश महज कुछ पल की थी, क्योंकि प्लेन को लंबी दूरी तय करनी थी. प्लेन उड़ा था दिल्ली के सफदरगंज एयरपोर्ट से और गया था पाकिस्तान के लाहौर तक.\n\nहुआ कुछ यूं था…\n\nअब तक आप सस्पेंस में होंगे कि बारिश सिर्फ तिहाड़ जेल पर ही क्यों हुई? और प्लेन में कौन सवार था? दरअसल प्लेन में सवार था डेनियल हैली वॉलकॉट (जूनियर), वैसे तो डेनियल एक बिजनेस मैन था और भारत को उन्होंने अपना अस्थायी घर बना रखा था, लेकिन लाहौर तक की उड़ान भरने से ठीक एक साल पहले ही उस पर हथियार स्मगलिंग करने का मुकदमा दर्ज हो चुका था, वह जेल में भी रहा था और जमानत पर बाहर आया था, हालांकि उसके देश से बाहर जाने पर पाबंदी थी, क्योंकि उसकी देश की नामी कंपनी पर देनदारी थी. वह नामी कंपनी थी टाटा ग्रुप जो डेनियल के शातिराना दिमाग का शिकार हुई थी.\n\nकहानी पूरी फिल्मी है…\n\nहो सकता है ये कहानी आपको फिल्मी लग रही हो, और इस कहानी का पात्र कोई जेम्स बांड. डेनियल की कहानी है ही कुछ ऐसी. 1966 में टाइम मैगजीन में प्रकाशित एक रिपोर्ट के मुताबिक डेनियल हैली वॉलकॉट का जन्म 26 नवंबर 1927 को टेक्सास में हुआ था, पिता बिजनेस मैन थे, मगर वॉलकॉट बचपन से ही किसी और ही धुन में रमा था, वह कभी खुद को एक जज का बेटा बताता था तो कभी अपने पिता का नाम ऑलिवर वॉलकॉट बताता था, ऑलिवर वॉलकॉट वही थे जिन्होंने यूएस की आजादी के घोषणा पत्र पर हस्ताक्षर किए थे.\n\nअमेरिकन नेवी में करता था नौकरी\n\nद्वितीय विश्व युद्ध के दौरान वॉलकॉट ने अमेरिकन नेवी में नौकरी की, इसके बाद वर्जिनिया यूनिवर्सिटी में पढ़ाई के लिए एडमिशन लिया. मगर उसके दिमाग में कुछ और ही फितूर था, 1950 में वह सेन फ्रांसिस्को आया. 2001 में Los Angeles Times में प्रकाशित लेख में जॉय मॉजिंगो ने डेनियल को एक रहस्यमयी व्यक्ति बताया था. लेख के मुताबिक डेनियल ने यहीं एक अमीर घर की लड़की से शादी की. पांच साल बाद डेनियल ने ट्रांस अटलांटिक एयरलाइंस कंपनी खोली, जिसका मुख्य काम माल ढुलाई था, कंपनी के पास कई प्लेन थे, जिसमें से एक प्लेन पाइपर अपाचे का वह पर्सनल यूज करता था.\n\nऐसे जुड़ा भारत से रिश्ता\n\n1962 में एयर इंडिया ने अफगानिस्तान तक रेलवे कार्गो की सप्लाई करने के लिए कांट्रेक्ट निकाला जो डेनियल की कंपनी ट्रांस अटलांटिक एयरलाइंस को मिला और उसने भारत को अपना अस्थायी घर बनाया. वह दिल्ली के अशोका होटल में रहता था और यहीं से अफगानिस्तान या आसपास के शहरों-देशों में अपने पाइपर अपाचे प्लेन से आता-जाता रहा. एयर इंडिया से जुड़े होने की वजह से उस पर कोई रोक-टोक नहीं थी, इसका उसने फायदा उठाया.\n\nवॉलकॉट के पास से मिले कारतूस\n\n20 सितंबर 1962 को पुलिस ने अशोका होटल के उस कमरे में छापा मारा, जिसमें वॉलकॉट ठहरा था, पुलिस को वहां से 766 कारतूस मिले, इसके बाद पुलिस ने सफदरगंज एयरपोर्ट पर खड़े वॉलकॉट के पाइपर अपाचे प्लेन में भी छापा मारा तो वहां भी कारतूस के 40 बॉक्स मिले और हर बॉक्स में 250 कारतूस थे. वॉलकॉट को गिरफ्तार कर कोर्ट में पेश किया गया और वहां से तिहाड़ जेल भेज दिया गया. 23 अक्टूबर को वॉलकॉट को जमानत मिल गई, जेल से बाहर आते ही उसने बाघा बॉर्डर के रास्ते पाकिस्तान भागने का प्रयास किया, लेकिन पकड़ा गया. एक बार फिर उसे जेल में डाल दिया गया.\n\nप्लेन लेकर हो गया फुर्र…\n\nवॉलकॉट ने दूसरी योजना बनाई, ये वो दौर था जब भारत-चीन के बीच युद्ध चल रहा था. वॉलकॉट ने जज के सामने ये प्रस्ताव रखा कि यदि उसके साथ अच्छा बर्ताव किया जाए तो वह अपना प्लेन जंग में भारत की मदद के लिए दे सकता है, जज ने प्रस्ताव पर विचार किया और एक मामले में वॉलकॉट की सजा जेल में काटे गए दिनों के बराबर कर दी गई, लेकिन परेशानी अभी बाकी थी, क्योंकि वॉलकॉट टाटा ग्रुप को 60 हजार रुपये का चूना लगा चुका था और टाटा की लीगल टीम वॉलकॉट के पीछे पड़ी थी. फिलहाल वॉलकॉट को जमानत दे दी गई, लेकिन देश से बाहर जाने पर पाबंदी थी और प्लेन जब्त था. लिहाजा उसने कोर्ट से अपने पाइपर अपाचे प्लेन को हर सुबह कुछ देर स्टार्ट करने देने की अनुमति मांगी, ताकि प्लेन खराब न हो. एक कांस्टेबल के साथ वह सफरदगंज एयरपोर्ट जाने लगा. एक सप्ताह तक उसने यही किया ताकि भरोसा जीत सके. 23 सितंबर 1963 को उसने फ्यूल भरा और प्लेन स्टार्ट कर रनवे पर दौड़ा दिया. जब तक एयरपोर्ट गार्ड और कांस्टेबल कुछ समझ पाते वॉलकॉट आसमान में था.\n\nखाली हाथ लौटे हंटर विमान\n\nसफदरगंज एयरपोर्ट से प्लेन को टेकऑफ करने के बाद वॉलकॉट सीधे तिहाड़ जेल के ऊपर पहुंचा और वहां सिगरेट-चॉकलेट की बारिश की. कुछ देर बाद ही वह पाकिस्तान की ओर प्लेन लेकर चल निकला. उस वक्त इंडियन एयरफोर्स के दो हंटर विमानों ने उसका पीछा भी किया, लेकिन ये विमान 55 मिनट बाद उड़ान भर सके थे, इसलिए इनके पहुंचने से पहले ही वॉलकॉट पाकिस्तान की सीमा में पहुंच चुका था.\n\nकहानी अभी बाकी है…\n\nकुछ महीने बाद ही 8 जून 1964 को एक प्लेन ने कराची से टेक ऑफ किया, जिसे ईरान जाना था, पाकिस्तानी एयरस्पेस से क्लीयरिंग लेने के बाद ये प्लेन अचानक भारत की ओर मुड़ गया. इसमें सवार थे कैप्टन मैकलिस्टर और कैप्टन पीटर जॉन् फिल्बी, प्लेन में थीं बेशकीमती 675 स्विस घड़ियां. प्लेन को उतारा जाना था ऐसी जगह जहां से दो लोग सिग्नल दें, लेकिन प्लान गड़बड़ हुआ और सिग्नल नहीं मिल सका, फ्यूल खत्म होने की वजह से प्लेन की आपात लैंडिंग हुई मुंबई से डेढ़ सौ किमी दूर Murud Beach पर, प्लेन का काफी हिस्सा क्षतिग्रस्त हो गया. पुलिस ने दोनों को पकड़ा, लेकिन दोनों ने पुलिस को बताया कि उन्होंने शौकिया तौर पर अमृतसर से उड़ान भरी थी, लेकिन रास्ता भटक गए, दोनों ने कोर्ट में भी यही कहा और बच निकले. दोनों ने प्लेन से घड़ियां निकालीं और मुंबई गए और वहां से अपने नाम के फर्जी पासपोर्ट के जरिए पाकिस्तान की फ्लाइट पकड़ी और वहां से ईरान होते हुए लंदन चले गए.\n\nफिल्बी ही वॉलकॉट था\n\nन्यूज वेबसाइट स्क्रॉल.इन के मुताबिक लंदन पहुंचने के बाद कैप्टन मैकलिस्टर का ईमान जागा और उसने स्विस एंबेसी में जाकर अपना गुनाह कबूला और अपने पार्टनर के कारनामों के बारे में भी बताया. स्विस दूतावास ने भारतीय अधिकारियों को ही ये जानकारी दी कि जिसे वे कैप्टन पीटर जॉन् फिल्बी समझ रहे थे, असल में वो डेनियल हैली वॉलकॉट जूनियर ही था. यह मसला उस समय संसद में भी उठा था. कुछ अधिकारी जांच के लिए लंदन भी भेजे गए थे.\n\nकानून के हाथ लंबे होते हैं…\n\nभारतीय सुरक्षा एजेंसियों के हाथ से दो बार निकल जाना कोई आसान बात तो थी नहीं, लिहाजा डेनियल वॉलकॉट को लगा कि वह तीसरी बार भी इसमें सफल हो जाएगा. मद्रास कोर्ट में वॉलकॉट की ओर से दाखिल दया याचिका के मुताबिक (इसके कुछ हिस्से इंटरनेट पर उपलब्ध हैं ) 31 दिसंबर 1965 को वह तीसरी बार कोलंबो के रास्ते चेन्नई आया और ब्रिटिश पासपोर्ट दिखाते हुए अपना नाम बैरी फिलिप चार्ल्स बताया. एयरपोर्ट से उसे जाने तो दिया गया, लेकिन उस पर शक हो चुका था, वॉलकॉट मामले की जांच सीबीआई पहले से कर रही थी. चेन्नई के होटल में ठहरने के बाद वह मुंबई गया. यहां सीबीआई ने शक के आधार पर उसे गिरफ्तार किया. फिंगर प्रिंट मिलने पर सीबीआई का शक यकीन में बदला और लंदन से जानकारी की गई. वहां से जानकारी मिली की वॉलकॉट जिस नाम के पासपोर्ट पर भारत आया है, उस व्यक्ति की मौत 1940 में ही हो चुकी थी.\n\nकोर्ट ने सुनाई थी सात साल की सजा\n\nडेनियल हैली वॉलकॉट ने ये माना कि उसने फर्जी तरह से पासपोर्ट बनवाया था. अदालत में मामले की सुनवाई हुई और वॉलकॉट को अलग-अलग मामलों में सात साल की सजा सुनाई गई. 2 अगस्त 1967 को उसने मद्रास में के रेड्डी की अदालत में सजा कम करने की अपील की, लेकिन कोर्ट ने उसे खारिज कर दिया. बाद के दिनों में वह खुद को CIA एजेंट बताता था, हालांकि कभी इसकी पुष्टि नहीं हुई, साल 2000 में उसकी गोली मारकर हत्या कर दी गई थी.",
    "राजनीतिक चंदे में पारदर्शिता के बगैर नहीं लाया जा सकता है सार्वजनिक जीवन में भ्रष्टाचार पर अंकुश": "2014 का चुनाव भ्रष्टाचार के मुद्दे पर लड़ा गया था क्योंकि इंडिया अगेंस्ट करप्शन आंदोलन की जड़ में, तत्कालीन यूपीए सरकार पर, भ्रष्टाचार के विभिन्न आरोपों के धब्बे थे। गुजरात मॉडल, विकास, और भ्रष्टाचार मुक्त देश आदि शिगूफे हवा में उछाले जा रहे थे। स्विस बैंकों में जमा धन एक बड़ा मुद्दा बना हुआ था। साथ ही, पीएम का वह महत्वपूर्ण भाषण कि, ‘यदि स्विस बैंक में जमा सारा काला पैसा, वापस आ जायेगा तो, हर नागरिक के खाते में पंद्रह-पंद्रह लाख यूं ही आ जायेंगे।’ यह बात भी सही है कि तब नरेंद्र मोदी, प्रधानमंत्री नहीं बने थे, और वे गुजरात के विकास मॉडल को, जिसके तब वे लंबे समय से मुख्यमंत्री थे, के अग्रदूत के रूप में देखे जा रहे थे।\n\nतब न राम मंदिर का प्रमुखता से जिक्र होता था, न ही हिंदू खतरे में आया था, न गौरक्षा एजेंडे में था, न घर वापसी का दीवानापन था, तब खूबसूरत सपनों का बाजार सजा था, टीवी ‘हम मोदी जी को लाने वाले हैं, अच्छे दिन आने वाले हैं’ जैसे विज्ञापनों से गुलजार था, मोदी जी एक त्राता के रूप में आकार ग्रहण कर रहे थे और डॉ मनमोहन सिंह, एक खलनायक के रूप में बदल रहे थे। ‘सबका साथ, सबका विकास’ का नशा तारी था और वक्त बदल रहा था।\n\nलेकिन, जब सत्ता 2014 में बीजेपी को मिल गई तो उनके खूबसूरत संकल्प पत्र धरे के धरे रह गए, स्विस बैंक के काले धन पर, एक कमेटी तो बनी पर उसने क्या किया यह आज तक पता नहीं चला, रुपया 15 लाख सबके खाते में आने की बात जुमला कह दी गई, और जो वादे में नहीं था, वह लागू किया जाने लगा और वादे, जुमलों में तब्दील होने लगे, और अंत में शब्द जुमला भी असंसदीय मान कर चर्चा से हटा दिया गया। भ्रष्टाचार पर न तो बात हुई और न ही इस बात की पड़ताल की कोशिश ही हुई कि, आखिर राजनीतिक जीवन में भ्रष्टाचार का मूल कारण क्या है और उसका समाधान क्या हो।\n\nराजनीतिक जीवन में जैसी चुनाव प्रक्रिया है, उसे देखते हुए भ्रष्टाचार एक बीमारी नहीं एक जरूरत का रूप ले चुका है। राजनीतिक दलों को मिलने वाला चंदा, राजनीतिक जीवन में संगठित भ्रष्टाचार का एक बड़ा कारण है। निर्वाचन आयोग द्वारा बार-बार इस चेतावनी के बाद कि राजनीतिक दलों को मिलने वाले चंदे को पारदर्शी बनाया जाए, संसद ने न तो इसे गंभीरता से लिया और न ही भ्रष्टाचार के इस मूल कारण को रोकने के लिए कोई जतन ही किए। और तो और इलेक्टोरल बॉन्ड के रूप में राजनैतिक चंदे की एक ऐसी अपारदर्शी योजना लाई गई जिसने कॉर्पोरेट और सत्तारूढ़ दल के बीच जो भ्रष्ट गठबंधन है उसे और मजबूत ही किया।\n\nचुनाव आयोग की एक रिपोर्ट के अनुसार, राजनीतिक दलों को मिलने वाले, ₹20 हजार, से ऊपर दिए जा रहे चंदे में 41.5 प्रतिशत की गिरावट आई है। यानी छोटे चंदे कम हुए हैं और बड़ी धनराशि जो अमूमन कॉर्पोरेट से मिलते हैं उनमें वृद्धि हुई है। आंकड़ों के अनुसार, वित्त वर्ष 2019-20 में, बीजेपी को, ₹785.7 करोड़, कांग्रेस को ₹139 करोड़, एनसीपी को, ₹59.9 करोड़, सीपीएम को, ₹19.7 करोड़, तृणमूल कांग्रेस को, ₹8.08 करोड़, और सीपीआई को, ₹1.29 करोड़ का चंदा मिला है।\n\nवित्त वर्ष 2020-21 में, क्रमशः, बीजेपी को, ₹477.5 करोड़, (गिरावट 39% की), कांग्रेस को ₹74.5 करोड़ (46 % की गिरावट), एनसीपी को ₹26.2 करोड़, सीपीएम को ₹12.8 करोड़, तृणमूल कांग्रेस को, ₹42.5 लाख, सीपीआई को, ₹1.49 करोड़ का चंदा मिला। रिपोर्ट के मुताबिक बसपा ने हमेशा की तरह अपनी अनुदान रिपोर्ट में 20 हजार रुपये से अधिक का शून्य चंदा दिखाया है। ₹20 हजार से ऊपर के चंदे के संदर्भ में अधिकांश पार्टियों के चंदे 41.5% की गिरावट हुई है।\n\nजो आंकड़े दिए गए हैं, वे राजनीतिक दलों को मिले चंदे का पूरा विवरण नहीं है। ₹20 हजार, या इससे कम राशि का चंदा भी लोग देते हैं। बीएसपी अपने आय के खाते में ऐसे ही चंदे का विवरण बताती है। 2014 के बाद, सरकार ने पॉलिटिकल फंडिंग के लिए, इलेक्टोरल बॉन्ड, यानी पार्टियों को चंदा देने का एक ऐसा तरीका लागू किया जो विशेषज्ञों की नजर में अपारदर्शी था। कहां तो जरूरत थी कि पॉलिटिकल फंडिंग को पारदर्शी बनाया जाए और आय-व्यय का विवरण, राजनीतिक दलों की अधिकृत वेबसाइट पर नियमित रूप से डाली जाए, उसे अपडेट किया जाए, लेकिन एक ऐसी व्यवस्था लाई गई जिसने चुनाव सुधार के सबसे महत्वपूर्ण बिंदु, पोलिटिकल फंडिंग को और भी जटिल बना दिया।\n\nइस प्रकार, पिछले कुछ सालों में, पॉलिटिकल पार्टियों को जिस माध्यम से सबसे अधिक चंदा मिल रहा है, वह, इलेक्टोरल बॉन्ड यानी चुनावी बॉन्ड है। यह मोदी सरकार द्वारा लाई गई एक गोपनीय पोलिटिकल फंडिंग व्यवस्था है, जो चंदा देने वालों को उनकी पहचान गोपनीय रखने की सुविधा प्रदान करती है। इसलिए, इलेक्टोरल बॉन्ड को चुनावी फंडिंग की पारदर्शिता में एक बड़ा रोड़ा बताया गया है। यह मामला, सुप्रीम कोर्ट में भी लंबित है, जिस पर सुनवाई होनी है।\n\nअब सवाल उठता है कि इलेक्टोरल बॉंड की जरूरत क्यों पड़ी ? यह कोई मजबूरी थी या कुछ और? हुआ यह कि, चुनाव आयोग के नियमों के अंतर्गत, सभी राजनीतिक दलों को 20 हजार रुपये से अधिक की धन राशि वाले चंदों का विवरण, निर्वाचन आयोग को अनिवार्यतः देना होता है, जिसमें, चंदा देने वाले व्यक्ति, कंपनी या ट्रस्ट का नाम, उनके द्वारा दी गई चंदा की राशि, उसका पता, पैन नंबर, चेक/डीडी नंबर, बैंक का नाम और पता दर्ज करना होता है। लेकिन, इलेक्टोरल बॉन्ड के जरिये मिले चंदे में यह सब विवरण देने की जरूरत नहीं है।\n\nकिस दल को कितना चंदा मिला यह तो राजनीतिक दलों की ऑडिट रिपोर्ट से पता चल जाता है पर वह चंदा किस व्यक्ति, कम्पनी या ट्रस्ट ने दिया है, इसकी जानकारी नहीं मिल पाती है। इस अपारदर्शी प्रावधान से सरकार पर, आरोप लगने लगा कि, इलेक्टोरल बॉन्ड आने के बाद से मोटी कमाई करने वाले लोग, कॉरपोरेट्स और कंपनियां चंदा देने के लिए इस गोपनीय रास्ते का इस्तेमाल कर रही हैं। चुनाव सुधार और चुनावी फंडिंग की पारदर्शिता की दिशा में काम करने वाली गैर-सरकारी संस्था एसोसिएशन फॉर डेमोक्रेटिक रिफॉर्म्स (एडीआर) ने इस मुद्दे पर आपत्ति की है एक बार फिर, पॉलिटिकल फंडिंग के इस संवेदनशील बिंदु को उठाया है।\n\nइस संस्था के प्रमुख मेजर जनरल अनिल वर्मा (रिटायर्ड) ने टाइम्स ऑफ इंडिया को बताया, “मैं ये कहता रहा हूं कि अब राजनीतिक दलों की कमाई का बड़ा जरिया इलेक्टोरल बॉन्ड है। यह राष्ट्रीय और क्षेत्रीय पार्टियों दोनों के साथ हो रहा है। यह राजनीतिक दलों और चंदा देने वालों दोनों के लिए सुविधाजनक है, ये उन्हें गोपनीयता भी देता है।”\n\nवहीं एडीआर के संस्थापक जगदीप छोकर ने हिंदुस्तान टाइम्स को बताया, “बिल्कुल सत्ताधारी पार्टी को ज्यादा चंदा मिला है। लेकिन जो चंदा मिला है, वह सिर्फ बहुत छोटा सा हिस्सा (टिप ऑफ आइसबर्ग) है। राजनीतिक दलों की असली कमाई इससे कहीं अधिक है।”\n\nअब इलेक्टोरल बॉन्ड से किसको कितना चंदा मिला है, इस पर चर्चा करते हैं।\n\n० वित्त वर्ष 2019-20 में बीजेपी को इलेक्टोरल बॉन्ड के जरिये सर्वाधिक 2 हजार 555 करोड़ रुपये का चंदा मिला था।\n\n० इससे पहले 2018-19 में पार्टी को 1450 करोड़ रुपये का चंदा इलेक्टोरल बांड से मिला था।\n\n० वहीं कांग्रेस को 2019-20 में इलेक्टोरल बॉन्ड के जरिये 317.8 करोड़ रुपये का चंदा मिला था। हालांकि 2020-21 में ये काफी घटकर महज 10 करोड़ रुपये पर पहुंच गया।\n\n० अगस्त 2021 में एडीआर ने अपनी एक रिपोर्ट में बताया था कि साल 2019-20 में राजनीतिक दलों ने कुल 3 हजार 429.56 करोड़ रुपये के इलेक्टोरल बॉन्ड को भुनाया था। इसमें से 76 फीसदी राशि अकेले बीजेपी के खाते में गई थी। वहीं कांग्रेस को सिर्फ 9 फीसदी राशि प्राप्त हुई थी।\n\n० वर्ष 2019-20 में राष्ट्रीय पार्टियों (बीजेपी, कांग्रेस, एनसीपी, बीएसपी, टीएमसी और सीपीआई) ने अलग-अलग माध्यमों को मिलाकर कुल 4 हजार 758 करोड़ रुपये की कमाई की थी, जिसमें से 3 हजार 623.28 करोड़ रुपये (76.15%) की आय अकेले बीजेपी को हुई थी।\n\n० इस दौरान कांग्रेस की कमाई 682.21 करोड़ रुपये और सीपीआई की सबसे कम 6.58 करोड़ रुपये थी।\n\n० वित्त वर्ष 2018-19 से 2019-20 के बीच महज एक साल में भाजपा की आय में 50.34 फीसदी की बढ़ोत्तरी हुई थी। वहीं इस दौरान कांग्रेस की आय 25.69 फीसदी घट गई थी।\n\nएडीआर के मुताबिक बीजेपी की 70 फीसदी से अधिक की कमाई इलेक्टोरल बॉन्ड के जरिये होती है। वहीं कांग्रेस की कमाई में 46.59 फीसदी, तृणमूल कांग्रेस की कमाई में 69.92 फीसदी और एनसीपी की कमाई में 23.95 फीसदी हिस्सा इलेक्टोरल बॉन्ड का है।\n\nजैसे नोटबंदी और जीएसटी के भी नए-नए नियम बनाए जाते रहे, कुछ वैसा ही प्रयोग इलेक्टोरल बांड के साथ भी होता रहा। कुछ उदाहरण देखें।\n\n० 2017 में वित्त मंत्री अरुण जेटली ने, जब पहली बार, इलेक्टोरल बॉन्ड का प्रस्ताव, संसद में रखा तब, रिजर्व बैंक ऑफ इंडिया (आरबीआई) ने चेतावनी दी थी कि, इस तरह के बॉन्ड का दुरुपयोग मनी लाउंड्रिंग के लिए हो सकता है। लेकिन देश के सबसे बड़े बैंक की यह चेतावनी अनसुनी कर दी गई।\n\n० जब योजना की रूपरेखा पेश हुई तो वह कुछ इस प्रकार थी। केवल स्टेट बैंक ऑफ इंडिया, एसबीआई को इलेक्टोरल बॉन्ड बेचने का अधिकार दिया गया।\n\n० इसे कोई भी व्यक्ति, कारपोरेशन, एनजीओ अथवा कानूनी रूप से वैध संस्था खरीद सकता है और अपनी पसंद के राजनीतिक दल को दान कर सकता है।\n\n० पॉलिटिकल पार्टी चंदे में मिले, इस धनराशि को, एक तयशुदा बैंक एकाउंट में जमा कर देगी।\n\nसबसे महत्वपूर्ण बात यह रही कि, आरबीआई ने इस योजना के लागू होने तक, इसका विरोध किया और बार बार कहा कि, यह योजना मनी लांड्रिंग का एक नया रास्ता खोलेगी जिससे देश में काले धन की समस्या होगी। जब सरकार ने आरबीआई की नहीं सुनी तो, रिजर्व बैंक ने, दो महत्वपूर्ण सुझाव देकर, इस योजना में मनी लॉन्ड्रिंग की संभावना को सीमित करने की कोशिश की। वे हैं,\n\n० बॉन्ड को साल में सिर्फ दो बार नियत समय के भीतर बेचा जाएगा। इसे विंडो कहा गया।\n\n० खरीदार को इसे खरीदने के 15 दिन के भीतर अपनी पार्टी के खाते में जमा करवाना होगा।\n\n० जनवरी 2018 में वित्त मंत्रालय ने इलेक्टोरल बॉन्ड के क्रय-विक्रय से, संबंधित नियमावली जारी की। इस नियमावली में, यह प्रावधान रखा गया कि,\n\n० इलेक्टोरल बॉन्ड साल में चार बार बेचे जाएंगे।\n\n० बिक्री की तारीख से 15 दिनों के भीतर ही इन्हें भुना लेना होगा और फिर राजनीतिक दल इसका इस्तेमाल अपने चुनाव प्रचार में कर सकते हैं।\n\nलेकिन कर्नाटक चुनाव से पहले मई 2018 में प्रधानमंत्री कार्यालय के निर्देश पर 10 दिन के लिए अतिरिक्त विंडो खोल कर, 1 से 10 मई, 2018 के बीच, इलेक्टोरल बॉन्ड बेचे गए।\n\nइसी संदर्भ में एक रोचक घटना का उल्लेख करना उल्लेखनीय होगा। 24 मई 2018 को एसबीआई ने वित्त मंत्रालय को एक पत्र भेजकर बताया कि ‘एक अज्ञात राजनीतिक दल के प्रतिनिधि, बैंक की दिल्ली स्थित मुख्य शाखा में 20 करोड़ कीमत के इलेक्टोरल बॉन्ड लेकर आए, इनमें से, आधे बॉन्ड, ₹10 करोड़ के, 3 मई और आधे 5 मई, 2018 को खरीदे गए थे। यह बॉन्ड जैसा कि, एसबीआई ने बिक्री के वक्त ही, बता दिया था, और बांड पर यह निर्देश लिखा भी था कि, 15 दिन के बाद ये इलेक्टोरल बांड, काल बाधित यानी, एक्सपायर हो जाएंगे। इसके बावजूद राजनीतिक दल के वे प्रतिनिधि बैंक की शाखा में उन्हें भुनाने के लिए अड़ गए। वित्त मंत्रालय को भेजी गई एसबीआई की रिपोर्ट में कहा गया कि, राजनीतिक दल के प्रतिनिधि का तर्क है कि, बॉन्ड को भुनाने के लिए जो 15 दिन दिए गए हैं वो 15 कार्य दिवस हैं न कि 15 कैलेंडर दिवस।’\n\nनई दिल्ली स्थिति एसबीआई ब्रांच ने उसी दिन अपने कारपोरेट कार्यालय को इसकी सूचना दे दी। 24 मई, 2018 को एसबीआई के उप निदेशक ने वित्त मंत्रालय को पत्र लिखकर पूछा कि, ‘क्या वो इस एक्सपायर बॉन्ड को भुनाने की इजाजत देंगे।’\n\nबैंक ने सरकार को लिखा, “कुछ खरीदार हमारे पास यह तर्क लेकर आए हैं कि ये बॉन्ड 15 वर्किंग दिवस तक वैध हैं। हमारा आग्रह है कि आप इस मामले को स्पष्ट करें कि क्या बॉन्ड को भुनाने के लिए तय 15 दिन की सीमा 15 कार्य दिवस है या 15 कैलेंडर दिवस की।”\n\nवित्त मंत्रालय में उप निदेशक विजय कुमार ने कहा, “यह स्पष्ट है कि वर्णित तिथि का मतलब है कुल 15 दिन यानि इसमें गैर कामकाजी दिवस भी शामिल हैं।”\n\nअतः बॉन्ड एक्सपायर हो चुके थे, और मौजूदा प्रावधानों के तहत यह पैसा प्रधानमंत्री राहत कोष में जमा कर देना था जो कि एक आधिकारिक फंड है और सामाजिक और आपदाग्रस्त कार्यों के लिए इस्तेमाल होता है।\n\nलेकिन किस्सा यहीं खत्म नहीं हुआ। वित्त मंत्रालय ने, बाद में निर्देश भेजा कि, “नियमों में पूरी स्पष्टता के अभाव में कुछ बॉन्ड जो पिछले विंडो से खरीदे गए हैं, उन बॉन्ड होल्डर्स को एसबीआई क्रेडिट कर सकती है, यदि ऐसे बॉन्ड जो 10 मई, 2018 के पहले खरीदे गए थे।” साथ ही यह भी जोड़ दिया कि, “भविष्य में इस तरह की सुविधा नहीं मिलेगी।”\n\nअक्सर हम राजनीतिक दलों के नेताओं को सार्वजनिक जीवन में शुचिता और भ्रष्टाचार पर भाषण देते, देखते सुनते रहते हैं, पर किसी भी राजनीतिक दल की सरकार ने लोकतंत्र के इस दीमक का पेस्ट कंट्रोल करने का कोई प्रयास करते नहीं देखा और देखा भी तो, उन्हें निर्वाचन आयोग, अदालत और अन्य एनजीओ के उन प्रयासों पर खामोशी ओढ़ते हुए देखा। आरटीआई के दायरे में राजनीतिक दल खुद को लाने के लिए भी तैयार नहीं हैं।\n\nयह तो टीएन शेषन और लिंगदोह जैसे कुछ काबिल मुख्य निर्वाचन आयुक्तों की सजगता और दृढ़ता का परिणाम है कि, चुनाव में काफी हद तक काले धन पर रोक लगाने की कोशिश हुई लेकिन यह सारे प्रयास भी अभी तक चुनाव प्रक्रिया को, बहुत कुछ साफ सुथरा नहीं कर पाए हैं। सरकार और संसद को, पॉलिटिकल फंडिग को न केवल पारदर्शी बनाना होगा बल्कि उसे, राजनैतिक दलों को आरटीआई के दायरे में भी लाने पर विचार करना होगा। इससे पूंजी और सत्ता का गंदा गठजोड़ टूटेगा और उसका सीधा असर, सार्वजनिक जीवन पर पड़ेगा।\n\n(विजय शंकर सिंह रिटायर्ड आईपीएस अफसर है और आजकल कानपुर में रहते हैं।)",
    "भास्कर अपडेट्स: मुंबई क्राइम ब्रांच ने अंडरवर्ल्ड डॉन दाऊद इब्राहिम के सहयोगी रियाज भाटी को किया गिरफ्तार": "Hindi News\n\nNational\n\nBreaking News LIVE Updates; Death Toll Rises To 50 After Boat Capsize In Bangladesh, More Than A Dozen People Still Missing\n\nLIVE भास्कर अपडेट्स: मुंबई क्राइम ब्रांच ने अंडरवर्ल्ड डॉन दाऊद इब्राहिम के सहयोगी रियाज भाटी को किया गिरफ्तार\n\n22 मिनट पहले\n\n\n\nकॉपी लिंक\n\nमुंबई क्राइम ब्रांच की एंटी एक्सटॉर्शन सेल ने फरार आरोपी अंडरवर्ल्ड डॉन दाऊद इब्राहिम के सहयोगी रियाज भाटी को अंधेरी इलाके से गिरफ्तार किया है। जानकारी के मुताबिक, रियाज के खिलाफ रंगदारी और जान से मारने की धमकी देने का मामला दर्ज है। उसे 27 सितंबर यानी मंगलवार को कोर्ट में पेश किया जाएगा।\n\nआज की अन्य बड़ी खबरें...\n\nबांग्लादेश में नाव पलटने से डूबने वालों की संख्या 50 हुई, दर्जन से ज्यादा लोग अभी भी लापता\n\nबांग्लादेश में रविवार को श्रद्धालुओं से भरी एक नाव डूब गई थी। पंचगढ़ जिले के कोरोटोआ नदी में हुए इस हादसे में 24 लोगों की मौत हो गई थी, जबकि 30 लापता थे। रिपोर्ट्स के मुताबिक बचाव कर्मियों ने सोमवार को 26 और शव बरामद किए हैं, जिससे मरने वालों की संख्या बढ़कर 50 हो गई। अभी भी दर्जन से ज्यादा लोग लापता हैं।\n\nदरअसल, अधिकांश यात्री दुर्गा-पूजा से एक दिन पहले महालया उत्सव मनाने के लिए यहां के प्रसिद्ध बिदेशरी मंदिर जा रहे थे। फिलहाल रेस्क्यू टीम लापता लोगों की तलाश कर रही है। मृतकों की संख्या बढ़ सकती है। पंचगढ़ जिले के डिप्टी कमिश्नर मोहम्मद जुहुरुल इस्लाम ने बताया अब तक 60 लोगों का रेस्क्यू किया गया है। 10 से ज्यादा घायलों को इलाज के लिए बोडा के एक हास्पिटल में भर्ती कराया गया है।\n\nअनिल अंबानी को ब्लैक मनी केस में बॉम्बे हाई कोर्ट से मिली बड़ी राहत\n\nबिजनेसमैन अनिल अंबानी को बॉम्बे हाई कोर्ट ने ब्लैक मनी केस में बड़ी राहत दी है। बॉम्बे हाई कोर्ट ने सोमवार को अपने फैसले में इनकम टैक्स डिपार्टमेंट से कहा कि वह ब्लैक मनी एक्ट के तहत अभी रिलायंस ग्रुप के चेयरमैन अनिल अंबानी के खिलाफ कोई दंडात्मक कार्रवाई नहीं करे।\n\nदरअसल, अनिल अंबानी के ऊपर आरोप है कि स्विस बैंक के दो खातों में उनके 814 करोड़ रुपये से ज्यादा जमा है। जो अघोषित हैं और उन्होंने इस ब्लैक मनी पर 420 करोड़ रुपये की टैक्स चोरी की है। इनकम टैक्स डिपार्टमेंट ने इसी मामले में अनिल अंबानी के खिलाफ मुकदमा चलाने के लिए कारण बताओ नोटिस जारी किया था।"
}