{
    "गुजरात से संयुक्त राज्य अमेरिका को निर्यात किए जाने वाले पौधे आधारित मांस उत्पाद": "वाणिज्य और उद्योग मंत्रालय ने गुरुवार को कहा कि शाकाहारी खाद्य श्रेणी के तहत पौधे आधारित मांस उत्पादों की पहली खेप गुजरात के खेड़ा जिले के नडियाद से कैलिफोर्निया, संयुक्त राज्य अमेरिका (यूएसए) को निर्यात की गई है।\n\nनडियाद से यूएसए को निर्यात की गई पहली शिपमेंट में मोमोज, मिनी समोसा, पैटी, नगेट्स, स्प्रिंग रोल, बर्गर आदि जैसे शाकाहारी खाद्य उत्पाद हैं। खेड़ा जिला प्रशासन द्वारा रसद सहायता प्रदान की गई थी।\n\nविकसित देशों में शाकाहारी खाद्य उत्पादों की बढ़ती लोकप्रियता के साथ, शाकाहारी खाद्य उत्पादों के उच्च पोषक मूल्य के कारण अंतर्राष्ट्रीय बाजार में पौधों पर आधारित खाद्य उत्पादों की निर्यात क्षमता बहुत अधिक है। अपने समृद्ध फाइबर और कम कोलेस्ट्रॉल सामग्री के कारण, शाकाहारी खाद्य उत्पाद दुनिया भर में वैकल्पिक खाद्य उत्पाद बन रहे हैं।\n\nनए विदेशी गंतव्यों की खोज पर जोर देते हुए, एपीडा के अध्यक्ष एम अंगमुथु ने कहा, \"एपीईडीए पारंपरिक पशु-आधारित मांस निर्यात बाजार को परेशान किए बिना बड़े पैमाने पर पौधे आधारित मांस उत्पादों को बढ़ावा देने की दिशा में काम कर रहा है।\"\n\nइस अवसर पर खेड़ा के जिलाधिकारी के एल बचानी ने भविष्य में निर्यात से संबंधित गतिविधियों के लिए एपीडा को सभी आवश्यक सहायता का आश्वासन दिया। बचानी ने कहा, \"क्षेत्रीय प्रमुख, एपीडा गुजरात के प्रयासों से यह संभव हो गया है कि संयंत्र आधारित खाद्य उत्पादों की पहली खेप नडियाद से यूएसए भेजी जा रही है।\"\n\nएपीडा ने आने वाले महीनों में ऑस्ट्रेलिया, इज़राइल, न्यूजीलैंड और अन्य देशों में पैनकेक, स्नैक्स, पनीर आदि सहित विभिन्न प्रकार के शाकाहारी खाद्य उत्पादों को बढ़ावा देने की योजना बनाई है।\n\nइस अवसर पर, गुजरात के क्षेत्रीय प्रमुख एपीडा ने एपीडा के निर्यात बास्केट में अधिक पौधे आधारित मांस उत्पादों को जोड़ने पर जोर दिया। प्लांट-आधारित खाद्य उत्पादों की पहली खेप ग्रीननेस्ट और होलसम फूड्स द्वारा निर्यात की गई थी।\n\nएपीडा ने वर्चुअल ट्रेड फेयर, फार्मर कनेक्ट पोर्टल, ई-ऑफिस, हॉर्टिनेट ट्रैसेबिलिटी सिस्टम, क्रेता-सेलर मीट, रिवर्स क्रेता-सेलर मीट, उत्पाद विशिष्ट अभियान आदि के आयोजन के लिए वर्चुअल पोर्टल्स के विकास के माध्यम से कई निर्यात प्रोत्साहन गतिविधियों और पहल की हैं। एपीडा राज्य सरकार के साथ मिलकर बुनियादी ढांचा तैयार करने और राज्य से निर्यात को बढ़ावा देने के लिए काम कर रहा है।\n\nएपीडा निर्यात परीक्षण और अवशेष निगरानी योजनाओं के लिए मान्यता प्राप्त प्रयोगशालाओं के उन्नयन और सुदृढ़ीकरण में सहायता करता है। एपीडा कृषि उत्पादों के निर्यात को बढ़ावा देने के लिए बुनियादी ढांचा विकास, गुणवत्ता सुधार और बाजार विकास की वित्तीय सहायता योजनाओं के तहत भी सहायता प्रदान करता है।\n\nनिर्यात किए जाने वाले उत्पादों का निर्बाध गुणवत्ता प्रमाणन सुनिश्चित करने के लिए, एपीडा ने निर्यातकों को उत्पादों की एक विस्तृत श्रृंखला के परीक्षण की सेवाएं प्रदान करने के लिए पूरे भारत में 220 प्रयोगशालाओं को मान्यता दी है।",
    "US - Afghanistan: अमेरिका ने अफगानिस्तान से छीना गैर-नाटो सहयोगी का दर्जा, 2012 में किया था नामित": "{\"_id\":\"632e8aef1ac88347655cc6bd\",\"slug\":\"america-joe-biden-terminates-non-nato-ally-status-from-afghanistan\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"US - Afghanistan: अमेरिका ने अफगानिस्तान से छीना गैर-नाटो सहयोगी का दर्जा, 2012 में किया था नामित\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nUS - Afghanistan: अमेरिका ने अफगानिस्तान से छीना गैर-नाटो सहयोगी का दर्जा, 2012 में किया था नामित\n\nवर्ल्ड डेस्क, अमर उजाला, वाशिंगटन Published by: Published by: प्रांजुल श्रीवास्तव Updated Sat, 24 Sep 2022 12:39 PM IST\n\nसार बाइडन ने अफगानिस्तान से एक प्रमुख गैर नाटो सहयोगी का दर्जा छीन लिया है। 2012 में संयुक्त राज्य अमेरिका ने अफगानिस्तान को एक प्रमुख गैर-नाटो (एमएनएनए) सहयोगी नामित किया था।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nअफगानिस्तान से सैन्य वापसी और तालिबान शासन के बाद अमेरिका धीरे-धीरे इस मुल्क से अपना हर रिश्ता तोड़ रहा है। अब अमेरिकी राष्ट्रपति जो बाइडन ने अफगानिस्तान पर एक और बड़ी कार्रवाई की है।\n\n\n\nबाइडन ने अफगानिस्तान से एक प्रमुख गैर नाटो सहयोगी का दर्जा छीन लिया है। 2012 में संयुक्त राज्य अमेरिका ने अफगानिस्तान को एक प्रमुख गैर-नाटो (एमएनएनए) सहयोगी नामित किया था। इसके तहत दोनों के बीच रक्षा और आर्थिक सहयोग का रास्ता साफ हो गया था। मालूम हो कि एक प्रमुख गैर नाटो सहयोगी के रूप में अमेरिका अफगानिस्तान को विशेष तौर पर रक्षा क्षेत्र में कई तरह की सुविधाएं व छूट मुहैया कराता था।\n\n\n\nअमेरिका के पास अब होंगे 18 प्रमुख गैर नाटो सहयोगी\n\nअमेरिका ने 1987 में प्रमुख गैर नाटो सहयोगी का दर्जा शुरू किया था। इसके तहत उसने अब तक अर्जेंटीना, ऑस्ट्रेलिया, बहरीन, ब्राजील, कोलंबिया, मिस्र, इजराइल, जापान, जॉर्डन, कुवैत, मोरक्को, न्यूजीलैंड, पाकिस्तान, फिलीपींस, कतर, दक्षिण कोरिया, थाईलैंड और ट्यूनीशिया और अफगानिस्तान को यह दर्जा दिया था, लेकिन अब उसके बाद 18 प्रमुख गैर नाटो सहयोगी होंगे।\n\n\n\nबुरी स्थिति में है अफगानिस्तान\n\nअफगानिस्तान से अमेरिकी सैनिकों की वापसी के बाद तालिबान यहां की सत्ता पर काबिज है। इसके बाद से अफगानिस्तान में पूरी तरह से इस्लामी शासन लौट आया है। भले ही सत्ता संभालते ही तालिबान ने महिला अधिकारों और मानवाधिकारों का आश्वासन दिया था, लेकिन यहां आए दिन ऐसी खबरें सामने आ रही हैं, जिसमें महिला व मानवाधिकारों का हनन हो रहा है। यही कारण है कि इस देश को अभी तक किसी भी देश ने आधिकारिक तौर पर मान्यता नहीं दी है।\n\n\n\nबढ़ गए आतंकी हमले\n\nतालिबान शासन के बाद से अफगानिस्तान में आतंकी संगठन भी सक्रिय हो गए हैं। बीते एक साल में यहां कई आतंकी घटनाएं सामने आई हैं, जिसमें सैंकड़ों लोगों की मौत हो चुकी है। ज्यादातर हमलों में मस्जिदों को निशाना बनाया गया है।",
    "चीन और रूस संयुक्त राज्य अमेरिका को संयुक्त राष्ट्र के क्रॉसहेयर में देखते हैं": "संयुक्त राष्ट्र जैसा कि संयुक्त राष्ट्र महासभा सोमवार को बंद हो रही है, दुनिया के नेताओं के सैकड़ों भाषणों के दौरान यूक्रेन में मौत और विनाश की दर्दनाक छवियों पर ध्यान केंद्रित करने से रोकने या समाप्त करने के लिए संयुक्त राष्ट्र की शक्तिहीनता को रेखांकित करता है। यूक्रेन पर रूस का आक्रमण.\n\nहालांकि राष्ट्रपति बिडेन ने यूक्रेन के लिए महत्वपूर्ण नए सहायता पैकेज और वित्त पोषण की घोषणा की, दुनिया भर के देशों ने बढ़ती असमानता से निपटने के लिए विश्व नेताओं से अपील करने का अवसर जब्त कर लिया है, संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस के उद्घाटन भाषण का फोकस।\n\nशनिवार को, 193-राष्ट्र परिषद ने चीन और रूस की बात सुनी और प्रत्येक ने संयुक्त राज्य को क्रॉसफ़ायर में डालने के क्षण को जब्त कर लिया।\n\nचीन के विदेश मंत्री, वांग यी ने संयुक्त राज्य अमेरिका पर निशाना साधते हुए कहा, “संरक्षणवाद केवल वापस उछाल सकता है,” यह उम्मीद करते हुए कि संयुक्त राज्य अमेरिका एक प्रमुख व्यापार संबंध नहीं छोड़ेगा। वांग और अमेरिकी विदेश मंत्री एंथनी ब्लिंकन ने संयुक्त राष्ट्र की बैठक से इतर मुलाकात की।\n\nवांग ने राजनयिकों से कहा कि बीजिंग का ध्यान ताइवान के साथ मौजूदा पंक्ति पर है – “60 मिनट” पर बिडेन की हालिया टिप्पणियों के उद्देश्य से एक बिंदु।\n\nउन्होंने कहा, “चीन के आंतरिक मामलों में हस्तक्षेप करने की किसी भी योजना का सभी चीनियों के कड़े विरोध का सामना करना पड़ेगा, और चीन के पुनर्मिलन में बाधा डालने के किसी भी कदम को इतिहास के पहियों से मिटा दिया जाएगा।”\n\nसंयुक्त राष्ट्र में अमेरिकी राजदूत लिंडा थॉमस ग्रीनफील्ड ने इस सप्ताह सीबीएस न्यूज को बताया, कि व्यापक अमेरिकी कूटनीति हुई है चीन को यह समझाने की कोशिश में कि रूस का एक संप्रभु देश पर आक्रमण चीन की लंबे समय से चली आ रही नीतियों के खिलाफ है। वांग की टिप्पणी ने पुष्टि की कि चीनी राष्ट्रपति शी जिनपिंग ने हाल के हफ्तों में रूसी राष्ट्रपति व्लादिमीर पुतिन से क्या कहा है – कि चीन युद्ध के साथ सहज नहीं है।\n\nवांग ने विश्व नेताओं से कहा, “चीन यूक्रेन संकट के शांतिपूर्ण समाधान के लिए सभी प्रयासों का समर्थन करता है।” “तत्काल प्राथमिकता शांति के लिए बातचीत को सुगम बनाना है। मूल समाधान सभी पक्षों की वैध सुरक्षा चिंताओं को दूर करना है।”\n\nचीनी विदेश मंत्री वांग यी 24 सितंबर, 2022 को न्यूयॉर्क शहर में संयुक्त राष्ट्र महासभा के दौरान बोलते हैं। जेना मून/ब्लूमबर्ग/गेटी इमेजेज\n\n\n\nयूक्रेन के बारे में वांग ने कहा, “राष्ट्रपति शी ने अंतरराष्ट्रीय समुदाय से सभी देशों की संप्रभुता और क्षेत्रीय अखंडता का सम्मान करने के लिए आम, व्यापक, सहकारी और टिकाऊ सुरक्षा के लिए प्रयास करने का आह्वान किया।”\n\nमहासभा और फिर पत्रकारों से बात करते हुए, रूसी विदेश मंत्री सर्गेई लावरोव ने स्पष्ट किया कि मास्को यूक्रेन में युद्ध को समाप्त करने के लिए बातचीत में पहला कदम नहीं उठाएगा, यह निंदा करते हुए कि “पश्चिम में रूसोफोबिया अब अभूतपूर्व है, पैमाना एक है झकझोर देने वाली बात।”\n\nये बयान तब आते हैं जब रूसी सेना ने ज़ापोरिज्ज्या सहित यूक्रेनी शहरों पर नए सैन्य हमले शुरू किए। रूस भी यूक्रेन के कुछ हिस्सों में जनमत संग्रह कर रहा है जो वर्तमान में कब्जा कर रहा है। वहां, यूक्रेनियन रूस में शामिल होने के लिए मतदान करते हैं। यह एक ऐसा कदम है जिसे पश्चिम न केवल नाजायज मानता है, बल्कि इन क्षेत्रों में रूस के बाद के बल प्रयोग के लिए एक संभावित औचित्य भी मानता है।\n\nसंयुक्त राष्ट्र में यूक्रेन के राजदूत सर्गेई किसलेट्या ने शनिवार को सीबीएस न्यूज को बताया, “आप नकली जनमत संग्रह का नाम नहीं ले सकते जो मॉस्को कब्जे वाले क्षेत्रों में आयोजित कर रहा है।” और इसके परिणाम शून्य और शून्य होंगे।”\n\nबिडेन द्वारा संदर्भित परमाणु हथियारों के उपयोग के संदर्भ में पुतिन की टिप्पणियों के बारे में सीबीएस न्यूज के एक प्रश्न के जवाब में, लावरोव ने रूस के “परमाणु सुरक्षा के सिद्धांत” का उल्लेख किया जिसमें आत्मरक्षा सार का है, एक परिभाषा अक्सर की नजर में देखने वाला।\n\nजहां तक ​​संयुक्त राष्ट्र के अगले कदमों का सवाल है, युद्ध के खिलाफ एकजुटता का प्रयास जारी रहेगा, भले ही कोई नतीजा न निकले। सीबीएस न्यूज द्वारा प्राप्त एक पत्र में, किसलिज़िया ने निकोलस डी रिवेरे को भेजा – संयुक्त राष्ट्र में फ्रांस के स्थायी प्रतिनिधि, जो इस महीने सुरक्षा परिषद के वर्तमान अध्यक्ष भी हैं – यूक्रेन ने 15 देशों की बैठक का अनुरोध किया। अगले हफ्ते “यूक्रेन के अस्थायी कब्जे वाले क्षेत्रों में नकली जनमत संग्रह” पर चर्चा करने के लिए।",
    "संयुक्त राज्य अमेरिका के 10 दिवसीय दौर पर S.Jaishankar, जानिए पूरा कार्यक्रम !": "अमेरिका न्यूज डेस्क !!! विदेश मंत्री एस. जयशंकर रविवार को संयुक्त राज्य अमेरिका के अपने 10 दिवसीय दौरे की शुरूआत कर रहे हैं, जो संयुक्त राष्ट्र सुरक्षा परिषद की रुकी हुई सुधार प्रक्रिया और भारत के साथ स्थिर द्विपक्षीय संबंधों में नई जान फूंकने के एक और प्रयास के रूप में देखा जा रहा है। यूक्रेन पर मतभेदों और पाकिस्तान के एफ-16 लड़ाकू विमानों के लिए बड़े पैमाने पर रखरखाव पैकेज की वजह से हो रही कई तरफ की चर्चाओं को भी विराम मिलेगा। जयशंकर यात्रा का पहला और लंबा हिस्सा न्यूयॉर्क में बिताएंगे, संयुक्त राष्ट्र महासभा की वार्षिक उच्च स्तरीय बैठकों में भाग लेंगे और ब्रिक्स (ब्राजील, चीन और दक्षिण अफ्रीका के साथ), जी-4 (जापान, जर्मन और ब्राजील के साथ), आईबीएसए (ब्राजील और दक्षिण अफ्रीका के साथ), सार्क (अन्य सभी दक्षिण एशियाई देशों के साथ) द्विपक्षीय और बहुपक्षीय में समकक्षों से मुलाकात करेंगे\n\nमंत्री अपने समकक्ष एंटनी ब्लिंकेन और जो बाइडेन प्रशासन के अन्य वरिष्ठ अधिकारियों सहित द्विपक्षीय बैठकों के लिए दौरे के दूसरे और अंतिम चरण के लिए 25 सितंबर को वाशिंगटन डीसी जाएंगे। वह उद्योग जगत के नेताओं और भारतीय अमेरिकियों से भी मुलाकात करेंगे। जयशंकर की यूएनजीए बैठकों का मुख्य आकर्षण एशिया, अफ्रीका, लैटिन अमेरिका, कैरिबियन और छोटे द्वीप एल69 नामक विकासशील देशों के एक समूह में उनका संबोधन होगा, जो संयुक्त राष्ट्र सुरक्षा परिषद के सुधार पर केंद्रित है। बैठक बहुपक्षवाद को फिर से मजबूत करना और संयुक्त राष्ट्र सुरक्षा परिषद के व्यापक सुधार को प्राप्त करना विषय पर आधारित होगी। अंतर सरकारी वार्ता के रूप में औपचारिक चर्चा शुरू होने के बाद से यूएनएससी सुधार प्रक्रिया बहुत धीमी गति से आगे बढ़ी है। कुलीन क्लब का अंतिम विस्तार 1965 में चार गैर-स्थायी सीटों के साथ हुआ, कुल मिलाकर 15 - पांच स्थायी सदस्य और 10 गैर-स्थायी सदस्य हैं।\n\nसंयुक्त राष्ट्र में अमेरिकी राजदूत लिंडा थॉमस-ग्रीनफील्ड ने पिछले हफ्ते संवाददाताओं से कहा, हम अपने पी3 सहयोगियों (अन्य दो स्थायी सदस्यों फ्रांस और यूनाइटेड किंगडम के साथ) के साथ-साथ अन्य लोगों के साथ चर्चा करेंगे। राष्ट्रपति अपने भाषण में इस पर कुछ और प्रस्तुत करेंगे। सचिव ब्लिंकन इस सप्ताह प्रतिबद्धताओं और इस प्रक्रिया को आगे बढ़ने के तरीके पर भी चर्चा करेंगे। जयशंकर सार्क मंत्रियों के सम्मेलन में अपने पाकिस्तानी समकक्ष बिलावल भुट्टो से पहली बार मिल सकते हैं। वैसे मुलाकात की संभावना कम ही हैं। वाशिंगटन में, जयशंकर का अपने समकक्ष ब्लिंकन और अन्य लोगों से यूक्रेन पर हालिया मतभेदों और पाकिस्तान को अपने एफ-16 को तैयार करने के लिए 450 मिलियन डॉलर के प्रस्तावित अमेरिकी सहायता पैकेज की मामले में मिलने का कार्यक्रम है।\n\nअमेरिका ने भारत पर रूसी आक्रमण की निंदा करने और रूस से अपनी तेल खरीद में वृद्धि नहीं करने के लिए दबाव डाला था ताकि मास्को को पश्चिम द्वारा लगाए गए गंभीर आर्थिक प्रतिबंधों से कोई राहत न मिल सके। लेकिन भारत ने ऐसा कुछ नहीं किया। हालांकि प्रधानमंत्री नरेंद्र मोदी ने समरकंद में शंघाई सहयोग संगठन (एससीओ) शिखर सम्मेलन के मौके पर अपनी हालिया बैठक के दौरान सार्वजनिक रूप से रूसी राष्ट्रपति व्लादिमीर पुतिन से कहा, आज का युग युद्ध का नहीं है। पाकिस्तान के एफ-16 विमानों के लिए 45 करोड़ डॉलर के अमेरिकी पैकेज की भारत ने निंदा की। रक्षा मंत्री राजनाथ सिंह ने अपने समकक्ष लॉयड ऑस्टिन को एक टेलीफोन कॉल में सरकार की चिंता से अवगत कराया था। अमेरिका ने इस पर कोई ध्यान नहीं दिया। जयशंकर को अमेरिका के साथ भारत के संबंधों का अनुभव हैं। भारत के शीर्ष राजनयिक की ओर से अगले 10 दिन कूटनीति में एक और मास्टरक्लास साबित हो सकते हैं।\n\n--आईएएनएस\n\nविश्व न्यूज डेस्क् !!!\n\nकेसी/आरएचए",
    "#तमिलनाडु पुलिस की मूर्ति शाखा ने शुक्रवार को बताया कि, संयुक्त राज्य अमेरिका में क्रिस्टी से तंजावुर के ... - Latest Tweet by IANS Hindi": "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज, वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर, इंस्टाग्राम और यूट्यूब पर वायरल होने वाले हर कंटेंट की सीधी जानकारी मिलेगी. ऊपर दिखाया गया पोस्ट अनएडिटेड कंटेंट है, जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है, हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)\n\ntamil-nadu-polices-murthy-branch-reported-on-friday-from-christies-in-the-usa-to-muthmalapur-in-thanjavur",
    "संयुक्‍त राष्‍ट्र महासभा का 77वां सत्र: ग्रीन मेंटर्स करेगी इंडो-अमेरिकन ग्रीन स्कूल नेटवर्क की शुरुआत": "24 सितंबर, 2022 को संयुक्त राज्य अमेरिका में छठे एनवाईसी ग्रीन स्कूल सम्मेलन-2022 में शिक्षा पर अपना पहला सम्मेलन आयोजन होने जा रहा है. यह आयोजन संयुक्त राष्ट्र महासभा के 77वें सत्र के दौरान होगा. भारत से जुड़ी कंपनी ग्रीन मेंटर्स का जलवायु सप्ताह एनवाईसी सबसे बड़ा जलवायु कार्यक्रम है. इसका उद्देश्य दुनिया भर के शिक्षाविदों को ‘छात्र और पृथ्वी के प्रति जवाबदेही’ के महत्व के बारे में शिक्षित करना है, साथ ही साथ इस अवधारणा की स्वीकृति प्राप्त करना है. इस कार्यक्रम इंडो-अमेरिकन ग्रीन स्कूल नेटवर्क की शुरुआत होगी, जिसे ग्रीन मेंटर्स (आईएजीएसएन) द्वारा शुरू किया जाएगा. भारत और संयुक्त राज्य अमेरिका के स्कूल स्कूलों का दुनिया का पहला नेटवर्क बनाने के लिए सहयोग करेंगे. सम्मेलन का न्यूयॉर्क शहर में स्टेट यूनिवर्सिटी ऑफ न्यूयॉर्क मैरीटाइम कॉलेज होगा. यह कॉलेज संयुक्त राज्य अमेरिका का सबसे पुराना समुद्री कॉलेज है.Also Read - UNSC: संयुक्त राष्ट्र में सुधार पर जयशंकर का बड़ा बयान- देशों में रुख में बदलाव आया, हमें अनुकूल संकेत मिले\n\nसंयुक्त राज्य अमेरिका और भारत के बीच इस सम्मेलन की तारीख से कुछ महीने पहले मंत्रिस्तरीय वार्ता हुई थी. उस बैठक में, दोनों राष्ट्र इस निष्कर्ष पर पहुंचे कि वे शिक्षा और कौशल को आगे बढ़ाने, शिक्षा और कौशल विकास के क्षेत्र में सहयोग बढ़ाने और दोनों देशों के लोगों को एक दूसरे के संपर्क में लाने के लिए छात्र और विद्वान गतिशीलता को बढ़ावा देने के लिए मिलकर काम करेंगे. इससे पहले वीरेंद्र रावत ने बताया कि ‘जिम्मेदार शिक्षा समाज-प्रथम दृष्टिकोण के साथ शुरू होती है जहां प्रत्येक हितधारक हमारी प्राचीन गुरुकुल प्रणाली के समान सभी की भलाई के लिए अगली पीढ़ी का पोषण करना अपनी जिम्मेदारी समझता है. Also Read - रूस ने UNSC में भारत और ब्राजील की स्थायी सदस्यता का समर्थन किया, कहा- दोनों देश अहम\n\nइस सम्मेलन के माध्यम से ग्रीन मेंटर्स की योजना 200 से अधिक विश्वविद्यालयों, 2000 स्कूलों, 20,000 स्कूल लीडर्स, 100,000 शिक्षकों और 40 भाग लेने वाले देशों के 10 मिलियन छात्रों तक पहुंचने की है. न्यूयॉर्क सिटी मेयर ऑफिस फॉर इंटरनेशनल अफेयर्स के डिप्टी कमिश्नर दिलीप चौहान शिक्षा और स्थिरता के क्षेत्र में अन्य जाने-माने नेताओं के साथ कार्यक्रम में मुख्य वक्ताओं में से एक होंगे. Also Read - संयुक्त राष्ट्र महासभा का वार्षिक सत्र: एस जयशंकर ने भारत के विकास को लेकर कही ये बात\n\nवीरेंद्र रावत के साथ अन्य गणमान्य हस्तियाँ भी होंगी जिनमें वाशिंगटन, डीसी में स्थित एसोसिएशन ऑफ गवर्निंग बोर्ड्स ऑफ यूनिवर्सिटीज एंड कॉलेजेज (एजीबी) संयुक्त राज्य अमेरिका के अध्यक्ष सीईओ हेनरी स्टोवर; न्यूयॉर्क स्थित पेस यूनिवर्सिटी में एनर्जी एंड रेजिलेंसी के डायरेक्टर रयान मैकनेनी; न्यूयॉर्क में स्थित सनी मैरीटाइम कॉलेज के अध्यक्ष माइकल अल्फुल्टिस और, पीआरएमई में युवा नेतृत्व नवाचार के समन्वयक पाउलो वास्कोनी स्पेरोनी आदि शामिल हैं.",
    "MEA S जयशंकर ने F-16 फाइटर जेट्स के लिए पाकिस्तान को अमेरिका की सहायता की आलोचना की": "केंद्रीय विदेश मंत्री डॉ. एस जयशंकर ने अमेरिका-पाकिस्तान गठबंधन के “गुणों” पर सवाल उठाते हुए कहा कि इस्लामाबाद के साथ वाशिंगटन के संबंधों ने दोनों देशों में से किसी की भी सेवा नहीं की है। जयशंकर आलोचना की पाकिस्तान के F-16s के लिए पुर्जों और रखरखाव में 450 मिलियन डॉलर प्रदान करने की बिडेन प्रशासन की योजना, यह दावा करते हुए कि ये अत्यधिक कुशल लड़ाकू विमान विशेष रूप से आतंकवाद विरोधी अभियानों के लिए हैं, गैर-तर्कसंगत और भ्रमपूर्ण हैं।\n\nरविवार को वाशिंगटन में भारतीय अमेरिकी समुदाय द्वारा आयोजित एक सभा में, विदेश मंत्री जयशंकर ने कहा, “यह एक ऐसा रिश्ता है जिसने न तो पाकिस्तान की अच्छी तरह से सेवा की है और न ही अमेरिकी हितों की सेवा की है। यह वास्तव में आज संयुक्त राज्य अमेरिका के लिए है कि वह इस रिश्ते की खूबियों और इससे उन्हें क्या मिलता है, इस पर चिंतन करें।\n\n“किसी के कहने के लिए मैं ऐसा इसलिए कर रहा हूं क्योंकि यह सभी आतंकवाद विरोधी सामग्री है और इसलिए जब आप एफ -16 की क्षमता जैसे विमान की बात कर रहे हैं, जहां हर कोई जानता है, तो आप जानते हैं कि उन्हें कहां तैनात किया गया है और उनका उपयोग किया जा रहा है। आप ये बातें कहकर किसी को बेवकूफ नहीं बना रहे हैं, ”जयशंकर ने कहा।\n\nजयशंकर के बाद के बयानों का पालन किया गया था पर सवाल उठाया पाकिस्तान को एफ-16 लड़ाकू विमान बेचने के संयुक्त राज्य अमेरिका के फैसले पर दर्शकों द्वारा। पाकिस्तानी सरकार को 2018 के बाद पहली बार अमेरिकी विदेश विभाग से एफ-16 विमान और उसके अलग-अलग हिस्सों को बनाए रखने के लिए 450 मिलियन अमरीकी डालर की विदेशी सैन्य बिक्री (एफएमएस) प्राप्त हुई है।\n\nभारतीय रक्षा मंत्री राजनाथ सिंह ने पाकिस्तान के F-16 बेड़े के लिए रखरखाव पैकेज प्रदान करने के वाशिंगटन के प्रस्ताव पर अमेरिकी रक्षा सचिव लॉयड ऑस्टिन को तुरंत भारत के आरक्षण की आवाज उठाई।\n\nजयशंकर की वाशिंगटन, डीसी की चार दिवसीय यात्रा भारतीय अमेरिकी समुदाय के साथ एक अभूतपूर्व सार्वजनिक बातचीत के साथ शुरू हुई, एक प्रश्नोत्तर सत्र जिसमें उन्होंने दर्शकों से सीधे सवाल किए और उनकी हर प्रतिक्रिया को तालियों के कई दौर के साथ मिला।\n\nविदेश मंत्री एस जयशंकर ने शनिवार को संयुक्त राष्ट्र महासभा के बारे में उच्च स्तरीय चर्चा समाप्त की और अगले तीन दिन वाशिंगटन में बिताएंगे। विदेश मंत्री संयुक्त राज्य अमेरिका के राज्य सचिव एंथनी ब्लिंकन और बिडेन प्रशासन के अन्य वरिष्ठ सदस्यों से मुलाकात करेंगे।",
    "Anti Hijab Protests: ईरान ने US पर लगाया 'दंगाइयों' के समर्थन का आरोप, बोला- 'अपनी हद में रहे अमेरिका, नहीं तो... '": "हाइलाइट्स अमेरिका पर ईरान सरकार ने काफी गंभीर आरोप लगाया है. ईरान ने कहा कि अमेरिका ईरान की संप्रभुता का उल्लंघन कर रहा है. ईरान ने कहा है कि अमेरिका दंगाइयों का समर्थन कर रहा है.\n\nदुबई. ईरान में हिजाब विरोधी प्रदर्शन काफी उग्र हो गया है. अब तक इस प्रदर्शन में 41 से अधिक मौतें और 700 से अधिक गिरफ्तारियां हो चुकी हैं. इस बीच ईरान सरकार ने अमेरिका पर काफी गंभीर आरोप लगाया है. न्यूज एजेंसी रॉयटर्स के अनुसार विदेश मंत्रालय ने सोमवार को कहा कि इस मुद्दे पर अमेरिका ईरान की संप्रभुता का उल्लंघन कर रहा है. इसके साथ ही ईरान ने अमेरिका को चेताते हुए कहा कि अमेरिका अपने इस प्रयास को लेकर प्रतिक्रिया के लिए भी तैयार रहे.\n\nईरान के विदेश मंत्रालय के प्रवक्ता नासिर कनानी ने एक बयान में कहा है कि वॉशिंगटन हमेशा ईरान की स्थिरता और सुरक्षा को कमजोर करने की कोशिश करता रहा है. हालांकि वह अपने मंसूबे को साकार करने में असफल रहा है. अपने इंस्टाग्राम पेज पर कनानी ने संयुक्त राज्य अमेरिका और कुछ यूरोपीय देशों के नेताओं पर ‘दंगाइयों’ के समर्थन का आरोप लगाया है.\n\n22 वर्षीय महसा अमिनी की मौत के बाद देशव्यापी प्रदर्शनों से ईरान हिल गया है. हिजाब ना पहनने के कारण अमिनी को ईरान पुलिस ने हिरासत में लिया था. इस मामले की अंतरराष्ट्रीय स्तर पर निंदा हुई है. ईरान ने कहा है कि संयुक्त राज्य अमेरिका ‘दंगाइयों’ का समर्थन कर रहा है और इस्लामी गणराज्य को अस्थिर करने की कोशिश कर रहा है.\n\nईरान के हिजाब विरोधी प्रदर्शन ने दुनिया का ध्यान अपनी ओर खींचा है. इसके साथ ही यह प्रदर्शन अब दुनिया भर के अन्य देशों में फैल गया है. हिजाब विरोधी प्रदर्शन अपने दसवें दिन में प्रवेश कर गया है. इधर सरकार ने प्रदर्शनों पर अपनी कार्रवाई जारी रखी है. साल 2019 में फ्यूल की कीमतों के विरोध के बाद ईरान में यह सबसे बड़ा प्रदर्शन है. इंटरनेट पर प्रतिबंध के बावजूद प्रदर्शन रुकने का नाम नहीं ले रहा है.\n\nTags: America, Hijab, Iran",
    "टोक्यो में उपराष्ट्रपति कमला हैरिस ने अमेरिका-जापान गठबंधन को 'आधारशिला' बताया": "जनता से रिश्ता वेबडेस्क। अमेरिकी उप राष्ट्रपति कमला हैरिस ने अपने पूर्ववर्ती शिंजो आबे के अंतिम संस्कार के लिए टोक्यो पहुंचने के तुरंत बाद सोमवार को जापानी प्रधान मंत्री किशिदा फुमियो से मुलाकात की।\n\nजुलाई में मारे गए आबे को मंगलवार को सम्मानित किया जाएगा और हैरिस अमेरिकी प्रतिनिधिमंडल का नेतृत्व कर रहे हैं।\n\nअकासाका पैलेस में उन्होंने कहा, \"जापान और संयुक्त राज्य अमेरिका के बीच गठबंधन भारत-प्रशांत क्षेत्र में शांति, स्थिरता और समृद्धि का अभिन्न अंग है।\"\n\nकिशिदा ने कहा कि आबे ने दोनों देशों के बीच संबंधों को मजबूत करने में \"अपना दिल और आत्मा डाल दी\"।\n\n\"मुझे लगता है कि उनकी आकांक्षाओं को पूरा करना मेरा कर्तव्य है,\" किशिदा ने कहा।\n\nआबे ने चीन की महत्वाकांक्षाओं के बारे में बढ़ती चिंता के समय संयुक्त राज्य अमेरिका के साथ घनिष्ठ संबंध बनाए, और किशिदा एक मजबूत राष्ट्रीय रक्षा के लिए अपना दबाव जारी रखे हुए है।\n\nताइवान पर युद्ध की संभावना, एक स्व-शासित द्वीप जिसे चीन अपने क्षेत्र के हिस्से के रूप में दावा करता है, ने जापान को परेशान किया है, जो संभवतः इस तरह के संघर्ष में खींचा जाएगा।\n\nराष्ट्रपति जो बाइडेन ने हाल ही में कहा था कि अगर चीन ने हमला किया तो अमेरिका ताइवान की रक्षा के लिए अपनी सेना भेजेगा।\n\n\"राष्ट्रपति ने उस मुद्दे को संबोधित किया है। और अगर यह सामने आता है, तो उपाध्यक्ष राष्ट्रपति के साथ गठबंधन करेंगे, \"प्रशासन के एक वरिष्ठ अधिकारी ने कहा, जिन्होंने एक निजी बैठक पर चर्चा करने के लिए नाम न छापने का अनुरोध किया।\n\nअधिकारी ने यह भी कहा कि हैरिस \"जापान की सुरक्षा के लिए हमारी दृढ़ प्रतिबद्धता को स्पष्ट करेंगे।\" 50,000 से अधिक अमेरिकी सैनिक वहां स्थित हैं।\n\nहैरिस, जो टोक्यो में तीन रात बिताने के लिए निर्धारित है, राजनीतिक रूप से भयावह क्षण में दौरा कर रहा है। एक रूढ़िवादी राष्ट्रवादी अबे के लिए राजकीय अंतिम संस्कार करने का किशिदा का निर्णय उस देश में विवादास्पद रहा है जहां इस तरह के स्मारक असामान्य हैं, और कुछ लोग इस तरह से उनका सम्मान करने का विरोध करते हैं।\n\nकिशिदा रक्षा खर्च के नाटकीय विस्तार पर भी जोर दे रही है जो आने वाले वर्षों में संयुक्त राज्य अमेरिका और चीन के बाद जापान को दुनिया का तीसरा सबसे बड़ा सैन्य बजट देगा। एक नई राष्ट्रीय सुरक्षा रणनीति, जो लगभग एक दशक में पहली है, पर भी काम चल रहा है।\n\nसेंटर फॉर स्ट्रेटेजिक एंड इंटरनेशनल स्टडीज के वरिष्ठ सलाहकार और जापान के अध्यक्ष क्रिस्टोफर जॉनस्टोन ने कहा कि बहस चल रही है क्योंकि जापान यूक्रेन पर रूसी आक्रमण के झटके के बाद युद्ध के जोखिम का पुनर्मूल्यांकन करता है।\n\nयूरोप में लड़ाई एक अनुस्मारक है कि \"संघर्ष वास्तव में संभव है,\" उन्होंने कहा, और \"जापान एक बहुत कठिन पड़ोस में रहता है।\"\n\nजापान मिसाइलों को अपग्रेड कर रहा है और प्रीमेप्टिव स्ट्राइक के लिए उनका उपयोग करने पर विचार कर रहा है - आलोचकों का कहना है कि एक कदम देश की रक्षा नीति को मौलिक रूप से बदल देगा और युद्ध के बाद शांतिवादी संविधान का उल्लंघन करेगा जो आत्मरक्षा के लिए बल के उपयोग को सीमित करता है।\n\nइसने ओकिनावा और अन्य दूरदराज के द्वीपों सहित उत्तर पूर्व से दक्षिण-पश्चिमी जापान में अपनी रक्षा को भी स्थानांतरित कर दिया है।",
    "600 कोल्ड ईमेल और 80 कॉल पर बार-बार हुए रिजेक्ट, डटे रहे, अब वर्ल्ड बैंक में कर रहे हैं जॉब": "असफलता का यह मतलब नहीं कि आप असफल हैं, इसका बस यह मतलब है कि आप अभी तक सफल नहीं हुए हैं. इस बात को सच कर दिखाया है वत्सल नाहटा ने, जो सैकड़ों बार रिजेक्ट हुए लेकिन हार नहीं मानी और सफल हुए.\n\nसपना था पहली सैलेरी डॉलर में मिले\n\nनाहटा की की सफलता का सफर साल 2020 में कोरोना महामारी से शुरू हुआ. उस दौरान वे यूएस येल यूनिवर्सिटी से ग्रेजुएशन की पढ़ाई कर रहे थे. उनका लास्ट ईयर चल रहा था. कोविड के कारण कई कंपनियों पर बुरा प्रभाव पड़ा था. मंदी के दौर में कंपनियों ने कई कर्मचारियों को बाहर कर दिया था.\n\nTwitter\n\nवहीं उस समय के अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प ने इमिग्रेशन पर कड़ा रुख दिखाते हुए, कंपनियों को केवल अमेरिकी नागरिकों को नौकरी पर रखने का दबाव बनाया. नाहटा का कहना है कि वो 2 महीने में ग्रेजुएट होने जा रहा थे, लेकिन उनके पास नौकरी नहीं थी.\n\nनाहटा परेशान थे. वह सोचते थे कि अगर उन्हें अमेरिका में नौकरी नहीं मिल सकती तो येल आने का क्या मतलब था. मीडिया रिपोर्ट के मुताबिक, नाहटा अपने पैरेंट्स से कॉल पर खुद को मजबूत दिखाने की कोशिश करते थे. उन्होंने हिम्मत नहीं हारी और अपने लक्ष्य को पाने के लिए डटे रहे. \"मैंने भारत लौटने के बारे में नहीं सोचा, मुझे मेरी पहली तनख्वाह केवल डॉलर में चाहिए थी.\"\n\nहर जगह हुए रिजेक्ट\n\nनाहटा उन दो महीनों में 1500 से ज्यादा कनेक्शन रिक्वेस्ट भेजे, 600 कोल्ड ईमेल लिखे, तकरीबन 80 लोगों को कॉल भी किया. लेकिन हर जगह निराशा हाथ लगी. उहें मनाही ही सुनने को मिली.\n\nनाहटा कहते हैं, \"उस मुश्किल दौर में मैं यूट्यूब पर The Gentle Hum of Anxiety गाने को सबसे अधिक सुनता था. फ़िलहाल वो अपने लक्ष्य को पाने के लिए कोशिशें करते रहे. उनके संघर्ष और मेहनत सफल भी हुई. मई में उन्हें एक नहीं बल्कि चार नौकरियों के ऑफर मिले. लेकिन उन्होंने वर्ल्ड बैंक की नौकरी को चुना.\"\n\nlinkdln\n\nउनके ऑफ़र स्वीकार करने के बाद नाहटा अब इंटरनेशल मुद्रा कोष (IMF) में जॉब करते हैं. उन्होंने कहा कि 2 महीने की यात्रा ने मुझे जीवन के बारे में कुछ सुनहरे सबक सिखाए\n\n1. इसने मुझे नेटवर्किंग की असली ताकत दिखाई, और यह मेरा दूसरा स्वभाव बन गया.\n\n2. इसने मुझे विश्वास दिलाया कि मैं किसी भी स्थिति में जीवित रह सकता हूं और संयुक्त राज्य अमेरिका में एक अप्रवासी के रूप में अपना रास्ता खोज सकता हूं.\n\n3. मेरी Ivy की डिग्री ही मुझे इतना आगे ले जा सकती है\n\n4. संकट का समय (COVID-19 और ट्रम्प की आव्रजन नीतियां) एक अधिक विकसित व्यक्ति के रूप में रूपांतरित होने के लिए आदर्श आधार थे.\n\nनाहटा अपने अनुभव को लोगों के साथ शेयर करते हैं. उनको कभी ना हार मानने के लिए उनका हौसला बढ़ाते हैं. वह कहते हैं, ‘यदि आप भी कुछ मेरी जैसी स्थिति से गुजर रहे हैं, जहां दुनिया गिरते नजर आए तो आप खुद को मजबूत रखें. यदि आप अपनी गलतियों से सीख रहे हैं और आप पर्याप्त दरवाजे खटखटाते हैं तो बेहतर दिन जरूर आएंगे.’ आज वो युवाओं के लिए प्रेरणास्रोत बने हुए हैं.\n\n\n\nसक्सेज स्टोरी पढ़ने के लिए जुड़े रहिए इंडिया टाइम्स हिंदी",
    "अमेरिकी, इटली, ऑस्ट्रेलिया… भारत का INS सु्नयना भी समुद्र में दिखाएगा दमखम": "पहली बार भारत संयुक्त प्रशिक्षण अभ्यास में भाग ले रहा है. आईएनएस सुनयना के साथ भारतीय दल पहुंचा हुआ है. भारतीय नौसेना ने अपनी वेबसाइट पर तमाम तस्वीरें साझा की हैं. इस तस्वीरों में भारतीय दल दिखाया गया है.\n\nआईएनएस सुनयना ने 24 सितंबर को वार्षिक प्रशिक्षण अभ्यास ऑपरेशन सदर्न रेडीनेस ऑफ कंबाइंड मैरीटाइम फोर्सेज (सीएमएफ) में भाग लेने के लिए पोर्ट विक्टोरिया सेशेल्स में प्रवेश किया. यह न केवल हिंद महासागर क्षेत्र में समुद्री सुरक्षा के लिए भारतीय नौसेना की प्रतिबद्धता को पुष्ट करता है बल्कि सीएमएफ अभ्यास में भारतीय नौसेना के जहाज की पहली भागीदारी को भी दर्शाता है. इस संयुक्त प्रशिक्षण अभ्यास में संयुक्त राज्य अमेरिका, इटली, ऑस्ट्रेलिया, कनाडा, न्यूजीलैंड के प्रतिनिधि प्रतिनिधिमंडल और यूके, स्पेन और भारत से जहाज शामिल हैं.\n\nआईएनएस सुनयना संयुक्त समुद्री बलों (सीएमएफ) के वार्षिक प्रशिक्षण अभ्यास ऑपरेशन सदर्न रेडीनेस में हिस्सा लेने के लिए सेशेल्स पहुंच गया है. रक्षा मंत्रालय ने जानकारी दी. पोत 24 सितंबर को सेशेल्स के पोर्ट विक्टोरिया में दाखिल हुआ था. मंत्रालय ने एक बयान में कहा कि यह न केवल हिंद महासागर क्षेत्र में समुद्री सुरक्षा के लिए भारतीय नौसेना की प्रतिबद्धता की पुष्टि करता है बल्कि सीएमएफ अभ्यास में भारतीय नौसेना के जहाज की पहली भागीदारी को भी दर्शाता है.\n\nपहली बार संयुक्त प्रशिक्षण अभ्यास में भारत\n\nपहली बार भारत संयुक्त प्रशिक्षण अभ्यास में भाग ले रहा है. आईएनएस सुनयना के साथ भारतीय दल पहुंचा हुआ है. भारतीय नौसेना ने अपनी वेबसाइट पर तमाम तस्वीरें साझा की हैं. इस तस्वीरों में भारतीय दल दिखाया गया है. दूसरी तरफ कई तरह के आधुनिक हथियारों के बारे में भी जानकारी दी जा रही है. साझा युद्धाभ्यास से सेना को बहुत लाभ होता है. नई-नई तकनीकियों पर चर्चा के साथ-साथ मॉर्डन आर्मी की जानकारी मिलती है.\n\nआईएनएस सुनयना की खासियतें\n\nआईएनएस सुनयना दक्षिणी नौसेना कमान के तहत गोआ शिपयार्ड लिमिटेड द्वारा निर्मित है. इसकी लम्बाई 105 मीटर है. इसे दक्षिणी नौसेना कमांड सदर्न नेवल कमांड के तहत तैनाती की गई है. आईएनएन सुनयना भारतीय नौसेना की महासागरीय निगरानी व गश्ती की बढ़ती जरूरतों को पूरा करेगा. इस युद्धपोत को जहाजों के सहयोगी अभियान चलाने, तटीय और अपतटीय गश्ती करने, महासागरीय निरीक्षण करने, संचार की समुद्री लाइनों, अपतटीय संसाधनों की निगरानी और मार्गरक्षण के लिए डिजाइन किया गया है.\n\n(न्यूज एजेंसी भाषा से इनपुट)",
    "अमरीका ने संयुक्त राष्ट्र की सुरक्षा परिषद में भारत को स्थायी सीट के लिए समर्थन दोहराया": "संस्थान को समावेशी बनाने का वक्त बाइडेन ने कहा कि, वाशिंगटन ने लंबे समय से विभिन्न प्रशासनों के माध्यम से स्थायी सीट के लिए भारत का समर्थन व्यक्त किया है। यह जापान और जर्मनी के लिए स्थायी सीटों का भी समर्थन करता है। बाइडेन ने कहा, \"मेरा यह भी मानना है कि इस संस्थान को अधिक समावेशी बनने का समय आ गया है, ताकि वे आज की दुनिया की जरूरतों को बेहतर ढंग से पूरा कर सकें।\"\n\nU. S. President #JoeBiden supports #Germany, #Japan and #India as permanent members of a reformed United Nations Security Council, a senior official of his administration has said.https://t.co/2whDbDLcW8 — The Hindu (@the_hindu) September 22, 2022 President Biden's tough message at UNGA address\n\n\n\nPresident Biden: \"A permanent member of the United Nations Security Council invaded its neighbor, attempted to erase a sovereign state from the map. Russia has shamelessly violated the core tenets of the UN charter.\"\n\n\n\nVideo: C-SPAN pic.twitter.com/G8JxprXFcR— Soumyajit Pattnaik (@soumyajitt) September 21, 2022 .@POTUS addressed the world at #UNGA, reminding the assembled leaders that shared challenges require shared action, and underscoring U.S. determination to end conflict, advance human rights, and to unite to tackle food insecurity and global health challenges. https://t.co/0P5WPMD9pc pic.twitter.com/r9zf8t3l2T— Secretary Antony Blinken (@SecBlinken) September 21, 2022 गैर-स्थायी दोनों प्रतिनिधियों की संख्या बढ़ाने का भी समर्थन\n\nबाइडेन ने कहा कि अमेरिका अफ्रीका, लैटिन अमेरिका और कैरेबियन देशों के लिए स्थायी सीटों का समर्थन करता है। उन्होंने कहा, \"यह सुनिश्चित करने के लिए कि परिषद विश्वसनीय और प्रभावी बनी रहे, अमरीका परिषद के स्थायी और गैर-स्थायी दोनों प्रतिनिधियों की संख्या बढ़ाने का भी समर्थन करता है।\"स्थायी सीटों के लिए अफ्रीका, लैटिन अमेरिका और कैरेबियाई देशों से कोई स्पष्ट दावेदार सामने नहीं आया है, हालांकि दक्षिण अमेरिका के सबसे बड़े देश ब्राजील ने अपना दावा पेश किया है।क्षेत्रीय प्राथमिकताओं में, बाइडेन ने भारत, अमेरिका, जापान और ऑस्ट्रेलिया से बने क्वाड की भूमिका की बात की।",
    "महिला समानता दिवस 2022- 26 अगस्त": "वोट का संवैधानिक अधिकार हासिल करने के लिए अमेरिका की महिलाओं को सम्मानित करने के लिए संयुक्त राज्य अमेरिका (USA) में हर साल 26 अगस्त को महिला समानता दिवस मनाया जाता है।\n\nयह दिन महिलाओं को समान मताधिकार देने के लिए संयुक्त राज्य अमेरिका के संविधान के ‘उन्नीसवें संशोधन 1920’ का सम्मान करता है।\n\nपृष्ठभूमि:\n\ni.संयुक्त राज्य कांग्रेस की प्रतिनिधि बेला अबज़ग ने 1971 में हर साल 26 अगस्त को महिला समानता दिवस के रूप में मनाने के लिए बिल पेश किया।\n\nii.1973 में, संयुक्त राज्य कांग्रेस और संयुक्त राज्य अमेरिका के 37वें राष्ट्रपति रिचर्ड निक्सन ने औपचारिक रूप से हर साल 26 अगस्त को महिला समानता दिवस के रूप में मान्यता दी और दिन की पहली आधिकारिक घोषणा जारी की।\n\nसंयुक्त राज्य अमेरिका के 19वें संशोधन के बारे में:\n\nसंयुक्त राज्य अमेरिका के संविधान का 19वां संशोधन संयुक्त राज्य अमेरिका और उसके राज्यों को लिंग के कारण वोट देने के अधिकार से वंचित करने से रोकता है।\n\nग्लोबल जेंडर गैप (GGG) इंडेक्स 2022 के बारे में:\n\ni.वर्ल्ड इकोनॉमिक फोरम (WEF) ने 2022 के लिए अपने ग्लोबल जेंडर गैप (GGG) इंडेक्स में 146 देशों में से 135वें स्थान पर भारत को स्थान दिया है।\n\nii.लिंग अंतर महिलाओं और पुरुषों के बीच का अंतर है जो सामाजिक, राजनीतिक, बौद्धिक, सांस्कृतिक, या आर्थिक उपलब्धियों या दृष्टिकोण में परिलक्षित होता है।\n\n2021 में भारत 156 देशों में 140वें स्थान पर था।\n\nराजस्थान सरकार ने महिला उद्यमियों के लिए ऋण योजना ‘महिला निधि’ शुरू की\n\n26 अगस्त 2022 को, राजस्थान के मुख्यमंत्री (CM) अशोक गहलोत ने ऋण के माध्यम से महिलाओं के सामाजिक और आर्थिक विकास के लिए एक ऋण योजना ‘महिला निधि‘ का शुभारंभ किया।\n\nइसे महिला समानता दिवस (26 अगस्त) के अवसर पर लॉन्च किया गया था।\n\nतेलंगाना के बाद राजस्थान देश का दूसरा राज्य बना, जहां महिला निधि की स्थापना हुई है।\n\nमहिला निधि के बारे में:\n\ni.CM ने राजस्थान ग्रामीण आजीविका विकास परिषद के माध्यम से राजस्थान बजट 2022-23 में ‘महिला निधि’ की स्थापना की घोषणा की।\n\nii.इस योजना ने व्यापार विस्तार और नए व्यवसाय शुरू करने के लिए महिलाओं को आसान क्रेडिट प्रदान किया।\n\niii.यह महिलाओं के स्वयं सहायता समूहों को बैंकों से ऋण प्राप्त करने, गरीब और सीमांत महिलाओं की आय बढ़ाने और कौशल विकास के माध्यम से महिलाओं की सामाजिक और आर्थिक प्रगति में सहायता प्रदान करेगा।",
    "Edward Snowden Citizenship: एडवर्ड स्नोडेन को मिली रूस की नागरिकता, व्लादिमीर पुतिन ने अमेरिका को दिया जवाब": "Ukraine Russia War: रूसी राष्ट्रपति व्लादिमीर पुतिन (Vladimir Putin) ने अमेरिका सरकार और खुफिया विभाग को एक्सपोज करने वाले व्हिसल ब्लोअर एडवर्ड स्नोडेन (Edward Snowden) को रूस की नागरिकता देने वाली डिक्री पर हस्ताक्षर कर दिए हैं. अब स्नोडेन आधिकारिक रूप से रूस के नागरिक बन गए हैं.\n\nएडवर्ड स्नोडेन ने 2013 में अमेरिकी रक्षा एजेंसी की गुप्त फाइलों को लीक कर दिया था. जिसके बाद वह चर्चा में आ गये थे. इन दस्तावेजों के लीक होने की वजह से अमेरिका की छवि को वैश्विक परिदृश्य पर बहुत नुकसान पहुंचा था. उस समय इन खबरों के अमेरिका के प्रतिष्ठित मीडिया चैनल में प्रकाशित होने पर राजनयिक रूप से यूएसए को बड़ी शर्मिंदगी और आलोचना का सामना करना पड़ा.\n\nपश्चिम के दबाव का जवाब है स्नोडेन को नागरिकता देना?\n\nरूस ने स्नोडेन को ऐसे समय में नागरिकता दी है जब यूक्रेन युद्ध की वजह से पश्चिमी देश और अमेरिका सभी वैश्विक मंचों पर रूस को घेर कर उस पर वैश्विक दबाव बनाने की कोशिश कर रहा है. हाल ही में हुई यूएनजीए की बैठक में भी अमेरिका की वजह से रूस को काफी असहज होना पड़ा.\n\n39 वर्षीय स्नोडेन ने 2013 में फाइलों को लीक करने के बाद रूस में शरण ली थी. जिसमें उन्होंने एनएसए द्वारा किए गए विशाल घरेलू और अंतर्राष्ट्रीय निगरानी कार्यों का खुलासा किया था. इस विवाद पर अमेरिकी अधिकारी वर्षों से चाहते थे कि वह जासूसी के आरोपों में आपराधिक मुकदमे का सामना करने के लिए संयुक्त राज्य अमेरिका लौट आए.\n\nस्नोडेन की ओर से तत्काल कोई प्रतिक्रिया नहीं आई. उन्होंने नागरिकता के लिए साल 2020 में आवेदन दिया था. इसके बाद रूस ने स्नोडेन समेत 72 विदेशी मूल के लोगों को नागरिकता दी है. आरटी न्यूज़ के मुताबिक, स्नोडेन की पत्नी भी रूस की नागरिकता के लिए आवेदन करेंगी.\n\nRajasthan Political Crisis: अध्यक्ष चुनाव के नामांकन तक राजस्थान में बनी रहेगी यथास्थिति, सोनिया गांधी नाराज, गहलोत ने कहा- सॉरी | 10 बड़ी बातें\n\nRajasthan Political Crisis: राजस्थान कांग्रेस में सियासी घमासान, वो डेढ़ दर्जन नेता जिन पर टिकी हैं सबकी निगाहें",
    "अबू धाबी टी10 लीग में युवराज सिंह की नई पारी, इस फ्रेंचाइजी ने पूर्व ऑलराउंडर को बनाया मेंटर": "युवराज सिंह | तस्वीर साभार: Instagram\n\nमुख्य बातें अबू धाबी टी10 लीग टूर्नामेंट नवंबर में शुरू होगा 8 टीम प्रतियोगिता बना टूर्नामेंट\n\nअबू धाबी: यूएसए के स्काई स्ट्राइकर्स ने सोमवार को घोषणा की है कि उन्होंने अबू धाबी टी10 लीग में एक फ्रेंचाइजी हासिल कर ली है, जिसे न्यूयॉर्क स्ट्राइकर्स कहा जाएगा। बाएं हाथ के युवराज सिंह को टीम मेंटर के रूप में बोर्ड में लाया गया है। वह पहले 2019 में अबू धाबी टी10 लीग का हिस्सा थे। फ्रेंचाइजी ने कीरोन पोलार्ड को अपने आइकन खिलाड़ी के रूप में लिया है और इंग्लैंड के 2019 वनडे विश्व कप विजेता कप्तान इयोन मॉर्गन को अपने प्लेटिनम खिलाड़ी के रूप में भी साइन किया है। पाकिस्तान के आजम खान और आयरलैंड के पॉल स्टलिर्ंग दो श्रेणी ए के खिलाड़ी हैं, जिनके साथ फ्रेंचाइजी ने करार किए हैं।\n\nटूर्नामेंट में अब 8 टीम में होगी टक्कर\n\nटूर्नामेंट में न्यूयॉर्क स्ट्राइकर्स को शामिल करने से यह 8 टीम प्रतियोगिता बन गई है, जिसमें दो टीमें संयुक्त राज्य अमेरिका से शामिल हैं। स्ट्राइकर्स फ्रेंचाइजी का संयुक्त राज्य अमेरिका में एक क्रिकेट फ्रेंचाइजी के रूप में एक सफल कार्यकाल रहा है और अबू धाबी टी10 जैसी प्रसिद्ध लीगों के साथ-साथ दुनिया के अन्य हिस्सों में भी अपना विस्तार करने की उम्मीद है। अबू धाबी टी10 का हिस्सा बनने के लिए उत्साहित, स्ट्राइकर्स फ्रेंचाइजी के मालिक सागर खन्ना ने कहा, \"यह हमारी फ्रेंचाइजी के लिए बेहद रोमांचक समय है क्योंकि अबू धाबी टी10 यूनिक और अत्यधिक प्रतिस्पर्धी है, जो दुनिया भर के विशेष खिलाड़ियों को एक साथ लाता है।\"\n\nदो सप्ताह तक चलेगा टी10 टूर्नामेंट\n\nकरार पर बात करते हुए सागर ने कहा, \"कीरोन पोलार्ड और इयोन मोर्गन सफेद गेंद वाले क्रिकेट के सबसे बड़े नामों में से हैं। दोनों बेहद खतरनाक खिलाड़ी हैं और हमें इसमें कोई संदेह नहीं है कि उनके नेतृत्व के गुण हमारे कैंप को आगे बढ़ाने के लिए बेहद जरूरी होंगे। पोलार्ड और मोर्गन ने विपक्षी टीम के मन में डर पैदा कर दिया और हमें वह विचार पसंद आया।\" अबू धाबी टी10 नवंबर 23 से शुरू होगा और यह दो सप्ताह तक चलने वाला टूर्नामेंट होगा, जिसमें अंतरराष्ट्रीय क्रिकेट सितारे एक छोटे और रोमांचक 10 ओवर के प्रारूप में प्रतिस्पर्धा करेंगे। न्यूयॉर्क स्ट्राइकर्स संयुक्त राज्य अमेरिका की दूसरी टीम है जो अबू धाबी टी10 में भाग लेगी और अमेरिका में क्रिकेट की बढ़ती गुणवत्ता को उजागर करने में मदद करेगी।\n\nयह भी पढ़ें: कैसे युवराज सिंह की एक सलाह शुभमन गिल के आई काम, शतक का सूखा कर दिया खत्‍म",
    "Flying Bike: जमीन नहीं हवा में फर्राटा भरती है ये बाइक, बुकिंग हो चुकी है शुरू, जान लीजिए कीमत और खासियत": "Flying Bike: हवा में उड़ने वाली पहली बाइक XTurismo एक होवरबाइक है। ये डेट्रॉइट ऑटो शो के 2022 में ये बाइक हवा में उड़ती हुए नजर आई है। इसके बाद से सोशल मीडिया पर इसके वीडियो तेजी से वायरल हो रहे हैं। जापानी निर्माता अगले साल तक संयुक्त राज्य अमेरिका में होवरबाइक लॉन्च करने की योजना बना रहे हैं।",
    "Chamba: बकलोह में संयुक्त विशेष बल अभ्यास का समापन": "{\"_id\":\"630b8c0aa6946d11a75cc66f\",\"slug\":\"joint-special-forces-exercise-concludes-at-bakloh\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Chamba: बकलोह में संयुक्त विशेष बल अभ्यास का समापन\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nChamba: बकलोह में संयुक्त विशेष बल अभ्यास का समापन\n\nसंवाद न्यूज एजेंसी, चंबा Published by: Published by: Krishan Singh Updated Sun, 28 Aug 2022 09:08 PM IST\n\nसार वार्षिक अभ्यास को भारत और संयुक्त राज्य अमेरिका के बीच वैकल्पिक रूप से आयोजित किया जाता है। 12वां संस्करण अक्तूबर 2021 में जाइंट बेस लुईस मैक कॉर्ड, वाशिंगटन (यूएसए) में आयोजित किया गया था।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nभारत के 13वें संस्करण यूएसए संयुक्त विशेष बल अभ्यास वज्र प्रहार का बकलोह में समापन हो गया। इस वार्षिक अभ्यास को भारत और संयुक्त राज्य अमेरिका के बीच वैकल्पिक रूप से आयोजित किया जाता है। 12वां संस्करण अक्तूबर 2021 में जाइंट बेस लुईस मैक कॉर्ड, वाशिंगटन (यूएसए) में आयोजित किया गया था। 21 दिवसीय संयुक्त प्रशिक्षण ने दोनों देशों के विशेष बलों को संयुक्त राष्ट्र चार्टर के तहत एक संयुक्त वातावरण में हवाई संचालन, विशेष संचालन और आतंकवाद विरोधी अभियानों में प्रशिक्षित करने का अवसर दिया गया। अभ्यास दो चरणों में हुआ। पहले चरण में लड़ाकू कंडीशनिंग और सामरिक स्तर के विशेष मिशन प्रशिक्षण अभ्यास शामिल थे। दूसरे चरण में दोनों दलों की ओर से प्राप्त प्रशिक्षण के 48 घंटे के सत्यापन को शामिल किया गया था।\n\n\n\nदोनों टुकड़ियों ने प्राप्त मानकों और सर्वोत्तम प्रथाओं को साझा करने के संदर्भ में अभ्यास के परिणामों पर संतुष्टि जताई। दोनों टुकड़ियों ने पहाड़ी इलाकों में नकली पारंपरिक और अपरंपरागत परिदृश्यों में नकली संचालन की एक शृंखला का संयुक्त प्रशिक्षण, योजना और निष्पादन किया। अमेरिकी विशेष बलों के साथ वज्र प्रहार अभ्यास वर्तमान वैश्विक स्थिति की पृष्ठभूमि में दोनों राष्ट्रों के सामने आने वाली सुरक्षा चुनौतियों के संदर्भ में महत्वपूर्ण है। संयुक्त सैन्य अभ्यास ने दोनों राष्ट्रों के विशेष बलों के बीच दोस्ती के पारंपरिक बंधन के साथ भारत और संयुक्त राज्य अमेरिका के बीच बेहतर द्विपक्षीय रक्षा सहयोग को और मजबूत किया है।",
    "क्या है नेशनल लॉजिस्टिक पॉलिसी? भारतीय Economy को ऐसे होगा फायदा": "प्रधानमंत्री नरेंद्र मोदी (PM Narendra Modi) ने 17 सितंबर को अपने जन्मदिन के मौके पर नई नेशनल लॉजिस्टिक्स पॉलिसी (National Logistics Policy) लॉन्च की. सरकार का यह कदम विकसित भारत की अर्थव्यवस्था में तेजी लाने की दिशा में एक बड़ा कदम बताया जा रहा है. लेकिन, क्या आप जानते हैं कि क्या है यह पॉलिसी और कैसे काम करती है?. इसके अलावा Economy पर इसका क्या असर होगा?. तो हम आपको बता रहे हैं इससे जुड़ी हर जानकारी.\n\nआत्मनिर्भर भारत को मिलेगी नई उड़ान\n\nयह पॉलिसी दरअसल, कॉरपोरेट सेक्टर के लिए बेहद उपयोगी साबित होगी. खुद प्रधानमंत्री मोदी (PM Modi) ने इसे लॉन्च करते हुए तेजी से ग्रोथ करते भारत की इकोनॉमी (Indian Economy) में इसकी उपयोगिता और खूबियों को गिनाया. इसे लॉन्च करते हुए उन्होंने कहा कि यह पॉलिसी निचले स्तर से राष्ट्रीय स्तर तक आत्मनिर्भर भारत (Atmnirbhar Bharat) को नई उड़ान देने वाली होगी. इससे सामानों की सप्लाई से लेकर माल ढुलाई की लागत में भी कमी आएगी. कुल मिलाकर कहा जाए तो नई नेशनल लॉजिस्टिक नीति कोरोना से प्रभावित अर्थव्यवस्था को गति देने के लिए शुरू की गई है.\n\nजीडीपी पर ऐसे डालेगी असर\n\nइंडियन इकोनॉमी पर इस पॉलिसी के सकारात्मक असर की बात करें तो इसके लिए पहले ये जान लें कि आखिर अर्थव्यवस्था में यह सेक्टर कैसे भूमिका निभाता है. बता दें, भारत अपने सकल घरेलू उत्पाद (GDP) का अनुमानित करीब 14 फीसदी तक हिस्सा लॉजिस्टिक्स पर खर्च करता है. जबकि दूसरे देशों से तुलना करें तो यह बहुत ज्यादा है. जर्मनी और जापान जैसे देशों में लॉजिस्टिक्स पर जीडीपी का करीब 8-9 फीसदी ही खर्च होता है. ऐसे में साफ है कि माल ढुलाई की लागत में कमी आने से इस क्षेत्र में खर्च होने वाले जीडीपी के हिस्से में कमी आएगी.\n\nइतना बड़ा है लॉजिस्टिक्स कारोबार\n\nविश्व बैंक लॉजिस्टिक्स इंडेक्स 2018 (World Bank Logistics Index 2018) के अनुसार, भारत लॉजिस्टिक्स कॉस्ट के मामले में 44 वें स्थान पर है, जो संयुक्त राज्य अमेरिका और चीन जैसे देशों से बहुत पीछे है. देश में 10,000 से ज्यादा प्रोडक्ट्स का लॉजिस्टिक कारोबार लगभग 160 अरब डॉलर का है. इसके साथ ही यह सेक्टर 2.2 करोड़ से अधिक लोगों को रोजगार मुहैया कराता है.\n\nइस पॉलिसी के लागू होने से लॉजिस्टिक्स नेटवर्क को भी मजबूती मिलेगी और इस पर खर्च भी कम हो जाएगा. सरकार की ओर से कहा गया कि इस क्षेत्र की हालत बेहतर होने से अप्रत्यक्ष लॉजिस्टिक लागत में कमी आएगी और इससे निर्यात में बढ़ोतरी होगी.\n\nसप्लाई में आने वाली दिक्कतें होंगी दूर\n\nNational Logistics Policy के जरिए सामानों की सप्लाई में आने वाली दिक्कतों को खत्म करने में मदद मिलने के साथ माल ढुलाई पर ईंधन की खपत को कम करने की दिशा में भी फायदा होगा. देशवासियों की जरूरत के सामान को विदेश से लाकर स्टोर करना और जरूरत की जगह पर पहुंचाने की इस लॉजिस्टिक्स प्रक्रिया में सड़क, जल परिवहन और हवाई यातायात का इस्तेमाल होता है और इस में सबसे ज्यादा खर्च फ्यूल पर होता है.\n\nइसके अलावा सड़क के रास्ते माल ले जाने में टोल टैक्स, रोड टैक्स समेत कई ऐसे खर्च होते हैं, जो अन्य देशों की तुलना में ज्यादा खर्चीले हैं. नई नेशनल लॉजिस्टिक पॉलिसी इसे कम करने और डिस्ट्रीब्यूशन-ट्रांसपोर्टेशन संबंधी सभी चुनौतियों के समाधान के उद्देश्य से लॉन्च की गई है.",
    "क्रॉसहेयर में रूस के साथ, अमेरिका अचानक संयुक्त राष्ट्र सुधार की बात  की": "संयुक्त राष्ट्र, संयुक्त राज्य अमेरिका: संयुक्त राष्ट्र में कुछ मुद्दे उतने ही स्थिर रहे हैं जितने कि विश्व निकाय की संरचना के बारे में शिकायतें, संयुक्त राज्य अमेरिका के मित्र और शत्रु दोनों शक्तिशाली सुरक्षा परिषद में सुधार के लिए अनुरोध कर रहे हैं।\n\nजैसा कि विश्व के नेता वार्षिक महासभा के लिए इकट्ठा होते हैं, परिवर्तन के लिए कॉल एक अप्रत्याशित स्रोत से आ रहे हैं - संयुक्त राज्य अमेरिका, जो रूस की वीटो शक्ति से नाराज है क्योंकि यह यूक्रेन पर अपने आक्रमण के लिए मास्को को जिम्मेदार ठहराना चाहता है।\n\nपश्चिमी शक्तियों ने प्रक्रियात्मक नियमों के माध्यम से रूस को सुरक्षा परिषद की बैठकों को अवरुद्ध नहीं करने के लिए सुनिश्चित किया है और रूस की निंदा करने के लिए महासभा की ओर रुख किया है, जहां संयुक्त राष्ट्र के 193 सदस्य-राज्यों में से प्रत्येक के पास वोट है।\n\nसुरक्षा परिषद ने फरवरी में दुनिया को अपनी नपुंसकता दिखाई क्योंकि राजनयिकों ने पूर्व-लिखित बयानों को पढ़ना जारी रखा, जैसे रूस ने अपने छोटे पड़ोसी पर बमबारी शुरू कर दी थी।\n\nहाल के एक भाषण में, संयुक्त राष्ट्र में अमेरिकी राजदूत लिंडा थॉमस-ग्रीनफील्ड ने 15 देशों की सुरक्षा परिषद में सदस्यता का विस्तार करने के लिए \"समझदार और विश्वसनीय प्रस्तावों\" के लिए समर्थन दिया।\n\n\"हमें एक स्थायी और पुरानी यथास्थिति का बचाव नहीं करना चाहिए। इसके बजाय, हमें अधिक विश्वसनीयता और वैधता के नाम पर लचीलेपन और समझौता करने की इच्छा का प्रदर्शन करना चाहिए, \"उसने कहा, विशेष विवरण दिए बिना।\n\nउसने कहा कि वीटो चलाने वाले स्थायी पांच - ब्रिटेन, चीन, फ्रांस, रूस और संयुक्त राज्य अमेरिका - के पास मानकों को बनाए रखने की विशेष जिम्मेदारी थी और वादा किया कि संयुक्त राज्य अमेरिका केवल \"दुर्लभ, असाधारण स्थितियों\" में अपने वीटो का प्रयोग करेगा।\n\n\"कोई भी स्थायी सदस्य जो आक्रामकता के अपने कृत्यों का बचाव करने के लिए वीटो का प्रयोग करता है, नैतिक अधिकार खो देता है और उसे जवाबदेह ठहराया जाना चाहिए,\" उसने कहा।\n\nरूस और चीन संयुक्त राज्य अमेरिका की ऐसी बातचीत का उपहास उड़ाते हैं, जिसने जॉर्ज डब्ल्यू बुश के नेतृत्व में इराक पर आक्रमण करने के लिए सुरक्षा परिषद को दरकिनार कर दिया था।\n\nदक्षिण अफ्रीका के विदेश मंत्री नलदी पंडोर, जो लंबे समय से सुरक्षा परिषद में अफ्रीकी प्रतिनिधित्व की मांग कर रहे हैं, ने कहा कि सिर्फ रूस की वजह से वीटो प्रणाली की आलोचना करना पाखंड था।\n\n\"हम में से कुछ जो महासभा को अधिक कहने के लिए बुला रहे हैं, उन्हें कभी समर्थन नहीं मिला, लेकिन अचानक, आज?\" उन्होंने वाशिंगटन में विदेश संबंध परिषद में कहा।\n\n\"यही वह जगह है जहां अंतरराष्ट्रीय कानून का कोई मतलब नहीं है। क्योंकि कुछ लोगों के लिए, हम इसे धोखाधड़ी के रूप में देखते हैं।\"\n\nप्रतिद्वंद्वियों को 'मौके पर' रखना\n\nथॉमस-ग्रीनफ़ील्ड ने स्वीकार किया कि संयुक्त राज्य अमेरिका हमेशा अपने मानकों पर खरा नहीं उतरा है, लेकिन ध्यान दिया कि वाशिंगटन ने 2009 के बाद से केवल चार बार अपने वीटो का इस्तेमाल किया है - रूस द्वारा 26 बार की तुलना में - एक बार इजरायल का समर्थन करने के लिए।\n\nइंटरनेशनल क्राइसिस ग्रुप में संयुक्त राष्ट्र के एक विशेषज्ञ रिचर्ड गोवन ने कहा कि सुरक्षा परिषद में \"असफलता\" पर वास्तविक अमेरिकी चिंता थी।\n\n\"लेकिन यह भी चीन और रूस को मौके पर रखने का एक चतुर तरीका है। क्योंकि हम सभी जानते हैं कि जिन देशों को परिषद सुधार के विचार से सबसे अधिक एलर्जी है, वे हैं रूस और चीन, \"उन्होंने कहा।\n\nपरमानेंट फाइव द्वितीय विश्व युद्ध के अंत में शक्ति की गतिशीलता को दर्शाता है, जो रूसी पहचान के लिए महत्वपूर्ण एक ऐतिहासिक क्षण है। यूक्रेन ने हाल ही में नया तर्क दिया है कि सुरक्षा परिषद की सीट पूर्व सोवियत संघ की थी न कि रूस की।\n\nसुरक्षा परिषद में सुधार के लिए सबसे बड़ा धक्का युद्ध की समाप्ति की 60 वीं वर्षगांठ पर आया क्योंकि ब्राजील, जर्मनी, भारत और जापान ने स्थायी सीटों के लिए एक संयुक्त बोली शुरू की।\n\nचीन ने पूर्वी एशियाई शक्ति जापान के लिए एक सीट का कड़ा विरोध किया, जो संयुक्त राज्य अमेरिका के बाद संयुक्त राष्ट्र में सबसे बड़े योगदानकर्ताओं में से एक है।\n\nअमेरिकी नेताओं ने पहले इसे आगे बढ़ाने के बिना सुधार के लिए होंठ सेवा का भुगतान किया है। वाशिंगटन ने लंबे समय से जापान के लिए एक सीट का समर्थन किया है, जो आमतौर पर अमेरिकी विचारों के साथ एक सहयोगी है, और पूर्व राष्ट्रपति बराक ओबामा ने भारत की बोली के लिए सामान्य समर्थन की आवाज उठाई।\n\nगोवन ने कहा कि बिडेन द्वारा एक स्पष्ट कॉल तुरंत सुधार के प्रयासों को पुनर्जीवित करेगा, लेकिन कहा, \"मेरी समझ में अमेरिकियों के पास वास्तव में इसके साथ एक स्पष्ट अंत खेल नहीं है।\"\n\n\"वे चीनी और रूसियों को चुनौती देने के लिए, पानी का परीक्षण करने के लिए इसे वहां रख रहे हैं। यह बुझ सकता है। \"\n\nकूटनीति पर नजर रखने वालों को संदेह था कि सुरक्षा परिषद में कोई भी सुधार तब तक हो सकता है जब तक रूस और चीन अपने हितों को खतरे में देखते हैं।\n\nअटलांटिक काउंसिल में अब एक पूर्व अमेरिकी राजनयिक जॉन हर्बस्ट ने कहा, \"क्रेमलिन आक्रामकता के खिलाफ यूक्रेन का समर्थन करने वाले समुदाय के कुछ लोग हर समय इस बारे में बात करते हैं।\"\n\n\"लेकिन मुझे लगता है कि यथार्थवादी संभावनाएं बहुत कम हैं।\"",
    "'हमें राजनय की शक्ति में भरोसा जारी रखना होगा', यूएन महासभा में भारत का सम्बोधन": "ईरान के राष्ट्रपति सैय्यद इब्राहीम रईसी ने यूएन महासभा में मौजूद देशों के प्रतिनिधियों को सम्बोधित करते हुए कहा, “मैं स्पष्ट रूप से घोषित करता हूँ कि ईरान इस्लामी गणराज्य, परमाणु हथियार विकसित करने की इच्छा नहीं रखता है, और ऐसे हथ्यार हमारे रक्षा सिद्धान्त में कोई स्थान नहीं रखते हैं.”\n\nउन्होंने कहा कि ईरान का ऐसा रुख़ इस तथ्य के बावजूद है कि कुछ देशों की सरकारें परमाणु हथियारों का उत्पादन और प्रयोग जारी रखे हुए हैं, व अन्य देशों को उपहार के रूप में भेंट करते रहे हैं. उन्होंने अपने देश ईरान की परमाणु गतिविधियों के प्रति पश्चिमी देशों के इस रवैये को दोहरे मानकों वाला रुख़ क़रार देते हुए, अन्याय का प्रदर्शन बताया.\n\nशान्तिपूर्ण कार्यक्रम\n\nईरान के राष्ट्रपति सैय्यद इब्राहीम रईसी ने कहा, “जिन देशों को निरस्त्र किया जाना चाहिये, उन्हें पुरस्कृत किया जाता है, और जिन देशों ने अपने संकल्पों पर अमल किया है, उन्हें तो परमाणु अप्रसार सन्धि (NPT) में वर्णित अधिकारों से भी वंचित किया जाता है.”\n\nईरान के राष्ट्रपति ने कहा कि उनके देश के शान्तिपूर्ण परमाणु कार्यक्रम में, दुनिया के परमाणु कार्यक्रमों का केवल 2 प्रतिशत हिस्सा शामिल है, जबकि हमारी सुविधाओं का 35 प्रतिशत निरीक्षण किया जाता है.\n\nउन्होंने कहा, “जो देश ईरान के परमाणु मुद्दे को एक ख़तरे के रूप में देखते हैं, वो इस वास्तविकता को नज़रअन्दाज़ कर रहे हैं कि उन्हें ख़ुद को क्या करना चाहिये: परमाणु विहीनता.”\n\nवर्ष 2015 में ईरान, संयुक्त राज्य अमेरिका, चीन, फ्रांस, रूस और ब्रिटेन के दरम्यान एक ऐतिहासिक समझौता हुआ था जिसे संयुक्त वृहद कार्रवाई योजना (JCPOA) कहा जाता है. इस समझौते में, ईरान ने अन्तरराष्ट्रीय प्रतिबन्धों में राहत के बदले में, अपने परमाणु कार्यक्रम के अधिकतर हिस्से को नष्ट करने और अपनी सुविधाएँ अन्तरराष्ट्रीय निरीक्षणों के लिये खोलने पर सहमति व्यक्त की थी.\n\nपरमाणु समझौता\n\nवर्ष 2018 में, संयुक्त राज्य अमेरिका के तत्कालीन राष्ट्रपति डोनल्ड ट्रम्प ने अपने देश को इस समझौते से हटा लिया था और ईरान पर प्रतिबन्ध फिर से लागू कर दिये थे.\n\nहालाँकि कुछ समय से उस कार्रवाई योजना को बहाल करने के प्रयास जारी हैं, अमेरिका और अन्य प्रतिभागियों को अभी इस समझौते का पूर्ण और प्रभावकारी क्रियान्वयन करना बाक़ी है.\n\nईरानी राष्ट्रपति ने बुधवार को यूएन महासभा को अपने सम्बोधन में कहा, “समझौते से पीछे, अमेरिका हटा है, ईरान नहीं. अन्तरराष्ट्रीय परमाणु ऊर्जा एजेंसी (IAEA) ने अपनी रिपोर्ट में 15 बार लिखा है कि ईरान ने समझौते का पूरी तरह पालन किया है.”\n\nउन्होंने कहा, “ईरान को अपनी ज़िम्मेदारियाँ पूरी करने की क़ीमत अदा करनी पड़ी है, मगर अमेरिका की तरफ़ से अपना वादा तोड़ने और योरोपीय पक्ष की तरफ़ से भी प्रावधनों पर अमल नहीं करने के कारण, ईरान इस समझौते के फ़ायदों का आनन्द नहीं उठा सका है.”\n\nउन्होंने मानवाधिकारों के सम्बन्ध में, कुछ निश्चित देशों की सरकारों के दोहरा मानकों को रद्द किया और इकतरफ़ा कार्रवाई को एक ऐसा उपकरण क़रार दिया जिसे कुछ देशों को पीछे धकेलने के लिये प्रयोग किया गया है.\n\nउन्होंने ज़ोर देते हुए कहा कि संयुक्त राज्य अमेरिका चयनित आधार पर ये स्वीकार नहीं कर सकता कि कुछ देशों को अपने ख़ुद के पैरों पर खड़े होने का अधिकार हासिल है.\n\nउन्होंने इसराइल पर, फ़लस्तीनी क्षेत्र ग़ाज़ा पट्टी की आर्थिक नाकाबन्दी के ज़रिये, “दुनिया की सबसे विशाल जेल” बनाने का आरोप भी लगाया.\n\nइसके अलावा उन्होंने कैनेडा में आदिवासी जन की सामूहिक क़ब्रें पाए जाने और अमेरिका ने अपनी दक्षिणी सीमा पर जिस तरह प्रवासियों और शरणार्थियों को बन्दी बनाया, उसकी भी निन्दा की.",
    "क्रिप्टो के इस्तेमाल में वियतनाम नंबर 1, अमेरिका 5वें स्थान पर": "हाल ही में बीते 14 सितंबर को Chainalysis ने साल 2022 में ग्लोबल क्रिप्टोकरेंसी एडॉप्शन (Global Cryptocurrency Adoption for 2022) पर एक रिसर्च रिपोर्ट प्रकाशित की है. इस रिपोर्ट के मुताबिक, वियतनाम में क्रिप्टोकरेंसी को सबसे ज्यादा अपनाया गया है, यानि कि यह क्रिप्टो को अपनाने में पहले स्थान पर है. फिलीपींस और यूक्रेन क्रमशः दूसरे और तीसरे स्थान पर हैं. और संयुक्त राज्य अमेरिका पांचवें स्थान पर रहा है.\n\n\n\n\n\nसर्वे के अनुसार, उभरते देशों ने इस वर्ष क्रिप्टोकरेंसी अपनाने की इंडेक्स में अपना दबदबा बनाए रखा. ठीक एक साल पहले भी इन्हीं देशों ने बाज़ी मारी थी. वियतनाम, फिलीपींस, यूक्रेन, भारत और पाकिस्तान को विश्व बैंक द्वारा निम्न-मध्यम आय वाले देशों के रूप में वर्गीकृत किया गया है. दूसरी ओर, उच्च-मध्यम आय वाले देशों में चीन, ब्राजील, थाईलैंड, और रूस शामिल हैं.\n\n\n\n\n\nटॉप 10 में, उच्च आय वाला एकमात्र राष्ट्र संयुक्त राज्य अमेरिका है. वियतनाम इस वर्ष लगातार दूसरे वर्ष क्रिप्टोकरेंसी को अपनाने के लिए लीडरबोर्ड में सबसे ऊपर है. 2020 में, संयुक्त राज्य अमेरिका को छठे, फिर आठवें, फिर पांचवें स्थान पर रखा गया था. Cryptoslate की एक रिपोर्ट में कहा गया है कि संयुक्त राज्य अमेरिका लिस्ट में बीच में अपनी जगह बनाए हुए है और इस तरह के हाई एडॉप्शन वाले एकमात्र हाई इनकम वाले देश के रूप में खड़ा है, हालांकि 2020 से 2021 तक रैंकिंग में थोड़ी गिरावट दर्ज की गई है.\n\n\n\n\n\nचीन पिछले साल 13वें स्थान पर रहने के बाद इस साल टॉप 10 में पहुंचने में सफल रहा. सर्वे के अनुसार, चीन केंद्रीकृत सेवाओं में विशेष रूप से अच्छा है, जिसने क्रिप्टोकरेंसी अपनाने में वृद्धि की है.\n\n\n\n\n\nरिपोर्ट की एडॉप्शन रेट एक और उल्लेखनीय पहलू था. बीयर बाजार ने आमतौर पर क्रिप्टोकरेंसी को अपनाना धीमा कर दिया है, लेकिन यह प्री-बुल मार्केट स्तर से ऊपर रहने में कामयाब रहा है.\n\n\n\n\n\nयह रैंकिंग क्रिप्टो के लेनदेन के आधार पर दी गई है. यह क्रिप्टो से क्रिप्टो की खरीदी, रिटेल में क्रिप्टो के इस्तेमाल और बिल भुगतान आदि में क्रिप्टो के इस्तेमाल के आधार पर तैयार की गई है.\n\n\n\n\n\nआपको बता दें कि अल सल्वाडोर सरकार ने 9 जून 2021 को देश में बिटकॉइन को लीगल टेंडर घोषित किया था. इसका इस्तेमाल अल-सल्वाडोर की आधिकारिक मुद्रा अमेरिकी डॉलर के साथ किया जाता है. राष्ट्रपति नायब बुकेले के मुताबिक बिटकॉइन को आधिकारिक मुद्रा बनाने से विदेशों में रहने वाले सल्वाडोर के नागरिकों के लिए घर पर पैसे भेजना आसान हुआ है. हालांकि, विश्व बैंक और आईएमएफ ने इसका विरोध किया था और लीगल टेंडर के रूप में बिटकॉइन का इस्तेमाल बंद करने की सलाह दी थी.",
    "भारतीयों को सबसे ज्यादा स्टूडेंट वीजा देने वाला देश बना अमेरिका, जारी किए 82,000 छात्रों को वीजा": "भारत में अमेरिकी मिशन ने 2022 में रिकॉर्ड तोड़ 82,000 छात्र वीजा जारी किया है. जो किसी भी अन्य देश की तुलना में अधिक है. इसमें संयुक्त राज्य अमेरिका में पढ़ने वाले सभी अंतरराष्ट्रीय छात्रों का लगभग 20 प्रतिशत शामिल है.\n\nयूएस चार्ज डी अफेयर्स पेट्रीसिया लसीना ने हाल ही में कहा था कि वे यह देखकर खुश हैं कि इतने सारे छात्र पिछले साल COVID-19 महामारी के कारण हुई देरी के बावजूद वीजा प्राप्त करने और अपने विश्वविद्यालयों तक पहुंचने में सक्षम रहे. उन्होंने अकेले इस फॉल में 82,000 से अधिक छात्र वीजा जारी किए हैं.\n\nस्टूडेंट वीजा आवेदनों को मिली प्राथमिकता\n\nनई दिल्ली में अमेरिकी दूतावास और चेन्नई, हैदराबाद, कोलकाता और मुंबई में चार वाणिज्य दूतावासों ने मई से अगस्त तक छात्र वीजा आवेदनों की प्रोसेसिंग को प्राथमिकता दी ताकि यह सुनिश्चित किया जा सके कि अधिक से अधिक योग्य छात्र निर्धारित समय पर अपने कोर्स जॉइन कर सकें.\n\nइतने छात्रों को वीजा मिलने से पता चलता है कि संयुक्त राज्य अमेरिका अधिकांश भारतीयों के लिए उच्च शिक्षा के लिए सबसे अधिक मांग वाला देश बना हुआ है. यह दोनों देशों में भारतीय छात्रों द्वारा किए गए महत्वपूर्ण योगदान को भी उजागर करता है.\n\nअमेरिका में लगभग 20% विदेशी छात्र हैं भारतीय\n\nद न्यू इंडियन एक्सप्रेस की रिपोर्ट के मुताबिक, संयुक्त राज्य अमेरिका में पढ़ने वाले अंतरराष्ट्रीय छात्रों में लगभग 20 प्रतिशत भारतीय छात्र हैं. 2021 में ओपन डोर्स रिपोर्ट में दिखाया गया है कि 2020-2021 शैक्षणिक वर्ष में भारत से 167,582 छात्र थे.\n\n\n\n",
    "अब चीन पर होगी पैनी नजर, अमेरिका के साथ मिलकर ड्रोन बनाएगा भारत": "अमेरिकी मीडिया को भारतीय विदेश एस जयशंकर ने लगाई फटकार कहा- भारत को लेकर कवरेज में हैं \"पूर्वाग्रह\"\n\n\"ताली दोनों हाथ से बजती है\" : रूस पर भारत की निर्भरता को लेकर एस जशंकर ने अमेरिका से कही दो टूक\n\nप्रधानमंत्री मोदी शिंजो आबे के राजकीय अंतिम संस्कार में हिस्सा लेने जापान हो रहे रवाना, 100 देशों के प्रतिनिधि होंगे मौजूद\n\nभारत-प्रशांत सुरक्षा मामलों के सहायक रक्षा सचिव एली रैटनर ने संवाददाताओं से कहा, \"व्यावहारिक रूप से, इसका मतलब है कि हम सह-उत्पादन और सह-विकासशील क्षमताओं पर भारत के साथ मिलकर काम करने जा रहे हैं जो भारत के अपने रक्षा आधुनिकीकरण लक्ष्यों का समर्थन करेंगे.\"बता दें कि संयुक्त राज्य अमेरिका और भारत के बीच संबंध कई वर्षों से सामान्य थे, लेकिन चीन की आक्रामक रणनीति और युद्धशीलता ने प्रधान मंत्री नरेंद्र मोदी और पूर्व राष्ट्रपति डोनाल्ड ट्रम्प के तहत देशों को एक साथ ला दिया है.\n\nसाल 2016 में संयुक्त राज्य अमेरिका ने भारत को \"प्रमुख रक्षा भागीदार\" के रूप में नामित किया था. तब से, दोनों देशों ने ऐसे समझौतों पर हस्ताक्षर किए जा रहे हैं जो शीर्ष-श्रेणी के हथियारों के हस्तांतरण की सुविधा प्रदान करते हैं और सैन्य सहयोग को गहरा करते हैं. इसी समझौते ते तहत भारत अमेरिका मिलकर ड्रोन बनाएंगे. भारत भी अपने रक्षा उपकरण को खुद ही बनाने के लिए इच्छुक है.\n\nये भी पढ़ें :\n\nउत्तराखंड: भूस्खलन के कारण घंटों जाम में फंसे रहे पर्यटक",
    "पहले खालिस्तान समर्थक समूहों पर लगाम लगाए कनाडा, बाद में भारत से बनाए ट्रेड रिलेशन": "आधिकारिक आंकड़ों के अनुसार, कनाडा में पुलिस द्वारा 2020 में 2669 हेट क्राइम दर्ज किए गए. 2019 और 2020 के बीच घृणा अपराधों की संख्या 80 प्रतिशत बढ़कर 884 से 1,594 हो गई.\n\nसिख फॉर जस्टिस (SFJ) द्वारा 19 सितंबर को ओंटारियो में आयोजित खालिस्तान जनमत संग्रह (Khalistan Referendum) ने भारत और कनाडा के बीच संबंधों को नाजुक मोड़ पर ला दिया है. नई दिल्ली ने 2019 में सिख फॉर जस्टिस को एक गैरकानूनी संगठन के रूप में प्रतिबंधित कर दिया गया था. द्विपक्षीय संबंधों में बढ़ते तनाव के संकेत देते हुए नई दिल्ली ने कनाडा में ‘घृणा अपराधों, नस्ली हिंसा और भारत विरोधी गतिविधियों से जुड़ी घटनाओं में तेजी से वृद्धि’ के कारण अपने नागरिकों को ‘सतर्क रहने’ की सलाह जारी की है.\n\nएसएफजे के संदिग्ध चरमपंथियों द्वारा टोरंटो में एक प्रमुख हिंदू मंदिर, बीएपीएस स्वामीनारायण मंदिर, को विकृत करने के एक हफ्ते बाद यह सलाह दी गई है. संयुक्त राज्य अमेरिका में स्थित यह अलगाववादी समूह पंजाब राज्य से अलग एक संप्रभु खालिस्तान बनाने की वकालत करता रहा है. हालांकि भारतीय कई सालों से कनाडा में नस्लीय दुर्व्यवहार का शिकार हुए हैं, लेकिन हाल के वर्षों में इन अपराधों में तेजी दर्ज की गई है, जो भारत से पंजाब को भारत से अलग करने के लिए एसएफजे के ‘रेफरेंडम 2020’ अभियान से मेल खाता है.\n\nभारतीयों के खिलाफ बढ़ते घृणा अपराध\n\nपिछले साल नेशनल अलायंस ऑफ इंडो-कैनेडियन (NAIC) ने कनाडा के पब्लिक सेफ्टी और आपातकालीन तैयारी विभाग के मंत्री बिल ब्लेयर (Bill Blair) को संबोधित पत्र में आरोप लगाया था कि भारतीय प्रवासी कनाडा के ग्रेटर टोरंटो एरिया, मेट्रो वैंकूवर, कैलगरी और एडमॉन्टन में खालिस्तान अलगाववादी समूहों से खतरों का सामना कर रहे हैं.\n\nआधिकारिक आंकड़ों के अनुसार, कनाडा में पुलिस द्वारा 2020 में 2669 हेट क्राइम दर्ज किए गए. 2019 और 2020 के बीच घृणा अपराधों की संख्या 80 प्रतिशत बढ़कर 884 से 1,594 हो गई, जिसमें भारतीयों के खिलाफ नस्लीय घृणा का केंद्र ओंटारियो से सबसे अधिक मामले दर्ज किए गए.\n\nभारत बार-बार कनाडा के राजनयिकों और सरकारी अधिकारियों के साथ खालिस्तान समर्थक समूहों का मुद्दा उठाता रहा है. हकीकत यह है कि एसएफजे और अन्य ऐसे कट्टरपंथी समूहों की गतिविधियां अक्सर दोनों देशों के बीच द्विपक्षीय संबंधों में खटास लाती हैं.\n\nएसएफजे द्वारा खालिस्तान जनमत संग्रह के ‘हास्यास्पद अभ्यास’ के बाद नई दिल्ली की नवीनतम सुरक्षा सलाह अब तक का सबसे मजबूत संदेश प्रतीत होता है कि ओटावा को अपने घर को व्यवस्थित करने की आवश्यकता है.\n\nभारत क्या कर सकता है?\n\nभारत और कनाडा के बीच द्विपक्षीय व्यापार 100 अरब डॉलर का है, लेकिन बड़े पैमाने पर व्यापारिक रिश्ते बढ़ाने के लिहाज से दोनों देशों के लिए महत्वपूर्ण भारत-कनाडा व्यापक आर्थिक भागीदारी समझौता (CEPA) एक दशक से अधिक समय से नहीं हो पाया है.\n\nभारतीय विदेश मंत्रालय द्वारा एसएफजे और अन्य खालिस्तान समर्थक समूहों की गतिविधियों की स्पष्ट शब्दों में निंदा करने के बाद कनाडा में भारतीयों के खिलाफ नस्लीय अपराधों में वृद्धि के डर से CEPA से पहले होने वाले अर्ली प्रोग्रेस ट्रेड एग्रीमेंट (EPTA) पर भी असर पड़ सकता है, जो दोनों देशों के बीच कायम है.\n\nपिछले महीने वाणिज्य मंत्रालय के एक प्रतिनिधिमंडल ने ईपीटीए को बचाने के लिए कनाडा का दौरा किया और भारत में कनाडा के उच्चायुक्त कैमरन मैके ने हाल ही में एक समाचार पत्र को बताया कि इस साल के अंत तक यह समझौता हो सकता है, जो कनाडा की फर्मों के लिए भारत के आकर्षक बाजार के दरवाजे खोलेगा.\n\nहालांकि खालिस्तान जनमत संग्रह से भारतीयों के खिलाफ घृणा अपराधों की नई आशंकाएं पैदा होने के साथ भारत कनाडा को यह याद दिलाने के लिए इसे ठंडे बस्ते में डाल सकता है कि व्यापार समझौते के लिए इंतजार किया जा सकता है और जब भारत की संप्रभुता और कनाडा में भारतीयों की सुरक्षा की बात आती है तो कोई समझौता नहीं किया जाएगा.",
    "Green Jobs Generation: ‘ग्रीन जॉब्स’ देने में भारत ने किया कमाल, 2021 में इतने लाख लोगों को मिली नौकरी": "Renewable Energy Market: अक्षय ऊर्जा बाजार (Renewable Energy Market) में भाग लेने वाले देशों की संख्या बढ़ रही है, लेकिन अब तक सृजित अधिकांश नौकरियां (Jobs) अपेक्षाकृत कम संख्या में देशों (Countries) में हैं. 2020-21 में, भारत ने 863,000 हरित रोजगार सृजित किए, जिनमें से 217,000 सौर फोटोवोल्टिक वर्टिकल में और 414,000 जलविद्युत में थे. अंतरराष्ट्रीय अक्षय ऊर्जा एजेंसी और अंतर्राष्ट्रीय श्रम संगठन द्वारा प्रकाशित एक संयुक्त रिपोर्ट में यह जानकारी दी गई है. रिपोर्ट का शीर्षक 'नवीकरणीय ऊर्जा और नौकरियां - वार्षिक समीक्षा 2022' .\n\nइस अवधि के दौरान चीन, ब्राजील, अमेरिका और यूरोपीय संघ अन्य टॉप हरित रोजगार उत्पादक थे. यह संयुक्त रिपोर्ट चीन, ब्राजील, भारत, संयुक्त राज्य अमेरिका और यूरोपीय संघ के सदस्यों पर ध्यान केंद्रित करते हुए कई प्रमुख देशों के साथ-साथ कुछ अन्य चयनित देशों के लिए रोजगार के आंकड़े प्रस्तुत करती है.\n\nकुल मिलाकर, 2020-2021 में 12.7 मिलियन ग्रीन जॉब्स सृजित हुए, जिनमें से चीन ने पिछले वर्ष 4.7 मिलियन से 5.4 मिलियन नौकरियां पैदा कीं. संयुक्त रिपोर्ट में कहा गया है कि अक्षय ऊर्जा रोजगार का बड़ा हिस्सा एशियाई देशों में है, जो 2021 में इन नौकरियों का 63.6 प्रतिशत हिस्सा था.\n\nपीवी में नौकरियां सबसे आगे\n\n2021 में सौर फोटोवोल्टिक (पीवी) में नौकरियां के लिहास से सबसे तेजी से बढ़ता क्षेत्र है, जो कुल अक्षय ऊर्जा कार्यबल के एक तिहाई से अधिक के लिए जिम्मेदार है. भारत ने 2021 में 10.3 गीगावॉट सौर पीवी क्षमता जोड़ी, जो 2020 में स्थापित 4.2 गीगावॉट से अधिक है.\n\nसंयुक्त रिपोर्ट में कहा गया है कि भारत सरकार ने अप्रैल 2022 से प्रभावी सभी मॉड्यूल पर 40 प्रतिशत और सभी सेल पर 25 प्रतिशत का आयात शुल्क लगाया, जो चीन और मलेशिया से पीवी आयात पर लगाए गए 15 प्रतिशत सुरक्षा शुल्क की जगह है. इसने उच्च दक्षता वाले मॉड्यूल के घरेलू विनिर्माण को बढ़ावा देने के लिए एक उत्पादन-लिंक्ड प्रोत्साहन (पीएलआई) योजना भी शुरू की. यह उन परियोजना डेवलपर्स के लिए वित्तीय सहायता प्रदान करती है जो मूल्य श्रृंखला के साथ उत्पादन सुविधाएं स्थापित करने के लिए प्रतिबद्ध हैं.\n\nदुनिया भर में, सोलर वर्टिकल ने 2021 में एक नया रिकॉर्ड बनाया, जिसमें भारत सहित कई देशों ने नए वार्षिक रिकॉर्ड स्थापित करते हुए, 2020 में 125.6 GW से बढ़कर 132.8 GW सोलर PV क्षमता इंस्टॉलेशन का उत्पादन किया.\n\nइसके अलावा, संयुक्त रिपोर्ट में 139 मिलियन के फ्रंट-लोडेड निवेश के साथ एक महत्वाकांक्षी ऊर्जा संक्रमण परिदृश्य के तहत 2030 तक अक्षय ऊर्जा में वैश्विक रोजगार का अनुमान है. रिपोर्ट में कहा गया है कि भारत में 2030 तक 500 गीगावॉट गैर-जीवाश्म-ईंधन ऊर्जा स्रोतों के लक्ष्य से 34 लाख नए रोजगार के अवसर (छोटी या लंबी अवधि के) या लगभग 10 लाख प्रत्यक्ष पूर्णकालिक समकक्ष पैदा हो सकते हैं.\n\nजलविद्युत क्षमता का विस्तार\n\nजलविद्युत की बात करें तो, दुनिया भर में क्षमता में 25 GW का विस्तार हुआ, जिसमें अकेले चीन ने लगभग 21 GW जोड़ा. कनाडा, भारत और वियतनाम ने लगभग 1 GW जोड़ा, और यूरोपीय देशों ने लगभग 1.5 GW जोड़ा. भारत में वैश्विक जलविद्युत रोजगार का लगभग 18 प्रतिशत हिस्सा है, इसके बाद ब्राजील, वियतनाम, पाकिस्तान, संयुक्त राज्य अमेरिका, रूसी संघ और कोलंबिया का स्थान है.\n\n(इनपुट - ANI)\n\n(ये ख़बर आपने पढ़ी देश की नंबर 1 हिंदी वेबसाइट Zeenews.com/Hindi पर)",
    "सेहत ही नहीं देश पर भी भारी पड़ रहा मोटापा, जानें हर साल कितने लाख करोड़ का लग रहा फटका": "Obesity in India News Today : ग्लोबल बर्डन ऑफ डिजीज डेटाबेस ने मोटापे या हाई बीएमआई से जुड़ी 28 बीमारियों की पहचान की है। इसमें मधुमेह, लिवर कैंसर, पीठ के निचले हिस्से में दर्द और पुराने ऑस्टियोआर्थराइटिस शामिल हैं। विश्व स्तर पर, अधिक वजन की स्थिति और मोटापे का आर्थिक प्रभाव 161 देशों में जीडीपी के 2.19% से बढ़कर 3.3% होने का अनुमान है।",
    "स्मृति दिवस पर विशेष: उदयशंकर ने भारतीय नृत्य और संगीत को दिया वैश्विक फ़लक": "देश में उदयशंकर की पहचान भारतीय नृत्य और संगीत को वैश्विक फ़लक पर स्थापित करने वाले एक अद्भुत कलाकार की है। जिन्होंने अपनी पूरी ज़िंदगी नृत्य के लिए समर्पित कर दी। जब देश परतंत्र था, तब उन्होंने भारतीय शास्त्रीय, लोक और जनजातीय नृत्य के तत्वों के साथ पश्चिमी रंगमंचीय तकनीकों को अपनाकर, एक ऐसी नृत्य-संरचना तैयार की, जिसे दुनिया भर ने सराहा। एक लिहाज़ से कहें, तो यह आधुनिक भारतीय नृत्य था। बीसवीं सदी के दूसरे और तीसरे दशक में उदयशंकर ने इस नृत्य-संरचना को अपने देश में ही नहीं, यूरोप और संयुक्त राज्य अमेरिका में भी लोकप्रिय बनाया। भारतीय नृत्य को दुनिया के मानचित्र पर असरदार ढंग से स्थापित किया। उदय शंकर से शुरू हुई नृत्य की यह परंपरा, आज देश में कई शैलियों और घरानों से होती हुई, एक नई शक्ल अख़्तियार कर चुकी है। भारतीय नृत्य में इस क्रांतिकारी पहल के लिए वे हमेशा जाने-पहचाने जाएंगे।\n\n8 दिसंबर, 1900 में राजस्थान के उदयपुर में जन्मे उदयशंकर ने जेजे स्कूल ऑफ आर्ट, मुंबई और उसके बाद गंधर्व महाविद्यालय में चित्रकला का प्रशिक्षण लिया। एक दौर था जब उदयशंकर, चित्रकला की दुनिया में ही रमे थे। ‘रॉयल कॉलेज ऑफ आर्ट’, लंदन में उनकी बाक़ायदा आला तालीम हुई। लंदन में रहकर उन्होंने एक तरफ चित्रकारी की तमाम शैलियों का अध्ययन किया, तो दूसरी ओर नृत्य में उन तमाम शैलियों, युगों और पात्रों को उतारने की भी कोशिश की। उदय शंकर ने भारतीय शास्त्रीय नृत्य के किसी भी स्वरूप में कोई औपचारिक प्रशिक्षण नहीं लिया था, बावजूद इसके उनकी सभी प्रस्तुतियां रचनात्मक थीं। कम उम्र से ही वे भारतीय शास्त्रीय और लोक नृत्य शैलियों के संपर्क में आते रहे थे, यूरोप में रहने के दौरान वे बैले से प्रभावित हुए। आगे चलकर उन्होंने इन दोनों शैलियों के तत्वों को मिलाकर, नृत्य की एक नयी शैली की रचना कर दी। जिसे हाई-डांस कहा गया। अलबत्ता वे खु़द इसे क्रिएटिव डांस कहते थे। 20 साल की उम्र में उदयशंकर ने अपना पहला डांस परफॉर्मेंस ‘डांस ऑफ शिवा’ किया। जो खू़ब पसंद किया गया। उस वक़्त की मशहूर रूसी बैले डांसर और हीरोइन अन्ना पावलोवा ने उनके नृत्य को देखा, तो उन्हें अपने बैले ग्रुप ‘ओरिएंटल इम्प्रेशंस’ में शामिल कर लिया। करीब तीन साल तक उदय शंकर उनके साथ रहे।\n\nउदयशंकर ने अन्ना पावलोवा के साथ कनाडा और दक्षिण अमेरिका में अनेक शो किए। ‘ओरिएंटल इम्प्रेशंस’ के लिए उन्होंने दो बैले ‘एन इंडियन मैरिज’ और ‘राधाकृष्ण’ तैयार करवाए। ‘राधाकृष्ण’ बैले में उदयशंकर, कृष्ण और पावलोवा राधा का रोल निभाते थे। दोनों ही बैले कामयाब रहे। दर्शकों ने इन्हें जी भर कर सराहा। अन्ना पावलोवा के ग्रुप में रहने से उदयशंकर को यह फ़ायदा हुआ कि वे नृत्य-परिकल्पना एवं उसकी प्रस्तुति में और भी ज़्यादा निपुण हो गए। स्टेज क्राफ़्ट, लाइटिंग और किसी भी नृत्य-संरचना के सीमित समय में कितना और कैसे नृत्य प्रदर्शित किया जा सकता है, इसे उन्होंने बारीकी से सीखा। अलबत्ता, आगे चलकर उन्होंने इस कला की पूरी तरह से एक नई शैली निर्मित कर ली। जिसमें बैले या वेस्टर्न डांस का कुछ भी हिस्सा शामिल नहीं था।\n\nकथकलि, इन्दाराय, भरतनाट्यम् और लोकनृत्य को मिलाकर उन्होंने बिल्कुल एक अलग अपना स्टाइल बना लिया। जिसमें भारतीय संगीत के शास्त्रीय और लोक सुरों का भी समावेश होता था। इस डांस स्टाइल में भारतीयता स्पष्ट झलकती है। सच बात तो यह है कि भारतीयता उदयशंकर की कला की आत्मा है। पं. रविशंकर ने अपने एक लेख ‘मेरे दादा उदयशंकर’ में लिखा है, ‘‘कहीं से भी बैले अथवा कोई विजातीय तत्व उन्होंने अपनी नृत्य-संरचनाओं में नहीं लिया, वे अपने नृत्य को भारत का एक प्रतिबिम्ब बनाना चाहते थे, भारत की एक तस्वीर।’’ (‘मेरे दादा उदयशंकर’, पेज-104, पत्रिका-‘संगना’ अक्टूबर-दिसंबर 2014 जनवरी-मार्च 2015)\n\nआगे चलकर उदयशंकर ने फ्रेंच पियानोवादक साइमन बार्बियरे जो उनके शिष्य और डांस पार्टनर थे और स्विस संगतराश एलिस बोन्नर के साथ यूरोप की पहली भारतीय नृत्य कंपनी की स्थापना की। इस ट्रुप में भारत के एक से बढ़कर एक बेहतरीन कलाकार और संगीतकार शामिल थे। तिमिरवरण, हरेन घोष, सितार वादक विष्णुदास शिराली, तबला वादक भद्रपुरुष और उनके छोटे भाई पं. रविशंकर यह कुछ नाम हैं। ‘उदय शंकर एंड हिज हिंदू बैले’ शीर्षक से उदयशंकर ने अपने ग्रुप के साथ पूरे यूरोप और अमेरिका में दौरा शुरू किया। तक़रीबन 84 शहरों में उन्होंने शो किए। अपनी एक विशेष नृत्य शैली, नए-नए प्रयोग और नृत्य में पश्चिमी रंगमंचीय तकनीकों को अपनाने के लिए उदय शंकर काफ़ी प्रसिद्ध हुए। उदयशंकर की जोड़ी कई महिला कलाकारों के संग बनी, मगर फ्रेंच डांसर सिमकी के साथ उनकी जो केमिस्ट्री थी, वह लाजवाब थी। इन दोनों का नृत्य दर्शकों पर अलग ही जादू जगाता था।\n\nसाल 1938 में उदयशंकर ने भारत को अपना केन्द्र बनाया। उत्तराखंड में अल्मोड़ा के एक छोटे से गांव सिमतोला में ‘उदयशंकर इंडिया कल्चरल सेंटर’ की स्थापना की। उनकी ख़्वाहिश थी कि यह एक विश्व प्रसिद्ध नृत्य केंद्र बने, जहां सारी दुनिया से नृत्य प्रेमी आएं। भारतीय संगीत, नृत्य कला को सीखें। अपने इस ख़्वाब को पूरा करने के लिए उन्होंने देश के सर्वश्रेष्ठ संगीतज्ञों, कलाकारों को इकट्ठा किया। मसलन कथकली सिखाने के लिए शंकरण नम्बूदरी, भरतनाट्यम-कण्डप्पन पिल्लई, मणिपुरी नृत्य-अम्बी सिंह और संगीत सिखाने के लिए उस्ताद अलाउद्दीन खान को आमंत्रित किया।\n\nइन महान कलाकारों के अलावा उस्ताद अली अकबर खान, शांति बर्धन, सिमकी, अमला शंकर, सत्यवती, नरेंद्र शर्मा, रुमा गुहा ठाकुरता, प्रभात गांगुली, ज़ोहरा सहगल, उज़रा, लक्ष्मी शंकर, शांता गांधी, पं. रविशंकर, सचिन शंकर और गुरुदत्त आदि भी ‘उदयशंकर इंडिया कल्चरल सेंटर’ से जुड़े रहे। सहकर्मी, अध्यापक और विद्यार्थी के तौर पर। बाबा अलाउद्दीन और उदयशंकर के बीच भी रिश्ता अज़ब था। बाबा उन्हें बहुत प्यार और उनका आदर करते थे। यहां तक कि उदयशंकर से वे कहते, ‘‘आप मनुष्य नहीं, साक्षात शिव हैं। शिव के अवतार।’’ वहीं उदयशंकर के दिल में भी बाबा अलाउद्दीन के लिए बहुत सम्मान था। जो ताउम्र रहा। दूसरे विश्व युद्ध के चलते उदयशंकर को बाहर से आर्थिक मदद मिलना बंद हुई, तो उनकी महत्वाकांक्षी योजना गड़बड़ा गई। अल्मोड़ा का उनका विश्व प्रसिद्ध नृत्य केन्द्र चार साल अस्तित्व में रहने के बाद, पैसे की कमी की वजह से बंद हो गया। उदयशंकर मद्रास चले गए।\n\nउदयशंकर ने एक हिंदी फ़िल्म ‘कल्पना’ भी बनाई, जो नृत्य पर आधारित थी। इस फ़िल्म में उन्होंने और उनकी पत्नी अमला शंकर ने अभिनय किया था। भारतीय सिनेमा में ‘कल्पना’ अपनी तरह की एक अलग ही फ़िल्म है। जिसकी सत्यजित राय से लेकर राजकपूर तक ने जी-भर कर तारीफ़ की। कथकलि नृत्य से उदयशंकर को बेहद प्यार था और उन्होंने अपनी पूरी जिंदगी इस नृत्य के लिए समर्पित कर दी। कथकलि से एक बार लगाव हुआ, तो इस कला से संबंधित देश में जितनी गुफाएं, पीठ और मंदिर हैं मसलन अजंता एलोरा, महाबलिपुरम्, कोणार्क, खजुराहो गए। वहां इस कला शिल्प को आत्मसात किया। अपने नृत्य को निखारा।\n\nख़ास तौर पर जब मुद्राओं और भाव-भंगिमा के द्वारा कोई कथा कहते हुए नवरसों की अभिव्यक्ति की जाती, तो उसमें कथकलि नृत्य का असर साफ़ दिखलाई देता। उनकी रचना ‘कार्तिकेय’ और ‘शिव पार्वती’ इसकी एक बड़ी मिसाल है। उदयशंकर की सभी प्रस्तुतियां त्रुटि-रहित होती थीं। वे लगातार 13-14 घंटे तक प्रेक्टिस करते थे। बिजली जैसी फुर्ती थी, उनके जिस्म में। वे जब नृत्य करते, तो एक समां बंध जाता था।\n\nभारतीय जन नाट्य संघ यानी इप्टा से भी उदयशंकर का नाता रहा। उन्होंने इसके लिए कई छाया नाटिकाओं का निर्देशन किया। उदयशंकर और उनके बैले स्क्वाड ने इप्टा के तत्वावधान में मुंबई के मज़दूरों के लिए शो किए। उदयशंकर द्वारा तैयार किए गए शैडो प्ले का अनुकरण करते हुए इप्टा की दिल्ली और बंगाल शाखा ने ‘शहीद की पुकार’ नामक बैले डांस के शो देश के अनेक जिलों में किया।\n\n‘उदय शंकर इंडिया कल्चरल सेंटर’ बंद हो जाने के बाद इस सेंटर के अनेक होनहार कलाकार शांतिवर्धन, अबनी दासगुप्ता, नरेंद्र शर्मा, ज़ोहरा सहगल, उज़रा, शांता गांधी, पं. रविशंकर, शचीन शंकर इप्टा में शामिल हो गए और उन्होंने अपनी कला के ज़रिए देश में जन-जागरण का काम किया। इप्टा के केन्द्रीय सांस्कृतिक दल द्वारा निर्मित प्रसिद्ध नृत्य नाटक (बैले) ‘स्पिरिट ऑफ इंडिया’ और ‘इंडिया इम्मोर्टल’ पर अप्रत्यक्ष तौर पर उदयशंकर की कला का ही असर था। भारत में बैले का चलन उन्होंने ही किया था। उदयशंकर साल 1960 में कोलकाता में बस गए। जहां उन्होंने ‘उदय शंकर नृत्य केंद्र’ खोला। इस केन्द्र का मक़सद भारतीय शास्त्रीय नृत्य और कलाओं का दुनिया भर में प्रचार प्रसार करना था।\n\nउदयशंकर ने अपनी ज़िंदगी में कई बड़े-बड़े कारनामे अंज़ाम दिए। समूचे यूरोप और अमेरिका को भारतीय नृत्य और संस्कृति से वाकिफ़ करवाया। उनकी अथक लगन और कार्य के प्रति समर्पण की भावना ने भारतीय नृत्य को दुनिया के मानचित्र पर प्रभावशाली ढंग से स्थापित किया। भारतीय नृत्य में पश्चिमी नाट्य तकनीकों के इस्तेमाल से उनकी कला भारत और पश्चिमी जगत दोनों में बेहद लोकप्रिय हुई। उदयशंकर ने ताण्डव नृत्य, इन्द्रनृत्य, गन्धर्व, सपेरा, शिव-पार्वती, लंका दहन, रिदम ऑफ़ लाइफ़, श्रम और यंत्र, तलवार नृत्य, रामलीला और भगवान बुद्ध नाम से अनेक नृत्यों की रचना की। यही नहीं ‘रिदम ऑफ़ लाइफ़’, ‘श्रम और यंत्र’ और ‘शिव-पार्वती जैसे बैले काफी प्रसिद्ध हुए। जिसमें वेशभूषा, संगीत और निर्देशन तक उन्हीं का होता था। कुमाऊंनी रामलीला में भी उदय शंकर ने नाट्यकला, लोककला को लेकर अनेक प्रयोग किए।\n\nजिसमें छायांकन विधि से रामलीला का मंचन, उनका उल्लेखनीय काम है। भारतीय कला और नृत्य में उदयशंकर के योगदान को देखते हुए उन्हें कई सम्मानों और पुरस्कार से सम्मानित किया गया। संगीत नाटक अकादमी ने अपने सर्वोच्च पुरस्कार ‘संगीत नाटक अकादमी फेलोशिप’ से सम्मानित किया, तो साल 1971 में भारत सरकार ने उन्हें अपने दूसरे सर्वोच्च नागरिक पुरस्कार ‘पद्म विभूषण’ से नवाज़ा। यही नहीं विश्वभारती ने उन्हें ‘देशी कोत्तम’ सम्मान प्रदान किया। 26 सितंबर, 1977 को इस महान नर्तक ने इस फ़ानी दुनिया से अपनी आखि़री विदाई ली।\n\n(ज़ाहिद खान वरिष्ठ पत्रकार हैं और आजकल मध्य प्रदेश के शिवपुरी में रहते हैं।)",
    "PM Modi: भारतीय विशेषज्ञों बोले- आज दुनिया में भारत की आवाज महत्वपूर्ण, पीएम मोदी के विचारों का हो रहा सम्मान": "{\"_id\":\"632b3095f7cfc329af670d72\",\"slug\":\"experts-says-the-west-is-now-clearly-understanding-india-role\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"PM Modi: भारतीय विशेषज्ञों बोले- आज दुनिया में भारत की आवाज महत्वपूर्ण, पीएम मोदी के विचारों का हो रहा सम्मान\",\"category\":{\"title\":\"India News\",\"title_hn\":\"देश\",\"slug\":\"india-news\"}}\n\nPM Modi: भारतीय विशेषज्ञों बोले- आज दुनिया में भारत की आवाज महत्वपूर्ण, पीएम मोदी के विचारों का हो रहा सम्मान\n\nएएनआई, दिल्ली Published by: Published by: Jeet Kumar Updated Wed, 21 Sep 2022 09:11 PM IST\n\nसार भारतीय विशेषज्ञों ने कहा कि आज दुनिया में भारत की आवाज कितनी महत्वपूर्ण हो गई है, पश्चिम अब भारत की भूमिका को स्पष्ट रूप से समझ रहा है।\n\nख़बर सुनें\n\nख़बर सुनें\n\nपिछले दिनों प्रधानमंत्री नरेंद्र मोदी और रूसी राष्ट्रपति व्लादिमीर पुतिन की मुलाकात काफी चर्चा में रही। साथ ही संयुक्त राज्य अमेरिका और फ्रांस पर की गई पीएम की टिप्पणियों को लेकर भारतीय विशेषज्ञों ने कहा कि आज दुनिया में भारत की आवाज कितनी महत्वपूर्ण हो गई है, पश्चिम अब भारत की भूमिका को स्पष्ट रूप से समझ रहा है। इससे पता चलता है कि भू-राजनीतिक दुनिया बदल रही है।\n\n\n\nविशेषज्ञ हर्ष वी पंत ने कहा कि पीएम मोदी ने भारत की एक लंबे समय से चली आ रही नीति को दोहराया है। वह पुतिन से कहते रहे हैं कि रूस को इस समस्या को हल करने का एक और तरीका खोजना चाहिए और यूक्रेन पर बातचीत से समाधान निकालना चाहिए। भारत लगातार राजनीतिक वकालत करता रहा है। युद्ध के बजाय इस संघर्ष का समाधान निकले। उन्होंने कहा कि पुतिन ने खुद कहा है कि वह भारत की चिंताओं को समझते हैं।",
    "चीन ने चंद्रमा पर दुर्लभ लूनर क्रिस्टल और परमाणु ऊर्जा स्रोत की खोज की": "चीन ने चंद्रमा के निकट ज्वालामुखीय मलबे और संभावित ईंधन स्रोत के बीच एक नए प्रकार के क्रिस्टल की खोज की है जो पृथ्वी पर स्वच्छ और कुशल ऊर्जा के उत्पादन में क्रांति लाने में मदद कर सकता है।\n\nचीन के सरकारी समाचार पत्र ग्लोबल टाइम्स के अनुसार, छोटा पारदर्शी क्रिस्टल - जिसका नाम चेंजसाइट- (Y), चीनी चंद्रमा देवी चांग'ई के नाम पर रखा गया है, एक अरब वर्ष से अधिक पुराना है और मानव बाल जितना चौड़ा है। सितंबर की शुरुआत में, इंटरनेशनल मिनरालॉजिकल एसोसिएशन के शोधकर्ताओं ने पुष्टि की कि छोटे चंद्रमा के क्रिस्टल में पहले कभी नहीं देखी गई संरचना है और यह केवल चंद्रमा या उल्काओं में पाए जाने वाले अन्य खनिजों से संबंधित है।\n\nA new mineral, Changesite-(Y), was discovered from the moon samples retrieved by #China's Chang'e-5 probe, making China the third country to discover a new mineral on moon, China Atomic Energy Authority said on Friday. pic.twitter.com/gieIWN8SMg — People's Daily, China (@PDChina) September 9, 2022\n\nकैसे की गयी खोज?\n\nशोधकर्ताओं ने 2020 में चीन के चांग'ए-5 मिशन (उपरोक्त चंद्रमा देवी के नाम पर भी) के दौरान लगभग 4 पाउंड (1.8 किलोग्राम) चंद्र चट्टानों के बीच क्रिस्टल इकठा किया। ये चट्टानें 1976 से पृथ्वी पर लाये जाने वाले पहले चंद्र नमूने थे, और वाइस के अनुसार यह चीन द्वारा एकत्र किए जाने वाले पहले चंद्र नमूने थे। चेंजसाइट- (वाई) क्रिस्टल की खोज चंद्रमा पर पहचाने जाने वाले छठे नए खनिज को चिह्नित करती है, और ये पहले चीन द्वारा निर्धारित किया गया है| इससे पहले की पांच खोजें या तो संयुक्त राज्य अमेरिका या रूस द्वारा की गई थीं।\n\nहालांकि, सूक्ष्म क्रिस्टल चांग'ई-5 मून रॉक हॉल में एकमात्र उल्लेखनीय खोज नहीं थी बल्की लगभग 140,000 चंद्र कणों में, वैज्ञानिकों ने हीलियम-3 के निशान भी पाए और हीलियम का एक संस्करण जो पृथ्वी पर असाधारण रूप से दुर्लभ है लेकिन माना जाता है कि यह चंद्रमा पर बहुत मात्रा में है।\n\nहीलियम -3\n\nदशकों से, वैज्ञानिकों को हीलियम -3 द्वारा परमाणु संलयन (न्यूक्लियर फ्यूजन) के लिए ईंधन के संभावित स्रोत के रूप में समझा गया है - एक प्रकार का ऊर्जा उत्पादन जो तब होता है जब दो प्रकाश परमाणु अत्यधिक गर्मी और दबाव में एक भारी मात्रा में परमाणु में विलीन हो जाते हैं। परमाणु संलयन (न्यूक्लियर फ्यूजन) अभिक्रियाएं तारों के आंतरिक भाग में स्वाभाविक रूप से होती हैं, लेकिन मनुष्यों ने अभी तक ऐसा संलयन रिएक्टर नहीं बनाया है जो उसमें डाली गई ऊर्जा की तुलना में अधिक ऊर्जा पैदा करने में सक्षम हो।\n\nयूरोपीय अंतरिक्ष एजेंसी (ईएसए) के अनुसार, हीलियम -3 संलयन के लिए एक विशेष रूप से आशाजनक ईंधन स्रोत है क्योंकि यह अन्य तत्वों की तुलना में काफी कम रेडिएशन और परमाणु कचरा कम पैदा करता है। ईएसए ने कहा कि यह तत्व बहुत कम मात्रा में पृथ्वी पर मौजूद है, लेकिन हीलियम -3 को चंद्रमा पर बहुत अधिक मात्रा में माना जा रहा है, जहां इसे सौर हवा द्वारा अरबों वर्षों से सीधे चाँद पर जमा किये गए है।",
    "विशेष दूत का इसराइलियों व फ़लस्तीनियों से सार्थक बातचीत के रास्ते पर लौटने का आग्रह": "राष्ट्रपति महमूद अब्बास ने कहा, “फ़लस्तीन पिछले 10 वर्षों से संयुक्त राष्ट्र में पर्यवेक्षक रहा है जिससे ये साबित होता है कि अब पूर्ण सदस्यता हासिल करने के योग्य है. आप सबने इसे मान्यता दी है.”\n\nउन्होंने इस सन्दर्भ में जी-77 संगठन की अध्यक्ष किये जाने का भी सन्दर्भ दिया. “केवल हम ही अपवाद हैं. दुनिया भर में केवल हम ही हैं जिन पर दोहरे मानक लागू किये जा रहे हैं.”\n\nहत्याएँ, लूटपाट, विध्वंस\n\nराष्ट्रपति महमूद अब्बास ने अपना सम्बोधन इस विवरण के साथ शुरू किया कि फ़लस्तीनी लोग किस तरह, दशकों से इसराइली क़ब्ज़े के तहत तकलीफ़ें उठाते रहे हैं.\n\nउन्होंने दुभाषियों के ज़रिये अपने सम्बोधन में कहा, “इसराइल ने अपनी सेना और फ़लस्तीनी क्षेत्रों में बसने वाले आतकंवादियों को खुली छूट दे रखी है जो दिन-दहाड़े फ़लस्तीनी लोगों को मार रहे हैं, उनकी ज़मीन और पानी को लूट रहे हैं, उनके घरों को जला रहे हैं और ध्वस्त कर रहे हैं, उन्हें इस विध्वंस के बदले रक़म अदा करने के लिये मजबूर कर रहे हैं, या उन्हें ख़ुद अपने ही घर, अपने ही हाथों से ध्वस्त करने के लिये विवश कर रहे हैं, और उनके पेड़ों को उजाड़ रहे हैं.”\n\nउन्होंने अन्य घटनाओं के साथ-साथ, फ़लस्तीनी-अमेरिकी पत्रकार शिरीन अबू अकलेह की हत्या के मुद्दे का भी ज़िक्र किया.\n\nध्यान रहे कि अल जज़ीरा पत्रकार शिरीन को मई 2022 में उस समय घातक गोली लगी थी जब वो फ़लस्तीनी क्षेत्र पश्चिमी तट में किसी घटना को कवर करने के लिये वहाँ थीं. महमूद अब्बास ने कहा कि इसराइल ने ये स्वीकार किया है कि शिरीन की मौत, एक इसराइली बन्दूक निशानेबाज़ की गोली से हुई थी.\n\nउन्होंने विश्व नेताओं से कहा, “मैं संयुक्त राज्य अमेरिका को ये चुनौती देता हूँ कि वो उन लोगों पर मुक़दमा चलाएँ, जिन्होंने इस अमेरिकी नागरिक (शिरीन) को मार दिया. क्यों? क्योंकि वो इसराइली हैं.”\n\nभरोसा दरक रहा है\n\nफ़लस्तीनी राष्ट्रपति ने शान्ति की सम्भावनाओं के सम्बन्ध में कहा कि “न्याय और अन्तरराष्ट्रीय क़ानून पर आधारित शान्ति हासिल करने की सम्भावना और हमारा भरोसा, दुर्भाग्य से दरक रहे हैं.”\n\nउन्होंने कहा कि इसराइल अन्तरराष्ट्रीय प्रस्तावों की अनदेखी कर रहा है और समझौतों को कमज़ोर कर रहा है और अब वो शान्ति प्रक्रिया में कोई भागीदार ही नहीं बचा है.\n\n“इसराइल ने अपनी मौजूदा नीतियों, जोकि पूर्व नियोजित व सोची-समझी हैं, उनके ज़रिये दो-राष्ट्र की स्थापना के समाधान को ध्वस्त किया है और अब भी कर रहा है. इससे बिल्कुल स्पष्टतः साबित होता है कि इसराइल शान्ति में विश्वास नहीं करता है. इसराइल ताक़त और आक्रामक तरीक़ों के ज़रिये यथा स्थिति को ही बनाए रखने में विश्वास करता है.”\n\nफ़लस्तीनी राष्ट्रपति महमूद अब्बास ने यूएन महासचिव से, क्षेत्र में शान्ति, सुरक्षा और स्थिरता प्राप्ति की ख़ातिर इसराइली क़ब्ज़े को ख़त्म करने के लिये, अन्तरराष्ट्रीय प्रस्तावों और अरब शान्ति पहल के अनुरूप, एक अन्तरराष्ट्रीय योजना बनाने का आहवान किया.\n\nएक सकारात्मक घटनाक्रम\n\nमहमूद अब्बास ने ध्यान दिलाते हुए कहा कि संयुक्त राज्य अमेरिका के राष्ट्रपति जोसेफ़ बाइडेन और इसराइली प्रधानमंत्री याइर लपीड के साथ-साथ अन्य नेताओं ने इस यूएन महासभा में अपने भाषणों में, दो-राष्ट्र की स्थापना के समाधान का समर्थन किया है.\n\nउन्होंने कहा, “ये वास्तव में एक सकारात्मक घटनाक्रम है.” हालाँकि उन्होंने साथ ही ये भी कहा कि इस रुख़ की गम्भीरता और विश्वसनीयता का असल इम्तेहान, इसराइल के लिये बातचीत की मेज़ पर तुरन्त लौटने के रूप में होगा.\n\nफ़लस्तीनी राष्ट्रपति ने कहा, “फ़लस्तीनी राष्ट्र शान्ति की तरफ़ नज़रें टिकाए हुए हैं. आइये हम ये शान्ति क़ायम करें – सुरक्षा, स्थिरता और ख़ुशहाली में जीवन जीने के लिये – हमारी आने वाली पीढ़ियों की भलाई की ख़ातिर और क्षेत्र के तमाम लोगों की ख़ातिर.”",
    "1982 के बाद से पर्वतीय इलाकों में औसतन 15 दिन बर्फबारी कम दर्ज की गई": "अध्ययन से पता चला कि पिछले 20 वर्षों में 78 प्रतिशत पर्वतीय क्षेत्रों में बर्फबारी में गिरावट आई है\n\nBy Dayanidhi\n\nजैसे-जैसे इस साल शुष्क गर्मी का मौसम बीता, फिर आया मॉनसून का मौसम, कहीं अतिवृष्टि तो कहीं सूखा रहा। अब हम सभी वर्षा से भरे सर्दियों के मौसम की प्रतीक्षा कर रहे हैं जो न तो अत्यधिक हो और न ही विनाशकारी। लेकिन यूरेक रिसर्च इंस्टीट्यूट फॉर अर्थ ऑब्जर्वेशन द्वारा किया गया अध्ययन हाल के दशकों की एक चिंतित करने वाली तस्वीर पेश कर रहा है।\n\n1982 से 2020 के बीच, दुनिया भर के पर्वतीय क्षेत्रों में बर्फ के आवरण की अवधि में औसतन लगभग 15 दिनों की कमी आई है। आल्प्स औसत के अनुरूप हैं जहां बर्फ के आवरण में कमी 10 से 20 दिनों के बीच होती है।\n\nअध्ययन अवलोकन अवधि को बढ़ाकर पहले के शोध के परिणामों को मजबूत करता है और नासा मॉडल को अधिक सटीक बनाने में भी मदद करता है।\n\nदो साल पहले, दुनिया भर में बर्फ के आवरण के एक शुरुआती अध्ययन से पता चला कि कैसे पिछले 20 वर्षों में 78 प्रतिशत पर्वतीय क्षेत्रों में बर्फबारी में गिरावट आई है। इन अवलोकनों को मजबूत करने के लिए, अध्ययनकर्ता ने अब आंकड़ों के संग्रह की शुरुआत को 1982 से बढ़ा कर 2020 तक यानी कि 38 साल की अवधि को कवर किया है।\n\nभौतिक विज्ञानी क्लाउडिया नोटर्निकोला बताते हैं कि यह दुर्भाग्य से, इन प्रवृत्तियों का कोई खंडन नहीं है, केवल पुष्टि है। नोटर्निकोला यूरेक रिसर्च इंस्टीट्यूट फॉर अर्थ ऑब्जर्वेशन के उप निदेशक और अध्ययनकर्ता हैं। कुछ अपवादों को छोड़कर, बर्फ के आवरण की सीमा और अवधि दोनों पर आंकड़े स्पष्ट रूप से घट रहे हैं।\n\nविशेष रूप से, कनाडा के पश्चिमी प्रांतों (गहरा नारंगी, आंकड़ा) में 20 या 30 कम दिनों के साथ, औसतन, 15 कम दिन होते हैं जब बर्फ जमीन पर बनी रहती है। कवरेज में कुल 4 प्रतिशत की कमी आई है, जिसे खराब प्रवृत्तियों (पीला, चित्र) से प्रभावित क्षेत्रों की सीमा से गुणा करने पर एक खतरनाक डेटासेट सामने आता है।\n\nकुछ मौजूदा विरोधाभाषी आंकड़े शायद ही उत्साहजनक हों। उदाहरण के लिए, 1980 के दशक की शुरुआत में, मेक्सिको के एल चिचोन ज्वालामुखी के फटने से हल्की ठंडक हुई, जिसने बर्फबारी में कमी को दूर किया, लेकिन यह घटना लंबे समय तक नहीं रही।\n\nसामान्य तौर पर, विश्लेषण के इन 38 वर्षों में कवरेज और बर्फ के दिनों (नीला, आंकड़ा) दोनों में वृद्धि के कुछ मामले भी हैं। विशेष रूप से मध्य एशिया के कुछ हिस्सों और संयुक्त राज्य अमेरिका में कुछ घाटियों में, ऐसा देखा गया है।\n\nइन घटनाओं के लिए कोई आम सहमति स्पष्ट नहीं है, लेकिन वे जलवायु परिवर्तन के अन्य प्रभाव हो सकते हैं, उदाहरण के लिए धाराओं और हवाओं या विशिष्ट सूक्ष्म जलवायु परिस्थितियों में बदलाव हो सकता है।\n\nअध्ययनकर्ता नोटर्निकोला बताते हैं कि अध्ययन ने 2000 से 2020 तक मॉडरेट रेजोल्यूशन इमेजिंग स्पेक्ट्रोमाडोमीटर (मोडिस) उपग्रह डेटा समय श्रृंखला को 500 मीटर और गणितीय मॉडल के साथ जोड़कर आकलन किया। उन्होंने आधार के रूप में एक अत्यधिक प्रमाणित नासा वैश्विक मॉडल को चुना और फिर इसे लागू किया।\n\nउन्होंने कहा वास्तव में, उस अवधि के लिए जब मॉडल से आंकड़ों और अधिक सटीक उपग्रह छवियों को एक दूसरे के साथ मिलाया गया था, हम मॉडल को बेहतर ढंग से जांचने में सक्षम थे। कृत्रिम तंत्रिका नेटवर्क, एक कम्प्यूटेशनल सिस्टम है जो कृत्रिम बुद्धिमत्ता के तत्वावधान में आता है। यह अध्ययन साइंटिफिक रिपोर्ट्स में प्रकाशित हुआ है।",
    "अफगानिस्तान के लोगों की मदद के लिए 'अफगान फंड' की स्थापना: अमेरिका": "जनता से रिश्ता वेबडेस्क। वाशिंगटन, 15 सितंबर (भाषा) बाइडेन प्रशासन ने अफगानिस्तान के लोगों को लाभ पहुंचाने के लिए 3.5 अरब अमेरिकी डॉलर खर्च करने के लिए एक मंच की स्थापना की घोषणा की है। पिछले साल देश।\n\nबुधवार को अमेरिका द्वारा अपने अंतरराष्ट्रीय भागीदारों, स्विट्जरलैंड की सरकार और अफगान आर्थिक विशेषज्ञों के सहयोग से स्थापित स्विट्जरलैंड-मुख्यालय 'अफगान फंड' अफगानिस्तान के लोगों के लाभ के लिए अफगानिस्तान के लोगों के लाभ के लिए कुछ अफगान केंद्रीय बैंक भंडार के उपयोग की सुविधा प्रदान करेगा। तालिबान।\n\nफरवरी में, राष्ट्रपति बिडेन ने अफगानिस्तान के लोगों के लाभ के लिए 3.5 बिलियन अमरीकी डालर मूल्य के अफगान केंद्रीय बैंक भंडार को सक्षम करने की नीति निर्धारित की। \"अफगान फंड के साथ, अमेरिका और हमारे सहयोगी उस प्रतिबद्धता के साथ एक ठोस कदम के साथ पालन कर रहे हैं ताकि यह सुनिश्चित हो सके कि ये अतिरिक्त संसाधन अफगानिस्तान में कठिनाई और पीड़ा को दूर करने में मदद करेंगे। विशेष रूप से, हम यह सुनिश्चित करने के लिए स्विस सरकार की साझेदारी के लिए धन्यवाद देना चाहते हैं कि यह प्रयास संभव होगा, \"विदेश विभाग के प्रवक्ता नेड प्राइस ने बुधवार को अपने दैनिक समाचार सम्मेलन में संवाददाताओं से कहा।\n\nउन्होंने कहा, यह फंड अफगानिस्तान की अर्थव्यवस्था को स्थिर करने में मदद करने के लिए लक्षित संवितरण करते हुए अफगान केंद्रीय बैंक भंडार की रक्षा और संरक्षण करेगा, और अंततः अपने लोगों का समर्थन करेगा और मानवीय संकट के सबसे बुरे प्रभावों को कम करने के लिए काम करेगा। उन्होंने कहा कि अफगान फंड स्विट्जरलैंड स्थित बैंक फॉर इंटरनेशनल सेटलमेंट्स (बीआईएस) में अपना खाता बनाए रखेगा।\n\nएक बाहरी लेखा परीक्षक स्विस कानून द्वारा आवश्यक अफगान निधि की निगरानी और लेखा परीक्षा करेगा। प्राइस ने कहा कि तालिबान इस वित्तपोषण तंत्र का हिस्सा नहीं हैं, और वितरित किए गए संसाधन स्पष्ट सुरक्षा उपायों और ऑडिटिंग के साथ अफगान लोगों के लाभ के लिए होंगे।\n\nउन्होंने कहा, \"इस कोष की स्थापना को सुविधाजनक बनाने के लिए हमारे नेतृत्व के अलावा, संयुक्त राज्य अमेरिका अफगान लोगों को मानवीय सहायता का सबसे बड़ा दाता बना हुआ है,\" उन्होंने कहा, यह प्रयास दुनिया के साथ काम करने सहित कई ट्रैक पर आगे बढ़ा है। बैंक और एशियाई विकास बैंक अफगान लोगों को अमेरिकी मानवीय सहायता में 814 मिलियन अमरीकी डालर से अधिक के अलावा मानवीय सहायता और उनकी बुनियादी जरूरतों के लिए सहायता में 1 बिलियन अमरीकी डालर से अधिक उपलब्ध कराएंगे।\n\n\"इन उपायों के साथ, हम अफगानिस्तान के लोगों की मदद करेंगे, क्योंकि अफगानिस्तान की अर्थव्यवस्था गंभीर संरचनात्मक मुद्दों का सामना कर रही है जिसका कोई बाहरी समर्थन और समाधान अपने आप नहीं है। और अमेरिका ने तालिबान को स्पष्ट कर दिया है कि प्रमुख सुधार करने की जिम्मेदारी उन पर है, जिसे हमने बार-बार रेखांकित किया है, \"प्राइस ने कहा।\n\nप्राइस ने कहा कि अमेरिका को उस फंड को संवितरित करने की जरूरत है जो वर्तमान में संयुक्त राज्य अमेरिका में स्थित है, जो कि स्विट्जरलैंड में स्थित अफगान फंड में है। \"इसमें थोड़ा समय लगेगा। बेशक हम ऐसा करने के लिए जितनी जल्दी हो सके काम कर रहे हैं। लेकिन दूसरा महत्वपूर्ण बिंदु यह है कि अफगान फंड का स्पष्ट रूप से मानवीय संवितरण करने का इरादा नहीं है, \"उन्होंने कहा।\n\n\"अफगान फंड ही अफगानिस्तान के अंदर व्यापक आर्थिक स्थिरता की सुविधा के लिए है। इसलिए, हम अफगान लोगों के लिए सबसे बड़े मानवीय दाता बने रहेंगे, \"उन्होंने कहा। \"यह फंड अफगानिस्तान में व्यापक आर्थिक स्थिरता प्रदान करने के लिए है जो संयुक्त राज्य अमेरिका और अन्य दाताओं से मानवीय सहायता की प्रभावशीलता को बढ़ाएगा,\" उन्होंने कहा।\n\nसंयुक्त राज्य अमेरिका के उप विदेश मंत्री वेंडी शेरमेन ने कहा, \"अफगानिस्तान के लोग दशकों के संघर्ष, गंभीर सूखे, COVID-19 और स्थानिक भ्रष्टाचार से पैदा हुए मानवीय और आर्थिक संकटों का सामना करते हैं।\"\n\n\"आज, संयुक्त राज्य अमेरिका और उसके सहयोगी यह सुनिश्चित करने के लिए एक महत्वपूर्ण, ठोस कदम उठाते हैं कि तालिबान को जवाबदेह ठहराते हुए अफगानिस्तान के लोगों के लिए दुख को कम करने और आर्थिक स्थिरता में सुधार करने के लिए अतिरिक्त संसाधनों को सहन किया जा सकता है।\" \"अफगान फंड अफगानिस्तान के लोगों के लाभ के लिए अफगानिस्तान के केंद्रीय बैंक दा अफगानिस्तान बैंक (डीएबी) से 3.5 बिलियन अमरीकी डालर के भंडार की रक्षा और संरक्षण करते हुए अफगानिस्तान के सामने आने वाली आर्थिक चुनौतियों को कम करने में मदद करेगा।\" राजकोष का सचिव।\n\n\"तालिबान के दमन और आर्थिक कुप्रबंधन ने अफगानिस्तान के लिए लंबे समय से चली आ रही आर्थिक चुनौतियों को और बढ़ा दिया है, जिसमें ऐसी कार्रवाइयां भी शामिल हैं जिन्होंने प्रमुख अफगान आर्थिक संस्थानों की क्षमता को कम कर दिया है और अफगानिस्तान को इन फंडों की वापसी को अस्थिर कर दिया है। इस फंड के माध्यम से, संयुक्त राज्य अमेरिका अफगानिस्तान में आम लोगों के जीवन को बेहतर बनाने के लिए इन संपत्तियों के उपयोग की सुविधा के लिए हमारे अंतरराष्ट्रीय भागीदारों के साथ मिलकर काम करेगा। पीटीआई एलकेजे एम्स एम्स",
    "रूस-यूक्रेन युद्ध: बिडेन ने एनेक्स के कब्जे वाले क्षेत्रों में जनमत संग्रह को 'दिखावा' बताया, मास्को को 'गंभीर' लागतों की चेतावनी दी": "जनता से रिश्ता वेबडेस्क। पूर्वी यूरोप में चल रहे निर्मम संघर्ष के बीच, अमेरिकी राष्ट्रपति जो बिडेन ने शुक्रवार को कहा कि राष्ट्र यूक्रेन के क्षेत्र को कभी भी यूक्रेन के एक हिस्से के अलावा किसी और चीज के रूप में स्वीकार नहीं करेगा और रूसी जनमत संग्रह को \"दिखावा\" कहा। व्हाइट हाउस से जारी एक बयान के अनुसार, बिडेन ने कहा, \"रूस का जनमत संग्रह एक दिखावा है - संयुक्त राष्ट्र चार्टर सहित अंतरराष्ट्रीय कानून के खुले तौर पर उल्लंघन में यूक्रेन के कुछ हिस्सों पर बलपूर्वक कब्जा करने का प्रयास करने का एक झूठा बहाना।\"\n\nअमेरिकी राष्ट्रपति के ये बयान चार यूक्रेनी क्षेत्रों के बाद आए, जो अब रूसी प्राधिकरण के अधीन हैं, समन्वित घोषणाओं की एक श्रृंखला में घोषित किया गया है कि वे रूसी संघ में शामिल होने पर \"जनमत संग्रह\" करना चाहते हैं।\n\nPOTUS ने बयान में कहा कि रूस पर अधिक तत्काल और गंभीर आर्थिक दंड लगाने के लिए, वे अपने दोस्तों और भागीदारों के साथ सहयोग करेंगे। उन्होंने यह भी कहा, \"संयुक्त राज्य अमेरिका दुनिया भर में हमारे भागीदारों के साथ खड़ा है - और हर देश के साथ जो संयुक्त राष्ट्र चार्टर के मूल सिद्धांतों का सम्मान करता है - रूस द्वारा घोषित किए गए किसी भी गढ़े हुए परिणामों को खारिज करने में।\"\n\nपढ़ें | यूक्रेन में जारी युद्ध के बीच पूरे रूस में जलाशयों की लामबंदी जारी है\n\nराष्ट्रपति के अनुसार, वे यूक्रेनी लोगों को उनकी सुरक्षा बनाए रखने और खुद का बचाव करने में सहायता करते रहेंगे क्योंकि वे साहसपूर्वक रूसी आक्रमण का सामना करते हैं।\n\n4 यूक्रेनी क्षेत्रों में रूस में शामिल होने के लिए 'जनमत संग्रह'\n\nचार क्षेत्रों में से, खेरसॉन, जो मास्को द्वारा समर्थित है, ने शुक्रवार को रूसी संघ में शामिल होने पर जनमत संग्रह करना शुरू कर दिया। खेरसॉन क्षेत्र के सैन्य-नागरिक प्रशासन के प्रमुख व्लादिमीर साल्डो ने टेलीग्राम के माध्यम से प्रांत के रूस के कब्जे पर जनमत संग्रह की घोषणा की। साल्डो ने कहा कि निर्णय जनता और सरकारी संगठनों की दलीलों के जवाब में लिया गया था।\n\nपढ़ें | अमेरिका ने रूस को परमाणु हथियारों के इस्तेमाल और उसके परिणामों के खिलाफ निजी चेतावनी जारी की: रिपोर्ट\n\nइसके अतिरिक्त, डोनेट्स्क और लुहान्स्क ने कथित तौर पर कहा कि वे \"चुनाव\" आयोजित करने की तैयारी कर रहे हैं, यह दर्शाता है कि क्रेमलिन ने कब्जा किए गए क्षेत्र को औपचारिक रूप से जोड़ने का फैसला किया था। खेरसॉन के अलावा ज़ापोरिज्जिया में भी चुनाव होंगे।\n\nपढ़ें | इमैनुएल मैक्रों उन कारकों को सूचीबद्ध करता है जिन्होंने यूक्रेन के खिलाफ रूस के युद्ध को प्रभावित किया; 'यह है एक...'\n\nयह उल्लेख करना उचित है कि एक शक्तिशाली यूक्रेनी जवाबी हमले के बाद, जिसने इसे खार्किव क्षेत्र में भूमि के पर्याप्त पथ को पुनः प्राप्त करने की अनुमति दी, रूस मानता है कि एक औपचारिक विलय वास्तव में रूसी क्षेत्रीय नुकसान को रोकेगा।\n\nसंयुक्त राज्य अमेरिका के राज्य सचिव एंटनी ब्लिंकन ने कहा कि वाशिंगटन कभी भी यूक्रेनी क्षेत्रों में आयोजित जनमत संग्रह को स्वीकार करने के लिए सहमत नहीं होगा। ब्लिंकन ने कहा, \"यदि ये जनमत संग्रह आगे बढ़ता है, और यदि रूस यूक्रेनी क्षेत्र पर कब्जा करने का इरादा रखता है, तो संयुक्त राज्य अमेरिका इसे कभी भी मान्यता नहीं देगा,\" टैस ने बताया।\n\nपढ़ें | रूस कुछ आईटी, दूरसंचार और बैंकिंग क्षेत्र के कर्मचारियों को लामबंदी के हिस्से के रूप में भर्ती नहीं करेगा\n\nव्हाइट हाउस के राष्ट्रीय सुरक्षा सलाहकार, जेक सुलिवन ने इस बात पर भी जोर दिया कि जनमत संग्रह \"संप्रभुता और क्षेत्रीय अखंडता के सिद्धांतों का अपमान है जो अंतर्राष्ट्रीय प्रणाली को रेखांकित करता है।\" उन्होंने कहा, \"अगर ऐसा होता है,\" तो अमेरिका किसी भी कथित रूप से कब्जा की गई यूक्रेनी भूमि पर रूस के दावों को कभी मान्यता नहीं देगा।",
    "नवरात्रि के पहले दिन महिंद्रा स्कॉर्पियो-एन की डिलीवरी शुरू [Video]": "महिंद्रा स्कॉर्पियो-एन को कुछ हफ्ते पहले सामने आने के बाद लोगों का खूब ध्यान आकर्षित किया है। और जब स्कॉर्पियो-एन की बुकिंग शुरू हुई तो महिंद्रा की नई एसयूवी ने महज 30 मिनट में करीब 1 लाख का कलेक्शन कर सारे रिकॉर्ड तोड़ दिए। कहने की जरूरत नहीं है कि नई स्कॉर्पियो-एन महिंद्रा की एक नई फिल्म है, और अब महिंद्रा आखिरकार अपने ग्राहकों को स्कॉर्पियो-एन देना शुरू कर रही है।\n\nनौ दिवसीय नवरात्रि पर्व के पहले दिन के शुभ अवसर पर महिंद्रा स्कॉर्पियो-एन की शिपमेंट शुरू हो गई है। बहुत से लोग, जो स्कॉर्पियो-एन से अपने शिपमेंट प्राप्त करते हैं, अपने डिलीवरी अनुभव फेसबुक, इंस्टाग्राम, यूट्यूब और व्हाट्सएप जैसे सोशल मीडिया प्लेटफॉर्म पर पोस्ट करते हैं। महिंद्रा स्कॉर्पियो-एन के सभी प्रकार की बुकिंग के क्रम और प्राथमिकता के अनुसार प्रदान करता है।\n\nनई महिंद्रा स्कॉर्पियो-एन को कई वर्षों की प्रत्याशा के बाद आखिरकार जून 2022 में भारत में प्रदर्शित किया गया। महिंद्रा ने स्कॉर्पियो क्लासिक की पुरानी पीढ़ी को स्कॉर्पियो क्लासिक में रीब्रांड करके बनाए रखने का फैसला किया, नई स्कॉर्पियो-एन को नई पीढ़ी की सुविधाओं के साथ अधिक प्रीमियम पेशकश के रूप में स्थान दिया। नई महिंद्रा स्कॉर्पियो-एन वर्तमान में 25 लाख रुपये के नीचे तीन-पंक्ति एसयूवी एसयूवी है, जो इसे एक पारिवारिक वाहन और एसयूवी का एक विशेष मिश्रण बनाती है जो ऑफ-रोड इलाके में ड्राइव करने में मजेदार है।\n\nयह भी पढ़ें: क्लासिक रस्साकशी वीडियो में महेंद्र थार और स्कॉर्पियन\n\nवृश्चिक-एन अमरनाथ\n\nस्कॉर्पियो क्लासिक की तुलना में, नई महिंद्रा स्कॉर्पियो-एन लेदर अपहोल्स्ट्री और सॉफ्ट-टच प्लास्टिक के साथ नरम महसूस करती है। आपको स्कॉर्पियो के पिछले पुनरावृत्तियों पर कई समकालीन विशेषताएं नहीं मिलीं, जैसे कि सनरूफ, सोनी का प्रीमियम म्यूजिक सिस्टम, ओटीए अपडेट के साथ 8-इंच टचस्क्रीन इंफोटेनमेंट सिस्टम, ऐप्पल कारप्ले और एंड्रॉइड ऑटो, एक संचालित ड्राइवर की सीट, वायरलेस चार्जर , और भी कई। इसमें महिंद्रा की नई पीढ़ी का 4XPLOR ऑल-व्हील ड्राइव सिस्टम भी मिलता है, जिसमें कई ड्राइविंग मोड भी मिलते हैं।\n\nनया महिंद्रा स्कॉर्पियो-एन दो इंजन विकल्पों के साथ आया – एक 2.0-लीटर चार-सिलेंडर पेट्रोल इंजन और एक 2.2-लीटर चार-सिलेंडर डीजल। गैसोलीन इंजन अधिकतम 203 hp की शक्ति का उत्पादन करता है, जबकि अधिकतम टॉर्क आउटपुट 6-स्पीड मैनुअल के साथ 370 एनएम और 6-स्पीड ऑटोमैटिक गियरबॉक्स के साथ 380 एनएम है।\n\nदूसरी ओर, डीजल इंजन दो ट्यूनिंग राज्यों में उपलब्ध है। लो-स्पेक वेरिएंट 130 एचपी और 300 एनएम टार्क का दावा करते हैं, जबकि उच्च-स्पेक वेरिएंट 175 एचपी और 400 एनएम टार्क का दावा करते हैं। डीजल इंजन 6-स्पीड मैनुअल और ऑटोमैटिक ट्रांसमिशन विकल्पों में भी उपलब्ध है। साथ ही, 4XPLOR ऑल-व्हील ड्राइव सिस्टम केवल डीजल संस्करणों के साथ उपलब्ध है।\n\nमहिंद्रा द्वारा एक बड़ा सम्मन\n\nMahindra ने हाल ही में XUV700 मैनुअल डीजल, ऑटोमैटिक और थार डीजल वेरिएंट को बड़े पैमाने पर रिकॉल किया था। ब्रांड ने XUV700 गैसोलीन विकल्पों को भी वापस बुला लिया।\n\nXUV700 और Thar डीजल वेरिएंट में नया टर्बोचार्ज्ड एक्चुएटर लिंकेज मिलेगा। गैस वेंट पाइप और कनस्तर पर टी-ब्लॉक कनेक्टर फिटिंग के लिए गैसोलीन XUV700 की जाँच की जाएगी। ब्रांड ने प्रभावित इकाइयों की संख्या के बारे में जानकारी नहीं दी।\n\nयह भी पढ़ें: 10 DC डिजाईन कार्स और असल दुनिया में वे कैसी दिखती हैं: Maruti Swift से Mahindra XUV500",
    "जस्टिस एसके कौल ने दलीलों के लिए समय सीमा तय करने की जरूरत पर जोर दिया, अमेरिकी सुप्रीम कोर्ट का उदाहरण दिया": "सुप्रीम कोर्ट के जस्टिस संजय किशन कौल ने गिरफ्तारी के खिलाफ प्रतिरक्षा के पूर्वव्यापी आवेदन से संबंधित एक मुद्दे पर सुनवाई करते हुए संविधान पीठ में बैठे पक्षों का प्रतिनिधित्व करने वाले काउंसलों को समय-सीमा निर्धारित करने और प्रस्तुतियां देते समय इसका पालन करने के महत्व पर जोर दिया।\n\n\n\nमामले की प्रारंभिक सुनवाई करते हुए जस्टिस कौल की अध्यक्षता वाली संविधान पीठ ने वकीलों से पूछा कि वे अपनी दलीलें देने में कितना समय लेंगे। जबकि सॉलिसिटर जनरल सहित संबंधित वकील टू हॉफ डे के सत्र (प्रत्येक में 2 घंटे) में अपनी दलीलें पूरी करने के लिए सहमत हुए। एक अन्य वकील ने यह कहते हुए दो घंटे और मांगे कि उनके पास इस मुद्दे पर कुछ गहन शोध है।\n\n\n\nजस्टिस कौल ने टिप्पणी की,\n\n\n\n\"कोई भी सिस्टम हर किसी को 2 घंटे तक बहस करने की इजाजत नहीं देता है।\"\n\n\n\nउन्होंने तर्क सुनने के दौरान संयुक्त राज्य अमेरिका के सुप्रीम कोर्ट द्वारा समय के आवंटन के सख्त अभ्यास का उल्लेख किया।\n\n\n\nउन्होंने कहा,\n\n\n\n\"अमेरिकी सुप्रीम कोर्ट ने उच्चतम स्तर पर पेश होने के लिए आधे घंटे का समय दिया।\"\n\n\n\nआगे कहा,\n\n\n\n\"हम उस अभ्यास का पालन नहीं करते हैं इसका मतलब यह नहीं है कि हम एक साथ कई दिनों तक सुनेंगे।\"\n\n\n\nसॉलिसिटर जनरल तुषार मेहता ने कहा कि जॉर्ज डब्ल्यू बुश और अल गोर के बीच 2000 के राष्ट्रपति चुनाव में विवाद की सुनवाई करते हुए SCOTUS ने प्रत्येक पक्ष को 45 मिनट आवंटित किए थे।\n\n\n\nमेहता ने कहा,\n\n\n\n\"राष्ट्रपति अल गोर के संबंध में विवाद, दोनों पक्षों को 45-45 सीमाएं दी गई थीं।\"\n\n\n\nऐसा प्रतीत होता है कि तर्क समय सीमा से आगे निकल गए थे। सॉलिसिटर जनरल ने कहा कि, फिर भी, इतने बड़े पैमाने के चुनावी विवाद में भी कोर्ट ने शुरू में दलीलों पर समय-सीमा लगाई थी।\n\n\n\nमेहता ने कहा,\n\n\n\n\"लेकिन उन्हें शुरू में 45 मिनट का समय दिया गया था।\"\n\n\n\nजस्टिस कौल ने कहा कि SCOTUS से पहले, निर्धारित समय-सीमा से परे एक सजा को पूरा करने के लिए, काउंसल को अनुमति लेनी होती है, जबकि भारत के सुप्रीम कोर्ट के सामने पेश होने वाले काउंसल अनिश्चित काल तक बहस कर सकते हैं।\n\n\n\nजस्टिस कौल ने कहा,\n\n\n\n\"मुझे यह समझने के लिए दिया गया है कि आपकी समय अवधि समाप्त होने के बाद भी आपको वाक्य को पूरा करने के लिए अनुमति लेनी होगी। यहां हमारे वाक्य पैराग्राफ से लेकर किताबों तक फैले हुए हैं और यह चलता रहता है।\"\n\n\n\nसिनॉप्सिस भरने के संबंध में भी, उन्होंने काउंसेल्स से कहा कि वे मामले में प्रासंगिक तर्कों को उजागर करते हुए एक संक्षिप्त फाइल दाखिल करें।\n\n\n\nयह ध्यान दिया जा सकता है कि जस्टिस कौल की अध्यक्षता वाली पीठ ने फेसबुक-दिल्ली विधानसभा मामले में अपने फैसले में वकीलों द्वारा मौखिक प्रस्तुतियों के लिए समय अवधि को सीमित करने और अधिक स्पष्ट और सटीक' निर्णय लेने की आवश्यकता पर जोर दिया था।\n\n\n\nजस्टिस कौल ने यतिन ओझा अवमानना मामले में दलीलों के लिए समय-सीमा भी तय की थी।\n\n",
    "जापान ने रूस को रासायनिक हथियारों के सामान के निर्यात पर प्रतिबंध लगाया": "टोक्यो: जापान ने यूक्रेन के खिलाफ रूस द्वारा परमाणु हथियारों के संभावित उपयोग के बारे में गंभीर चिंता व्यक्त की क्योंकि शीर्ष सरकार के प्रवक्ता ने सोमवार को रूस को रासायनिक हथियारों से संबंधित सामानों के निर्यात पर अतिरिक्त प्रतिबंध लगाने की घोषणा की।\n\nमुख्य कैबिनेट सचिव हिरोकाज़ु मात्सुनो ने एक नियमित समाचार सम्मेलन में कहा, \"दुनिया के एकमात्र देश के रूप में परमाणु हमले हुए हैं, हम दृढ़ता से मांग करते हैं कि रूस द्वारा परमाणु हथियारों का खतरा या उपयोग कभी नहीं होना चाहिए।\"\n\nमात्सुनो रविवार को सीबीएस समाचार पर अमेरिकी राष्ट्रीय सुरक्षा सलाहकार जेक सुलिवन की टिप्पणियों के बारे में एक सवाल का जवाब दे रहे थे कि यूक्रेन पर रूसी परमाणु हमले के मामले में संयुक्त राज्य अमेरिका \"निर्णायक\" कार्रवाई करेगा।\n\nयह पूछे जाने पर कि क्या जापान रूस के खिलाफ संयुक्त राज्य अमेरिका द्वारा परमाणु हथियारों के संभावित उपयोग को मंजूरी देता है, मात्सुनो ने इस आधार पर टिप्पणी करने से इनकार कर दिया कि यह एक काल्पनिक प्रश्न था।\n\nजापान की सरकार ने सोमवार को विज्ञान प्रयोगशालाओं सहित 21 रूसी संगठनों को रासायनिक हथियारों के लिए इस्तेमाल की जाने वाली सामग्रियों के निर्यात पर प्रतिबंध लगा दिया। पिछले हफ्ते सात विदेश मंत्रियों के समूह के फैसले के बाद कैबिनेट ने इस उपाय को मंजूरी दी थी।",
    "US-Pakistan: एफ-16 जेट के रखरखाव में अमेरिका करेगा पाकिस्तान की मदद, जानें कितनी होगी वित्तीय सहायता": "{\"_id\":\"63195b741c46e707ba3c5888\",\"slug\":\"joe-biden-administration-approves-usd-450-million-f-16-fleet-sustainment-programme-to-pakistan\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"US-Pakistan: एफ-16 जेट के रखरखाव में अमेरिका करेगा पाकिस्तान की मदद, जानें कितनी होगी वित्तीय सहायता\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nUS-Pakistan: एफ-16 जेट के रखरखाव में अमेरिका करेगा पाकिस्तान की मदद, जानें कितनी होगी वित्तीय सहायता\n\nपीटीआई, वाशिंगटन Published by: Published by: संजीव कुमार झा Updated Thu, 08 Sep 2022 08:50 AM IST\n\nसार साल 2018 में ट्रम्प द्वारा पाकिस्तान को सभी रक्षा और सुरक्षा सहायता को रोकने की घोषणा करने के बाद पाकिस्तान को दी गई यह पहली बड़ी सुरक्षा सहायता है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nअमेरिका ने F-16 लड़ाकू जेट बेड़े के रखरखाव के लिए पाकिस्तान को 450 मिलियन अमरीकी डॉलर (3600 करोड़ रुपये) सहायता की मंजूरी दे दी है। अमेरिकी विदेश विभाग ने इस बात की जानकारी दी है। विदेश विभाग ने कहा है कि इस वित्तीय सहायता से रक्षा क्षेत्र में पाकिस्तान की वर्तमान जरूरत को पूरा करने की क्षमता को बनाए रखेगा। बता दें कि साल 2018 में ट्रम्प द्वारा पाकिस्तान को सभी रक्षा और सुरक्षा सहायता को रोकने की घोषणा करने के बाद पाकिस्तान को दी गई यह पहली बड़ी सुरक्षा सहायता है।\n\n\n\nपाकिस्तान आतंकवाद निरोधी साझेदार: अमेरिका\n\nअमेरिकी विदेश विभाग के एक प्रवक्ता ने कहा कि पाकिस्तान एक महत्वपूर्ण आतंकवाद निरोधी साझेदार है और लंबे समय से चली आ रही नीति के तहत, अमेरिका अपने स्वदेशी उपकरणों के रखरखाव और निरंतरता के लिए पैकेज प्रदान करता आया है। विदेश मंत्रालय ने कहा कि पाकिस्तान का एफ-16 कार्यक्रम व्यापक संयुक्त राज्य अमेरिका-पाकिस्तान द्विपक्षीय संबंधों का एक महत्वपूर्ण हिस्सा है। प्रस्तावित सहायता अपने एफ-16 बेड़े को बनाए रखते हुए वर्तमान और भविष्य के आतंकवाद विरोधी खतरों से निपटने के लिए पाकिस्तान की क्षमता को बनाए रखेगी।\n\n\n\nआतंकवाद विरोधी प्रयासों के खिलाफ अभियान चलाने में पाकिस्तान की मदद\n\nवहीं पेटागन ने कहा कि यह सहायता संयुक्त राज्य अमेरिका की विदेश नीति और राष्ट्रीय सुरक्षा उद्देश्यों का समर्थन करती है। इस मदद से पाकिस्तान को आतंकवाद विरोधी प्रयासों के खिलाफ अभियान चलाने में और भविष्य के आकस्मिक अभियानों की तैयारी में अंतर-संचालन बनाए रखने की अनुमति मिलेगी।",
    "डॉलर के मुकाबले अपने सबसे निचले स्तर पर पहुंचा रुपया, येन और यूआन के गिरने से एशिया में गहराया संकट": "जिस अर्थशास्त्री ने की थी 2008 आर्थिक मंदी की भविष्यवाणी, उन्होंने 2022 के लिए दी डरावनी चेतावनी\n\nगौतम अडानी के भाई बने सबसे अमीर NRI, हर दिन कमाते हैं 102 करोड़, जानिए क्या है कारोबार?\n\nFuel Rates: रविवार को क्या है आपके शहर में पेट्रोल-डीजल के दाम? घटे या बढ़े?\n\nFuel Rates: चेन्नई में बढ़े पेट्रोल-डीजल के दाम, जानिए क्या हो गया रेट?\n\nअच्छी खबर: भारत में iPhone 14 का उत्पादन करेगा एप्पल, इस महीने से सप्लाई शुरू होने की उम्मीद\n\nपंजाब से कनाडा का बढ़ेगा व्‍यापार, CM मान की अहम बैठक, बोले- निवेश को मिलेगी रफ्तार\n\nडॉलर के मुकाबले अपने सबसे निचले स्तर पर पहुंचा रुपया, येन और यूआन के गिरने से एशिया में गहराया संकट\n\nBusiness\n\noi-Neeraj Kumar Yadav\n\nनई दिल्ली, 26 सितंबर। अंतरराष्ट्रीय बाजार में डॉलर के मुकाबले रुपए में लगातार गिरावट जारी है। सोमवार को रुपया अमेरिकी डॉलर के मुकाबले 81.50 के नए रिकॉर्ड निचले स्तर पर खुला है। वहीं, दुनिया भर में बढ़ती उधार दरों से वैश्विक मंदी के डर से अधिकांश प्रमुख मुद्राओं के मुकाबले ग्रीनबैक तेजी से वैश्विक स्तर पर उच्च पर पहुंच गया। ब्लूमबर्ग की रिपोर्ट के मुताबिक शुक्रवार को 80.9900 के बंद की तुलना में 81.5225 के सबसे कमजोर स्तर पर खुलने और 81.5587 के रिकॉर्ड निचले स्तर पर पहुंचने के बाद रुपए को 81.5038 प्रति डॉलर पर पृथक किया।\n\nRecommended Video\n\nDollar VS Rupee: रुपये में गिरावट, Dollar के मुकाबले पहली बार 81 का स्‍तर पार | वनइंडिया हिंदी *News\n\nपीटीआई के मुताबिक शुरुआती कारोबार में अमेरिकी डॉलर के मुकाबले घरेलू मुद्रा 38 पैसे गिरकर 81.47 के सबसे निचले स्तर पर आ गई। संयुक्त राज्य अमेरिका में ब्याज दरों में बढ़ोतरी और फेडरल रिजर्व के आक्रामक नीतिगत रुख ने पिछले हफ्ते एक दर्जन अन्य देशों को भी ऐसा करने के लिए मजबूर किया। ऐसे में वैश्विक स्तर पर आर्थिक मंदी बढ़ने का खतरा बढ़ गया है। हालांकि, इसके कारण वैश्विक वित्तीय बाजारों में निरंतर बिकवाली और डॉलर में तेजी आई है।\n\nवहीं, पिछले हफ्ते से भारतीय रिजर्व बैंक भी दरें बढ़ाने के लिए तैयार है, लेकिन अभी इसको लेकर ऐलान नहीं किया गया है। इधर डॉलर की अपेक्षा एशिया की दो सबसे बड़ी करेंसी येन और यूआन में भी गिरावट दर्ज की गई है। इसके चलते एशियाई बाजारों में निवेश को लेकर निवेशकों की भी चिंताएं बढ़ गई हैं। कहा जा रहा है कि येन और यूआन में गिरावट अल्ट्रा-हॉकिश फेडरल रिजर्व व चीन और जापान में नीति निर्माताओं के बीच जारी उठापटक के चलते हुआ है।\n\nयुआन (रॅन्मिन्बी) और येन में गिरावट सभी के लिए चिंता का विषय है। मिजुहो बैंक में अर्थशास्त्र और रणनीति के प्रमुख विष्णु वरथन ने ब्लूमबर्ग को बताया कि रॅन्मिन्बी और येन बड़े एंकर हैं। दोनों के कमजोर होने की वजह से एशिया में व्यापार और निवेश के लिए मुद्राओं को अस्थिर करने का जोखिम बढ़ गया है। वरथन के मुताबिक हम पहले से ही कई क्षेत्रों में वैश्विक वित्तीय संकट के तनाव के स्तर की ओर बढ़ रहे हैं। ऐसे में अगर एशियाई वित्तीय संकट होगा तो नुकसान और गहरा जाएगा। वहीं, अगर एशिया की दो सबसे बड़ी अर्थव्यावस्थाओं की मुद्राओं से निवेशक पैसा निकालते हैं, तो एक बड़ा संकट पैदा हो सकता है।\n\nवरथन के मुताबिक गिरावट प्रतिस्पर्धी अवमूल्यन, मांग में गिरावट और उपभोक्ता विश्वास की हानि के दुष्चक्र को जन्म दे सकती है। वहीं, सिंगापुर में डीबीएस ग्रुप के मुख्य अर्थशास्त्री तैमूर बेग ने ब्लूमबर्ग को बताया कि ब्याज दरों की तुलना में एशियाई देशों के लिए मुद्रा जोखिम एक बड़ा खतरा है। दिन के अंत में पूरे एशिया निर्यातक हैं और हम बड़े पैमाने पर संपार्श्विक क्षति के बिना 1997 या 1998 का एक पुनरावर्तन देख सकते हैं।\n\nउन्होंने कहा कि डॉलर की वैल्यू बढ़ने की वजह से सिर्फ एशियाई मुद्राओं ही नहीं कमजोर हुई हैं, बल्कि ब्रिटिश का पाउंड भी कमजोर हुआ है। सोमवार को प्रमुख मुद्राओं में पाउंड में भी गिरावट दर्ज की गई, जो रिकॉर्ड निचले स्तर तक गिर गया। वहीं, यूरो दो दशक के निचले स्तर $ 0.9660 पर आ गया है। इसके अलावा अन्य मुद्राएं भी घाटे में चल रही हैं। ऑस्ट्रेलियाई मुद्रा $ 0.6510 को छूने के साथ, 2020 के मध्य के बाद से सबसे कम है।\n\nये भी पढ़ें- अब तक के सबसे निचले स्तर पर रुपया, डॉलर पहुंचा 81 के पार\n\nOneindia की ब्रेकिंग न्यूज़ पाने के लिए . पाएं न्यूज़ अपडेट्स पूरे दिन. Allow Notifications\n\nEnglish summary Rupee reaches its lowest level against dollar crisis in Asia due to fall yen and the yuan\n\nStory first published: Monday, September 26, 2022, 11:17 [IST]",
    "शख्स 2006 में अमेरिका के बाल शोषण मामले में वांछित उत्तर प्रदेश के आगरा में पकड़ा गया": "उत्तर प्रदेश पुलिस के एक विशेष कार्य बल (एसटीएफ) ने शनिवार शाम को आगरा में 2006 के संयुक्त राज्य अमेरिका के बाल शोषण मामले में वांछित एक व्यक्ति को गिरफ्तार किया। एसटीएफ के सूत्रों ने इंडिया टुडे को बताया कि आरोपी भूटानी गाजियाबाद के गोविंदपुरी कॉलोनी का रहने वाला था, लेकिन परिवार के साथ कैलिफोर्निया (यूएसए) में बहुत पहले बस गया था।\n\n\"उनके भाई सहित उनके कई रिश्तेदार भारत में हैं और उन्होंने अपने भाई और एक प्रतिष्ठित अभिनेत्री के साथ एक फिल्म भी बनाई थी। वह अपराध की दुनिया से भी जुड़ा है और उसके कई आपराधिक संपर्क हैं।'' उसने कहा कि वह 1996 में कैसर लैब्स में काम करने गया था और उस पर 2006 में एक नाबालिग के यौन शोषण का आरोप लगाया गया था।\n\nउन्होंने कहा कि गिरफ्तारी से बचने के लिए, उन्होंने लंदन के लिए उड़ान भरी और मुंबई में अपने भाई ऋषि भूटानी के साथ रहने के लिए भारत आए। बाद में उन्होंने एक फिल्म प्रोडक्शन हाउस, केशव फिल्म्स का गठन किया और एक फिल्म 'बोलो राम' का निर्माण किया।\n\n2014 में, उनके खिलाफ संयुक्त राज्य अमेरिका में एक आपराधिक मामला दर्ज किया गया था और उन्हें भूमिगत होना पड़ा था। मुंबई से वे मेरठ और फिर गुरुग्राम और आगरा चले गए। मेरठ में उन्होंने एक होटल और एक रिसॉर्ट का संचालन किया, जिसे उन्होंने कुछ समय बाद दिल्ली के एक व्यवसायी को पट्टे पर दिया। लॉकडाउन के दौरान उनकी उस बिजनेसमैन से अनबन हो गई थी।\n\nएएसपी (एसटीएफ) बृजेश सिंह ने इंडिया टुडे को बताया कि एसटीएफ ने भूटानी को 16 साल तक फरार रहने के बाद गिरफ्तार किया था. पुलिस ने कहा कि पुलिस यह पता लगाने की कोशिश कर रही है कि वह पिछले 16 सालों में किन शहरों में रहा और किन अपराधियों से उसकी मुलाकात हुई। भूटानी पर 2006 में संयुक्त राज्य अमेरिका में यौन शोषण का आरोप लगाया गया था, जिसके बाद वह भाग गया और भारत आ गया। इंटरपोल ने उसकी गिरफ्तारी के लिए रेड कॉर्नर नोटिस जारी किया था। आगरा के हरिपर्वत इलाके में शनिवार शाम एसटीएफ ने उसे ट्रेस कर लिया। पूछताछ में भूटानी ने एसटीएफ को बताया कि उसके चाचा भी अमेरिका में रहते थे।",
    "फ्लोरिडा से स्पेसएक्स का प्रक्षेपण पूर्वी अमेरिका के अधिकांश हिस्सों में देखा गया": "नईअब आप फॉक्स न्यूज के लेख सुन सकते हैं!\n\nस्पेसएक्स रॉकेट से लॉन्च किया गया फ्लोरिडा में केप कैनावेरल स्पेस स्टेशन शनिवार की रात पूर्वी संयुक्त राज्य अमेरिका में आसमान में देखी जा सकती है।\n\nन्यू इंग्लैंड के उत्तर में लोग अपनी तस्वीरें और वीडियो पोस्ट करने के लिए सोशल मीडिया का सहारा ले रहे हैं स्पेसएक्स फाल्कन 9 रॉकेट लॉन्च यह शाम 7:32 बजे ईटी है।\n\n“आज रात का स्पेसएक्स लॉन्च मैरीलैंड से देखा गया! बहुत अच्छा लगा!” एक ट्विटर यूजर ने लिखा। “मैंने नहीं सोचा था कि मैं वर्जीनिया से स्टारलिंक (चरण 2) लॉन्च देखूंगा! बहुत अच्छा। ट्वीट एम्बेड ट्वीट एम्बेडएक और ट्वीट।\n\nस्पेसएक्स ने लॉन्च के बाद ट्वीट किया, “फाल्कन 9 ने 52 स्टारलिंक उपग्रहों को कक्षा में लॉन्च किया।”\n\nअमेरिकी जासूसी उपग्रह को कैलिफोर्निया से कक्षा में प्रक्षेपित किया गया\n\nइस उद्देश्य के लिए यह चौथा प्रक्षेपण और लैंडिंग था फाल्कन 9 प्रथम चरण बूस्टर, स्पेसएक्स ने अपनी वेबसाइट पर कहा है कि जिसने पहले एसईएस -22 लॉन्च किया था और अब तीन स्टारलिंक मिशन हैं।\n\n“स्पेसएक्स का स्टारलिंक नेटवर्क वाले उपग्रहों का एक समूह है, जिसका उद्देश्य उन लोगों को इंटरनेट सेवाएं प्रदान करना है जो अभी तक कनेक्ट नहीं हैं, और कैनेडी स्पेस सेंटर के अनुसार, दुनिया भर में विश्वसनीय और सस्ती इंटरनेट प्रदान करते हैं,” फॉक्स 35 ऑरलैंडो उल्लिखित।\n\nसंभावित तूफान के कारण नासा ने मून रॉकेट लॉन्च को टाला\n\nफॉक्स न्यूज ऐप के लिए यहां क्लिक करें\n\nनासा अगले हफ्ते ट्रॉपिकल स्टॉर्म इयान के कारण अपने नए चंद्र रॉकेट को लॉन्च करने के प्रयास को छोड़ रहा है, जिसके एक बड़े तूफान बनने की उम्मीद है।\n\nमॉडल की विशेषता वाले चंद्र परीक्षण उड़ान के लिए पिछले महीने यह तीसरी देरी है, लेकिन कोई अंतरिक्ष यात्री नहीं है, और यह आधी सदी पहले नासा के अपोलो मून लैंडिंग कार्यक्रम का अनुवर्ती है। हाइड्रोजन ईंधन लीक और अन्य तकनीकी मुद्दों के कारण पिछले स्क्रब थे।\n\nएसोशिएटेड प्रेस ने इस रिपोर्ट के लिए सहायता की थी।",
    "प्रवासी भारतीयों से बोले डॉ. जितेन्‍द्र सिंह, यह देश में निवेश करने का ‘‘सर्वश्रेष्‍ठ समय’’": "केन्‍द्रीय मंत्री डॉ. जितेन्‍द्र सिंह ने न्यूयॉर्क में प्रवासी भारतीयों से कहा कि यह देश में निवेश करने का ‘‘सर्वश्रेष्‍ठ समय’’ है, क्योंकि भारत तेजी से ग्लोबल इन्वेस्टमेंट डेस्टिनेशन बनता जा रहा है.\n\n\n\n\n\nन्यूयॉर्क में उनके लिए आयोजित सामुदायिक स्वागत पर विख्यात भारतीय प्रवासियों के साथ परस्‍पर बातचीत करते हुए डॉ. जितेन्द्र सिंह ने बताया कि पिछले आठ वर्षों में प्रधानमंत्री मोदी द्वारा अनुपालन आवश्यकताओं में कमी, पूर्वव्यापी कराधान को हटाने, कंपनी कर दर संरचना का सरलीकरण, दिवाला और दिवालियापन संहिता (IBC) जैसे व्‍यवसाय केन्द्रित सुधारों की बदौलत \"व्‍यवसाय करने में सुगमता\" में भारत की रैंक 2014 में 142 से बढ़कर 2022 में 63 हो गई है, जैसी कि विश्व बैंक की रिपोर्ट है.\n\n\n\n\n\nडॉ. जितेन्द्र सिंह पिट्सबर्ग के पेनसिल्वेनिया में \"वैश्विक स्‍वच्‍छ ऊर्जा कार्रवाई फोरम- 2022\" में स्वच्छ ऊर्जा मंत्रिस्तरीय (CEM13) और मिशन इनोवेशन (MI-7) की संयुक्त मंत्रिस्तरीय पूर्ण बैठक से लौटने के बाद न्यूयॉर्क में भारतीय प्रवासियों से बातचीत कर रहे थे. उन्होंने 21 से 23 सितम्‍बर तक ऊर्जा शिखर सम्मेलन में ऊर्जा, नवीन और नवीकरणीय ऊर्जा मंत्रालय और विज्ञान तथा प्रौद्योगिकी मंत्रालय के एक उच्च-स्तरीय संयुक्त भारतीय मंत्रिस्तरीय प्रतिनिधिमंडल का नेतृत्व किया और विभिन्न गोलमेज सम्मेलनों और संयुक्त मंत्रिस्तरीय समापन बैठक में स्वच्छ ऊर्जा पहल और जलवायु कार्रवाइयों पर भारत के दृष्टिकोण को प्रस्तुत किया.\n\n\n\n\n\nडॉ. जितेन्‍द्र सिंह ने एनआरआई (अनिवासी भारतीयों) और पीआईओ (भारतीय मूल के व्यक्तियों) को आने और भारत में स्टार्ट-अप के बड़े बूम की खोज करने के लिए भी आमंत्रित किया, जिसकी सफलता वैश्विक चर्चा का विषय बन गई है. उन्होंने कहा, 77,000 से अधिक स्टार्ट-अप और 105 यूनिकॉर्न के साथ, हमारे नवोन्मेषकों, इनक्यूबेटर और उद्यमियों ने अपने लिए एक पहचान बनाई है और यह आपको भारत में उपलब्‍ध अवसरों पर गौर करने के लिए प्रेरित और प्रोत्साहित कर सकता है. डॉ. सिंह ने कहा कि देश में 5G, कृत्रिम आसूचना, ड्रोन, सेमीकंडक्टर्स, ब्लॉक चेन, हरित ऊर्जा और अंतरिक्ष अर्थव्यवस्था जैसे उभरते क्षेत्रों पर पूरा फोकस है.\n\n\n\n\n\nडॉ. जितेन्द्र सिंह ने राष्ट्रीय शिक्षा नीति 2020 का उल्लेख करते हुए कहा कि इसने हमारे विश्वविद्यालय-से-विश्वविद्यालय लिंक, संयुक्त शैक्षणिक कार्यक्रमों, क्रेडिट पोर्टेबिलिटी और अनुसंधान साझेदारी को बढ़ाने के लिए असंख्य मार्ग खोल दिए हैं. उन्होंने कहा, भारत अब विदेशी विश्वविद्यालयों के लिए देश में परिसर स्थापित करने के लिए तैयार है और हमें उम्मीद है कि अमेरिकी विश्वविद्यालय इन अवसरों का लाभ उठाएंगे.\n\n\n\n\n\nडॉ. जितेन्द्र सिंह ने कहा, साझा मूल्यों वाले दो लोकतंत्रों के रूप में, ज्ञान का खुला आदान-प्रदान हमारी मजबूत साझेदारी की कुंजी है. संयुक्त राज्य अमेरिका में भारतीय छात्र इसके अभिन्न अंग हैं, और इसी तरह दोनों पक्षों के विश्वविद्यालयों और शैक्षणिक संस्थानों के बीच हमारे संबंध हैं. अमेरिका में बड़ी संख्या में भारतीय शिक्षाविद और शोधार्थी भी हैं. डॉ. सिंह ने बताया कि भारतीय छात्र अमेरिका में दूसरे सबसे बड़े समूह हैं और जो बात उन्हें सबसे विशिष्‍ट बनाती है वह यह है कि उनमें से अधिकांश विज्ञान, टेक्नोलॉजी, इंजीनियरिंग और गणित (STEM) पाठ्यक्रमों में नामांकित हैं. उन्होंने कहा, वे दोनों देशों के बीच ज्ञान, टेक्नोलॉजी, अनुसंधान और समृद्धि के प्रवाह में योगदान करते हैं और इस विशिष्ट क्षेत्र में प्रतिभा को निखारने का विशेष महत्व डिजिटल युग में ज्ञान अर्थव्यवस्था को सशक्त बनाने और एक हरित ग्रह के निर्माण के लिए है.\n\n\n\n\n\nडॉ. सिंह ने प्रसन्नता व्यक्त की कि आज फॉर्च्यून की 500 कंपनियों में से कई, चाहे वह गूगल और उसकी मूल कंपनी अल्फाबेट, माइक्रोसॉफ्ट, एडोब, आईबीएम, अल्फाबेट, ट्विटर, फेडएक्स, नेटएप और स्टारबक्स हों, का भारतीय या तो उनका नेतृत्व कर रहे हैं या वरिष्ठ प्रबंधन में महत्वपूर्ण भूमिका निभा रहे हैं.\n\n\n\n\n\nडॉ. जितेन्द्र सिंह ने कहा कि भारत-अमेरिका संबंध 21वीं सदी की निर्धारक साझेदारी के रूप में उभरे हैं और सरकारी आंकड़ों के अनुसार, वित्तीय वर्ष 2021-22 के दौरान भारत से व्यापारिक निर्यात 417.81 बिलियन डॉलर के नए उच्च स्तर पर पहुंच गया, जो पिछले वित्त वर्ष में दर्ज 291.18 बिलियन डॉलर की तुलना में 43.18 प्रतिशत की वृद्धि प्रदर्शित करता है. उन्होंने कहा, यह पहली बार है जब भारत ने व्यापारिक निर्यात में 400 बिलियन डॉलर का आंकड़ा पार करने का अपना महत्वाकांक्षी लक्ष्य हासिल किया है और यह भी प्रदर्शित करता है कि भारत अब एक विश्वसनीय भागीदार के रूप में उभर रहा है क्योंकि वैश्विक कंपनियां अपनी आपूर्ति श्रृंखला में विविधता लाने और चीन पर अपनी निर्भरता कम करने की कोशिश कर रही हैं.\n\n\n\n\n\nडॉ. जितेन्द्र सिंह ने यह कहते हुए समापन किया कि हम, भारत और दुनिया भर में, भारत की स्वतंत्रता के 75 साल और एक जीवंत लोकतंत्र और एक गतिशील अर्थव्यवस्था के रूप में इसकी असाधारण यात्रा का समारोह मना रहे हैं. डॉ. सिंह ने भारतीय प्रवासियों से कहा कि वे एक नए भारत, एक ऐसा भारत जो प्रगति और विकास के स्वर्ण युग ‘अमृत काल’ की ओर अग्रसर है, की आकांक्षाओं का प्रतिनिधित्व करते हैं. उन्‍होंने कहा कि यह जानकर भी प्रसन्‍नता हो रही है कि न्यूयॉर्क शहर में सबसे बड़ी भारत दिवस परेड 21 अगस्त, 2022 को फेडरेशन ऑफ इंडियन एसोसिएशन (FIA) द्वारा वाणिज्य दूतावास के सहयोग से आयोजित की गई थी. डॉ. सिंह ने उनसे भारत की विविधता, कला, इनोवेशन, खेल की उपलब्धियों तथा और भी बहुत कुछ का समारोह मनाने में हाथ मिलाने और एक राष्ट्र के रूप में भारत के आगे बढ़ने में योगदान करने की अपील की.",
    "एक सप्ताह में भारतीयों पर तीसरा नस्लवादी हमला, अब पोलैंड से सामने आया वीडियो": "वीडियो डेस्क,अमर उजाला.कॉम Published by: Published by: विभा पांडेय Updated Sat, 03 Sep 2022 01:44 PM IST\n\nसंयुक्त राज्य अमेरिका में भारतीयों पर नस्लवादी टिप्पणी और हमलों का दौर जारी है. आए दिन उन पर नस्लवादी टिप्पणी हो रही है और भारतीयों पर हमले रुक नहीं रहे हैं। संयुक्त राज्य अमेरिका में बीते एक सप्ताह में ऐसे तीन मामले सामने आ चुके हैं, ताजा मामला पोलैंड का है. यहां एक अमेरिकी नागरिक, इंडियन पर नस्लवादी टिप्पणी करते हुए दिखाई दे रहा है...जिसका वीडियो भी सोशल मीडिया वायरल हो रहा है\n\nआप भी देखिए वो वीडियो\n\n",
    "अंतर्राष्ट्रीय शांति दिवस 2022- 21 सितंबर": "संयुक्त राष्ट्र (UN) अंतर्राष्ट्रीय शांति दिवस, जिसे विश्व शांति दिवस के रूप में भी जाना जाता है, 24 घंटे अहिंसा और संघर्ष विराम का पालन करके शांति के आदर्शों को मजबूत करने के लिए 21 सितंबर को दुनिया भर में प्रतिवर्ष मनाया जाता है।\n\nअंतर्राष्ट्रीय शांति दिवस 2022 का विषय “एन्ड रेसिस्म बिल्ड पीस” है।\n\nपार्श्वभूमि:\n\ni.यह दिन UN महासभा द्वारा 1981 में घोषित किया गया था, जिसके द्वारा यह घोषित किया गया कि सितंबर का तीसरा मंगलवार और वार्षिक महासभा के उद्घाटन सत्र के दौरान मनाया गया। पहला अंतर्राष्ट्रीय शांति दिवस 21 सितंबर 1982 को मनाया गया।\n\nii.2001 में, UN महासभा ने 21 सितंबर को अंतर्राष्ट्रीय शांति दिवस की आधिकारिक तिथि घोषित की। अब से इस दिन को वैश्विक संघर्ष विराम और अहिंसा के दिन के रूप में मनाया जाएगा।\n\niii. अंतर्राष्ट्रीय शांति दिवस के दौरान, UN सभी देशों और लोगों को शत्रुता की समाप्ति का सम्मान करने के लिए आमंत्रित करता है।\n\niv.विश्व शांति दिवस को याद करने के लिए UN मुख्यालय में UN शांति घंटी बजाई जाती है।\n\nशांति की संस्कृति को बढ़ावा देने वाले कारक:\n\nसमझने की कोशिश करें\n\nआर्थिक और सामाजिक स्थिरता को बढ़ावा देना\n\nसभी मानवाधिकारों का सम्मान करें\n\nसमानता के पैरोकार\n\nलोकतांत्रिक सिद्धांतों को चुनें\n\nUN की शांति घंटी:\n\ni.1954 में, संयुक्त राष्ट्र के मुख्यालय में ‘शांति घंटी’ जापान के संयुक्त राष्ट्र संघ के पूर्व परामर्शदाता चियोजी नाकागावा द्वारा दान की गई थी। इसे ‘जापानी शांति घंटी’ के नाम से जाना जाता है।\n\nii.साल में दो बार घंटी बजती है:\n\nवसंत के पहले दिन वर्नल विषुव पर।\n\n21 सितंबर को, अंतरराष्ट्रीय शांति दिवस मनाया जाता है।\n\niii.सदस्य राज्यों, पोप और लोगों के प्रतिनिधियों द्वारा दान किए गए सिक्कों और पदकों से घंटी डाली गई थी, जिसमें 60 से अधिक विभिन्न देशों के बच्चे शामिल थे जिन्होंने इस विचार का समर्थन किया था।\n\nसंयुक्त राष्ट्र (UN) महासभा के बारे में:\n\nअध्यक्ष- सीसाबा कोरोसी (Csaba Krösi) (महासभा के 77वें अध्यक्ष)\n\nमुख्यालय- न्यूयॉर्क, संयुक्त राज्य अमेरिका\n\nस्थापना – 1945",
    "विश्व पर्यटन दिवस 2022: 5 यात्रा वृत्तचित्र जो आपको प्रेरित करेंगे": "विश्व पर्यटन दिवस प्रतिवर्ष 27 सितंबर को मनाया जाता है। भले ही कोरोनावायरस के युग के दौरान यात्रा को अत्यधिक प्रतिबंधित कर दिया गया हो, यात्री टीकाकरण के बाद वैकल्पिक घरेलू गंतव्यों की तलाश करने लगे हैं। उन लोगों के लिए जो दृश्य तमाशा में खुद को विसर्जित करना चाहते हैं, अपनी पिछली यात्राओं के बारे में याद दिलाते हैं, या भविष्य की यात्रा के लिए प्रेरणा पाते हैं, हमने विस्मयकारी यात्रा वृत्तचित्रों की एक सूची बनाई है।\n\nपहाड़ बुला रहे हैं\n\nक्या पहाड़ हमेशा आपकी सबसे मजबूत यात्रा कॉलिंग रहे हैं? मैजिकल एंडीज एक नेत्रहीन आश्चर्यजनक वृत्तचित्र है जो दर्शकों को कोलंबिया से अर्जेंटीना तक दक्षिण अमेरिका के राजसी पहाड़ों पर ले जाता है। मनोरंजक कथा स्थानीय लोगों की कहानियों से जुड़ी हुई है, जिनका जीवन एंडीज से प्रभावित रहा है। प्रत्येक 25 मिनट के कुल 10 एपिसोड के साथ, यह श्रृंखला द्वि घातुमान देखने के लिए आदर्श है।\n\nदुनिया भर में साइकिल चलाना\n\nपेडल द वर्ल्ड 84 मिनट की डॉक्यूमेंट्री है, जो 22 देशों में फेलिक्स स्टार्क की 18,000 किलोमीटर की साइकिल यात्रा का पता लगाती है। भटकने की लालसा से प्रेरित, स्टार्क अप्रत्याशित चुनौतियों से जूझता है क्योंकि वह यूरोप, एशिया, न्यूजीलैंड और संयुक्त राज्य अमेरिका में दुनिया के कुछ सबसे प्रतिष्ठित स्थलों का भ्रमण करता है। अपने संपादन और घर-शैली के फुटेज के लिए प्रशंसा की गई, वृत्तचित्र हमें उत्साह, रोमांच और जादू से भरी इस व्यक्तिगत यात्रा में एक नज़दीकी नज़र प्रदान करता है।\n\nडार्क ट्रेवल्स\n\nडार्क टूरिज्म से तात्पर्य मृत्यु, आपदा, अपराध और ऐतिहासिक घटनाओं से जुड़ी साइटों पर जाने से है। यदि आपको भयानक और खतरनाक स्वाद पसंद है, तो डार्क टूरिस्ट आपको जापान से लेकर कजाकिस्तान तक दुनिया के सबसे घातक स्थलों पर ले जाएगा। पत्रकार डेविड फ़ारियर द्वारा होस्ट किया गया, डार्क टूरिस्ट एक प्रेतवाधित जंगल में जाने से लेकर वूडू उत्सव में भाग लेने तक के अपने अनुभवों का वर्णन करता है। कुल 8 घंटे के एपिसोड के साथ, वृत्तचित्र श्रृंखला यात्रा और विविध पर्यटन स्थलों पर एक अद्वितीय परिप्रेक्ष्य प्रदान करती है।\n\nअपने सबसे अच्छे दोस्त के साथ यात्रा करें\n\nबाइकिंग बॉर्डर्स में, ग्वाटेमाला में एक स्कूल बनाने के लिए धन जुटाने के लिए सबसे अच्छे दोस्त नोनो और मैक्स बीजिंग से बर्लिन तक साइकिल चलाते हैं। 15,000 किलोमीटर की यात्रा एक चलती-फिरती यात्रा है जो दर्शकों को आकर्षक इलाकों में ले जाती है। 90 मिनट की यह डॉक्यूमेंट्री उनके व्यक्तिगत संबंधों को उजागर करती है क्योंकि वे अप्रत्याशित बाधाओं का सामना करते हैं और उनके रास्ते में आने वाले बदलते परिवेश और संस्कृतियों के साथ बातचीत करते हैं।\n\nसतत यात्रा\n\nडाउन टू अर्थ एक आधुनिक यात्रा शो है जो दुनिया भर में रहने के स्थायी तरीकों पर प्रकाश डालता है। हॉलीवुड अभिनेता जैक एफ्रॉन ने वेलनेस गुरु डारिन ओलियन के साथ आइसलैंड, फ्रांस की यात्रा की। कोस्टा रिका, सार्डिनिया, लीमा, लंदन, प्यूर्टो रिको, और इक्विटोस ने 8 चालीस मिनट के एपिसोड के दौरान इन क्षेत्रों की स्वदेशी और स्थानीय प्रथाओं का पता लगाया, जो लंदन के प्रदूषण में कमी के प्रयासों से लेकर एक यात्रा तक एक स्थायी और स्वस्थ जीवन शैली की ओर ले जाते हैं। कोस्टा रिका में इको-विलेज।\n\n\n\n\n\n\n\n\n\n\n\n",
    "उत्तर अमेरिकी पंजाबी एसोसिएशन कृपाण को लेकर अमेरिका में छात्र की हिरासत से चिंतित": "जनता से रिश्ता वेबडेस्क। संयुक्त राज्य अमेरिका स्थित नॉर्थ अमेरिकन पंजाबी एसोसिएशन (एनएपीए) ने उस घटना की कड़ी निंदा की है जिसमें चार्लोट में उत्तरी कैरोलिना विश्वविद्यालय में एक सिख छात्र को कथित तौर पर कृपाण पहनने के लिए परिसर में हिरासत में लिया गया था।\n\nएसजीपीसी ने उत्तरी कैरोलिना विश्वविद्यालय में कृपाण पहनने पर सिख छात्र की गिरफ्तारी की निंदा की\n\nअमेरिकी विश्वविद्यालय में कृपाण पहनने पर सिख छात्र हिरासत में; बीजेपी नेता सिरसा ने उठाए सवाल\n\nनपा के कार्यकारी निदेशक सतनाम सिंह चहल ने यहां बयान जारी करते हुए कहा कि पूरी दुनिया सिख धर्म के लेखों के बारे में जानती है और विश्वविद्यालय में नॉर्थ कैरोलिना कैंपस पुलिस द्वारा एक सिख युवक को उसकी आस्था की वस्तु रखने के लिए हिरासत में लेना दुर्भाग्यपूर्ण है।\n\nउन्होंने कहा कि अमेरिका में 9/11 के हमले के बाद सिख असुरक्षा के साये में जी रहे हैं। सिख समुदाय ने कई लोगों की जान गंवाई थी और उनकी संपत्ति को भी नुकसान पहुंचा था। चहल ने कहा कि अगर पुलिस बल सिखों के साथ बदसलूकी करने लगे तो सिखों को घृणा अपराधों से कौन बचाएगा? एक वायरल वीडियो में दिखाया गया है कि अमेरिकी पुलिस ने एक सिख युवक से कृपाण छीनने की कोशिश की और बाद में विरोध करने पर उसे हिरासत में ले लिया।\n\nचहल ने कहा, \"हम इस घटना की कड़ी निंदा करते हैं और अमेरिकी पुलिस के वरिष्ठ अधिकारियों से उन पुलिस वालों के खिलाफ गंभीर कार्रवाई करने का आग्रह करते हैं, जिन्होंने सिख छात्र को उसकी आस्था की वस्तु पहनने के कारण हिरासत में लिया था।\"\n\nचहल ने भारत सरकार से इस घटना को गंभीरता से लेने का भी आग्रह किया।",
    "यूक्रेन पर ड्रोन हमला; अमेरिका ने परमाणु पर 'परिणाम' की कसम खाई": "KYIV: ओडेसा के यूक्रेनी बंदरगाह के पास रात भर ड्रोन हमले ने बड़े पैमाने पर आग और विस्फोट किया, सेना ने सोमवार को कहा, क्योंकि रूस के नेतृत्व को यूक्रेन में लड़ने के लिए सैकड़ों हजारों पुरुषों को बुलाने के अपने प्रयासों के लिए बढ़ते प्रतिरोध का सामना करना पड़ा।\n\nओडेसा पर हवाई हमला हाल के दिनों में प्रमुख दक्षिणी शहर पर ड्रोन हमलों की एक श्रृंखला में नवीनतम था, और जब यह मारा गया तो एक सैन्य स्थापना और गोला बारूद में विस्फोट हुआ। यूक्रेनी सेना की दक्षिणी कमान ने कहा कि दमकलकर्मी आग पर काबू पाने के लिए संघर्ष कर रहे थे और आसपास के नागरिकों को सुरक्षित निकाल लिया गया था।\n\nयह संयुक्त राज्य अमेरिका द्वारा निर्णायक कार्रवाई करने की कसम खाने के कुछ घंटों बाद आया और अगर रूस यूक्रेन में परमाणु हथियारों का उपयोग करता है तो \"विनाशकारी परिणाम\" का वादा किया। चिंताएं बढ़ रही हैं कि यूक्रेन और पश्चिम अपने नियंत्रण में यूक्रेन के कुछ हिस्सों में अवैध जनमत संग्रह के रूप में देखे जाने के बाद रूस संघर्ष को आगे बढ़ाने की कोशिश कर सकता है।\n\nमतदान, जो मंगलवार को समाप्त होता है, हजारों निवासियों के भाग जाने के बाद हुआ और इसमें यूक्रेनियन पर मतदान करने के लिए दबाव बनाने के लिए सशस्त्र रूसी सैनिकों की घर-घर जाने की छवियां शामिल हैं। रूस ने \"जनमत संग्रह\" की घोषणा की क्योंकि यूक्रेन के खिलाफ उसका युद्ध एक यूक्रेनी जवाबी कार्रवाई के बीच फंस गया है।\n\nडोनेट्स्क के क्षेत्रीय गवर्नर पावलो किरिलेंको ने सोमवार को कहा, \"हर रात और दिन डोनबास में अपरिहार्य गोलाबारी होती है, जिसकी गर्जना के तहत लोग रूसी 'शांति' के लिए मतदान करने के लिए मजबूर होते हैं।\"\n\nरूस से व्यापक रूप से अपने पक्ष में परिणाम घोषित करने की अपेक्षा की जाती है, एक ऐसा कदम जो मॉस्को को इस क्षेत्र पर कब्जा कर सकता है और रूसी परमाणु छतरी के नीचे इसे अपने क्षेत्र के रूप में बचाव करने का बहाना दे सकता है।\n\nअमेरिका के राष्ट्रीय सुरक्षा सलाहकार, जेक सुलिवन ने कहा कि यदि रूस संघर्ष में परमाणु हथियारों का उपयोग करने के लिए परोक्ष खतरों पर अच्छा करता है, तो रूस एक उच्च, यदि अनिर्दिष्ट, कीमत चुकाएगा। \"अगर रूस इस रेखा को पार करता है तो रूस के लिए विनाशकारी परिणाम होंगे। संयुक्त राज्य अमेरिका निर्णायक रूप से जवाब देगा, \"उन्होंने रविवार को एनबीसी के मीट द प्रेस को बताया।\n\nपुतिन ने कहा कि सोमवार को, पुतिन और बेलारूसी राष्ट्रपति अलेक्जेंडर लुकाशेंको ने दक्षिणी रूसी शहर सोची में एक अघोषित बैठक की और कहा कि वे पश्चिम के साथ सहयोग करने के लिए तैयार हैं - \"अगर वे हमारे साथ सम्मान से पेश आते हैं,\" पुतिन ने कहा।\n\nतुर्की के विदेश मंत्री मेवलुत कावुसोग्लू ने सोमवार को कहा कि पुतिन ने पिछले हफ्ते उज्बेकिस्तान में अपनी बैठक के दौरान तुर्की के राष्ट्रपति से कहा था कि मास्को यूक्रेन के साथ बातचीत फिर से शुरू करने के लिए तैयार है, लेकिन संघर्ष विराम के लिए \"नई शर्तें\" हैं। मंत्री ने शर्तों के बारे में विस्तार से नहीं बताया।\n\nक्रेमलिन ने पिछले हफ्ते कब्जे वाले क्षेत्रों में वोटों के लिए यूक्रेन में अपने बल में कम से कम 300,000 सैनिकों को जोड़ने के लिए आंशिक लामबंदी की घोषणा की। यह कदम, युद्ध को एक सीमित सैन्य अभियान के रूप में चित्रित करने के व्लादिमीर पुतिन के पिछले प्रयासों से एक तेज बदलाव, जो अधिकांश रूसियों के जीवन में हस्तक्षेप नहीं करेगा, घर पर बेहद अलोकप्रिय साबित हुआ।\n\nलड़ने की उम्र के हजारों पुरुष हवाई अड्डों और रूस की भूमि सीमा पार करने के लिए बुलाए जाने से बचने के प्रयास में आते रहे। देश के विभिन्न हिस्सों में विरोध प्रदर्शन शुरू हो गए, और रूसी मीडिया ने सैन्य भर्ती कार्यालयों पर आगजनी के हमलों की बढ़ती संख्या की सूचना दी, जिसमें एक दक्षिणी शहर उरुपिंस्क भी शामिल था।\n\nएक अलग, असामान्य रूप से साहसिक हमले में, एक युवक ने सोमवार को साइबेरियन शहर उस्त-इलिम्स्क में एक सैन्य भर्ती कार्यालय में प्रवेश किया और सैन्य कमांडेंट को करीब से गोली मार दी।\n\nरूसी मीडिया रिपोर्टों में दावा किया गया कि वह व्यक्ति यह कहते हुए सुविधा में चला गया कि \"कोई भी लड़ने नहीं जाएगा\" और \"हम सब अब घर जाएंगे।\" स्थानीय अधिकारियों ने कहा कि सैन्य कमांडेंट बिना विस्तृत जानकारी के गहन देखभाल में थे।\n\nमीडिया में 25 वर्षीय स्थानीय निवासी रुस्लान जिनिन के रूप में पहचाने जाने वाला व्यक्ति कथित तौर पर इस बात से परेशान था कि उसके सबसे अच्छे दोस्त को कॉल-अप नोटिस दिया गया था, जिसे युद्ध का कोई अनुभव नहीं था - जिसे अधिकारियों ने कहा है। मसौदे के लिए मुख्य मानदंड।\n\nइस बीच, मास्को द्वारा जुटाए गए रूसी सैनिकों के पहले जत्थे ने सैन्य ठिकानों पर पहुंचना शुरू कर दिया है, ब्रिटिश सेना ने सोमवार को कहा। एक ऑनलाइन खुफिया ब्रीफिंग में, ब्रिटिश रक्षा मंत्रालय ने कहा कि अब तक दसियों हज़ारों को फोन किया जा चुका है। हालांकि, रूसियों को आगे चुनौतियों का सामना करना पड़ता है, मंत्रालय ने कहा।\"रूसी सेना समर्पित प्रशिक्षण प्रतिष्ठानों के बजाय, अपनी निर्दिष्ट परिचालन इकाइयों के भीतर सैनिकों को निम्न-स्तरीय, प्रारंभिक प्रशिक्षण प्रदान करती है,\" यह कहा।\n\nसामान्य परिस्थितियों में, दो बटालियन तैनात होती हैं जबकि एक तिहाई प्रशिक्षण के लिए पीछे रह जाती है। लेकिन यूक्रेन युद्ध में, तीसरी बटालियन भी तैनात है, उस प्रशिक्षण को कमजोर कर रही है, ब्रिटिश रक्षा मंत्रालय ने कहा। यूक्रेन के राष्ट्रपति वलोडिमिर ज़ेलेंस्की ने रविवार को कहा कि रूसी लामबंदी - द्वितीय विश्व युद्ध के बाद इस तरह की पहली कॉल-अप - कमजोरी का संकेत था: \"उन्होंने स्वीकार किया कि उनकी सेना अब यूक्रेन के साथ लड़ने में सक्षम नहीं है।\"\n\nज़ेलेंस्की ने सोमवार को एक फेसबुक पोस्ट में कहा कि यूक्रेनी सेना \"यूक्रेन के पूरे क्षेत्र\" को वापस लेने के प्रयासों पर जोर दे रही है और रूस द्वारा इस्तेमाल किए जाने वाले \"नए प्रकार के हथियारों\" का मुकाबला करने की योजना तैयार की है, बिना विस्तार के।",
    "ग्लोबल इन्वेस्टर्स मीट : कर्नाटक ने अमेरिकी कंपनियों को निवेश के लिए किया आमंत्रित द्वारा IANS": "© Reuters. ग्लोबल इन्वेस्टर्स मीट : कर्नाटक ने अमेरिकी कंपनियों को निवेश के लिए किया आमंत्रित\n\nबेंगलुरु, 21 सितंबर (आईएएनएस)। कर्नाटक के बड़े और मध्यम उद्योग मंत्री डॉ मुरुगेश आर. निरानी के नेतृत्व में एक प्रतिनिधिमंडल ने निवेश आकर्षित करने के लिए संयुक्त राज्य अमेरिका का दौरा किया। इस दौरान उन्होंने 2, 3 और 4 नवंबर को कर्नाटक के बेंगलुरु में होने वाली आगामी ग्लोबल इन्वेस्टर्स मीट में भाग लेने के लिए कंपनियों को औपचारिक रूप से निमंत्रण दिया। मंत्री ने अमेरिका में राज्य की उद्योग-अनुकूल नीतियों की प्रस्तुति दी और कर्नाटक को अमेरिकी निर्माण कंपनियों के लिए एक आदर्श निवेश गंतव्य के रूप में पेश किया।\n\nमंत्री निरानी ने सैन फ्रांसिस्को में केंद्रीय वाणिज्य और उद्योग मंत्री पीयूष गोयल के साथ एक उद्योग बातचीत बैठक में भी भाग लिया। बैठक का आयोजन आजादी का अमृत महोत्सव के अवसर पर सैन फ्रांसिस्को में भारत के महावाणिज्य दूतावास द्वारा किया गया था।\n\nनिरानी ने सैन फ्रांसिस्को में कर्नाटक में निवेश के अवसर पर बातचीत में भाग लेते हुए कर्नाटक में निवेश के अवसरों और संभावनाओं पर प्रकाश डाला।\n\nसैन फ्रांसिस्को में भारत के महावाणिज्य दूतावास डॉ टी.वी नागेंद्र प्रसाद, अतिरिक्त मुख्य सचिव, डॉ ई.वी. रमना रेड्डी, उद्योग आयुक्त गुंजन कृष्णा और अन्य अधिकारी उपस्थित थे।\n\nमंत्री निरानी ने वाशिंगटन डीसी में संयुक्त राज्य अमेरिका में भारत के राजदूत तरनजीत सिंह संधू से भी मुलाकात की और कर्नाटक में निवेश के विभिन्न अवसरों और संभावनाओं पर चर्चा की।\n\nन्यूयॉर्क कन्नड़ कूटा द्वारा न्यूयॉर्क में आयोजित आजादी का अमृत महोत्सव में भाग लेते हुए, निरानी ने न्यूयॉर्क में उत्तरी अमेरिका उत्तर कर्नाटक एसोसिएशन (एनएयूकेए) से संबंधित एक पोस्टर जारी किया। उन्होंने ग्लोबल इन्वेस्टर्स मीट (जीआईएम) में भाग लेने के लिए कूटा के पदाधिकारियों और सदस्यों को भी आमंत्रित किया।\n\n--आईएएनएस\n\nएसकेके/एसकेपी",
    "ताइवान पर चीन-अमेरिका तनाव के बीच क्या है भारत की चिंता?": "ताइवान पर चीन-अमेरिका तनाव के बीच क्या है भारत की चिंता?\n\nराघवेंद्र राव\n\nबीबीसी संवाददाता\n\n30 अगस्त 2022\n\nइमेज स्रोत, NARENDRA MODI/YOU TUBE/GETTY IMAGES/AFP इमेज कैप्शन, शी जिनपिंग, साई इंग-वेन और नरेंद्र मोदी\n\nअमेरिकी हाउस स्पीकर नैंसी पेलोसी की हाल ही में हुई ताइवान यात्रा के दौरान चीन और अमेरिका के बीच बढ़ते तनाव के बीच अमेरिकी नौसेना ने रविवार को एलान किया कि उसके दो युद्धपोत ताइवान स्ट्रेट से गुज़र रहे हैं.\n\nअमेरिका का कहना है कि उसके दो गाइडेड-मिसाइल क्रूज़र - 'यूएसएस एंटीटम' और 'यूएसएस चांसलर्सविल' - अंतरराष्ट्रीय जल के माध्यम से नेविगेशन की स्वतंत्रता का प्रदर्शन कर रहे हैं.\n\nरविवार को चीन ने कहा कि वह दोनों जहाज़ों पर नज़र रख रहा है, हाई अलर्ट पर है और किसी भी उकसावे को जवाब देने के लिए तैयार है.\n\nअमेरिकी नौसेना ने एक बयान में कहा कि ताइवान स्ट्रेट से गुज़रना \"संयुक्त राज्य अमेरिका की स्वतंत्र और खुले हिंद-प्रशांत के प्रति प्रतिबद्धता\" को प्रदर्शित करता है.\n\nअमेरिकी नौसेना ने ये भी कहा कि ये जहाज़ ताइवान स्ट्रेट के एक ऐसे गलियारे से गुज़र रहे थे जो किसी भी तटीय राज्य के क्षेत्रीय समुद्र से परे है.\n\nताइवान पर दबाव बढ़ाता चीन\n\nपिछले कई सालों में अमेरिकी और अन्य पश्चिमी देशों की नौसेनाएं ताइवान स्ट्रेट से नियमित रूप से गुज़रती रही हैं.\n\nलेकिन नैंसी पेलोसी की ताइवान यात्रा के दौरान चीन और अमेरिका के बीच की तनातनी तब बढ़ गई जब चीन ने सैन्य अभ्यास करके प्रतिक्रिया व्यक्त की थी.\n\nइसी तनातनी के चलते अब इन दो अमेरिकी युद्धपोतों का ताइवान स्ट्रेट से गुज़ारना दोनों देशों के बीच एक नए संकट के रूप में उभरा है.\n\nरविवार को ताइवान के रक्षा मंत्रालय ने कहा कि उसने अपने आसपास 23 चीनी विमानों और आठ चीनी जहाजों की उपस्थिति का पता लगाया है.\n\nइन 23 विमानों में से सात विमानों ने ताइवान स्ट्रेट की उस मध्य रेखा को पार किया जिसे ताइवान और चीन के बीच एक अनौपचारिक बैरियर माना जाता है.\n\nइमेज स्रोत, US 7TH FLEET\n\nक्या है ताइवान स्ट्रेट?\n\nताइवान स्ट्रेट एक 180 किलोमीटर चौड़ा स्ट्रेट यानी जलडमरूमध्य है, जो ताइवान द्वीप और चीन के फुकिएन क्षेत्र के बीच में स्थित है.\n\n16वीं शताब्दी के अंत में पुर्तगाली नाविकों ने इस स्ट्रेट को फॉर्मोसा नाम दिया था जिसका मतलब होता है सुन्दर. लेकिन अब इसे ज़्यादातर देश ताइवान स्ट्रेट के नाम से ही जानते हैं.\n\nये स्ट्रेट दक्षिण चीन सागर का हिस्सा है और उत्तर में पूर्वी चीन सागर से जुड़ता है.\n\nताइवान स्ट्रेट को चीन अपना अधिकार क्षेत्र मानता है और इसे अपने आतंरिक क्षेत्रीय जल के रूप में देखता है. इसीलिए चीन को किसी भी विदेशी समुद्री जहाज़ के इस स्ट्रेट से गुज़रने पर आपत्ति रहती है. अमेरिका और कई अन्य देश चीन के इस रुख का विरोध करते रहे हैं.\n\nइमेज स्रोत, Reuters\n\n'चीन की महत्वाकांक्षा और आक्रामकता को चुनौती'\n\nताइवानी पब्लिक ओपिनियन फाउंडेशन के रिसर्च फेलो पॉल हुआंग ने बीबीसी वर्ल्ड सर्विस से बातचीत में कहा कि संयुक्त राज्य अमेरिका और इस क्षेत्र के अधिकांश अन्य देश ताइवान स्ट्रेट के अधिकतर हिस्से को अंतरराष्ट्रीय जल क्षेत्र के रूप में मानते हैं, जिसका मतलब है कि अंतरराष्ट्रीय कानून के मुताबिक युद्धपोतों सहित उनके जहाजों को स्ट्रेट के माध्यम से नेविगेशन की स्वतंत्रता का अधिकार है.\n\nवो कहते हैं, \"चीनी सरकार के अधिकारियों ने हाल ही में ऐसी टिप्पणी की है जिसका अर्थ है कि वे ताइवान स्ट्रेट को चीन का आंतरिक जलमार्ग मानते हैं. अब ज़ाहिर है इन बयानों को संयुक्त राज्य अमेरिका ने दृढ़ता से खारिज कर दिया और हमारे सर्वेक्षण में पाया गया कि 81 फीसदी ताइवानियों ने भारी बहुमत से इस दावे को भी खारिज कर दिया है.\"\n\nपॉल हुआंग कहते हैं कि ताइवान के लोग इस बात से सहमत नहीं हैं कि ताइवान स्ट्रेट चीन का आंतरिक जलमार्ग है. \"इसलिए हम देख सकते हैं कि ताइवान की अधिकांश जनता इन अमेरिकी नौसेना और पश्चिमी नौसेनाओं के युद्धपोतों का स्वागत क्यों करेगी. वे इन गतिविधियों को चीन की महत्वाकांक्षा और आक्रामकता को चुनौती देने वाले ताइवान के समर्थन के संकेत के रूप में देखते हैं.\"\n\nहुआंग के मुताबिक ये पूरी तरह एक दूसरा सवाल है कि क्या अमेरिकी गतिविधियों से ये साबित होता है कि युद्ध के दौरान अमेरिका और अन्य पश्चिमी देश ताइवान की रक्षा करने आएंगे.\n\nइमेज स्रोत, AFP/GETTY इमेज कैप्शन, शी जिनपिंग और साई इंग-वेन\n\nक्या होगा इस संकट का असर?\n\nप्रोफेसर हर्ष वी पंत नई दिल्ली स्थित ऑब्जर्वर रिसर्च फाउंडेशन के अध्ययन और विदेश नीति विभाग के उपाध्यक्ष हैं.\n\nउनके मुताबिक ताइवान स्ट्रेट में जो भी होता है उसका असर वैश्विक व्यापार और वैश्विक अर्थव्यवस्था पर पड़ता है. वो कहते हैं, \"अगर ताइवान स्ट्रेट में कोई भी सैन्य अभ्यास किया जाता है तो वो ताइवान स्ट्रेट तक सीमित नहीं रहेगा और उसका असर व्यापक होगा.\n\nप्रोफेसर पंत कहते हैं कि दुनिया के कई देशों की चिंता ये है कि वैश्विक अर्थव्यवस्था की हालत पहले से ही ख़राब है और अगर ताइवान स्ट्रेट के चारों तरफ के सी लाइन्स ऑफ़ कम्युनिकेशन को देखें तो ज़्यादातर व्यापार वहीं से गुज़रता है. \"तो व्यापार के प्रवाह पर असर पड़ेगा. इस वजह से ताइवान स्ट्रेट का महत्व बढ़ जाता है.\"\n\nउनका कहना है कि रणनीतिक तौर पर देखा जाये तो अगर ताइवान स्ट्रेट में चीन का दबदबा हो जाता है तो उसके बाद साउथ चाइना सी और दक्षिणी प्रशांत महासागर में चीन के दबदबे को रोकने में अमेरिका को मुश्किल होगी. \"तो रणनीतिक और आर्थिक तौर पर ये ज़रूरी है कि वहां पर चीन से निपटा जाए या चीन जो पकड़ बनाना चाह रहा है वो न बना पाए.\"\n\nप्रोफेसर पंत के मुताबिक अगर चीन ताइवान पर कब्ज़ा कर लेता है तो वो एक अलग ही समीकरण होगा क्योंकि ताइवान दुनिया में सेमी-कंडक्टर्स का सबसे बड़ा निर्माता है और इस बात का वैश्विक अर्थव्यवस्था पर असर होगा.\n\nवे कहते हैं, \"ताइवान स्ट्रेट में संकट होने से वैश्विक व्यापार प्रभावित होगा. कुछ हफ्ते पहले जब चीन ने वहां सैन्य अभ्यास किया था तो एयरस्पेस को भी बंद कर दिया गया था. तो अगर अगर ये मसला लम्बा खींचता है तो एयरस्पेस और फ्लाइट्स पर असर पड़ सकता है.\"\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, जो बाइडन\n\nभारत के लिए क्या है चिंता?\n\n'वन चाइना पॉलिसी' या 'एक चीन नीति' चीन के उस रुख की राजनयिक स्वीकृति है कि केवल एक चीनी सरकार है. इस नीति के तहत अमेरिका ताइवान के द्वीप के बजाय चीन के साथ औपचारिक संबंध रखता है. चीन ताइवान को एक अलग प्रान्त के रूप में देखता है जिसे वो चीन की मुख्य भूमि के साथ फिर से जोड़ना चाहता है.\n\nभारत 'एक चीन नीति' मानता रहा है और ताइवान के साथ उसके रिश्ते अनौपचारिक हैं. लेकिन पिछले कुछ सालों से भारत ने 'एक चीन नीति' के प्रति खुला समर्थन दिखाना बंद कर दिया है.\n\nनैंसी पेलोसी की ताइवान यात्रा के कुछ दिन बाद 12 अगस्त को मीडिया से बात करते हुए भारत के विदेश मंत्रालय के प्रवक्ता ने कहा कि \"भारत की प्रासंगिक नीतियां साफ़ और सुसंगत हैं. उन्हें पुनरावृत्ति की आवश्यकता नहीं है\".\n\nप्रोफेसर हर्ष पंत कहते हैं कि भारत का जो अब तक रुख रहा है वो ये है कि भारत वन-चीन पॉलिसी को मानता है. \"वो नीति अब दबाव में आ रही है. हमने देखा कि कैसे ताइवान को लेकर भारत ने श्रीलंका में जवाब दिया है.\"\n\nगौरतलब है कि 27 अगस्त को श्रीलंका में भारतीय उच्चायोग के प्रवक्ता ने श्रीलंका में चीनी राजदूत के एक लेख से जुड़े सवालों के जवाब में ताइवान के \"सैन्यीकरण\" की बात की थी.\n\nइस बयान से पहले ताइवान के मसले पर भारत के विदेश मंत्रालय ने केवल ये कहा था: \"कई अन्य देशों की तरह भारत भी हाल के घटनाक्रमों से चिंतित है. हम संयम बरतने, यथास्थिति को बदलने के लिए एकतरफा कार्रवाई से बचने, तनाव कम करने और क्षेत्र में शांति और स्थिरता बनाए रखने के प्रयासों का आग्रह करते हैं.\" इस बयान में ताइवान के \"सैन्यीकरण\" का कोई ज़िक्र नहीं था.\n\nइमेज स्रोत, Getty Images\n\n'भारत पर कूटनीतिक दबाव बढ़ेगा'\n\nप्रोफेसर पंत कहते हैं कि अब भारत पर ये दबाव बढ़ेगा कि इस स्थिति में वो क्या रुख अपनाता है.\n\nवे कहते हैं, \"यूक्रेन में भारत का कूटनीतिक रुख पश्चिमी देश मान सकते हैं. लेकिन उन पश्चिमी देशों को आप ताइवान के बारे में कैसे मनाएंगे. तो भारत के ऊपर कूटनीतिक दबाव बढ़ेगा और भारत को इस पर एक पोज़िशन लेनी पड़ेगी. उसका सीधा असर भारत पर पड़ेगा क्यूंकि भारत से ये कहा जायेगा कि अगर ताइवान में संकट है और चीन के साथ आपकी भी दिक्कतें चल रही हैं तो अगर आप इस पर एक पोज़िशन नहीं ले रहे हैं तो आपका कूटनीतिक समर्थन कहाँ से आएगा अगर आपके साथ संकट की स्थिति बनेगी. तो भारत को इन बातों का ध्यान रखना होगा.\"\n\nइस पूरे घटनाक्रम का एक पहलू और भी है जो भारत के लिए फायदेमंद हो सकता है.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, भारत के विदेश मंत्री एस. जयशंकर\n\nप्रोफेसर हर्ष पंत कहते हैं, \"दोटूक तरह से कहा जाए तो अगर ताइवान को लेकर संकट बना रहता है तो भारत के लिए अच्छा है कि चीन का ध्यान दूसरी तरफ लगा हुआ है और अगर ताइवान में संकट बना रहता है तो चीन भारत की तरफ मोर्चा नहीं खोलेगा.\"\n\nसाथ ही वे ये भी कहते हैं कि लेकिन अगर ताइवान और चीन के बीच संकट जारी रहता है तो इसका भारत पर भी आर्थिक प्रभाव पड़ेगा. \"भारत का व्यापार पूर्व से ज़्यादा हो रहा है तो उसका क्या होगा? सी लाइन्स ऑफ़ कम्युनिकेशन की सुरक्षा का क्या होगा?\"",
    "अगर रूस यूक्रेन में परमाणु हथियारों का इस्तेमाल करता है तो अमेरिका ने 'भयावह परिणाम' की चेतावनी दी है": "जनता से रिश्ता वेबडेस्क। संयुक्त राज्य अमेरिका ने मास्को को \"विनाशकारी परिणामों\" की चेतावनी दी है यदि रूस द्वारा यूक्रेन के क्षेत्रों को सुरक्षा देने का वादा करने के बाद यूक्रेन में परमाणु हथियारों का उपयोग किया जाता है, तो यह व्यापक रूप से आलोचना किए गए जनमत संग्रह के बाद हो सकता है।\n\nयूक्रेन के चार क्षेत्रों के नागरिक रूस द्वारा आयोजित जनमत संग्रह में सोमवार को चौथे दिन मतदान कर रहे थे कि कीव और पश्चिम ने एक दिखावा किया है। उनका कहना है कि परिणाम पूर्व निर्धारित हैं और यहां तक ​​कि सर्बिया और कजाकिस्तान जैसे मास्को से घनिष्ठ संबंध रखने वाले देशों का कहना है कि वे परिणामों को मान्यता नहीं देंगे।\n\nलेकिन चार क्षेत्रों - पूर्व में लुहान्स्क और डोनेट्स्क और दक्षिण में ज़ापोरिज़्ज़िया और खेरसॉन को शामिल करके - मास्को यूक्रेन के प्रयासों को रूस पर हमलों के रूप में फिर से लेने के लिए, कीव और उसके पश्चिमी सहयोगियों के लिए एक चेतावनी के रूप में चित्रित कर सकता है।\n\nअमेरिका के राष्ट्रीय सुरक्षा सलाहकार जेक सुलिवन ने कहा कि यूक्रेन के खिलाफ रूस के किसी भी परमाणु हथियार के इस्तेमाल का अमेरिका जवाब देगा और उसने मास्को को इसके \"विनाशकारी परिणाम\" के बारे में बताया था।\n\nसुलिवन ने रविवार को एनबीसी टेलीविजन से कहा, \"अगर रूस इस सीमा को पार करता है, तो रूस के लिए विनाशकारी परिणाम होंगे।\" \"संयुक्त राज्य अमेरिका निर्णायक रूप से जवाब देगा।\" सुलिवन ने यह नहीं बताया कि वाशिंगटन कैसे प्रतिक्रिया देगा, लेकिन कहा कि उसने निजी तौर पर मास्को को \"अधिक विस्तार से वास्तव में इसका क्या मतलब होगा\" बताया था।\n\nउनकी टिप्पणियों ने बुधवार को राष्ट्रपति व्लादिमीर पुतिन द्वारा परमाणु खतरे की पतली-सी परछाई के बाद कहा, जिन्होंने कहा कि रूस अपने क्षेत्र की रक्षा के लिए किसी भी हथियार का उपयोग करेगा।\n\nसप्ताहांत में यह पूछे जाने पर कि क्या मास्को संलग्न क्षेत्रों की रक्षा के लिए परमाणु हथियारों का उपयोग करने पर विचार करेगा, विदेश मंत्री सर्गेई लावरोव ने कहा कि रूसी क्षेत्र, जिसमें भविष्य में रूस के संविधान में \"आगे निहित\" शामिल है, \"राज्य की पूर्ण सुरक्षा\" के तहत था।\n\nयूक्रेन के राष्ट्रपति वलोडिमिर ज़ेलेंस्की ने कहा कि उन्हें विश्वास नहीं था कि पुतिन झांसा दे रहे थे जब क्रेमलिन नेता ने कहा कि मास्को रूस की रक्षा के लिए परमाणु हथियारों का उपयोग करने के लिए तैयार होगा।\n\nडोर-टू-डोर वोटिंग\n\nलुहांस्क के गवर्नर सेरही गदाई ने कहा कि रूसी समर्थित अधिकारी सुरक्षा अधिकारियों के साथ घर-घर जाकर मतपेटियां ले जा रहे थे।\n\nउन्होंने कहा कि अगर निवासियों ने सही ढंग से मतदान करने में विफल रहे या मतदान करने से इनकार कर दिया तो उनके नाम काट दिए गए।\n\nगवर्नर ने ऑनलाइन पोस्ट किए गए एक साक्षात्कार में कहा, \"एक महिला कराओके माइक्रोफोन की तरह सड़क पर चलती है और सभी को जनमत संग्रह में भाग लेने के लिए कहती है।\"\n\n\"कब्जे वाले बलों के प्रतिनिधि मतपेटियों के साथ एक अपार्टमेंट से दूसरे अपार्टमेंट में जा रहे हैं। यह एक गुप्त मतदान है, है ना?\"\n\nचार क्षेत्र यूक्रेन के लगभग 15% या लगभग पुर्तगाल के आकार का प्रतिनिधित्व करते हैं। रूसी सेना उन क्षेत्रों में सभी क्षेत्रों को नियंत्रित नहीं करती है, जहां अभी भी भयंकर लड़ाई जारी है।\n\nवे क्रीमिया में एक समान जनमत संग्रह के बाद 2014 में रूस द्वारा कब्जा किए गए बेल्जियम के आकार के लगभग एक क्षेत्र को जोड़ देंगे।\n\nमतदान मंगलवार को समाप्त होता है और रूस की संसद अनुलग्नकों को औपचारिक रूप देने के लिए तेजी से आगे बढ़ सकती है।\n\nपरिष्कृत पश्चिमी हथियारों के बल पर यूक्रेन ने पिछले एक महीने में कई क्षेत्रों पर फिर से कब्जा कर लिया है, जिससे पुतिन ने पिछले सप्ताह रूस को दूसरे विश्व युद्ध के बाद से 300,000 अतिरिक्त सैनिकों की भर्ती के लिए पहली सैन्य लामबंदी का आदेश दिया।\n\nविरोध प्रदर्शन\n\nउस कदम ने पूरे रूस में विरोध शुरू कर दिया और सैन्य उम्र के कई पुरुषों को भाग जाने के लिए भेज दिया। लगभग 17,000 रूसियों ने सप्ताहांत में फिनलैंड में सीमा पार की, एक सप्ताह पहले से 80% की वृद्धि, फिनिश अधिकारियों ने सोमवार को कहा।\n\nस्वतंत्र निगरानी समूह ओवीडी-इन्फो का कहना है कि मसौदे के विरोध में पूरे रूस में 2,000 से अधिक लोगों को हिरासत में लिया गया है। संघर्ष पर प्रतिबंध की आलोचना के साथ, युद्ध शुरू होने के बाद से प्रदर्शन असंतोष के पहले संकेतों में से थे।\n\nसाइबेरिया के इरकुत्स्क क्षेत्र में एक 25 वर्षीय बंदूकधारी ने सोमवार को एक मसौदा कार्यालय पर गोलियां चला दीं, स्थानीय गवर्नर ने कहा।\n\nरूस के मुस्लिम-बहुल दक्षिणी क्षेत्र दागिस्तान में, पुलिस प्रदर्शनकारियों के साथ भिड़ गई, जिससे कम से कम 100 लोगों को हिरासत में लिया गया।\n\nयूक्रेन के ज़ेलेंस्की ने रविवार के वीडियो संबोधन में रूसी विरोध को स्वीकार किया।\n\n\"लड़ते रहो ताकि आपके बच्चों को उनकी मौत के लिए नहीं भेजा जाएगा - वे सभी जो इस आपराधिक रूसी लामबंदी द्वारा तैयार किए जा सकते हैं,\" उन्होंने कहा।\n\n\"क्योंकि यदि तुम हमारे बच्चों की जान लेने के लिए आते हो - और मैं यह एक पिता के रूप में कह रहा हूं - तो हम तुम्हें जीवित नहीं जाने देंगे।\"\n\nअलग से, ज़ेलेंस्की ने कहा कि यूक्रेन ने दो और सामूहिक दफन स्थलों की खोज की है, जिसमें उत्तरपूर्वी शहर इज़ियम में सैकड़ों लोगों के शव हैं, इस महीने रूसी सेना से हटाए गए क्षेत्र का हिस्सा है।\n\nलड़ाई करना\n\nयूक्रेन के अधिकारियों ने सोमवार को कहा कि रूस की गोलाबारी में 40 से अधिक शहर भारी लड़ाई में मारे गए हैं।\n\nयूक्रेन के सशस्त्र बलों के जनरल स्टाफ ने कहा कि 24 घंटे से सोमवार की सुबह तक, रूसी सेना ने पांच मिसाइल और 12 हवाई हमले किए, साथ ही कई रॉकेट-चालित हथगोले से 83 से अधिक हमले किए।\n\nसभी में 40 से अधिक बस्तियां दुश्मन की आग से प्रभावित हुईं, ज्यादातर दक्षिणी और दक्षिण-पूर्व यूक्रेन में।\n\nयूक्रेन के ओडेसा क्षेत्र में रूसी सेना द्वारा लॉन्च किए गए दो ड्रोन ने सैन्य वस्तुओं को मारा, जिससे आग लग गई और",
    "किसी तीसरे देश की यात्रा नहीं कर सकते रोहिंग्या…केंद्र सरकार का HC में जवाब": "रकार ने कहा कि मुख्य चिंता का विषय यह है कि म्यांमार से एजेंटों के माध्यम से अवैध प्रवासियों का आगमन जारी है. यह स्थिति देश की राष्ट्रीय सुरक्षा को गंभीर नुकसान पहुंचा रही है.\n\nम्यांमार की एक महिला सेनोआरा बेगम ने दिल्ली हाईकोर्ट में याचिका दायर की थी. इसके जवाब में केंद्र ने बुधवार को दिल्ली उच्च न्यायालय को बताया कि उसे सुरक्षा एजेंसियों के जरिये आंकड़े प्राप्त हुए हैं जो अवैध रोहिंग्या प्रवासियों के पाकिस्तान स्थित आतंकवादी संगठनों से जुड़े होने का संकेत देते हैं. हलफनामे में बताया गया है कि ये देस की सुरक्षा के लिहाज से गंभीर चिंता का विषय है. केंद्र ने कहा कि भारत सरकार की नीति के अनुसार ऐसे अवैध विदेशियों को विदेश मंत्रालय के परामर्श से उनकी राष्ट्रीयता सत्यापन के अधीन उनके मूल देश वापस भेजा जाना चाहिए.\n\nदरअसल, महिला ने 20 सितंबर को एक याचिका दायर की थी. ये याचिका गृह मंत्रालय के फैसले के खिलाफ थी. मंत्रालय ने महिला और उसके तीन बच्चों का भारत छोड़ने के लिए उनके निकास परमिट आवेदनों से इनकार कर दिया गया था. महिला अपने तीन बच्चों के साथ संयुक्त राज्य अमेरिका की यात्रा करना चाहती थी. सरकार ने कहा कि मुख्य चिंता का विषय यह है कि म्यांमार से एजेंटों के माध्यम से अवैध प्रवासियों का आगमन जारी है. ये लोग बेनापोल-हरिदासपुर (पश्चिम बंगाल), हिली (पश्चिम बंगाल) और सोनमोरा (त्रिपुरा), कोलकाता और गुवाहाटी के माध्यम से भारत में प्रवेश कर रहे हैं.\n\nदेश की सुरक्षा के लिए बड़ा खतरा- केंद्र\n\nकेंद्र सरकार ने कहा कि यह स्थिति देश की राष्ट्रीय सुरक्षा को गंभीर नुकसान पहुंचा रही है. केंद्र ने न्यायमूर्ति यशवंत वर्मा के समक्ष दायर एक हलफनामे में कहा कि पड़ोसी देशों से अवैध प्रवासियों की पहले से मौजूद बड़ी संख्या के कारण, भारत के कुछ सीमावर्ती राज्यों की जनसांख्यिकीय स्थिति में एक गंभीर बदलाव आया है जो विभिन्न संदर्भों में जटिलताएं पैदा कर रहा है.\n\nमैं रोहिंग्या नहीं हूं- याचिकाकर्ता\n\nकेंद्र का हलफनामा उस महिला की याचिका के जवाब में दाखिल किया गया, जो म्यांमार की नागरिक होने का दावा करती है. महिला का कहना है कि वह रोहिंग्या नहीं है. महिला ने उसे भारत छोड़कर अमेरिका जाने की अनुमति नहीं देने के गृह मंत्रालय और विदेशी क्षेत्रीय पंजीकरण कार्यालय के फैसले को चुनौती दी है. महिला ने अपनी याचिका में कहा है कि वह और उसका पति नूरुल अमीन अपने गृह देश म्यांमार में उत्पीड़न के शिकार हैं. बांग्लादेश के एक शरणार्थी शिविर में बसने के बाद उन्होंने वर्ष 2004 में एक-दूसरे से शादी कर ली.\n\n2015 में अमेरिका में बस गए पति-पत्नी\n\nअमीन 2015 में संयुक्त राज्य अमेरिका चले गए देश की नागरिकता प्राप्त की और याचिकाकर्ताओं के लिए स्थायी निवास वीजा प्राप्त किया. अब वह अपने परिवार को भी वहां ले जाने के प्रयास कर रहे हैं. लेकिन जब याचिकाकर्ता और उसके बच्चे बांग्लादेश के कुटुपलोंग शरणार्थी शिविर से भारत आए और निकास परमिट के लिए आवेदन किया तो अधिकारियों ने उन्हें म्यांमार के दूतावास से एक एनओसी और उनकी हाल की यात्रा के संबंध में एक हलफनामा जमा करने के लिए कहा. हालांकि परिवार ने कहा कि वे ‘स्टेटलेस’ लोग हैं और उन्हें एनओसी नहीं मिल सकता है.\n\n(भाषा इनपुट के साथ)"
}