{
    "World Chess Championship: रोमानिया में हुई युवा विश्व शतरंज चैंपियनशिप में प्रणव और इलमपर्थी बने चैंपियन": "{\"_id\":\"6324b549a8167f73b40d9a8f\",\"slug\":\"pranav-and-ilamparthi-became-champions-in-the-youth-world-chess-championship-held-in-romania\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"World Chess Championship: रोमानिया में हुई युवा विश्व शतरंज चैंपियनशिप में प्रणव और इलमपर्थी बने चैंपियन\",\"category\":{\"title\":\"Other Sports\",\"title_hn\":\"अन्य खेल\",\"slug\":\"other-sports\"}}\n\nWorld Chess Championship: रोमानिया में हुई युवा विश्व शतरंज चैंपियनशिप में प्रणव और इलमपर्थी बने चैंपियन\n\nस्पोर्ट्स डेस्क, अमर उजाला, नई दिल्ली Published by: Published by: स्वप्निल शशांक Updated Fri, 16 Sep 2022 11:11 PM IST\n\nसार आनंद के हमवतन दूसरी वरीयता प्राप्त एम प्राणेश आठ अंक के साथ संयुक्त रूप से तीसरे नंबर पर रहे। 11 दौर के मुकाबलों में प्रणव आनंद अजेय रहे। उन्होंने सात मैच जीते और चार ड्रॉ खेले।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nरोमानिया के ममाया में खेले गए विश्व युवा शतरंज चैंपियनशिप में भारत के प्रणव आनंद और एआर इलमपर्थी क्रमश: अंडर-16 और अंडर-14 श्रेणी में शुक्रवार को चैंपियन बने। शीर्ष वरीयता प्राप्त आनंद बृहस्पतिवार को 76वें भारतीय ग्रैंडमास्टर बने थे। 11 दौर के बाद उन्होंने नौ अंक जुटाए और उन्हें विजेता बने। वह प्रतिद्वंद्वी से आधा अंक आगे थे।\n\n\n\nआनंद के हमवतन दूसरी वरीयता प्राप्त एम प्राणेश आठ अंक के साथ संयुक्त रूप से तीसरे नंबर पर रहे। 11 दौर के मुकाबलों में प्रणव आनंद अजेय रहे। उन्होंने सात मैच जीते और चार ड्रॉ खेले। उन्होंने 11वां और अंतिम मैच फ्रांस के ड्रॉइन ऑगस्टिन से ड्रॉ खेला। ऑगस्टिन ने दसवें दौर में अर्मेनिया के एमिन ओहान्यन को हराया था। प्राणेश ने छह जीत और चार ड्रॉ खेले। छठे दौर में ओहान्यन से मिली हार से उनके खिताब जीतने की उम्मीदों पर पानी फिर गया।\n\n\n\nनौ मैच जीते इलमपर्थी\n\nआनंद की तरह इलमपर्थी अपने प्रतिद्वंद्वी से आधा अंक आगे थे। उन्होंने 11 दौर में 9.5 अंक जुटाए। वह मैच गेम जीते, एक ड्रॉ खोला और यूक्रेन के अर्टेम बेरिन से चौथे दौर का मैच हार गए थे। ओपन अंडर-18 स्पर्धा में सोहन कमोत्रा 7 अंक लेकर 14वें स्थान पर रहे। एस हर्षद 6.5 अंक के साथ 24वें नंबर पर रहे। अंडर-14 लड़कियों में मृतिका मल्लिक 8 अंक के साथ चौथे नंबर पर रहीं। अनुपम एस श्रीकुमार और एचजी प्रग्न्या क्रमश: सातवें व आठवें स्थान पर रहीं। अंडर-18 बालिका वर्ग में एस कनिष्का 7.5 अंक के साथ छठवें और रक्षिता रवि इतने ही अंक लेकर आठवें स्थान पर रहीं। एजेंसी",
    "रूस की मंत्री ने दूरसंचार, 5जी क्षेत्र में भारत के साथ रिश्ता मजबूत करने पर दिया जोर": "आधिकारिक बयान के अनुसार चर्केसोवा ने रोमानिया में संयुक्त राष्ट्र की संस्था अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) के एक सम्मेलन के दौरान भारत के संचार राज्य मंत्री देवुसिंह चौहान से मुलाकात के दौरान यह बात कही। यह सम्मेलन 24 सितंबर को शुरू हुआ है।\n\nचौहान ने रूसी मंत्री के साथ अपनी बातचीत के दौरान हाल में 5जी स्पेक्ट्रम नीलामी और 5जी शुरू होने की तैयारी समेत डिजिटल बुनियादी ढांचे के प्रसार में भारत की सफलता के बारे में बताया।\n\nबयान के अनुसार रूस की उप-मंत्री ने दूरसंचार प्रौद्योगिकी, सुरक्षा और 5जी के क्षेत्र में भारत के साथ सहयोग को मजबूत बनाने की इच्छा जतायी।",
    "श्री देवुसिंह चौहान रोमानिया के बुखारेस्ट में पूर्णाधिकार सम्मेलन 2022 में भाग लेने के लिए भारतीय प्रतिनिधिमंडल का नेतृत्व करेंगे": "[ad_1]\n\n\n\nश्री देवुसिंह चौहान रोमानिया के बुखारेस्ट में पूर्णाधिकार सम्मेलन 2022 में भाग लेने के लिए भारतीय प्रतिनिधिमंडल का नेतृत्व करेंगे\n\n\n\n[ad_2]\n\nLike this: Like Loading...",
    "देवूसिंह चौहान आईटीयू सम्मेलन में करेंगे भारतीय दल की अगुवाई": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nनयी दिल्ली, 23 सितंबर (भाषा) दूरसंचार राज्य मंत्री देवूसिंह चौहान रोमानिया में होने वाले अंतरराष्ट्रीय दूरसंचार संगठन (आईटीयू) के सम्मेलन में भारतीय प्रतिनिधिमंडल की अगुवाई करेंगे। शुक्रवार को जारी एक आधिकारिक बयान के मुताबिक, संयुक्त राष्ट्र की संस्था आईटीयू के इस सम्मेलन का आयोजन रोमानिया के बुखारेस्ट शहर में 24 सितंबर से 14 अक्टूबर के बीच होगा। इस दौरान वर्ष 2023-26 की अवधि के लिए आईटीयू परिषद का भी चुनाव होगा। बयान के मुताबिक भारत ने इस चुनाव में परिषद के एक सदस्य के तौर पर फिर से अपनी उम्मीदवारी पेश की है। भारत की तरफ से रेडियो नियमन बोर्ड की",
    "विदेश भेजने के नाम पर 14 लाख ठगे": "{\"_id\":\"632f683dfe0df912da1e4fd9\",\"slug\":\"14-lakh-cheated-in-the-name-of-sending-abroad-kaithal-news-knl12228111\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"विदेश भेजने के नाम पर 14 लाख ठगे\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nविदेश भेजने के नाम पर 14 लाख ठगे\n\nअमर उजाला ब्यूरो\n\nUpdated Sun, 25 Sep 2022 01:57 AM IST Updated Sun, 25 Sep 2022 01:57 AM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nकैथल। रोमानिया व क्रोएशिया भेजने के नाम पर दंपती ने चचेरे भाई व बहन से 14 लाख रुपये ठग लिए। शिकायत के आधार पर ढांड निवासी आरोपी महाबीर कश्यप व पत्नी मनीषा के खिलाफ सिविल लाइन थाना में धोखाधड़ी का केस दर्ज कर पुलिस ने जांच शुरू कर दी।\n\nफ्रेंड्स कॉलोनी निवासी मीना रानी ने बताया कि वह विदेश जाना चाहती थी। आरोपी महाबीर कश्यप की पत्नी मनीषा के साथ वह पढ़ाई करती थी। आरोपी मनीषा ने एक दिन कहा कि उसका पति विदेश भेजने का काम करता है। आरोपियों से उसकी क्रोएशिया भेजने की बात हो गई। काम के लिए आरोपियों को छह लाख रुपये दिए। इसके बाद आरोपियों ने 28 फरवरी 2021 को विदेश भेजने के नाम पर उसको दिल्ली बुलाया, लेकिन वहां पर जाने के बाद आरोपियों ने कहा कि अभी चार पांच दिन टिकट बनने के लिए लगेंगे, लेकिन चार पांच दिन बाद भी उसका काम नहीं हुआ।\n\nशिकायतकर्ता ने बताया कि फिर आरोपियों ने कहा कि क्रोएशिया का काम अभी कोविड के कारण बंद है, इसलिए काम नहीं हो पाएगा। जल्द ही वे अपने साथ कनाडा में वर्क वीजा का काम दिलवा देंगे। तब तक उनके साथ घर पर रहों और घर वालों से सारी घटना के बारे में बताने से मना कर दिया। इसके बाद आरोपी स्वयं उसका मोबाइल फोन इस्तेमाल कर परिवारवालों को बताते रहे कि वह विदेश जा चुकी है। परिवार वालों के पास विश्वास के लिए 40,000 हजार रुपये भी भेज दिए। आरोपियों ने उसे घर में बंदी बनाकर रखा और जान से मारने की धमकी दी। उसे कनाडा भी नहीं भेजा। शिकायतकर्ता युवती ने बताया कि आरोपियों ने उसके चचेरे भाई मंदीप से रोमानिया देश में वर्क वीजा के नाम पर पांच छह लाख 20 हजार रुपये ले लिए।\n\nमंदीप को भी रोमानिया देश में भेजने के लिए अपने कार्यालय में बुलाया, लेकिन वहां पर जाने के बाद उसके चचेरे भाई को कहा कि आपका टिकट रूस के लिए है। नकली कागजात में बिजनेस वीजा देकर रूस भेज दिया। इस कारण रूस ने मंदीप को वापस भेज दिया और उसके बाद भी वर्क वीजा नहीं लगवाया। इसके बाद आरोपियों ने टूरिस्ट वीजा पर मालद्वीप देश भेज दिया। उसके चचेरे भाई को मालद्वीप भेजने के बाद आरोपियों ने जान से मारने की धमकी दी।\n\nअगर परिवार वालों को बताने की कोशिश की तो जान से मार देंगे। पासपोर्ट छीनने की धमकी दी। उसके भाई से कोई कार्य नहीं करवाया गया। उसका भाई अपने खर्च पर घर से पैसे मंगवा कर वापस आया। पूरी जानकारी परिवार वालों को दी। शिकायतकर्ता ने आरोप लगाया कि आरोपियों ने 22 अगस्त 2002 से 25 फरवरी 2021 तक 11 लाख 20 हजार रुपये आरोपियों के खाते में व दो लाख 80 हजार रुपये घर से आकर आर ले गए। सिविल लाइन थाना के एसएचओ हितेंद्र ने बताया कि पुलिस ने ढांड निवासी आरोपी महाबीर कश्यप व पत्नी मनीषा के खिलाफ धोखाधड़ी का केस दर्ज कर लिया। मामले में आगामी जांच शुरू कर दी है।",
    "Pakistan: यूक्रेन को हथियार पहुंचाने में ब्रिटेन की मदद कर रहा पाकिस्तान, बढ़ सकती है चीन की चिंता": "Pakistan Helps Britain: एक रिपोर्ट में खुलासा हुआ है कि पाकिस्तान (Pakistan) के प्रधानमंत्री शहबाज शरीफ (Shahbaz Sharif) भी पूर्व प्रधानमंत्री इमरान खान (Imran Khan) की राह पर चलते दिखाई दे रहे हैं और रूस (Russia) के खिलाफ जाकर यूक्रेन (Ukraine) को हथियारलैस करने के लिए ब्रिटेन (Britain) की मदद कर रहे हैं, जिससे चीन (China) की चिंता बढ़ सकती है. दरअसल चीन यूक्रेन के साथ चल रहे युद्ध में रूस की मदद कर रहा है लेकिन पाकिस्तान यूक्रेन को हथियार पहुंचाने के लिए ब्रिटेन की मदद कर रहा है.\n\nGeopolitica.info की एक रिपोर्ट के मुताबिक फ्लाइट ट्रैकिंग की वेबासइटों ने पाया है कि ब्रिटेन की रॉयल एयरफोर्स ने रोमानिया से पाकिस्तान एयरफोर्स के चकलाला में नूर खान एयरबेस तक उड़ाने भरी हैं. इतना ही नहीं पाकिस्तान के सेना प्रमुख जनरल बाजवा भी ब्रिटेन गए हैं. हाल ही में जनरल बाजवा को सैन्य अकादमी सैंडहर्स्ट में संप्रभु की परेड के दौरान, रानी का प्रतिनिधि बनने का दुर्लभ विशेष सम्मान दिया गया था. इसके अलावा एकेडमी की पासिंग आउट परेड को संबोधित करने वाले पहले पाकिस्तानी भी बन गए हैं. ऐसे ये माना जा रहा है कि बिना किसी फायदे के ब्रिटेन पाकिस्तान को इतना सम्मान नहीं देने वाला.\n\nपश्चिमी देशों के साथ संबंध बढ़ रहा पाकिस्तान\n\nपिछले कुछ सालों से पाकिस्तान के रिश्ते पश्चिमी देशों के साथ मजबूत नहीं रहे है, ऐसे में चीन के साथ अपने मजबूत संबंध के साथ पाकिस्तान और ब्रिटेन के बीच ये गुप्त सहयोग जियो पॉलिटिक्स में बदलाव का संकेत रहे हा है. Geopolitica.info की रिपोर्ट के अनुसार, सेना प्रमुख ने पिछले साल पाकिस्तान की गंभीर आर्थिक स्थिति और FATF (फाइनेंशियल एक्शन टास्क फोर्स) के प्रतिबंधों की तलवार को देखते हुए जियो-आर्थिक रणनीति बनाने का आह्वान किया था. जनरल अब अमेरिका का दौरा करने के इच्छुक हैं, जो हाल के वर्षों में देश में फैली अराजकता को दूर करने के लिए पाकिस्तानी सेना की सोची समझी चाल का एक स्पष्ट संकेत है.\n\nबाजवा सार्वजनिक रूप से ये दिखाने की कोशिश कर रहे हैं कि आर्थिक पतन के बचाव के लिए सेना देश का नेतृत्व कर रही है. हालांकि पाकिस्तान में गुप्त रूप से हो रहे इस हवाई यातायात का कोई शोर शराबा नहीं है, लेकिन रावलपिंडी से यूक्रेन के लिए हथियारों की भारी आवाजाही इसका एक सबूत है.\n\nरोमानिया के जरिए यूक्रेन को हथियार भेज रहा पाकिस्तान\n\nGeopolitica.info की रिपोर्ट के मुताबिक, आरएएफ का बोइंग सी-17ए ग्लोबमास्टर III कॉल साइन 'जेडजेड173' के साथ 77,000 किलोग्राम तक कार्गो ले जा सकता है. हालांकि इसकी कोई स्पष्टता नहीं है कि पाकिस्तान (Pakistan) रोमानिया (Romania) के अवराम इंकु क्लुज अंतरराष्ट्रीय हवाई अड्डे के लिए किस तरह के हथियार (Ammunition) और गोला-बारूद भेज रहा है. संभावना है कि पाकिस्तान की ऑर्डिनेंस फैक्ट्री (Ordinance Factory) में बने 155 अर्टिलरी हथियों की खेंप रोमानिया के रास्ते यूक्रेन (Ukraine) तक जा रही है.\n\nये भी पढ़ें: Pakistan: पीएम शहबाज शरीफ ने नए आर्मी चीफ की नियुक्ति को लेकर नवाज शरीफ से की चर्चा, लगा देशद्रोह का आरोप\n\nये भी पढ़ें: Pakistan News: चकवाल रैली में वीडियो दिखाकर बोले इमरान खान- पुतिन से मिलते वक्त शहबाज शरीफ के कांप रहे थे पैर",
    "Harsha Engineers के शेयरों की धमाकेदार लिस्टिंग, निवेशकों का दिया 40 फीसदी लिस्टिंग गेन": "हाइलाइट्स एनएसई पर लिस्टिंग के बाद हर्ष इंजीनियर्स का शेयर एक बार 484.90 रुपये पर पहुंच गया. हर्ष इंजीनियर्स के आईपीओ को निवेशकों का जबरदस्‍त रिस्‍पॉन्‍स मिला. आज सेंसेक्स और निफ्टी 50, दोनों में डेढ़ फीसदी से अधिक गिरावट दिख रही है.\n\nनई दिल्‍ली. हर्ष इंजीनियर्स इंटरनेशनल (Harsha Engineers Share Listing) के शेयरों की सोमवार को धमाकेदार लिस्टिंग हुई है. कमजोर मार्केट में भी कंपनी के शेयर एनएसई पर इश्‍यू प्राइस से करीब 40 फीसदी प्रीमियम यानी 450 रुपये पर लिस्ट हुए. इश्‍यू प्राइस 330 रुपये था. इसी तरह बीएसई पर कंपनी के शेयर 444 रुपये पर लिस्‍ट हुए. एनएसई पर लिस्टिंग के बाद हर्ष इंजीनियर्स का शेयर एक बार 484.90 रुपये पर पहुंच गया. इसी तरह बीएसई पर भी यह बढ़कर 484.70 रुपये तक पहुंच गया. समाचार लिखे जाने हर्ष इंजीनियर्स का शेयर एनएसई पर 45 फीसदी की बढ़त के साथ 479 पर ट्रेड कर रहा है जबकि बीएसई पर इसका भाव 482 रुपये चल रहा था.\n\nहालांकि आज घरेलू इक्विटी बेंचमार्क इंडेक्स सेंसेक्स और निफ्टी 50, दोनों में डेढ़ फीसदी से अधिक गिरावट दिख रही है. लेकिन हर्ष इंजीनियर्स के की लिस्टिंग पर खास असर नहीं दिखा और आईपीओ निवेशकों को शानदार लिस्टिंग गेन मिला. बाजार जानकारों ने पहले ही हर्ष इंजीनियर्स के शेयर स्‍टॉक मार्केट में प्रीमियम पर लिस्‍ट होने की भविष्‍यवाणी की थी. हेम सिक्योरिटीज की सीनियर रिसर्च एनालिस्ट आस्था जैन का कहना था कि हर्ष इंजीनियर्स के शेयरों की लिस्टिंग 40-45% प्रीमियम पर हो सकती है. इसी तरह मेहता इक्विटीज के सीनियर वीपी रिसर्च प्रशांत तापसे ने कहा था कि बाजार के उतार-चढ़ाव के बावजूद इस आईपीओ की लिस्टिंग मजबूत होगी.\n\nये भी पढ़ें – आज सोने के भाव में आई मजबूती, चांदी ने लगाया 591 रुपये का गोता, चेक करें लेटेस्‍ट रेट\n\nनिवेशकों को मिला था जबरदस्‍त समर्थन\n\nइस इसके आईपीओ को निवेशकों का जबरदस्‍त रिस्‍पॉन्‍स मिला. आईपीओ कुल 74.70 गुना सब्सक्राइब हुआ है. रिटेल निवेशकों के लिए आरक्षित हिस्सा 17.6 गुना, गैर-संस्थागत निवेशकों का हिस्सा 71.3 फीसदी व क्वालिफाइड इंस्टीट्यूशनल बिडर्स का हिस्सा सर्वाधिक 178.26 फीसदी भरा था. आईपीओ का प्राइस बैंड 314-330 रुपये था. इस IPO में 455 करोड़ रुपये के नए इश्यू जारी हुए और शेयरहोल्डर्स और प्रमोटर्स 300 करोड़ रुपये का ऑफर फॉर सेल लाए थे.\n\nये भी पढ़ें – Multibagger Stock : इस स्‍टॉक का रिटर्न सुनकर आप भी कहेंगे- काश! मैंने भी लगाए होते पैसे\n\nमजबूत है कंपनी\n\nहर्ष इंजीनियर्स ऑटोमोटिव, एविएशन और एयरोस्पेस, रेलवे, कंस्ट्रक्शन माइनिंग तथा कई अन्‍य इंडस्ट्रियल सेक्टर्स के लिए इंजीनियरिंग प्रोडक्‍ट्स बनाती है. कंपनी के पास गुजरात में तीन तथा चीन और रोमानिया में एक-एक निर्माण संयंत्र हैं. कंपनी के उत्पाद 25 देशों में सप्लाई किए जाते हैं. मार्च, 2022 में समाप्त वित्त वर्ष के दौरान 1,321.48 करोड़ रुपये का रेवेन्यू और 91.94 करोड़ रुपये का प्रॉफिट हासिल किया है. कंपनी के रेवेन्यू में बीते साल की तुलना में 45.44 फीसदी की बढ़ोतरी हुई.\n\nTags: Business news in hindi, IPO, Share market, Stock market",
    "Europe Tourist Destination: यूरोप के वो खूबसूरत देश जहां सस्ते में घूम सकते हैं भारतीय, बस इतने रुपये होंगे खर्च": "यूरोप एक ऐसी जगह है जहां जाना हर ट्रैवलर की लिस्ट में शामिल होता है. ऐसे बहुत से लोग हैं जो एक बार यूरोप घूमने के लिए काफी ज्यादा प्लानिंग करते हैं और सेविंग्स भी. माना जाता है कि यरोप दुनिया भर के सभी देशों की तुलना में काफी महंगा है. यूरोप के कई देश ऐसे हैं जो काफी खूबसूरत हैं और हर इंसान अपनी जिंदगी में एक बार इन देशों में घूमना चाहता है. तो अगर यूरोप घूमना आपकी लिस्ट में भी शामिल है तो हम आपको एक ऐसी चीज बताने जा रहे हैं जिसे सुनकर आप काफी ज्यादा हैरान हो जाएंगे. आज हम आपको यूरोप के उन खूबसूरत देशों के बारे में बताने जा रहे हैं जहां आप सिर्फ 1 लाख रुपये में 4 से 5 दिन आराम से घूम सकते हैं. जी हां, आपने बिल्कुल सही सुना है. इसके लिए आपको बस एडवांस प्लानिंग और रहने के लिए सही जगह चुननी है. अगर आप बेस्ट डील्स चाहते हैं तो हमारा सुझाव है कि आप ट्रिप पर जाने से 6 महीने पहले से ही अपनी फ्लाइट टिकट, होटल और बाकी सभी चीजें बुक कर लें.\n\nआइए जानते हैं यूरोप के उन देशों के बारे में जहां आप सिर्फ 1 लाख रुपये में घूम सकते हैं.\n\nSlovakia (Photo/Credit: Getty Images)\n\nस्लोवाकिया- स्लोवाकिया एक बजट डेस्टिनेशन है जहां भारतीय लोग 1 लाख रुपये में ट्रैवल कर सकते हैं. यहां आपको पुराने समय के कई महल, सुंदर पहाड़ और कई खूबसूरत लैंडस्केप देखन को मिल जाएंगे. स्कोवाकिया में खाना और ट्रांसपोर्टेशन काफी सस्ता है. यहां रहने के लिए आपको 3500 से 4500 रुपये के बीच अच्छी जगह मिल जाएगी.\n\nRomania (Photo/Credit: Getty Images)\n\nरोमानिया- रोमानिया में आपको पुरानी मोनेस्ट्री और पत्थर के बने चर्च देखने को मिल जाएंगे. इस पूरे देश में आपको खूबसूरत लैंडस्केप देखने को भी मिलेंगे. यहां जाने के लिए अगर आप फ्लाइट टिकट की एडवांस बुकिंग करते हैं तो आपको 50 हजार रुपये में टिकट मिल जाएगी. इस देश में रहना, खाना और घूमना भी सस्ता है.\n\nPortugal (Photo/Credit: Getty Images)\n\nपुर्तगाल- यूरोप स्थित पुर्तगाल अपने खूबसूरत बीच के लिए जाना जाता है. यहां की नेचुरल ब्यूटी और ऐतिहासिक वास्तुकला आपका दिल जीत लेगी. अच्छी बात ये है कि आप इस खूबसूरत देश में मात्र 1 लाख रुपये में घूम सकते हैं. आपको यहां रहने के लिए सिर्फ 2 हजार रुपये में होटल मिल जाएंगे. यहां खाना और घूमना भी काफी सस्ता है.\n\nHungary (Photo/Credit: Getty Images)\n\nहंगरी- हंगरी को वास्तुकला का खजाना कहा जाता है. यहां जाना बहुत से लोगों का सपना होता है. अगर आप इस देश में घूमने का प्लान बना रहे हैं तो बजट की चिंता न करें. यहां आपको 3000 से 4000 में रहने के लिए अच्छा होटल मिल जाएगा.\n\nCzech Republic (Photo/Credit: Getty Images)\n\nचेक रिपब्लिक- प्राग उन यूरोपीय शहरों में से एक है जहां हर कोई जाना चाहता है, और अगर आपको लगता है कि प्राग जाने के लिए आपको बहुत ज्यादा पैसे खर्च करने पड़ेंगे, तो आपको चिंता करने की कोई जरूरत नहीं है. यूरोप के कई देशों की तुलना में चेक रिपब्लिक में घूमना काफी सस्ता है. यहां रहने के लिए आपको जगह 1500 रुपये से 2500 रुपये के बीच मिल जाएगी. यहां आपको खाना भी सस्ते में मिल जाएगा.\n\nCroatia (Photo/Credit: Getty Images)\n\nक्रोशिया- क्रोशिया को मैजिकल लैंड के नाम से भी जाना जाता है. जहां पर बहुत सारे बीच हैं जंहा आप कई तरह की एंडवेंचरस एक्टिविटीज कर सकते हैं. क्रोशिया में आप आराम से 1 लाख रुपये में घूम सकते हैं. यहां रहने के लिए आपको 2 हजार रुपये से 3500 रुपये के बीच होटल मिल जाएगा जबकि खाने और ट्रांसपोर्टेशन के लिए आपका रोजाना 2500 रुपए तक खर्च आएगा.\n\nbulgaria (Photo/Credit: Getty Images)\n\nबुल्गारिया- बुल्गारिया में लोग यहां के विचित्र गांवों, पहाड़ों और खूबसूरत बीच को देखने के लिए आते हैं. इस देश में आप सिर्फ 1 लाख रुपए में आराम से घूम सकते हैं. यहां रहने और खाने मे आपका बहुत ज्यादा खर्च नहीं होगा. यहां 1500 रुपए से 2500 रुपए के बीच रहने के लिए आपको अच्छी जगह मिल जाएगी.",
    "तेजस फाइटर जेट के दीवाने कई देश, वायुसेना और निर्यात के लिए तेज होगा उत्पादन": "तेजस लाइट कॉन्बैट एयरक्राफ्ट ना केवल देश की सुरक्षा के लिहाज से बहुत उपयोगी हैं बल्कि दुनियाभर के कई देश इस लड़ाकू विमान के दीवाने हैं। रक्षा मंत्रालय ने कहा है कि सुरक्षात्मक जरूरतों और निर्यात दोनों को पूरा करने के लिए LCA तेजस का उत्पादन बढ़ाया जाएगा।\n\nतेजस चीन के जेएफ-17, कोरिया के एफए-50, रूस के मिग-35 और याक-13 को टक्कर दे रहा है। एचएएल के मुताबिक अभी एक साल में केवल 8 एयरक्राफ्ट ही तैयार हो पा रहे हैं। हालांकि रक्षा मंत्रालय का कहना है कि धीमा उत्पादन बीती बात हो गई है।\n\nमलेशिया ने 18 विमानों का ऑर्डर दिया है। इसके अलावा अर्जेंटीना, इजिप्ट और फिलीपीन्स भी तेजस विमान खरीदने की इच्छा जाहिर कर चुके हैं। अमेरिका, फ्रांस, जर्मनी, इंग्लैंड, ब्राजील, रूस, चीन, इटली, रोमानिया, दक्षिण कोरिया के पास भी हल्के फाइटर जेट का बेड़ा है।\n\nभारतीय सेना का सबसे आधुनिका हल्का लड़ाकू विमान तेजस ही है। अमेरिका ने भी इस विमान की मांग की है। ऐसे में उम्मीद है कि ना केवल देश की सुरक्षा के लिए ये विमान भविष्य में बड़ी भूमिका निभाएंगे बल्कि आर्थिक फायदा भी देंगे।योजना है कि साल में 16 एयरक्राफ्ट का प्रोडक्शन किया जाए।\n\nएयरफोर्स को भी मार्क -1ए फाइटर जेट और 10 ट्रेनर विमानों की जरूरत है। फरवरी 2024 से फरवरी 2019 तक एयरफोर्स को 73 विमान उपलब्ध कराने का लक्ष्य रखा गया है। इसके लिए एचएएल को 46,898 करोड़ रुपये का कॉन्ट्रैक्ट दिया गया है। एक अधिकारी ने कहा, अगर एयरक्राफ्ट के लिए ज्यादा ऑर्डर मिलते हैं तो प्रोडक्शन रेट 24 करने की भी कोशिश की जाएगी।\n\nक्यों है LAC तेजस की मांग\n\nएलएसी तेजस छोटा होने के साथ ही काफी किफायती लड़ाकू विमान है। छोटा होने की वजह से यह दुश्मन के रडार में भी आसानी से पकड़ में नहीं आता है। वहीं आकार में छोटा होने की वजह से तेज हमले और दुश्मन की नजर से बचने में यह विमान फायदेमंद साबित होता है। वहीं इसकी कांच वाली कॉकपिट से चारों तरफ देखने में आसानी होती है। योजना है कि फ्लाइंट कॉफिन कहे जाने वाले मिग विमानों को हटाकर तेजस को तैनात किया जाए।\n\nयह पढ़े: इस बैंक ने बढ़ाए शॉर्ट टर्म FD के इंटरेस्ट रेट, अब मिलेगा ज्यादा मुनाफा",
    "IND vs PAK: पाकिस्तान के खिलाफ काम नहीं आया 'लकी चार्म', दीपक हुड्डा के रहते पहली बार हारी टीम इंडिया": "{\"_id\":\"6315b93076b8b95345303ec8\",\"slug\":\"indian-team-lose-first-match-with-deepak-hooda-in-team-winning-streak-ends-after-17-wins\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"IND vs PAK: पाकिस्तान के खिलाफ काम नहीं आया 'लकी चार्म', दीपक हुड्डा के रहते पहली बार हारी टीम इंडिया\",\"category\":{\"title\":\"Cricket News\",\"title_hn\":\"क्रिकेट न्यूज़\",\"slug\":\"cricket-news\"}}\n\nIND vs PAK: पाकिस्तान के खिलाफ काम नहीं आया 'लकी चार्म', दीपक हुड्डा के रहते पहली बार हारी टीम इंडिया\n\nस्पोर्ट्स डेस्क, अमर उजाला, दुबई Published by: Published by: शक्तिराज सिंह Updated Mon, 05 Sep 2022 02:26 PM IST\n\nसार दीपक हुड्डा के टीम में रहते भारत अब तक कोई मैच नहीं हारा था, लेकिन पाकिस्तान के खिलाफ मैच में दीपक की किस्मत भी भारतीय टीम के काम नहीं आई। लगातार 17 जीत के बाद दीपक की जीत का सिलसिला रुक गया है।\n\n\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nएशिया कप में रविवार को भारत और पाकिस्तान की टीमें दूसरी बार आमने-सामने थीं और इस बार बाजी पाकिस्तान के हाथ लगी। इस टूर्नामेंट के पहले मैच में पांच विकेट से हारने वाली पाकिस्तानी टीम ने दूसरे मुकाबले में टीम इंडिया को पांच विकेट से हरा दिया। भारत की इस हार के साथ ही दीपक हुड्डा का देश के लिए सुनहरा सफर भी थम गया। यह पहला मौका था, जब दीपक हुड्डा के टीम में रहने के बावजूद भारत को हार का सामना करना पड़ा। इससे पहले दीपक भारत के लिए 17 मैच खेले थे और सभी में टीम इंडिया को जीत मिली थी। किसी भी देश के लिए डेब्यू करने के बाद लगातार 17 मैच जीतने का विश्व रिकॉर्ड दीपक हुड्डा के ही नाम है। उनके बाद रोमानिया के सात्विक नादिगोटला हैं, जिनके डेब्यू के बाद रोमानिया की टीम लगातार 15 मैच नहीं हारी थी। दक्षिण अफ्रीका के डेविड मिलर (13) और रोमानिया के शांतनु वरिष्ठ (13) इस मामले में तीसरे नंबर पर हैं। वेस्टइंडीज के के. किंग का डेब्यू होने के बाद उनकी मौजूदगी में टीम लगातार 12 मैच जीती थी।\n\n\n\nदीपक के अंतरराष्ट्रीय रिकॉर्ड को देखें तो आठ वनडे में उन्होंने 28.2 की औसत से 141 रन बनाए हैं। वहीं, 10 टी20 मैचों में 48.33 की औसत और 157.61 की स्ट्राइक रेट से 290 रन बनाए हैं। टी20 में उनके नाम एक शतक भी है। इसी साल पहला मैच खेले थे दीपक\n\nदीपक ने इस साल वेस्टइंडीज के खिलाफ छह फरवरी को अहमदाबाद में वनडे में डेब्यू किया था। उसी महीने की 24 तारीख को श्रीलंका के खिलाफ उन्हें लखनऊ में पहला टी20 मैच खेलने का अवसर मिला। उसके बाद से वह आठ वनडे और 10 टी20 मैच खेल चुके हैं। इस दौरान टीम इंडिया एक भी मैच में नहीं हारी थी, लेकिन दीपक के 10वें टी20 मैच में भारत को हार का सामना करना पड़ा। हालांकि, इस मामले में विश्व रिकॉर्ड दीपक के ही नाम है। वह डेब्यू के बाद लगातार 17 अंतरराष्ट्रीय मैच में नहीं हारने वाले खिलाड़ी हैं। मैच पलट सकते थे दीपक\n\nइस मैच में भारतीय कप्तान रोहित शर्मा ने दीपक हुड्डा को गेंदबाजी नहीं दी, जबकि उन्हें बैटिंग ऑलराउंडर के रूप में टीम में शामिल किया गया था। बीच के ओवरों में पाकिस्तान के नवाज ने रिजवान के साथ अर्धशतकीय साझेदारी कर मैच पलट दिया। इस दौरान हार्दिक पांड्या महंगे भी साबित हुए, लेकिन रोहित ने दीपक को एक ओवर नहीं दिया। बाएं हाथ के बल्लेबाज के खिलाफ दीपक उपयोगी साबित हो सकते थे, लेकिन गेंद के साथ अपना योगदान देने का मौका ही नहीं मिला।",
    "टेनिस स्टार का अरबपति हसबैंड से तलाक": "20th December 2021\n\nBY: Aajtak Sports\n\nटेनिस प्लेयर ने अरबपति हसबैंड से लिया तलाक\n\n\n\nदोनों चार सालों तक डेट करने के बाद पिछले साल सितंबर में शादी के बंधन में बंधे थे.\n\n",
    "रेप, मर्दानगी को लेकर करता था घिनौनी बातें, फेमस सेलिब्रेटी पर एक्शन": "एक शख्स पर महिला, रेप और मर्दानगी को लेकर हिंसक और घिनौनी बातें बोल-बोलकर युवाओं को बर्बाद करने का आरोप लगा है. वह अक्सर खूबसूरत महिलाओं, कैश के ढेर और कारों के काफिले साथ फोटो पोस्ट करते रहते थे.\n\nलग्जरियस लाइफस्टाइल की वजह से सोशल मीडिया पर उन्हें करोड़ों लोग फॉलो करते थे. लेकिन अब इस शख्स को टिकटॉक, फेसबुक, इंस्टाग्राम और यूट्यूब ने बैन कर दिया है. आपत्तिजनक कंटेंट पोस्ट करने की वजह से सोशल मीडिया कंपनियों ने शख्स पर कार्रवाई की है.\n\nशख्स का नाम एंड्रयू टेट है. वह ब्रिटेन के ल्यूटन के रहनेवाले हैं. पेशे से वह एक किक बॉक्सर हैं. साल 2016 में Channel 5 के Big Brother रिएलिटी टीवी शो में लोगों ने पहली बार टेट को नोटिस किया.\n\nतब उनका एक वीडियो समाने आया था, इसके बाद उन्हें शो से निकाल दिया गया था. वीडियो में वह एक महिला को बेल्ट से मारते दिख रहे थे और दूसरी महिला से चोट के बारे में पूछ रहे थे.\n\nबाद में टेट ने दावा किया था कि वह एक सेक्स-प्ले का हिस्सा था. Big Brother से निकलने के बावजूद उनकी ऑनलाइन पॉपुलैरिटी बढ़ती गई. इसके बाद भी वह टिकटॉक और यूट्यूब पर महिलाओं के खिलाफ उकसाने वाली बातें करते रहे. इससे उनकी पॉपुलैरिटी और बढ़ती गई.\n\nएक बार तो टेट ने यहां तक कह दिया था कि रेप के लिए महिलाएं खुद जिम्मेदार हैं. टेट ने कहा था कि गर्लफ्रेंड अगर पुरुषों पर धोखा देने का आरोप लगाती हैं तो तलवार निकाल कर उनका मुंह काट देना चाहिए.\n\nवह बार-बार विवादित वीडियो पोस्ट करते रहते थे और उनके फॉलो करने वालों की संख्या बढ़ती जाती थी. उन्हें खासतौर से टीनएज लड़के फॉलो करते थे.\n\nडेली मेल की एक रिपोर्ट के मुताबिक, टेट को पिछले महीने करीब 12.7 अरब सोशल मीडिया व्यूज मिले थे. उन्हें गूगल पर डोनाल्ड ट्रंप और किम कार्दाशियां से ज्यादा सर्च किया गया था. 30 साल से कम उम्र के लोगों के लिए वह दुनिया के सबसे फेमस आदमी बन गए थे.\n\nटेट के बैन के बावजूद उनके फॉलोअर्स फैन पेज बनाकर उनके वीडियोज को लगातार शेयर कर रहे हैं. सोशल मीडिया प्लेटफॉर्म्स के इस कार्रवाई पर टेट ने कहा कि उन्हें गलत तरीके से बदनाम किया जा रहा है. वह दुनिया के सबसे बड़े विलेन नहीं हैं.\n\nएंड्रयू टेट का जन्म अमेरिका के शिकागो में हुआ था. लेकिन पैरेंट्स के तलाक के बाद वह मां के साथ ल्यूटन आ गए थे. बड़े होकर टेट ने किक बॉक्सिंग शुरू कर दी. वह चार बार वर्ल्ड चैंपियन रहे.\n\nकिक बॉक्सिंग छोड़ने के बाद वह टीवी रिएलिटी शो Big Brother में दिखे थे. साल 2017 में उन्हें एक मामले में दो दिन तक जेल में रहना पड़ा था. इसके बाद वह रोमानिया शिफ्ट हो गए थे. उन्होंने एक वीडियो में इस बात को भी माना था कि वह रोमानिया इसलिए शिफ्ट हुए क्योंकि यहां रेप से जुड़े अपराधों को लेकर कड़े कानून लागू नहीं हैं.\n\nमाना जाता है कि टेट ने अपने दम पर करोड़ों की संपत्ति हासिल की है. टेट दावा करते हैं कि जो लोग उन्हें फॉलो करते हैं वह भी उनकी तरह सफल और पैसे वाले हो सकते हैं. इस साल के शुरुआत में ही टेट ने दावा किया था कि वह दुनिया के पहले खरबपति हैं. हालांकि, उनकी असल कमाई के बारे में कोई ऑफिशियल जानकारी सामने नहीं आई है.\n\nटेट का मुख्य बिजनेस वेंचर हसलर यूनिवर्सिटी है. इस प्लेटफॉर्म के जरिए लोगों को ऑनलाइन पैसे कमाने के तरीकों के बारे में बताया जाता है. रिपोर्ट के मुताबिक, करीब 1 लाख 30 हजार बच्चे उनके पास पढ़ते हैं. कैंडिडेट से हर महीने 3600 रुपए की फीस ली जाती है. बताया जाता है कि इसके अलावा भी उनके कई बिजनेस हैं. लेकिन इस बारे में कोई आधिकारिक जानकारी नहीं है.",
    "पुतिन के नए मंसूबों से यूक्रेन ही नहीं दुनियाभर में खलबली, मंडरा रहा न्यूक्लियर वॉर का खतरा": "रूस और यूक्रेन के बीच पिछले 7 महीने से जंग जारी है. इसी बीच रूस के राष्ट्रपति व्लादिमीर पुतिन ने दो दिन में दो ऐसे ऐलान किए, जिसके बाद दुनियाभर में हलचल तेज हो गई है. जहां पुतिन ने यूक्रेन के चार हिस्सों यानी लगभग 20% भूभाग को रूस मिलाने की तैयारी की है, वहीं, 3 लाख रिजर्व सैनिकों के आंशिक तौर पर तैनाती का आदेश भी दिया है. इतना ही नहीं उन्होंने पश्चिमी देशों को भी साफ शब्दों में चेतावनी दे दी है कि अगर रूस की क्षेत्रीय अखंडता को खतरा पैदा हुआ, तो वे रूस के पास उपलब्ध सभी संसाधनों का इस्तेमाल करेंगे.\n\nपुतिन का ये ऐलान यूक्रेन ही नहीं पोलैंड, रोमानिया, मॉल्डोवा, स्वीडन, फिनलैंड जैसे देशों के लिए चिंता का विषय माना जा रहा है. दरअसल, युद्ध के दौरान ये देश खुलकर यूक्रेन के समर्थन में हैं. स्वीडन, फिनलैंड ने तो रूस की चेतावनी के बाद नाटो की सदस्यता के लिए भी कदम बढ़ाए हैं. उधर, पुतिन की धमकी पर अमेरिका से लेकर ब्रिटेन, कनाडा तक प्रतिक्रिया दी है.\n\nक्या बोले बाइडेन?\n\n\n\nपुतिन की इस धमकी के बाद अमेरिका के राष्ट्रपति जो बाइडेन ने भी प्रतिक्रिया दी. जो बाइडेन ने कहा कि रूस ने संयुक्त राष्ट्र चार्टर के मूल सिद्धांतों का बेशर्मी से उल्लंघन किया है. यूएन असेंबली सेशन में अपने संबोधन में बाइडेन ने कहा कि राष्ट्रपति पुतिन की नई धमकी ने परमाणु हथियारों को लेकर की गई संधि की उपेक्षा दिखाई है. उन्होंने कहा कि परमाणु युद्ध कभी नहीं जीता जा सकता, इसे कभी नहीं लड़ा जाना चाहिए.\n\nबाइडेन ने कहा कि यह युद्ध यूक्रेन के अस्तित्व के अधिकार को खत्म करने के बारे में है और अमेरिका रूस की आक्रामकता के खिलाफ एकजुटता से खड़ा रहेगा. उधर, पुतिन के बयान पर यूक्रेन के राष्ट्रपति वोलोडिमिर जेलेंस्की ने कहा कि उन्हें नहीं लगता कि दुनिया रूसी राष्ट्रपति को इन हथियारों का इस्तेमाल करने देगी. मुझे नहीं लगता कि पुतिन इन हथियारों का इस्तेमाल करेंगे.\n\nकनाडा और ब्रिटेन की भी आई प्रतिक्रिया\n\n\n\nकनाडा के प्रधान मंत्री जस्टिन ट्रूडो ने कहा कि रूस द्वारा सैनिकों की तैनाती का आदेश यह दिखाता है कि वे यूक्रेन पर अपने आक्रमण में असफल रहे हैं. दूसरे विश्व युद्ध के बाद पहली बार रूस ने इतने सैनिकों को तैनात करने का आदेश दिया है. उधर, ब्रिटिश रक्षा सचिव बेन वालेस ने कहा कि सैनिकों को जुटाने के पुतिन के फैसले से पता चलता है कि उनका आक्रमण विफल हो रहा है.\n\nपुतिन ने किया चौंकाने वाला ऐलान\n\nराष्ट्रपति व्लादिमीर पुतिन ने बुधवार को रूस में 3 लाख रिजर्व सैनिकों को तैनात करने का आदेश दिया है. पुतिन का ये ऐलान ऐसे वक्त पर आया, जब रूस यूक्रेन के चार हिस्सों को मिलाने की तैयारी में है. इसके लिए रूस शुक्रवार से इन इलाकों में जनमत संग्रह शुरू कराने जा रहा है. इन इलाकों में रहने वाले लोग 23-27 सितंबर के बीच अपना वोट डाल सकेंगे.\n\nइन चारों हिस्सों को मिलाने की तैयारी\n\nरूस यूक्रेन के डोनेत्स्क, लुहांस्क, खुरासान और ज़ापोरिज्जिया को अपना हिस्सा बनाने की कोशिश कर रहा है. पुतिन ने इन इलाकों में जनमत संग्रह कराने का आदेश दिया है. पुतिन ने कहा कि यूक्रेन के लुहांस्क पीपुल्स रिपब्लिक (LPR) को मुक्त करा लिया गया और डोनेत्स्क पीपुल्स रिपब्लिक डीपीआर (DPR) को भी आंशिक रूप से मुक्त करा लिया गया है. इसी बीच रूस के रक्षा मंत्री ने बताया कि देश में 3,00,000 रिजर्व सैनिकों को तैनात किया जाएगा.\n\nपुतिन ने पश्चिम देशों को चेताया\n\nव्लादिमीर पुतिन ने कहा कि पश्चिमी देश रूस को तबाह और कमजोर करने की साजिश रच रहे हैं. इन देशों ने हद पार कर दी है. इतना ही नहीं पुतिन ने पश्चिमी देशों को चेतावनी देते हुए कहा कि अगर रूस की क्षेत्रीय अखंडता को खतरा पैदा हुआ, तो वे रूस के पास उपलब्ध सभी संसाधनों का इस्तेमाल करेंगे. पुतिन ने कहा कि इस चेतावनी को हल्के में लेने की भूल न की जाए.\n\nपुतिन ने कहा, जो लोग रूस को लेकर ऐसे बयान देते हैं, मैं उन लोगों को याद दिलाना चाहता हूं कि हमारे देश में विनाश के विभिन्न साधन हैं, ये नाटो देशों से ज्यादा आधुनिक हैं. जब हमारे देश की क्षेत्रीय अखंडता को खतरा पहुंचेगा, तो रक्षा के लिए रूस और हमारे लोग निश्चित रूप से इन संसाधनों का इस्तेमाल करेंगे.",
    "‘जीवाश्म ईंधन की लत’ से छुटकारे और नवीकरणीय ऊर्जा को बढ़ावा देने पर बल": "यूएन प्रमुख के अनुसार जलवायु आपदाओं और ईंधन की आसमान छूती क़ीमतों ने यह स्पष्ट कर दिया है कि जीवाश्म ईंधन के इस्तेमाल की लत का अन्त करना होगा.\n\nइसके बजाय, नवीकरणीय ऊर्जा में निवेश, सहनक्षमता निर्माण और जलवायु अनुकूलन को बढ़ावा देना अहम होगा.\n\nमहासचिव ने कहा कि वास्तविक ऊर्जा सुरक्षा प्राप्ति, बिजली क़ीमतों में स्थिरता और सतत रोज़गार अवसरों के लिये नवीकरणीय ऊर्जा स्रोत ही एकमात्र विश्वसनीय मार्ग है.\n\nउनका मानना है कि वैश्विक बिजली उत्पादन में नवीकरणीय ऊर्जा का हिस्सा मौजूदा 30 प्रतिशत से बढ़ाकर, 2030 तक 60 प्रतिशथ और 2050 तक 90 फ़ीसदी तक ले जाना होगा.\n\nयूएन प्रमुख ने कहा कि व्यवसायों और सरकारों को नवीकरणीय ऊर्जा को सुदूर भविष्य की परियोजना के रूप में सोचना त्यागना होगा.\n\n“नवीनीकृत ऊर्जा के बिना, कोई भविष्य नहीं हो सकता.”\n\nइस क्रम में, यूएन के शीर्षतम अधिकारी ने नवीकरणीय ऊर्जा की दिशा में क़दम बढ़ाने के लिये अपनी पाँच-सूत्री ऊर्जा योजना को प्रस्तुत किया.\n\nWorld Bank/Jutta Benzenberg रोमानिया सहित कई अन्य देश, निम्न कार्बन आधारित विकास के लिये हरित ऊर्जा स्रोतों का इस्तेमाल कर रहे हैं.\n\nअहम ऊर्जा प्राथमिकताएँ\n\nपहला, वैश्विक सार्वजनिक भलाई के रूप में इन टैक्नॉलॉजी को निशुल्क उपलब्ध कराना होगा.\n\n“ऐसे पेटेण्ट की शिनाख़्त करनी होगा, जिन्हें निशुल्क उपलब्ध कराया जा सकता है, विशेष रूप से बैटरी और भण्डारण क्षमता सम्बन्धी, जोकि त्वरित व निष्पक्ष ऊर्जा परिवर्तन के लिये ज़रूरी हैं.”\n\nदूसरा, उन्होंने नवीकरणीय ऊर्जा टैक्नॉलॉजी के लिये सप्लाई चेन को बढ़ाने, उन्हें सुरक्षित व वैविध्यपूर्ण बनाने पर बल दिया.\n\nमहासचिव ने ध्यान दिलाया कि पुर्ज़ों और कच्चे माल के लिये सप्लाई चेन फ़िलहाल चुनिन्दा देशों में ही उपलब्ध हैं.\n\nतीसरा, नवीकरणीय ऊर्जा के क्षेत्र में सभी के लिये समान अवसरों को उपलब्ध कराना होगा.\n\n“हमारे पास टैक्नॉलॉजी, क्षमता और धनराशि है, लेकिन हमें तत्काल नीतियों व फ़्रेमवर्क को लागू करने की आवश्यकता है, ताकि निवेश को प्रोत्साहन मिले और लालफीताशाही, परमिट व ग्रिड कनेक्शन की वजह से पैदा होने वाली मुश्किलों को दूर किया जा सके.”\n\nचौथा, जीवाश्म ईंधन को मिलने वाली सब्सिडी का अन्त करके, उन्हें नवीकरणीय ऊर्जा के लिये मुहैया कराना होगा.\n\nउन्होंने बताया कि हर वर्ष, देशों की सरकारें जीवाश्म ईंधन की क़ीमतों को कम रखने के लिये 500 अरब डॉलर ख़र्च करती हैं, और यह रक़म, नवीकरणीय ऊर्जा को मिलने वाली राशि के तीन गुना से भी अधिक है.\n\nपाँचवा, नवीकरणीय ऊर्जा में सार्वजनिक व निजी निवेश को तीन गुना वृद्धि करते हुए, प्रतिवर्ष चार हज़ार अरब डॉलर से अधिक तक ले जाना होगा.\n\n© UNICEF/Safidy Andriananten मैडागास्कर में सौर ऊर्जा संयंत्र, जिसके ज़रिये हज़ारों लोगों की दैनिक आवश्यकताओं को पूरा किया जाता है.\n\nहर किसी के हित में\n\nइसके लिये यह ज़रूरी है कि वित्त पोषण को सर्वाधिक ज़रूरतमन्दों तक पहुँचाया जाए, जोखिम फ़्रेमवर्क में आवश्यकता अनुरूप बदलाव लाया जाएगा, और विकासशील देशों के लिये क़ीमतों में कमी लाई जाए.\n\nयूएन प्रमुख ने ध्यान दिलाया कि नवीकरणीय ऊर्जा भविष्य की दिशा में न्यायोचित परिवर्तन से, हर किसी का भला होगा, मगर ठोस उपायों की आवश्यकता है.\n\n“केवल खानापूर्ति से काम नहीं चलेगा. हमें विश्वसनीय कार्रवाई और जवाबदेही की आवश्यकता है.”\n\nहर व्यवसाय और निवेशक, हर शहर व देश को नैट-शून्य उत्सर्जन के वादे को पूरा करने के लिये क़दम उठाने होंगे, ताकि पैरिस समझौते के लक्ष्यों को हासिल किया जा सके.\n\nमहासचिव ने भरोसा दिलाया कि यूएन वैश्विक कॉम्पैक्ट इस अहम प्रयास में सहायता करने के लिये तैयार है, ताकि उद्योगों और क्षेत्रों में नवीकरणीय क्रान्ति को शुरू किया जा सके.",
    "अवकाश दिनों में हुआ स्नूकर से लगाव और अंतर्राष्ट्रीय प्रतिस्पर्धा में जीता सिल्वर मेडल": "-चेन्नई की रहने वाली स्नूकर खिलाड़ी अनुपमा रामचंद्रन की कहानी\n\nचेन्नई.\n\nस्कूलों में होने वाले ग्रीष्मावकाश के दौरान विभिन्न खेलों में जाना एवं क्लबों से जुड़कर खेलना अनुपमा रामचंद्रन की आदत रही। उन्होंने इस समय का सदुपयोग कई खेलों को खेलने में किया लेकिन इन खेलों में स्नूकर खेलना उन्हें अच्छा लगा। इस खेल के प्रति अपना लगाव उन्होंने अपने माता पिता को बताया। फिर क्या था उन्होंने इसे जारी रखा और 2013 में मईलापुर क्लब से जुड़कर इसका प्रशिक्षण प्राप्त किया। कई स्थानों पर प्रशिक्षण प्राप्त करने के बाद उन्होंने अपने कोच से भी ट्रेनिंग ली। उन्होंने 2017 में अंडर 16 वल्र्ड चैम्पियन में गोल्ड मेडल जीता। उनका कहना है कि सबसे बड़ी बात यह है कि इस गेम को अब अधिक लोग खेल रहे हैं, साथ ही अधिक संख्या में प्रतिस्पर्धाओं में भाग ले रहे हैं। अनुपमा ने हाल ही विश्व स्नूकर चैम्पियनशिप (अंडर 21) में सिल्वर मेडल जीता है। इसका आयोजन रोमानिया के बुखारेस्ट में हुआ था।\n\nउन्होंने 2018 में अंडर-16 वर्ल्ड स्नूकर चैंपियनशिप में कांस्य पदक भी जीता। वह अक्टूबर में मलेशिया में होने वाली महिला-6 रेड वर्ल्ड चैंपियनशिप और इस साल नवंबर में तुर्की में होने वाली महिला-15 रेड स्नूकर चैंपियनशिप में भी भारत का प्रतिनिधित्व करने की पात्र है। जून में बेंगलूरु में आयोजित सेलेक्शन कैंप के बाद उन्हें वर्तमान में भारत में नंबर एक स्थान दिया गया है। अनुपमा ने विश्व स्पर्धा में 3 पदक जीतने वाली तमिलनाडु की पहली क्यूईस्ट बनने का गौरव हासिल किया है। आठ राष्ट्रीय जूनियर खिताब जीतने वाली अनुपमा ने कहा हालांकि केंद्र और राज्य सरकारें इस ग्रीन बैज गेम को बढ़ावा देने में मदद कर रही हैं। अब हमें और समर्थन की जरूरत है ताकि मेरे जैसे कई युवा इस खेल को अपनाएं और देश का नाम रोशन करें। अनुपमा ने यह भी सुझाव दिया कि स्नूकर को स्कूल और कॉलेज के पाठ्यक्रम के हिस्से के रूप में एक खेल के रूप में पेश किया जाना चाहिए जिससे और अधिक प्रतिभाओं को सामने लाया जा सके।",
    "IND vs PAK Asia Cup 2022: जो था टीम इंडिया का लकी चार्म, पाकिस्तान के खिलाफ उसी प्लेयर को जगह नहीं": "भारत और पाकिस्तान की टीमें एशिया कप 2022 में आमने-सामने होने जा रहीं हैं. दुबई इंटरनेशनल क्रिकेट स्टेडियम में होने वाले इस मैच पर दुनिया भर के क्रिकेट फैन्स की निगाहें हैं. इस ब्लॉकबस्टर मैच में धुरंधर बल्लेबाज रोहित शर्मा टीम इंडिया की कप्तानी कर रहे हैं. वहीं बाबर आजम पाकिस्तान टीम की कमान संभाल रहे हैं.\n\nटीम इंडिया ने प्लेइंग-11 का ऐलान कर दिया है लेकिन इसमें भारत के लकी चार्म को जगह नहीं मिली है. युवा बल्लेबाज दीपक हुड्डा भारत के लकी चार्म साबित हुए हैं उन्होंने अभी तक जितने भी इंटरनेशनल मैच खेले हैं, उसमें सभी में भारत को जीत मिली है. लेकिन पाकिस्तान के खिलाफ दीपक हुड्डा को जगह नहीं मिली है.\n\nभारत: रोहित शर्मा (कप्तान), केएल राहुल, विराट कोहली, सूर्यकुमार यादव, दिनेश कार्तिक, हार्दिक पंड्या, रवींद्र जडेजा, युजवेंद्र चहल, भुवनेश्वर कुमार, अर्शदीप सिंह, आवेश खान.\n\n17 मैच खेले हैं दीपक ने\n\nवैसे देखा जाए तो दीपक हुड्डा टीम इंडिया के लिए लकी चार्म साबित हुए हैं और वह जिस मैच में खेलने उतरते हैं उसमें भारतीय टीम को जीत हासिल हुई है. इंटरनेशनल डेब्यू से लेकर दीपक हुड्डा ने अबतक भारत के लिए टी20 और वनडे को मिलाकर कुल 17 मैच खेले हैं जिसमें भारत को हर मैच में जीत मिली है. दीपक हुड्डा 2017 से कई सीरीज में भारतीय टीम का हिस्सा रहे हैं, लेकिन फरवरी 2022 में ही उन्हें पदार्पण करने का मौका मिला.\n\nदीपक हुड्डा के प्लेइंग-11 में रहते हुए भारतीय टीम ने आठ वनडे और नौ टी20 इंटरनेशल मैच जीते हैं. यह इंटरनेशल लेवल पर डेब्यू करने के बाद किसी भी खिलाड़ी की सबसे लंबी विनिंग स्ट्रीक है. दीपक हुड्डा (17) रोमानिया के सात्विक नादिगोटला (15) को भी पीछे छोड़ चुके हैं.\n\nदीपक हुड्डा का इंटरनेशनल रिकॉर्ड\n\n27 साल के दीपक हुड्डा ने 8 वनडे इंटरनेशनल में 28.20 के एवरेज से 141 रन बनाने के अलावा तीन विकेट चटकाए हैं. वनडे इंटरनेशनल में दीपक हुड्डा का बेस्ट स्कोर 33 रन रहा है. टी20 इंटरनेशनल की बात करें तो रोहतक के इस खिलाड़ी के नाम पर 54.80 के एवरेज से 274 रन दर्ज हैं. टी20 इंटरनेशल में दीपक हुड्डा का बेस्ट स्कोर 104 रन है जो उन्होंने आयरलैंड के खिलाफ बनाया था.\n\nइंटरनेशनल डेब्यू करने के बाद लगातार जीत:\n\n17*- दीपक हुड्डा (भारत)\n\n15- सात्विक नादिगोटला (रोमानिया)\n\n13- डेविड मिलर (साउथ अफ्रीका)\n\n13- शांतनु वरिष्ठ (रोमानिया)\n\n12- के. किंग (वेस्टइंडीज)\n\nएशिया कप के लिए भारतीय टीम: रोहित शर्मा (कप्तान), केएल राहुल, विराट कोहली, सूर्यकुमार यादव, ऋषभ पंत, दीपक हुड्डा, दिनेश कार्तिक, हार्दिक पंड्या, रवींद्र जडेजा, आर. अश्विन, युजवेंद्र चहल, रवि बिश्नोई, भुवनेश्वर कुमार, अर्शदीप सिंह, आवेश खान.",
    "Wrestling Championship: टूर्नामेंट से बाहर हुए CWG गोल्ड मेडलिस्ट पहलवान रवि दहिया, नवीन कांस्य के लिए खेलेंगे": "{\"_id\":\"6324a227a2a5582d0875a9bd\",\"slug\":\"world-wrestling-championships-olympic-and-commonwealth-games-medallist-ravi-dahiya-out-of-medal-contention\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Wrestling Championship: टूर्नामेंट से बाहर हुए CWG गोल्ड मेडलिस्ट पहलवान रवि दहिया, नवीन कांस्य के लिए खेलेंगे\",\"category\":{\"title\":\"Sports\",\"title_hn\":\"खेल\",\"slug\":\"sports\"}}\n\nWrestling Championship: टूर्नामेंट से बाहर हुए CWG गोल्ड मेडलिस्ट पहलवान रवि दहिया, नवीन कांस्य के लिए खेलेंगे\n\nस्पोर्ट्स डेस्क, अमर उजाला, बेलग्रेड Published by: Published by: स्वप्निल शशांक Updated Fri, 16 Sep 2022 09:52 PM IST\n\nसार रवि दहिया को बिना किसी मेडल के ही वापस लौटना पड़ेगा, क्योंकि उन्हें हराने वाले उज्बेक पहलवान को क्वार्टर फाइनल में अल्बेनिया के पहलवान जेलिमखान अबाकारोव ने हरा दिया। इस वजह से रवि रेपचेज राउंड भी नहीं खेल पाएंगे।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nबेलग्रेड में खेले जा रहे वर्ल्ड रेसलिंग चैंपियनशिप्स में शुक्रवार को भारत को बड़ा झटका लगा। ओलंपिक सिल्वर मेडलिस्ट और कॉमनवेल्थ गेम्स गोल्ड मेडलिस्ट पहलवान रवि दहिया 57 किलोग्राम वर्ग में प्री-क्वार्टर फाइनल में हारकर टूर्नामेंट से बाहर हो गए। वर्ल्ड नंबर-2 दहिया को उज्बेकिस्तान के पहलवान गुलोमजोन अब्दुल्लाएव ने तकनीकी दक्षता के आधार पर 10-0 से हरा दिया।\n\n\n\nरवि दहिया को बिना किसी मेडल के ही वापस लौटना पड़ेगा, क्योंकि उन्हें हराने वाले उज्बेक पहलवान को क्वार्टर फाइनल में अल्बेनिया के पहलवान जेलिमखान अबाकारोव ने हरा दिया। इस वजह से रवि रेपचेज राउंड भी नहीं खेल पाएंगे। रविया ने क्वालिफिकेशन राउंड में रोमानिया के राजवान मारियन कोवाक्स को तकनीकी दक्षता के आधारा पर 10-0 से हराया था। वर्ल्ड नंबर-2 दहिया वर्ल्ड नंबर-30 अब्दुल्लाएव से पहले भी कई बार हार चुके हैं।\n\n\n\nवहीं, कॉमनवेल्थ गेम्स के गोल्ड मेडलिस्ट पहलवान नवीन ब्रॉन्ज मेडल मैच में किर्गिस्तान के अर्नाजार अकमातालिएव से भिड़ेंगे। रेपचेज में नवीन का सामना कजाखस्तान के सिर्बाज तलगत से हुआ। इस मैच को नवीन ने 11-3 से जीत लिया। इसके बाद अगले मैच में उज्बेकिस्तान के ल्यास बेकबुलातोव इंजरी की वजह से नहीं खेल सके। ऐसे में नवीन को वॉकओवर दिया गया और वह ब्रॉन्ज मेडल मैच में पहुंच गए।\n\n\n\nइससे पहले महिला पहलवान विनेश फोगाट ने बेलग्रेड में चल रहे वर्ल्ड रेसलिंग चैंपियनशिप में कांस्य पदक अपने नाम किया था। उनका यह वर्ल्ड चैंपियनशिप में दूसरा पदक रहा। इससे पहले उन्होंने नूर सुल्तान वर्ल्ड चैंपियनशिप 2018 में भी कांस्य पदक ही जीता था। विनेश दो विश्व चैंपियनशिप पदक जीतने वाली पहली भारतीय महिला पहलवान बन गई हैं। उन्होंने 53 किग्रा फ्रीस्टाइल स्पर्धा में स्वीडन की जोना मालमग्रेन को 8-0 से हराकर कांस्य पदक जीता।",
    "Top Current Affairs Quiz Hindi 18 & 19 September 2022": "उत्तर & स्पष्टीकरण\n\nउत्तर – 3)20\n\nस्पष्टीकरण:\n\nस्विट्जरलैंड के एक पेशेवर टेनिस खिलाड़ी रोजर फेडरर ने 41 साल की उम्र में ATP (एसोसिएशन ऑफ टेनिस प्रोफेशनल्स) टूर और ग्रैंड स्लैम से संन्यास की घोषणा की है।\n\ni.उन्होंने 20 ग्रैंड स्लैम जीते हैं, और 5 सीज़न में नंबर 1 स्थान हासिल किया है। ऑस्ट्रेलियन ओपन छह बार, फ्रेंच ओपन एक बार, US ओपन पांच बार, और विंबलडन, आठ बार (2003, 2004, 2005, 2006, 2007, 2009, 2012 और 2017)उनकी जीत में शामिल हैं।\n\nii.उन्होंने कुल 1,526 मैच खेले, और 1,251, जीते, संयुक्त राज्य अमेरिका के जिमी कोनर्स (1274) के बाद ओपन एरा में दूसरे हैं।\n\niii.5वां लेवर कप 2022 23-25 ​​सितंबर से लंदन, यूनाइटेड किंगडम (UK) में O2 में आयोजित किया जाएगा, जो ATP सर्किट पर उनकी अंतिम उपस्थिति होगी।\n\niv. उनके 20 ग्रैंड स्लैम खिताब स्पेन के राफेल नडाल (22) और सर्बिया के नोवाक जोकोविच (21) के बाद तीसरे स्थान पर हैं।\n\n",
    "US Open में सेरेना ने जीता पहला मैच, कोविनिच को दी मात": "अपने शानदार करियर का आखिरी टूर्नामेंट खेल रही अमेरिका की सेरेना विलियम्स ने मोंटेनेग्रो की डांका कोविनिच को 6-3, 6-3 से हराकर यूएस ओपन के दूसरे दौर में प्रवेश कर लिया है जबकि टूर्नामेंट के पहले अपसेट में पूर्व नंबर एक रोमानिया की सिमोना हालेप हार कर बाहर हो गयी हैं।\n\nसेरेना का बुधवार को दूसरे दौर में नंबर दो सीड एस्टोनिया की एनेट कोंटावेट से मुकाबला होगा।\n\n\n\n23 ग्रैंड स्लैम खिताबों की विजेता सेरेना ने न्यूयार्क में 107 मैच जीत लिए हैं जिसमें से 102 जीत आर्थर एश स्टेडियम में आयी हैं।\n\n\n\nसेरेना ने लड़खड़ाती हुई शुरूआत की और पहले चार अंकों में से तीन गंवाए लेकिन फिर उन्होंने दो एस लगाते हुए वापसी की। कोविनिच का फोरहैंड नेट में उलझते ही सेरेना ने ओपनिंग गेम जीत लिया। उन्होंने दूसरा गेम भी 6-3 के अंतर से जीता और दूसरे दौर में जगह बना ली।\n\n\n\nसेरेना ने मैच के बाद कहा, \"मैंने हमेशा खुद को इस कोर्ट पर सहज महसूस किया है। मैं जब भी इस कोर्ट पर उतरती हूं मैं अपना सर्वश्रेष्ठ करना चाहती हूं। यहां के दर्शक जबरदस्त हैं जिससे मुझे मदद मिलती है।\"\n\n\n\nअपने संन्यास के फैसले पर सेरेना ने कहा, \"संन्यास लेने का फैसला काफी मुश्किल था। जब आपका किसी के प्रति इतना लगाव और प्यार हो तो उससे अलग होना काफी मुश्किल होता है। लेकिन अब समय आ गया है। जीवन में कुछ और भी करने के लिए है। यह अब सेरेना 2.0 होगा।\"\n\n\n\nइस बीच इस वर्ष के यूएस ओपन के पहले अपसेट में यूक्रेन की क्वालीफायर 20 वर्षीय दारिया स्निगुर ने रोमानिया की सिमोना हालेप को हरा दिया। अपना तीसरा डब्लूटीए मैच खेलते हुए स्निगुर ने हालेप को 6-2, 0-6, 6-4 से पराजित कर दिया।\n\n\n\nस्निगुर ने मैच के बाद कहा, \"मैं बहुत खुश हूं मैं बहुत नर्वस थी लेकिन मैंने अपना सर्वश्रेष्ठ करने की कोशिश की।\"",
    "Colorized Historical Photos: इतिहास की ये 13 तस्वीरें कलर होने के बाद कितनी सुंदर दिख रही हैं": "Colorized Historical Photos: ब्लैक एंड व्हाइट तस्वीरों को अगर कलर यानी रंगीन बना दिया जाए तो उन्हें देखना का एहसास ही कुछ अलग होता है. पुरानी तस्वीरों में रंग भरने का ये काम बखूबी कर रही हैं रोमानिया की एक आर्टिस्ट Jecinci. इन्होंने Black And White Photos को रंगीन बनाना एक हॉबी के रूप में शुरू किया था.\n\nअब ये इस काम माहिर हो चुकी हैं. ये कई ऐतिहासिक घटनाओं और हस्तियों की तस्वीरों में रंगों के ज़रिये जान डाल चुकी हैं. चलिए मिलकर एक नज़र इनकी इस कमाल की कारीगरी पर डाल लेते हैं.\n\n1. महान वैज्ञानिक Albert Einstein.\n\nये भी पढ़ें: इतिहास के कुछ ख़ूबसूरत पलों को जीना चाहते हो, तो ये 15 तस्वीरें आपके लिए हैं\n\n2. अमेरिकन कृषि वैज्ञानिक George Washington Carver.\n\n3. अपने डॉग और बत्तख के साथ बैठी एक बच्ची (1920).\n\n4. मशहूर कॉमेडियन Charlie Chaplin.\n\n5. द्वितीय विश्व युद्ध के अंत में जब मोना लिसा पेंटिंग को पहली बार खोला गया था.\n\n6. म्यांमार की जिराफ वुमेन्स लंदन में एक महल के गार्ड को देखते हुए.\n\nColorized Historical Black And White Photos\n\n7. King George Vi अपनी बेटियों राजकुमारी एलिजाबेथ और मार्गरेट के साथ घुड़सवारी करते हुए.\n\n8. फ़िनलैंड का एक सैनिक 1944 में एक टाउन को जलता देखते हुए.\n\nboredpanda\n\n9. अमेरिकन एक्टर Marlon Brando.\n\n10. अमेरिकी गृहयुद्ध के दौरान एक तोप के साथ पोज देते कुछ फ़ौजी.\n\n11. बॉक्सर मुहम्मद अली ऑटोग्राफ़ देते हुए.\n\n12. फ़ेमस कॉमेडियन ब्रदर्स Laurel और Hardy.\n\n13. अमेरिका का पूर्व राष्ट्रपति John F. Kennedy अपनी शादी में केक काटते हुए.",
    "World Wrestling Championship: वर्ल्ड चैम्पियनशिप में भारत को झटका, रेसलर विनेश फोगाट उलटफेर का शिकार": "सर्बिया की राजधानी बेलग्रेड में जारी विश्व कुश्ती चैम्पियनशिप में भारत के गोल्ड जीतने की उम्मीदों को झटका लगा है. स्टार रेसलर विनेश फोगाट महिला फ्रीस्टाइल के 53 किलो भारवर्ग मेंक्वालिफिकेशन दौर में मंगोलिया की खुलान बटखुयाग के हाथों 0-7 से हार गई है. 10वीं वरीयता प्राप्त विनेश फोगाट मुकाबले के दौरान थकी हुई नजर आईं, जिसका फायदा उठाकर विरोधी ने उन्हें चित कर दिया. अब विनेश रेपचेज राउंड के जरिए कांस्य पदक जीतने का प्रयास करेंगी.\n\nबटखुयाग ने पहले हाफ के समय 3-0 की बढ़त ले ली और फिर अंतिम सेकेंड में मैट पर पीठ के बल पटककर चार अंक हासिल कर मुकाबला अपने नाम कर लिया. विनेश ने ट्रायल में भारतीय जूनियर पहलवान अंतिम पंघाल को हराकर वर्ल्ड चैम्पियनशिप के लिए अपना स्थान पक्का किया था. अंतिम पंघाल ने पिछले महीने की शुरुआत में अंडर-23 एशियाई चैम्पियनशिप में मंगोलियाई पहलवान बटखुयाग को हराया था. लेकिन विनेश इस पहलवान का मुकाबला नहीं कर सकीं.\n\nनीलम-शेफाली की भी हुई हार\n\nवैसे इस पूर्व रजत पदक विजेता अंशु मलिक की गैरमौजूदगी में विनेश इस टूर्नामेंट में पदक की प्रबल दावेदार थी क्योंकि गत चैंपियन जापान की अकारी फुजिनामी के चोट के कारण हटने के बाद उन्हें आसान ड्रॉ मिला था, हालांकि वह क्वालिफिकेशन में ही बाहर हो गई. भारत के हाथ एक और निराशा हाथ लगी, जब नीलम सिरोही को रोमानिया की एमीलिया एलीना वुक के खिलाफ 50 किग्रा वर्ग में तकनीकी श्रेष्ठता के आधार पर 0-10 से हार का मुंह देखना पड़ा. उधर फ्रांसीसी पहलवान कौंबा लारोक ने महिलाओं के 65 किग्रा वर्ग में तकनीकी श्रेष्ठता के आधार पर शेफाली को हराया.\n\nकॉमनवेल्थ गेम्स 2022 में जीता गोल्ड\n\nविनेश फोगाट ने कॉमनवेल्थ गेम्स 2022 में गोल्ड मेडल जीता था. उस टूर्नामेंट ने उन्होंने नॉर्डिक सिस्टम के आधार पर जीत हासिल की. विनेश ने पहले मैच में विश्व चैम्पियनशिप की कांस्य पदक विजेता कनाडाई रेसलर सामंथा ली स्टीवर्ट के खिलाफ जीत दर्ज की. इसके बाद विनेश ने अपने दूसरे मैच में नाइजीरिया की मर्सी बोलाफुनोलुवा अडेकुओरोए और तीसरे मैच में श्रीलंका की केशनी मदुरवलगे को मात दी.\n\nओलंपिक में रहा है निराशाजनक प्रदर्शन\n\n2016 के रियो ओलंपिक के क्वार्टरफाइनल में घुटने की चोट के चलते विनेश फोगाट के पदक जीतने की उम्मीद टूट गई थी. वहीं टोक्यो ओलंपिक में वह अंतिम आठ स्टेज से ही बाहर हो गई थीं जबकि वह अपने वजन वर्ग में दुनिया की नंबर पहलवान के तौर पर उतरी थीं. इन दो निराशाओं ने उन्हें कुश्ती छोड़ने की कगार पर पहुंचा दिया था लेकिन बाद में वब दमदार वापसी करने में सफल रही.",
    "world is sitting on time bomb it is common to threaten nuclear war, read Rajiv Dogra analysis टाइम बम पर बैठी है दुनिया, परमाणु युद्ध की धमकी देना आम बात, पढ़ें विश्लेषण": "पूर्व राजनयिक और लेखक राजीव डोगरा (Rajiv Dogra) ने इस चलन को परेशान करने वाला बताया है कि आजकल परमाणु युद्ध (nuclear war) की धमकी देना आम बात हो गई है जबकि हाल तक इस बारे में बोलने से परहेज़ किया जाता था. डोगरा (Rajiv Dogra) ने कहा कि अगले बड़े युद्ध (nuclear war) का डर लगभग आसन्न है और “अब हमारे पास नेतृत्व के साथ अधिकतम विनाश के साधन हैं” और नेतृत्व संभवत: इसका जिम्मेदार नहीं होगा.\n\nउन्होंने कहा कि परमाणु हथियारों की व्यापक उपलब्धता के साथ दुनिया ‘टाइम बम’ पर बैठी है. उनका कहा है कि हाल तक परमाणु जंग की धमकी देने से परहेज़ किया जाता था लेकिन अब तो यह आम बात हो गई जो परेशान करने वाली है. डोगरा (Rajiv Dogra) रूस के राष्ट्रपति व्लादिमीर पुतिन के हाल के बयान का हवाला दे रहे थे जिसमें रूसी नेता ने कहा था कि उनका देश अपने क्षेत्र की रक्षा करने के लिए सभी साधनों का इस्तेमाल करेगा.\n\nइटली और रोमानिया में भारत के राजदूत रहे चुके पूर्व राजनयिक ने कहा कि बालाकोट पर हवाई हमलों के बाद पाकिस्तान के एक रक्षा अधिकारी ने कहा था कि उनका मुल्क पूर्ण युद्ध (nuclear war) के लिए तैयार था जिससे संकेत मिलता था कि जंग में परमाणु हथियारों का इस्तेमाल किया जाएगा. उन्होंने ब्रिटेन की नई प्रधानमंत्री लिज़ ट्रस के बयान का भी हवाला दिया जिसमें उन्होंने परमाणु हथियारों का इस्तेमाल करने को लेकर तैयार रहने की बात कही थी.\n\nडोगरा (Rajiv Dogra) ने यह टिप्पणियां अपनी नई किताब ‘वॉर टाइम: द वर्ल्ड इन डेंजर’ पर यहां बुधवार को हुई चर्चा के दौरान कीं. यह चर्चा ‘विश्व शांति दिवस’ के मौके पर की गई थी जिसका संचालन पूर्व नौकरशाह एवं लेखक सुमित दत्त मजूमदार ने किया. यह ‘भवन बुकफेस्ट 2022’ के तहत आयोजित की गई थी. बाद में यह पूछे जाने पर कि प्रधानमंत्री नरेंद्र मोदी ने हाल में पुतिन के साथ मुलाकात के दौरान उनसे कहा था कि यह यूक्रेन में युद्ध (nuclear war) का समय नहीं है, तो डोगरा (Rajiv Dogra) ने कहा कि यह एक “स्वागत योग्य कदम” है.\n\nउन्होंने कहा, “यह पहली बार है जब किसी ने खुले तौर पर यह कहा है … बैठकें और टेलीफोन कॉल हुए हैं… लेकिन किसी ने इसे शांति के पक्ष में स्पष्ट रूप से व्यक्त नहीं किया है जैसा कि प्रधान मंत्री मोदी ने किया. यह एक स्वागत योग्य कदम है और अन्य नेताओं को चाहिए उस उदाहरण का अनुसरण करें और उस पर काम करें.’’\n\nसोर्स: BHASHA",
    "यूक्रेन से लौटे छात्र बोले, हमारा भविष्य बचाए सरकार": "{\"_id\":\"6324bbe784364f5b18180070\",\"slug\":\"students-returned-from-ukraine-said-government-should-save-our-future-saharanpur-news-mrt6055667149\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"यूक्रेन से लौटे छात्र बोले, हमारा भविष्य बचाए सरकार\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"शहर और राज्य\",\"slug\":\"city-and-states\"}}\n\nयूक्रेन से लौटे छात्र बोले, हमारा भविष्य बचाए सरकार\n\nमेरठ ब्यूरो\n\nUpdated Fri, 16 Sep 2022 11:39 PM IST Updated Fri, 16 Sep 2022 11:39 PM IST\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\n\n\nदेवबंद तहसील के गांव पनियाली कासिमपुर निवासी गंगा सिंह की पुत्री अंजली सिंह यूक्रेन व रूस युद्ध शुरू होने के बाद घर से ही ऑनलाइन पढ़ाई कर रही हैं। द्वितीय वर्ष की छात्रा अंजली का कहना है कि केंद्र सरकार द्वारा यूक्रेन में पढ़ाई करने वाले भारतीय छात्रों को अपने यहां मेडिकल कॉलेजों में प्रवेश न देने का निर्णय लेकर छात्रों को उनके हाल पर छोड़ दिया है। उन्हें उम्मीद थी कि संकट की इस घड़ी में भारत सरकार उनकी मदद करेगी। सरकार के उक्त निर्णय के बाद अब वह आगे की पढ़ाई रोमानिया या फिर रूस जाकर करने का प्रयास करेंगी।\n\nभारत सरकार करे कम फीस में पढ़ाई की व्यवस्था\n\nचिलकाना निवासी यूक्रेन में एमबीबीएस दूसरे वर्ष के छात्र अजीम अंसारी का कहना है कि यदि भारत सरकार यूक्रेन में मेडिकल की पढ़ाई कर रहे छात्रों की भारत के ही प्राइवेट कॉलेजों में कम फीस में पढ़ाई की व्यवस्था करा दे, तो वहां पढ़ रहे छात्रों का भविष्य सुधर सकता है। भारत सरकार को छात्रों की ऑनलाइन डिग्री को स्वीकार करके भारत में ही प्रैक्टिकल की सुविधा देनी चाहिए। इसके लिए भले ही एक वर्ष की जगह दो वर्ष की इंटर्नशिप कर दी जाए। अजीम ने बताया कि यूनिवर्सिटी उन्हें बुलाना चाहती है, लेकिन यूक्रेन सरकार सुरक्षा की दृष्टि से कोई जिम्मेदारी नहीं ले रही। ऐसे में उनका पढ़ाई का नुकसान हो रहा है।\n\nसरकार से थी बहुत सारी उम्मीदें\n\nगंगोह निवासी एमबीबीएस तृतीय वर्ष के छात्र जैद का कहना है कि उन्हें केंद्र सरकार से बहुत सारी उम्मीदें थी, लेकिन कोर्ट में दायर हलफनामे के बाद उन्हें अपना भविष्य अधर में लटकता दिख रहा है। उनका एक वर्ष खराब हो चुका है। सरकार देश के अंदर तो मेडिकल छात्रों को सभी तरह की सुविधाएं दे रही है, लेकिन उन्हें विदेश में पढ़ने जाने की सजा दी जा रही है। उन्होंने सरकार से दरखास्त की है कि जल्द से जल्द उनके लिए भी कोई रास्ता निकाला जाए।\n\nसरकार के रवैये से उम्मीदों पर फिरा पानी\n\nयूक्रेन में एमबीबीएस की पढ़ाई कर रही साढ़ौली हरिया निवासी काजल चौधरी का कहना है कि उनके पिता ने मकान पर कर्ज लेकर उसे विदेश पढ़ने भेजा था। रूस और यूक्रेन के बीच युद्ध छिड़ने के बाद उसे लौटना पड़ा। अब उसकी पढ़ाई अधर में लटकी है। सरकार को चाहिए कि वह यूक्रेन से लौटे छात्रों की पढ़ाई को देश के मेडिकल कॉलेजों में पूरा कराए। ताकि उनका भविष्य सुरक्षित हो सके। सहारनपुर। केंद्र सरकार द्वारा राष्ट्रीय चिकित्सा आयोग अधिनियम का हवाला देकर यूक्रेन से लौटे मेडिकल छात्रों को भारतीय मेडिकल कॉलेजों में समायोजित नहीं करने के सुप्रीम कोर्ट में दायर हलफनामे के बाद छात्र-छात्राओं को अपना भविष्य अधर में लटकता दिख रहा है। युद्ध की वजह से यूक्रेन से पढ़ाई बीच में छोड़कर लौटे छात्र-छात्राओं का कहना है कि सरकार ने मदद करने की बजाए उन्हें उनके हाल पर छोड़ दिया है। इनकी मांग है कि सरकार देश में कम फीस पर निजी मेडिकल कॉलेजों में उनकी पढ़ाई की व्यवस्था करे, ताकि उनका भविष्य खराब होने से बच सके।देवबंद तहसील के गांव पनियाली कासिमपुर निवासी गंगा सिंह की पुत्री अंजली सिंह यूक्रेन व रूस युद्ध शुरू होने के बाद घर से ही ऑनलाइन पढ़ाई कर रही हैं। द्वितीय वर्ष की छात्रा अंजली का कहना है कि केंद्र सरकार द्वारा यूक्रेन में पढ़ाई करने वाले भारतीय छात्रों को अपने यहां मेडिकल कॉलेजों में प्रवेश न देने का निर्णय लेकर छात्रों को उनके हाल पर छोड़ दिया है। उन्हें उम्मीद थी कि संकट की इस घड़ी में भारत सरकार उनकी मदद करेगी। सरकार के उक्त निर्णय के बाद अब वह आगे की पढ़ाई रोमानिया या फिर रूस जाकर करने का प्रयास करेंगी।भारत सरकार करे कम फीस में पढ़ाई की व्यवस्थाचिलकाना निवासी यूक्रेन में एमबीबीएस दूसरे वर्ष के छात्र अजीम अंसारी का कहना है कि यदि भारत सरकार यूक्रेन में मेडिकल की पढ़ाई कर रहे छात्रों की भारत के ही प्राइवेट कॉलेजों में कम फीस में पढ़ाई की व्यवस्था करा दे, तो वहां पढ़ रहे छात्रों का भविष्य सुधर सकता है। भारत सरकार को छात्रों की ऑनलाइन डिग्री को स्वीकार करके भारत में ही प्रैक्टिकल की सुविधा देनी चाहिए। इसके लिए भले ही एक वर्ष की जगह दो वर्ष की इंटर्नशिप कर दी जाए। अजीम ने बताया कि यूनिवर्सिटी उन्हें बुलाना चाहती है, लेकिन यूक्रेन सरकार सुरक्षा की दृष्टि से कोई जिम्मेदारी नहीं ले रही। ऐसे में उनका पढ़ाई का नुकसान हो रहा है।सरकार से थी बहुत सारी उम्मीदेंगंगोह निवासी एमबीबीएस तृतीय वर्ष के छात्र जैद का कहना है कि उन्हें केंद्र सरकार से बहुत सारी उम्मीदें थी, लेकिन कोर्ट में दायर हलफनामे के बाद उन्हें अपना भविष्य अधर में लटकता दिख रहा है। उनका एक वर्ष खराब हो चुका है। सरकार देश के अंदर तो मेडिकल छात्रों को सभी तरह की सुविधाएं दे रही है, लेकिन उन्हें विदेश में पढ़ने जाने की सजा दी जा रही है। उन्होंने सरकार से दरखास्त की है कि जल्द से जल्द उनके लिए भी कोई रास्ता निकाला जाए।सरकार के रवैये से उम्मीदों पर फिरा पानीयूक्रेन में एमबीबीएस की पढ़ाई कर रही साढ़ौली हरिया निवासी काजल चौधरी का कहना है कि उनके पिता ने मकान पर कर्ज लेकर उसे विदेश पढ़ने भेजा था। रूस और यूक्रेन के बीच युद्ध छिड़ने के बाद उसे लौटना पड़ा। अब उसकी पढ़ाई अधर में लटकी है। सरकार को चाहिए कि वह यूक्रेन से लौटे छात्रों की पढ़ाई को देश के मेडिकल कॉलेजों में पूरा कराए। ताकि उनका भविष्य सुरक्षित हो सके।",
    "यूक्रेन से लौटे छात्र दूसरी यूनिवर्सिटी से कर सकते हैं पढ़ाई, NMC ने दी मंजूरी; रोड़ा बन रही यह वजह": "यूक्रेन से लौटे छात्र दूसरी यूनिवर्सिटी से कर सकते हैं पढ़ाई, NMC ने दी मंजूरी; रोड़ा बन रही यह वजह\n\nयूक्रेन के विश्वविद्यालय भारतीय छात्रों को रोमानिया समेत पड़ोस के दूसरे देशों के रास्ते यूक्रेन आने को कह रहे हैं। उनको बार्डर पार करने के लिए एक पत्र दिया जा रहा है लेकिन सुरक्षा की कोई जिम्मेदारी विश्वविद्यालय की नहीं होगी।\n\nनोएडा [अजय चौहान]। यूक्रेन से लौटे मेडिकल छात्रों की दुविधा छह माह बाद भी दूर नहीं पाई है। हाल में नेशनल मेडिकल कमीशन (एनएमसी) ने छात्रों को दूसरे देशों में पढ़ाई करने के प्रस्ताव एकेडमिक मोबिलिटी कार्यक्रम को हरी झंडी दी है। इसके बाद छात्र दूसरे देशों के विश्वविद्यालयों से पढ़ाई पूरी कर सकते हैं। उनको डिग्री मूल विश्वविद्यालय से ही मिलेगी, लेकिन छात्रों का कहना है कि इससे भी उनकी परेशानी दूर नहीं होगी।\n\nवहां के विश्वविद्यालय वहीं आकर पढ़ाई पूरा करने पर जोर दे रहे हैं। डेनीप्रोपेट्रोव्स्की स्टेट मेडिकल विश्वविद्यालय में एमबीबीएस पंचम वर्ष के छात्र ललित पाठक ने बताया कि पोलैंड, हंगरी समेत कुछ देशों के छात्रों ने अपने यहां से आगे की पढ़ाई पूरी करने का विकल्प दिया था, लेकिन तब एनएमसी के नियम अनुमति नहीं दे रहे थे। उसकी भारत में मान्यता नहीं होती। एनएमसी ने बहुत देरी से अनुमति दी है। अब एक सितंबर से कक्षाएं शुरू हो गई हैं।\n\nअधर में फंसे छात्र\n\nवहां के विश्वविद्यालय शुल्क जमा कर कक्षाएं लेने को कह रहे हैं। एनएमसी पहले दिन से छात्रों को लेकर स्पष्ट रुख नहीं किया। यही वजह है कि छात्र अभी भी अधर में फंसे हैं।\n\nबोगोमेलेट्स नेशनल मेडिकल विश्वविद्यालय में एमबीबीएस तीसरे वर्ष की छात्रा रिया ने बताया कि अभी असमंजस बना है। वहां पर भी स्थिति पूरी तरह साफ नहीं हुई है। आनलाइन कक्षाएं ली हैं। तीसरे वर्ष के बाद वहां पर एक कामन परीक्षा होती है, वह देनी है।\n\nदूसरे देशों के रास्ते आने का विकल्प\n\nयूक्रेन के विश्वविद्यालय भारतीय छात्रों को रोमानिया समेत पड़ोस के दूसरे देशों के रास्ते यूक्रेन आने को कह रहे हैं। उनको बार्डर पार करने के लिए एक पत्र दिया जा रहा है, लेकिन सुरक्षा की कोई जिम्मेदारी विश्वविद्यालय की नहीं होगी।\n\nसुरक्षा का जोखिम छात्रों को स्वयं लेना होगा। प्रथम वर्ष की छात्रा खुशी शर्मा ने बताया कि पढ़ाई खराब न हो इसके चलते चौथे और पांचवें वर्ष के छात्र जोखिम भी ले रहे हैं। वह अभी असमंजस में है।\n\nसुप्रीम कोर्ट के निर्णय के बाद लेंगे फैसला\n\nछात्रों का कहना है कि उनका मामला सुप्रीम कोर्ट में भी चल रहा है। जल्द ही इसमें निर्णय आने वाला है। वह कोर्ट के निर्णय का इंतजार कर रहे हैं। उसके बाद ही निर्णय लेंगे कि डिग्री के लिए यूक्रेन जाना है या मोबिलिटी के तहत दूसरे देश से पूरी करनी है।\n\nपहले वर्ष वालों के सामने दुविधा\n\nखारकिव विश्वविद्यालय में प्रथम वर्ष की छात्रा ईशा दत्ता ने बताया कि प्रथम वर्ष वालों के सामने सबसे ज्यादा परेशानी है। हम एकेडमिक मोबिलिटी कार्यक्रम में शामिल नहीं है। विश्वविद्यालय कैंपस में आने के लिए कह रहा है। 15 सितंबर से कक्षाएं शुरू होंगी। वहां जाने में अभी जोखिम है।\n\nखासकर खारकिव में तो स्थिति सामान्य भी नहीं है तो अभी तक सब कुछ अधर में ही है। एक अन्य छात्र राहुल चौहान ने बताया कि विश्वविद्यालय वहां आने के लिए या ऑनलाइन कक्षाएं लेने के लिए जोर दे रहा है। उन्होंने अभी आगे का निर्णय नहीं लिया है।",
    "यूरोप में सूखे से टूटा 500 साल का रिकॉर्ड: स्पेन में ओलिव किसानों को 7500 करोड़ रु के नुकसान की आशंका": "Hindi News\n\nMagazine\n\nNew york times\n\nOlive Farmers In Spain Fear Loss Of Rs 7500 Crore\n\nयूरोप में सूखे से टूटा 500 साल का रिकॉर्ड: स्पेन में ओलिव किसानों को 7500 करोड़ रु के नुकसान की आशंका\n\n9 दिन पहले\n\n\n\nकॉपी लिंक\n\nसूखे ने यूरोप में दर्जनों फसलों को सूखने की कगार पर पहुंचा दिया है। रोमानिया में मका, इटली में चावल, बेल्जियम में बीन्स और फ्रांंस में गाजर, लहसुन की फसल को बहुत नुकसान पहुंचा है। सबसे अधिक प्रभाव स्पेन में जैतून (ओलिव) की फसल पर पड़ा है। विश्व के आधे ओलिव तेल का उत्पादन स्पेन में होता है।\n\nकरीब आधी पैदावार दक्षिणी प्रांत जेइन में होती है। इंटरनेशनल ओलिव काउंसिल के अनुसार यहां साल भर में इटली से अधिक ओलिव तेल बनता है। इलाके को विश्व की ओलिव तेल राजधानी कहते हैं। यहां हर पहाड़ी, घाटी, सड़क और हाईवे के किनारे ओलिव के पेड़ नजर आते हैं। इनकी संख्या छह करोड़ 70 लाख बताई जाती है। इसे सबसे बड़ा मानव निर्मित जंगल कहते हैं। जेइन में एल मोलार गांव के किसान बाउतिस्ता ने ओलिव के पांच हजार पेड़ लगाए हैं। उसे एवं अन्य किसानों को आशंका है कि जेउन में ओलिव की फसल पिछले साल के मुकाबले आधी से कम रह जाएगी। सरकार का अनुमान है कि किसानों को 7500 करोड़ रुपए का नुकसान हो सकता है। जेइन के जैतून की फसल से निकाले गए तेल की दर्जनों किस्में दुनियाभर में बिकती हैं। स्थानीय मिलों से सीधे ऑनलाइन खरीद होती है।\n\nइलाके से स्पेन के कई महान कवि, गायक और पेंटर निकले हैं। जैतून के पेड़ों ने सोशल मीडिया पर जगह बना ली है। जेइन के एक किसान के टिकटॉक पर 17 लाख फॉलोअर हैं। जेइन में स्थानीय सरकार के सहयोग से ओलिव तेल पर्यटन इंडस्ट्री ने पैर जमाना शुरू किया है। ओलिव ऑयल की मालिश करने वाले स्पा हैं।\n\nकई दुकानें ओलिव तेल की दर्जनों किस्मों की बिक्री करती हैं। एक तेल मिल पर्यटकों को शराब के समान आलिव तेल का टेस्ट कराती है।\n\n500 साल का रिकॉर्ड\n\nरोमनों ने सैकड़ों वर्ष पहले स्पेन में ओलिव के वृक्षों का रोपण शुरू किया था। हजारों किसानों और मजदूरों की आजीविका ओलिव पर निर्भर है। भूमध्यसागरीय जलवायु में पनपने वाले पेड़ों को बहुत कम वर्षा की जरूरत पड़ती है। लेकिन, इस बार न्यूनतम से भी कम वर्षा हुई है। यूरोपियन अकाल वेधशाला का कहना है कि यूरोप 500 वर्षों में अपने सबसे भीषण सूखे का सामना कर\n\nरहा है।\n\nडेविड सीगल, जोस बाउतिस्ता\n\n© The New York Times",
    "'आखिर किस वजह से भारत UNSC का स्थायी सदस्य नहीं है?' यूक्रेन के राष्ट्रपति ने संयुक्त राष्ट्र में पूछा सवाल": "जेलेंस्की ने क्या कहा?\n\nयूक्रेन के राष्ट्रपति जेलेंस्की ने कहा कि, \"यदि आप हमारे शांति के फॉर्मूले को ध्यान से देखें, तो आप देखेंगे कि इसका कार्यान्वयन पहले से ही संयुक्त राष्ट्र का एक वास्तविक सुधार बन रहा है। हमारा सूत्र सार्वभौमिक है, और दुनिया के उत्तर और दक्षिण को जोड़ता है। यह दुनिया के बहुमत का आह्वान करता है, और उन लोगों के प्रतिनिधित्व का विस्तार करने के लिए प्रोत्साहित करता है जो अनसुने रह गए। यह एक असंतुलन है, जब अफ्रीका, लैटिन अमेरिका, अधिकांश एशिया, मध्य और पूर्वी यूरोप वीटो के अधिकार का तो पालन करते हैं, जो कि उनके पास कभी नहीं रहा है और यूक्रेन इसी की बात कर रहा है और क्या आपने कभी रूस से ऐसे शब्द सुने हैं? लेकिन वह सुरक्षा परिषद का स्थायी सदस्य है। किसी कारण के लिए। आखिर क्यों जापान या ब्राजील नहीं हैं, तुर्की या भारत नहीं हैं, जर्मनी या यूक्रेन नहीं हैं। वह दिन आएगा जब इसका समाधान हो जाएगा।\"\n\nभारत उठाता रहा है सुधार का मुद्दा\n\nभारत संयुक्त राष्ट्र में सुरक्षा परिषद में तत्काल लंबित सुधारों पर जोर देने के प्रयासों में सबसे आगे रहा है, इस बात पर जोर देते हुए कि वह स्थायी सदस्य के रूप में संयुक्त राष्ट्र की उच्च तालिका में एक स्थान का हकदार है। वर्तमान में UNSC में पाँच स्थायी सदस्य और 10 गैर-स्थायी सदस्य देश शामिल हैं, जिन्हें संयुक्त राष्ट्र की महासभा द्वारा दो साल के कार्यकाल के लिए चुना जाता है। पांच स्थायी सदस्य देशों में रूस, ब्रिटेन, चीन, फ्रांस और संयुक्त राज्य अमेरिका हैं और ये देश किसी भी मूल प्रस्ताव को वीटो कर रोक सकते हैं। समकालीन वैश्विक वास्तविकता को प्रतिबिंबित करने के लिए स्थायी सदस्यों की संख्या बढ़ाने की मांग बढ़ रही है। भारत फिलहाल दो सालों के लिए यूएनएसी का अस्थाई सदस्य है और इस साल दिसंबर में भारत की सदस्यता खत्म हो जाएगी।\n\nयुद्ध पर जेलेंस्की का फोकस\n\nफरवरी में रूस के आक्रमण के बाद से दुनियाभार के नेताओं को संयुक्त राष्ट्र से पहली बार संबोधित करने वाले जेलेंस्की ने दुनिया के नेताओं को यह देखने के लिए कहा कि, रूस ने अपने युद्ध से वैश्विक सुरक्षा के कितने तत्वों को कम किया है - समुद्री सुरक्षा, खाद्य सुरक्षा, विकिरण सुरक्षा, ऊर्जा। सामूहिक विनाश के हथियारों से सुरक्षा और सुरक्षा पर क्या नुकसान पहुंचा है। उन्होंने कहा कि, \"हम पहले से ही समुद्री सुरक्षा और खाद्य सुरक्षा बहाल कर रहे हैं।\" और उन्होंने कहा कि, वह अपनी व्यक्तिगत भागीदारी के लिए महासचिव एंटोनियो गुटेरेस को धन्यवाद देते हैं। यूक्रेने का राष्ट्रपति ने कहा कि, \"अल्जीरिया, इथियोपिया, मिस्र, लीबिया, केन्या, सोमालिया, सूडान, ट्यूनीशिया, बांग्लादेश, इज़राइल, भारत, ईरान, यमन, साइप्रस, चीन, कोरिया, लेबनान, तुर्की, बेल्जियम, बुल्गारिया, ग्रीस, आयरलैंड, स्पेन, इटली, नीदरलैंड , जर्मनी, रोमानिया और फ्रांस को पहले ही यूक्रेनी कृषि उत्पाद प्राप्त हो चुके हैं, लेकिन हमें समुद्र से आपूर्ति और बढ़ानी होगी। बाजार की परिस्थितियों में और संयुक्त राष्ट्र के खाद्य कार्यक्रम के तहत, जिसके लिए यूक्रेन हमेशा एक विश्वसनीय भागीदार बना रहा है।",
    "इंटरनेशनल ट्रिप के लिए बेस्ट ऑप्शन है बुडापेस्ट, ऐसे करें टूर प्लान": "हाइलाइट्स बुडापेस्ट का वातावरण और कल्चर टूरिस्ट को आकर्षित करता है. बुडापेस्ट में दुनिया का तीसरा सबसे बड़ा संसद भवन है.\n\nVisiting Places In Budapest: हंगरी की कैपिटल बुडापेस्ट को ईस्ट का पैरिस भी कहा जाता है. बुडापेस्ट अपनी पुरानी और लोकप्रिय बिल्डिंग, चर्च, म्यूज़ियम और नेचुरल ब्यूटी के लिए मशहूर है. यहां का कल्चर, आर्ट और हेरिटेज साइट्स पूरे विश्व को लुभाते हैं. बुडापेस्ट में यूनेस्को की कई वर्ल्ड हेरिटेज साइट्स हैं. यहां मार्गरेट द्वीप, सिटी वुडलैंड पार्क, हीरोज स्क्वायर, मिलेनियम मॉन्यूमेंट, हंगेरियन नेशनल म्यूज़ियम, यूनिवर्सिटी चर्च, सेंट स्टीफन बेसिलिका, डेन्यूब प्रोमेनेड जैसे कई वर्ल्डफेमस स्पॉट्स हैं.\n\nयहां आपको आसानी से अपनी पसंद के मुताबिक लग्ज़री, मिड रेंज और बजट होटल मिल जाएंगे. बुडापेस्ट के साथ ही उसके आस पास प्राग और रोमानिया जैसे दूसरे आकर्षक शहर भी हैं जो इसे शानदार इंटरनेशनल ट्रिप के लिए बेस्ट ऑप्शन बनाते हैं.\n\nबुडापेस्ट में घूमने के सबसे बेस्ट टूरिस्ट स्पॉट्स\n\nबुडा कैसल\n\nकैसल हिल स्थित बुडा कैसल 200 कमरों का एक खूबसूरत महल है. यूनेस्को द्वारा इसे वर्ल्ड हेरिटेज साइट भी बनाया गया है. इस किले में हंगरी नेशनल गैलरी और बुडापेस्ट हिस्ट्री म्यूज़ियम भी है.\n\nसंसद भवन\n\nबुडापेस्ट में 19 किलोमीटर के गलियारे और 691 कमरों वाला दुनिया का तीसरा सबसे बड़ा संसद भवन है. हंगरी क्राउन ज्वेल्स, इथ्नोग्राफी म्यूज़ियम और यहां की बेहतरीन डिजाइनिंग देखने लोग दूर-दूर से आते हैं.\n\nमैथियस चर्च\n\nकैसल हिल स्थित ये प्राचीन चर्च “चर्च ऑफ अवर लेडी” के नाम से भी जाना जाता है. कई एतिहासिक घटनाओं का गवाह ये चर्च सालों से अपने अनोखे डिज़ाइन से टूरिस्ट्स को लुभाता है.\n\nगेलर्ट हिल\n\nयहां गेलर्ट मोन्यूमेंट, लिबरेशन मोन्यूमेंट, जुबली पार्क और ग्रेट मार्केट हॉल जैसे अलग अलग मिजाज़ के टूरिस्ट स्पॉट हैं. गैलेर स्पा और रुदास बाथ जैसे नए एक्सपीरियंस लेने के लिए भी लोग यहां आना पसंद करते हैं.\n\nये भी पढ़ें: बीच पर मनाने जा रहे हैं वेकेशन तो इस तरह करें स्किन केयर, मेंटेन रहेगा फेस का ग्लो\n\nधार्मिक स्थलों पर घूमने का है प्लान, तो ये हो सकती हैं 4 बेहतरीन डेस्टिनेशन\n\nम्यूज़ियम ऑफ़ फाईन आर्ट्स\n\nहंगरी के साथ यहां इतालवी, स्पेनिश और डच पेंटिंग्स का शानदार संग्रह है. ये विशाल म्यूज़ियम अलग अलग भागों में है, जैसे मिस्र कला, प्राचीन कला, पुरानी मूर्तिकला गैलरी, पुरानी पेंटर गैलरी, आधुनिक संग्रह, और ग्राफिक्स संग्रह.\n\nTags: Hungary, Lifestyle, Tour and Travels, Travel",
    "Harsha Engineers IPO को मिला जबरदस्‍त रिस्‍पॉन्‍स, ग्रे मार्केट में बढ़ रहा प्रीमियम, जानिए लेटेस्‍ट GMP": "हाइलाइट्स आईपीओ को NII कैटगरी में सबसे अधिक 35 गुना बोलियां मिलीं हैं. रिटेल इनवेस्टर्स कैटगरी में यह आईपीओ 11.4 गुना भरा है. इस आईपीओ के लिए आज (16 सितंबर) तक बोलियां लगा सकते हैं.\n\nनई दिल्‍ली. इंजीनियरिंग प्रॉडक्ट्स बनाने वाली कंपनी हर्ष इंजीनियर्स इंटरनेशनल का आईपीओ (Harsha Engineers IPO) आज यानी शुक्रवार को बंद हो रहा है. इस आईपीओ के प्रति निवेशकों ने जबरदस्‍त उत्‍साह दिखाया है. गुरुवार को दूसरे दिन इसे 10.35 गुना बोलियां मिल चुकी थीं. आईपीओ के लिए 1,68,63,795 शेयरों की पेशकश पर 17,45,50,545 शेयरों के लिए निवेशकों ने बोलियां लगाई हैं. NII कैटगरी में सबसे अधिक 35 गुना बोलियां मिलीं, जबकि रिटेल इनवेस्टर्स कैटगरी में यह 11.4 गुना भरा है और क्यूआईबी कैटगरी में 1.9 गुना सब्सक्राइब हुआ है.\n\nहर्ष इंजीनियर्स का इश्‍यू 14 सितंबर को खुला था, निवेशक इसके शेयरों के लिए आज (16 सितंबर) तक ही बिड लगा सकते हैं. आईपीओ का प्राइस बैंड 314-330 रुपये का प्राइस बैंड तय किया है. इस IPO में 455 करोड़ रुपये के नए इश्यू जारी हुए हैं और शेयरहोल्डर्स और प्रमोटर्स 300 करोड़ रुपये का ऑफर फॉर सेल लाएं हैं. अहमदाबाद की कंपनी का यह आईपीओ लाने का दूसरा प्रयास है. हर्ष इंजीनियरिंग ने अगस्त, 2018 में सेबी के पास ड्राफ्ट पेपर जमा कराए थे.\n\nये भी पढ़ें- इन शेयरों में निवेश कर शॉर्ट टर्म में कमा सकते हैं तगड़ा रिटर्न, जानिए डिटेल\n\nग्रे मार्केट में प्रीमियम बढ़ रहा\n\nलाइव मिंट की एक रिपोर्ट के अनुसार, ग्रे मार्केट में हर्ष इंजीनियर्स आईपीओ के शेयरों को अच्‍छा रिस्‍पॉन्‍स मिल रहा है. शुक्रवार को हर्ष इंजीनियर्स का शेयर 232 रुपये पर ट्रेड कर रहा है. इसे शुरू से ही ग्रे-मार्केट में अच्छा प्रीमियम मिला है. शुरुआत में ये 140-150 रुपये पर ट्रेड कर रहे थे और अब यह बढ़कर 232 रुपये हो गया है. कंपनी के शेयरों के एनएसई और बीएसई पर 26 सितंबर को लिस्‍ट होने की संभावना है.\n\nये भी पढ़ें- मंदी की आशंका से घबराए निवेशक, खुलते ही औंधे मुंह गिरे सेंसेक्‍स और निफ्टी\n\nहर्ष इंजीनियर्स कंपनी की प्रोफाइल\n\nऑटोमोटिव, एविएशन और एयरोस्पेस, रेलवे, कंस्ट्रक्शन माइनिंग तथा कई अन्‍य इंडस्ट्रियल सेक्टर्स के लिए इंजीनियरिंग प्रोडक्‍ट्स बनाने वाली हर्ष इंजीनियर्स इंटरनेशनल की स्‍थापना 1986 में हुई थी. कंपनी के गुजरात में तीन तथा चीन और रोमानिया में एक-एक निर्माण संयंत्र हैं. कंपनी ने मार्च, 2022 में समाप्त वित्त वर्ष के दौरान 1,321.48 करोड़ रुपये का रेवेन्यू और 91.94 करोड़ रुपये का प्रॉफिट हासिल किया है. कंपनी के रेवेन्यू में बीते साल की तुलना में 45.44 फीसदी की बढ़ोतरी हुई. वहीं इस तिमाही में कंपनी का कर्ज 322.08 करोड़ रुपये से बढ़कर 356.59 करोड़ रुपये हो गया.\n\nTags: Business news, IPO, Money Making Tips, Share market, Stock market",
    "यूक्रेन में हजारों यहूदी तीर्थयात्री युद्ध के बावजूद वार्षिक तीर्थयात्रा के लिए": "जनता से रिश्ता वेबडेस्क। अधिकारियों ने रविवार को कहा कि हजारों हसीदिक यहूदी अपनी वार्षिक तीर्थयात्रा के लिए यूक्रेनी शहर उमान में एकत्र हुए, अधिकारियों ने युद्ध के कारण उन्हें यात्रा छोड़ने के लिए कहा।\n\nहर साल, हसीदिक यहूदी तीर्थयात्री रोश हशनाह के यहूदी नव वर्ष समारोह के लिए हसीदिक यहूदी धर्म के मुख्य आंकड़ों में से एक की कब्र का दौरा करने के लिए दुनिया भर से मध्य यूक्रेन में उमान आते हैं।\n\nएक तीर्थयात्री आरोन एलन ने एएफपी को बताया, \"ईश्वर से जुड़ने में सक्षम होने के लिए यह वर्ष का सबसे महत्वपूर्ण दिन है। और यह करने के लिए यह एक महान जगह है।\"\n\nउमान अग्रिम पंक्ति से अपेक्षाकृत दूर है, लेकिन यूक्रेनी और इज़राइली अधिकारियों ने अभी भी उपासकों से इस साल 25 से 27 सितंबर के बीच होने वाले समारोहों को छोड़ने का आग्रह किया है।\n\nचेतावनियों के बावजूद, पारंपरिक काले कपड़े पहने हसीदीम की भीड़ सड़कों पर जश्न मनाते हुए उमान में इकट्ठी हुई।\n\nयाद बिन्यामिन के 48 वर्षीय डॉक्टर एलन ने कहा, \"वहां सायरन थे, लेकिन इज़राइल से आकर हम सायरन के अभ्यस्त हो गए, हम जानते हैं कि क्या करना है। हम बहुत सुरक्षित महसूस करते हैं।\"\n\nतीर्थयात्री अक्सर रब्बी नचमन के एक धार्मिक पाठ का हवाला देते हैं, जो एक अति-रूढ़िवादी आंदोलन के संस्थापक थे, जिनकी 1810 में शहर में मृत्यु हो गई थी, जिसमें उन्होंने वादा किया था कि अगर वे रोश हशनाह पर उनकी कब्र पर जाने के लिए आएंगे तो वे \"नरक से (उपासकों) को बचाएंगे\"। .\n\nपुलिस ने कब्र के आसपास के क्षेत्र तक पहुंचने के लिए एक विस्तृत परिधि की स्थापना की, आईडी की जांच की और केवल निवासियों और हसीदीम के माध्यम से जाने दिया।\n\nक्षेत्रीय पुलिस प्रवक्ता जोया वोवक ने एएफपी को बताया कि उमान में उत्सव के दौरान शराब, आतिशबाजी और टॉय गन की बिक्री प्रतिबंधित है। रात 11:00 बजे से सुबह 5:00 बजे के बीच कर्फ्यू भी लगा हुआ है।\n\nगुलजार उत्सव\n\nरविवार को राष्ट्र के नाम अपने दैनिक संबोधन में, यूक्रेनी राष्ट्रपति वलोडिमिर ज़ेलेंस्की ने कहा कि वह \"रोश हशनाह के अवसर पर यूक्रेनी यहूदी समुदाय और दुनिया भर के सभी यहूदियों को बधाई देना चाहते हैं।\"\n\nउन्होंने कहा, \"जीत के लिए सभी प्रार्थनाएं, यूक्रेन में शांति के लिए सभी प्रार्थनाएं सुनी जाएं।\" और प्रतिबंधों के बावजूद, मकबरे वाला मंदिर रविवार को उत्सवों से गुलजार रहा। तीर्थयात्री, केवल पुरुष और लड़के, प्रार्थना कर रहे थे, दफन स्थान की सफेद दीवारों और स्तंभों के खिलाफ दबाया गया।\n\nबाहर, सैकड़ों तीर्थयात्रियों की एक साथ प्रार्थना गूंजती रही। मंदिर से मीटर की दूरी पर, एक बहु-स्वर वाली प्रार्थना पर चिल्लाते हुए, तीर्थयात्री यानिव वखनिन ने समझाया कि कैसे रब्बी नाचमन सबसे चुनौतीपूर्ण समय में सांत्वना प्रदान कर सकते हैं।\n\n\"रब्बी नचमन कहते हैं कि (जब) ​​किसी देश में युद्ध होता है, जो कोई भी उनकी बात सुनता है, वह प्रभावित नहीं होगा\", उत्तरी इज़राइल में सफेद के 48 वर्षीय ने कहा।\n\nयह भी पढ़ें | संयुक्त राष्ट्र के जांचकर्ताओं ने रूस द्वारा यूक्रेन में किए गए 'युद्ध अपराधों' का खुलासा किया\n\n\"हम पूरी तरह से तज़ादिक (नचमन) द्वारा संरक्षित हैं, और हम एक साथ रहकर बहुत सुरक्षित और बहुत खुश महसूस करते हैं,\" उन्होंने कहा। वखनिन ने कहा कि उसे उमान पहुंचने में 30 घंटे लगे: पहले पड़ोसी रोमानिया के लिए एक उड़ान और फिर 15 घंटे की बस यात्रा।\n\nवह अपने दो बच्चों के साथ अपने विश्वास की दृढ़ता की पुष्टि के रूप में यूक्रेन आया था, जबकि पांच और घर पर ही रहे।\n\n\"हम भगवान से प्रार्थना करने जा रहे हैं। और उम्मीद है कि यूक्रेन को चोट नहीं पहुंचेगी और युद्ध जीत जाएगा, क्योंकि रब्बी नाचमैन को यहां दफनाया गया है, इसलिए यूक्रेन सुरक्षित है,\" वखनिन ने कहा।\n\nयूनाइटेड ज्यूइश कम्युनिटी ऑफ यूक्रेन संगठन ने कहा कि 23,000 से अधिक तीर्थयात्री उमान पहुंचे हैं। रूस से हमलों के डर से उत्सव के अंत तक कितने तीर्थयात्रियों ने भाग लिया है, पुलिस यह नहीं बताएगी।\n\nपुलिस प्रवक्ता वोवक ने एएफपी को बताया, \"हम समझते हैं कि यूक्रेन पर रूसी हमले बड़े पैमाने पर हो रहे हैं और दुश्मन सूचनाओं की निगरानी कर रहा है।\"\n\n\"केवल एक चीज जो मैं कह सकता हूं वह है दसियों हज़ार (तीर्थयात्री पहले ही आ चुके हैं)\"। सितंबर 2020 में, हजारों अति-रूढ़िवादी यहूदी बेलारूस और यूक्रेन की सीमाओं के बीच दिनों के लिए फंसे हुए थे, जब कीव ने उन्हें कोविड महामारी के कारण प्रवेश की अनुमति देने से इनकार कर दिया था।\n\nयुद्ध के शुरुआती हफ्तों में उमान रूसी मिसाइलों से मारा गया था, और पिछले महीने जिले में एक रूसी मिसाइल से एक नागरिक की मौत हो गई थी।",
    "Harsha Engineers IPO का प्राइस बैंड तय, 14 सितंबर को होगा लॉन्‍च, ग्रे मार्केट में मचा रहा धूम": "हाइलाइट्स कंपनी के गुजरात में तीन तथा चीन और रोमानिया में एक-एक निर्माण संयंत्र हैं. प्रमोटर्स के पास कंपनी की 99.7 फीसदी हिस्सेदारी है. हर्ष इंजीनियर्स इंटरनेशनल के इश्‍यू को ग्रे मार्केट से अच्‍छा रिस्‍पॉन्‍स मिल रहा है.\n\nनई दिल्‍ली. ऑटोमोटिव, एविएशन और एयरोस्पेस, रेलवे, कंस्ट्रक्शन माइनिंग तथा कई अन्‍य इंडस्ट्रियल सेक्टर्स के लिए इंजीनियरिंग प्रोडक्‍ट्स बनाने वाली कंपनी हर्ष इंजीनियर्स इंटरनेशनल का आईपीओ (Harsha Engineers IPO) 14 सितंबर को लॉन्‍च होगा. आईपीओ का प्राइस बैंड 314-330 रुपये का तय किया है. यह आईपीओ 16 सितंबर तक सब्‍सक्रिप्‍शन के लिए खुला रहेगा.\n\nमनीकंट्रोल की एक रिपोर्ट के अनुसार, इस IPO में 455 करोड़ रुपये के नए इश्यू जारी होंगे और शेयरहोल्डर्स और प्रमोटर्स 300 करोड़ रुपये का ऑफर फॉर सेल भी लाएंगे. अहमदाबाद की कंपनी का यह आईपीओ लाने का दूसरा प्रयास है. हर्ष इंजीनियरिंग ने अगस्त, 2018 में सेबी के पास ड्राफ्ट पेपर जमा कराए थे.\n\nये भी पढ़ें- Stock Market Opening : तीन सप्‍ताह बाद सेंसेक्‍स फिर 60 हजार के पार, निफ्टी भी 18 हजार के करीब\n\nकंपनी प्रोफाइल\n\nहर्ष इंजीनियर्स इंटरनेशनल की स्‍थापना राजेंद्र शाह और हरीश रंगवाला ने 1986 में की थी. कंपनी के गुजरात में तीन तथा चीन और रोमानिया में एक-एक निर्माण संयंत्र हैं. प्रमोटर्स के पास कंपनी की 99.7 फीसदी हिस्सेदारी है. कंपनी ऑटोमोटिव, एविएशन और एयरोस्पेस, रेलवे, कंस्ट्रक्शन माइनिंग, रिन्युएबिल एनर्जी, एग्रीकल्चर और अन्य इंडस्ट्रियल सेक्टर्स के लिए कई तरह के इंजीनियरिंग प्रोडक्ट्स बनाती है.\n\nकंपनी ने मार्च, 2022 में समाप्त वित्त वर्ष के दौरान 1,321.48 करोड़ रुपये का रेवेन्यू और 91.94 करोड़ रुपये का प्रॉफिट हासिल किया है. कंपनी के रेवेन्यू में बीते साल की तुलना में 45.44 फीसदी की बढ़ोतरी हुई. इस अवधि में उसका कर्ज 322.08 करोड़ रुपये से बढ़कर 356.59 करोड़ रुपये हो गया.\n\nये भी पढ़ें- Multibagger Stock: इस बैंक स्‍टॉक ने अपने निवेशकों को बनाया करोड़पति, 23 साल में दिया 220 गुना रिटर्न\n\nग्रे मार्केट में प्रीमियम पर ट्रेड कर रहे शेयर\n\nहर्ष इंजीनियर्स इंटरनेशनल के इश्‍यू को ग्रे मार्केट से अच्‍छा रिस्‍पॉन्‍स मिल रहा है. ग्रे मार्केट में कंपनी के अनलिस्टिड शेयर वर्तमान में 140-150 रुपये प्रीमियम पर ट्रेड कर रहे हैं. ग्रे मार्केट प्राइस को निवेशक एक संकेतक के रूप में लेते हैं. हालांकि, जरूरी नहीं है कि ग्रे मार्केट में अगर किसी इश्‍यू के शेयर प्रीमियम पर ट्रेड कर रहे हैं तो उसकी लिस्टिंग भी प्रीमियम पर ही होगी.\n\nअनलिस्टिड अरेना डॉट कॉम के सह संस्‍थापक मनन दोषी का कहना है कि कंपनी की टॉप लाइन और बॉटम लाइन ग्रोथ प्रभावशाली नजर आ रही है. पब्लिक ऑफर का प्राइस वित्तवर्ष 22 की अर्निंग्स पर 32.70 गुना पीई रेश्यो पर है. इस आईपीओ के अच्‍छा प्रदशर्न करने की उम्‍मीद है.\n\nTags: Business news, IPO, Stock market",
    "Gorakhpur News: दुनिया में दिखेगा एनईआर का दम": "गोरखपुर (ब्यूरो).एनई रेलवे की दो महिला रेसलर्स का सेलेक्शन किया गया है। यह 10 से 18 सितंबर तक सरबिया में ऑर्गनाइज होने वाली वल्र्ड रेसलिंग चैंपियनशिप में अपना जलवा बिखेरेंगी। इन दोनों रेसलर्स को टीम इंडिया में जगह मिली है। नरसा के महासचिव व सीपीआरओ पंकज कुमार सिंह ने बताया कि 50 किग्रा वेट कैटेगरी में कुमारी अंकुश ने साईं सेंटर, लखनऊ में ऑर्गनाइज सेलेक्शन ट्रायल में पहली पोजीशन हासिल कर जगह बनाई। उन्होंने 2017 में फिनलैंड में ऑर्गनाइज जूनियर वल्र्ड चैंपियनशिप और 2018 में रोमानिया में ऑर्गनाइज अंडर 23 वल्र्ड चैंपियनशिप में इंडिया को रिप्रेजेंट किया है। नेशनल इवेंट में उन्होंने कई गोल्ड मेडल हासिल किए हैं। वहीं एनई रेलवे की 59 किग्रा वेट कैटेगरी में फीमेल रेसलिंग का चयन भी वल्र्ड चैंपियनशिप के लिए हुआ है। मानसी ने अपनी वेट कैटेगरी में पहली पोजीशन हासिल की थी।\n\nउपेंद्र का इंडिया ए के लिए सेलेक्शन\n\nएनई रेलवे के बेहतरीन बल्लेबाज व विकेट कीपर उपेंद्र यादव का सेलेक्शन दक्षिण अफ्र का के दौरे पर जाने वाली इंडिया-ए क्रिकेट टीम में हुआ है। पहले, रणजी ट्रॉफी में यूपी टीम से खेलने वाले उपेंद्र यादव का क्रिकेट कॅरियर बेहतरीन रहा है। इन्होंने 23 रणजी मैचों में चार शतक व दो अर्धशतक सहित कुल 1027 रन बनाने के साथ ही बतौर विकेट कीपर 96 शिकार किए, जिनमें 84 कैच व 12 स्टांपिंग शामिल है। मुंबई के खिलाफ खेलते हुए इन्होंने नाबाद दोहरा शतक लगाया था। इसके साथ ही हॉकी खिलाड़ी सिमरन सिंह का सेलेक्शन बंगलौर में 29 अगस्त से आयोजित 'सीनियर फीमेल हॉकी नेशनल कैम्पÓ में हुआ है। सिमरन सिंह एक भरोसेमंद डिफेंडर हैं।\n\nनरसा उपलब्ध करा रहा है सुविधाएं\n\nसचिव नरसा पंकज कुमार सिंह ने बताया कि खेल के विकास के लिए एनई रेलवे प्रतिबद्ध है। खेल गतिविधियों को बढ़ावा देने के लिए उचित प्रशिक्षण, आधुनिक उपकरणों, खेल सामग्री की उपलब्धता के साथ ही मानक के अनुरुप खेल के मैदान आदि की व्यवस्था प्राथमिकता के आधार पर की जाती है, ताकि खिलाड़ी अनुकूल वातावरण में अभ्यास कर अपनी प्रतिभा को निखार कर विभिन्न उच्च स्तरीय प्रतियोगिताओं में उल्लेखनीय प्रदर्शन कर सकें।",
    "लव राशिफल 31 अगस्त- ज़रा सी दिल में दे जगह तू ज़रा सा अपना ले बना": "मेष लव राशिफल (Aries Love Horoscope) आज साथी का बरसता प्यार तन के साथ-साथ मन को भी भिगो देगा।\n\nशास्त्रों की बात, जानें धर्म के साथ\n\nमेष लव राशिफल (Aries Love Horoscope) आज साथी का बरसता प्यार तन के साथ-साथ मन को भी भिगो देगा। रोमांस की अजीब सी कशिश मदहोश करेगी। सिंगल को एहसास होगा की वो प्रेम में हैं।\n\n\n\nवृषभ लव राशिफल (Taurus Love Horoscope) किसी दूसरे का गुस्सा पार्टनर पर निकल सकता है लेकिन उनके प्यार की रूमानियत कंफर्टेबल फील करवाएगी। सिंगल के मन के किसी कोने में आज भी पुराने प्यार की बसी यादें ताजा होंगी।\n\n\n\nमिथुन लव राशिफल (Gemini Love Horoscope) साथी का धोखा सामने आएगा, सारा दिन अपने दिल को समझने और समझाने में ही बीतेगा। अन्य की लव लाइफ नार्मल रहेगी। सिंगल को अधूरा प्यार मुकम्मल न करने का एहसास सताएगा।\n\n\n\nकर्क लव राशिफल (Cancer Love Horoscope) रूठे साथी को मनाने के लिए फीलिंग्स का इज़हार करेंगे, जिससे नजदीकियां बढ़ेंगी। लव लाइफ मस्त रहेगी। सिंगल की शादी को लेकर घर में बात चलेगी।\n\n\n\nसिंह लव राशिफल (Leo Love Horoscope) आज साथी के आगे इजहार ए मोहब्बत करने के लिए लफ्ज कम लगेंगे। आंखों ही आंखों में दिल की बातें होंगी। सिंगल का क्रश के लिए खिंचाव और लगाव बढ़ेगा।\n\n\n\nकन्या लव राशिफल (Virgo Love Horoscope) आज अपनी ख्वाहिशों को अंजाम देने का दिन है। साथी का सहयोग प्रसन्नता देगा। एक्स को देखकर अपनी भावनाओं को रोक नहीं पाएंगे। एक बार फिर से लव स्टोरी का आरंभ हो सकता है।\n\nतुला लव राशिफल (Libra Love Horoscope) आज शाम में रोमानिया घुलेगी, साथी को अपनी बांहों में भर कर दुनिया भुला बैठेंगे। अपने दिल की बात कहने के लिए समय अच्छा है, शुभ समय का लाभ उठा सकते हैं।\n\n1100 रुपए मूल्य की जन्म कुंडली मुफ्त में पाएं। अपनी जन्म तिथि अपने नाम, जन्म के समय और जन्म के स्थान के साथ हमें 96189-89025 पर व्हाट्सएप करें\n\n\n\nवृश्चिक लव राशिफल (Scorpio Love Horoscope) आज रात रंगीन रहेगी लेकिन बेकरारी और बेचैनी बनी रहेगी। मीठे दर्द का एहसास होगा। सिंगल की लव स्टोरी का आरंभ होने की पूरी संभावना है।\n\n\n\nधनु लव राशिफल (Sagittarius Love Horoscope) लव लाइफ में उतार-चढ़ाव भरा समय रहेगा। असमंजस की स्थिति रहेगी। प्यार में सब कुछ जायज है लेकिन साथी की बातों में आकर अपनी मर्यादा खो सकते हैं।\n\n\n\nमकर लव राशिफल (Capricorn Love Horoscope) साथी की जुल्फों से बाहर आने का प्रयास करेंगे मगर आ नहीं पाएंगे। लव पार्टनर को अनमोल तोहफा देकर उनके दिल पर राज करेंगे। सिंगल दोस्तों के साथ मस्ती करेंगे।\n\n\n\nकुंभ लव राशिफल ( Aquarius Love Horoscope) छोटी सी बात कब बड़े झगड़े का कारण बन जाए पता भी नहीं चलेगा इसलिए शब्दों पर काबू रखें। जो रिलेशन में रह रहे हैं वो एक-दूसरे को दिल खोलकर प्यार करेंगे। वहीं कुंवारे क्रश को प्रपोज करने की हिम्मत जुटाएंगे।\n\n\n\nमीन लव राशिफल (Pisces Love Horoscope) विवाहित कपल घर वालों से नजरे चुरा कर प्यार का मजा लेंगे। बात करें प्रेमियों की तो वे आज अलग ही मूड में दिखेंगे। सिंगल की लाइफ में कोई खास आने वाला है, दिल गद-गद होगा।",
    "जलवायु परिवर्तन और पर्यावरण मंत्री ने UNGA के 77वें सत्र में यूएई की जलवायु कार्रवाई, खाद्य सुरक्षा प्रयासों पर प्रकाश डाला": "दुबई, 25 सितंबर, 2022 (डब्ल्यूएएम) -- जलवायु परिवर्तन और पर्यावरण मंत्री मरियम बिन्त मोहम्मद अलमहेरी ने संयुक्त अरब अमीरात के प्रतिनिधिमंडल के हिस्से के रूप में न्यूयॉर्क में संयुक्त राष्ट्र महासभा (यूएनजीए) के 77वें सत्र में भाग लिया। प्रतिनिधिमंडल का नेतृत्व विदेश मामलों के और अंतर्राष्ट्रीय सहयोग मंत्री हिज हाइनेस शेख अब्दुल्ला बिन जायद अल नाहयान कर रहे थे। वैश्विक सभा के दौरान, उन्होंने सतत विकास, जलवायु कार्रवाई और खाद्य सुरक्षा में देश के प्रयासों पर प्रकाश डाला, और 28वें संयुक्त राष्ट्र जलवायु परिवर्तन सम्मेलन (COP28) के लिए अन्य देशों के साथ इस स्थान में नए तालमेल की खोज की, जो संयुक्त अरब अमीरात करेगा। आयोजन में, संयुक्त अरब अमीरात प्लास्टिक प्रदूषण को समाप्त करने के लिए उच्च महत्वाकांक्षा गठबंधन (HAC) में शामिल हो गया, जिसका उद्देश्य 2040 तक प्लास्टिक प्रदूषण को खत्म करना है। अगस्त 2022 में लॉन्च किया गया, यह निकाय एक व्यापक दृष्टिकोण के आधार पर एक महत्वाकांक्षी अंतरराष्ट्रीय उपकरण विकसित करने पर काम कर रहा है जो तत्काल सुनिश्चित करता है। उसने कहा, \"यूएई को प्लास्टिक प्रदूषण को समाप्त करने के लिए HAC का सदस्य होने पर गर्व है, जिसका उद्देश्य सभी मोर्चों पर प्रदूषण का मुकाबला करने और पर्यावरण पर इसके नकारात्मक प्रभावों को कम करने की देश की प्रतिबद्धता के साथ संरेखित करता है। हमारी सरकार, निजी क्षेत्र के साथ साझेदारी में, एक अधिक प्लास्टिक अर्थव्यवस्था की ओर बढ़ने और पर्यावरण के अनुकूल अपशिष्ट प्रबंधन समाधान अपनाने के उपाय कर रही है।\"\n\nउन्होंने आगे कहा, \"हम प्लास्टिक के पूर्ण जीवनचक्र में एक समावेशी, टिकाऊ, व्यवस्थित और परिपत्र दृष्टिकोण को लागू करने वाले वैश्विक रोडमैप के निर्माण के गठबंधन के प्रयासों का समर्थन करने के लिए समर्पित हैं। इसमें प्लास्टिक उत्पादन में संसाधन दक्षता को अधिकतम करना, आपूर्ति को बढ़ावा देना शामिल है। पुनर्नवीनीकरण प्लास्टिक, पुनर्नवीनीकरण सामग्री में वृद्धि, प्लास्टिक की जिम्मेदार खपत को बढ़ावा देना, और पर्यावरण के अनुकूल प्रबंधन और प्लास्टिक कचरे के पुनर्चक्रण को लागू करना शामिल है।\"\n\nमंत्री ने सभी देशों से प्लास्टिक प्रदूषण की रोकथाम, कमी और उन्मूलन की दिशा में काम करने और इस संबंध में क्षेत्रीय और वैश्विक सहयोग को मजबूत करने का आह्वान किया। उन्होंने यूएई के जलवायु परिवर्तन और पर्यावरण मंत्रालय (MOCCAE), जलवायु परिवर्तन के लिए यूएई के विशेष दूत के कार्यालय, और खाद्य द्वारा सह-होस्ट \"खाद्य प्रणाली और कृषि प्राथमिकताएं और क्षमता\" पर पहले परामर्श में उद्घाटन टिप्पणी दी। UNGA से इतर एक्शन एलायंस सीओपी28 में खाद्य सुरक्षा और जलवायु-स्मार्ट कृषि की भूमिका के लिए अपेक्षाओं को आकार देने के लिए सत्र ने दुनिया भर के कृषि और खाद्य प्रणालियों के हितधारकों को एक साथ लाया। इसके अलावा, मंत्री ने वर्ल्ड इकोनॉमिक फोरम (WEF) रेजिलिएंस कंसोर्टियम द्वारा WEF की सस्टेनेबल डेवलपमेंट इम्पैक्ट मीटिंग्स के हिस्से के रूप में आयोजित \"जॉइनिंग द एफर्ट टू ड्राइव ग्लोबल रेजिलिएंस\" थीम पर सभी पहलुओं में लचीलापन लाने में यूएई के अनुभव को साझा किया। खाद्य और भूमि उपयोग गठबंधन (FOLU), यूएन फाउंडेशन और क्लाइमेटवर्क्स फाउंडेशन द्वारा आयोजित \"लोगों, प्रकृति और जलवायु के लिए भोजन पर महत्वाकांक्षी कार्रवाई के लिए बाधाओं से निपटने\" पर उच्च स्तरीय रात्रिभोज के दौरान, मंत्री ने महत्व पर जोर दिया। इस संदर्भ में, उन्होंने कृषि नवाचार मिशन फॉर क्लाइमेट (एआईएम फॉर क्लाइमेट) के काम पर प्रकाश डाला, जो संयुक्त अरब अमीरात-अमेरिका की एक संयुक्त पहल है, जो दुनिया भर में जलवायु-स्मार्ट कृषि नवाचार और आरएंडडी में निवेश को नवंबर 2022 में US$8 बिलियन तक बढ़ाने व तेज करने की इच्छा रखता है। इसके अलावा, उन्होंने स्केलिंग अप न्यूट्रिशन (सन) मूवमेंट लीड ग्रुप की उद्घाटन बैठक में जलवायु परिवर्तन से संबंधित चुनौतियों का सामना करने के लिए टिकाऊ खाद्य प्रणालियों के निर्माण में नवाचार, ज्ञान-साझाकरण और पोषण सुरक्षा के महत्व पर जोर दिया। अलमहेरी ने HAC फॉर नेचर एंड पीपल इंटरनेशनल स्टीयरिंग कमेटी की पहली व्यक्तिगत बैठक में भी भाग लिया, जिसकी अध्यक्षता फ्रांस, यूके और कोस्टा रिका ने की, जिसने पृथ्वी की भूमि और महासागर क्षेत्र के 30 प्रतिशत को नामित करने के लक्ष्य के कार्यान्वयन की जांच की गई। उन्होंने जैव विविधता सम्मेलन (CBD COP15) पर पार्टियों के सम्मेलन की आगामी 15 वीं बैठक के लिए यूएई की अपेक्षाओं को साझा किया, जो 2020 के बाद के वैश्विक जैव विविधता ढांचे को अंतिम रूप देना चाहता है। संयुक्त राष्ट्र महासभा के दौरान अलमहेरी ने उच्च स्तरीय अधिकारियों के साथ कई द्विपक्षीय बैठकें कीं। उन्होंने वैश्विक खाद्य सुरक्षा के लिए संयुक्त राज्य अमेरिका (यूएस) के विशेष दूत डॉ कैरी फाउलर के साथ सतत विकास लक्ष्य (एसडीजी) 2: जीरो हंगर में एआईएम फॉर क्लाइमेट पर अपने काम सहित यूएई के योगदान पर चर्चा शुरू की। संयुक्त राष्ट्र में संयुक्त अरब अमीरात की राजदूत और स्थायी प्रतिनिधि लाना नुसेबेह के साथ, मंत्री ने वैश्विक खाद्य सुरक्षा को मजबूत करने पर रोम में संयुक्त राष्ट्र एजेंसियों में अमेरिका के स्थायी प्रतिनिधि सिंडी मैक्केन के साथ एक व्यावहारिक बातचीत का आनंद लिया। इसके अलावा, उन्होंने गेरडा वेरबर्ग, संयुक्त राष्ट्र के सहायक महासचिव और सन मूवमेंट कोऑर्डिनेटर के साथ उन तरीकों की जांच की, जिसमें यूएई न केवल खाद्य सुरक्षा बल्कि वैश्विक आबादी के लिए पोषण सुरक्षा को बढ़ाने में सन मूवमेंट का समर्थन कर सकता है। एजुकेशन एंड एग्रीकल्चर टुगेदर (ईएटी) फाउंडेशन के संस्थापक और कार्यकारी अध्यक्ष डॉ. गनहिल्ड स्टोर्डलेन के साथ अपनी बैठक के दौरान, मंत्री ने एक्सपो 2020 दुबई में फूड फॉर फ्यूचर समिट के बाद से वैश्विक खाद्य गठबंधनों के काम में प्रगति की समीक्षा की। इसके अलावा, उन्होंने सिटी बैंक के वरिष्ठ अधिकारियों के साथ हरित, टिकाऊ, और जलवायु-लचीला परियोजनाओं में वित्त को प्रसारित करने पर एक उत्पादक चर्चा में भाग लिया। अलमहेरी ने ब्राजील के पर्यावरण मंत्री जोआकिम अलवारो परेरा लेइट से भी बात की, दोनों देशों की पर्यावरण संरक्षण के लिए साझा प्रतिबद्धता के बारे में, और रोमानिया के विदेश मामलों के मंत्री बोगदान ऑरेस्कु के साथ द्विपक्षीय सहयोग बढ़ाने के अवसरों का पता लगाया। UNGA में अपने अंतिम दिन, अलमहेरी ने पेरिस पीस फोरम के संस्थापक और महानिदेशक जस्टिन वायसे के साथ जलवायु और संघर्ष के बीच आंतरिक संबंध का विश्लेषण किया और विश्वविद्यालय के अध्यक्ष ली बोलिंगर के साथ अनुसंधान के माध्यम से कोलंबिया विश्वविद्यालय के लिए सीओपी 28 का समर्थन करने के तरीकों पर चर्चा की। वह अमेरिका, फ्रांस, यूक्रेन और अंतर्राष्ट्रीय संकट समूह के साथ द्विपक्षीय बैठकों के लिए हिज हाइनेस शेख अब्दुल्ला बिन जायद अल नाहयान और यूएई के अन्य प्रतिनिधियों के साथ भी शामिल हुईं। अनुवाद - एस कुमार.\n\nhttps://wam.ae/en/details/1395303086492",
    "लिवर की इस रहस्यमयी बीमारी से बच्चों को बचाना है बेहद जरूरी": "एक रहस्यमयी प्रकार की हेपेटाइटिस बीमारी ने दुनिया भर में पैर पसारने शुरु कर दिए हैं। 21 देशों में फैल चुकी इस बीमारी के अब तक 450 मामले सामने आ चुके हैं, जिनमें से 12 बच्चों की जान चली गई है। हेपेटाइटिस एक महीने से 16 साल तक के बच्चों को अपना शिकार बना रही है, जिसे लेकर अलर्ट जारी किया गया है। WHO भी मौजूदा हालात की बारीकी से निगरानी कर रहा है।\n\n\n\n21 देशों में फैल चुकी है ये बीमारी\n\n\n\nअप्रैल की शुरुआत में गंभीर हेपेटाइटिस का पता लगाया है। अब तक 21 देशों में यह फैल चुकी है। इस बीमारी से अमेरिका और इंडोनेशिया में पांच-पांच जबकि आयरलैंड और फलस्तीन में एक-एक मौत हुई है। बच्चों के साथ- साथ कुछ यवा भी इस बीमारी की चपेट में आए हैं। डब्ल्यूएचओ के अनुसार कम से कम 20 बच्चे कोविड और एडेनोवायरस दोनों से संक्रमित मिले हैं, जिसकी वजह से बच्चों के लिवर में सूजन जैसी गंभीर समस्या आ रही है। हालांकि अभी इस बारे में और अधिक शोध और पुख्ता जानकारी की दरकार है।\n\nहेपेटाइटिस क्या है?\n\n\n\nहेपेटाइटिस मूल रूप से लीवर से जुड़ी बीमारी है, जो वायरल इन्फेक्शन के कारण होती है। इस बीमारी में लीवर में सूजन आ जाती है। हेपाटाइटिस में 5 प्रकार के वायरस होते हैं, जैसे- ए,बी,सी,डी और ई। इन पांचों वायरसेस को गंभीरता से लेना चाहिए, क्योंकि इनके कारण ही हेपेटाइटिस महामारी जैसी बनती जा रही है। हालांकि, हेपेटाइटिस बी और सी से पीड़ित 90% से अधिक लोगों को पता नहीं है कि वे संक्रमित हैं क्योंकि लक्षण रोग के बहुत बाद के चरण में दिखाई देते हैं।\n\nइन देशों में फैल रही ये बीमारी\n\n\n\nWHO के मुताबिक ब्रिटेन, अमेरिका, स्पेन, इजराइल, डेनमार्क, आयरलैंड, नीदरलैंड, इटली, नॉर्वे, फ्रांस, रोमानिया और बेल्जियम में इस रहस्यमयी हेपेटाइटिस के मामले सामने आए हैं। बच्चों में गंभीर हेपेटाइटिस के जिस प्रकोप को देखा जा रहा है, उसे एडेनोवायरस का उप प्रकार-41 कहा जाता है। पहले इस बीमारी को दुर्लभ रोग माना जाता था, लेकिन मामलों की संख्या और बच्चों में बीमारी की गंभीरता को देखते हुए इस इसके कारणों की जांच की जा रही है।\n\nहेपेटाइटिस के कारण\n\n\n\nइस बीमारी के अलग-अलग प्रकार अलग-अलग कारणों से हो सकते हैं। शराब के अत्यधिक सेवन की वजह से भी लिवर में सूजन आ जाती है या वह डैमेज हो जाता है। जिसे एल्कोहॉलिक हेपेटाइटिस (Hepatitis) भी कहा जाता है। क्योंकि, शराब सीधा लिवर की कोशिकाओं को नुकसान पहुंचाती है और धीरे-धीरे लिवर फेलियर या सिरोसिस का भी कारण बनती है। कुछ दवाओं का अत्यधिक सेवन करने भी इसका एक बड़ा कारण है। कभी-कभी आपका इम्यून सिस्टम गलती से लिवर को शरीर के लिए हानिकारक समझ लेता है औऱ उसपर हमला कर देता है। जिससे सूजन आ सकती है और इसे ऑटोइम्यून रिस्पांस कहा जाता है।\n\nहेपेटाइटिस के लक्षण\n\n\n\n-भूख न लगना\n\n-उल्टी आना\n\n\n\n-आंखें पीली होना\n\n\n\n-कई हफ्ते तक बुखार रहना\n\n\n\n-पीले रंग का पेशाब\n\n\n\n-पेद में दर्द\n\n\n\n-अचानक वजन घटना\n\n\n\n-जोड़ों में दर्द\n\n\n\nहेपेटाइटिस से इस तरह बचाएं अपने बच्चों को\n\n\n\nअपने आसपास साफ-सफाई का ध्यान रखें\n\nमसालेदार, मांसाहारी और भारी खाद्य पदार्थों देने बचें।\n\nसब्जियों और फलों को अच्छी तरह धोकर या पकाकर खिलाएं।\n\nहर बार नई सुई का इस्तेमाल करें।\n\nदूसरों के व्यक्तिगत सामान को इस्तेमाल न करने दें।\n\nहेपेटाइटिस के लक्षण दिखने पर तुरंत डॉक्टर से संपर्क करें।\n\nकुत्ते भी जांच के घेरे में\n\nब्रिटेन के वैज्ञानिक जांच कर रहे हैं कि क्या यह बीमारी अधिक गंभीर हो गई है। जांच में यह बात सामने आई है कि ब्रिटेन में उन बच्चों में यह ज्यादा फैला जिन परिवारों के पास कुत्ते थे।\n\nपेटाइटिस का उपचार\n\n\n\nहेपेटाइटिस ए आमतौर पर खुद ही ठीक हो जाता है और इसमें सिर्फ आराम पर ध्यान देना होता है। लेकिन, अगर आपको उल्टी, डायरिया आदि की गंभीर समस्या हो रही है, तो शारीरिक हाइड्रेशन आदि के लिए डॉक्टर से संपर्क करें और तरल पदार्थों का खूब सेवन करें। हेपेटाइटिस सी का इलाज करने के लिए एंटीवायरल दवाएं दी जाती हैं या फिर जिन लोगों को हेपेटाइटिस सी की वजह से सोरोसिस होने के बाद लिवर ट्रांसप्लांट की जरूरत भी हो सकती है। हेपेटाइटिस डी और हेपेटाइटिस ई का अभी कोई पक्का इलाज नहीं है, लेकिन इसमें खानपान का ध्यान रखकर इसे ठीक किया जा सकता है।",
    "Jobs हैं, Talent नहीं! 75% कंपनियों को नहीं मिल रहे काबिल लोग, जानिए भारत का हाल": "दुनिया की 75% आबादी नौकरी के काबिल नहीं है? भारत की हालत इस मामले में ज्यादा खराब है. मैनपावर ग्रुप की ग्लोबल टैलेंट शॉर्टेज रिपोर्ट 2022 में इसे 16 साल की सबसे बड़ी क्राइसिस कहा गया है.\n\nसाल 2022…ये वो साल है जब पूरी दुनिया सबसे बड़े टैलेंट क्राइसिस से जूझ रही है. साल दर साल विकास की अपार संभावनाएं पैदा हो रही हैं, Jobs भी बढ़ रहे हैं. लेकिन कमी नौकरियों की नहीं, काबिलियत की है. दुनियाभर में काबिल लोगों की कमी हो रही है. ये दावा Manpower Group के ग्लोबल टैलेंट शॉर्टेज रिपोर्ट 2022 में किया गया है. इस रिपोर्ट में बताया गया है कि ये 16 साल की सबसे बड़ी Talent Crisis है और भारत इसमें दुनिया में चौथे स्थान पर है. दुनियाभर में 75% कंपनियां ऐसी हैं, जिन्हें नौकरी के लायक लोग ही नहीं मिल पा रहे हैं.\n\nइस रिपोर्ट में 2006 से लेकर 2022 तक का डाटा दिया गया है. किन सेक्टर्स में काबिल लोगों की ज्यादा कमी है? किन सेक्टर्स में आने वाले समय में Job की डिमांड सबसे ज्यादा बढ़ने वाली है? ये रिपोर्ट इन सभी सवालों के जवाब देती है.\n\nसाल दर साल बढ़ती गई Talent Crisis\n\nमैनुफैक्चरिंग हो या मार्केटिंग, ट्रांसपोर्ट या ट्रेड, टेक्निकल या नॉन टेक्निकल… हर बदलते साल के साथ दुनिया में टैलेंट की कमी कैसे बढ़ती गई है. ये तस्वीर मैनपावर ग्रुप की Talent Shortage Report 2022 में साफ नजर आती है. देखिए ये आंकड़े-\n\nसाल कितनी % कंपनियों को टैलेंटेड लोग नहीं मिले 2006 40% 2007 41% 2008 31% 2009 30% 2010 31% 2011 34% 2012 34% 2013 35% 2014 36% 2015 38% 2016 40% 2018 45% 2019 54% 2021 69% 2022 75%\n\nकिन सेक्टर्स में टैलेंट की सबसे ज्यादा कमी?\n\nमैनपावर ग्लोबल टैलेंट रिपोर्ट 2022 के अनुसार जिन सेक्टर्स में टैलेंट की सबसे ज्यादा कमी है, वे हैं-\n\nएजुकेशन, हेल्थ और गवर्नमेंट – 76% Talent Shortage\n\nआईटी, टेक्नोलॉजी – 76% टैलेंट शॉर्टेज\n\nमैनुफैक्चरिंग – 76% टैलेंट की कमी\n\nबैंकिंग और फाइनांस – 75% कमी\n\nहोलसेल और रिटेल ट्रेड – 75% कमी\n\nरेस्टोरेंट और होटल – 74% कमी\n\nकंस्ट्रक्शन – 72% टैलेंट की कमी\n\nTalent Crisis में कहां खड़ा है भारत?\n\nइस रिपोर्ट में ग्लोबल एवरेज (75%) के अलावा ये भी बताया गया है कि किस देश में टैलेंट की कितनी कमी है. ऐसे कुल 40 देशों की लिस्ट दी गई है. इसमें भारत का भी नाम है. पूरी लिस्ट आप यहां देख सकते हैं. इस लिस्ट में सबसे ऊपर ताइवान है, जहां काबिल लोगों की सबसे ज्यादा कमी है.\n\nताइवान- 88% कंपनियों को नहीं मिल रहे काबिल लोग\n\nपुर्तगाल – 85%\n\nसिंगापुर- 84%\n\nचीन- 83%\n\nहॉन्गकॉन्ग- 83%\n\nभारत- 83%\n\nरोमानिया- 82%\n\nऑस्ट्रेलिया- 81%\n\nब्राजील- 81%\n\nस्पेन- 80%\n\nफ्रांस- 79%\n\nजर्मनी- 79%\n\nआयरलैंड- 79%\n\nग्रीस- 78%\n\nसाउथ अफ्रीका- 78%\n\nब्रिटेन- 78%\n\nकनाडा- 77%\n\nगॉटेमाला- 77%\n\nस्वीडन- 77%\n\nऑस्ट्रिया- 76%\n\nबेल्जियम- 76%\n\nहंगरी- 75%\n\nइजरायल- 74%\n\nजापान- 74%\n\nस्विट्जरलैंड- 74%\n\nअमेरिका- 74%\n\nअर्जेंटीना- 73%\n\nइटली- 72%\n\nतुर्की- 71%\n\nफिनलैंड- 70%\n\nनॉर्वे- 70%\n\nपोलैंड- 70%\n\nपेरू- 67%\n\nकोस्टा रीका- 66%\n\nनेदरलैंड्स- 66%\n\nमेक्सिको- 65%\n\nपनामा- 64%\n\nकोलंबो- 61%\n\nस्लोवाकिया- 56%\n\nचेक रिपब्लिक- 49%\n\nग्रेजुएट से ज्यादा पढ़े-लिखे अनपढ़!\n\nअगर भारत की बात करें तो यहां की बेरोजगारी दर में अनपढ़ से ज्यादा पढ़े-लिखों की संख्या है. ये जानकारी खुद केंद्र सरकार ने लोकसभा में दी थी. सरकार का कहना था कि ग्रेजुएट लोगों की बेरोजगारी का दर 17% है, जबकि अनपढ़ों की सिर्फ 0.6% है.\n\nवहीं, अगर National Employability Report पर गौर करें, तो इसमें दावा किया गया था कि देश के 98.5% इंजीनियर भविष्य में आने वाली नई नौकरियों के काबिल नहीं हैं.",
    "डेन्यूब सूखा द्वितीय विश्व युद्ध के छिपे हुए इतिहास के कुछ हिस्सों की प्रकट": "सर्बिया: यूरोप में दशकों में सबसे भीषण सूखे ने न केवल खेत को झुलसा दिया है और नदी यातायात में बाधा उत्पन्न की है, इसने द्वितीय विश्व युद्ध के लगभग भूले हुए इतिहास का एक हिस्सा भी उजागर कर दिया है: द्वितीय विश्व युद्ध के दर्जनों जर्मन युद्धपोतों के ढेर डेन्यूब से निकले हैं। नदी के जल स्तर में गिरावट के कारण।\n\n\n\nप्रहोवो के सर्बियाई बंदरगाह के पास सर्बिया और रोमानिया को अलग करने वाली शक्तिशाली नदी के बीच में, एक जंग लगा हुआ पतवार, एक टूटा हुआ मस्तूल जहाँ स्वस्तिक झंडा फहराता था, एक ऊपरी डेक जहाँ एक कमांड ब्रिज हुआ करता था, एक बैरल जो हो सकता था ईंधन - या यहां तक ​​​​कि विस्फोटक सामग्री - एक कंकड़ पत्थर के टीले पर झुकें जो पानी से निकला हो।\n\nजहाज, कुछ अभी भी युद्ध सामग्री से लदे हुए थे, नाजी जर्मनी के काला सागर बेड़े के थे, जो सोवियत सेना के उन्नत होने पर रोमानिया से पीछे हटने के दौरान जानबूझकर जर्मनों द्वारा डूब गए थे।\n\nइतिहासकारों का कहना है कि सितंबर 1944 में डेन्यूब कण्ठ में प्रहोवो के पास 200 जर्मन युद्धपोतों को नष्ट कर दिया गया था, जिसे बेड़े के कमांडर के आदेश पर आयरन गेट के रूप में जाना जाता था, क्योंकि वे सोवियत संघ से भारी आग की चपेट में आ गए थे। जानबूझकर डूबने के पीछे का विचार बाल्कन में सोवियत प्रगति को कम से कम धीमा करना था। लेकिन इससे कोई फायदा नहीं हुआ क्योंकि नाजी जर्मनी ने महीनों बाद, मई 1945 में आत्मसमर्पण कर दिया।\n\nइस गर्मी में पूरे यूरोप में असामान्य रूप से गर्म मौसम वैज्ञानिकों द्वारा ग्लोबल वार्मिंग और अन्य कारकों से जुड़ा था। गिरते जल स्तर ने महाद्वीप पर कई नदियों पर शिपिंग के लिए खतरनाक स्थिति पैदा कर दी, जिसमें डेन्यूब, यूरोप की दूसरी सबसे लंबी नदी है जो 10 देशों से होकर बहती है। सर्बिया के अधिकारियों ने जहाजों को गतिमान रखने के लिए ड्रेजिंग का इस्तेमाल किया है।\n\nगहराई से दिखाई देने वाले मलबे एक प्रभावशाली दृश्य हैं, लेकिन उन्होंने नदी का उपयोग करने वालों के लिए दशकों की परेशानी पैदा की है, और अब सर्बियाई सरकार, यूरोपीय संघ के समर्थन से, उनके बारे में कुछ करने की योजना बना रही है।",
    "गोवा के 'जेन नेक्स्ट डेमोक्रेसी नेटवर्क' कार्यक्रम में शामिल होंगे 6 देशों के प्रतिनिधि: मुख्यमंत्री प्रमोद सावंत": "सीएम प्रमोद सावंत\n\nपणजी, 13 सितंबर : गोवा के मुख्यमंत्री प्रमोद सावंत ने सोमवार को कहा कि 'जेन नेक्स्ट डेमोक्रेसी नेटवर्क' कार्यक्रम भारत के अन्य लोकतांत्रिक देशों के साथ संबंधों को मजबूत करने में मदद करेगा. मुख्यमंत्री ने 'जेन नेक्स्ट डेमोक्रेसी नेटवर्क' कार्यक्रम के पांचवें बैच में बातचीत करने के लिए छह लोकतांत्रिक देश ऑस्ट्रेलिया, कोस्टा रिका, ग्रीस, दक्षिण कोरिया, रोमानिया और ऑस्ट्रिया के 18 प्रतिनिधियों को शामिल किया हैं.\n\nउन्होंने कहा कि 'जेन नेक्स्ट डेमोक्रेसी नेटवर्क' कार्यक्रम भारतीय सांस्कृतिक संबंध परिषद (आईसीसीआर) द्वारा शुरू किया गया है. यह देश की विरासत, संस्कृति और भारतीय लोकतंत्र की कार्यप्रणाली से परिचित कराने के लिए है. कार्यक्रम का उद्देश्य विभिन्न स्तरों पर भारत की लोकतांत्रिक शासन संरचना को परिभाषित करना है और दुनियाभर में देश की लोकतांत्रिक यात्रा की सफलता की समझ प्रदान करना है. उन्होंने आगे कहा कि इस पहल के माध्यम से ये युवा नेता विभिन्न राज्यों का दौरा कर सकेंगे और उन्हें भारत के गौरवशाली इतिहास, शैक्षणिक संस्थानों, वैज्ञानिक उपलब्धियों के साथ-साथ सांस्कृतिक परंपराओं के बारे में जागरूक कर सकेंगे. यह भी पढ़ें : ओडिशा के व्यक्ति ने पत्नी की सहमति से की ट्रांसवुमन से शादी, कोई कानूनी मंजूरी नहीं\n\nउन्होंने आगे कहा कि सरकार इसे पर्यटन में भारत की राजधानी बनाने की कोशिश कर रही है और सभी प्रतिनिधियों से राज्यों के विभिन्न हिस्सों, समुद्र तटों, स्मारकों और शहरों का दौरा करने का आग्रह किया. सावंत ने कहा, \"गोवा की सुंदरता देखने के बाद आप निश्चित रूप से गोवा को भारत के सबसे अच्छे राज्यों में से नंबर वन का स्थान दोगे.\"",
    "National Sports Day Special: एक ने करंट में हाथ गंवाया, दूसरा पैरों से दिव्यांग फिर भी जीते पदक": "National Sports Day Special: एक ने करंट में हाथ गंवाया, दूसरा पैरों से दिव्यांग फिर भी जीते पदक\n\nNational Sports Day Special: युवराज गुप्ता, बड़वानी। पंगुं लंघयते गिरिं...इस श्लोक को जिले के दो दिव्यांग खिलाड़ी चरितार्थ कर रहे हैं। ये जिले के दो ऐसे दिव्यांग खिलाड़ी हैं, जिन्होंने राष्ट्रीय व अंतरराष्ट्रीय स्तर पर अपनी प्रतिभा का लोहा मनवाया। खेल स्पर्धाओं में शामिल होकर न सिर्फ गोल्ड व सिल्वर मेडल जीता बल्कि देश-विदेश में ख्याति पाई।\n\nहम बात कर रहे हैं दिव्यांग खिलाड़ी पवन मनीराम इस्के एवं मनोज पटेल की। मनोज पटेल जिले के एक छोटे से गांव भीलखेड़ा के निवासी हैं। पैरों से दिव्यांग मनोज ने अपनी प्रतिभा देश-विदेश में दिखाई है। गत जून माह में 44वीं नेशनल आर्म रेसलिंग प्रतियोगिता हैदराबाद (तेलंगाना) में हुई थी।\n\nइसमें 80 किलो दिव्यांग वर्ग में मनोज ने सिल्वर मेडल प्राप्त किया। वहीं इससे पूर्व भिलाई, नागपुर, नई दिल्ली व उत्तर प्रदेश के लखनऊ में आयोजित स्पर्धाओं में रजत व कांस्य पदक जीते। वर्ष 2019 में वर्ल्ड रेसलिंग चैंपियनशिप रोमानिया में उन्होंने नौवें स्थान पर रहकर देश का नाम रोशन किया।\n\nमनोज के शिक्षक राजेंद्र निकुम ने बताया कि मनोज की प्रारंभिक शिक्षा निवाली के श्रीकांता विकलांग सेवा ट्रस्ट झाकर में हुई। यहां दिव्यांगों को कोर्स की पढ़ाई के साथ खेल-कूद की शिक्षा भी दी जाती है। मनोज ने एक पैर से दिव्यांग होने के बाद भी हिम्मत नहीं हारी और लगातार राष्ट्रीय-अंतरराष्ट्रीय स्पर्धाओं को लेकर तैयारियां की और पदक जीते। इसी तरह पानसेमल के दिव्यांग खिलाड़ी जितेंद्र वाघ ने भी क्रिकेट में राष्ट्रीय स्तर पर अपनी प्रतिभा दिखाई है।\n\nकरंट लगने से एक हाथ गंवाया, नहीं मानी हार, जीता गोल्ड\n\nबड़वानी के रहने वाले पावर लिफ्टिंग के खिलाड़ी पवन मनीराम इस्के के अनुसार बचपन में हाई टेंशन लाइन से करंट लगने से उनका एक हाथ क्षतिग्रस्त हो गया था, जिसे डाक्टरों ने काट दिया था, वहीं खेल के प्रति रुचि कम नहीं हुई और दूसरे हाथ से पावर लिफ्टिंग की प्रैक्टिस जारी रखी। हाल ही में बड़वानी में हुई जिला स्तरीय पावर लिफ्टिंग स्पर्धा में पवन ने गोल्ड मेडल हासिल किया। क्षेत्र के जनप्रतिनिधियों ने उन्हें पुरस्कृत किया।\n\nलाकडाउन में अपने घर पर ही बनाया कृत्रिम बेल्ट हाथ\n\nएक हाथ से प्रैक्टिस में परेशानी के चलते पवन ने लाकडाउन के दौरान यू ट्यूब की मदद से घर पर ही अपना दूसरा कृत्रिम बेल्ट वाला हाथ बना लिया है। हालांकि पावर लिफ्टिंग में दूसरे हाथ का ही ज्यादा इस्तेमाल रहता है। कृत्रिम हाथ सिर्फ सपोर्ट के लिए रहता है।\n\nकरेंगे प्रोत्साहित\n\nजिले का नाम रोशन करने वाले दिव्यांग व अन्य प्रतिभाशाली खिलाड़ियों को प्रोत्साहित किया जाएगा। इनकी मेहनत व लगन सराहनीय है।\n\n-डा. सुमेरसिंह सोलंकी, राज्यसभा सदस्य, बड़वानी\n\nPosted By: Hemant Kumar Upadhyay",
    "स्टेशनरी शॉप बर्बाद हुई तो मोती उगाने लगे: BA पास शॉपकीपर बना पर्ल किंग; 14 लाख रुपए तक की कमाई": "Hindi News\n\nLocal\n\nRajasthan\n\nJaipur\n\nChomu\n\nPearl Farming Profit; Rajasthan Lakhpati BA Pass Farmer Story | Jaipur News\n\nस्टेशनरी शॉप बर्बाद हुई तो मोती उगाने लगे: BA पास शॉपकीपर बना पर्ल किंग; 14 लाख रुपए तक की कमाई\n\nआपने वो मशहूर गीत तो सुना होगा- मेरे देश की धरती सोना उगले, उगले हीरे मोती..। जयपुर जिले के रेनवाल कस्बे के युवा नरेंद्र गर्वा के घर में रखे 25 वाटर टैंक मोती उगल रहे हैं। चौंक गए? म्हारे देश की खेती में आपको बताएंगे कि कैसे स्टेशनरी की दुकान में नुकसान उठाने के बाद नरेंद्र गर्वा मोतियों की खेती से कमा रहे हैं लाखों रुपए...\n\nनमक की झील सांभर के उत्तर-पूर्व में करीब 40 किलोमीटर दूर और जयपुर शहर से करीब 70 किलोमीटर दूर है रेनवाल कस्बा। यहां बुनकर मोहल्ले में रहते हैं नरेंद्र गिर्वा। 46 साल के नरेंद्र 2016 से मोतियों की खेती (पर्ल फार्मिंग) कर रहे हैं।\n\nनरेंद्र ने बताया कि पर्ल फार्मिंग करने से पहले उनकी स्टेशनरी की दुकान थी। 2007 में यह दुकान रेनवाल के मेन मार्केट में किराए पर लेकर स्टेशनरी का काम शुरू किया था। 2015 तक आते-आते स्टेशनरी की कमाई काफी घट गई। 4-5 लाख रुपए का नुकसान उठाना पड़ा। पर्ल फार्मिंग से अब वे हर साल 14 लाख तक कमा रहे हैं।\n\nजयपुर जिले के कस्बे रेनवाल में मोतियों की खेती। मोतियों को कई तरह के सांचों में भी ढाला जा सकता है। ये मोती आर्टिफिशियल नहीं, बल्कि जैविक हैं। जिनकी मार्केट में डिमांड है।\n\nस्टेशनरी की दुकान बंद हुई तो आया आइडिया\n\nनरेंद्र ने बताया कि पिता हीरालाल गिर्वा (73) रेनवाल के प्राइमरी सरकारी स्कूल से 2009 में रिटायर हो गए थे। दोनों बेटियां हर्षिता और याना बड़ी हो रही थीं। दुकान चल नहीं रही थी। लगातार घाटा हो रहा था। 2015 तक तो किराया निकालना तक मुश्किल हो गया।\n\nआखिरकार दुकान बंद कर दी। इसके बाद घंटों इंटरनेट पर स्टार्टअप की योजनाएं देखने लगा। पत्नी संतोष ने घर और बेटियों को संभाला और मैं नए रास्ते तलाशने लगा। आज न केवल पर्ल फार्मिंग से कमा रहा हूं, बल्कि खुद के फाउंडेशन के जरिए देश-दुनिया में इस फार्मिंग की ट्रेनिंग देकर प्रोजेक्ट भी लगवा रहा हूं।\n\nनरेंद्र गर्वा, जिनकी जिद ने उन्हें पर्ल प्रोडक्शन का मास्टर बना दिया है। पहली बार 500 सीप में से सिर्फ 35 से प्रोडक्शन लिया था। इसके बाद बाकायदा ट्रेनिंग ली। अब एक खेप से 4000 मोती ले रहे हैं। एक मोती 400 रुपए तक बिकता है।\n\nबिना ट्रेनिंग सीप लाया, सिर्फ 70 मोती का प्रोडक्शन मिला\n\nइस दौरान पर्ल फार्मिंग के बारे पता चला। सोचा कि आसान काम है। मछुआरों से सीप खरीद लाओ, घर में वाटर टैंक में डाल दो, सालभर बाद मोती हासिल कर लो। बस इतनी सी जानकारी के साथ जनवरी 2016 में गांव के ही एक साथी नटवरलाल के साथ ट्रेन पकड़कर केरल चला गया। वहां मछुवारों से 500 सीप लेकर आया।\n\nट्रेन से लौटने में सप्ताहभर लग गया। सीप जिंदा प्राणी होता है। सभी सीप वाटर टैंक में डाल दी और जैसी जानकारी थी वैसा दाना-पानी डालता रहा। पहली बार में 500 में से सिर्फ 35 सीप से 70 मोती निकले। तब लगा कि ट्रेनिंग की जरूरत है।\n\nसीमेंट के इन्हें टैंक में नरेंद्र सीप के जरिए तैयार करते हैं खेप। करीब डेढ़ साल में खेप तैयार होती है। एक सीप से 2 मोती हासिल होते हैं।\n\nट्रेनिंग के बाद मोती से कमाए 2 लाख\n\nइसके बाद जानकारी जुटाई तो पता चला कि उड़ीसा के भुवनेश्वर में केंद्रीय मीठा जलजीव पालन संस्थान (CIFA) मोतियों की खेती की ट्रेनिंग देता है। यह सरकारी संस्थान है। नरेंद्र ने 6 हजार रुपए में 5 दिन की ट्रेनिंग ली। वहां उन्हें पर्ल फार्मिंग के बारे में सटीक जानकारी मिली। इसके बाद नरेंद्र ने पीछे मुड़कर नहीं देखा।\n\n2017 में उन्हें 1000 सीप से 2 लाख रुपए की कमाई हुई तो कॉन्फिडेंस जागा। नरेंद्र ने बताया कि बारिश के दिनों में नदियों से बहर सीप समुद्र में पहुंच जाती हैं। मछुवारे इन्हें इकट्‌ठा कर लेते हैं। सितंबर-अक्टूबर सीप खरीदने का आदर्श वक्त होता है। एक सीप का खर्च करीब 50 रुपए आता है।\n\nमोतियों की खेती सब्र का काम है। इसकी खेप के लिए करीब डेढ़ साल इंतजार करना होता है।\n\nवाटर टैंक में बनता है सफेद मोती\n\nनरेंद्र ने बताया कि वे सफेद मोती का प्रोडक्शन करते हैं। पर्ल फार्मिंग के लिए घर में इतना स्पेस होना चाहिए जिसमें कुछ पानी के टैंक रखे जा सकें। नरेंद्र सितंबर-अक्टूबर में केरल से करीब 3 हजार सीप लाते हैं। घर में बने 25 वाटर टैंक में उन्हें स्टोर करते हैं। एक सीप से 15 से 18 महीने में 2 मोती तैयार होते हैं। 3 हजार सीप में से 1 हजार सीप मोती का उत्पादन नहीं कर पाते। 2 हजार सीप से 4 हजार सफेद मोती हासिल होते हैं।\n\nवाटर टैंक में 15 से 18 महीने के लिए सीप को रखा जाता है। सीप जिंदा प्राणी होता है, इसलिए भोजन डाला जाता है। पानी में शैवाल, मल्टीविटामिन और चूना डाला जाता है। चूने से मोतियों में चमक आती है। दिन में दो बार मशीन से पानी में ऑक्सीजन दी जाती है। पानी को 20 से 25 डिग्री के तापमान पर मेंटेन कर रखा जाता है।\n\nमोती प्रोडक्शन आसान काम भी नहीं है। नरेंद्र केरल में मछुआरों से सितंबर-अक्टूबर में जिंदा सीप लेकर आते हैं। इसके बाद इन सीप को डेढ़ साल तक पालते हैं। लगातार कुछ बातों का ध्यान रखना पड़ता है वरना सीप मोती उत्पादन नहीं कर पाती।\n\nसीप से मोती बनाने का खर्च और कमाई\n\nसालभर में एक सीप पर 50 से 60 रुपए खर्च आता है। एक सीप में दो मोती निकलते हैं। नरेंद्र एक खेप से 4 हजार मोती निकालते हैं। ये मोती 200 से 400 रुपए प्रति नग के हिसाब से बिकते हैं। इस तरह एक खेप 8 लाख से 16 लाख रुपए तक बिकती है। जबकि एक खेप पर खर्च डेढ़ से 2 लाख रुपए तक आता है।\n\nइस हिसाब से कमाई प्रति खेप (एक से डेढ़ साल में) 6 से 14 लाख रुपए तक हो जाती है। ये मोती ऑनलाइन भी बिकते हैं। दवा कंपनियां, आयुर्वेदिक कंपनियां, ज्वेलर्स, हैंडिक्राफ्ट संस्थाएं ये मोती खरीदती हैं।\n\nतालाब का टेम्परेचर मेंटेन रखना होता है। सीप को मोती प्रोडक्शन होने तक पालना होता है।\n\nअब लोगों को देते हैं ट्रेनिंग, देश-विदेश में लगवाते हैं प्रोजेक्ट\n\nपर्ल फार्मिंग में माहिर हो चुके नरेंद्र लोगों को ट्रेनिंग भी देते हैं और प्रोजेक्ट भी लगवाते हैं। 2018 में उन्होंने अलखा फाउंडेशन के नाम से एक एनजीओ शुरू किया। इस एनजीओ के जरिए नरेंद्र 250 लोगों को पर्ल फार्मिंग सिखा चुके हैं। उनसे ट्रेनिंग लेने के बाद लोग हिमाचल, हरियाणा, उत्तर प्रदेश, मध्य प्रदेश,पंजाब, चंडीगढ़, सहित अन्य राज्यों में पर्ल फार्मिंग शुरू कर चुके हैं।\n\nराजस्थान में अजमेर, सीकर, झुंझुनू, चूरू, अलवर, भरतपुर, नागौर, चित्तौड़गढ़, उदयपुर में भी पर्ल फार्मिंग की जा रही है। नरेंद्र ने बताया कि नेपाल और भूटान तक से उनके पास प्रोजेक्ट शुरू करने के ऑफर हैं। इसके अलावा 2023 में दुबई और रोमानिया में भी प्रोजेक्ट स्थापित करने की बात चल रही है।\n\nकुदरती मोती अपने आप में कीमती होता है।\n\nनरेंद्र ने बताया कि उनकी बड़ी बेटी हर्षित बीए पास कर चुकी है, वह 23 साल की है। छोटी बेटी याना 11वीं में पढ़ रही है। अब बेटियों की चिंता नहीं है। सालाना अच्छी कमाई हो रही है। लोग खुद इंटरनेट पर सर्च कर कॉन्टेक्ट करते हैं और वाइट पर्ल की डिमांड करते हैं। कुछ लोग फार्मिंग के बारे में जानना चाहते हैं। कुछ प्रोजेक्ट लगाने के लिए मदद मांगते हैं। अब पूरी तरह पर्ल फार्मिंग में ही बिजी हो गया हूं।\n\nरेनवाल को क्यों कहते हैं किशनगढ़-रेनवाल, यह भी दिलचस्प है।\n\nरेनवाल को लेकर रोचक फैक्ट्स\n\nरेनवाल नमक की झील सांभर के नजदीक है। यह चौमूं ठिकाने के अधीन एक गांव था। व्यापारिक केंद्र होने के कारण यहां से व्यापारी गुजरते थे। इस गांव के किनारे से नदी बहती थी। उसी नदी के किनारे व्यापारी लंबी यात्रा के बाद रात्रि विश्राम करते थे। इसी कारण इसका नाम रैन-वास के कारण रेनवाल पड़ा।\n\nरेनवाल ऐसा कस्बा है जिसके 2 नाम हैं। रेनवाल और किशनगढ़-रेनवाल। दरअसल नमक झील के कारण यह व्यापार का बड़ा केंद्र था। यहां से व्यापारी गुजरते थे। चौमूं ठिकाने के अधीन होने के कारण चौमूं ठिकाने के ठाकुर कृष्ण सिंह नाथावत ने यहां गढ़ बनाया और चुंगी (टोल-टैक्स) बना दिया।\n\nकृष्णगढ़ के कारण ही कस्बे के एक हिस्से को किशनगढ़ कहते हैं। नजदीकी गांव रेनवाल पहले से था। ऐसे में रेनवाल को किशनगढ़-रेनवाल कहा जाता है। यह अजमेर के किशनगढ़ से अलग है। ​​​​\n\nकंटेंट व वीडियो - मनोज सैनी के साथ लेखराज कुमावत।",
    "मिखाइल गोर्बाचेव: इतिहास बदलने वाले राजनेता": "वे रूसी राष्ट्रवादी नेता बोरिस येल्त्सिन थे, जो विघटन के बाद रूस के राष्ट्रपति बने. सोवियत संघ का केंद्र रूस था और अगर वहीं का नेता अलग होना चाहे, तो फिर विघटन को रोकना असंभव था. उन्होंने यूक्रेन और बेलारूस के साथ मिलकर सोवियत संघ के विघटन का निर्णायक फैसला लिया. इससे अन्य हिस्सों को प्रोत्साहन मिला और यह संघ विघटित हो गया. इस परिघटना के लिए गोर्बाचेव को दोष देना उनके प्रति बहुत कठोर होना होगा. ऐसे माहौल में उनकी खुलेपन की नीतियां कारगर न हो सकीं. देश में आर्थिक विकास पूर्व सोवियत नेता ब्रेझनेव के समय से ही ठप पड़ा था. उसे गति दे पाने में भी गोर्बाचेव विफल रहे.",
    "बुडापेस्ट international यात्रा के लिए है सबसे अच्छी जगह !": "बुडापेस्ट international यात्रा के लिए है सबसे अच्छी जगह !\n\nबुडापेस्ट international यात्रा के लिए है सबसे अच्छी जगह !\n\nबुडापेस्ट international यात्रा के लिए है सबसे अच्छी जगह !\n\nट्रेवल न्यूज़ डेस्क !!! हंगरी की राजधानी बुडापेस्ट को पूर्व का पेरिस भी कहा जाता है। बुडापेस्ट अपनी पुरानी और लोकप्रिय इमारतों, चर्चों, संग्रहालयों और प्राकृतिक सुंदरता के लिए प्रसिद्ध है। यहां की संस्कृति, कला और विरासत स्थल पूरी दुनिया को अपनी ओर आकर्षित करते हैं। बुडापेस्ट में कई यूनेस्को विश्व धरोहर स्थल हैं। मार्गरेट आइलैंड, सिटी वुडलैंड पार्क, हीरोज स्क्वायर, मिलेनियम मोन्यूमेंट, हंगेरियन नेशनल म्यूजियम, यूनिवर्सिटी चर्च, सेंट स्टीफंस बेसिलिका, डेन्यूब प्रोमेनेड जैसे कई विश्व प्रसिद्ध स्थान हैं।\n\nयहां आपको अपनी पसंद के लग्जरी, मिड रेंज और बजट होटल आसानी से मिल जाएंगे। बुडापेस्ट के साथ, यह प्राग और रोमानिया जैसे अन्य आकर्षक शहरों से भी घिरा हुआ है जो इसे सर्वश्रेष्ठ अंतरराष्ट्रीय यात्रा के लिए एक बढ़िया विकल्प बनाता है।\n\nबुडा कैसल\n\nकैसल हिल पर बुडा कैसल 200 कमरों वाला एक खूबसूरत महल है। इसे यूनेस्को द्वारा विश्व धरोहर स्थल भी नामित किया गया है। महल में हंगेरियन नेशनल गैलरी और बुडापेस्ट हिस्ट्री म्यूजियम भी है।\n\nसंसद भवन\n\nबुडापेस्ट में 19 किमी के गलियारों और 691 कमरों के साथ दुनिया का तीसरा सबसे बड़ा संसद भवन है। हंगेरियन क्राउन ज्वेल्स, एथ्नोग्राफी म्यूजियम और यहां की शानदार डिजाइनिंग को देखने के लिए लोग दूर-दूर से आते हैं।\n\nमथायस चर्च\n\nकैसल हिल पर स्थित इस प्राचीन चर्च को \"चर्च ऑफ अवर लेडी\" के नाम से भी जाना जाता है। कई ऐतिहासिक घटनाओं का गवाह बना यह चर्च सालों से अपनी अनूठी डिजाइन से पर्यटकों को आकर्षित करता आ रहा है।\n\nगेलर्ट हिल\n\nगेलर्ट स्मारक, लिबरेशन स्मारक, जुबली पार्क और ग्रेट मार्केट हॉल विभिन्न मूड के पर्यटन स्थल हैं। गेलर स्पा और रुडस बाथ जैसे नए अनुभवों के लिए भी लोग यहां आना पसंद करते हैं।",
    "लखनऊ : जागरण देखकर घर लौट रहे युवक के प्राइवेट पार्ट में पिटबुल ने काटा, कुत्ता मालिक गिरफ्तार": "लखनऊ : जागरण देखकर घर लौट रहे युवक के प्राइवेट पार्ट में पिटबुल ने काटा, कुत्ता मालिक गिरफ्तार\n\nलखनऊ : जागरण देखकर घर लौट रहे युवक के प्राइवेट पार्ट में पिटबुल ने काटा, कुत्ता मालिक गिरफ्तार\n\nAdvertisement\n\nअमृत विचार, लखनऊ। कृष्णानगर थानाक्षेत्र के अन्तर्गत पिटबुल की दहशत लोगों के जेहन में उस वक्त पैदा हो गई। जब पिटबुल मालिक की मौजूदगी में जागरण देखकर घर लौट रहे युवक के प्राइवेट पार्ट पर कुत्ते ने हमला कर दिया। लहुलूहान हालत में घायल को केजीएमयू में भर्ती कराया गया। लगातार ब्लीडिंग होने के चलते घायल दो दिन तक अस्पताल में भर्ती रहा। अस्पताल से छुट्टी मिलने के बाद पीड़ित ने कृष्णानगर कोतवाली में पिटबुल के मालिक के खिलाफ मुकदमा दर्ज कराया है। मामले को संज्ञान में लेते हुए शनिवार दोपहर नगर निगम की टीम ने पिटबुल को रेस्क्यू किया है। इसके अलावा पुलिस ने पिटबुल के मालिक शिवशंकर पांडेय की गिरफ्तारी की है।\n\nAdvertisement\n\nगौरतलब है कि 03 सितम्बर की रात 10:30 बजे कृष्णानगर थानाक्षेत्र के प्रेमनगर निवासी संकल्प निगम जागरण देखकर घर लौट रहा था। बता दें कि जब वह अपने घर के नजदीक पहुंचा तो एक पालतू पिटबुल कुत्ते ने उनके प्राइवेट पार्ट में बुरी तरह से काट लिया। आरोप है कि जब पिटबुल ने हमला किया तो उस वक्त कुत्ते का मालिक शिव शंकर पांडेय पूरा मंजर देख रहा था, उन्होंने पीड़ित को बचाने की जहमत नहीं की।\n\nAdvertisement\n\nलहुलूहान अवस्था में पीड़ित को फौरन लोकबंधु अस्पताल में पहुंचाया गया, लेकिन हालत बिगड़ने पर डॉक्टर ने उसे केजीएमयू रेफर कर दिया। बता दें कि अस्पताल में दो दिन तक भर्ती होने के बाद उन्हें छुट्टी दे दी गई। इसके बाद पीड़ित ने कृष्णानगर कोतवाली में तहीरर देते हुए पिटबुल मालिक के खिलाफ मुकदमा दर्ज करवाया। पीड़ित का कहना है कि इलाज में काफी पैसे खर्च हुए, जिसका बिल भी लगाया गया है। इस सम्बन्ध में कृष्णा नगर प्रभारी आलोक राय का कहना है कि इस मामले में रिपोर्ट दर्ज की गई है। उचित कार्रवाई की जा रही है।\n\nयह घटनाएं भी आई समाने\n\nगाजियाबाद जनपद में पिटबुल ने 11 साल के बच्चे पर हमला कर कान और गाल नोच दिया था। बच्चे के चेहरे पर 150 से ज्यादा टांके आए थे।\n\nगाजियाबाद जनपद के राजनगर एक्सटेंशन में पिटबुल ने लिफ्ट में एक बच्चे को नोंच लिया था। बच्चे के पिता ने महिला के खिलाफ तहरीर दी थी।\n\nगौमतबुद्धनगर के सेक्टर 75 के अपेक्स एथेना सोसाइटी में लिफ्ट में जर्मन शेफर्ड कुत्ते ने डिलीवरी ब्वॉय सचिन पर हमला कर दिया था।\n\n13 जुलाई को लखनऊ में पिटबुल ने अपनी मकान-मालकिन पर हमला कर उसे मौत के घाट उतार दिया था।\n\n41 देशों में पिटबुल पर प्रतिबंध\n\nआपको बता दें कि पिटबुल कुत्ता अमेरिका, जर्मनी, डेनमार्क, स्पेन, ब्रिटेन, आयरलैंड, रोमानिया, कनाडा, इटली और फ्रांस समेत 41 देशों में प्रतिबंधित है। एक्सपर्ट की मानें तो, पिटबुल नस्ल के कुत्ते किसी व्यक्ति या जानवर को कब्जे में लेने के बाद अपने जबड़ों को लॉक कर लेते हैं। ऐसे में छुड़ा पाना बेहद नामुमकिन होता है।\n\nयह भी पढ़ें:-लखनऊ: मालकिन को मारने वाले पिटबुल को नगर निगम ने लौटाया, मेनका गांधी ने किया था फोन",
    "रेसलिंग चैंपियन, वेटलिफ्टिंग का सितारा, जानिए कौन थे ओलिंपिक में मरने वाले 11": "1972 म्यूनिख ओलिंपिक के दौरान इजराइल के 11 खिलाड़ियों और कोच को मार दिया गया था. पूरी दुनिया आज भी इस घटना को नहीं भूल पाई\n\nओलिंपिक के इतिहास में हजारों किस्से जमा है. रिकॉर्ड दर्ज है. हर बार ओलिंपिक की किताब में नई घटना, रिकॉर्ड दर्ज होते हैं, मगर एक घटना ऐसी भी है, जो न पहले कभी हुई थी और शायद न ही अब कभी होगी. ओलिंपिक में अब तक के इतिहास में 5 और 6 सितंबर की तारीख पूरी दुनिया का दिल आज भी दहला देती है. साल 1972 था, जिसे आज भले ही 50 साल से अधिक हो गए, मगर म्यूनिख ओलिंपिक को सिर्फ और सिर्फ नरसंहार के लिए याद किया जाता है. वो नरसंहार जिसने इस दुनिया से खेल जगत के 11 चमकते सितारे छीन लिए. जो म्यूनिख ओलिंपिक आए तो थे मेडल जीतने की उम्मीद से, मगर उन्हें मिली मौत. 1972 ओलिंपिक के दौरान 2 आतंकवादी संगठनों ने इजराइल के 11 खिलाड़ियों को बंधक बनाकर मौत के घाट उतार दिया. मरने वाले ज्यादातर खिलाड़ी पहलवान और वेटलिफ्टर थे, जिनसे पूरा इजराइल देश मेडल की उम्मीद कर रहा था.\n\nजानिए कौन थे मरने वाले 11 खिलाड़ी",
    "हिंदी दिवस: तेलुगू भाषी ने बना दिया हिंदी का ऐसा संस्‍थान, जहां विदेशी भी आते हैं पढ़ने": "नई दिल्ली: कहते हैं भाषा किसी की मोहताज नहीं होती, न देश, न परदेस, न जात-पात, न धर्म और न कोई समुदाय. कौन सी भाषा कब किसकी जुबान पर चढ़ जाए कोई नहीं जानता. कुछ ऐसी ही कहानी है हिन्‍दी का प्रचार प्रसार करने वाली संस्‍था केंद्रीय हिंदी संस्‍थान और उसके संस्‍थापक की. जी हां, केंद्रीय हिंदी संस्‍थान आज देश के अलावा विदेशियों को भी हिंदी भाषा की शिक्षा देता है. इसकी स्‍थापना के पीछे किसी हिंदीभाषी साहित्यकार या हिंदी-सेवक का नहीं, बल्कि एक तेलगू भाषी आंध्रप्रदेश के निवासी डॉ. मोटूरि सत्यनारायण का योगदान रहा.\n\nडॉ. मोटूरि सत्यनारायण का जन्‍म आंध्रप्रदेश के कृष्णा जिले के दोंडपाडु गांव में 15 अगस्त, 1902 को हुआ था. आजादी के आंदोलन में उन्‍होंने बढ़-चढ़कर हिस्‍सा लिया. महात्मा गांधी ने जब वर्ष 1918 से हिंदी के प्रचार-प्रसार के लिए आंदोलन शुरू किया, तो मोटूरि सत्यनारायण भी उसमें प्रमुखता से जुड़े. डॉ. राजेंद्र प्रसाद, श्री जमनालाल बजाज, चक्रवर्ती राजगोपालाचारी, डॉ. गोपाल रेड्डी, आंध्र-केसरी श्री टंगहूरि प्रकाशन पंतुलु आदि के सहयोग से उन्होंने गांधीजी का संदेश गांव-गांव और घर-घर तक पहुंचाया. इसके लिए उन्‍हें जेल की सजा भी काटनी पड़ी.\n\nऔर ऐसे बन गया केंद्रीय हिंदी संस्‍थान\n\nवर्ष 1951 में मोटूरि सत्यनारायण ने उत्तर प्रदेश के आगरा में अखिल भारतीय हिंदी परिषद की स्‍थापना की. यह संस्‍था एक हिंदी शिक्षक-प्रशिक्षण संस्था थी. इसके बाद परिषद ने वर्ष 1960 में अखिल भारतीय हिंदी महाविद्यालय भी शुरू किया. आगे के वर्षों में महाविद्यालय के कार्यों का विस्‍तार होता चला गया. इसे अनेक हिंदी विद्वानों, मनीषियों और शिक्षाविदों का सान्निध्य मिला. बाद में केंद्र सरकार ने इस महाविद्यालय के संचालन का दायित्‍व केंद्रीय हिंदी शिक्षण मंडल को दे दिया, जिसका प्रमुख उद्देश्य था अखिल भारतीय और अंतरराष्ट्रीय स्तर पर हिंदी के शिक्षण-प्रशिक्षण, शैक्षणिक अनुसंधान, बहुआयामी विकास और प्रचार प्रसार करना. बाद में इसी महाविद्यालय का नामकरण केंद्रीय हिंदी संस्थान के रूप में कर दिया गया.\n\nकई भाषाओं के ज्ञाता थे डॉ. मोटूरि\n\nडॉ. मोटूरि सत्यनारायण कई भाषाओं के जानकार थे. वह अपनी मातृभाषा तेलुगू के साथ-साथ तमिल, अंग्रेजी, उर्दू, हिंदी और मराठी में भी दक्ष थे. वे सभी भारतीय भाषाओं के पक्षधर थे. उन्‍होंने दक्षिण भारत हिंदी प्रचार सभा के प्रधानमंत्री का पद भी संभाला. साथ ही वह तेलुगू भाषा समिति के प्रधान सचिव भी रहे. इसके साथ ही वह मद्रास विधान परिषद तथा राज्यसभा के सदस्य भी रहे. बाद में उनके कार्यों के लिए पद्मभूषण से भी सम्‍मानित किया गया.\n\n2022 में 16 देशों के 82 स्टूडेंट्स\n\nआपको यह जानकर हैरानी होगी कि इस साल केंद्रीय हिंदी संस्थान में हिंदी सीखने के लिए 16 देशों के 82 स्टूडेंट्स का चयन किया गया. इसमें सबसे ज्यादा श्रीलंका के छात्र हैं. चयन समिति ने चीन से आठ, कोलंबिया से तीन, कजाकिस्तान से एक, मंगोलिया से तीन, नाइजीरिया से चार, रोमानिया से तीन, रूस से तीन, दक्षिण कोरिया से पांच, स्लोवाक से एक, श्रीलंका से 21, स्वीडन से एक, तजाकिस्तान से 13, थाईलैंड से पांच, त्रिनिदाद एवं टौबेगो से एक और उज्बेकिस्तान से सात अभ्यर्थियों का चयन किया है.\n\nShare:",
    "Solar Eclipse 2022: दीपावली पर सूर्य ग्रहण पड़ा तो कैसे होगी भगवान गणेश और माता लक्ष्मी की पूजा": "Solar Eclipse 2022: दीपावली पर सूर्य ग्रहण पड़ा तो कैसे होगी भगवान गणेश और माता लक्ष्मी की पूजा\n\nSolar Eclipse 2022: इस बार दीपावली पर सूर्य ग्रहण पड़ रहा है। यह साल का पहला सूर्य ग्रहण है, जो भारत में दिखाई देगा। सूर्यग्रहण और दीवाली के एक साथ आने पर लोगों के मन में कई तरह के भ्रम है। भगवान गणेश और माता लक्ष्मी की पूजा होगी या नहीं। वहीं पूजन का शुभ मुहूर्त क्या होगा। ऐसे सवाल लोगों को परेशान कर रहे हैं। आज हम इस लेख के माध्यम से इन सवालों का निवारण करेंगे। बताएंगे कि सूर्यग्रहण की तिथि और समय क्या है। साथ ही इस अवधि में किन बातों का ध्यान रखना है।\n\nकब मनाई जाएगी दीपावली?\n\nदीपावली का त्योहार कार्तिक मास में कृष्ण पक्ष की अमावस्या को मनाया जाता है। इस साल चतुर्दशी 24 अक्टूबर की शाम 4.44 बजे तक रहेगी। इसके बाद अमावस्या लगेगी। इस तरह भक्त 24 अक्टूबर को दीवाली और नरक चतुर्दशी मनाएंगे।\n\nसूर्यग्रहण इस दिन होगा\n\nसूर्यग्रहण 25 अक्टूबर को होगा। ज्योतिष शास्त्र के अनुसार सूर्यास्त के बाद पड़ने वाला सूर्यग्रहण प्रभावी नहीं रहता है। भारतीय समय के अनुसार ग्रहण दोपहर 4.31 मिनट पर लगेगा। इसका मध्य 5.14 मिनट और मोक्ष 5.57 मिनट पर होगा। सूर्य ग्रहण स्वाति नक्षत्र और तुला राशि पर है।\n\nकहां दिखेगा सूर्य ग्रहण\n\nयह सूर्य ग्रहण भारत, ग्रीनलैंड, स्वीडन, नॉर्वे, यूके, फ्रांस, जर्मनी, स्पेन, यमन, ओमान, सऊदी अरब, इटली, पोलैंड, रोमानिया, ऑस्ट्रिया, ग्रीस, टर्की, इराक, ईरान, पाकिस्तान, अफगानिस्तान, नेपाल और भूटान में दिखाई देगा।\n\nग्रहण के बाद करें ये काम\n\nसूर्य ग्रहण की समाप्ति के बाद पूरे घर की अच्छे से साफ-सफाई करें। गरीब और जरूरमंदों को दान करना चाहिए। गाय को घास खिलाना चाहिए और संभव हो तो किसी पवित्र नदी में स्नान कर पितरों का तर्पण भी करना चाहिए। ऐसा करने से ग्रहण के दोष समाप्त होता है।\n\nडिसक्लेमर\n\n'इस लेख में दी गई जानकारी/सामग्री/गणना की प्रामाणिकता या विश्वसनीयता की गारंटी नहीं है। सूचना के विभिन्न माध्यमों/ज्योतिषियों/पंचांग/प्रवचनों/धार्मिक मान्यताओं/धर्मग्रंथों से संकलित करके यह सूचना आप तक प्रेषित की गई हैं। हमारा उद्देश्य सिर्फ सूचना पहुंचाना है, पाठक या उपयोगकर्ता इसे सिर्फ सूचना समझकर ही लें। इसके अतिरिक्त इसके किसी भी तरह से उपयोग की जिम्मेदारी स्वयं उपयोगकर्ता या पाठक की ही होगी।'\n\nPosted By: Arvind Dubey",
    "पाकिस्तान ने की रूस से गद्दारी, भड़क गए पुतिन, उड़ाई जाएंगी धज्जियां": "पाकिस्तान ने की रूस से गद्दारी, भड़क गए पुतिन, उड़ाई जाएंगी धज्जियां\n\n| Updated: Sep 01, 2022, 06:12 PM IST\n\nरूस और यूक्रेन में जंग जारी है. यूक्रेन की सेना का एक वीडियो पाकिस्‍तान (PAK) की मुसीबत का सबब बन सकता है. दरअसल इस वीडियो में दिख रहा है कि यूक्रेन की सेना, व्लादिमीर पुतिन (Vladimir Putin) के सैनिकों यानी रूस (Russia) के खिलाफ पाकिस्‍तान में बने तोप के गोले बरसा रही है.",
    "यूक्रेन के भारतीय छात्र अब 29 देशों से अपनी शेष एमबीबीएस जारी रख सकते": "हैदराबाद: जिन भारतीय छात्रों को रूसी आक्रमण के कारण यूक्रेन में अपने एमबीबीएस पाठ्यक्रम को बंद करना पड़ा था, वे अब संयुक्त राज्य अमेरिका, राष्ट्रीय चिकित्सा आयोग (एनएमसी) सहित 29 देशों में स्थित मेडिकल कॉलेजों में अपना पाठ्यक्रम जारी रख सकते हैं, जहां से उन्होंने छोड़ा था। चिकित्सा शिक्षा के लिए भारतीय नियामक संस्था ने कहा।\n\nजिन 29 देशों से भारतीय छात्र अपना पाठ्यक्रम जारी रख सकते हैं उनमें पोलैंड, ऑस्ट्रिया, चेक गणराज्य, फ्रांस, जॉर्जिया, कजाकिस्तान, लिथुआनिया, मोल्दोवा, स्लोवाकिया, स्पेन, उज्बेकिस्तान, अमेरिका, इटली, बेल्जियम, मिस्र, बेलारूस, लातविया, किर्गिस्तान, ग्रीस, रोमानिया, स्वीडन, इज़राइल, ईरान, अजरबैजान, बुल्गारिया, जर्मनी, तुर्की, क्रोएशिया और हंगरी।\n\n6 सितंबर को, एनएमसी ने कहा था कि उसे अकादमिक गतिशीलता कार्यक्रमों के लिए कोई आपत्ति नहीं है, जो भारतीय एमबीबीएस छात्रों को अस्थायी रूप से अन्य विदेशी विश्वविद्यालयों में अपने पाठ्यक्रम का पीछा करने के लिए वापस आने की अनुमति देगा। ऐसे छात्र, अन्य यूरोपीय विश्वविद्यालयों में एमबीबीएस पाठ्यक्रम जारी रखने के बावजूद, मूल यूक्रेनी विश्वविद्यालय के छात्र बने रहेंगे।\n\nअकादमिक गतिशीलता कार्यक्रम केवल 29 देशों में स्थित मेडिकल कॉलेजों या संस्थानों पर लागू होगा और मेडिकल छात्रों को सलाह दी जाती है कि वे तदनुसार गतिशीलता कार्यक्रम को अपनाएं, एनएमसी ने सलाह दी है।\n\nएक बार जब वे 29 देशों में स्थित किसी भी मेडिकल कॉलेज से एमबीबीएस पाठ्यक्रम पूरा कर लेते हैं, तो उन्हें यूक्रेन में मूल चिकित्सा विश्वविद्यालय से डिग्री प्रमाणपत्र मिल जाएगा, एनएमसी ने स्पष्ट किया है।\n\n20,000 से 22,000 भारतीय छात्र कहीं भी हैं, जिनमें से कुल 740 छात्र तेलंगाना के थे, जिन्हें अचानक यूक्रेन में अपना एमबीबीएस पाठ्यक्रम छोड़कर वापस लौटना पड़ा। 29 देशों के लिए एनएमसी की मंजूरी उन भारतीय छात्रों को बड़ी राहत देगी जो यूक्रेन में एमबीबीएस कोर्स कर रहे थे।\n\nपिछले कुछ महीनों में, कई यूक्रेनी विश्वविद्यालय यूरोप में अपने समकक्षों के साथ सहयोग करने में सक्षम हुए हैं ताकि विदेशी छात्रों को विनिमय कार्यक्रमों के रूप में अकादमिक गतिशीलता कार्यक्रम पेश किए जा सकें।",
    "सुबह की ताजा खबरें (18 सितंबर,  विश्व बांस दिवस)": "4,166 total views, 19 views today\n\n◆ विश्व बांस दिवस\n\n◆ प्रधानमंत्री नरेंद्र मोदी ने नई दिल्ली में लॉजिस्टिक नीति का शुभारंभ किया\n\n◆प्रधानमंत्री ने विश्‍वकर्मा जयंती के अवसर पर कौशल दीक्षांत समारोह को संबोधित किया\n\n◆ नामीबिया से लाए गए चीतों को मध्‍य प्रदेश के कूनो राष्‍ट्रीय उद्यान में छोडा गया।\n\n◆ केंद्रीय विधि और न्याय मंत्री किरन रिजिजू ने उदयपुर में दो दिवसीय उभरते कानूनी मुद्दे-2022 सम्मेलन को सम्‍बोधित किया।\n\n◆ हरिद्वार के लक्सर स्थित कोर्ट में पेशी पर आया मुजरिम पुलिस कस्टडी से फरार हुआ।\n\n◆ ओड़िशा: हावड़ा-भुवनेश्वर जन शताब्दी एक्सप्रेस भद्रक स्टेशन यार्ड के पास एक बैल को टक्कर मारने के बाद पटरी से उतरी।\n\n◆ उत्तराखंड: देहरादून के विकासनगर क्षेत्र के डाकपत्थर में दिल्ली-यमुनोत्री रोड पर गुजरात की एक बस में आग लगी। दमकल की गाड़ी ने मौके पर पहुंचकर आग पर काबू पाया। घटना में किसी के हताहत होने की सूचना नहीं है।\n\n◆ चंपावत जिले में भारी बारिश के कारण शारदा नदी और अन्य नदी-नालों में जलस्तर काफी बढ़ गया है। घाट किनारे रहने वाले लोगों को सुरक्षित स्थानों पर जाने की चेतावनी दी है। राहत शिविर बनाए हैं।\n\n◆ यूक्रेन के जवाबी हमलों के बाद भी रूस की योजना में बदलाव से पुतिन ने इनकार किया।\n\n◆ रक्षा और एयरोस्पेस क्षेत्र में उत्कृष्टता के लिए दिया जाएगा ‘रक्षा मंत्री पुरस्कार’, 29 सितंबर तक करना होगा ऑनलाइन आवेदन।\n\n◆ महारानी एलिजाबेथ द्वितीय का अंतिम संस्कार सोमवार ब्रिटेन के स्थानीय समयानुसार सवेरे 11 बजे होगा। अंतिम संस्कार में शामिल होने के लिए राष्ट्रपति द्रौपदी मुर्मू लंदन रवाना।\n\n◆ रोमानिया में विश्व युवा शतरंज चैंपियनशिप में प्रणव आनंद ने अंडर-16 और ए.आर. इलमपार्थी ने अंडर-14 वर्ग का खिताब जीत लिया।\n\nLike this: Like Loading...",
    "क्वालीफिकेशन में हारकर बाहर हुई विनेश": "राष्ट्रमंडल खेलों की तीन बार की चैंपियन विनेश फोगट मंगलवार को यहां विश्व कुश्ती चैंपियनशिप में बड़े उलटफेर में मंगोलिया की खुलन बत्खुयाग से 0-7 से हारकर प्रतियोगिता से बाहर हो गयीं। बर्मिंघम राष्ट्रमंडल खेल 2022 में भारत के लिये स्वर्ण जीतने वाली 10वीं वरीयता प्राप्त विनेश महिला फ्रीस्टाइल 53 किग्रा क्वालीफिकेशन मुकाबले के अंतिम पलों में अपना संतुलन खो बैठीं और एशियाई रजत पदक विजेता बत्खुयाग ने उन्हें चित कर दिया।\n\nबत्खुयाग ने पहले दौर में 3-0 की बढ़त बनाई और अंतिम सेकंड में पूर्व विश्व कांस्य पदक विजेता को मैट पर पटक कर चार अंक बनाते हुए विशाल जीत हासिल की। उल्लेखनीय है कि विनेश से चयन ट्रायल में हारने वाली जूनियर पहलवान अंतिम पंघाल ने पिछले महीने बत्खुयाग को अंडर-23 एशियाई खेलों में मात दी थी।\n\nपूर्व सिल्वर मेडलिस्ट अंशू मलिक की अनुपस्थिति में और गत चैंपियन जापान की अकारी फुजीनामा के चोटिल होने के बाद विनेश पदक की प्रबल दावेदार थीं। इसी बीच, भारत की नीलम सिरोही (50 किग्रा) दो बार की विश्व रजत पदक विजेता रोमानिया की एमिलिया अलीना वुक से तकनीकी श्रेष्ठता के आधार पर 0-10 से हार गईं। अत्यधिक तंग घुटने से जूझ रहे फ्रांसीसी पहलवान कौंबा लैरोक ने महिलाओं की 65 किग्रा में तकनीकी श्रेष्ठता के साथ शैफाली को मात दी।\n\nयह भी पढ़े: सिराज ने काउंंटी पदार्पण पर लिये पांच विकेट"
}