{
    "कुलदीप यादव का गजब कारनामा, न्यूजीलैंड के खिलाफ ली हैट्रिक": "File Photo\n\nनई दिल्ली: इस समय भारत की प्रमुख टीम ऑस्ट्रेलिया (IND vs AUS) के साथ मैच खेल रही है। जबकि इंडिया ए टीम इस समय न्यूजीलैंड ए (IND-A vs NZ-A) के खिलाफ अनऑफिशियल वनडे मैच खेल रही है। इस सीरीज के दूसरे वनडे मैच में भारत के चाइनामैन कुलदीप यादव (Kuldeep Yadav) ने कमाल कर दिखाया। इस मुकाबले में उन्होंने हैट्रिक ली है।\n\nकुलदीप यादव इंटरनेशनल क्रिकेट में भी यह कारनामा कर चुके हैं। न्यूजीलैंड ए के खिलाफ मैच में कुलदीप यादव ने लोगन वैन बीक, जो वॉकर, जैकब डफी को लगातार तीन गेंदों पर आउट किया। दरअसल, इस मैच में एक समय न्यूजीलैंड ए की टीम 7 विकेट पर 219 रन थे, लेकिन तभी कुलदीप यादव ने लगातार 3 गेंदों पर 3 खिलाड़ियों को आउट कर न्यूज़ीलैंड की पारी 219 रनों पर ही खत्म कर दी।\n\nवही, इस मुकाबला में कुलदीप यादव के प्रदर्शन की बात करें तो उन्होंने 10 ओवर में 51 रन देकर 4 खिलाड़ियों को आउट किया। वहीं, न्यूजीलैंड ए की पूरी टीम 47 ओवर में 219 रनों पर सिमट गई। गौरतलब है कि कुलदीप यादव वनडे इंटरनेशनल मैचों में 2 बार हैट्रिक ले चुके हैं।\n\nज्ञात हो कि, कुलदीप यादव ने साल 2017 में ऑस्ट्रेलिया के खिलाफ मैच में हैट्रिक ली थी। यह मैच कोलकाता के ईडन गार्डन में खेला गया था। वहीं, उन्होंने उसके बाद वेस्टइंडीज के खिलाफ साल 2019 में हैट्रिक ली थी। इतना ही नहीं कुलदीप यादव अंडर 19 वर्ल्ड कप में भी यह कारनामा कर चुके हैं। उस समय उन्होंने स्कॉटलैंड के खिलाफ 3 गेंदों पर 3 खिलाड़ियों को आउट किया था।",
    "हालिया मैच रिपोर्ट - न्यूज़ीलैंड ए vs इंडिया ए पहला अनौपचारिक वनडे 2022": "इस जोड़ी के सात विकेटों के बाद मेहमान टीम 167 के स्कोर पर सिमट गई\n\nशार्दुल ठाकुर ने 32 रन देते हुए चार विकेट अपने नाम किए • PTI\n\nइंडिया ए 170 पर 3 (पाटीदार 45*, गायकवाड़ 41, रिपन 1-28) ने न्यूज़ीलैंड ए 167 (रिपन 61, शार्दुल 4-32, सेन 3-30) को सात विकेट से हराया\n\nटॉस जीतकर भारत ने पहले गेंदबाज़ी करने का निर्णय लिया और चोटिल प्रसिद्ध कृष्णा की जगह टीम में शामिल किए गए शार्दुल ने गति और उछाल वाली पिच पर दूसरे ही ओवर में पहला शिकार किया। ओपनर चैड बॉवेस 10 के स्कोर पर आउट हुए। अपनी आउट स्विंग और पड़कर अंदर आने वाली गेंदों के लिए मशहूर शार्दुल ने डेन क्लीवर को शॉर्ट गेंद के साथ डीप फ़ाइन लेग पर कैच करवाया।\n\nइंडिया ए के लिए अपना पहला मैच खेल रहे सेन ने अनुभवी शार्दुल का बख़ूबी साथ निभाया और जो कार्टर को पगबाधा किया। यहां से लगातार विकेटों के गिरने का ऐसा सिलसिला शुरू हुआ जिसमें मेहमान टीम 16 ओवरों के भीतर 14 पर बिना नुक़सान से 74 पर आठ के स्कोर पर फिसल गई।\n\nन्यूज़ीलैंड ए के लिए निचले क्रम के बल्लेबाज़ जो वॉकर और माइकल रिपन ने 126 गेंदों पर 89 रन जोड़कर अपनी टीम को 167 के कुल स्कोर तक पहुंचाया। रिपन ने 104 गेंदों पर सर्वाधिक 64 रन बनाए जबकि वॉकर ने तीन चौके और एक छक्के की मदद से 36 रनों की पारी खेली।\n\nवॉकर 39वें ओवर में रन आउट हुए और इंडिया ए ने मेहमान टीम को ऑलआउट कर दिया। शार्दुल ने चार जबकि सेन ने तीन विकेट अपने नाम किए।\n\nबल्लेबाज़ी के लिए मददगार पिच पर 167 का स्कोर ज़्यादा मुश्किल नहीं पेश करने वाला था और इंडिया ए ने आसानी से उसे हासिल किया।\n\nपृथ्वी शॉ 17 रन बनाकर चलते बने जिसके बाद ऋतुराज गायकवाड़ और राहुल त्रिपाठी के बीच 56 रनों की साझेदारी हुई। तीन चौके और दो शानदार छक्कों की मदद से गायकवाड़ ने 41 रन बनाए और फिर रिपन की गेंद पर लपके गए।\n\nइसके बाद कप्तान संजू सैमसन और फ़ॉर्म में चल रहे रजत पाटीदार के बीच एक मनोरंजक साझेदारी हुई। मैदान पर मौजूद क़रीब 200 दर्शकों ने उत्साह के साथ सैमसन का स्वागत किया और इस जोड़ी ने चौथे विकेट के लिए 69 रनों की नाबाद साझेदारी निभाई और 19 से अधिक ओवर शेष रहते सात विकेटों से जीत दर्ज की।\n\nतीन आकर्षक छक्के लगाते हुए सैमसन 29 पर नाबाद रहे जबकि फ़ुल गेंद पर प्रहार कर रहे पाटीदार ने सात बाउंड्री की मदद से 41 गेंदों पर 45 रन बनाए।",
    "हालिया मैच रिपोर्ट - न्यूज़ीलैंड ए vs इंडिया ए पहला अनौपचारिक टेस्ट 2022": "तीन भारतीय बल्लेबाज़ों ने शतक जड़े जिसमें तीसरे दिन अभिमन्यु ईश्वरन का शानदार शतक शामिल था • Manoj Bookanakere/KSCA\n\nन्यूज़ीलैंड ए 400 (कार्टर 197, मुकेश 5/86, सरफ़राज़ 2/32) और 133/4 (रचिन 40, कुलदीप 2/38) ने इंडिया ए 571/6 (पाटीदार 176, ईश्वरन 132, तिलक 121, रचिन 2/112) के साथ ड्रॉ खेला\n\nइंडिया ए और न्यूज़ीलैंड ए के बीच बेंगलुरु में खेला गया पहला अनाधिकृत टेस्ट मैच ड्रॉ रहा। मैच के चौथे और आख़िरी दिन न्यूज़ीलैंड ए की टीम दूसरी पारी में जब 133 रन पर चार विकेट गंवाकर खेल रही थी तो दोनों टीमों के कप्तानों ने मैच को ड्रॉ करने की सहमति दी। इस मैच में इंडिया ए के तीन बल्लेबाज़ों ने शतक लगाए, जबकि तेज़ गेंदबाज़ मुकेश कुमार ने पहली पारी में पांच विकेट लिए।\n\nमैच के चौथे दिन 492 रन पर चार विकेट से आगे खेलते हुए भारत ने पहली पारी में कुल 571 रन बनाए। हालांकि तीसरे दिन के नाबाद शतकवीर बल्लेबाज़ रजत पाटीदार अपने स्कोर में बस छह रन ही जोड़ पाए और दिन के सातवें ओवर में लोगन वैन बीक का शिकार हुए। दूसरे छोर पर युवा तिलक वर्मा ने शानदार बल्लेबाज़ी को जारी रखते हुए अपना पहला प्रथम श्रेणी शतक पूरा किया। 121 रन बनाने के बाद वह शॉन सोलिया का शिकार बने। उनके आउट होने के तीन ओवर बाद ही भारतीय टीम ने पारी घोषित कर दी। विकेटकीपर बल्लेबाज़ श्रीकर भरत ने नाबाद 23 रन की पारी खेली।\n\nइसके बाद न्यूज़ीलैंड ए की टीम ने दिन के सभी तीनों सत्र में खेलते हुए 61 ओवर में चार विकेट खोकर 133 रन बनाए। मैच के अंतिम दिन भारतीय स्पिनर कुलदीप यादव को पिच से मदद मिलने की उम्मीद दी लेकिन वह इतना प्रभावित नहीं कर पाए। उन्होंने सर्वाधिक 22 ओवर गेंदबाज़ी की लेकिन उन्हें सिर्फ़ दो विकेट ही मिल पाए। इससे पहले टॉस जीतकर पहले बल्लेबाज़ी करने उतरी न्यूज़ीलैंड ए की टीम ने जो कार्टर के शानदार 197 रनों की मदद से पहली पारी में 400 रन का चुनौतीपूर्ण स्कोर खड़ा किया था। कार्टर के अलावा कप्तान रॉबर्ट ओडॉनेल (24), सोलिया (32) और माइकल रिपन (21) को भी शुरुआत मिली लेकिन कोई भी बड़े स्कोर तक नहीं पहुंच सका।\n\nइंडिया ए के तेज़ गेंदबाज़ मुकेश ने पहले और दूसरे दिन की सुबह पिच से मिल रही मदद का पूरा फ़ायदा उठाया और पांच विकेट अपने नाम किए। बाएं हाथ के तेज़ गेंदबाज़ों यश दयाल और अरज़ान नगवासवाला ने भी उनका अच्छा साथ देते हुए एक-एक विकेट हासिल किया और कीवी बल्लेबाज़ों को बांधे रखा। पार्ट-टाइम लेग स्पिनर सरफ़राज़ ख़ान ने भी पारी के अंत में आते हुए दो विकेट झटके। वहीं टेस्ट टीम में वापसी की कोशिश कर रहे कुलदीप को सिर्फ़ एक विकेट मिल सका। कुलदीप ने पहली पारी में भी सर्वाधिक 34 ओवर गेंदबाज़ी करते हुए 119 रन दिए।\n\nजवाब में इंडिया ए ने छह विकेट पर 571 रन का विशाल स्कोर खड़ा करते हुए पहली पारी में 171 रन की बढ़त ली। बाद में बल्लेबाज़ी के लिए अनुकूल हो गई पिच पर उनके तीन बल्लेबाज़ों ने शतक ठोका। सलामी बल्लेबाज़ अभिमन्यू ईश्वरन ने 132, पाटीदार ने 176 और 19 वर्षीय तिलक ने 121 रनों की शानदार शतकीय पारियां खेलीं। तीनों बल्लेबाज़ों ने मैदान के चारों तरफ़ शॉट लगाए और मुख्य चयनकर्ता चेतन शर्मा के सामने सीनियर टीम के लिए अपनी दावेदारी पेश की। प्रियांक पांचाल ने भी 47 और सरफ़राज़ ने 36 रन बनाए।",
    "हालिया मैच रिपोर्ट - इंडिया ए vs न्यूज़ीलैंड ए तीसरा अनौपचारिक टेस्ट 2022": "सौरभ के नौ विकेट पड़े कार्टर के शतक पर भारी; 1-0 से सीरीज़ मेज़बान टीम के नाम\n\nइंडिया ए ने 1-0 से अनौपचारिक टेस्ट सीरीज़ अपने नाम की • Manoj Bookanakere/KSCA\n\nइंडिया ए 293 (गायकवाड़ 108, उपेंद्र 76, फ़िशर 4/52) और 359 पर 7 घोषित (पाटीदार 109*, गायकवाड़ 94, रचिन 3/65) ने न्यूज़ीलैंड ए 237 (चैपमैन 92, सौरभ 4/48, राहुल 3/53) और 302 (कार्टर 111, सौरभ 5/103) को 113 रनों से हराया\n\nपहले सेशन में भारतीय टीम को बड़ा झटका लगा जब लेग स्पिनर राहुल चाहर पहले आधे घंटे में चोट के चलते मैदान से बाहर चले गए और उन्होंने दूसरी पारी में केवल एक ओवर डाला। इसी वजह से जब चैपमैन और कार्टर धीरे-धीरे अपनी पारी को आगे बढ़ा रहे थे और यह मैच ड्रॉ की तरफ़ बढ़ रहा था, कप्तान पांचाल को पार्ट-टाइम स्पिनर सरफ़राज़ ख़ान का रुख़ करना पड़ा।\n\nयह निर्णय काम कर गया और सरफ़राज़ ने अपनी लेग स्पिन गेंदबाज़ी से पहले ओवर में सेट चैपमैन को वाइड लॉन्ग ऑन पर कैच करवाया। इसके बाद उन्होंने रॉबर्ट ओडॉनेल को पगबाधा कर इंडिया ए को मैच में वापस लाया। सरफ़राज़ के बाद सौरभ ने स्टंप्स पर आक्रमण करते हुए लगातार अंतराल पर विकेट झटके और न्यूज़ीलैंड ए को बैकफ़ुट पर धकेला।\n\nरजत पाटीदार ने बेंगलुरु में लगातार तीसरा शतक जड़ा • PTI\n\nहालांकि इसके बावजूद एक समय ऐसा लग रहा था कि मेहमान टीम कैसे-तैसे इस मैच को बचा जाएगी। तब मुकेश कुमार ने दूसरी नई गेंद के साथ कार्टर को क्लीन बोल्ड कर दिया। वैसे तो इसमें ग़लती कार्टर की थी क्योंकि आठ विकेटों के गिरने के बाद वह आगे निकलकर एक स्लॉग लगाने गए और अंदर आती गेंद उनके ऑफ़ स्टंप पर जा लगी। उसी ओवर में उन्होंने अंतिम बल्लेबाज़ मैथ्यू फ़िशर को पगबाधा किया लेकिन तीसरे अंपायर ने पाया कि उनका पैर क्रीज़ से बाहर था। हालांकि वह उस जीवनदान का ज़्यादा लाभ नहीं उठा पाए क्योंकि अगले ओवर में सौरभ ने दूसरे छोर पर जेकब डफ़ी को आउट कर अपनी टीम की जीत सुनिश्चित की।\n\nइससे पहले, बेंगलुरु के एम चिन्नास्वामी स्टेडियम में टॉस जीतकर पहले बल्लेबाज़ी का फ़ैसला करने के बाद इंडिया ए की शुरुआत अच्छी रही थी। कप्तान प्रियांक पांचाल और अभिमन्यु ईश्वरन ने तेज़ गेंदबाज़ों को मदद करती पिच पर समय बिताया और नई गेंद के ख़तरे को ख़त्म किया। इसके बाद गायकवाड़ के शानदार शतक और उपेंद्र यादव की अर्धशतकीय पारी की बदौलत मेज़बान टीम एक विशाल स्कोर की तरफ़ आगे बढ़ रही थी। सीमित ओवर क्रिकेट में अपना नाम बना चुके गायकवाड़ ने क्रीज़ पर समय बिताने पर ध्यान दिया और तकनीक और मानसिकता पर काम करने का फल उन्हें अपने पांचवें प्रथम श्रेणी शतक के रूप में मिला।\n\nहालांकि उपेंद्र के साथ 134 रनों की साझेदारी निभाने के बाद गायकवाड़ ऑफ़ स्पिनर जो वॉकर का शिकार बने जिन्होंने उन्हें कीपर के हाथों कैच करवाया। गायकवाड़ के विकेट ने एक ऐसे सिलसिले को अंजाम दिया जहां इंडिया ए के बल्लेबाज़ एक के बाद एक पवेलियन चलते बने। इसके चलते एक समय 400 तक पहुंचने का सपना देख रही इंडिया ए की टीम 293 पर सिमट गई।\n\nशतकवीर जो कार्टर भी अपनी टीम की हार को नहीं टाल पाए • Manoj Bookanakere/KSCA\n\nगायकवाड़ ने पहले दिन के खेले के बाद बताया था कि टीम अपने कुल स्कोर से संतुष्ट नहीं थी और उन्हें लगा कि वह 50-60 रन पीछे रहे गए। अब इसकी भरपाई उन्हें गेंदबाज़ी में करनी थी। नई गेंद के साथ मुकेश और इस सीरीज़ में अपना पहला मैच खेल रहे शार्दुल ने पिच से मिल रही मदद का इस्तेमाल किया और शुरुआती झटकों के साथ मेहमान टीम को मुश्किल में डाला। राहुल चाहर के दो विकेटों ने 100 रनों की भीतर ही न्यूज़ीलैंड ए की आधी टीम को पवेलियन भेज दिया था।\n\nइसके बाद ऑकलैंड के लिए साथ खेलने वाले मार्क चैपमैन और शॉन सोलिया ने पलटवार का आग़ाज़ किया। स्पिन के ख़िलाफ़ अपनी ताक़त को दर्शाते हुए चैपमैन ने स्वीप और विशेषकर रिवर्स स्वीप का बढ़िया इस्तेमाल किया। इस जोड़ी ने 114 रनों की साझेदारी निभाई और चैपमैन अपने शतक की ओर आगे बढ़ रहे थे जब सौरभ की गेंद को सीमा रेखा के बाहर भेजने के प्रयास में वह लॉन्ग ऑन पर कैच आउट हुए। बाएं हाथ के स्पिनर सौरभ ने चीज़ों को सरल रखा और दूसरे छोर पर सेट हो चुके सोलिया को आउट करते हुए मैच में अपनी टीम की वापसी करवाई। राहुल के साथ मिलकर उन्होंने मेहमान टीम को 237 के स्कोर पर रोककर इंडिया ए को दूसरे दिन पहली पारी में 56 रनों की बढ़त दिलाई।\n\nदूसरी पारी में इंडिया ए ने निरस पिच पर कुछ असाधारण गेंदबाज़ी के ख़िलाफ़ अपनी बढ़त को आगे बढ़ाने का काम किया। कप्तान पांचाल ने अर्धशतक जड़ा जबकि गायकवाड़ इस मैच में अपने दूसरे शतक से मात्र छह रन दूर रह गए। हालांकि रजत पाटीदार ने बेंगलुरु के साथ अपने नए रिश्ते को मज़बूत करते हुए इस मैदान पर तीन प्रथम श्रेणी मैचों में अपना तीसरा शतक जड़ा। मैदान पर मौजूद दर्शकों ने \"आरसीबी,आरसीबी\" के नारे लगाकर अपने इस लोकल ब्वॉय (पाटीदार आईपीएल में रॉयल चैलेंजर्स बेंगलुरु के लिए खेलते हैं) का समर्थन किया। रणजी ट्रॉफ़ी 2022 में सर्वाधिक रन बनाने वाले सरफ़राज़ ने भी अर्धशतक लगाया। ऑलराउंडर रचिन रविंद्र ने अपनी बाएं हाथ की स्पिन गेंदबाज़ी से एक ही ओवर में तीन विकेट लिए और एकतरफ़ा चल रहे मुक़ाबले में थोड़ी जान फूंकी। इंडिया ए ने सात विकेट पर 359 के स्कोर पर अपनी दूसरी पारी घोषित की और मेहमान टीम के सामने जीत के लिए 416 रनों का बड़ा लक्ष्य रखा।",
    "न्यूज़ीलैंड विश्व कप दल में मिल्न की वापसी": "मिल्न न्यज़ीलैंड को एक अतिरिक्त तेज़ गेंदबाज़ी विकल्प देंगे • ICC via Getty\n\nमिल्न पिछले साल यूएई में हुए टी20 विश्व कप में भी कीवी दल का हिस्सा थे। हालांकि उन्हें लॉकी फ़र्ग्यूसन के चोटिल होने पर टीम में लाया गया था। लगातार चोटों से प्रभावित रहने वाले मिल्न के नाम 31 टी20आई में 26.68 की औसत से 32 विकेट है।\n\nइस दल में ऐलेन, कॉन्वे, केन विलियमसन और मार्टिन गुप्टिल जैसे शीर्ष क्रम के बल्लेबाज़ हैं, देखना होगा कि इनमें से कौन शीर्ष तीन में खेलता है। डैरिल मिचेल मध्य क्रम में खेलेंगे।\n\nपीठ में चोट से जूझ रहे काइल जेमिसन को दल में शामिल नहीं किया गया है। यही दल अगले महीने के शुरुआत में होने वाले पाकिस्तान और बांग्लादेश के ख़िलाफ़ सीरीज़ में भी खेलेगा।\n\nकोच गैरी स्टीड ने कहा, \"ऑस्ट्रेलिया रवाना होने से पहले ये दोनों सीरीज़ हमारे लिए बहुत महत्वपूर्ण होंगे और इससे हमें अपना टीम संयोजन निर्णय करने में मदद मिलेगी।\" न्यूज़ीलैंड अपने विश्व कप अभियान की शुरूआत ऑस्ट्रेलिया के खिलाफ़ 22 अक्तूबर को सिडनी क्रिकेट ग्राउंड से करेगी।",
    "तेंदुलकर बनाम न्यूज़ीलैंड : एक युवा चैंपियन से वरिष्ठ नेतृत्वकर्ता का लंबा सफ़र": "रोड सेफ़्टी वर्ल्ड सीरीज़ में सोमवार को इंडिया लेजेंड्स के कप्तान एक ऐसी टीम के ख़िलाफ़ भिड़ेंगे जिन के साथ उनकी कुछ बेहद यादगार पारियां जुडी हैं\n\n2009 में सचिन ने न्‍यूज़ीलैंड में वनडे के मैच में खेली थी 133 गेंद में 163 रन की पारी • Getty Images\n\nसचिन तेंदुलकर रोड सेफ़्टी वर्ल्ड सीरीज़ के तहत सोमवार को न्यूज़ीलैंड लेजेंड्स के ख़िलाफ़ खेलेंगे। ब्रायन लारा के साथ कानपुर में उनकी मुलाक़ात बारिश के भेंट चढ़ गई थी लेकिन हम उम्मीद कर सकते हैं कि इंदौर में ऐसा नहीं होगा। बहरहाल पिछले बार हमने आपको तेंदुलकर और लारा के यादगार मैचों के बारे में बताया था। इस बार आपको याद दिलाते हैं कि क्यों उनके 24 साल के अंतर्राष्ट्रीय करियर में न्यूज़ीलैंड का अहम स्थान रहा।\n\nएक तेजस्वी करियर का आग़ाज़\n\n1990 में सचिन ने नेपियर में 88 रन की पारी खेली • The Hindu Photo Archives\n\nएक और नई शुरुआत\n\n1994 में पहली बार सचिन ने वनडे में ओपनिंग की थी • Mid Day\n\nकुछ कप्तानी पारियां\n\n1999 में सचिन न्‍यूज़ीलैंड के ख़‍िलाफ़ नाबाद 186 रन बनाकर वनडे में सर्वोच्‍च स्‍कोर बनाने वाले भारतीय बल्‍लेबाज़ बने • AFP\n\nबतौर कप्तान, अक्सर यह बात की जाती है कि तेंदुलकर का रिकॉर्ड काफ़ी साधारण था। जहां इस बात में कुछ सच्चाई तो है ही, लेकिन यह भी याद रखना ज़रूरी है कि उन दिनों भारतीय क्रिकेट टीम में निरंतरता और अनुभव का अभाव सा था। साथ ही उनकी कप्तानी में भारत को साउथ अफ़्रीका, पाकिस्तान (केवल वनडे के लिए), वेस्टइंडीज़ और ऑस्ट्रेलिया जैसे चुनौतीपूर्ण दौरों पर जाना पड़ा।\n\n2009 के टाइटन\n\n2009 में ही हैमिलटन टेस्‍ट में सचिन ने खेली थी 160 रनों की पारी • AFP",
    "आंकड़े: ऑस्ट्रेलिया में अपने न्यूनतम स्कोर पर ढेर हुआ न्यूज़ीलैंड": "ऑस्ट्रेलिया 70 रन के अंदर अपने पहले पांच विकेट गंवाने के बावजूद लगातार दो पुरुष वनडे जीतने वाली दूसरी टीम है। ऑस्ट्रेलिया ने इस मैच में अपना पांचवां विकेट 54 के स्कोर पर गंवाया और पहले वनडे के दौरान पांच विकेट पर 44 रन के स्कोर से उबरा था। पाकिस्तान यह कारनामा करने वाली ऐसी पहली टीम थी, जिसने 2000 में गाबा में लगातार दो दिनों में ऑस्ट्रेलिया के ख़िलाफ़ पांच विकेट पर 34 से और भारत के ख़िलाफ़ पांच विकेट पर 64 के स्कोर से जीत हासिल की थी।\n\nकेर्न्स में ऐडम ज़ैम्पा के प्रदर्शन से पहले 2005 में आख़िरी बार किसी ऑस्ट्रेलियाई स्पिनर ने पुरुष वनडे में पांच विकेट हासिल किए थे। तेज़ गेंदबाज़ी और स्पिन दोनों करने वाले ऐंड्रयू साइमंड्स ने मैनचेस्टर में बांग्लादेश के ख़िलाफ़ स्पिन गेंदबाज़ी करते हुए 18 रन देकर पांच विकेट लिए थे। ज़ैम्पा का पंजा किसी ऑस्ट्रेलियाई स्पिनर द्वारा घर पर केवल तीसरा है।\n\n0.2 शॉन ऐबट का 5-4-1-2 के स्पैल के दौरान इकॉनमी रेट पुरुष वनडे में 30 से अधिक गेंदों की गेंदबाज़ी का सबसे किफ़ायती आंकड़ा है। 1992 में पाकिस्तान के ख़िलाफ़ फ़िल सिमंस की ईकॉनमी 0.3 थी, जहां उन्होंने अपने 10 ओवरों में केवल तीन रन दिए थे। 2012 में वेस्टइंडीज़ के ख़िलाफ़ शेन वॉटसन के बाद पुरुष वनडे में चार या उससे अधिक मेडन ओवर फेंकने वाले पहले ऑस्ट्रेलियाई खिलाड़ी भी बन गए हैं ऐबट। 28 लगातार गेंदे ऐबट ने की अपना पहला रन देने से पहले। पुरुष वनडे में 2001 से रन देने से पहले सिर्फ़ एक खिलाड़ी ने उनसे अधिक गेंदें फेंकी हैं - 2003 विश्व कप में कनाडा के ख़िलाफ़ शॉन पॉलक ने 31 गेंदें की थीं। इसी टूर्नामेंट में पॉलक ने इंग्लैंड के ख़िलाफ़ रन देने से पहले 28 गेंदें फेंकी थीं।",
    "न्यूज़ीलैंड के ताओपो ज्वालामुखी में पहली बार अलर्ट स्तर बढ़ा": "वेलिंगटन: न्यूजीलैंड के ताओपो ज्वालामुखी में मंगलवार को पहली बार अलर्ट स्तर को बढ़ाकर स्तर 1 कर दिया गया। हालांकि यह पहली बार है जब ज्वालामुखी चेतावनी को स्तर 1 तक बढ़ा दिया गया है, यह ताओपो में पहली ज्वालामुखी अशांति नहीं है, जियोनेट ने कहा, जो न्यूजीलैंड के लिए भूवैज्ञानिक खतरे की जानकारी प्रदान करता है।\n\nजियोनेट के एक बयान में कहा गया है, \"पिछले 150 वर्षों में अशांति के पिछले 17 एपिसोड हुए हैं। इनमें से कई ताओपो में जो हम वर्तमान में देख रहे हैं, उससे कहीं अधिक गंभीर थे।\"\n\nसमाचार एजेंसी सिन्हुआ की रिपोर्ट के अनुसार, जीएनएस विज्ञान ज्वालामुखी टीम के नेता निको फोरनियर ने कहा कि इनमें से कोई भी एपिसोड, या कई अन्य एपिसोड जो पिछले 1,800 वर्षों में लिखित रिकॉर्ड रखने से पहले हुए होंगे, विस्फोट में समाप्त हो गए। ताओपो ज्वालामुखी में अंतिम विस्फोट 232 ईस्वी के आसपास हुआ था, फोरनियर ने कहा।\n\n\"ताओपो में विस्फोट की संभावना किसी भी एक वर्ष में बहुत कम रहती है,\" उन्होंने कहा, मामूली ज्वालामुखी अशांति को जोड़ने से मई 2022 से ताओपो ज्वालामुखी में चल रहे भूकंप और जमीन की विकृति हो रही है। जीएनएस साइंस, जियोनेट कार्यक्रम के माध्यम से, गतिविधि के संकेतों के लिए ताओपो ज्वालामुखी और अन्य सक्रिय ज्वालामुखियों की लगातार निगरानी करता है।\n\n\"जबकि कुछ भूकंप ताओपो झील के आसपास के क्षेत्रों में महसूस किए जा सकते हैं, विरूपण वर्तमान में केवल हमारे संवेदनशील निगरानी उपकरणों द्वारा ही पता लगाया जा सकता है,\" फोरनियर ने कहा।\n\nताओपो झील के मध्य भाग के नीचे भूकंप का क्रम जारी है, उन्होंने कहा, लगभग 700 छोटे भूकंप, मुख्य रूप से झील के नीचे 4 से 13 किमी की गहराई पर, अब स्थित हैं।\n\n\"हम ज्वालामुखी के अंदर मैग्मा और हाइड्रोथर्मल तरल पदार्थों की गति के कारण होने वाली भूकंप गतिविधि की व्याख्या करते हैं। हमने रसायन विज्ञान में परिवर्तन के लिए झील के चारों ओर स्प्रिंग्स और गैस वेंट का भी नमूना लिया है जो भूकंप और जमीन के उत्थान से संबंधित हो सकते हैं। , \"फोरनियर ने कहा। उन्होंने कहा कि ज्वालामुखी चेतावनी स्तर 1 ज्यादातर पर्यावरणीय खतरों से जुड़ा है, लेकिन विस्फोट के खतरों की संभावना भी मौजूद है।\n\n\n\n\n\nसाभार : IANS\n\n\n\n",
    "न्यूज़ीलैंड के ऑलराउंडर कॉलिन डी ग्रैंडहोम ने अंतरराष्ट्रीय क्रिकेट से लिया संन्यास": "जब बेटे सैफ अली खान के दादा की मौत के बाद पिता का हुआ था ऐसा हाल, मंसूर अली खान का जिंदगी जीना हो गया था मुश्किल\n\nइस वजह से लिया संन्यास\n\nकॉलिन डी ग्रैंडहोम ने साफ किया है कि कि उनकी उम्र बढ़ती जा रही है और लगातार चोटिल होने के चलते उनके लिए ट्रेनिंग करना काफी मुश्किल साबित हो रहा है. साथ ही दिग्गज क्रिकेटर ने कहा कि मेरा परिवार भी बढ़ रहा है और मुझे समझना होगा कि ऐसे में क्रिकेट के बाद मेरा फ्यूचर क्या होगा? साल 2012 में डेब्यू करने वाले इस क्रिकेटर ने कहा कि कीवी टीम के लिए अब तक खेलते रहना मेरा सौभाग्य रहा है.\n\nटेस्ट क्रिकेट में रहा है शानदार प्रदर्शन\n\nकीवी टीम के लिए टेस्ट क्रिकेट में ग्रैंडहोम एक चैंपियन खिलाड़ी रहे हैं. उन्होंने अपने टेस्ट करियर में खेले गए कुल 29 मैचों में 1432 रन बनाए तो वहीं 49 विकेट भी चटकाए. इसके अलावा वे न्यूज़ीलैंड टीम की 18 टेस्ट जीत में शामिल रहे. ग्रैंडहोम ने टेस्ट क्रिकेट में दक्षिण अफ्रीका और वेस्टइंडीज के खिलाफ शतक लगाए हैं वहीं विश्व टेस्ट चैंपियनशिप में भी कीवी टीम को चैंपियन बनाने में ग्रैंडहोम का अहम योगदान रहा है.\n\nखेलते रहेंगे घरेलू क्रिकेट\n\nग्रैंडहोम ने अंतरराष्ट्रीय क्रिकेट को भले ही अलविदा कह दिया हो लेकिन वे न्यूजीलैंड में घरेलू क्रिकेट अभी भी खेलते रहना चाहते हैं और इसके लिए वे जल्द ही नॉर्थर्न डिस्ट्रिक्ट के साथ बात करने वाले हैं ताकि उन्हें भी मौका मिले. ग्रैंडहोम का कहना है कि मैंने अपने साथी खिलाड़ियों, कोचिंग स्टॉफ और दूसरी टीमों के खिलाड़ियों के साथ जिंदगी भर रहने वाली दोस्ती बनाई है और इसे मैं ताउम्र याद रखूंगा.\n\n\n\nबांग्लादेश के खिलाफ नजीबुल्लाह जादरान ने मचाया कोहराम, ऐसा करने वाले दुनिया के पहले बल्लेबाज बने\n\nन्यूज़ीलैंड के ऑलराउंडर कॉलिन डी ग्रैंडहोम ने अंतरराष्ट्रीय क्रिकेट से लिया संन्यास\n\nबांग्लादेश के खिलाफ नजीबुल्लाह जादरान ने मचाया कोहराम, ऐसा करने वाले दुनिया के पहले बल्लेबाज बने\n\n\n\n\n\n",
    "न्यूज़ीलैंड को पछाड़कर नंबर वन वनडे टीम बनी इंग्लैंड": "न्यूज़ीलैंड को ऑस्ट्रेलिया के ख़िलाफ़ 0-2 की सीरीज़ हार का ख़ामियाज़ा भुगतना पड़ा\n\nऑस्ट्रेलिया के ख़िलाफ़ दूसरे वनडे में कीवी टीम सिर्फ़ 82 रन पर ऑलआउट हो गई • Getty Images\n\nऑस्ट्रेलिया के ख़िलाफ़ लगातार दूसरी हार के बाद न्यूज़ीलैंड ने आईसीसी रैंकिंग में अपना शीर्ष स्थान गंवा दिया है। अब इंग्लैंड की टीम पहले स्थान पर है, जिसे मई 2021 में पछाड़ कर न्यूज़ीलैंड की टीम नंबर एक बनी थी। इंग्लैंड के पास अब 119 जबकि न्यूज़ीलैंड के पास 117 अंक हैं।\n\nअभी भी न्यूज़ीलैंड के पास 119 रेटिंग अंक प्राप्त करने का मौक़ा है, लेकिन उन्हें इसके लिए अंतिम वनडे मैच जीतना होगा। हालांकि वह फिर भी नंबर दो स्थान पर ही रहेगी। भारत, पाकिस्तान और ऑस्ट्रेलिया रैंकिंग में क्रमशः नंबर तीन, चार और पांचवें स्थान पर बने हुए हैं।\n\nन्यूज़ीलैंड की टीम पिछले सात में से छह वनडे जीतकर ऑस्ट्रेलिया पहुंची थी, लेकिन उन्हें लगातार दो मैचों में हार का सामना करना पड़ा। दूसरे वनडे में तो टीम सिर्फ़ 82 रन पर ऑलआउट हो गई।",
    "चोटिल नवदीप दलीप ट्रॉफ़ी और न्‍यूज़ीलैंड ए के ख़‍िलाफ़ वनडे सीरीज़ से बाहर": "अंदरूनी जांघ में लगी चोट के कारण तेज़ गेंदबाज़ नवदीप सैनी दलीप ट्रॉफ़ी और इंडिया ए बनाम न्‍यूज़ीलैंड ए की वनडे सीरीज़ से बाहर हो गए हैं। तेज़ गेंदबाज़ को यह चोट उत्‍तर क्षेत्र बनाम दक्षिण क्षेत्र के बीच सालेम में सेमफ़ाइनल के पहले दिन लगी, वह पहली पारी में केवल 11.2 ओवर ही कर पाए।",
    "रजन्ना सिरिपट्टू साड़ियों ने न्यूज़ीलैंड में मचाई धूम": "जनता से रिश्ता वेबडेस्क। डिजाइनर बथुकम्मा साड़ियों से अपनी पहचान बनाने के बाद अब राजन्ना सिरसिला सिल्क साड़ियों का चलन है।\n\n\"रजन्ना सिरीपट्टू\" के ब्रांड नाम के तहत, हथकरघा मंत्री के टी रामा राव के राजन्ना सिरसिला निर्वाचन क्षेत्र में बुनी गई रेशम की साड़ियाँ अब संयुक्त राज्य अमेरिका, यूनाइटेड किंगडम, न्यूजीलैंड और अन्य देशों में लोकप्रियता हासिल कर रही हैं।\n\nशनिवार को न्यूजीलैंड में राजन्ना सिरीपट्टू साड़ियों को लॉन्च करने के लिए खास कार्यक्रम का आयोजन किया गया। न्यूजीलैंड की मंत्री प्रियंका राधाकृष्णन ने औपचारिक रूप से उस कार्यक्रम में साड़ियों का शुभारंभ किया जिसमें 300 अनिवासी भारतीयों ने राजन्ना सिरसिला साड़ी पहनी थी। कार्यक्रम के तहत फैशन शो का भी आयोजन किया गया।\n\nयह सब चार साल पहले शुरू हुआ था, जब तेलंगाना ब्रांड की संस्थापक सुनीता विजय ने साड़ी बुनाई के अभ्यास को देखने के लिए राजन्ना सिरसिला जिले का दौरा किया था। बुनकर हरिप्रसाद की पारंपरिक साड़ियों की बुनाई की प्रतिभा से प्रभावित होने के बाद, उन्होंने राजन्ना सिरसिला साड़ियों को दुनिया भर में बढ़ावा देने का फैसला किया।\n\nतब से तेलंगाना ब्रांड संगठन छह देशों में राजन्ना रेशम साड़ियों का विपणन कर रहा है और यह सुनिश्चित करता है कि बुनाई उनके उल्लेखनीय काम के लिए अच्छा मुनाफा कमाती है। तदनुसार, 40 से अधिक बुनकर अब राजन्ना सिरीपट्टू साड़ियों की बुनाई और अच्छा पैसा कमाने में शामिल हैं।\n\nविचार बुनकरों का समर्थन करना था। सुनीता विजय ने कहा कि हथकरघा मंत्री के टी रामाराव के दृष्टिकोण और प्रतिबद्धता के तहत, राज्य सरकार तेलंगाना, विशेष रूप से राजन्ना सिरसिला जिले में बुनकर समुदाय के लिए कई कल्याणकारी उपाय कर रही है।\n\n\"मैं भी अपने छोटे से तरीके से उनके विकास और विकास में योगदान देना चाहता था। इस तरह से राजन्ना सिरीपट्टू साड़ियों का विचार विकसित हुआ, \"सुनिता विजय ने कहा।\n\nबहुत से लोग इस बात से अवगत नहीं हैं कि राजन्ना बुनकर न केवल बथुकम्मा साड़ी बल्कि अन्य डिजाइनर साड़ियाँ भी बनाते हैं, विशेष रूप से रेशम की साड़ियाँ जो महिलाओं के साथ काफी लोकप्रिय हैं।\n\nलेकिन इन साड़ियों की कोई मार्केटिंग नहीं हुई। इसलिए, राजन्ना सिरिपट्टू साड़ियों का ब्रांड नाम गढ़ा गया और अब उन्हें धर्मावरम और कांचीपुरम रेशम साड़ियों के समान छह देशों में प्रचारित किया जा रहा है, उसने कहा।\n\nकार्यक्रम को संबोधित करते हुए, न्यूजीलैंड की मंत्री प्रियंका राधाकृष्णन ने कहा कि यह सराहनीय है कि न्यूजीलैंड से राजन्ना सिरीपट्टू साड़ियों का बड़े पैमाने पर प्रचार किया जा रहा है और सुनीता विजय को अच्छे काम के लिए बधाई दी।\n\nउसने याद किया कि चार साल पहले, उसने राजन्ना सिरसिला साड़ी पहनकर बथुकम्मा समारोह में भाग लिया था।\n\nउन्होंने कहा कि हथकरघा मंत्री के टी रामाराव के नेतृत्व में तेलंगाना सरकार बुनकरों की सहायता करने और उनका कल्याण सुनिश्चित करने के लिए बहुत अच्छा काम कर रही है।\n\n\"तेलंगाना भारत में तेजी से प्रगति करने वाले राज्यों में से एक है। ये कार्यक्रम दोनों देशों के बीच द्विपक्षीय संबंधों को और मजबूत करते हैं, \"राधाकृष्णन ने आश्वासन दिया कि राजन्ना सिरसिला बुनकर साड़ियों को बढ़ावा देने में सभी समर्थन दिया जाएगा।\n\nतेलंगाना ब्रांड के सह-संस्थापक विजय कोसना, कल्याणराम कासुगंती, इनुगंती नरसिंह राव, पोकला किरण और न्यूजीलैंड के अन्य एनआरआई ने कार्यक्रम में भाग लिया। ईओएम\n\n\n\n",
    "न्यूज़ीलैंड ए के ख़िलाफ़ वनडे मैचों के लिए सैमसन बने कप्तान": "September 22 - 1st one-day match September 25 - 2nd one-day match September 27 - 3rd one-day match All matches will be played at Chennai's MA Chidambaram Stadium\n\nलंबे समय के बाद आए शतक के साथ शॉ 'सही रास्ते' पर लौटे\n\nतिलक : सिर्फ़ 19 साल की उम्र में इंडिया ए के लिए खेलना मेरे लिए गर्व की बात\n\nपाटीदार : मैं भारत के लिए तीनों फ़ॉर्मेट में खेलना चाहता हूं\n\nजहां पाटीदार, ईश्वरन, गायकवाड़ और तिलक सभी ने न्यूज़ीलैंड ए के ख़िलाफ़ शतक लगाकर प्रभावित किया है, वहीं कुलदीप अपनी छाप नहीं छोड़ पाए हैं।\n\nपूरी टीम: संजू सैमसन (कप्तान और विकेटकीपर), पृथ्वी शॉ, अभिमन्यु ईश्वरन, ऋतुराज गायकवाड़, राहुल त्रिपाठी, रजत पाटीदार, केएस भरत (विकेटकीपर), कुलदीप यादव, शहबाज़ अहमद, राहुल चाहर, तिलक वर्मा, कुलदीप सेन, शार्दुल ठाकुर, उमरान मलिक, नवदीप सैनी और राज बावा",
    "Jimmy Neesham refuses to sign NZC central contract": "Small\n\nMedium\n\nLarge",
    "न्यूजीलैंड में कार्यस्थलों पर उच्छृंखलता उच्च स्तर पर": "न्यूजीलैंड में कार्यस्थलों पर उच्छृंखलता उच्च स्तर पर\n\nवेंलिगटन 29 अगस्त (वार्ता/शिन्हुआ) न्यूजीलैंड में एक नये शोध में पता चला है कि माओरी , प्रशांत , एशियाई के साथ साथ विकलांग और उभयलिंगी कार्यकर्ता कार्यस्थलों पर होने वाली उच्छृंखलता और उत्पीड़न से जोरों पर है।\n\nसोमवार को न्यूज़ीलैंड मानवाधिकार आयोग की रिपोर्ट ''एक्सपीरिएंस ऑफ़ वर्कप्लेस बुलिंग एंड हैरासमेंट इन एओटेरोआ न्यूज़ीलैंड'' में प्रकाशित किया गया था।\n\nसर्वे में पाया गया कि पिछले पांच सालों में तीस प्रतिशत कामगारों का यौन उत्पीड़न किया गया जबकि 39 प्रतिशत नस्लीय उत्पीड़न और पिछले बारह महीनों में 20 प्रतिशत के साथ उच्छृंखल व्यवहार किया गया।\n\nसमान रोजगार अवसर आयुक्त सौनोमाली करिनाना सुमियो ने कहा कि यह अस्वीकार्य है कि हमारे कार्यस्थलों पर इतना व्यापक दुर्व्यवहार हो रहा है।\n\nश्री सुमियो ने बताया कि अक्सर श्रमिक सशक्तिकरण को महसूस नहीं करते और उच्छृंखलता और उत्पीड़न की शिकायतों के साथ आगे आने से डरते है क्यों उन्हें छंटनी और आरोप लगने का डर रहता है।\n\nडेटा ने खुलासा किया कि युवा महिलाओं, उभयलिंगी और विकलांग श्रमिकों को विशेष रूप से यौन उत्पीड़न का अनुभव होने की आशंका थी। अल्पसंख्यक जातियों और विकलांग और प्रवासी श्रमिकों के बीच नस्लीय उत्पीड़न सबसे अधिक था।\n\nजांगिड़ अशोक\n\nवार्ता/शिन्हुआ",
    "वैश्विक पैनल ने कोविड से हुए नुकसान का जायजा लिया, एक करोड़ 77 लाख मौतें लापरवाही का नतीजा": "(जॉन थ्वेट्स, मोनाश यूनिवर्सिटी, लियाम स्मिथ, मोनाश यूनिवर्सिटी, और मार्गरेट हेलार्ड, एडजंक्ट प्रोफेसर, मोनाश यूनिवर्सिटी एसोसिएट डायरेक्टर और हेड, सेंटर फॉर पॉपुलेशन हेल्थ, बर्नेट इंस्टीट्यूट) कैनबरा, 26 सितंबर (द कन्वरसेशन) आज जारी एक वैश्विक रिपोर्ट में कोविड-19 से निपटने में बड़े पैमाने पर हुई वैश्विक विफलताओं पर प्रकाश डाला गया है। द लांसेट जर्नल द्वारा संकलित रिपोर्ट और जिसमें हमने योगदान दिया है, रोकथाम और बुनियादी सार्वजनिक स्वास्थ्य की व्यापक वैश्विक विफलताओं पर प्रकाश डालती है। इसके परिणामस्वरूप 15 सितंबर तक कोविड-19 (रिपोर्ट नहीं किए गए लोगों सहित) के कारण अनुमानित एक करोड़ 77 लाख अतिरिक्त मौतें हुईं। रिपोर्ट में इस बात पर भी प्रकाश डाला गया है कि महामारी ने कई देशों में संयुक्त राष्ट्र के सतत विकास लक्ष्यों की दिशा में की गई प्रगति को उलट दिया है और स्वास्थ्य तथा भलाई पर और प्रभाव डाला है। द लांसेट कोविड-19 आयोग की रिपोर्ट में पाया गया कि अधिकांश सरकारें इसके लिए तैयार नहीं थीं, कार्य करने में बहुत धीमी रहीं, अपने समाज में सबसे कमजोर लोगों पर बहुत कम ध्यान दिया, और कम सार्वजनिक विश्वास और गलत सूचना से बाधित थीं। हालांकि, पश्चिमी प्रशांत के देशों – जिनमें पूर्वी एशिया, ऑस्ट्रेलिया और न्यूजीलैंड शामिल हैं – ने अधिकांश की तुलना में अधिक सफल नियंत्रण रणनीतियों को अपनाया। इसके परिणामस्वरूप इस क्षेत्र में अनुमानित 300 मौतें प्रति दस लाख (ऑस्ट्रेलिया में लगभग 558 प्रति दस लाख और न्यूज़ीलैंड में 12 सितंबर तक 382 प्रति दस लाख) हुई थीं। इसकी तुलना अमेरिका और ब्रिटेन में प्रति दस लाख 3,000 से अधिक के साथ की जाती है। रिपोर्ट में महामारी को समाप्त करने और अगली ऐसी किसी भी आपदा की तैयारी के लिए 11 प्रमुख सिफारिशें भी निर्धारित की गई हैं। सहयोग की कमी रिपोर्ट सार्वजनिक नीति, स्वास्थ्य, अर्थशास्त्र, सामाजिक विज्ञान और वित्त में वैश्विक विशेषज्ञों के दो साल के काम का परिणाम है। हमने सार्वजनिक स्वास्थ्य घटक में योगदान दिया। रिपोर्ट की प्रमुख आलोचनाओं में से एक कम आय वाले देशों के लिए टीकों, दवाओं और व्यक्तिगत सुरक्षा उपकरणों के वित्तपोषण और वितरण के लिए वैश्विक सहयोग की विफलता है। यह न केवल असमान है बल्कि इससे अधिक खतरनाक रूपों का खतरा बढ़ गया है। रिपोर्ट में मजबूत और न्यायसंगत सार्वजनिक स्वास्थ्य प्रणालियों की महत्वपूर्ण भूमिका पर प्रकाश डाला गया। इनकी आवश्यकता है: स्थानीय समुदायों के साथ मजबूत संबंध; अधिक प्रभावी हस्तक्षेप और स्वास्थ्य संचार रणनीतियों को विकसित करने के लिए व्यवहार और सामाजिक विज्ञान अनुसंधान में निवेश; और लगातार अद्यतन साक्ष्य। 11 सिफारिशें रिपोर्ट में महामारी को समाप्त करने और भविष्य के लिए तैयार रहने के लिए 11 सिफारिशें की गईं। 1. टीके और अन्य उपाय – वैश्विक और राष्ट्रीय ‘‘टीकाकरण प्लस’’ रणनीतियां स्थापित करना। यह सभी देशों में बड़े पैमाने पर टीकाकरण को संयोजित करेगा, नए संक्रमणों के लिए परीक्षण और उपचार की उपलब्धता सुनिश्चित करेगा और सार्वजनिक स्वास्थ्य उपायों जैसे कि फेस मास्क, सुरक्षित कार्यस्थलों को बढ़ावा देने और आत्म-अलगाव के लिए सामाजिक और वित्तीय सहायता की व्यवस्था करेगा। 2. वायरल मूल – सार्स-कोव-2 की उत्पत्ति की जांच के लिए एक निष्पक्ष, स्वतंत्र और कठोर जांच की आवश्यकता है, वायरस जो कोविड-19 का कारण बनता है, जिसमें जानवरों से प्राकृतिक स्पिलओवर या संभावित प्रयोगशाला से संबंधित स्पिलओवर शामिल है।भविष्य की महामारियों को रोकने और विज्ञान और सार्वजनिक प्राधिकरणों में जनता के विश्वास को मजबूत करने के लिए इसकी आवश्यकता है। 3. विश्व स्वास्थ्य संगठन को मजबूत बनाना और इसे उभरते संक्रामक रोगों से निपटने के लिए अग्रणी संगठन के रूप में बनाए रखना। डब्ल्यूएचओ को नया नियामक प्राधिकरण देना, राष्ट्रीय राजनीतिक नेताओं द्वारा अधिक समर्थन, वैश्विक वैज्ञानिक समुदाय के साथ अधिक संपर्क और एक बड़ा कोर बजट। 4. एक वैश्विक महामारी समझौता स्थापित करना और अंतरराष्ट्रीय स्वास्थ्य नियमों को मजबूत करना। नई महामारी व्यवस्था में डब्ल्यूएचओ के अधिकार को मजबूत करना, संक्रामक रोग के प्रकोप के लिए वैश्विक निगरानी और निगरानी प्रणाली बनाना शामिल होना चाहिए। इसमें वैश्विक महामारी की स्थिति में अंतरराष्ट्रीय यात्रियों और माल के प्रसंस्करण के लिए नियम और वैश्विक महामारी की तैयारी और प्रतिक्रिया पर एक वार्षिक डब्ल्यूएचओ रिपोर्ट का प्रकाशन भी शामिल होगा। 5. विशेष रूप से विवादास्पद मामलों पर डब्ल्यूएचओ के निर्णय लेने में सहायता के लिए एक नया डब्ल्यूएचओ ग्लोबल हेल्थ बोर्ड बनाया जाए। यह छह डब्ल्यूएचओ क्षेत्रों में से प्रत्येक का प्रतिनिधित्व करने वाले सरकार के प्रमुखों से बना होगा और उन क्षेत्रों के सदस्य राज्यों द्वारा चुने जाएंगे। 6. प्राकृतिक स्पिलओवर और अनुसंधान से संबंधित गतिविधियों से महामारियों को रोकने के लिए और उनके मूल की जांच के लिए नए नियम। प्राकृतिक स्पिलओवर की रोकथाम के लिए घरेलू और जंगली जानवरों के व्यापार के बेहतर नियमन और घरेलू पशुओं और मनुष्यों में रोगजनकों (बीमारी पैदा करने वाले सूक्ष्म जीवों) के लिए निगरानी प्रणाली में वृद्धि की आवश्यकता होगी। विश्व स्वास्थ्य सभा को खतरनाक रोगजनकों से निपटने वाले अंतर्राष्ट्रीय अनुसंधान कार्यक्रमों को विनियमित करने के लिए जैव सुरक्षा पर नए वैश्विक नियमों को भी अपनाना चाहिए। 7. जी20 (बीस का समूह) राष्ट्रों की दस साल की वैश्विक रणनीति, वित्त के साथ, यह सुनिश्चित करने के लिए कि दुनिया के गरीब क्षेत्रों सहित सभी डब्ल्यूएचओ क्षेत्र टीके, उपचार और अन्य महत्वपूर्ण महामारी नियंत्रण उपकरणों का उत्पादन, वितरण, अनुसंधान और विकास कर सकें। .\n\n8. सार्वजनिक स्वास्थ्य और सार्वभौमिक स्वास्थ्य कवरेज की नींव और मानव अधिकारों और लैंगिक समानता पर आधारित राष्ट्रीय स्वास्थ्य प्रणालियों को मजबूत करना। 9. राष्ट्रीय महामारी की तैयारी योजनाओं को अपनाना, जिसमें समुदाय-आधारित सार्वजनिक स्वास्थ्य प्रणालियों को बढ़ाना, एक कुशल कार्यबल में निवेश, सार्वजनिक स्वास्थ्य और वैज्ञानिक साक्षरता में निवेश करना शामिल है ताकि जनता को गलत सूचनाओं के खिलाफ ‘‘प्रतिरक्षित’’ किया जा सके, व्यवहार और सामाजिक विज्ञान अनुसंधान में निवेश किया जा सके। अधिक प्रभावी हस्तक्षेप विकसित करने, कमजोर समूहों की सुरक्षा, सुरक्षित स्कूलों और कार्यस्थलों की स्थापना, और नए रूपों के लिए समन्वित निगरानी और निगरानी में सुधार के लिए कार्रवाई। 10. एक नए वैश्विक स्वास्थ्य कोष की स्थापना जहां – डब्ल्यूएचओ के समर्थन से – प्राथमिक देखभाल पर ध्यान देने के साथ-साथ विकासशील देशों में महामारी की तैयारी और स्वास्थ्य प्रणालियों दोनों के लिए बढ़ा हुआ और प्रभावी निवेश हो। 11. सतत विकास और हरित बहाली योजनाएं। महामारी सतत विकास के लिए एक बाधा रही है, इसलिए स्थिरता लक्ष्यों को पूरा करने के लिए धन की आवश्यकता है। एक नया दृष्टिकोण विकसित करना महामारियों से निपटने की दुनिया की क्षमता में सुधार करने के लिए हमें एक नए दृष्टिकोण को खोलने की जरूरत है। किसी भी सार्थक परिवर्तन का प्रमुख घटक बहुपक्षीय सहयोग के एक नए युग की दिशा में सहयोग करना और काम करना है। हमें पिछले कुछ वर्षों की विफलताओं से सबक लेने और एक मजबूत ढांचे का निर्माण करने की जरूरत है। यह न केवल कोविड-19 के खतरों को कम करने में मदद करेगा, बल्कि अगली महामारी और भविष्य के किसी भी वैश्विक संकट को भी रोकेगा। वैश्विक संस्थानों और सहयोग का पुनर्मूल्यांकन करके और इन्हें मजबूत बनाकर, हम एक अधिक बेहतर भविष्य का निर्माण कर सकते हैं। द कन्वरसेशन एकता एकताएकता\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "मार्क चैपमैन : एक या दो साल में मैं राष्ट्रीय टीम में स्थान पक्का करना चाहता हूं": "अपने मज़बूत स्वीप शॉट के साथ यह बल्‍लेबाज़ न्यूज़ीलैंड ए के भारत दौरे पर अपनी छाप छोड़ना चाहता है\n\nमार्क चैपमैन पहले भी इंडिया ए के विरुद्ध अच्छा प्रदर्शन कर चुके हैं • Getty Images\n\nहॉन्ग कॉन्ग में सफ़ेद गेंद का क्रिकेट खेलकर बढ़े हुए चैपमैन के लिए सबसे लंबा प्रारूप स्वाभाविक नहीं है। न्यूज़ीलैंड पिता और चीनी मां के घर में जन्में चैपमैन उन चुनिंदा क्रिकेटरों में से हैं जिन्होंने दो देशों हॉन्ग कॉन्ग और न्यूज़ीलैंड के लिए अंतर्राष्ट्रीय क्रिकेट खेला है। उन्होंने 20 साल की उम्र में हॉन्ग कॉन्ग के लिए अपना टी20 अंतर्राष्ट्रीय डेब्यू किया। वनडे में उन्हें पदार्पण करने का मौक़ा डेढ़ साल बाद मिला। न्यूजीलैंड में उन्हें आते संग ही लाल गेंद की क्रिकेट की बारीक़ियां सीखनी पड़ीं। सही तकनीक और गेंद को गैप में भेजने की क्षमता ने उन्हें ऑकलैंड टीम में प्रवेश दिलाया और अब वह उनके मुख्य खिलाड़ियों में से एक बन गए हैं।\n\nचैपमैन ने ईएसपीएनक्रिकइंफ़ो को बताया, \"लाल गेंद के क्रिकेट में मेरी मज़बूत महत्वाकांक्षाएं हैं। लाल गेंद के खेल में शतक बनाने या प्रथम श्रेणी या टेस्ट मैच में जीत हासिल करने से ज़्यादा लाभदायक कुछ नहीं है। आप उस भावना को बयान नहीं कर सकते।\"\n\nउन्होंने आगे कहा, \"अपने करियर की शुरुआत में मैंने ज़्यादातर सफ़ेद गेंद और छोटे प्रारूप का क्रिकेट खेला। जैसे ही मैंने ऑकलैंड के लिए थोड़ा और खेलना शुरू किया, हमने स्पष्ट रूप से डेज़ क्रिकेट खेला, मुझे खेलते-खेलते सीखना पड़ा है और अब मैं इसका आनंद ले रहा हूं।\"\n\nचैपमैन ने अब तक 35 प्रथम श्रेणी मुक़ाबले खेले हैं जिसमें 41.58 की औसत से उन्होंने 2287 रन बनाए हैं। वह 14 अर्धशतक और चार शतक लगा चुके हैं।\n\nन्यूज़ीलैंड का प्रतिनिधित्व करने से पहले चैपमैन हॉन्ग कॉन्ग के लिए अंतर्राष्ट्रीय क्रिकेट खेल चुके हैं • Getty Images\n\nउन्होंने कहा, \"मैं लाल गेंद के खेल की चुनौतियों की सराहना करने लगा हूं और इसे मानसिक अनुप्रयोग और मानसिक परीक्षण के मामले में क्रिकेट के शिखर के रूप में देखता हूं। तो, हां, मैं टेस्ट क्रिकेट खेलना पसंद करूंगा।\"\n\nचैपमैन की खेलने की शैली उनके न्यूज़ीलैंड टीम के कई साथियों से थोड़ी अलग है। उन लोगों के विपरीत जो सामने की तरफ़ खेलना पसंद करते हैं, चैपमैन स्वीप का ज़्यादा इस्तेमाल करते हैं। वह शायद इसलिए क्योंकि अपने प्रारंभिक वर्षों में उन्होंने एशियाई और उपमहाद्वीपीय परिस्थतियों में अधिक क्रिकेट खेला है।\n\nउन्हें उम्मीद है कि यह स्वीप शॉट इस भारत दौरे पर उन्हें सफलता दिलाएगा जहां न्यूज़ीलैंड ए को तीन लिस्ट ए और तीन अनौपचारिक टेस्ट मैच खेलने हैं।\n\nअपने स्वीप शॉट पर चैपमैन ने कहा, \"मैंने शुरुआती सालों में एशिया में क्रिकेट खेला जहां धीमी परिस्थितियों में बाउंड्री तलाशने और रन बनाने के लिए स्वीप शॉट का इस्तेमाल करना पड़ा। यह शॉट हमेशा से मेरे पास था और विशेष रूप से इस दौरे के लिए मैंने इस पर काफ़ी काम किया है। न्यूज़ीलैंड में विकेट ज़्यादा स्पिन नहीं होती है और इस वजह से आप इस शॉट का अधिक इस्तेमाल नहीं करते हैं।\"\n\nउन्होंने आगे बताया, \"हॉन्ग कॉन्ग के लिए खेलते हुए अपने शुरुआती दिनों में मेरा क़द छोटा था जिससे मुझे छोर बदलने में पारंगत होना पड़ा। शायद यह (स्वीप शॉट) मेरे स्ट्राइक रेट को ऊपर रखने का एक तरीक़ा था।\"\n\nउन्होंने कहा, \"न्यूज़ीलैंड क्रिकेट की यह पीढ़ी मज़बूत रही है और हमने विश्व कप के कई सारे फ़ाइनल में जगह बनाई और टेस्ट चैंपियनशिप में अच्छा प्रदर्शन किया है। टीम में जगह बना पाना इतना आसान नहीं है। मैं अपने खेल पर काम कर रहा हूं। मैं परिणाम की परवाह किए बिना हर दिन एक बेहतर क्रिकेटर बनते हुए अपने खेल का आनंद लेना चाहता हूं। वह इसलिए क्योंकि लंबी यात्रा करना और खेलने के अधिक मौक़े नहीं प्राप्त करना बहुत कठिन हो सकता है।\"\n\nचैपमैन ने कहा, \"ज़ाहिर है, मेरी महत्वकांक्षा है कि एक या दो साल में मैं (राष्ट्रीय) टीम में अपना स्थान पक्का करूं और जितना हो सके उतना क्रिकेट खेलूं। हाल के वर्षों में मैंने खेल को समझने का आनंद लिया है। अंत तक रहकर विजयी रन मारने से बेहतर और कोई भावना नहीं है।\"",
    "जिन जिन! क्वीन न्यूजीलैंड के ऑल ब्लैक के लिए एक प्रेरणा": "लंदन: ऑल ब्लैक्स के साथ बकिंघम पैलेस में दो बार यात्रा करने वाले न्यूजीलैंड के रग्बी दिग्गज सीन फिट्जपैट्रिक ने कहा कि दिवंगत महारानी एलिजाबेथ द्वितीय ने उन्हें शिष्टाचार का एक अमूल्य टुकड़ा सिखाया।\n\nफिट्ज़पैट्रिक - 90 से अधिक बार छाया हुआ और 1987 में उद्घाटन विश्व कप जीतने वाली टीम के एक सदस्य - ने बीबीसी को बताया कि ब्रिटेन के सबसे लंबे समय तक सेवा करने वाले सम्राट, जिनकी पिछले गुरुवार को 96 वर्ष की आयु में मृत्यु हो गई, \"रग्बी के बारे में बहुत जानकार\" थे।\n\nउन्होंने इंग्लैंड को हराने के बाद ट्विकेनहैम में 1991 के विश्व कप विजेता ऑस्ट्रेलिया के कप्तान निक फर्र-जोन्स को वेब एलिस ट्रॉफी भेंट की।\n\nहालांकि, जबकि फिट्ज़पैट्रिक उसे थोड़ा बता सकता था कि वह पहले से ही रग्बी के बारे में नहीं जानती थी, क्वीन एलिजाबेथ उसे बकिंघम पैलेस में पीने के प्रोटोकॉल पर सही रखने में सक्षम थी, जब उसने 1997 में अपनी दूसरी यात्रा का भुगतान किया था।\n\nमहारानी न्यूज़ीलैंड की बहुत बड़ी प्रशंसक थीं, उन्होंने वहां 10 बार दौरा किया - फिट्ज़पैट्रिक एक युवा लड़के के रूप में याद कर सकता है, जो एक झंडा लहरा रहा था क्योंकि उसका मोटरसाइकिल 2002 में आखिरी बार चला गया था।\n\nउन्होंने कहा कि बकिंघम पैलेस की उनकी यात्रा यादगार रही।\n\n59 वर्षीय ने बुधवार को बीबीसी को बताया, \"1989 में पहली बार 12,000 मील दूर न्यूजीलैंड से आना वास्तव में बकिंघम पैलेस को देखने और फाटकों के माध्यम से ड्राइव करने और उन अद्भुत कमरों में प्रतीक्षा करने के लिए असाधारण था।\"\n\n\"1997 में मुझे रानी से बात करना याद है और यह दोपहर के लगभग 4 बज रहे थे।\n\n\"हमें चाय परोसी गई और मैंने रानी से कहा 'मैडम मुझे याद है पिछली बार जब हम यहां थे तो हमने जिन और टॉनिक पिया था।'\n\n\"उसने जवाब दिया 'शॉन हमारे पास छह बजे के बाद तक जिन और टॉनिक नहीं हैं।'\"\n\nफिट्ज़पैट्रिक ने कहा कि उन्हें इस ऐतिहासिक समय में लंदन में न्यूजीलैंड का रहने का सौभाग्य मिला है।\n\nवह और उनका परिवार उन हजारों लोगों में शामिल थे, जिन्होंने मंगलवार को मार्ग को लाइन में खड़ा किया था क्योंकि उनके शव को वायु सेना के अड्डे से बकिंघम पैलेस ले जाया गया था।",
    "#ईओएफ2022: सीमा पार कनेक्शन के माध्यम से परिवर्तन किए जा सकते है": "न्यूज़ीलैंड का एक युवा आर्थिक विश्लेषक असीसी में फ्रांसिस की आगामी अर्थव्यवस्था सम्मेलन की प्रतीक्षा कर रहा है, जो सीमाओं के पार एकता और स्थायी आर्थिक समाधानों में वैश्विक नवाचार के लिए अपनी आशा व्यक्त करता है।\n\nमाग्रेट सुनीता मिंज-वाटिकन सिटी\n\nवाटिकन सिटी, बुधवार 21 सितम्बर 2022 (वाटिकन न्यूज) : फ्रांसिस की अर्थव्यवस्था सम्मेलन के लिए केवल दो दिन बाकी है। तीन दिवसीय कार्यक्रम, जिसमें 100 से अधिक विभिन्न देशों के युवाओं की भागीदारी दिखाई देगी। संत पापा फ्राँसिस की 2019 की अपील पर विश्व के युवा एक बेहतर विश्व अर्थव्यवस्था की चर्चा करने, विचार-मंथन करने और विचारों को साझा करने के लिए एकत्रित हो रहे हैं, यह अर्थव्यवस्था मानव व्यक्ति को केंद्र में रखता है।\n\nजब से यह अपील की गई थी, दुनिया भर के युवा कोविड-19 महामारी के कारण ऑनलाइन अध्ययन और बैठक कर रहे हैं। अब वे अपने विचारों पर चर्चा करने के लिए व्यक्तिगत रूप से मिलेंगे। संत पापा फ्राँसिस इस कार्यक्रम में भाग लेंगे, वे शनिवार, 24 सितंबर को कार्यक्रम के समापन के लिए असीसी की यात्रा करेंगे।\n\nएक युवा अर्थशास्त्री\n\nन्यूजीलैंड के 25 वर्षीय ब्रैंडन केंगमाना ने नोट किया कि \"यह हर दिन नहीं है\" कि संत पापा फ्राँसिस युवा अर्थशास्त्रियों को एक साथ इकट्ठा होने का आह्वान करते हैं। उन्होंने अवसर का फायदा उठाया और सीधे आवेदन किया। जहां तक उसे ज्ञात है कि न्यूजीलैंड से बहुत दूर इटली की यात्रा करने वाला एकमात्र युवा है...\n\nब्रैंडन वर्तमान में सेंट्रल बैंक ऑफ न्यूजीलैंड में आर्थिक विश्लेषक हैं। खुद को \"सिर्फ एक सामान्य अर्थशास्त्री और एक सामान्य युवा व्यक्ति के रूप में वर्णित करते हुए, जिनके पास अलग-अलग गुण और प्रतिभाएं हैं\", ब्रैंडन निर्दिष्ट करते हैं कि वह दुनिया को एक बेहतर जगह बनाने के लिए अपनी युवा आकांक्षाओं को अपने ज्ञान में विलय करने में सक्षम होने की उम्मीद करते हैं और वे यह समझते हैं कि \"कई प्रणालियाँ जो अभी मौजूद हैं, वे दूसरों की भलाई के लिए हैं, और दुनिया के कुछ पहलुओं को हर किसी की भलाई में मदद करने के लिए थोड़ा बदलने की आवश्यकता है, जबकि अन्य को महत्वपूर्ण रूप से सुधार या पूरी तरह से बदलने की आवश्यकता है।\"\n\nअतीत को भूले बिना आगे देखना\n\nब्रैंडन बताते हैं कि वे जो सबसे अच्छा योगदान ला सकते हैं, वह है विचारधाराओं से दूर रहने के महत्व पर जोर देना क्योंकि हम \"सावधानीपूर्वक आगे बढ़ते हैं, जबकि हमारे सामने आए ज्ञान का उपयोग करते हैं।\"\n\nइस तरह, उन्होंने निष्कर्ष निकाला, \"दुनिया भर में हमारे सामने आने वाले मुद्दों की गहरी समझ हासिल करने के अलावा\", हम \"वास्तविक सीमा पार कनेक्शन के साथ इस बैठक को समाप्त कर यहाँ से विदा लेंगे, जो दुनिया को एक बेहतर स्थान बनाने का एक हिस्सा बना रहेगा।\"",
    "विलियमसन : तेज़ी से बदल रहा है क्रिकेट का परिदृश्‍य": "विलियमसन मंगलवार से केर्न्‍स में ऑस्‍ट्रेलिया के ख़‍िलाफ़ शुरू होने वाली तीन मैचों की वनडे सीरीज़ में न्‍यूज़ीलैंड की कमान संभालेंगे।\n\n33 वर्षीय बोल्‍ट सर्वश्रेष्ठ वनडे गेंदबाज़ों में से एक हैं और अगले माह होने वाले टी20 विश्‍व कप में भी उनके खेलने की उम्‍मीद है।\n\nअन्‍य केंद्रीय करार धारक भी अपनी आयु को देखते हुए इसका अनुसरण कर सकते हैं। क्रिसमस तक न्‍यूज़ीलैंड के 19 केंद्रीय करार वाले खिलाड़‍ियों में केवल दो खिलाड़ी ग्‍लेन फ़‍िलिप्‍स और काइल जेमीसन ही ऐसे खिलाड़ी होंगे जिनकी उम्र 30 साल से कम होगी। विलियमसन ने कहा वह जाने की वजह समझते हैं।\n\nउन्‍होंने कहा, \"यह मुश्किल है क्‍योंकि यह बदल रहा है। थोड़े से समय में ही बहुत कुछ घटित हो गया है। \"यह खेल के परिदृश्य में एक आंदोलन प्रतीत होता है। प्रत्येक मामला अलग है और प्रत्येक मामले की अपनी ज़रूरतें हैं। अब बहुत अलग-अलग फ़्रैंचाइज़ी टूर्नामेंट आयोजित हो रहे हैं और इसको देखते हुए खिलाड़ी अपने करियर का फै़सला ले रहे हैं, सलाह है कि इसमें संतुलन की ज़रूरत है और कुछ काम की ज़रूरत है।\"\n\n32 वर्षीय विलियमसन भी चोटों से जूझ रहे हैं और वह समय आ सकता है जब विलियमसन अगले क़दम पर विचार कर सकते हैं, लेकिन अभी तक ऐसा नहीं हुआ है। उन्‍होंने कहा, \"इस समय मैं यहीं पर हूं और अपनी टीम के लिए सर्वश्रेष्‍ठ करने की ओर देख रहा हूं। मैं इस माहौल का लुत्‍फ़ उठा रहा हूं।\"\n\nविलियमसन पिछले महीने वेस्‍टइंडीज़ दौरे का हिस्‍सा थे, जहां न्‍यूज़ीलैंड ने वनडे और टी20 सीरीज़ में 2-1 से जीत दर्ज की थी। हालांकि आख़‍िरी दो वनडे मैचों में वह चोट की वजह से नहीं खेले थे, जिसको उन्‍होंने सतर्कता का नाम दिया।",
    "घरेलू सीज़न के वनडे प्रदर्शन से ऑस्ट्रेलियाई कोच संतुष्ट": "ज़िम्बाब्वे और न्यूज़ीलैंड के ख़िलाफ़ ऑस्ट्रेलिया ने कई बदलाव और प्रयोग किए और इसके बावजूद छह में पांच मैच जीते\n\nमैक्डॉनल्ड \"न्यूज़ीलैंड के ख़िलाफ़ विपरीत परिस्थितियों में इन मैचों के सहारे हमें अपने खिलाड़ियों के बारे में अच्छी ख़ासी जानकारी मिली है।\" • Getty Images\n\nमैक्डॉनल्ड ने कहा, \"[जॉश] इंग्लस, ऐबट और ग्रीन जैसे खिलाड़ियों को हमने थोड़ा तजुर्बा दिया और वहीं [मिचेल] मार्श, [मार्कस] स्टॉयनिस और [पैट] कमिंस पिछली टीम में नहीं थे, तो ऐसे में हमें टीम की गहराई को बेहतर करने का अच्छा मौक़ा मिला है। हमने ख़ुद को चुनौती देते हुए कुछ मैच में आठ बल्लेबाज़ खिलाए ताकि ऑलराउंडरों का ज़्यादा उपयोग किया जा सके।\n\n\"न्यूज़ीलैंड के ख़िलाफ़ विपरीत परिस्थितियों में इन मैचों के सहारे हमें अपने खिलाड़ियों के बारे में अच्छी ख़ासी जानकारी मिली है। जिस तरह हमारे खिलाड़ियों ने अलग परिस्थितियों में अलग चुनौतिओं का सामना किया वह सबसे आनंददायक बात रही।\"\n\nइन छह मैचों में कई खिलाड़ियों ने यादगार व्यक्तिगत प्रदर्शन भी किए। ग्रीन ने ज़िम्बाब्वे के विरुद्ध जीवन में पहली बार वनडे मैच में पांच विकेट लिए और न्यूज़ीलैंड के ख़िलाफ़ पहले मुक़ाबले में मुश्किल परिस्थितियों में 89 नाबाद बनाकर टीम को जिताया। ऐबट ने न्यूज़ीलैंड के विरुद्ध दूसरे मैच में पांच ओवर के एक घातक स्पेल में चार मेडन डाले और दो विकेट निकाले।\n\nलाबुशेन को न्यूज़ीलैंड के ख़िलाफ़ पहले मैच में ही मौक़ा मिला और उन्होंने तीसरे मुक़ाबले में स्टीवन स्मिथ के साथ अच्छी साझेदारी निभाई। स्मिथ की 12वीं वनडे शतकीय पारी जीत की आधारशिला बनी।\n\nफ़िंच वनडे कप्तानी छोड़ चुके हैं लेकिन अब से नवंबर तक टी20 विश्व कप पर ही नज़रें होंगी जहां ऑस्ट्रेलिया 2021 में जीते ख़िताब को घरेलू मैदान पर दोहराना चाहेगा।",
    "टी20 विश्‍व कप - अभ्यास मैच में 17 अक्तूबर को ऑस्‍ट्रेलिया से भिड़ेगा भारत": "दूसरे वॉर्म अप मैच में 19 अक्‍तूबर को न्‍यूज़ीलैंड से खेलेगा भारत\n\nइससे पहले ऑस्ट्रेलिया भारत में तीन मैचों की सीरीज़ भी खेलेगा • AFP/Getty Images\n\nमेज़बान और मौज़ूदा चैंपियन ऑस्‍ट्रेलिया टी20 विश्‍व कप से पहले 17 अक्‍तूबर को अपने इकलौते वॉर्म अप मुक़ाबले में भारत से खेलेगी। भारतीय टीम दो दिन बाद न्‍यूज़ीलैंड के ख़‍िलाफ़ भी वॉर्म अप मैच खेलेगी।\n\nएक ओर जहां पर बड़ी टीमें टूर्नामेंट से पहले एक दूसरे को जानना चाहेंगी तो वहीं दूसरी ओर आयरलैंड, स्‍कॉटलैंड, नामीबिया, यूएई और नीदरलैंड्स पहली बार मेलबर्न क्रिकेट ग्राउंड में खेलेंगी। वहीं ज़‍ि‍म्‍बाब्‍वे 2004 के बाद पहली बार वहां अपना पहला मैच खेलेगी।\n\nटी20 विश्‍व कप वॉर्म अप कार्यक्रम\n\n10 अक्‍तूबर - वेस्‍टइंडीज़ बनाम यूएई, स्‍कॉटलैंड बनाम नीदरलैंड्स, श्रीलंका बनाम ज़‍िम्‍बाब्‍वे\n\n11 अक्‍तूबर - नामीबिया बनाम आयरलैंड\n\n12 अक्‍तूबर - वेस्‍टइंडीज़ बनाम नीदरलैंड्स\n\n13 अक्‍तूबर - ज़‍िम्‍बाब्‍वे बनाम नामीबिया, श्रीलंका बनाम आयरलैंड, स्‍कॉटलैंड बनाम यूएई\n\n17 अक्‍तूबर - ऑस्‍ट्रेलिया बनाम भारत, इंग्‍लैंड बनाम पाकिस्‍तान, न्‍यूज़ीलैंड बनाम साउथ अफ़्रीका, अफ़ग़ानिस्‍तान बनाम बांग्‍लादेश\n\n19 अक्‍तूबर - अफ़ग़ानिस्‍तान बनाम पाकिस्‍तान, न्‍यूज़ीलैंड बनाम भारत, बांग्‍लादेश बनाम साउथ अफ़्रीका\n\nआईसीसी ने गुरुवार को घोषणा की कि वेस्‍टइंडीज़, श्रीलंका, आयरलैंड, नामीबिया, नीदरलैंड्स, स्‍कॉटलैंड, यूएई और ज़‍िम्‍बाब्‍वे 10 से 13 अक्‍तूबर के बीच पहले राउंड में सिडनी क्रिकेट ग्राउंड (एससीजी) और ब्रिस्बेन के जंक्‍शन ओवल में खेलेंगी। वहीं दूसरे राउंड में सुपर 12 स्‍टेज की टीम 17 और 19 अक्‍तूबर को गाबा और ऐलेन बॉर्डर फ़ील्‍ड में खेलेंगी।\n\nऑस्‍ट्रेलिया, भारत, इंग्‍लैंड, न्‍यूज़ीलैंड, साउथ अफ़्रीका, पाकिस्‍तान, बांग्‍लादेश और अफ़ग़ानिस्‍तान नवंबर 2021 को अपनी आईसीसी रैंकिंग की वजह से सीधे सुपर 12 में क्‍वालीफ़ाई कर गई थीं। छह मैचों की टी20 सीरीज़ खेलने की वजह से ऑस्‍ट्रेलिया और इंग्‍लैंड के अलावा सभी टीमें दो वॉर्म अप मैच खेलेंगी।\n\nअफ़ग़ानिस्‍तान बुधवार की रात एशिया कप में रोमांचक मुक़ाबला हारने के बाद एक बार फिर वॉर्म अप मैच में पाकिस्‍तान का सामना करेगी। वहीं न्‍यूज़ीलैंड और साउथ अफ़्रीका भी आपस में एक मैच खेलेंगी। आईसीसी की ओर से कहा गया है कि इन वॉर्म अप मैचों को आधिकारिक टी20 अंतर्राष्‍ट्रीय का दर्जा नहीं दिया गया है।",
    "Steve Smith gets umpire to give no ball with fielding restrictions": "Small\n\nMedium\n\nLarge",
    "दीप्ति शर्मा ने जिस तरह से रन आउट किया, उससे बँट गई क्रिकेट की दुनिया": "दीप्ति शर्मा ने जिस तरह से रन आउट किया, उससे बँट गई क्रिकेट की दुनिया\n\nपंकज प्रियदर्शी\n\nबीबीसी संवाददाता\n\n25 सितंबर 2022\n\nइमेज स्रोत, Getty Images\n\nतीसरा अंतरराष्ट्रीय वनडे, लॉर्ड्स\n\nभारत 169 पर ऑल आउट (45.4 ओवर) दीप्ति 68 (106), मंधाना 50 (79),\n\nइंग्लैंड 153 पर ऑल आउट (43.3 ओवर) डीन 47 (80)\n\nइंग्लैंड की केट क्रोस ने 10 ओवर में 26 रन देकर चार विकेट लिए\n\nभारत की रेणुका सिंह ठाकुर ने 10 ओवर में 29 रन देकर चार विकेट लिए\n\nभारत ने 16 रन से इंग्लैंड को हरा दिया और सिरीज़ भी 3-0 से जीत लिया\n\nलॉर्ड्स में भारत और इंग्लैंड की महिला क्रिकेट टीम के बीच तीसरा वनडे झूलन गोस्वामी का आख़िरी वनडे था.\n\nभारत की झूलन गोस्वामी की चर्चा इस सिरीज़ के शुरू होने से पहले से ही थी. इस वनडे मैच में भारतीय टीम ने 16 रन से जीत हासिल की और झूलन को अच्छी विदाई दी.\n\nलेकिन झूलन के साथ-साथ ये मैच इंग्लैंड के आख़िरी विकेट के कारण लगातार सुर्ख़ियाँ बटोर रहा है. क्रिकेट की दुनिया इसको लेकर बँटी हुई है कि जो हुआ वो खेल भावना के तहत था या नहीं.\n\nदरअसल, ये मैच काफ़ी रोमांचक हो गया था. वैसे तो भारतीय महिला टीम पहले ही ये सिरीज़ जीत चुकी थी. लेकिन इंग्लैंड को इंग्लैंड की धरती पर 3-0 से हराना भारतीय टीम के लिए आदर्श स्थिति थी.\n\nएक समय मैच में भारतीय महिला टीम काफ़ी मज़बूत स्थिति में थी. लेकिन सात विकेट सिर्फ़ 65 रन पर गँवाने के बाद भी इंग्लैंड की टीम ने हिम्मत नहीं हारी.\n\nख़ासकर चार्ली डीन की संयमित पारी ने भारतीय कैंप को परेशान ज़रूर कर रखा था. इंग्लैंड की टीम ने 118 रन पर नौ विकेट गँवा दिए थे. लेकिन डीन ने इसके बावजूद हिम्मत नहीं हारी.\n\nडीन और फ़्रेया डेविस ने आख़िरी विकेट के लिए 35 रनों की साझेदारी कर ली थी और ओवर्स काफ़ी बचे थे. लग रहा था कि डीन और डेविस इंग्लैंड को ये मैच जिता देंगी.\n\nतभी 44 वें ओवर में ऐसा कुछ हुआ, जिससे क्रिकेट की दुनिया पूरी तरह बँट गई.\n\nदीप्ति शर्मा गेंदबाज़ी कर रही थीं. तभी नॉन स्ट्राइकर चार्ली डीन ने गेंद फेंके जाने से पहले ही क्रीज़ छोड़ दी और दीप्ति शर्मा ने विकेट की गिल्ली गिरा दी और आउट की अपील की.\n\nहालाँकि चार्ली डीन क्रीज़ छोड़कर बहुत आगे निकल गई थीं, लेकिन अंपायर ने फिर भी इसे थर्ड अंपायर के पास भेजा और थर्ड अंपायर ने चार्ली डीन को आउट क़रार दिया.\n\nइसके साथ ही स्टेडियम में एक तबका भारतीय टीम की हूटिंग करने लगा. मैच की कमेंट्री कर रहे पूर्व क्रिकेटर्स की राय भी अलग-अलग आने लगी.\n\nऔर झूलन गोस्वामी के संन्यास की ख़बर को छोड़कर सब इस फ़ैसले की चर्चा करने लगे. सोशल मीडिया पर दीप्ति शर्मा ट्रेंड करने लगीं और इस पर चर्चा भी होने लगी.\n\nतो क्या दीप्ति शर्मा ने नॉन स्ट्राइकर चार्ली डीन को रन आउट करके कुछ ग़लत किया. अगर नियमों की बात करें, तो बिल्कुल नहीं.\n\nइमेज स्रोत, Getty Images\n\nपहले भी इस तरह खिलाड़ी रन आउट हुए हैं. लेकिन उसे खेल भावना के ख़िलाफ़ कहा जाता था, तो कुछ लोग इसे अनैतिक कहते थे. लेकिन अब तो आईसीसी ने भी इस तरह के आउट को सही सहा है.\n\nआईसीसी ने हाल ही में जारी किए गए क्रिकेट के कुछ नियमों में इसका ख़ास जिक्र किया है.\n\nलेकिन कई पूर्व और मौजूदा क्रिकेटर्स और कमेंटेटर्स इसे अनैतिक और खेल भावना के ख़िलाफ़ मान रहे हैं. एक कमेंटेटर ने तो यहाँ तक कह दिया कि भारत को इस तरह ये मैच नहीं जीतना चाहिए था.\n\nलेकिन इस मामले पर उठ रहे सवालों का दो टूक जवाब कप्तान हरमनप्रीत कौर की ओर से आया है.\n\nमैच के बाद पुरस्कार समारोह में बातचीत के दौरान जब उनसे ये पूछा गया तो उन्होंने पहले तो भारत की इस मैच में रणनीति की चर्चा की और ये भी बताया कि भारत की टीम इसमें कैसे जीती.\n\nलेकिन जब कमेंटेटर ने उनसे ये कहा कि वे उनके सवाल को टाल रही हैं, तो हरमनप्रीत कौर ने उलटे उनसे पूछ लिया और कहा- मैंने तो ये सोचा था कि आप बाक़ी के नौ विकेटों के बारे में भी पूछेंगे. हमने आईसीसी के नियमों को उल्लंघन नहीं किया है. आईसीसी के नियमों के मुताबिक़ ही आउट था. मैं अपनी टीम और अपने खिलाड़ी के साथ हूँ. हमने कुछ ग़लत नहीं किया. जीत आख़िर जीत ही होती है.\n\nक्रिकेट के आँकड़ों पर नज़र रखने वाले मज़हर अरशद ने ट्विटर पर लिखा- ये एक वैध आउट था. एकमात्र चीज़, जो खेल भावना के ख़िलाफ़ थी, वो ये थी कि खिलाड़ी ग़लत लाभ लेने की कोशिश कर रही थी. वेल डन दीप्ति शर्मा.\n\nलेकिन इंग्लैंड के क्रिकेटर सैम बिलिंग्स ने लिखा है कि ये आउट खेल के नियम के हिसाब से सही था. लेकिन खेल भावना के हिसाब से नहीं. मेरी ये राय है कि नियम को बदलकर चेतावनी देने या पेनल्टी रन देने का कर देना चाहिए.\n\nकई लोग ट्विटर पर ये भी लिख रहे हैं कि जब इंग्लैंड ने बाउंडरी काउंट पर विश्व कप जीता, तो इंग्लैंड के फ़ैन्स ये कह रहे थे कि जब ये नियम है, तो ये सही है. लेकिन जब दीप्ति शर्मा ने नॉन स्ट्राइकर को रन आउट किया, तो वे हूटिंग करने लगे.\n\nएक व्यक्ति ने ट्विटर पर ये लिखा कि अगर बेन स्टोक्स लीजेंड हैं, तो दीप्ति शर्मा भी लीजेंड हैं.\n\nक्या हुआ था 2019 के विश्व कप फ़ाइनल में\n\n2019 में विश्व कप का फ़ाइनल इंग्लैंड और न्यूज़ीलैंड के बीच हुआ था. शायद यह क्रिकेट इतिहास का पहला ऐसा मौक़ा था, जब सुपर ओवर भी टाई हो गया और वर्ल्ड चैंपियन का तमगा किसे दिया जाएगा, यह एक ख़ास नियम से तय हुआ.\n\nऔर इसी ख़ास नियम के तहत इंग्लैंड की टीम को विश्व विजेता घोषित किया गया और न्यूज़ीलैंड के प्रशंसक निराश हो गए. विश्व विजेता की घोषणा के बाद दोनों टीमों के प्रशंसक दो धड़ों में बँट गए.\n\nविजेता टीम का समर्थन करने वाले प्रशंसक \"नियम तो नियम होता है\" का तर्क दे रहे हैं तो हारने वाली टीम के प्रशंसक उस नियम को ग़लत ठहराया, जिसके तहत सबसे ज़्यादा बाउंड्री लगाने वाली टीम को विजेता घोषित किया गया.\n\nइमेज स्रोत, Getty Images\n\nइस फ़ाइनल मैच में पहले बल्लेबाज़ी करते हुए न्यूज़ीलैंड ने 50 ओवरों में आठ विकेट खोकर 241 रन बनाए. इंग्लैंड की टीम भी 241 रन बनाकर आउट हो गई और फिर सुपर ओवर भी टाई हो गया.\n\nलेकिन इंग्लैंड को इसलिए विजेता घोषित किया गया, क्योंकि आईसीसी के नियमों के हिसाब से सुपर ओवर में भी स्कोर बराबर हो जाने पर जीत उसकी होती है, जिसने मैच में अधिक बाउंड्रीज़ लगाई हों.",
    "Rohit Sharma ने बनाया नया रिकॉर्ड, Free में यहां देखें यादगार नजारा": "अगला लेख\n\nहर किसी के बजट में आते हैं Infinix के ये Smartphones, इस फेस्टिव सीजन गिफ्ट करने के लिए एकदम सही",
    "जब पानीपुरी वाले ने उड़ाए थे कीवी बल्लेबाज़ के होश, 'मैन ऑफ द मैच' का चेक कर दिया था गिफ्ट": "By Shubham Yadav September 16, 2022 • 21:03 PM\n\n1996 का वर्ल्ड कप भारत में खेला गया था जहां एक ऐसी घटना देखी गई जिसके बारे में कोई कल्पना भी नहीं कर सकता लेकिन ये घटना नाथन एस्टल आज भी नहीं भूले होंगे।\n\nImage Source: Google\n\nअगर आप क्रिकेट इतिहास को खंगालेंगे तो आपको कई ऐसे कहे-अनकहे किस्से सुनने को मिलेंगे जो आपके होश उड़ा देंगे। तो चलिए इंतज़ार किस बात का आज़ हम आपको एक ऐसा ही किस्सा सुनाते हैं जो आपको इस जेंटलमेन गेम के और नज़दीक लाने में मदद करेगा। ये किस्सा जुड़ा है न्यूज़ीलैंड के महान बल्लेबाज़ नाथन एस्टल से, जो 15 सितंबर को अपना 51वां जन्मदिन मना रहे हैं।\n\nएस्टल के जन्मदिन पर एक क्रिकेट पत्रकार ने उनसे जुड़ा एक दिलचस्प किस्सा शेयर किया जिसमें उन्होंने खुलासा किया कि कैसे न्यूजीलैंड के एक बल्लेबाज ने 1996 के विश्व कप में अपना मैन ऑफ द मैच चेक एक पानी-पूरी बेचने वाले को गिफ्ट कर दिया था। क्यों आप भी इस पूरी कहानी के बारे में जानने को लेकर उत्सुक हैं ना तो चलिए आपको पूरी घटना के बारे में बताते हैं।\n\nTrending\n\n\n\nये घटना 1996 में भारत में हुए वर्ल्ड कप के दौरान की है। न्यूजीलैंड को एक ऐसे नेट गेंदबाज की जरूरत थी जो अहमदाबाद में होने वाले मैच से पहले अपने खिलाड़ियों की तैयारियों में मदद कर सके। तभी न्यूज़ीलैंड को एक स्थानीय पानी-पूरी बेचने वाला व्यक्ति भरत शाह मिला और कीवी टीम ने भरत को अपने प्रशिक्षण सत्र में आमंत्रित कर लिया। इसके बाद कीवी दिग्गज नाथन एस्टल के साथ जो हुआ उन्होंने अपने सपनों में भी नहीं सोचा था।\n\nशाह ने ना केवल अच्छी गति से गेंदबाजी की, बल्कि शानदार लाइन और लेंथ पर भी बॉल डाली, जिससे एस्टल भी हैरान रह गए। एस्टल को विश्वास ही नहीं हो रहा था कि ये व्यक्ति पेशेवर तेज गेंदबाज नहीं पानी-पूरी बेचने वाला है। दाएं हाथ का बल्लेबाज उस समय इस पानीपुरी वाले की मदद नहीं कर सकता था लेकिन वो सिर्फ पूछ सकता था कि वो भारतीय टीम के लिए क्यों नहीं खेल रहा है। अब, आप सोच रहे होंगे कि शाह ने वास्तव में ऐसा क्या किया जिसने एस्टल को इतना झकझोर कर रख दिया?\n\n308 International Matches\n\n11866 Runs\n\n154 Wickets\n\n\n\n2nd Most Sixes in a Test inning (11)\n\n6th Highest runs for New Zealand in international cricket\n\nFastest Test double-century in terms of balls faced#HappyBirthday to the former New Zealand Batsman, #NathanAstle pic.twitter.com/O0raNeR2YP — Pradipta Haldar (@pradiptahaldar2) September 14, 2022\n\nदरअसल, नेट्स में की गई शाह की गेंदबाजी का एस्टल के पास कोई जवाब नहीं था। वास्तव में, वो एक ओवर भी नहीं टिक सका। पहली तीन गेंदों का उन्होंने सामना किया और गेंद स्टंप पर लगने से चूक गई। इसके बाद एस्टल अगली दो गेंदों में केवल बचने की कोशिश कर सकते थे और उन्होंने वही किया लेकिन छठी और अंतिम डिलीवरी पर एस्टल बोल्ड हो गए। नेट्स में एक पानीपुरी वाले के सामने तो एस्टल फिसड्डी साबित हुए लेकिन इंग्लैंड के खिलाफ उनके अगले मैच में उन्होंने डोमिनिक कॉर्क और डैरेन गफ सहित इंग्लैंड के सभी गेंदबाजों की जमकर कुटाई करते हुए शानदार शतक जमाया और प्लेयर ऑफ द मैच का पुरस्कार जीता।\n\nAlso Read: Live Cricket Scorecard\n\nइसके बाद भी एस्टल उस पानीपुरी वाले को नहीं भूले थे और इसीलिए उन्होंने जीता हुआ 1,000 डॉलर का चेक पानी-पूरी बेचने वाले भरत शाह को उपहार में दे दिया। ये घटना आज भी कई क्रिकेटप्रेमियों को याद हैं और एस्टल के जन्मदिन के मौके पर हमने सोचा कि आपको भी ये घटना याद दिलाई जाए।\n\nWin Big, Make Your Cricket Prediction Now\n\n",
    "इंडिया ए के लिए डेब्यू पर मुकेश का कमाल": "28 वर्षीय तेज़ गेंदबाज़ ने न्यूज़ीलैंड को तीन झटके देकर बैकफ़ुट पर धकेला\n\nइंडिया ए डेब्यू पर मुकेश कुमार ने तीन विकेट अपने नाम किए • PTI\n\nलेकिन इन दोनों के विपरीत अंत में महफ़िल लूटी बंगाल के 28 वर्षीय तेज़ गेंदबाज़ मुकेश कुमार ने, जो पहली बार इंडिया-ए के लिए कोई मुक़ाबला खेल रहे थे। उन्हें इस ख़ास मौक़े पर इंडिया-ए की कैप टीम के गेंदबाज़ी कोच साईराज बहुतुले ने दी, जो मुकेश के रणजी डेब्यू (2015) के समय बंगाल टीम के कोच थे।\n\nबादलों की लुका-छिपी के बीच, बारिश से प्रभावित पहले दिन के खेल में मुकेश ने 13 ओवर करते हुए 4 मेडेन ओवरों के साथ सिर्फ़ 39 रन दिए और तीन महत्वपूर्ण विकेट झटके। उनके इस प्रदर्शन की बदौलत न्यूज़ीलैंड ए की टीम पहले दिन 156 रन पर पांच विकेट खोकर संघर्ष कर रही है।\n\nमुकेश की गेंदबाज़ी में तेज़ी, पैनापन और अनुभव का मिश्रण साफ़ दिख रहा था और वह अन्य गेंदबाज़ों की तुलना में लगातार बल्लेबाज़ को गेंद खेलने पर मजबूर कर रहे थे, जैसा कि उन्होंने दिन के खेल के बाद पत्रकार वार्ता में भी कहा।\n\n2019-20 रणजी ट्रॉफ़ी सीज़न में मुकेश कुमार ने बंगाल के लिए बढ़िया प्रदर्शन किया था • PTI\n\nअपनी गेंदबाज़ी पर बात करते हुए दाएं हाथ के इस गेंदबाज़ ने कहा, \"मेरी योजना ही थी कि मैं किस तरह से बल्लेबाज़ को अधिक से अधिक गेंद खिलाऊं। मैंने पहले ही वीडियो एनालिसिस में देख लिया था कि न्यूज़ीलैंड के ये बल्लेबाज़ अधिकतर पुल या कट शॉट खेलना पसंद करते हैं। इस बारे में मैंने अपने गेंदबाज़ी कोच से भी बात की थी।\n\n\"मुझे पता था कि भारतीय पिचों पर गेंद ना इतनी तेज़ आती है और ना ही इतना उछाल मिलता है कि कट या पुल खेलने में आसानी हो। इसलिए मेरी कोशिश थी कि मैं गेंद को जितना आगे रखकर उन्हें खेलने के लिए मजबूर कर सकूं। अगर मैं ओवर में छह गेंद डाल रहा था तो उसमें चार या पांच गेंद आगे रखने की कोशिश कर रहा था ताकि बल्लेबाज़ उसे छोड़ने की बजाय खेलने के लिए जाए।\"\n\nपिछले तीन रणजी सीज़न में 25 से कम की शानदार औसत पर लगातार 20 से अधिक विकेट लेने वाले इस गेंदबाज़ ने दिन के पांचवें ओवर में ही न्यूज़ीलैंड के सलामी बल्लेबाज़ चैड बॉवेस को एक बाउंसर पर चलता किया। बॉवेस शरीर पर आई इस बाउंसर को पुल करने के गए लेकिन सिर्फ़ बल्ले का ऊपरी किनारा ही लगा सके। पहले स्लिप से शॉर्ट फ़ाइन लेग की ओर दौड़कर ऋतुराज गायकवाड़ ने उनका शानदार कैच लपका।\n\nइसके बाद उन्होंने लंच से आते हुए विपक्षी कप्तान रॉबर्ट ओडॉनेल और कैमरन फ़्लेचर को अंदर आती गुड लेंथ गेंदों पर पवेलियन भेजा। हालांकि मुकेश ख़ुद को श्रेय देने की बजाय इसमें भगवान का हाथ मानते हैं।\n\nउन्होंने कहा, \"मैं नैसर्गिक रूप से आउट स्विंग ही डालता हूं लेकिन यह ऊपर वाले का मेरे ऊपर करम है कि कुछ-कुछ गेंदें पड़कर अंदर आती हैं और वही गेंदें मुझे विकेट दिला देती हैं। आज जो मुझे अंतिम विकेट मिला, उस गेंद को मैंने बाहर निकालने की कोशिश की थी लेकिन वह पड़कर अंदर आई और मुझे विकेट दे गई।\"\n\nबिहार के गोपालगंज के मूल निवासी मुकेश 20 साल की उम्र तक पेशेवर क्रिकेट नहीं खेले थे। कोलकाता में रहकर टैक्सी चलाने वाले उनके ड्राइवर पिता ने उन्हें साथ कमाने के लिए बुलाया था, जहां से मुकेश की क़िस्मत ही पलट गई। वह अपना रोज का जीवन-यापन करने के लिए कोलकाता में क्लब क्रिकेट खेलने लगे, फिर 2014 में क्रिकेट एसोसिएशन ऑफ़ बंगाल (सीएबी) द्वारा चलाए गए 'विज़न 2020' के ट्रायल्स में हिस्सा लिया और अब वह सिर्फ़ बंगाल ही नहीं भारत के अग्रणी तेज़ गेंदबाज़ों में से एक हैं।",
    "smith-hits-a-six-off and asked umpire-to-give-no-ball": "Small\n\nMedium\n\nLarge",
    "टी20 विश्व कप के लिए बांग्लादेश की टीम में महमूदउल्लाह को नहीं मिली जगह": "यही टीम न्यूज़ीलैंड, पाकिस्तान और बांग्लादेश के बीच खेली जाने वाली त्रिकोणीय श्रृंखला में भी खेलेगी\n\nटी20 विश्व कप में बांग्लादेश की टीम में महमूदउल्लाह को जगह नहीं मिली है • ICC via Getty\n\nअक्तूबर-नवंबर में ऑस्ट्रेलिया में खेले जाने वाले टी20 वर्ल्ड कप के लिए बांग्लादेश की 15 सदस्यीय टीम में महमूदउल्लाह को जगह नहीं दी गई है। मुशफ़िकुर रहीम भी शाकिब अल हसन की अगुवाई वाली टीम का हिस्सा नहीं हैं, जिन्होंने हाल ही में इस प्रारूप से संन्यास ले लिया है।\n\nवहीं बांग्लादेश की टी20 योजनाओं में लिटन दास, यासिर अली, नूरुल हसन, हसन महमूद और नज़मुल हुसैन शान्तो को फिर से शामिल किया गया है,जबकि परवेज़ हुसैन एमोन, अनामुल हक, महेदी हसन और मोहम्मद नईम को भी टीम से बाहर कर दिया गया है।\n\nयही टीम न्यूज़ीलैंड में खेली जाने वाली त्रिकोणीय श्रृंखला भी खेलेगी। उस श्रृंखला में न्यूज़ीलैंड और बांग्लादेश के अलावा, पाकिस्तान की टीम भी शामिल होने वाली है। ये सीरीज़ टी20 विश्व कप से ठीक पहले 7 से 14 अक्तूबर के बीच खेली जाएगा।\n\nमहमूदउल्लाह लंबे समय से ख़राब फ़ॉर्म से गुजर रहे हैं। उन्होंने एशिया कप में 106.12 की स्ट्राइक रेट से 52 रन बनाए और इस साल आठ टी20 पारियों में कुल 151 रन बनाए हैं।",
    "रोहित : \"झूलन जैसी खिलाड़ी पीढ़ी में एक बार आतीं हैं\"": "शनिवार को भारतीय तेज़ गेंदबाज़ के आख़िरी अंतर्राष्ट्रीय मैच से पहले क्रिकेट जगत ने उन्हें शुभकामनाएं दी\n\nलगभग 20 सालों तक भारतीय महिला क्रिकेट की सेवा करने के बाद झूलन लॉर्ड्स में अपना आख़िरी अंतर्राष्ट्रीय मैच खेलेंगी • ICC via Getty Images\n\n24 सितंबर को जब भारत इंग्लैंड के ख़िलाफ़ तीसरे वनडे के लिए लॉर्ड्स के मैदान पर उतरेगा तो तेज़ गेंदबाज़ झूलन गोस्वामी भारत के लिए अपना 284वां और आख़िरी अंतर्राष्ट्रीय मैच में हिस्सा लेंगी। 2002 में डेब्यू के बाद झूलन ने भारत के लिए खेलते हुए कई कीर्तिमान स्थापित किए हैं और उनके 353 अंतर्राष्ट्रीय विकेट महिला क्रिकेट में एक रिकॉर्ड है। वनडे प्रारूप में भी उन्होंने रिकॉर्ड 253 विकेट लिए हैं (एक मज़ेदार तथ्य यह है कि झूलन ने 203 वनडे मैच में ठीक उतने विकेट अपने नाम किए हैं जितने लेने में पूर्व विश्व कप विजेता कप्तान कपिल देव को 225 मैच लगे थे) और शायद 1999 के बाद इंग्लैंड में पहली वनडे सीरीज़ जीत कर भारतीय टीम उन्हें सटीक विदाई दे रही है।\n\nमुझे ऐसा लगता है मैंने जब भी भारत के ख़िलाफ़ कोई मैच खेला है तो झूलन गोस्वामी गेंद करने के लिए रन-अप लेने के लिए तैयार खड़ी रहीं हैं और मैं गेंद का इंतज़ार कर रही हूं। उनके साथ खेलने में मज़ा आता था क्योंकि आपको पता था हर गेंद में आपको संघर्ष करना पड़ेगा।\n\nउनकी निरंतरता ग़ज़ब की थी और उन्होंने इतना लंबा करियर तेज़ गेंदबाज़ होते हुए भी निभाया है यह भी उल्लेखनीय है। मैं ख़ुश हूं आगे उनका सामना नहीं होगा लेकिन वह मैदान पर नहीं दिखेंगीं, इस बात का खेद है। वह इस गेम की महानतम खिलाड़ियों में हैं और मैं जानती हूं आगे भी क्रिकेट में उनका बड़ा योगदान रहेगा।\n\nसब उनकी गेंदबाज़ी को याद रखते हैं लेकिन मुझे उनकी बल्लेबाज़ी याद रहेगी। उन्होंने कुछ बढ़िया पारियां खेली हैं जिनमें उनके शॉट बहुत करारे रहे हैं। अगर कभी वह गेंदबाज़ी करते हुए दिशा या लंबाई में चूक जातीं थीं तो ख़ुद से नाराज़ होतीं थीं और उनका यही अंदाज़ मुझे बेहद पसंद है।\n\nमैंने आपके (झूलन) बारे में मैदान पर और उसके बाहर काफ़ी कुछ जाना है और मैं खेल में आपके प्रतिद्वंद्वी स्वभाव को पहचानती हूं। मैदान के बाहर आप उतनी ही सरल और नम्र हैं। ऐसा लगता है आप करोड़ों सालों से क्रिकेट खेल रहीं हैं और मैं केवल शुभकामना देना चाहती हूं क्योंकि आप जो भी करेंगी उसमें पूरा दिल लगाकर प्रयास करेंगी।\n\nझूलन ने एक बार कहा था, \"अगर कोई लड़की झलून बनना चाहेगी तो मैं कहूंगी, 'झूलन मत बनना, उससे बेहतर बनना'\" • ICC/Getty Images\n\nमेरे लिए वह काफ़ी सालों से भारतीय महिला क्रिकेट का चेहरा रहीं हैं। उनके ना रहने से भारतीय टीम में उनकी कमी ज़रूर खलेगी। उन्होंने भारतीय युवा तेज़ गेंदबाज़ों के लिए सही राह दिखाया है और उनकी गेम में दीर्घकालिक, करियर लाजवाब है। उनका नाम महिला क्रिकेट में सालों तक लिया जाएगा।\n\nझूलन ने जो देश के लिए किया है, वह उन्हें एक विशाल व्यक्तित्व बनाता है। वह भारत की सबसे बेहतरीन गेंदबाज़ रहीं हैं और मैंने हमेशा उन्हें पूरे जुनून और जोश के साथ देश के लिए खेलते हुए देखा है। जो युवा क्रिकेट में आ रहे हैं उन्हें इससे काफ़ी कुछ सीखने को मिल सकता है। चाहे वह कोई महिला हो या पुरुष हो, अगर उन्हें भारत के लिए खेलना है तो वह झूलन को देख कर सीखेंगे। वह इस उम्र में भी तेज़ी से दौड़ कर आ रहीं हैं और विरोधी टीम के बल्लेबाज़ को आउट करने का पूरा प्रयास कर रहीं हैं। यही उनके बारे में सब कुछ दर्शाता है।\n\nमैं उनसे बहुत कम बार मिला हूं। मैं एक बार इंजरी के बाद एनसीए में अभ्यास कर रहा था और वह मुझे वहां गेंदबाज़ी कर रहीं थीं। उनकी अंदर आती गेंद से मुझे कड़ी चुनौती मिली थी। ऐसी खिलाड़ी पीढ़ी में एक बार ही आती हैं।\n\nझूलन एक ज़बरदस्त रोल मॉडल हैं। वह इतने सालों से खेल रहीं हैं और मुझे कभी ऐसा समय याद नहीं आता जब उनके फ़ॉर्म में कोई गिरावट आई हो। आप हमेशा जानते हैं आप उनसे क्या उम्मीद रख सकते है और उन्होंने इतने सालों से निरंतरता के साथ प्रदर्शन किया है। किसी खिलाड़ी के लिए लॉर्ड्स में अपना आख़िरी गेम खेलना सम्मान की बात है और वह इसकी हक़दार हैं। एमी जोंस\n\nझूलन इस गेम की लेजेंड हैं। उन्होंने मिताली राज के साथ भारतीय महिला क्रिकेट की नींव रखी है। मुझे उनके विरुद्ध विश्व कप और दौरों पर कई बार खेलने का सौभाग्य प्राप्त हुआ है। वह केवल भारतीय खिलाड़ी ही नहीं अपने विरोधी टीम के सदस्यों से भी खुलकर क्रिकेट और जीवन पर बात करती हैं और उनके चेहरे पर हमेशा मुस्कान होती है। वह आपको एक अविश्वसनीय गेंद से बीट करतीं थीं और फिर आपकी तरफ़ देखकर मुस्कुराती थीं। उनके प्रतिस्पर्धीय स्वाभाव में भी खेल भावना की कोई कमी नहीं थी और इस बात से हम सब प्रेरणा ले सकते हैं।\n\n19 साल की उम्र में झूलन ने 2002 में चेन्नई में इंग्लैंड के ख़िलाफ़ अपना पहला अंतर्राष्ट्रीय मैच खेला था • Getty Images\n\nमुझे विश्वास नहीं हो रहा कि हम झूलन गोस्वामी को आगे नहीं देखेंगे। यह अवसर आंखों को नम कर देने वाला है लेकिन मैं बहुत ख़ुश हूं कि आपकी (झूलन) टीम इस सीरीज़ में इतनी मेहनत कर रही है और इसे आपको समर्पित कर रही है। यह दर्शाता है कि आपने इस टीम ही नहीं बल्कि विश्व क्रिकेट में कैसी छाप छोड़ी है।\n\nमैंने पहली बार आपको2003 में न्यूज़ीलैंड में एक चौकोना सीरीज़ के दौरान देखा था। आप एक लंबी, पतली तेज़ गेंदबाज़ थीं जो बहुत कठोर प्रतियोगी थीं। मुझे याद है आप इंग्लैंड के ख़िलाफ़ बल्ले से रन नहीं बना पाकर बहुत निराश थीं। आप हमेशा टीम के लिए अपना सर्वश्रेष्ठ देना चाहतीं थीं और आप जैसी 2003 में थीं, आज भी ठीक वही व्यक्ति हैं। आपका जुनून और साथ में आपका उदार स्वाभाव ही है जिसके वजह से आप को पूरा विश्व आज तक प्यार करता है।\n\nझूलन गोस्वामी को एमएस धोनी आईसीसी महिला क्रिकेटर ऑफ द ईयर ख़िताब से सम्मानित करते हुए • Getty Images\n\nउनका करियर शानदार रहा है। उनकी गेम के प्रति लगन, वह जिस तरह से अभी भी मेहनत कर रहीं हैं और जैसी गेंदबाज़ी डालतीं हैं वह क़ाबिलेतारीफ है। उन्होंने पहले वनडे में भी दिखाया कि वह अभी भी भारत की बड़ी खिलाड़ी हैं। उम्मीद है लॉर्ड्स का मैच उनके लिए एक अच्छा सेंड-ऑफ़ रहेगा।",
    "स्‍टार्क, मार्श और स्‍टॉयनिस भारत के टी20 दौरे से बाहर": "मार्श ज़‍िम्‍बाब्‍वे के ख़‍िलाफ़ दूसरे और तीसरे वनडे साथ ही न्‍यूज़ीलैंड के ख़ि‍लाफ़ तीनों वनडे से घुटने की चोट की वजह से बाहर हो गए थे, स्‍टॉयनिस को न्‍यूज़ीलैंड के ख़ि‍लाफ़ दूसरे वनडे के दौरान चोट लगी थी और भारत के रवाना होने से पहले स्‍टार्क भी घुटने की चोट की वजह से बाहर हो गए।\n\nमार्श के भारत दौरे पर जाने की उम्‍मीद थी लेकिन छोटे दौरे के कारण तीनों ही खिलाड़‍ियों के घर पर रहने का फ़ैसला लिया गया है।\n\nक्रिकेट ऑस्‍ट्रेलिया ने एक बयान में कहा, \"चयनकर्ताओं को लगा कि छह दिन के अंदर तीन शहरों में तीन मैच, साथ ही भारत की यात्रा को देखते हुए मार्श, स्‍टॉयनिस और स्‍टार्क को घर पर रहकर टी20 विश्‍व कप की तैयारियां करने के लिए कहा गया है।\"\n\nडेविड वॉर्नर को पहले ही इस दौरे के लिए आराम दिया गया है। जिसका मतलब है कि यह ऑस्‍ट्रेलियाई टीम टी20 विश्‍व कप में खेलने वाली मुख्‍य टीम से अलग होगी, लेकिन ऑस्‍ट्रेलिया के पास टूर्नामेंट से तैयारियों का मौक़ा होगा, उन्‍हें घर पर दो मैच वेस्‍टइंडीज़ से और तीन इंग्‍लैंड से खेलने हैं।\n\nमार्श ने पिछले साल टी20 विश्‍व कप फ़ाइनल सहित बेहतरीन प्रदर्शन की वजह से नंबर तीन का स्‍थान पक्‍का कर लिया है, जबकि स्‍टॉयनिस मध्‍य क्रम का अहम हिस्‍सा हैं, वहीं स्‍टार्क टीम के तेज़ गेंदबाज़ी आक्रमण के अगुवा हैं।\n\nस्‍टॉयनिस के नहीं रहने से टिम डेविड के लिए जगह बन जाती है, जो ऑस्‍ट्रेलिया की टी20 विश्‍व कप टीम में नया चेहरा हैं, ऐसे में भारत के ख़‍ि‍लाफ़ उनके पदार्पण करने की पूरी संभावना है।\n\nअन्‍य खिलाड़‍ियों में जॉश इंंग्लस के ओपन करने की संभावना है, जिन्‍होंने ज़‍िम्‍बाब्‍वे और न्‍यूज़ीलैंड सीरीज़ में प्रभावित किया था। ऐलिस भी टी20 ब्‍लास्‍ट और द हंड्रेड में ज़बरदस्‍त प्रदर्शन के बाद मुख्‍य टीम में जगह बनाने के नज़दीक पहुंच गए हैं। वहीं ऐबट ने भी वनडे टीम में बेहतर प्रदर्शन किया था। न्‍यूज़ीलैंड के ख़‍िलाफ़ दो वनडे में उन्‍होंने 15 ओवर में 32 रन देकर चार विकेट लिए।",
    "खेती में नई प्रौद्योगिकियों को बढ़ावा दे रही है सरकार : तोमर": "नयी दिल्ली, 20 सितंबर (भाषा) सरकार नई कृषि प्रौद्योगिकियों को बढ़ावा दे रही है। इससे उत्पादन लागत को कम करने, उत्पादन बढ़ाने और किसानों को बेहतर कीमतें सुनिश्चित करने में मदद मिलेगी। कृषि मंत्री नरेंद्र सिंह तोमर मंगलवार को यह बात कही।\n\nतोमर ने उद्योग मंडल फिक्की के एक कार्यक्रम में कहा कि विभिन्न कृषि प्रौद्योगिकियों के उपयोग से 2025 की खाद्य मांग को पूरा करने के लिए आवश्यक उत्पादन स्तर हासिल करने में मदद मिलेगी।\n\nउन्होंने कहा कि कृषि क्षेत्र को खेती के घटते रकबे और प्राकृतिक आपदाओं के प्रभाव जैसी अन्य कई चुनौतियों का सामना करना पड़ रहा है। सरकार इससे निपटने के लिए ड्रिप सिंचाई, जैविक और प्राकृतिक खेती पर ध्यान केंद्रित कर रही है।\n\nतोमर ने आगे कहा कि सरकार किसानों तक नई तकनीक पहुंचाने का प्रयास कर रही है।\n\nउन्होंने कहा कि मौसम पूर्वानुमान और नए बीजों और उर्वरकों के लिए प्रौद्योगिकियों के उपयोग से लागत कम करने, उत्पादन बढ़ाने और उत्पादकों को बेहतर कीमत सुनिश्चित करने में मदद मिलेगी।\n\nन्यूज़ीलैंड के कृषि और व्यापार मंत्री डेमियन ओ’कॉनर ने ‘सभी के लिए भोजन: खाने की मेज तक’ शीर्षक के एक सत्र में अपने विचार व्यक्त करते हुए कहा कि हर देश के सामने चुनौती कृषि योग्य भूमि पर अधिक दबाव पैदा होने के बीच अधिक उत्पादन करने की है। इसके अलावा बाढ़ और जलवायु परिवर्तन के कारण सूखा पड़ने जैसी समस्या भी है।\n\nएक अन्य चुनौती कृषि क्षेत्र से ग्रीनहाउस गैसों का उत्सर्जन है। उन्होंने कहा कि दुनियाभर में कृषि, पशुधन और खाद्य प्रणालियां वैश्विक उत्सर्जन में 35 प्रतिशत का योगदान करती हैं। न्यूजीलैंड में यह उत्सर्जन 48 प्रतिशत है।\n\nउन्होंने कहा कि न्यूजीलैंड अनुसंधान करने के अलावा ग्रीनहाउस गैस उत्सर्जन को कम करने के लिए नई तकनीकों पर ध्यान केंद्रित कर रहा है, ताकि कृषि टिकाऊ बनी रहे।\n\nकारोबार को कार्बन-मुक्त करने पर महिंद्रा एंड महिंद्रा लिमिटेड के प्रबंध निदेशक और मुख्य कार्यपालक अधिकारी (सीईओ) अनीश शाह ने कार्बन उत्सर्जन को कम करने और कृषि उत्पादकता में सुधार के लिए साझेदारी कायम करने पर जोर दिया।\n\nउन्होंने कहा कि खाद्य प्रणालियों को सही मायने में टिकाऊ बनाने और बढ़ती खाद्य मांग को पूरा करने के लिए अब कार्रवाई करने का समय आ गया है।\n\nहिंदुस्तान यूनिलीवर लिमिटेड के सीईओ और प्रबंध निदेशक संजीव मेहता ने कहा कि खाद्य प्रणालियां जटिल हैं। दुनिया में पर्याप्त भोजन पैदा करने पर भी लगभग 17 प्रतिशत भोजन बर्बाद हो जाता है। उन्होंने कहा कि खेत से खाने की मेज के बीच की खाई को दूर करने की जरूरत है।\n\nओलम इंटरनेशनल लिमिटेड के सह-संस्थापक और समूह के सीईओ सनी वर्गीज ने कहा कि देश में खाद्य आपूर्ति श्रृंखला में आने वाली चुनौतियों का समाधान करने में प्रौद्योगिकी एक बड़ी भूमिका निभा सकती है।\n\nभाषा राजेश राजेश अजय\n\nअजय\n\nयह खबर ‘भाषा’ न्यूज़ एजेंसी से ‘ऑटो-फीड’ द्वारा ली गई है. इसके कंटेंट के लिए दिप्रिंट जिम्मेदार नहीं है.",
    "शेन बॉन्ड बने माय ऐमिरेट्स के हेड कोच": "पार्थिव पटेल, विनय कुमार और जेम्स फ़्रैंकलिन भी कोचिंग स्टाफ़ का हिस्सा होंगे, रॉबिन सिंह होंगे जनरल मैनेजर\n\nशेन बॉन्ड 2015 से ही मुंबई इंडियंस के सपोर्ट स्टाफ़ में शामिल हैं • Mumbai Indians\n\nहालांकि आईएल टी20 के कार्यक्रम की घोषणा अभी नहीं हुई है लेकिन ये प्रतियोगिता जनवरी-फ़रवरी 2023 के विंडो में ही आयोजित होगी। उसी समय साउथ अफ़्रीका में एसए20 लीग भी खेली जाएगी। लिहाज़ा मुंबई इंडियंस ग्रुप को इसके लिए अलग-अलग कोच नियुक्त करने की ज़रूरत थी क्योंकि इन दोनों ही प्रतियोगिताओं में मुंबई की टीमें रहेंगी।\n\nमहेला जयवर्दना जो 2017 से ही मुंबई इंडियंस के प्रमुख कोच थे, लेकिन अब वह मुंबई इंडियंस ग्रुप में ग्लोबल भूमिका में नज़र आएंगे। उन्हें मुंबई इंडियंस ग्रुप का 'ग्लोबल हेड ऑफ़ परफ़ॉर्मेंस' बनाया गया है। उनकी ज़िम्मेदारी मुंबई इंडियंस ग्रुप की तीनों टीमों के स्कॉउटिंग और कोचिंग की होगी। जबकि ज़हीर ख़ान को मुंबई इंडियंस ग्रुप के 'ग्लोबल हेड ऑफ़ क्रिकेट डेवलपमेंट' की ज़िम्मेदारी दी गई है।\n\nऑस्ट्रेलिया के पूर्व दिग्गज साइमन कैटिच को एमआई केप टाउन टीम का हेड कोच नियुक्त किया गया है, उन्हें हाशिम अमला का साथ मिलेगा जिनके ऊपर बल्लेबाज़ी कोच की ज़िम्मेदारी होगी। जबकि रॉबिन पीटरसन को टीम का जेनलर मैनेजर बनाया गया है। आईपीएल में मुंबई इंडियंस के फ़ील्डिंग कोच की भूमिका निभा रहे जेम्स पैमंट को एमआई केप टाउन टीम का भी फ़ील्डिंग कोच नियुक्त किया गया है।",
    "टी20 रैंकिंग : एशिया कप में धमाल के बाद हसरंगा, कोहली और भुवनेश्‍वर को फ़ायदा": "उन्‍होंने बल्‍लेबाज़ी से भी योगदान दिया और फ़ाइनल में 21 गेंद में 36 रन बनाए, जिसकी बदौलत श्रीलंका एक अच्‍छे स्‍कोर तक पहुंची और बाद में लक्ष्‍य का बचाव करने में सफल रही। इससे वह ऑलराउंडरों की रैंकिंग में भी सात स्‍थान की छलांग लगाकर नंबर चार पर पहुंच गए, इस सूची में शाकिब अल हसन शीर्ष पर हैं।\n\nइसके अलावा कोहली को भी बल्‍लेबाज़ी रैंकिंग में ख़ासा फ़ायदा पहुंचा है। वह 14 स्‍थान की छलांग लगाकर 15वें नंबर पर पहुंच गए हैं। उनको यह बढ़त एशिया कप में शानदार प्रदर्शन की बदौलत मिली है, जहां उन्‍होंने पांच पारियों में 92 के औसत और 147.59 के स्‍ट्राइक रेट से 276 रन बनाए थे।\n\nउन्‍होंने इस दौरान अपना पहला टी20 अंतर्राष्‍ट्रीय शतक भी बनाया। अफ़ग़ानिस्‍तान के ख़‍िलाफ़ नाबाद 122 रन बनाकर उन्‍होंने अपने अंतर्राष्‍ट्रीय क्रिकेट में 1020 दिनों के शतक के सूखे को भी ख़त्‍म किया। कोहली से ज्‍़यादा रन इस टूर्नामेंट में मोहम्‍मद रिज़वान (281) ने ही बनाए थे। एशिया कप में ख़राब प्रदर्शन करने वाले बाबर आज़म ने अपना दूसरा स्‍थान गंवा दिया है, अब दूसरे स्‍थान पर ऐडन मारक्रम आ गए हैं।",
    "श्रेयस, सरफ़राज़ और पांचाल दलीप ट्रॉफ़ी फ़ाइनल खेलेंगे": "पांचाल और सरफ़राज़ बेंगलुरु में न्यूज़ीलैंड ए के विरुद्ध तीन अनौपचारिक टेस्ट मैचों की सीरीज़ ख़त्म करने के बाद टीम में शामिल हो रहे हैं। न्यूज़ीलैंड ए के विरुद्ध लिस्ट ए मैचों की सीरीज़ के लिए पृथ्वी शॉ और राहुल त्रिपाठी पश्चिम क्षेत्र की टीम छोड़कर गए थे जिसके बाद इन दो खिलाड़ियों को टीम में जोड़ा गया।\n\nवहीं श्रेयस एक छोटे ब्रेक से वापसी कर रहे हैं। वह मध्य क्षेत्र के विरुद्ध सेमीफ़ाइनल नहीं खेले थे क्योंकि वह नियमित फ़िटनेस टेस्ट के लिए राष्ट्रीय क्रिकेट अकादमी में थे। उन्हें टी20 विश्व कप के लिए रिज़र्व खिलाड़ियों की सूची में चुना गया है।\n\nइंडिया ए की बहुदिवसीय टीम के कप्तान पांचाल ने हाल ही में समाप्त हुई सीरीज़ में चार पारियों में दो अर्धशतकों की मदद से 201 रन बनाए। 2021-22 रणजी ट्रॉफ़ी में सर्वाधिक रन बनाने वाले सरफ़राज़ ने तीन पारियों में केवल 99 रन बनाए।\n\nयह घरेलू सीज़न श्रेयस के लिए महत्वपूर्ण होगा जो अपने करियर में आगे बढ़ते रहना चाहते हैं। वह टेस्ट टीम के नियमित सदस्य रहे हैं लेकिन छोटी गेंदों के विरुद्ध उनकी कमज़ोरी उभरकर सामने आई है। साथ ही वह भारतीय वनडे और टी20 टीम में नीचे खिसक गए हैं।",
    "हुबली डायरी : बारिश, क्रिकेट और एक छोटे शहर में खेल का जुनून": "मौसम के कारण भले ही खिलाड़ियों को क्रिकेट में व्यस्त होने का मौक़ा ना मिला हो, लेकिन उनके प्रशंसकों के लिए यह एक बड़ा अवसर था\n\nदर्शकों के बीच से सबसे अधिक नाम उमरान मलिक और रजत पाटीदार का गूंज रहा था • Manoj Bookanakere/KSCA\n\nरघुराम (14 ) और लीलाकृष्णा (12) सगे भाई हैं। रघुराम नौवीं तो लीलाकृष्णा सातवीं कक्षा में पढ़ते हैं। पढ़ाई के अलावा ये दोनों घर से थोड़ी दूर स्थित एक क्रिकेट एकेडमी में क्रिकेट भी सीखने जाते हैं। इन भाईयों के लिए बीता रविवार यादगार बन गया क्योंकि उन्हें अपने कुछ पसंदीदा क्रिकेटरों से हाथ मिलाने, उनका ऑटोग्राफ़ लेने और साथ में सेल्फ़ी खिंचाने का मौक़ा मिला।\n\nउत्तरी कर्नाटका के धारवाड़ ज़िले में रहने वाले रघुराम और लीलाकृष्णा अपने घर से 20 किलोमीटर दूर स्थित हुबली क्रिकेट ग्राउंड पर इंडिया ए और न्यूज़ीलैंड ए के बीच चल रही टेस्ट श्रृंखला का दूसरा मैच देखने आए थे। पहाड़ों और झीलों से घिरे ख़ूबसूरत मैदान में हुए इस मैच का पहला और तीसरा दिन जहां बारिश के कारण पूरा ही बर्बाद हुआ, वहीं दूसरे और चौथे दिन क्रमशः 66 और 12.5 ओवर का ही खेल हो पाया। इंडिया ए ने दूसरे दिन पूरे 66 ओवर बल्लेबाज़ी करते हुए कप्तान प्रियांक पांचाल और केएस भरत की अर्धशतकों की मदद से छह विकेट पर 229 रन बनाए, जवाब में चौथे दिन मैच ड्रॉ समाप्त होने से पहले न्यूज़ीलैंड की टीम 39 रन पर दो विकेट गंवा कर संघर्ष कर रही थी।\n\nइस मैच में लगातार बारिश का साया बना रहा • Manoj Bookanakere/KSCA\n\nभले ही इस मैच को कागज़ों में बारिश के कारण नीरस समझा जाएगा, लेकिन वास्तव में ऐसा नहीं था। मैदान पर उपस्थित दर्शकों ने अपने उत्साह से इस मैच को आख़िरी दिन तक ज़िंदा बनाए रखा। मैच के पहले और आख़िरी दिन जब खेल हुआ तो भारी संख्या में दर्शक आए और टेंट व प्लास्टिक की कुर्सियों से बनाया गया रंग-बिरंगा अस्थायी स्टैंड पूरी तरह से भरा रहा।\n\nबारिश की लुका-छिपी के बीच ये दर्शक ना सिर्फ़ भारतीय बल्कि कीवी क्रिकेटरों के भी मैदान में आने पर चिल्ला रहे थे, उन्हें चीयर कर रहे थे और पास आने पर उनके साथ सेल्फ़ी और ऑटोग्राफ़ लेने का भी मौक़ा नहीं गंवा रहे थे। दोनों देशों के खिलाड़ी भी उन्हें निराश नहीं कर रहे थे। मैच के बाद प्रेंस कॉन्फ़्रेंस में इंडिया ए के विकेटकीपर बल्लेबाज़ केएस भरत ने भी माना कि फ़ैंस का यह उत्साह और समर्थन अभूतपूर्व था।\n\nदर्शकों के बीच से सबसे अधिक नाम उमरान मलिक और रजत पाटीदार का गूंज रहा था। जहां स्पीडस्टर उमरान हाल ही में भारत का प्रतिनिधित्व करके आए हैं, वहीं रॉयल चैलेंजर्स बेंगलुरू (आरसीबी) में होने के कारण पाटीदार उनके लिए एक स्थानीय खिलाड़ी के जैसे हैं। दर्शक खिलाड़ियों को दूर से देखते ही उनका नाम चिल्लाने लगते थे और उन्हें अपनी तरफ़ आने की गुज़ारिश करते थे ताकि उनके साथ सेल्फ़ी और ऑटोग्राफ़ ली जा सके।\n\nरघुराम और लीलाकृष्णा के लिए यह एक बड़ा दिन था • Daya Sagar\n\nरघुराम और लीलाकृष्णा अपने नियमित बल्ले के साथ एक और छोटा सा बल्ला लाए थे, जिस पर उन्हें उमरान , राहुल चाहर, पाटीदार, ऋतुराज गायकवाड़, तिलक वर्मा, सरफ़राज़ ख़ान, पांचाल और कुलदीप यादव का ऑटोग्राफ़ मिल चुका था। हालांकि वे निराश थे कि उन्हें शार्दुल ठाकुर का ऑटोग्राफ़ नहीं मिल पाया। वे इस रिपोर्टर से भी शार्दुल का ऑटोग्राफ़ दिलाने की गुहार करने लगे, हालांकि यह रिपोर्टर के लिए भी संभव नहीं था।\n\nबड़े भाई रघुराम इस अनुभव के बारे में कहते हैं, \"इन खिलाड़ियों को पहले सिर्फ़ टीवी पर ही देखा था, पहली बार सामने से देख रहा हूं। उन्हें देखने से पता चल रहा है कि वे मैदान में जाने से पहले, मैच के दौरान और बाद में क्या-क्या करते हैं, यह सब टीवी पर देखने को नहीं मिलता है। कोचिंग के दौरान हमें भले ही बल्लेबाज़ी, गेंदबाज़ी, फ़िल्डिंग सब कुछ सिखाया जाता हो लेकिन यहां आकर ही हमें खिलाड़ियों का अनुशासन पता चला। वह कब क्या करते हैं, गेंदबाज़ी में कहां टप्पा कराते हैं, बल्लेबाज़ी में कैसे स्टांस लेते हैं, यह सब मैंने लाइव देखा।\"\n\nशेन वॉर्न को अपना आदर्श मानने वाले 12 वर्षीय लेग स्पिन ऑलराउंडर हर्षित का भी कुछ ऐसा ही हाल था। वह भी पहली बार इतने बड़े स्तर का कोई मैच देखने आए थे। उन्हें अपने बैट पर अपने पसंदीदा खिलाड़ी राहुल चाहर सहित उमरान, तिलक, पाटीदार और न्यूज़ीलैंड के रचिन रविंद्र का ऑटोग्राफ़ मिला। हर्षित कहते हैं कि वह इस बैट से अब कभी नहीं खेलेंगे बल्कि इसे संभाल कर रखने वाले हैं।\n\nफ़ैन फ़ॉलोइंग सिर्फ़ भारतीय नहीं बल्कि न्यूज़ीलैंड के भी क्रिकेटरों की थी और टेस्ट मैच खेल चुके भारतीय मूल के रचिन रविंद्र उनकी पहली पसंद थे • Manoj Bookanakere/KSCA\n\nइन सबके बीच हुबली शहर से आईं प्रार्थना दीक्षित (16 वर्ष) थोड़ी सी निराश दिखीं। प्रार्थना भी पिछले तीन साल से शहर के ही एक क्रिकेट एकेडमी में क्रिकेट सीखती हैं। वह दाएं हाथ की मध्य क्रम की बल्लेबाज़ और एक ऑफ़ स्पिनर हैं। उनकी निराशा यह रही कि बारिश की अनिश्चितता के बीच वह सुबह मैच देखने नहीं आईं और जब वह दोपहर बाद मैदान पर पहुंची तब तक 13 ओवर का खेल होने के बाद फिर से बारिश के कारण मैच रूक गया था। इससे ना उन्हें खेल देखने को मिला और ना ही वह अपनी पसंदीदा खिलाड़ियों का ऑटोग्राफ़ ले पाईं।\n\nनिराशा भरे अंदाज़ में वह मुस्कुराते हुए कहती हैं, \"मैंने अपने पसंदीदा खिलाडियों ऋतुराज और उमरान को तो देखा, लेकिन और अच्छा लगता कि उन्हें खेलते हुए देख पाती।\"\n\nप्रार्थना के साथ उनके पिता प्रसन्ना दिक्षित भी आए थे। वह एक बहुत बड़े क्रिकेट फ़ैन हैं और बचपन से ही भारतीय घरेलू क्रिकेट को फ़ॉलो करते आए हैं। उन्हें इस बात की ख़ुशी है कि हुबली जैसे टियर टू सिटी में फिर से प्रथम श्रेणी क्रिकेट लौट आया है।\n\nवह कहते हैं, \"टीवी में मैच देखना और लाइव मैदान से मैच देखने में बहुत अंतर है। यहां पर आप ना सिर्फ़ क्रिकेट देखते हो बल्कि उसकी वास्तविकता को महसूस भी करते हो। इससे क्रिकेट सीख रहे बच्चों को भी बहुत उत्साह मिलता है। मैं चाहता हूं कि बीसीसीआई और केएससीए (कर्नाटका स्टेट क्रिकेट एसोसिएशन) यहां पर और भी ऐसे मैच कराए।\"",
    "5 खिलाड़ी, जो टी20 विश्वकप 2022 में प्लेयर ऑफ़ द टूर्नामेंट का खिताब जीत सकते हैं": "ऑस्ट्रेलियाई सरजमीं पर 16 अक्टूबर से टी20 विश्वकप 2022 (T20 World Cup) खेला जाएगा। अंतर्राष्ट्रीय क्रिकेट परिषद द्वारा आयोजित किए जाने वाले इस मेगा इवेंट में 16 टीमें भाग लेंगी। 16 में से 8 टीमें सुपर 12 स्टेज में पहुंच चुकी हैं, जबकि बाकी की चार टीमों के भाग्य का निर्धारण ग्रुप स्टेज के मुकाबलों से होगा।\n\n16 से 21 अक्टूबर तक श्रीलंका, नामीबिया, यूएई, नीदरलैंड्स, वेस्टइंडीज, ज़िम्बाब्वे, आयरलैंड और, स्कॉटलैंड के बीच ग्रुप स्टेज के मुकाबले खेले जाएंगे। इन आठों टीमों को दो ग्रुप में बांटा गया है और दोनों ग्रुप्स की टॉप दो टीमों को सुपर 12 में ऑस्ट्रेलिया, अफगानिस्तान, इंग्लैंड, न्यूजीलैंड, बांग्लादेश, इंडिया, पाकिस्तान और, दक्षिण अफ्रीका के साथ जगह मिलेगी।\n\nटी20 विश्वकप 2022 का खिताब जीतने के लिए लगभग सभी देशों ने अपनी सर्वश्रेष्ठ टीम का ऐलान किया है। कुल लगभग 250 खिलाड़ी इस मल्टी नेशन टूर्नामेंट में खेलेंगे। आज हम आपको बताएंगे कि इनमें से कौन से पांच खिलाड़ी प्लेयर ऑफ़ द टूर्नामेंट का खिताब जीतने के प्रबल दावेदार हैं। तो आइए नजर डालते हैं उन पांच प्लेयर्स पर\n\nडेवोन कॉनवे –\n\nकॉनवे (Devon Conway) का जन्म दक्षिण अफ्रीका में हुआ था। मगर वे इंटरनेशनल क्रिकेट न्यूज़ीलैंड के लिए खेलते हैं। उन्होंने साल 2020 में लगभग 30 साल की उम्र में टी20 आई में अपना डेब्यू मुकाबला खेला था। उन्होंने छोटे से टी20 करियर में ही धमाकेदार बल्लेबाजी से लाखों दिल जीते हैं। बाएं हाथ के बल्लेबाज ने खेल के सबसे छोटे फॉर्मेट में अब तक 23 मैच खेले हैं, जिनमें उनके बल्ले से 42 की औसत और 145.7 के स्ट्राइक रेट से 708 रन निकले हैं।\n\nमोहम्मद रिजवान –\n\nपाकिस्तान के स्टार बल्लेबाज मोहम्मद रिजवान (Mohammad Rizwan) आगामी टी20 विश्वकप में प्लेयर ऑफ़ द टूर्नामेंट का खिताब जीतने के प्रबल दावेदार हैं। वे हाल ही में संपन्न हुए एशिया कप 2022 में भी बेहतरीन प्रदर्शन करते हुए, टूर्नामेंट के टॉप रन स्कोरर थे। रिजवान के पास टी20 आई प्रारूप का लंबा अनुभव है। उन्होंने 62 मैचों में 51.1 की बेहतरीन औसत के साथ 1943 रन बनाए हैं।\n\nमिचेल स्टार्क –\n\nडिफेंडिंग चैंपियंस ऑस्ट्रेलिया के दिग्गज तेज गेंदबाज मिचेल स्टार्क (Mitchell Starc) को भी टी20 विश्वकप का प्लेयर ऑफ़ द टूर्नामेंट बनने का हॉट फेवरेट माना जा रहा है। स्टार्क अपने घरेलू मैदान पर खेलने का भरपूर फायदा उठाने की कोशिश करेंगे। बाएं हाथ के तेज गेंदबाज ने 51 टी20 अंतर्राष्ट्रीय मुकाबलों में 7.55 की इकॉनमी से रन खर्च करते हुए 63 विकेट झटके हैं।\n\nबेन स्टोक्स –\n\nइंग्लैंड के स्टार खिलाड़ी बेन स्टोक्स (Ben Stokes) क्रिकेट के सबसे बेहतरीन ऑलराउंडर्स में से एक हैं। बतौर ऑलराउंडर स्टोक्स के पास प्लेयर ऑफ़ द टूर्नामेंट का खिताब जीतने के अधिक मौके हैं, क्योंकि उनके पास गेंद और बल्ले दोनों के साथ परफॉर्म करने की क्षमता है। स्टोक्स के टी20 प्रारूप में भले ही आंकड़े बेहतर नहीं हैं, लेकिन उन्होंने वनडे और टेस्ट में अपनी काबिलियत दिखाई है। 20 ओवर फॉर्मेट में उन्होंने अब तक 34 मैच खेले हैं और इस दौरान उनके बल्ले से 323 रन निकले हैं। इसके अलावा उन्होंने अपनी टीम के लिए 19 विकेट भी झटके हैं।\n\nविराट कोहली –\n\nटीम इंडिया के दिग्गज बल्लेबाज विराट कोहली (Virat Kohli) पिछले कुछ समय से खराब दौर से गुजर रहे थे, लेकिन एशिया कप 2022 (Asia Cup) में उन्होंने बेहतरीन प्रदर्शन दिखाते हुए, अपने फॉर्म में लौटने का ऐलान कर दिया है। कोहली ने टी20 प्रारूप में खेले गए एशिया कप 2022 में दो अर्धशतक और एक शतक लगाया था। दाएं हाथ के बल्लेबाज के टी20 प्रारूप में जबरदस्त आंकड़े हैं। उन्होंने अबतक 104 टी20 आई मैच खेले हैं, जिनमें उन्होंने लगभग 52 की औसत से 3584 रन बनाए हैं। विराट के ये आंकड़े बताते हैं कि अगर वे फॉर्म में हों, तो उनके लिए टी20 विश्वकप 2022 में प्लेयर ऑफ़ द टूर्नामेंट का खिताब जीतना अधिक कठिन नहीं होगा।\n\nQ. मिचेल स्टार्क की उम्र कितनी है?\n\nA. 32 वर्ष",
    "क्या डब्ल्यूटीसी फ़ाइनल में भिड़ सकते हैं भारत-पाकिस्तान?": "साउथ अफ़्रीका के इंग्लैंड के ख़िलाफ़ सीरीज़ हारने से मुक़ाबला रोचक हो गया है\n\nभारत और पाकिस्तान इस डबल्यूटीसी चक्र के अपने बाक़ी मैच जीत जाती हैं तो फ़ाइनल सुनिश्चत है • PA Photos/Getty Images\n\nमौजूदा विश्व टेस्ट चैंपियनशिप(डब्ल्यूटीसी) चक्र में आठ और सीरीज़ खेला जाना है। आइए देखते हैं कि टीमों को फ़ाइनल में क्वालीफ़ाई करने के लिए क्या परिस्थितियां है?\n\nलगातार दूसरे फ़ाइनल में क्वालीफ़ाई करने के लिए भारत की क्या संभावनाएं हैं?\n\nभारत अंक तालिका में अभी चौथे स्थान पर है, लेकिन भारत के पास इस चक्र की अपनी अंतिम दो सीरीज़ों में बांग्लादेश (दो टेस्ट, घर के बाहर) और ऑस्ट्रेलिया (घर में चार टेस्ट) के ख़िलाफ़ ढेर सारे अंक प्राप्त करने और अंक तालिका में ऊपर की ओर बढ़ने की संभावना है।\n\nअगर भारत छह में छह मुक़ाबले जीत जाता है, तो भारत का प्रतिशत बढ़कर 68.06 हो जाएगा। यह स्कोर ऑस्ट्रेलिया के स्कोर से अधिक होगा, भले ही ऑस्ट्रेलिया अपने पांचों घरेलू टेस्ट जीत ले।\n\nशीर्ष पांच में मौजूद भारत के पड़ोसी श्रीलंका और पाकिस्तान की क्या संभावनाएं हैं?\n\nश्रीलंका अभी अंक तालिका में तीसरे स्थान पर है, लेकिन वे पहले ही इस चक्र की अपनी छह सीरीजों में से पांच सीरीज़ खेल चुके हैं और उनके बाक़ी बचे दो टेस्ट न्यूज़ीलैंड में है। अगर वे दोनों टेस्ट जीत भी जाते हैं तो उनका अंक प्रतिशत केवल 61.11 तक ही पहुंच पाएगा, जो शायद पर्याप्त न हो।\n\nदूसरी ओर पाकिस्तान की स्थिति बेहतर है, भले ही वह अभी पांचवें स्थान पर है। वह सिर्फ़ श्रीलंका और भारत से मामूली अंतर से पीछे है, लेकिन उसके बाक़ी बचे दो सीरीज़ इंग्लैंड (तीन टेस्ट) और न्यूज़ीलैंड (दो टेस्ट) के ख़िलाफ़ घर पर है। अगर पाकिस्तान सभी पांचों में जीत जाता है, तो उसका प्रतिशत 69.05 तक पहुंच जाएगा, जो क्वालिफ़िकेशन सुनिश्चित कर देगा। यदि वह चार मैच जीतता है और एक हारता है तो वह 61.9 प्रतिशत पर फ़िनिश करेगा, जो तब भी उसे फ़ाइनल में पहुंचा सकता है अगर बाक़ी के परिणाम उसके हक़ में आए।\n\nइसका मतलब है कि यदि दोनों टीमें अपने बाक़ी मैच जीत जाती हैं तो भारत-पाकिस्तान डब्ल्यूटीसी फ़ाइनल में भिड़ सकते हैं।\n\n2-1 से सीरीज़ हार ने डब्ल्यूटीसी फ़ाइनल के लिए साउथ अफ़्रीका के क्वालीफ़िकेशन अवसरों को कैसे प्रभावित किया है?\n\nइंग्लैंड में इस सीरीज़ से पहले साउथ अफ़्रीका 71.43 प्रतिशत के साथ तालिका में शीर्ष पर था। साउथ अफ़्रीका अब 10 मैचों में कुल अंकों का 60 प्रतिशत बटोरकर दूसरे स्थान पर आ गया है। इस चक्र में उन्हें घर पर दो सीरीज़, ऑस्ट्रेलिया (तीन टेस्ट) और वेस्टइंडीज़ (दो टेस्ट) के खिलाफ़ खेलने हैं।\n\nअगर साउथ अफ़्रीका इन पांच मैचों में तीन जीतता है और दो हार जाता है तो उनका प्रतिशत 60 पर बरक़रार रहेगा। हालांकि अंको के इतने प्रतिशत साउथ अफ़्रीका को टॉप 2 में फ़िनिश नहीं करा सकता है क्योंकि ऑस्ट्रेलिया, पाकिस्तान और भारत भी 60 के पार जा सकते हैं।\n\nक्या इस सीरीज़ को जीतने से इंग्लैंड को क्वालीफ़ाई होन में मदद मिलेगा?\n\nजी नहीं। इंग्लैंड को अब एक ही सीरीज़ खेलना है। पाकिस्तान में खेले जाने वाले उन तीन टेस्ट मैचों में क्लीन स्वीप करने के बाद भी वे 46.97 तक ही पहुंच पाएंगे, जो शीर्ष दो में पहुंचने के लिए पर्याप्त नहीं होगा।\n\nअंक तालिका में अभी शीर्ष पर मौजूद ऑस्ट्रेलिया का क्या? उनके क्वालिफ़िकेशन के मौक़े कैसे दिखते हैं?\n\nऑस्ट्रेलिया को इस चक्र में अभी नौ टेस्ट खेलने हैं, जो सभी टीमों में सबसे अधिक है। इनमें से पांच टेस्ट घर पर खेलने हैं। हालांकि उनके लिए घर के बाहर भारत के ख़िलाफ़ चार टेस्ट मैचों की सीरीज़ सबसे बड़ी चुनौती होगी।\n\nअगर ऑस्ट्रेलिया घर पर सभी पांच मैचों में जीत हासिल करता है और भारत से चारों मैचों में हार जाता है, तो वे 63.16 पर रहेंगे और भारत अपने बाक़ी बचे सभी छह टेस्ट जीतने पर उनसे आगे निकल जाएगा। अगर ऑस्ट्रेलिया उन नौ मैचों में जीत-हार का रिकॉर्ड 6-3 पर रखता है, तो उनका प्रतिशत बढ़कर 68.42 हो जाएगा, जो लगभग निश्चित रूप से क्वालिफ़िकेशन सुनिश्चित करेगा।\n\nन्यूज़ीलैंड और वेस्टइंडीज़ का क्या?",
    "स्मृति: 'मैं महिला बीबीएल छोड़ने के बारे में सोच रही हूं'": "2022 में स्मृति की शुरुआत फ़रवरी में न्यूज़ीलैंड दौरे पर वनडे सीरीज़ से हुई, फिर मार्च में न्यूज़ीलैंड में ही वनडे विश्व कप में भी उन्होंने शिरकत की। इसके बाद अप्रैल और मई में भारत में सीमित ओवरों के घरेलू टूर्नामेंट हुए। भारतीय टीम ने जून-जुलाई में श्रीलंका में वनडे और टी20 अंतर्राष्ट्रीय सीरीज़ खेली। जुलाई के अंत से अगस्त के पहले हफ़्ते तक भारत ने बर्मिंघम में आयोजित हुए कॉमनवेल्थ गेम्स में पांच टी20 अंतर्राष्ट्रीय खेले, जहां उन्हें रजत पदक से संतुष्ट होना पड़ा। स्मृति तब से यूके में हैं। कॉमनवेल्थ गेम्स के बाद उन्होंने महिला 'हंड्रेड' में सदर्न ब्रवे का प्रतिनिधित्व किया जो उपविजेता रही और अब वह भारत की इंग्लैंड के ख़िलाफ़ 10 सितंबर से शुरू हुई सीमित ओवरों की सीरीज़ में खेल रही हैं।\n\nस्मृति ने प्रेस कॉन्फ़्रेंस में कहा, \"मुझे लगता है कि मानसिक हिस्से से ज्यादा, यह थोड़ा सा शारीरिक हिस्सा प्रबंधन को लेकर है। निश्चित रूप से मैं महिला बीबीएल छोड़ने के बारे में सोच रही हूं क्योंकि मैं भारत के लिए खेलना मिस नहीं करना चाहती या भारत के लिए खेलते समय चोटिल नहीं होना चाहती क्योंकि जब मैं अंतर्राष्ट्रीय क्रिकेट खेलती हूं तो अपना सौ फ़ीसदी देना चाहती हूं।\"\n\nस्मृति ने ज़ोर देते हुए कहा कि वह वास्तव में इतना ज़्यादा हो रहे क्रिकेट के बारे में शिकायत नहीं कर रही थीं क्योंकि इस तरह का शेड्यूल महिला क्रिकेटरों को सालों से चाहिए था।\n\nउन्होंने कहा, \"मैं कुछ समय से काफ़ी व्यस्त हूं। वनडे विश्व कप के बाद मैं घरेलू और उन टूर्नामेंटों के लिए दौरे पर हूं, जिनका आपने उल्लेख [श्रीलंका दौरा, कॉमनवेल्थ गेम्स, महिला हंड्रेड] किया है। मैं बस अपने आप को यह बताने की कोशिश करती हूं कि कोविड के कारण हमने बहुत अधिक क्रिकेट नहीं खेला है और हमें उम्मीद थी कि हम वापस आएंगे और क्रिकेट खेलना शुरू करेंगे।",
    "ख़तरे में फ़िंच का वनडे भविष्य": "अगर न्यूज़ीलैंड के ख़िलाफ़ भी वह रन नहीं बनाते तो विश्व कप के बाद ऑस्ट्रेलिया एक नए कप्तान की ओर देख सकता है\n\nहालांकि शनिवार को यह फ़िंच के लिए कोई टर्निंग प्वाइंट साबित नहीं हो सका। उसी गेंदबाज़ के अगले ओवर में उन्होंने शरीर के बाहर गेंद को छेड़ते हुए दूसरे स्लिप पर कैच थमा दिया। यह सीरीज़ में तीसरी बार हो रहा था कि वह एनगरावा के शिकार बने। इससे पहले इस बाएं हाथ के तेज़ गेंदबाज़ को स्टंप्स पर प्लेड ऑन किया था और दूसरे मैच में भी स्लिप पर लपकवाए गए थे।\n\nइस सीरीज़ में तीन पारियों में 21 रनों के साथ फ़िंच ने 2022 में 11 वनडे पारियों में केवल 164 रन बनाए हैं। इनमें से 62 रन श्रीलंका के ख़िलाफ़ एक मैच में आए थे।\n\nफ़िंच ने आख़िरी मैच से पूर्व कहा था, \"जब मैं अपने क़दमों पर थोड़ा भारी महसूस करता हूं तो यह मेरे गेम पर असर डालता है। मुझे लगता है मैं लय में लौट रहा हूं। मुझे पता है मेरे पास खिलाड़ियों का, कोचिंग स्टाफ़ का और चयनकर्ताओं का पूरा समर्थन है इसलिए में इत्मिनान से मेहनत कर रहा हूं। आख़िरकार आपको थोड़ा समय देने की ज़रूरत होती है और बड़ा स्कोर आ ही जाता है।\"\n\nऐसे में केर्न्स में न्यूज़ीलैंड के विरुद्ध अगला हफ़्ता फ़िंच के लिए काफ़ी महत्वपूर्ण साबित होगा। फ़िलहाल उनके पास साथियों, प्रबंधन और चयन समिति का साथ भले ही हो, टी20 विश्व कप के बाद इसमें बदलाव देखने को मिल सकता है। ऐसे में यह सीरीज़ टिम साउदी, ट्रेंट बोल्ट, लॉकी फ़र्ग्यूसन और मैट हेनरी के सामने उनके लिए कड़ी परीक्षा की घड़ी है।\n\nटी20 विश्व कप के बाद इंग्लैंड के ख़िलाफ़ एक सीरीज़ है जो सुपर लीग का हिस्सा भी नहीं है और ऐसे में चयन समिति एक नए कप्तान को इस भूमिका की आदत बनाने के बारे में सोच सकती है। हालांकि अगर फ़िंच 13 नवंबर को घरेलू मैदान पर ट्रॉफ़ी अपने हाथों से उठाते हैं तो शायद इस छवि में बदलाव आए।\n\nइस पूरे क़िस्से में ओएन मॉर्गन के करियर के आख़िरी पड़ाव के साथ कुछ समानता है। मॉर्गन को नीदरलैंड्स के साथ लगातार शून्य बनाकर यह एहसास हुआ कि शायद उनका समय आ गया है और यह फ़ैसला उन्होंने सीरीज़ के आख़िरी मैच से दो दिन पहले कर लिया। क्या फ़िंच ऐसा कुछ सोच रहे हैं या नहीं यह तो वह ख़ुद ही बता पाएंगे।",
    "रानी एलिजाबेथ II : तेनजिंग और हिलेरी की एवरेस्ट फ़तह को जब रानी के लिए रखा गया सीक्रेट": "रानी एलिजाबेथ II : तेनजिंग और हिलेरी की एवरेस्ट फ़तह को जब रानी के लिए रखा गया सीक्रेट\n\nशुभज्योति घोष\n\nबीबीसी बांग्ला, दिल्ली\n\n15 सितंबर 2022\n\nइमेज स्रोत, PRINT COLLECTOR इमेज कैप्शन, महारानी एलिज़ाबेथ II और ड्यूक ऑफ़ एडिनबरा (राज्याभिषेक के दिन, 2 जून, 1953)\n\nमाउंट एवरेस्ट पर चढ़ाई के लिए सुनियोजित और पेशेवर अभियान की शुरुआत साल 1922 में हुई थी. यानी आज से ठीक एक सौ साल पहले. लेकिन दुनिया की इस सबसे ऊंची चोटी पर चढ़ाई का पहला सफल अभियान पूरा होने में और 31 साल लग गए.\n\nहालांकि 29 मई 1953 को न्यूज़ीलैंड के नागरिक एडमंड हिलेरी और नेपाल के शेरपा तेनजिंग नोर्गे की उस एवरेस्ट जीत की जानकारी बाकी दुनिया को जिस तरीके से लगी थी वह इतिहास भी कम रोमांचक नहीं है.\n\nसबसे हैरत की बात यह है कि इतनी बड़ी खबर को पूरे पांच दिनों तक बेहद गोपनीयता से पूरी दुनिया से छिपाए रखा गया था ताकि लंदन में रानी एलिजाबेथ द्वितीय के राज्याभिषेक के दिन सुबह इसकी घोषणा की जाए.\n\nआज के दौर में शायद इस बात की कल्पना नहीं की जा सकती. लेकिन उस समय ये काम बिल्कुल आसान नहीं था. उस समय द टाइम्स के संवाददाता जेम्स मॉरिस को इसके लिए बहुत पापड़ बेलने पड़े थे.\n\nमहारानी के लिए खास उपहार\n\nमॉरिस एवरेस्ट अभियान को कवर करने के लिए 'ऑफिशियल कॉरेस्पोंडेंट' थे. ब्रिटिश सरकार की आर्थिक सहायता के कारण वह पूरी तरह ब्रिटिश एवरेस्ट एक्सपीडिशन था. इस अभियान के मकसदों में से एक था रानी के राज्याभिषेक के मौके पर उन्हें एक खास उपहार देना. और वह विशेष उपहार था- एवरेस्ट विजय की खबर.\n\nजेम्स मॉरिस ने बाद में इस अभियान पर 'कोरोनेशन एवरेस्ट' नाम की किताब लिखी. उन्होंने इस अद्भुत घटना के बारे में विस्तार से जिक्र किया. 'द टाइम्स' मैगज़ीन ने बाद में लिखा था, \"सांकेतिक शब्द या कोड के इस्तेमाल के जरिए तैयार हमारे उस 'स्कूप' ने रानी के राज्याभिषेक के आनंद को कई गुना बढ़ा दिया था.\"\n\nतेन्जिंग नोर्गे के पुत्र जामलिंग तेनजिंग खुद भी पर्वतारोही हैं और एवरेस्ट पर विजय हासिल कर चुके हैं. उन्होंने बीबीसी बांग्ला से कहा, \"पूरे मामले को बेहद गोपनीय रखा गया था. ब्रिटेन चाहता था कि रानी के राज्याभिषेक से पहले ही एवरेस्ट पर यूनियन जैक फहरा दे. यह कहा जा सकता है कि यह खबर राज्याभिषेक के दिन साम्राज्य की ओर से रानी के लिए एक शानदार उपहार थी.''\n\nहालांकि उनके पिता एवरेस्ट पर सिर्फ ब्रिटेन का राष्ट्रीय झंडा ही नहीं, संयुक्त राष्ट्र, नेपाल और भारत के झंडे भी फहरा कर आए थे.\n\nइमेज स्रोत, FOX PHOTOS इमेज कैप्शन, 2 जून 1953 के महारानी का राज्याभिषेक हुआ था\n\nख़बर भेजने की होड़\n\nएवरेस्ट अभियान की खबर भेजने के लिए सिर्फ जेम्स मॉरिस ही नहीं बल्कि दो और वरिष्ठ पत्रकार भी उस समय नेपाल के खुम्बू इलाके में घूम रहे थे.\n\nपर्वतारोहण के इतिहासविद मार्क हॉरेल के मुताबिक, \"हालांकि जेम्स मॉरिस को ही उस अभियान को कवर करने का कॉन्ट्रैक्ट दिया गया था, लेकिन उनके अलावा द डेली मेल के राल्फ इजार्ड और रायटर्स के पीटर जैक्सन भी उस समय वहीं कैंप लगा कर जमे हुए थे.\"\n\n''वो लोग भी गाइड और कुली किराए पर लेकर रोजाना इधर-उधर घूम रहे थे और इस तरह कि तमाम जानकारियां जुटा रहे थे कि अभियान कहां तक आगे बढ़ा या फिर कौन हताश होकर लौट गया.\n\nकिसी अभियान के थोड़ा सा भी कामयाब या नाकाम होने की स्थिति में एवरेस्ट बेस कैंप से ही उस खबर को 'रनर'के जरिये नीचे नामचे बाजार नामक पहाड़ी गांव में भेज दिया जाता था. नज़दीकी टेलीग्राफ़ ऑफिस वहीं था.\n\nपुलिस की सेवा में बहाल तिवारी नामक एक सज्जन उस टेलीग्राफ ऑफिस में ऑपरेटर के तौर पर कार्यरत थे. लेकिन कोई गोपनीय ख़बर भेजने की स्थिति में खतरा यह था कि उस रनर या तिवारी से पूछताछ करने पर उसका खुलासा हो सकता था. इसके अलावा टेलीग्राफ के ज़रिए भेजी जाने वाली सूचना को कान लगा कर कोई भी सुन सकता था.\n\nइसी वजह से जेम्स मॉरिस ने तय किया था कि वो अभियान की ख़बर एक सांकेतिक या गोपनीय कोड से काठमांडू के ज़रिये लंदन भेज देंगे. इस गोपनीय कोड की जानकारी जेम्स मॉरिस के अलावा सिर्फ काठमांडू स्थित 'द टाइम्स' के एक अन्य पत्रकार आर्थर हचिंसन को ही थी. हचिंसन पर ही खबर को लंदन भेजने की जिम्मेदारी थी. हालांकि बाद में अनिच्छा के बावजूद तिवारी को भी इसके बारे में बताना पड़ा था.\n\nइमेज स्रोत, BETTMANN इमेज कैप्शन, एवरेस्ट फतह के बाद लंदन पहुंची पर्वतारोहियों की टीम\n\n'एडवांस्ड बेस एबन्डंड'\n\nसांकेतिक शब्दों की जो सूची बनाई गई थी वह बिल्कुल पहेली की तरह थी. उसमें तय किया गया था कि एडमंड हिलेरी की बजाय 'एडवांस्ड बेस्ड एबन्डंड' और तेनज़िंग नोर्गे के बजाय 'अवेटिंग इम्प्रूवमेंट' कहा जाएगा. इससे लगता था कि मौसम बेहतर होने का इंतजार किया जा रहा है. ऐसे अनेक शब्द थे.\n\nउधर, लंदन में टाइम्स की संपादकीय टीम को भी कह दिया गया था कि इस कोड का इस्तेमाल सिर्फ एवरेस्ट फतह होने की स्थिति में ही किया जाएगा. बाकी खबरें जेम्स सामान्य शब्दों में ही भेजेंगे.\n\nयही वजह थी कि हिलेरी और तेनज़िंग का एवरेस्ट अभियान सफलतापूर्वक पूरा होने के अगले दिन बेस कैंप में बैठे जेम्स मॉरिस ने अपने टाइपराइटर पर कुछ ऐसा संदेश टाइप किया था....\n\n''स्नो कंडीशंस बैड स्टॉप एडवांस्ड बेस एबन्डंड यस्टरडे स्टॉपअवेटिंग इम्प्रूवमेंट ऑल वेल''\n\nसरसरी निगाह में इस वाक्य को पढ़ने पर ऐसा लगना स्वाभाविक है कि अभियान रद्द कर दिया गया है. लेकिन इसका असली अर्थ था....बीते दिन (29 मई) को एडमंड हिलेरी और तेनज़िंग नोर्गे ने एवरेस्ट की चोटी पर जीत हासिल कर ली है. सब बढ़िया चल रहा है.\n\n'स्नो कंडीशंस बैड' का मतलब था एवरेस्ट अभियान पूरा हो चुका है.\n\nइमेज स्रोत, LAKPA SHERPA\n\nयह संदेश लेकर एक रनर नामचे बाजार की ओर दौड़ पड़ा. वहां मिस्टर तिवारी ने अपने रेडियो पर इसे काठमांडू स्थित आर्थर हचिंसन को भेज दिया. हचिंसन के जरिये उसी दिन दोपहर को यह सूचना लंदन में टाइम्स के दफ्तर में पहुंच गई.\n\nअगले दिन नामचे बाजार में जेम्स मॉरिस से रॉयटर्स के पीटर जैक्सन की अचानक मुलाकात भी हो गई. मॉरिस ने तब ऐसा दिखाया मानो ब्रिटिश अभियान नाकाम हो गया है. अगले साल एवरेस्ट अभियान का परमिट फ्रेंच लोगों ने खरीदा था. उनकी ओर संकेत करते हुए मॉरिस ने कहा, \"आप जानते ही हैं कि फ्रांसीसी ऐसा करते हैं.\"\n\nपीटर जैक्सन के मन में हल्का संदेह ज़रूर हुआ लेकिन उन्होंने अपने मित्र से कुछ नहीं कहा.\n\nइमेज स्रोत, ULLSTEIN BILD DTL इमेज कैप्शन, एडमंड हिलेरी (बाएं) और तेनजिंग नोर्गे\n\nइस तरह हुआ ऐलान\n\nदो जून की सुबह 'द टाइम्स' का शीर्षक था—एवरेस्ट कंकर्ड: हिलेरी एंड तेनज़िंग रीच द समिट. यानी एवरेस्ट विजय संपन्न—हिलेरी और तेनजिंग शिखर पर पहुंचे.\n\nइसके ठीक बगल में ही उस दिन होने वाले रानी के राज्याभिषेक की खबर भी थी. उसमें इसकी जानकारी दी गई थी कि राज्याभिषेक के लिए निर्धारित मार्ग में किस तरह हजारों लोगों ने लंदन की सड़कों पर रात बिताई है.\n\nजेम्स मॉरिस उस दिन नामचे बाजार से दक्षिण की ओर करीब छह मील नीचे उतर आए थे. दूधकोशी नदी के किनारे अपने तंबू में रेडियो पर बीबीसी लगा कर उन्होंने सुना कि आखिर माउंट एवरेस्ट पर इंसान के पांव पड़ गए हैं और अभिषेक से ठीक पहले रानी एलिज़ाबेथ को भी यह अच्छी ख़बर दी गई है.\n\nइमेज स्रोत, TIMESONLINE/TWITTER\n\nजेम्स मॉरिस उस दिन नामचे बाजार से दक्षिण की ओर करीब छह मील नीचे उतर आए थे. दूधकोशी नदी के किनारे अपने तंबू में रेडियो पर बीबीसी लगा कर उन्होंने सुना कि आखिर माउंट एवरेस्ट पर इंसान के पांव पड़ गए हैं और अभिषेक से ठीक पहले रानी एलिज़ाबेथ को भी यह अच्छी खबर दी गई है.\n\nउस दिन संवाददाता ने यह भी कहा था कि द टाइम्स के एक डिस्पैच से ही सबसे पहले एवरेस्ट विजय की खबर मिली थी. इस खबर को सुनने के बाद जेम्स के चेहरे और आंखों पर संतोष की खुशी फैल गई. 'कोरोनेशन एवरेस्ट' पुस्तक में उन्होंने बाद में खुद ही यह बात लिखी थी.\n\nइमेज स्रोत, BETTMANN इमेज कैप्शन, राज्याभिषेक के लिए निर्धारित मार्ग में किस तरह हजारों लोगों ने लंदन की सड़कों पर रात बिताई थी\n\nब्रिटिश मीडिया में भी इस बात पर आम राय थी कि इस खबर से रानी के राज्याभिषेक के ऐतिहासिक क्षण को एक नई ऊंचाई मिली है. उनकी भी राय थी कि चार-पांच दिनों तक इस खबर को छिपाए रखना सार्थक साबित हुआ है.\n\nक्या रानी एलिज़ाबेथ द्वितीय खुद भी इस ख़बर से खुश नहीं थीं?\n\nइस शानदार कहानी के पात्र आज कहां हैं?\n\nसांसें थाम देने वाले इस कहानी के लगभग सभी पात्र अब इस दुनिया में नहीं हैं. पत्रकार जेम्स मारिस एक ट्रांसजेंडर थे. बाद में वे अपना लिंग बदल कर महिला बन गए थे और जेन मॉरिस नाम रख लिया था. ट्रैवल राइटर के तौर पर भी वे काफी मशहूर थे. नवंबर 2020 में 94 साल की उम्र में वेल्स में उनका निधन हो गया.\n\nइमेज स्रोत, MARK HORRELL\n\nएडमंड हिलेरी को एवरेस्ट विजय के साल यानी 1953 में ही नाइटहुड से सम्मानित किया गया था. उनका निधन 88 साल की उम्र में न्यूज़ीलैंड के ऑकलैंड में हुआ.\n\nउनके आजीवन मित्र तेनज़िंग नोर्गे बाद में भारत के दार्जिलिंग में ही रहने लगे. उनका निधन 72 साल की उम्र में नौ मई 1968 को हुआ.\n\nतेनज़िंग के बेटे जामलिंग तेनज़िंग खुद भी एक दक्ष पर्वतारोही हैं और एवरेस्ट पर विजय हासिल कर चुके हैं.\n\nइमेज स्रोत, DAVID LEVENSON इमेज कैप्शन, पत्रकार जेम्स मॉरिस बाद में अपना लिंग बदलवा कर जेन मॉरिस बन गए थे\n\nतेनजिंग नोर्गे के पुत्र और महारानी की मुलाकात\n\n29 मई 2013 को विश्व एवरेस्ट दिवस के मौके पर एलिजाबेथ द्वितीय से जामलिंग की मुलाकात हुई थी.\n\nब्रिटेन की रॉयल ज्योग्राफिकल सोसाइटी ने उस साल 29 मई को एवरेस्ट विजय के साठ साल पूरे होने के मौके पर लंदन में एक भव्य समारोह का आयोजन किया था. उसमें दुनिया भर के तमाम मशहूर पर्वतारोही शामिल हुए थे.\n\nएलिजाबेथ द्वितीय समारोह की मुख्य अतिथि थीं. उस समारोह में तेनज़िंग नोर्गे के पुत्र को भी आमंत्रित किया गया था.\n\nइमेज स्रोत, JAMLING TENZING इमेज कैप्शन, महारानी के साथ जामलिंग तेनजिंग\n\nजामलिंग नोर्गे ने एलिज़ाबेथ का जिक्र करते हुए बीबीसी बांग्ला से कहा, \"वो बेहद विनम्र और मर्यादित महिला थीं. निजी बातचीत के दौरान उन्होंने मेरे पिता का ज़िक्र किया और कोरोनेशन डे की स्मृतियां साझा की.\"",
    "हॉग : भारत को सिर्फ़ विविधता के लिए बाएं हाथ के बल्लेबाज़ को खिलाने की ज़रूरत नहीं": "पूर्व ऑस्ट्रेलियाई स्पिनर का मानना है सूर्यकुमार यादव और राशिद ख़ान होंगे इस टी20 विश्व कप के सबसे बड़े खिलाड़ी\n\nहॉग \"अगर बाएं हाथ का खिलाड़ी स्कोर नहीं बना पा रहा है तो आप उसे बाहर भी बैठा सकते हैं।\" • Associated Press\n\nहॉग ने ईएसपीएनक्रिकइंफ़ो से कहा, \"शायद काफ़ी भारतीय समर्थक एशिया कप के परिणामों से चिंतित होंगे लेकिन आपको समझना होगा कि टीम उस दौरान कुछ प्रयोग कर रही थी। ख़ासकर गेंदबाज़ी में कई नए चेहरों को मौक़े मिल रहे थे और यह टीम की गहराई को बढ़ाने के लिए ज़रूरी भी था। अगर एक बड़े टूर्नामेंट में कोई प्रमुख गेंदबाज़ चोटिल हो जाता है तो आप चाहेंगे उनकी जगह कोई ऐसा गेंदबाज़ आए जिसने उस तरह के दबाव का सामना किया हो। उस लिहाज़ से भारत फ़ेवरिट है।\"\n\nउन्होंने कहा, \"आप बस एक विविधता लाने के लिए मध्यक्रम में एक बाएं हाथ के बल्लेबाज़ को नहीं ला सकते। अगर बाएं हाथ का खिलाड़ी स्कोर नहीं बना पा रहा है तो आप उसे बाहर भी बैठा सकते हैं।\"\n\nहॉग का मानना है कि ऑस्ट्रेलिया एक शक्तिशाली टीम होगी और ऐरन फ़िंच वनडे के बाद टी20 अंतर्राष्ट्रीय क्रिकेट से भी संन्यास लेना चाहेंगे। हॉग ने कहा, \"उनकी टीम उन्हें सटीक बिदाई देना चाहेगी। और आप न्यूज़ीलैंड को कभी भूल नहीं सकते। उनके पास ट्रेंट बोल्ट हैं जो बाएं हाथ के कोण से नई गेंद को अंदर लाएंगे और पावरप्ले में विकेट निकालेंगे। आख़िर में सर्वश्रेष्ठ गेंदबाज़ी क्रम ही यह विश्व कप जीतेगा।\"\n\nहॉग ने बताया कि जहां एडिलेड छोड़कर सारे ही मैदान ऐसे होंगे जिनपर विकेट के दोनों ओर बाउंड्री काफ़ी लंबी होंगी, वहीं अब लगभग हर ऑस्ट्रेलियाई पिच पर अच्छी उछाल देखने को मिलती है।\n\nहॉग ने कहा, \"गेंद बल्ले तक अच्छे से आएगी और ऐसे में मैं सूर्यकुमार यादव पर नज़र रखूंगा। मैं कोलकाता नाइट राइडर्स में रहते उनके साथ खेला हुआ हूं और वहां उन्हें एक सटीक स्थान नहीं मिलता था। जबसे वह मुंबई इंडियंस गए और उन्हें स्पष्ट भूमिका मिली है तब से उनके खेल मैं अद्भुत निखार आया है। एक और खिलाड़ी जो प्रभावित करेगा वह हैं राशिद ख़ान । ऑस्ट्रेलिया की पिचों पर उछाल उनके लेग स्पिन में और धार जोड़ेगी।\"",
    "'मानसिक थकान' दूर करने के लिए नियमित खेल मनोवैज्ञानिक का होना ज़रूरी: हरमनप्रीत": "भारतीय महिला टीम की कप्तान हरमनप्रीत कौर ने एक बार फिर से ज़ोर देकर कहा है कि टीम में एक खेल मनोवैज्ञानिक का होना काफ़ी महत्वपूर्ण है। उन्होंने कहा कि एक मनोवैज्ञानिक की उपस्थिति खिलाड़ियों को टीम के माहौल में मानसिक रूप से होने की अनुमति देती है। इसके कारण आप वर्कलोड ज़्याजा होने पर ख़ुद को आराम देने के बारे में सोच सकते हैं।\n\nइंग्लैंड के ख़िलाफ़ पहले टी20 मैच की पूर्व संध्या पर हरमनप्रीत ने कहा, \"एक टीम के तौर पर हम इन चीज़ों पर काफ़ी चर्चा करते हैं। आपका प्रदर्शन ऊपर-नीचे होते रहता है। ऐसे समय में ख़ुद को खेलने के लिए मज़बूर करने से बेहतर ब्रेक लेना बेहतर होता है। एक टीम के रूप में हम उस खिलाड़ी की मदद करना चाहते हैं, जो मानसिक रूप से थोड़ा थका हुआ होता है।\"\n\nहरमनप्रीत ने कहा, \"पिछले साल मैं बैक-टू-बैक क्रिकेट खेलते हुए इन चीज़ों से गुज़री हूं। इस साल हमने राष्ट्रमंडल खेलों में हिस्सा लिया और फिर हम द हंड्रेड खेलने के लिए चल गए। हालांकि मैं एक ब्रेक लेना चाहती थी। बैक टू बैक मैच खेलने से मानसिक तौर पर काफ़ी नुक़सान होता है, और कई बार ख़ुद को खेलने के लिए पुश करने के बजाय ब्रेक लेना अच्छा होता है।\"\n\nजब भारत ने इस साल विश्व कप से ठीक पहले न्यूज़ीलैंड का दौरा किया था, तब डॉ. मुग्धा बावरे एक मानसिक-स्वास्थ्य कंडीशनिंग कोच के रूप में टीम के साथ जुड़ी थीं।\n\nइसके बाद हरमनप्रीत ने कहा था कि इससे उन्हें बहुत फ़ायदा हुआ है। \"जब हम न्यूज़ीलैंड दौरे पर थे, बावरे ने हमारी बहुत मदद की। मुझे उम्मीद है कि भविष्य में भी हम उन्हें अपने साथ ला सकते हैं, क्योंकि अभी हम अपनी शारीरिक फ़िटनेस और कौशल पर बहुत अधिक ध्यान दे रहे हैं। लेकिन मानसिक कौशल एक ऐसी चीज़ है जिसे हमें गंभीरता से लेने की ज़रूरत है।",
    "तिलक : सिर्फ़ 19 साल की उम्र में इंडिया ए के लिए खेलना मेरे लिए गर्व की बात": "\"आईपीएल में खेलने के बाद से मेरा आत्मविश्वास बहुत बढ़ गया है\"\n\nहैदराबाद के लिए सिर्फ़ 17 साल की उम्र से घरेलू क्रिकेट खेलने वाले इस युवा बल्लेबाज़ के नाम 16 लिस्ट ए मैचों में तीन शतकों और तीन अर्धशतकों की मदद से 784 रन दर्ज हैं, जबकि 29 टी20 मैचौं में उनके नाम लगभग 140 के स्ट्राइक रेट से 778 रन हैं। इसमें आईपीएल 2022 में मुंबई इंडियंस के लिए किया गया धमाकेदार प्रदर्शन भी शामिल है, जब उन्होंने डेब्यू करते हुए 36 की औसत और 131 के स्ट्राइक रेट से 397 रन बनाए।\n\nलेकिन तिलक का सपना भारत के लिए सफ़ेद जर्सी में खेलना है और वह इतने कम उम्र में ही इसके सबसे क़रीब आकर बहुत ख़ुश हैं। एक विदेशी टीम के ख़िलाफ़ अपना पहला प्रथम श्रेणी शतक बनाने के बाद उन्होंने कहा, \"मेरा हमेशा से यह लक्ष्य रहा है कि मैं भारत के लिए सफ़ेद जर्सी में खेलूं। यह मेरा सपना है। भारत में इतनी प्रतिभाएं है, इतने क्रिकेटर हैं, उन सबके बीच 19 साल की उम्र में इंडिया ए के लिए खेलना और शतक बनाना निश्चित रूप से मेरे लिए गर्व की बात है। मैं अपने इस प्रदर्शन से बहुत ख़ुश हूं और इसमें आगे और भी बेहतर करना चाहता हूं।\"\n\nमध्यक्रम के इस बल्लेबाज़ ने न्यूज़ीलैंड ए के ख़िलाफ़ बेंगलुरू में ड्रॉ हुए इस मैच में 183 गेंदों में नौ चौकों और छह छक्कों की मदद से 121 रन बनाए। उन्होंने रजत पाटीदार (176) के साथ पांचवें विकेट के लिए 186 रन जोड़े और अपनी टीम को पहली पारी की बढ़त दिलाई। तिलक ने अपने इस प्रदर्शन का श्रेय आईपीएल को दिया।\n\nवह कहते हैं, \"आईपीएल के प्रदर्शन के बाद से मेरा आत्मविश्वास बहुत बढ़ गया है और मैं एक आत्‍मविश्‍वास से भरा खिलाड़ी बन गया हूं। इस आत्‍मविश्‍वास से मुझे यहां भी अच्छा प्रदर्शन करने में मदद मिली। वहां पर सचिन (तेंदुलकर) सर, रोहित (शर्मा) भैय्या जैसे बड़े-बड़े नाम थे। उन्हें देखकर तो मैं एक समय नर्वस हो गया था और ऐसा लगा कि मैं यहां पर अपनी जगह डिज़र्व ही नहीं करता। लेकिन आस-पास के सहज माहौल ने मुझे भी सहज किया। रोहित भैया भारत के कप्तान और बहुत ही सीनियर खिलाड़ी हैं लेकिन उनसे बात करने से कभी ऐसा नहीं लगा। वह मैदान के अंदर और बाहर आपकी हमेशा मदद के लिए तैयार रहते हैं।\"\n\nतिलक आईपीएल में इस बार मुंबई के लिए एक खोज साबित हुए • BCCI\n\nउन्होंने कहा, \"अगर आपकी तारीफ़ रोहित, गावस्कर, सचिन करते हैं तो आपके आत्मविश्वास को बहुत बढ़ावा मिलता है। यह सब मेरे लिए बहुत अच्छे संकेत हैं। लेकिन तब आपको यह भी ध्यान रखना होता है कि आप उस तारीफ़ को कैसे लेते हैं। कई बार युवा खिलाड़ी इससे दबाव में भी आ जाते हैं और कई बार अतिउत्साहित भी हो सकते हैं। लेकिन एक खिलाड़ी के रूप में आपको संतुलन रखना पड़ता है। आप उस तारीफ़ को कैसे लेते हो, यह आपके प्रदर्शन में भी दिखना चाहिए।\"",
    "इंडिया लीजेंड्स मैच लिस्ट 2022": "इंडिया लीजेंड्स का मैच कब है : वर्तमान मे रोड सेफ्टी वर्ल्ड सीरीज 2022 जारी है। इस वर्ष रोड सेफ्टी वर्ल्ड सीरीज चल रहा है जो 10 सितंबर से 01 अक्टूबर तक चलेगा। आइए इस पोस्ट मे रोड सेफ्टी वर्ल्ड सीरीज 2022 के इंडिया लीजेंड्स का मैच कब है – India Legends Match List 2022.\n\nइंडिया लीजेंड्स का मैच कब है\n\nइंडिया लीजेंड्स का मैच कब है – इंडिया लीजेंड्स मैच लिस्ट 2022\n\nइंडिया लीजेंड्स मैच लिस्ट 2022 तारीख समय स्थान इंडिया लीजेंड्स Vs साउथ अफ्रीका लीजेंड्स सितंबर 10 7:30 PM कानपूर इंडिया लीजेंड्स Vs वेस्टइंडीज लीजेंड्स सितंबर 14 7:30 PM कानपूर इंडिया लीजेंड्स Vs न्यूज़ीलैंड लीजेंड्स सितंबर 18 7:30 PM इंदौर इंडिया लीजेंड्स Vs बांग्लादेश लीजेंड्स सितंबर 21 7:30 PM देहरादून इंडिया लीजेंड्स Vs इंग्लैंड लीजेंड्स सितंबर 24 7:30 PM देहरादून इंडिया लीजेंड्स का मैच कब है\n\nइस भी पढे –\n\nरोड सेफ्टी वर्ल्ड सीरीज 2022 पॉइंट्स टेबल\n\nरोड सेफ्टी वर्ल्ड सीरीज 2022 किस चैनल पर आएगा\n\nरोड सेफ्टी वर्ल्ड सीरीज 2022 मैच लिस्ट\n\nरोड सेफ्टी वर्ल्ड सीरीज 2022 लाइव मैच कैसे देखे\n\nT20 वर्ल्ड कप टाइम टेबल 2022\n\nरोड सेफ्टी वर्ल्ड क्रिकेट मे आज का मैच\n\nरोड सेफ्टी वर्ल्ड सीरीज 2022 मैच लिस्ट\n\nदिन मैच समय (IST) स्थान सितंबर 10 इंडिया लीजेंड्स Vs साउथ अफ्रीका लीजेंड्स 7:30 PM कानपूर सितंबर 11 बांग्लादेश लीजेंड्स Vs वेस्टइंडीज लीजेंड्स 3:30 PM कानपूर सितंबर 11 ऑस्ट्रेलिया लीजेंड्स Vs श्रीलंका लीजेंड्स 7:30 PM कानपूर सितंबर 12 न्यूज़ीलैंड लीजेंड्स Vs साउथ अफ्रीका लीजेंड्स 7:30 PM कानपूर सितंबर 13 इंग्लैंड लीजेंड्स Vs श्रीलंका लीजेंड्स 7:30 PM कानपूर सितंबर 14 इंडिया लीजेंड्स Vs वेस्टइंडीज लीजेंड्स 7:30 PM कानपूर सितंबर 15 बांग्लादेश लीजेंड्स Vs न्यूज़ीलैंड लीजेंड्स 7:30 PM कानपूर सितंबर 16 Off Day Off Day Off Day सितंबर 17 इंग्लैंड लीजेंड्स Vs वेस्टइंडीज लीजेंड्स 3:30 PM इंदौर सितंबर 17 साउथ अफ्रीका लीजेंड्स Vs श्रीलंका लीजेंड्स 7:30 PM इंदौर सितंबर 18 ऑस्ट्रेलिया लीजेंड्स Vs बांग्लादेश लीजेंड्स 3:30 PM इंदौर सितंबर 18 इंडिया लीजेंड्स Vs न्यूज़ीलैंड लीजेंड्स 7:30 PM इंदौर सितंबर 19 इंग्लैंड लीजेंड्स Vs साउथ अफ्रीका लीजेंड्स 7:30 PM इंदौर सितंबर 20 Off Day Off Day Off Day सितंबर 21 इंडिया लीजेंड्स Vs बांग्लादेश लीजेंड्स 7:30 PM देहरादून सितंबर 22 वेस्टइंडीज लीजेंड्स Vs न्यूज़ीलैंड लीजेंड्स 7:30 PM देहरादून सितंबर 23 ऑस्ट्रेलिया लीजेंड्स Vs साउथ अफ्रीका लीजेंड्स 7:30 PM देहरादून सितंबर 24 इंडिया लीजेंड्स Vs इंग्लैंड लीजेंड्स 7:30 PM देहरादून सितंबर 25 श्रीलंका लीजेंड्स Vs न्यूज़ीलैंड लीजेंड्स 3:30 PM देहरादून सितंबर 25 ऑस्ट्रेलिया लीजेंड्स Vs वेस्टइंडीज लीजेंड्स 7:30 PM देहरादून सितंबर 26 Off Day Off Day Off Day सितंबर 27 श्रीलंका लीजेंड्स Vs बांग्लादेश लीजेंड्स 3:30 PM रायपुर सितंबर 27 इंग्लैंड लीजेंड्स Vs ऑस्ट्रेलिया लीजेंड्स 7:30 PM रायपुर सितंबर 28 सेमी फाइनल 1 7:30 PM रायपुर सितंबर 29 सेमी फाइनल 2 7:30 PM रायपुर सितंबर 30 Off Day Off Day Off Day अक्टूबर 1 फाइनल 7:30 PM रायपुर रोड सेफ्टी वर्ल्ड सीरीज 2022 शेड्यूल हिन्दी मे\n\nइस पोस्ट को शेयर करे\n\nउम्मीद हैं आपको यह पोस्ट पसंद आया होगा। इस पोस्ट मैं आपको बताया लीजेंड्स का मैच कब है। यदि आपको यह पोस्ट पसंद आया हो तो इसे शेयर करे । पोस्ट कैसा लगा हमे कमेन्ट मे भी बताए। इसके अलावा कोई सुझाव हो तो कमेन्ट मे बताए। हमे गूगल न्यूज मे भी सबस्क्राइब करे। #इंडिया लीजेंड्स का मैच कब है",
    "शेली नीचका होंगी ऑस्ट्रेलियाई महिला टीम की मुख्य कोच": "ऑस्ट्रेलिया ने शेली नीचका को अगले चार सालों के लिए ऑस्ट्रेलियाई महिला टीम के मुख्य कोच के पद पर नियुक्त कर दिया है। पूर्व कोच मैथ्यू मॉट के इंग्लैंड पुरुष टीम में सीमित-ओवर टीमों के कोच बनने के बाद नीचका पिछले कुछ समय से अंतरिम कोच की भूमिका निभा रहीं थीं।\n\nनीचका 2018 से सहायक कोच की भूमिका में ऑस्ट्रेलियाई टीम के साथ जुड़ी हुईं थीं। बर्मिंघम में जब ऑस्ट्रेलिया ने एक रोमांचक फ़ाइनल में भारत को हराकर राष्ट्रमंडल खेलों में स्वर्ण पदक जीता था तब उन्होंने ही टीम की कमान संभाल रखी थी। 122 बार ऑस्ट्रेलिया के लिए अंतर्राष्ट्रीय क्रिकेट खेल चुकीं ऑलराउंडर नीचका फ़िलहाल महिला बीबीएल में पर्थ स्कॉर्चर्स की मुख्य कोच हैं। उन्होंने इस पद को सहायक कोच पद के साथ ही निभाया था और वह एक आख़िरी सीज़न स्कॉर्चर्स के साथ अपने क़रार को ख़त्म करके उस पद को त्याग देंगी।\n\nनीचका ने कहा, \"मैं इस अवसर को पाकर बहुत ख़ुशक़िस्मत महसूस करती हूं और मैथ्यू मॉट की बनाए राह पर आगे बढ़ने के बारे में उत्साहित हूं। मुझे सहायक कोच की भूमिका में बहुत आनंद आया था लेकिन यह एक सही समय है इस टीम को नई कोचिंग गुट के साथ एक नई दिशा में ले जाने का, ख़ासकर जब रेचल हेंस जैसी अनुभवी खिलाड़ी ने संन्यास ले लिया हो। रेच को हम बहुत मिस करेंगे लेकिन यह किसी और के लिए बल्ले से, मैदान पर और नेतृत्व के दृष्टिकोण से अपनी दावेदारी को पेश करने का अच्छा मौक़ा होगा। हमारी चुनौती होगी लगातार सुधार लाने की क्योंकि हम भारत जैसी टीमों को देख रहे हैं कैसे वह लगातार बेहतरी की तरफ़ अग्रसर हैं। आगे कुछ बड़े क्रिकेट मुक़ाबले हैं जैसे कि फ़रवरी में टी20 विश्व कप और अगले विंटर (इंग्लैंड में ग्रीष्म ऋतु) ऐशेज़ सीरीज़।\"",
    "भरत : मैं अपने समय का इंतज़ार कर रहा हूं": "विकेटकीपर बल्लेबाज़ ने इंडिया ए टूर कार्यक्रम को सराहा और कहा कि इससे सीनियर लेवल के लिए तैयार होने में बहुत मदद मिलती है\n\nन्यूज़ीलैंड ए के ख़िलाफ़ मैच के दौरान भरत • Manoj Bookanakere/KSCA\n\nहालांकि भरत इससे कतई भी निराश नहीं हैं। वह 'चरैवेति-चरैवेति' की तर्ज पर अपना कर्म करने में विश्वास रखते हैं। किसी दार्शनिक के अंदाज़ में वह कहते हैं, \"कई बार भावनाओं में बह जाना या निराश होना बहुत आसान होता है लेकिन अगर आप कठिन परिश्रम पर विश्वास करते हैं, तो फिर आप ख़ुश रहेंगे। आपको ज़िंदगी में कुछ भी पाने के लिए धैर्य रखना होता है, आप कभी शॉर्टकट नहीं ले सकते। मैं अपना काम करता हूं और बाक़ी का काम निर्णय लेने वालों पर छोड़ देता हूं। मैं इसके बारे में बहुत अधिक सोचता भी नहीं हूं।\"\n\nवह कहते हैं, \"इंडिया ए का कार्यक्रम बहुत अच्छा है। पिछले चार सालों में हमने काफ़ी ए टूर किए हैं। इससे हमें बहुत एक्सपोज़र मिलता है और हम ख़ुद को भारत के लिए खेलने को तैयार कर पाते हैं। हम इन मैचों से सीखते हैं कि अगर हमें भारत के लिए खेलने का मौक़ा मिलता है तो हमें किसी भी परिस्थिति को संभालने आना चाहिए। वीवीएस (लक्ष्मण) सर ने भी टीम मीटिंग में हमें यही बताया कि यह ऐसा प्लेटफ़ॉर्म है जिस पर आप अपने आपको टेस्ट कर सकते हो। इससे पहले राहुल (द्रविड़) सर भी यहां थे और उनका भी यही मंत्र था कि किसी भी स्थिति में हम अपना सर्वश्रेष्ठ दे सकें।\"\n\nउन्होंने अपना ही उदाहरण देते हुए बताया, \"जब मुझे पिछले साल न्यूज़ीलैंड के ख़िलाफ़ टेस्ट मैच में कीपिंग करने का मौक़ा मिला तो मुझे थोड़ी सी भी घबराहट नहीं हुई क्योंकि मैं उन खिलाड़ियों के साथ और ख़िलाफ़ पहले भी खेल चुका था। यही ए टूर का लक्ष्य है और इससे आपको पहले ही अंतर्राष्ट्रीय मैच में बिना घबराए ही प्रदर्शन करने में सहायता मिलती है। इसके अलावा ए टूर में हमेशा कोई ना कोई इंडिया प्लेयर भी खेलता है, जैसे अभी हमारे साथ कुलदीप यादव और शार्दुल ठाकुर हैं। कई बार कुछ सीनियर खिलाड़ी भी हमारे ड्रेसिंग रूम का हिस्सा होते हैं। इससे हमें उन्हें जानने में आसानी होती है और जब आप सीनियर टीम का हिस्सा बनते हैं तो आप फिर उस ड्रेसिंग रूम के माहौल से अनजान भी नहीं होते हैं।\"\n\nभरत न्यूज़ीलैंड के ख़िलाफ़ एक टेस्ट में विकेटकीपिंग कर चुके हैं और उनके नाम तीन टेस्ट शिकार है • BCCI\n\nआपको बता दें कि भले ही भरत को अपने टेस्ट डेब्यू का इंतज़ार है लेकिन वह भारत के लिए विकेट के पीछे तीन शिकार कर चुके हैं। नवंबर, 2021 के कानपुर टेस्ट में जब न्यूज़ीलैंड के ख़िलाफ़ ऋद्धिमान साहा चोटिल हो गए थे तो उन्होंने विकेटकीपिंग की ज़िम्मेदारियां निभाई थी।\n\n2021 में ही पहली बार भरत को आईपीएल खेलने का भी मौक़ा मिला और उन्होंने इसे दोनों हाथों से भुनाया। रॉयल चैलेंजर्स बेंगलुरू (आरसीबी) के लिए आईपीएल 2021 के दुबई लेग में खेलते हुए उन्होंने आठ मैचों में 38 की औसत से 191 रन बनाए और दो मैच जिताऊ पारियां खेली।\n\nइस अनुभव के बारे में भरत कहते हैं, \"लॉकडाउन के दौरान अपना टी20 खेल सुधारने के लिए मैंने कुछ अलग तरह से अभ्यास किया था। इससे मुझे अपने टी20 खेल को गहराई से समझने में सहायता मिली। इसके तुरंत बाद मुझे आरसीबी के लिए खेलने का मौक़ा मिला। वहां मुझे विराट (कोहली), एबी (डिविलियर्स) और (ग्लेन) मैक्सवेल के साथ अभ्यास करने, समय गुजारने का मौक़ा मिला, जिससे मैंने बहुत कुछ सीखा। इससे मुझे अच्छा प्रदर्शन करने के लिए आत्मविश्वास मिला और मैंने वहां पर कुछ अच्छी पारियां भी खेलीं।\"\n\nआईपीएल 2021 में दिल्ली के ख़िलाफ़ मैच में भरत ने आख़िरी गेंद पर छक्का लगाकर अपनी टीम को जीत दिलाई थी। • BCCI\n\nभरत 2022 में दिल्ली कैपिटल्स के लिए चयनित हुए लेकिन उन्हें वहां सिर्फ़ दो मैच ही खेलने का मौक़ा मिला। ऋषभ पंत के रूप में एक कप्तान विकेटकीपर के होते हुए उनके लिए पहले से ही कम मौक़े थे लेकिन ऊपरी क्रम के लगातार असफल होने के बाद भी उन्हें उचित मौक़े नहीं मिले।",
    "एसए20 नीलामी में स्टब्स बने सबसे महंगे खिलाड़ी": "एल्गर और बवूमा को नहीं मिला कोई ख़रीददार\n\nट्रिस्टन स्टब्स रहें सबसे महंगे खिलाड़ी • Getty Images\n\nसाउथ अफ़्रीका के आतिशी बल्लेबाज़ ट्रिस्टन स्टब्स एसए20 की नीलामी में बिकने वाले सबसे महंगे खिलाड़ी हैं। उन्हें सनराइज़र्स ईस्टर्न केप ने लगभग चार करोड़ 32 लाख रूपये में ख़रीदा। इस खिलाड़ी के लिए एमआई केपटाउन और जोबर्ग सुपर किंग्स ने भी अंत तक बोली लगाई लेकिन अंत में बाज़ी सनराइज़र्स के हाथ लगी।\n\nThe name is Donavon Ferriera!pic.twitter.com/1y6s8GtdQu — Joburg Super Kings (@JSKSA20) September 19, 2022\n\nरूसो, स्टब्स और मार्को को अच्छे ख़रीददार मिले • ESPNcricinfo Ltd\n\nस्टब्स ने आईपीएल 2022 की सात पारियों में 183.12 के स्ट्राइक रेट से 293 रन बनाए थे। इसके बाद उन्हें अंतर्राष्ट्रीय क्रिकेट खेलने का मौक़ा मिला और उन्होंने पहले ही पारी में 28 गेंदों पर 72 रन की पारी खेल डाली। वह हंड्रेड टूर्नामेंट में मैनचेस्टर ऑरिज़िनल्स का हिस्सा थे। स्टब्स पार्ट टाइम ऑफ़ स्पिन गेंदबाज़ी और ज़रूरत करने पर विकेटकीपिंग भी कर सकते हैं।\n\nन्यूज़ीलैंड के ऑलराउंडर जेम्स नीशम, वेस्टइंडीज़ के ओडीन स्मिथ और पूर्व इंग्लिड कप्तान ओएन मॉर्गन को पहले दौर की नीलामी में किसी ने नहीं ख़रीदा। बाद में त्वरित नीलामी में उन्हें क्रमशः कैपिटल्स, एमआई और रॉयल्स ने ख़रीदा।\n\nदल\n\nडरबन सुपर जायंट्स: क्विंटन डिकॉक, प्रनेलन सुब्रायेन, जेसन होल्डर, काइल मेयर्स, रीस टॉप्ली, ड्वेन प्रिटोरियस, हेनरिक क्लासेन, कीमो पॉल, केशव महाराज, काइल ऐबट, जूनियर डाला, दिलशान मदुशंका, जॉनसन चार्ल्स , मैथ्यू ब्रीट्ज़के, क्रिस्टियान यॉन्कर, वियान मुल्डर, साइमन हार्मर\n\nजो'बर्ग सुपर किंग्स: फ़ाफ़ डुप्लेसी, जेराल्ड कट्ज़ी, महीश थीक्षना, रोमारियो शेफ़र्ड, हैरी ब्रुक, यानेमन मलान, रीज़ा हेंड्रिक्स, काइल वेरेन, जॉर्ज गॉर्टन, अल्ज़ारी जोसेफ़, लुस डुप्लॉय, लुईस ग्रेगरी, लिज़ाड विलियम्स, डॉनवन फ़रेरा, नांद्रे बर्गर, मालुसी सिबोटो, कालेब सेलेका\n\nएमआई केप टाउन: कगिसो रबाडा, डेवाल्ड ब्रेविस, राशिद ख़ान, लियम लिविंगस्टन, सैम करन, रासी वान दर दुसें, रायन रिकलटन, जॉर्ज लिंडे, ब्युरन हेंड्रिक्स, डुआन यानसन, डेलानो पोटगीटर, ग्रांट रोलोफ़सन, वेस्ली मार्शल, ऑली स्टोन, वक़ार सलामख़ेल, ज़ियाद अबराम्स, ओडीन स्मिथ\n\nपार्ल रॉयल्स: डेविड मिलर, कॉर्बिन बॉश, जॉस बटलर, ओबेद मकॉए, लुंगी एनगिडी, तबरेज़ शम्सी, जेसन रॉय, डेन विलास, ब्योर्न फ़ोर्टयून, विहान लब्ब, फ़ेरिस्को ऐडम्स, इमरान मानक, एवन जोंस, रमोन सिमंड्स, मिचेल वैन ब्यूरन, ओएन मॉर्गन, कोडी युसुफ़\n\nप्रिटोरिया कैपिटल्स: अनरिख़ नॉर्खिये, मिगेल प्रिटोरियस, राइली रूसो, फ़िल सॉल्ट, वेन पार्नेल, जॉश लिटिल, शॉन वॉन बर्ग, आदिल रशीद, कैमरन डेलपोर्ट, विल जैक्स, थ्यूनिस डी ब्रुइन, मार्को मराय, कुसल मेंडिस, डैरिन डुपाविलॉ, जिमी नीशम, ईथन बॉश, शेन डैड्सवेल",
    "कोटक : लक्ष्मण का मानना है घर पर होने वाली इंडिया ए सीरीज़ में नए खिलाड़ियों को मौक़ा मिले": "इंडिया ए के प्रमुख कोच यहां खिलाड़ियों को भारतीय टीम तक पहुंचने का मंच देना चाहते हैं\n\nउन्होंने आगे बताया, \"लक्ष्मण का कहना है कि जब हम भारत में खेलते हैं, हम नए खिलाड़ियों को मौक़ा देंगे। वह इसलिए क्योंकि जब हम विदेश जाते हैं तो तब टेस्ट खिलाड़ियों को भी अभ्यास चाहिए होता है। दो, तीन या चार टेस्ट खिलाड़ी तब एक या दो मैच खेलने के बाद भारतीय टीम में खेलने जाते हैं। उनका कहना है कि भारत में फ़र्क़ नहीं पड़ता अगर हम नए खिलाड़ियों को मौक़े दें क्योंकि वह सब अच्छे हैं और हम उन्हें खेलने का अवसर देंगे। प्लान प्रक्रिया के बारे में रहता है और ना कि नतीजा के बारे में।\"\n\nपूर्व भारतीय बल्लेबाज़ लक्ष्मण की बात पर खरे उतरते हुए इंडिया ए ने इस सीरीज़ में तिलक वर्मा, रजत पाटीदार, मुकेश कुमार और यश दयाल के रूप में चार खिलाड़ियों को पहली बार अपनी टीम में खेलने का अवसर दिया। चोटिल हुए दयाल के अलावा इन सभी खिलाड़ियों ने अपने मौक़े को दोनों हाथों से स्वीकार किया और अपनी छाप छोड़ी। जहां युवा तिलक ने अपने डेब्यू मैच में शतक जड़ा और मुकेश ने पांच विकेट लिए, बढ़िया फ़ॉर्म से गुज़र रहे पाटीदार ने पहले मैच में 176 और अंतिम मैच में नाबाद 109 रन बनाए।\n\nकोच इन सभी खिलाड़ियों के प्रदर्शन से प्रसन्न हैं। उन्होंने कहा, \"तीन हफ़्तों में ज़्यादा बदलाव नहीं आ सकता है लेकिन सपोर्ट स्टाफ़ और ट्रेनर के साथ काम करने का अनुभव उन्हें मिला। उदाहरण के तौर पर मुझे लगा कि मुकेश पहले मैच में सटीक टप्पे पर गेंदबाज़ी नहीं कर रहे थे। लेकिन दूसरे और तीसरे मैच में उन्होंने ऑफ़ स्टंप के आसपास गेंदबाज़ी की। पहले मैच में भी उन्हें विकेट मिले। रजत (पाटीदार) ने पहली बार खेलते हुए पहले मैच में 170 (176) और यहां शतक, तिलक ने पहले मैच में शतक लगाया, वह सराहनीय था। यश (दयाल) ने भी बढ़िया गेंदबाज़ी की। सभी खिलाड़ियों ने अच्छा प्रदर्शन किया और हमें यह जीत मिली।\"\n\nकोटक के अनुसार सभी जानते हैं कि उमरान एक तैयार खिलाड़ी नहीं हैं • Manoj Bookanakere/KSCA\n\nविकासीय कार्यक्रम के अलावा यह इंडिया ए सीरीज़ क्या मायने रखती है? इस पर भी कोच ने अपने विचार व्यक्त किए। कोटक ने कहा, \"यह मेरी छठी या सातवीं सीरीज़ है। हमने न्यूज़ीलैंड, वेस्टइंडीज़ और साउथ अफ़्रीका के अलावा घर पर भी कई सीरीज़ खेली हैं। मुख्य टीम के खिलाड़ी अच्छा कर रहे हैं जिससे प्रियांक जैसे खिलाड़ियों को अपने मौक़े का इंतज़ार करना पड़ रहा है। कब तक उन्हें लगेगा कि मैं हर (घरेलू) सीज़न में जाकर छह मैचों में, आठ मैचों में 1000 रन बनाऊंगा। यह चयनकर्ताओं के लिए देखने का मौक़ा है कि यह सभी खिलाड़ी तैयार हैं और जब कोई चोटिल होता है या अब किसी को आराम दिया जाना है, तो यह खेल सकते हैं।\"\n\nसौराष्ट्र के पूर्व बल्लेबाज़ कोटक ने बताया कि चयनकर्ता रफ़्तार के सौदागर उमरान मलिक को तीनों प्रारूपों में खेलने के लिए तैयार कर रहे हैं और इस वजह से रणजी ट्रॉफ़ी में अनुभवहीन होने के बावजूद उन्हें इंडिया ए में चुना गया।\n\nकोटक ने कहा, \"उमरान भारत में सबसे तेज़ खिलाड़ी हैं। चयनकर्ता, राहुल भाई, लक्ष्मण और बीसीसीआई को पता है कि हम उन्हें बेहतर बनाना चाहते हैं। सब जानते हैं कि वह एक तैयार खिलाड़ी नहीं है। वह यहां इसलिए है ताकि हम उन्हें लाल गेंद के साथ बेहतर गेंदबाज़ बनने में मदद कर सकें। सफ़ेद गेंद के साथ आईपीएल में वह ख़ुद को साबित कर चुके हैं। गेंदबाज़ी कोच साईराज (बहुतुले) उनके साथ काम कर रहे हैं। नो बॉल की समस्या (उमरान ने तीसरे मैच में कुल 16 नो-बॉल डाली) पर भी। वह लाल गेंद के साथ ज़्यादा खेले नहीं है। कभी-कभी आपको लगता है कि प्रतिभा होने के बाद कोई खिलाड़ी केवल रणजी ट्रॉफ़ी खेलकर बेहतर नहीं बन सकेगा क्योंकि एनसीए का साथ बहुत अहम होता है। यह हर स्टेट के साथ आपको नहीं मिल सकता।\"\n\nमैच के अंतिम दिन इंडिया ए की चिंता बढ़ गई जब लेग स्पिनर राहुल चाहर पहले आधे घंटे में चोट के चलते मैदान से बाहर चले गए। इससे पहले प्रसिद्ध कृष्णा चोट के कारण लाल गेंद की सीरीज़ में हिस्सा नहीं ले पाए थे और नवदीप सैनी दलीप ट्रॉफ़ी में खेलते समय चोटिल होकर लिस्ट-ए मैचों की सीरीज़ से बाहर हो चुके हैं।",
    "ऑस्ट्रेलिया से टी20 सीरीज जीतने के बाद आईसीसी टी20 रैंकिंग में भारतीय टीम को हुआ फायदा": "ऑस्ट्रेलिया के खिलाफ तीन मैच की टी20 सीरीज को 2-1 से जीतने के बाद भारत को आईसीसी रैंकिंग में भी फायदा हुआ है। ऑस्ट्रेलिया के खिलाफ पहला मैच मोहाली में हारने के बाद रोहित शर्मा की कप्तानी में भारतीय टीम ने नागपुर और हैदराबाद में जीतकर टी20 रैंकिंग में अपनी बादशाहत को कायम रखा है। भारतीय टीम इस सीरीज की शुरुआत से पहले भी नंबर वन थी, लेकिन इस सीरीज को जीतने के बाद भारतीय टीम को एक अंक का फायदा हुआ है।\n\nभारत इस सीरीज से पहले नंबर दो पर काबिज़ इंग्लैंड से सात अंक आगे थी, लेकिन अब ऑस्ट्रेलिया के खिलाफ जीत से भारतीय टीम इंग्लैंड से आठ अंक आगे होगयी है। भारत के इस समय रेटिंग पॉइंट 268 है। वहीँ दूसरे नंबर पर इंग्लैंड टीम के 261 रेटिंग पॉइंट है। इंग्लैंड टीम को पाकिस्तान के खिलाफ चल रही सीरीज में दो मुकाबले हरने की वजह से रैंकिंग में नुकसान हुआ जिसके कारण भारत और इंग्लैंड में अब ज्यादा अंको का अंतर हो गया है। हालांकि इंग्लैंड के पास अभी मौका है इस अंतर को कम करने का। पाकिस्तान और इंग्लैंड के बीच सात मैच की टी20 सीरीज खेली जा रही है, जिसमें चार मुकाबले हो चुके है और इस सीरीज में दोनों टीमों ने 2-2 मैच जीते हैं। अब बचे हुए तीन में से जो दो मुकाबले जीतेगा वो सीरीज जितने के साथ रैंकिंग में आगे बढ़ सकता है।\n\nवहीँ इस समय तीसरे स्थान के लिए पाकिस्तान और साउथ अफ्रीका में टक्कर चल रही है। दोनों ही टीमों के इस समय 258 अंक है। लेकिन अफ्रीका रैंकिंग में तीसरे और पाकिस्तान चौथे नंबर पर है। अगर दोनों टीमों को अपनी रैकिंग में सुधार करनी है तो पाकिस्तान को इंग्लैंड के खिलाफ सीरीज जितनी होगी वहीं साउथ अफ्रीका भी भारत के खिलाफ सीरीज में बेहतर करने की कोशिश करेगा। वहीँ 252 अंक के साथ न्यूज़ीलैंड की टीम पांचवे नंबर पर है और भारत के खिलाफ सीरीज हारने के बाद ऑस्ट्रेलिया को एक अंक का नुकसान हुआ है। ऑस्ट्रेलिया 250 अंक के साथ छठे नंबर है।"
}