{
    "Mexico Earthquake: मेक्सिको में भूकंप के झटके, 6.8 मापी गई तीव्रता, दो की मौत": "{\"_id\":\"632c96823e6dde3cc20da7e3\",\"slug\":\"earthquake-in-mexico-near-magnitude-7-two-killed-updates\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Mexico Earthquake: मेक्सिको में भूकंप के झटके, 6.8 मापी गई तीव्रता, दो की मौत\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nMexico Earthquake: मेक्सिको में भूकंप के झटके, 6.8 मापी गई तीव्रता, दो की मौत\n\nवर्ल्ड डेस्क, अमर उजाला, मेक्सिको सिटी Published by: Published by: अभिषेक दीक्षित Updated Thu, 22 Sep 2022 11:25 PM IST\n\nसार ताजा भूकंप का केंद्र पश्चिमी मिचोआकन में प्रशांत तट के पास दक्षिण-दक्षिण पश्चिम में करीब 24.1 किमी की गहराई पर था।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nमेक्सिको की राजधानी में 6.8 की तीव्रता के भूकंप से कई इमारतें क्षतिग्रस्त हो गईं और इस दौरान दो लोगों की मौत भी हो गई। इससे तीन दिन पहले मध्य मेक्सिको में 7.6 तीव्रता के भूकंप में दो लोगों की जान जा चुकी है।\n\n\n\nताजा भूकंप का केंद्र पश्चिमी मिचोआकन में प्रशांत तट के पास दक्षिण-दक्षिण पश्चिम में करीब 24.1 किमी की गहराई पर था। पूरे मिचोआकन प्रांत में झटके महसूस किए गए, जबकि उरुवां में एक इमारत के क्षतिग्रस्त होने और मिचोआकन को ग्युरेरो से जोड़ने वाले राजमार्ग पर भूस्खलन भी हुआ।\n\n\n\nइससे पहले 20 सितंबर को मेक्सिको के मध्य प्रशांत तट पर सोमवार को पहले दो विनाशकारी भूकंपों की बरसी पर 7.6 तीव्रता का भूकंप आया था। देश की राजधानी में भूकंप आते ही अलार्म बज गया था। अमेरिकी भूगर्भ सर्वेक्षण विभाग के मुताबिक, स्थानीय समयानुसार दोपहर करीब 1.05 बजे भूकंप आया। इस भूकंप में कई इमारतों के ढहने की खबर आई थी। कई जगह बिजली आपूर्ति बाधित हो गई थी।\n\n\n\nअमेरिकी भूगर्भिक सर्वेक्षण के मुताबिक, भूकंप का केंद्र अक्विला से 37 किलोमीटर (23 मील) दक्षिण-पूर्व में कोलिमा और मिचोआकन राज्यों की सीमा के पास 15.1 किलोमीटर (9.4 मील) की गहराई में था। शुरुआत में भूकंप की तीव्रता 7.5 बतायी गई थी।\n\n\n\nबता दें कि मेक्सिको में 1985 और 2017 में भी इसी दिन (19 सितंबर) भूकंप के जोरदार झटके महसूस किये गए थे। इन घातक भूकंपों में कई लोगों की जान चली गई थी।",
    "Central Mexico: मेक्सिको के बार में अंधाधुंध फायरिंग, 10 की मौत, घटना का Video सोशल मीडिया पर Viral": "वीडियो सोशल मीडिया पर वायरल\n\nइस घटना का एक वीडियो सोशल मीडिया पर बहुत ही तेजी से वायरल हो रहा है. वायरल वीडियो में गोलियों की तड़तड़ाहट और लोग चिल्लाते हुए सुनाई दे रहे हैं. वहीं, कुछ लोग अपने बचाव में भागते भी नजर आ रहे है. सूचना मिलते ही स्थानीय पुलिस मौके पर पहुंची और मामले की जांच में लग गयी है. हालांकि मिली जानकारी तक इस गोलीकांड कि असली वजह पता नहीं चल पायी है. कई लोगों ने इसे गैंगवार से जोड़कर भी देखना शुरू कर दिया है.",
    "मेक्सिको में दो वाहनों की टक्कर में कम से कम 18 लोगों की मौत": "अधिकारियों ने यह जानकारी दी।\n\nतमाऊलिपास राज्य के अभियोजकों ने कहा कि टक्कर से दोनों वाहन पूरी तरह से जल गए। पुलिस की तरफ से जारी की गई तस्वीरों में बस जल कर धातु के ढेर के समान प्रतीत हो रही है।\n\nतमाऊलिपास राज्य की पुलिस ने शुरुआत में बताया था कि नौ शवों के अवशेष मिले हैं। बाद में उन्होंने बताया कि नौ और अवशेष प्राप्त हुए हैं, जिससे अब तक 18 लोगों के मारे जाने की पुष्टि हुई है। उन्होंने कहा कि मृतक संख्या बढ़ सकती है।\n\nयह दुर्घटना तड़के मॉन्टेरी शहर की ओर जाने वाले राजमार्ग पर हुई। माना जा रहा है कि ईंधन ले जा रहे टैंकर का चालक ठीक है और उससे पूछताछ की जा रही है। बस हिडालगो से मॉन्टेरी शहर की ओर जा रही थी।\n\nएपी शोभना गोला\n\nगोला",
    "अमे‍रिका-मेक्सिको सीमा सुरक्षा विवाद के बीच टेक्‍सास के गर्वनर ने किया प्रवासियों को शिकागो पहुंचाने का इंतजाम": "अमेरिकी राज्‍य टेक्‍सास के गर्वनर ग्रेग एबॉट ने मेक्सिको के साथ सीमा विवाद के बीच प्रवासियों के एक काफिले को बसों से शिकागो पहुंचाया। उनके इस प्रयास से कई मेक्सिकन प्रवासी शिकागो और न्‍यूयॉर्क जैसे शहरों में बस चुके हैं।\n\nवाशिंगटन, एजेंसी। अमेरिकी राज्‍य टेक्‍सास (Texas) के गर्वनर ग्रेग एबॉट (Greg Abott) ने प्रयासस्‍वरुप करीब नये 60 प्रवासियों को बुधवार बस में बिठाकर शिकागो भेजा गया। वह सीमा पार लोगों को भेजने की अपनी जिम्‍मेदारी को अपने डेमोक्रेटिक प्रतिपक्षी के मुकाबले बेहतर तरीके से निभाना चाहते हैं और इसी वजह से प्रवासियों को निरंतर भेजने का दौर जारी है।\n\nअप्रैल के महीने से 8 अगस्‍त तक टेक्‍सास से बसों में सवार होकर 7,000 से अधिक प्रवासी अमेरिकी राजधानी वॉशिंगटन (Washington) और न्‍यूयॉर्क (NewYork) भेजे जा चुके हैं। इसमें करीब 13 मिलियन डॉलर का खर्च आया है। इनका खुलासा सरकारी आंकड़ों में हुआ है।\n\nअमेरिका में नवंबर में होंगे चुनाव\n\nबता दें कि अमेरिका में नंवबर को मध्‍यावधि चुनाव होने वाले हैं। एबॉट को इसमें अपने तीसरे कार्यकाल के लिए जीतने की उम्‍मीद है। उनका कहना है कि बसों की जरूरत है क्‍योंकि डेमोक्रेटिक राष्‍ट्रपति जो बाइडेन मेक्सिको के साथ लगी सीमा की सुरक्षा करने में नाकाम रहे।\n\nमालूम हो कि मेक्सिको और संयुक्‍त राज्‍य अमेरिका को अलग करने वाली सीमा पर अमेरिकी सीमा सुरक्षा बलों ने 1 अक्‍टूबर 2021 से लेकर 31 जुलाई 2022 तक 1.8 मिलियन प्रवासियों की गिरफ्तारी कर चुकी है। एबॉट बुधवार शाम शिकागो की मेयर लोरी लाइटफुट (Lori Lightfoot) संग मुलाकात की, जो डेमोक्रेटिक पार्टी से हैं। इस दौरान उन्‍होंने प्रवासियों को शरण देने के मुद्दे पर उनसे बात की।\n\nशिकागो में प्रवासियों का स्‍वागत\n\nएबॉट ने बाद में अपने एक बयान में कहा, 'मेयर लोरी ने कहा है कि इस मुद्दे पर वह अपनी जिम्‍मेदारी निभाना पसंद करेंगी और सभी का अपने यहां स्‍वागत करेंगी। रयान ने कहा, शिकागो सभी का गर्मजोशी से स्‍वागत करने वाला शहर है। हमने यह सुनिश्चित करने के लिए तमाम विभागों और एजेंसियों से संपर्क किया है कि प्रवासियों का पूरे सम्‍मान के साथ स्‍वागत किया जा सके।'\n\nबुनियादी चीजों के लिए प्रवासियों का संघर्ष\n\nएबॉट के बसों से प्रवासियों को भेजने के इस प्रयास के दौरान वाशिंगटन और न्‍यूयॉर्क सिटी के मेयर लगातार सरकार से मदद की मांग कर रहे हैं। रायटर्स की एक रिपोर्ट के मुताबिक, वाशिंगटन में हाल के दिनों में पहुंचे प्रवासियों को रहने के लिए स्‍थायी निवास और चिकित्‍सकीय सेवा जैसी बुनियादी सुविधाओं के लिए संघर्ष करना पड़ रहा है।\n\nप्रवासी हैं राजनीतिकि मोहरा- व्‍हाइट हाउस\n\nइधर व्‍हाइट हाउस ने कहा कि एबॉट और उनके साथ के एक और रिपब्लिकन एरिजोना के गर्वनर डौर डुसे (Doug Ducey) प्रवासियों का इस्‍तेमाल आने वाले चुनाव में राजनीतिक मोहरे के रूप में कर रहे हैं। हालांकि बीते हफ्ते डेमोक्रेट के शासन वाले एल पासो से भी प्रवासियों के एक समूह को बस से न्‍यूयॉर्क सिटी भेजा गया और उन्‍होंने एक और काफिले को शिकागो भेजने की भी योजना बनाई है।",
    "मेक्सिको ने मोदी के साथ यूक्रेन के लिए अंतरराष्ट्रीय शांति समिति का प्रस्ताव रखा": "संयुक्त राष्ट्र, मेक्सिको ने गुरुवार को औपचारिक रूप से यूक्रेन पर रूस के आक्रमण को समाप्त करने के लिए प्रधान मंत्री नरेंद्र मोदी के साथ एक शांति समिति के गठन का प्रस्ताव रखा।मेक्सिको के विदेश मंत्री मार्सेलो एब्रार्ड ने कहा कि संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस के मध्यस्थता प्रयासों को बढ़ावा देने के लिए, मोदी, पोप फ्रांसिस और अन्य नेताओं के साथ यूक्रेन में बातचीत और शांति के लिए एक पैनल बनाया जाना चाहिए।\n\n\"उद्देश्य बहुत स्पष्ट होगा, बातचीत के लिए नए तंत्र का निर्माण और मध्यस्थता के लिए अतिरिक्त स्थान बनाना, जो विश्वास को बढ़ावा देता है, तनाव को कम करता है और स्थायी शांति की ओर रास्ता खोलता है\", एब्रार्ड ने यूक्रेन में सुरक्षा परिषद की ब्रीफिंग में कहा।\n\nउन्होंने शुक्रवार को अपने स्वतंत्रता दिवस भाषण में मेक्सिको के राष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर द्वारा किए गए प्रस्ताव को परिषद के सामने प्रस्तुत किया।\n\nउस भाषण में, ओब्रेडोर ने कहा कि मोदी और फ्रांसिस के साथ पैनल को \"यूक्रेन में शत्रुता को तुरंत समाप्त करने और रूस के राष्ट्रपति व्लादिमीर पुतिन और यूक्रेन के वोलोडिमिर ज़ेलेंस्की के साथ सीधी बातचीत शुरू करने की मांग करनी चाहिए\"।\n\nसुरक्षा परिषद - और अंतर्राष्ट्रीय समुदाय - आक्रमण को समाप्त करने का कोई रास्ता खोजने में असमर्थ रहे हैं, क्योंकि रूस के पास सुरक्षा परिषद में वीटो है।\n\nभारत ने यूक्रेन पर रूस के आक्रमण पर एक तरह की तटस्थता बनाए रखी है, परिषद और महासभा में मास्को की निंदा करने वाले महत्वपूर्ण मतों से परहेज किया है।\n\nलेकिन नई दिल्ली, जिसके मास्को के साथ घनिष्ठ ऐतिहासिक संबंध हैं, ने लगातार युद्ध को समाप्त करने का आह्वान किया है।\n\nपिछले हफ्ते, मोदी ने आक्रमण के खिलाफ पुतिन को व्यक्तिगत रूप से एक कड़ा संदेश दिया।\n\nसमरकंद में मुलाकात के दौरान मोदी ने उनसे कहा, \"आज का युग युद्ध का युग नहीं है। हमने आपके साथ कई बार फोन पर चर्चा की है कि लोकतंत्र, कूटनीति और संवाद पूरी दुनिया को छूते हैं।\"\n\nएब्रार्ड के बाद परिषद में बोलते हुए, भारत के विदेश मंत्री एस. जयशंकर ने संघर्ष को समाप्त करने और बातचीत पर लौटने के लिए नई दिल्ली के आह्वान को दोहराया।\n\nदूसरी ओर, पोप फ्रांसिस ने स्पष्ट रूप से रूस की निंदा की है।",
    "विरोध प्रदर्शन में विस्फोट से घायल मेक्सिको सिटी पुलिस": "मेक्सिको के अटॉर्नी जनरल के कार्यालय के बाहर गुरुवार को एक विस्फोट हुआ, जिसमें पुलिस को घायल कर दिया गया क्योंकि प्रदर्शनकारियों ने 2014 के लापता होने की सालगिरह से पहले प्रदर्शन किया था, जिसमें 43 छात्र दंगा गियर में अधिकारियों के साथ भिड़ गए थे।\n\n\n\n\n\n\n\nविस्फोट से घायल हुए लोगों को एंबुलेंस में लाद दिया गया। टूटे शीशे और खून दिखाई दे रहा था।\n\n\n\n\n\nबम निरोधक दस्ते के सदस्यों ने इलाके की घेराबंदी कर दी। एक बिना फटी वस्तु जिसे एक विस्फोटक तकनीशियन ने बरामद किया, वह एक छोटा पाइप बम प्रतीत होता है - एक ट्यूब जिसमें दो कैप वाले सिरे होते हैं।\n\n\n\n\n\nमेक्सिको सिटी के पुलिस विभाग ने कहा कि पटाखों के छर्रे लगने से 11 पुलिस अधिकारी घायल हो गए और कुछ को चोटें आईं. उन सभी को अस्पतालों में ले जाया गया और चोटों को जीवन के लिए खतरा नहीं माना गया।\n\n\n\n\n\nयह विरोध छात्रों के लापता होने की सोमवार की 8वीं वर्षगांठ से पहले नियोजित गतिविधियों में से एक था। विरोध प्रदर्शन जिनमें लापता छात्रों के रिश्तेदार शामिल हैं, आमतौर पर शांतिपूर्ण रहे हैं।\n\n\n\n\n\nगुरुवार का प्रदर्शन भी कुछ इस तरह से शुरू हुआ, नारों और भाषणों के साथ। अधिकांश प्रदर्शनकारी बसों में सवार हो गए और पीछे रुके एक छोटे समूह के सामने पुलिस से भिड़ गए।\n\n\n\n\n\nकुछ नकाबपोश प्रदर्शनकारियों ने पुलिस लाइन में पत्थर फेंके और बोतल से रॉकेट दागे। अन्य लापता छात्रों की सुरक्षित वापसी की मांग के साथ इमारत के चारों ओर पेंट किए गए क्षेत्रों का छिड़काव करते हैं।",
    "मेक्सिको ने ओटोमी साइट को एक दशक में पहला प्राचीन स्मारक घोषित किया": "जनता से रिश्ता वेबडेस्क। पुरातत्व अनुसंधान के लिए कई वर्षों के बजट में कटौती के बावजूद, एक दशक में 1,000 साल से अधिक पुराने एक प्राचीन मैक्सिकन साइट को देश का पहला पुरातात्विक क्षेत्र घोषित किया गया है, पुरातनता संस्थान INAH ने मंगलवार को घोषणा की।\n\nकैनाडा डे ला विर्जेन, एक प्राचीन ओटोमी औपचारिक केंद्र का आधुनिक नाम, सुरम्य पर्वतीय शहर और सैन मिगुएल डी ऑलेंडे के पर्यटन स्थल के पास स्थित है।\n\nपूर्व-हिस्पैनिक साइट में एक बड़ा पत्थर मंदिर परिसर और अन्य संरचनाएं हैं, जिनमें से कई खगोलीय पिंडों के साथ संरेखित हैं, और माना जाता है कि यह 600-900 ईस्वी के आसपास अपने चरम पर पहुंच गया था, दर्जनों प्रमुख माया उद्धरणों के साथ समकालीन।\n\n14 वीं शताब्दी में एज़्टेक द्वारा विजय प्राप्त करने और उनके विशाल साम्राज्य में शामिल होने से पहले, प्राचीन ओटोमी बस्तियों को ज्यादातर पुएब्ला, हिडाल्गो और गुआनाजुआटो के वर्तमान मध्य मैक्सिकन राज्यों के आसपास क्लस्टर किया गया था, जहां कनाडा डे ला विर्जेन स्थित है।\n\nविद्वानों का मानना ​​​​है कि ओटोमी भाषा का एक प्राचीन संस्करण, जो आज भी बोली जाती है, हो सकता है कि मेक्सिको सिटी के पास प्राचीन महानगर टियोतिहुआकान में बोली जाने वाली भाषा हो और विशाल पिरामिड और मंदिरों का घर हो\n\nएक बयान में, INAH ने जोर देकर कहा कि संरक्षित पुरातत्व स्मारक के रूप में साइट का पदनाम राष्ट्रपति एंड्रेस मैनुअल लोपेज ओब्रेडोर की सरकार के तहत पहला है, जिसने पिछले कुछ वर्षों में तपस्या धक्का के हिस्से के रूप में पुरातत्व अनुसंधान बजट को घटा दिया है।\n\nराष्ट्रपति के डिक्री के तहत दी गई घोषणा, वाणिज्यिक विकास और अन्य निर्माण परियोजनाओं के खिलाफ सुरक्षा प्रदान करती है।\n\nINAH ने कहा कि कनाडा डे ला विर्जेन में पिछले पुरातात्विक खुदाई ने प्रशांत और अटलांटिक दोनों तटों से कलाकृतियों का खुलासा किया है, यह सुझाव देते हुए कि यह एक प्रमुख व्यापारिक मार्ग के साथ स्थित था।\n\nलोपेज़ ओब्रेडोर को निर्माणाधीन बहु-अरब डॉलर की पर्यटक ट्रेन परियोजना के लिए पुरातात्विक रूप से समृद्ध युकाटन प्रायद्वीप में स्वदेशी माया समुदायों से प्रतिक्रिया का सामना करना पड़ा है कि आलोचकों का डर नाजुक पारिस्थितिक तंत्र और अनदेखे खंडहरों को नुकसान पहुंचाएगा। राष्ट्रपति का तर्क है कि परियोजना पर्यावरण को नुकसान को कम करते हुए मेक्सिको के गरीब दक्षिण में विकास को बढ़ावा देगी।",
    "सेमीकंडक्टर, इलेक्ट्रिक वाहन क्षेत्र में सहयोग करेंगे अमेरिका-मेक्सिको": "डिसक्लेमर:यह आर्टिकल एजेंसी फीड से ऑटो-अपलोड हुआ है। इसे नवभारतटाइम्स.कॉम की टीम ने एडिट नहीं किया है।\n\nमेक्सिको सिटी, 13 सितंबर (एपी) राष्ट्रपति जो बाइडन प्रशासन द्वारा सेमीकंडक्टर उत्पादन में भारी निवेश का लाभ लेने के लिए मेक्सिको और अमेरिका पूरी तरह तैयार हैं। दोनों देशों ने अपनी आपूर्ति श्रृंखला के एकीकरण और इलेक्ट्रिक वाहनों के उत्पादन में सहयोग बढ़ाने की योजना बनाई है। दोनों देशों के अधिकारियों ने सोमवार को यह जानकारी दी। दोनों देश मेक्सिको के राष्ट्रीयकृत लिथियम उद्योग के जरिये इलेक्ट्रिक वाहनों का उत्पादन बढ़ाने में सहयोग करेंगे। माना जा रहा है कि अमेरिका और मेक्सिको के बीच इस तरह के सहयोग से सेमीकंडक्टर और बैटरी क्षेत्र में एशिया का लाभ जाता रहेगा। दोनों",
    "Mexico: ओम बिड़ला ने किया स्वामी विवेकानंद की प्रतिमा का अनावरण, कहा- उनका संदेश पूरी मानवता के लिए": "{\"_id\":\"631380268dad57757951bc86\",\"slug\":\"lok-sabha-speaker-om-birla-unveils-statue-of-swami-vivekananda-at-university-in-mexico\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Mexico: ओम बिड़ला ने किया स्वामी विवेकानंद की प्रतिमा का अनावरण, कहा- उनका संदेश पूरी मानवता के लिए\",\"category\":{\"title\":\"India News\",\"title_hn\":\"देश\",\"slug\":\"india-news\"}}\n\nलोकसभा अध्यक्ष ओम बिरला इन दिनों मैक्सिको के दौरे पर हैं। यहां उन्होंने शनिवार को एक विश्वविद्यालय में स्वामी विवेकानंद की प्रतिमा का अनावरण किया। इस मौके पर उन्होंने कहा कि स्वामी विवेकानंद की शिक्षाओं से ना केवल भारत बल्कि पूरा विश्व प्रेरित हुआ है। गौरतलब है कि लैटिन अमेरिका में स्वामी विवेकानंद की ये पहली प्रतिमा है। लोकसभा सचिवालय ने इस बारे में एक बयान भी जारी किया है। लोकसभा सचिवालय के बयान के अनुसार, लोकसभा अध्यक्ष ओम बिड़ला ने मेक्सिको में एक भारतीय संसदीय प्रतिनिधिमंडल का नेतृत्व किया। उन्होंने मेक्सिको के हिडाल्गो के स्वायत्त विश्वविद्यालय में प्रतिमा का अनावरण किया। इस मौके पर उन्होंने कहा कि विवेकानंद की शिक्षाओं और व्यक्तित्व ने न केवल भारत में बल्कि दुनिया भर में लोगों को प्रेरित किया है। बिड़ला ने इस मौके पर बोलते हुए शिकागो में 1893 की विश्व धर्म संसद में विवेकानंद के संबोधन का भी उल्लेख किया। उन्होंने कहा कि स्वामी जी ने अपने भाषण में भारतीय संस्कृति की विशेषताओं को खूबसूरती से प्रदर्शित किया है। लोकसभा अध्यक्ष ने भी इसे लेकर ट्वीट किया। उन्होंने अपने ट्वीट में लिखा कि \"मानवता के लिए स्वामी-जी का संदेश और शिक्षाएं भौगोलिक बाधाओं और समय से परे हैं। उनका संदेश पूरी मानवता के लिए है। आज, मेक्सिको में उनकी प्रतिमा का अनावरण करके, हम उन्हें अपनी विनम्र श्रद्धांजलि अर्पित कर रहे हैं।\" अपने अगले ट्वीट में उन्होंने लिखा कि 'मेक्सिको में स्वामी विवेकानंद की एक प्रतिमा का अनावरण करने के लिए सम्मानित किया गया। लैटिन अमेरिका में स्वामी जी की यह पहली प्रतिमा है। यह प्रतिमा लोगों के लिए, विशेष रूप से क्षेत्र के युवाओं के लिए, प्रयास करने और परिवर्तन लाने के लिए प्रेरणा का स्रोत होगी। जो अपने देश को नए शिखर पर ले जाएंगे।' इससे पहले शुक्रवार को उन्होंने मेक्सिको के चापिंगो विश्वविद्यालय में स्वतंत्रता सेनानी डा पांडुरंग खानखोजे की एक प्रतिमा का अनावरण किया था। इसके अलावा ओम बिड़ला ने लैटिन अमेरिका के सबसे पुराने कृषि विश्वविद्यालय चैपिंगो विश्वविद्यालय का भी दौरा किया था।\n\nविस्तार\n\nलोकसभा अध्यक्ष ओम बिरला इन दिनों मैक्सिको के दौरे पर हैं। यहां उन्होंने शनिवार को एक विश्वविद्यालय में स्वामी विवेकानंद की प्रतिमा का अनावरण किया। इस मौके पर उन्होंने कहा कि स्वामी विवेकानंद की शिक्षाओं से ना केवल भारत बल्कि पूरा विश्व प्रेरित हुआ है। गौरतलब है कि लैटिन अमेरिका में स्वामी विवेकानंद की ये पहली प्रतिमा है।\n\nHonoured to unveil a Statue of Swami Vivekananda in Mexico.This is the first statue of Swami ji in Latin America.The statue will be a source of inspiration for people,especially for the youth of the region,to strive & bring the change which will take their country to new prime. pic.twitter.com/W1jbvs0XNX — Om Birla (@ombirlakota) September 3, 2022\n\nलोकसभा सचिवालय ने इस बारे में एक बयान भी जारी किया है। लोकसभा सचिवालय के बयान के अनुसार, लोकसभा अध्यक्ष ओम बिड़ला ने मेक्सिको में एक भारतीय संसदीय प्रतिनिधिमंडल का नेतृत्व किया। उन्होंने मेक्सिको के हिडाल्गो के स्वायत्त विश्वविद्यालय में प्रतिमा का अनावरण किया। इस मौके पर उन्होंने कहा कि विवेकानंद की शिक्षाओं और व्यक्तित्व ने न केवल भारत में बल्कि दुनिया भर में लोगों को प्रेरित किया है। बिड़ला ने इस मौके पर बोलते हुए शिकागो में 1893 की विश्व धर्म संसद में विवेकानंद के संबोधन का भी उल्लेख किया। उन्होंने कहा कि स्वामी जी ने अपने भाषण में भारतीय संस्कृति की विशेषताओं को खूबसूरती से प्रदर्शित किया है।लोकसभा अध्यक्ष ने भी इसे लेकर ट्वीट किया। उन्होंने अपने ट्वीट में लिखा कि \"मानवता के लिए स्वामी-जी का संदेश और शिक्षाएं भौगोलिक बाधाओं और समय से परे हैं। उनका संदेश पूरी मानवता के लिए है। आज, मेक्सिको में उनकी प्रतिमा का अनावरण करके, हम उन्हें अपनी विनम्र श्रद्धांजलि अर्पित कर रहे हैं।\"अपने अगले ट्वीट में उन्होंने लिखा कि 'मेक्सिको में स्वामी विवेकानंद की एक प्रतिमा का अनावरण करने के लिए सम्मानित किया गया। लैटिन अमेरिका में स्वामी जी की यह पहली प्रतिमा है। यह प्रतिमा लोगों के लिए, विशेष रूप से क्षेत्र के युवाओं के लिए, प्रयास करने और परिवर्तन लाने के लिए प्रेरणा का स्रोत होगी। जो अपने देश को नए शिखर पर ले जाएंगे।'इससे पहले शुक्रवार को उन्होंने मेक्सिको के चापिंगो विश्वविद्यालय में स्वतंत्रता सेनानी डा पांडुरंग खानखोजे की एक प्रतिमा का अनावरण किया था। इसके अलावा ओम बिड़ला ने लैटिन अमेरिका के सबसे पुराने कृषि विश्वविद्यालय चैपिंगो विश्वविद्यालय का भी दौरा किया था।",
    "Jammu : जम्मू के युवक की मेक्सिको में मौत, परिजनाों का रो रोकर बुरा हाल": "मृतक युवा के पिता बोधराज ने बताया कि उसका बेटा 4 महीने पहले टूरिस्ट वीजा पर विदेश गया था (हमेशा उसके साथ उनकी टेलिफोन पर बात होती रहती थी लेकिन करीब डेढ़ महीने से सेहत कुछ खराब होने पर वह मेक्सिको के अस्पताल में भर्ती था\n\nमीरा साहिब, जैबल चौधरी : विदेश में रोजी-रोटी की तलाश में गए गांव टिंडे कला के एक नौजवान की मेक्सिको में मौत हो जाने पर उसके घर में परिजनों का रो रो कर बुरा हाल है। मृतक नौजवान की पहचान किशोर कुमार उम्र 25 साल पुत्र बोधराज के रूप में हो पाई है जिसका शव फिलहाल मेक्सिको स्थित भारतीय दूतावास में पड़ा हुआ है और उसके परिजनों ने प्रधानमंत्री नरेंद्र मोदी सहित विदेश मंत्री से अपील कर कहा कि जल्द से जल्द उनके पुत्र का शव भारत वापस लाने के प्रबंध किए जाएं ताकि वह अपने रीति रिवाज अनुसार उसका अंतिम संस्कार कर सकें।\n\nमृतक युवा के पिता बोधराज ने बताया कि उसका बेटा 4 महीने पहले टूरिस्ट वीजा पर विदेश गया था (हमेशा उसके साथ उनकी टेलिफोन पर बात होती रहती थी लेकिन करीब डेढ़ महीने से सेहत कुछ खराब होने पर वह मेक्सिको के अस्पताल में भर्ती था जहां से उन्हें 25 अगस्त को घर पर अस्पताल से फोन आया था कि उनके बेटे की मौत हो गई है उक्त बातें सुनकर सारे परिजनों के पैरों तले से जमीन खिसक गई। उन्होंने बताया कि उनके कुछ जान पहचान के लोगों ने दिल्ली स्थित भारतीय दूतावास में संपर्क कर उन्हें इस बारे में बताया और दिल्ली दूतावास ने मेक्सिको स्थित दूतावास में संपर्क किया और अस्पताल से उनके बेटे का शव हासिल कर भारतीय दूतावास में रखा गया है।\n\nउनकी सरकार से पुरजोर मांग है कि जल्द से जल्द उनके बेटे के शव को भारत लाने के प्रबंध किए जाएं ताकि वह अपनी रीति रिवाज से उसका अंतिम संस्कार कर सकें। उधर मृतक के बड़े भाई अश्विनी कुमार अविनाश कुमार आदि ने बताया कि उन का छोटा भाई पूरी तरह से फिट था उन्हें यकीन नहीं हो रहा कि वह इस समय दुनिया में नहीं है इसके साथ ही उन्होंने भारत सरकार से मांग कर कहा कि भारत पहुंचने पर एक मेडिकल बोर्ड का गठन कर उनके छोटे भाई के शव का पोस्टमार्टम अपनी निगरानी में करवाया जाए ताकि पता चले कि उसकी मौत कैसे हुई।\n\nउन्होंने बताया कि उन्हें शक है कि किसी साजिश के तहत तो उसे मेक्सिको में मारा तो नहीं गया इसकी पूरी जांच करवाई जानी चाहिए ताकि उन्हें सच्चाई मालूम हो सके। मृतक अपने तीन भाइयों से सबसे छोटा था तीनों ही भाई खेती बाड़ी का काम करते हैं दोनों बड़े भाइयों बाप बोधराज ने बड़े अरमानों के साथ किशोर कुमार को विदेश भेजा था कि विदेश में जाकर आर्थिक रूप से मजबूत बन सके और आपने भाइयों घर परिवार की भी मदद हो सके मगर भगवान को कुछ और ही मंजूर था। उधर मृतक के घर पर रिश्तेदारों का आना जाना लगा हुआ है मृतक की मां चनो देवी बेसुध हालत में पड़ी है नाते रिश्तेदार उसको सहारा देने में लगे हुए हैं लेकिन उसने पिछले 4 दिनों से कुछ नहीं खाया पिया और अपने बेटे की याद में रो रो कर उसका बुरा हाल हो रहा है। पंचायत के पूर्व सरपंच सुखवंत सिंह सोढ़ी ने भारत सरकार से विशेष अपील करते हुए कहा कि जल्द से जल्द मृतक किशोर कुमार के शव को भारत लाने के लिए सरकार कदम उठाए ताकि परिजनों को अंतिम बार उसका चेहरा देखने को मिल सके।",
    "मेक्सिको की गुफा में मिला प्राचीन कंकाल जो हिमयुग के अंत में भर गया था": "जनता से रिश्ता वेबडेस्क। मेक्सिको के कैरिबियन तट पर एक गुफा में गोताखोरी करने वाले पुरातत्वविद् के अनुसार, एक गुफा प्रणाली में एक प्रागैतिहासिक मानव कंकाल मिला है, जो 8,000 साल पहले पिछले हिमयुग के अंत में बाढ़ आई थी।\n\nपुरातत्वविद् ऑक्टेवियो डेल रियो ने कहा कि उन्होंने और साथी गोताखोर पीटर ब्रोगर ने एक गुफा में आंशिक रूप से तलछट से ढकी हुई खोपड़ी और कंकाल को देखा, जहां मैक्सिकन सरकार जंगल के माध्यम से एक उच्च गति वाली पर्यटक ट्रेन बनाने की योजना बना रही है।\n\nगुफा के प्रवेश द्वार से दूरी को देखते हुए, कंकाल आधुनिक डाइविंग उपकरण के बिना वहां नहीं जा सकता था, इसलिए यह 8,000 साल से अधिक पुराना होना चाहिए, डेल रियो ने उस युग का जिक्र करते हुए कहा, जब समुद्र के बढ़ते स्तर ने गुफाओं में बाढ़ आ गई थी।\n\n\"वो रहा। हम नहीं जानते कि शव वहां जमा किया गया था या वह जगह थी जहां इस व्यक्ति की मृत्यु हुई थी, \"डेल रियो ने कहा। उन्होंने कहा कि कंकाल लगभग 8 मीटर (26 फीट) पानी के भीतर, लगभग आधा किलोमीटर (मील का एक तिहाई) गुफा प्रणाली में स्थित था।\n\nउत्तरी अमेरिका में कुछ सबसे पुराने मानव अवशेषों को देश के कैरिबियन तट पर \"सेनोट्स\" के रूप में जानी जाने वाली सिंकहोल गुफाओं में खोजा गया है, और विशेषज्ञों का कहना है कि उन गुफाओं में से कुछ को मैक्सिकन सरकार की माया ट्रेन पर्यटन परियोजना से खतरा है।\n\nडेल रियो, जिन्होंने अतीत में परियोजनाओं पर राष्ट्रीय मानव विज्ञान और इतिहास संस्थान के साथ काम किया है, ने कहा कि उन्होंने खोज के संस्थान को अधिसूचित किया था। संस्थान ने तुरंत इस सवाल का जवाब नहीं दिया कि क्या वह साइट का पता लगाने का इरादा रखता है।\n\nलेकिन डेल रियो ने मंगलवार को कहा कि संस्थान के पुरातत्वविद् कारमेन रोजास ने उन्हें बताया कि साइट पंजीकृत है और संस्थान की क्विंटाना रू राज्य शाखा होलोसीन पुरातत्व परियोजना द्वारा इसकी जांच की जाएगी।\n\nउन्होंने जोर देकर कहा कि गुफा - जिसके स्थान को उन्होंने इस डर के कारण प्रकट नहीं किया था कि साइट को लूट लिया जा सकता है या परेशान किया जा सकता है - वह पास थी जहां सरकार ने ट्रेन की पटरियों को बिछाने के लिए जंगल का एक हिस्सा काट दिया था, और ढह, दूषित या बंद हो सकता था। निर्माण परियोजना और उसके बाद के विकास द्वारा।\n\n\"बहुत अधिक अध्ययन है जो सही ढंग से व्याख्या करने के लिए किया जाना है\", डेल रियो ने कहा, यह देखते हुए कि \"डेटिंग, कुछ प्रकार के फोटोग्राफिक अध्ययन और कुछ संग्रह\" की आवश्यकता होगी ताकि यह निर्धारित किया जा सके कि कंकाल कितना पुराना है। .\n\nडेल रियो तीन दशकों से इस क्षेत्र की खोज कर रहा है, और 2002 में, उन्होंने नाहरोन की महिला के रूप में जाने जाने वाले अवशेषों की खोज और सूचीकरण में भाग लिया, जिनकी मृत्यु लगभग उसी समय, या शायद पहले, नाया की तुलना में हुई थी - लगभग पूर्ण कंकाल एक युवती जो लगभग 13,000 साल पहले मर गई थी। इसे 2007 में पास की गुफा प्रणाली में खोजा गया था।\n\nराष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर पर्यावरणविदों, गुफा गोताखोरों और पुरातत्वविदों की आपत्तियों पर अपने कार्यकाल के शेष दो वर्षों में अपनी माया ट्रेन परियोजना को पूरा करने के लिए दौड़ रहे हैं। वे कहते हैं कि उनकी जल्दबाजी प्राचीन अवशेषों का अध्ययन करने के लिए बहुत कम समय देगी।\n\nकार्यकर्ताओं का कहना है कि भारी, उच्च गति वाली रेल परियोजना तटीय जंगल को खंडित कर देगी और अक्सर नाजुक चूना पत्थर की गुफाओं के ऊपर चलेगी, जो - क्योंकि वे बाढ़, मोड़ और अक्सर अविश्वसनीय रूप से संकीर्ण हैं - का पता लगाने में दशकों लग सकते हैं।\n\nतट के हिस्से के साथ गुफाएं पहले से ही उनके ऊपर निर्माण से क्षतिग्रस्त हो चुकी हैं, ऊपर के वजन का समर्थन करने के लिए सीमेंट पाइलिंग का उपयोग किया जाता है।\n\n950-मील (1,500-किलोमीटर) माया ट्रेन लाइन युकाटन प्रायद्वीप के चारों ओर एक उबड़-खाबड़ लूप में चलने के लिए है, जो समुद्र तट रिसॉर्ट्स और पुरातात्विक स्थलों को जोड़ती है।",
    "Nigeria & Mexico Accident: खून से लाल हुईं नाइजीरिया और मेक्सिको की सड़कें, वजह जान दहल जाएगा दिल": "Follow us on Created with Sketch. Image Source : INDIA TV Road Accident- Representative image\n\nHighlights नाइजीरिया में 15 और मेक्सिको में 18 लोगों की दर्दनाक मौत\n\nतेज रफ्तार वाहन चलाने की वजह से हुआ भीषण सड़क हादसा\n\nमेक्सिको में दुर्घटना वाले राजमार्ग पर आवागमन कराया बंद\n\nNigeria & Mexico Accident: नाइजीरिया और मेक्सिको से दिल दहलाने वाली खबर है। दोनों देशों में हुए भीषण हादसे में सड़कें खून से लतपथ हो गईं। यह देख लोगों ने अपना कलेजा थाम लिया। यह सड़क हादसा इतना दर्दनाक था कि एक साथ 33 लोगों की जान चली गई। इससे मृतकों के परिवारजानों में मातम पसर गया। काफी संख्या में लोग घायल भी हो गए जिनका अस्पतालों में इलाज चल रहा है।\n\nबताया जा रहा है कि दक्षिण-पश्चिम नाइजीरिया में एक राजमार्ग पर दो वाहनों की टक्कर में कम से कम 15 लोगों की मौत हो गई। ओयो राज्य के संघीय सड़क सुरक्षा कोर के प्रमुख जोशुआ एडकान्ये ने शनिवार को फोन पर शिन्हुआ को बताया कि टक्कर शुक्रवार को ओयो राज्य के इबारापा पूर्वी स्थानीय सरकारी क्षेत्र में सड़क पर हुई। समाचार एजेंसी शिन्हुआ की रिपोर्ट के अनुसार,अधिकारी ने कहा कि दुर्घटना में कम से कम 15 लोग मारे गए।\n\nबेकाबू गति के कारण गई जान\n\nअडेकान्ये ने दुर्घटना का कारण तेज गति के उल्लंघन को बताया। उन्होंने कहा कि दोनों वाहन तेज गति से सड़क पर दौड़ रहे थे। इस वजह से हादसा हुआ है।\n\nनाइजीरिया की आधिकारिक समाचार एजेंसी के अनुसार, दुर्घटना में एक बस और विपरीत दिशा से आ रही एक कार के सामने आने से टक्कर हो गई, जिसकी वजह से वाहनों में तुरंत आग लग गई। इसमें बैठे 15 लोगों की मौत हो गई और अन्य लोग घायल हो गए। नाइजीरिया में अक्सर घातक सड़क दुर्घटनाएं होती हैं, जो ओवरलोडिंग, खराब सड़क की स्थिति और लापरवाह ड्राइविंग के कारण होती हैं।\n\nमेक्सिको में 18 लोगों ने गंवाई जान\n\nनाइजीरिया की तरह ही मेक्सिकी की सड़क पर भी भीषड़ सड़क हादसा होने की खबर है। मेक्सिको के उत्तरपूर्वी राज्य तमाउलिपास में एक राजमार्ग पर ईंधन ले जा रहा टैंकर ट्रक के एक बस से टकरा गया। इस भीषण हादसे में 18 लोगों की मौत हो गई। जबकि अन्य लोग घायल हो गए। बस कास्टानुएलस टूर्स कंपनी की है और ह्यूजुटला की नगर पालिका से यात्रा कर रही थी। यह दुर्घटना शनिवार को हिडाल्गो नगर पालिका के पास विक्टोरिया-मॉन्टेरी राजमार्ग पर हुई। प्रत्यक्षदर्शियों के अनुसार दुर्घटना के बाद ट्रक का चालक फरार हो गया।\n\nराजमार्ग पर आवागमन बंद\n\nसमाचार एजेंसी शिन्हुआ की रिपोर्ट के अनुसार, दुर्घटना की जांच के लिए राजमार्ग को बंद कर दिया गया है। लोगों को वैकल्पिक रास्ता सुझाया गया है। इस घटना से परिवारजनों में शोक है। राष्ट्रीय सार्वजनिक सुरक्षा प्रणाली के अनुसार, इस साल जनवरी से जुलाई तक मेक्सिको में यातायात दुर्घटनाओं में 9,315 लोगों की मौत हुई है। जो कि काफी दर्दनाक और भयावह है। तेज रफ्तार और लापरवाही से ड्राइविंग इसकी मुख्य वजहों में हैं।\n\nLatest World News",
    "लापता छात्रों के मामले में मेक्सिको ने जनरल को गिरफ्तार किया": "मैक्सिकन अधिकारियों ने 2014 में दक्षिणी मेक्सिको में 43 छात्रों के लापता होने के कथित संबंध के लिए एक सेवानिवृत्त जनरल और सेना के तीन अन्य सदस्यों को गिरफ्तार किया है, सरकार ने गुरुवार को घोषणा की।\n\n\n\n\n\n\n\nसहायक सार्वजनिक सुरक्षा सचिव रिकार्डो मेजिया ने कहा कि गिरफ्तार किए गए लोगों में पूर्व अधिकारी थे, जिन्होंने सितंबर 2014 में ग्युरेरो राज्य के शहर इगुआला में सेना के अड्डे की कमान संभाली थी, जब एक कट्टरपंथी शिक्षक कॉलेज के छात्रों का अपहरण कर लिया गया था।\n\n\n\n\n\nमेजिया ने कहा कि जल्द ही चौथी गिरफ्तारी की उम्मीद है, और बाद में मामले की जानकारी रखने वाले एक सरकारी अधिकारी ने इस मामले पर चर्चा करने के लिए नाम न छापने की शर्त पर पुष्टि की कि सेना के एक अन्य सदस्य को गिरफ्तार कर लिया गया था।\n\n\n\n\n\nमेजिया ने गिरफ्तार लोगों के नाम नहीं बताए, लेकिन उस समय इगुआला बेस के कमांडर जोस रोड्रिग्ज पेरेज़ थे, जो उस समय एक कर्नल थे। छात्रों के लापता होने के बमुश्किल एक साल बाद और लापता छात्रों के परिवारों के साथ पहले से ही सैन्य भागीदारी के बारे में संदेह उठा रहे थे और आधार तक पहुंच की मांग कर रहे थे, रोड्रिगेज को ब्रिगेडियर जनरल के रूप में पदोन्नत किया गया था।\n\n\n\n\n\nनाम न छापने की शर्त पर बात करने वाले सरकारी अधिकारी ने पुष्टि की कि रोड्रिग्ज को गिरफ्तार कर लिया गया था और कहा कि उसे एक सैन्य प्रतिष्ठान में रखा जा रहा था। स्रोत गिरफ्तार किए गए अन्य लोगों के बारे में केवल यह कहेगा कि दो अधिकारी थे और तीसरा एक सूचीबद्ध सैनिक था।\n\n\n\n\n\nपिछले महीने, मामले की फिर से जांच कर रहे एक सरकारी सत्य आयोग ने एक रिपोर्ट जारी की जिसमें रोड्रिग्ज को छह छात्रों के लापता होने के लिए कथित रूप से जिम्मेदार बताया गया।\n\n\n\n",
    "WBO Video: मेक्सिको के मारियो ने रेफरी को ही जड़ दिया पंच, नहीं लगा जुर्माना, जानें वजह": "{\"_id\":\"631d65d1cdda7615994a8612\",\"slug\":\"wbo-video-mario-of-mexico-punches-the-referee-not-fined-know-the-reason\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"WBO Video: मेक्सिको के मारियो ने रेफरी को ही जड़ दिया पंच, नहीं लगा जुर्माना, जानें वजह\",\"category\":{\"title\":\"Other Sports\",\"title_hn\":\"अन्य खेल\",\"slug\":\"other-sports\"}}\n\nWBO Video: मेक्सिको के मारियो ने रेफरी को ही जड़ दिया पंच, नहीं लगा जुर्माना, जानें वजह\n\nस्पोर्ट्स डेस्क, अमर उजाला, फ्लोरिडा Published by: Published by: शक्तिराज सिंह Updated Sun, 11 Sep 2022 10:07 AM IST\n\nसार मैच में ग्लेनडन ने अपनी लगातार 17वीं जीत हासिल की। दस राउंड के इस मुकाबले के दूसरे दौर में ग्लेनडन ने नॉकआउट जीत हासिल कर ली। जीत से ज्यादा चर्चा रेफरी के मुंह पर पड़े पंच और उनके मजबूत जबड़े की हो रही है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nमेक्सिको के मुक्केबाज मारियो एगयुलर डब्ल्यूबीओ खिताब के लिए अजेय प्रतिद्वंद्वी कैलिफोर्निया के ब्रेंडन ग्लेनडन के सामने थे। मुकाबला कड़ा चल रहा था कि अचानक मारियो ने एक लेफ्ट हुक लगाया जिस पर ब्रेंडन तो बच गए लेकिन ताकतवर पंच रेफरी के मुंह पर पड़ा। हालांकि रेफरी भी मजबूत निकले और अपनी ड्यूटी पूरी की। यह वीडियो वायरल हो रहा है।\n\n\n\nमैच में ग्लेनडन ने अपनी लगातार 17वीं जीत हासिल की। दस राउंड के इस मुकाबले के दूसरे दौर में ग्लेनडन ने नॉकआउट जीत हासिल कर ली। जीत से ज्यादा चर्चा रेफरी के मुंह पर पड़े पंच और उनके मजबूत जबड़े की हो रही है। प्रमोटर लुई डिबेला ने ट्वीट किया, मुकाबले का श्रेष्ठ पंच तो रेफरी के मुंह पर पड़ा था।\n\n\n\n\n\n\n\nरिंग में इस तरह की घटनाएं होती रहती हैं। बर्मिंघम में हुए राष्ट्रमंडल खेलों में एक महिला अधिकारी के हेवीवेट मुकाबले के दौरान चोट लगी थी। यही नहीं अप्रैल में मेक्सिको के रेफरी जीसस ग्रेंडोस पर गेरेडो और इर्विन ट्यूरोबायरेट्स के बीच हुए मुकाबले में गेरेडो का पंच छाती पर लगा था और उन्हें रिंग से स्ट्रेचर पर ले जाना पड़ा था।",
    "बिडेन ने मेक्सिको से प्रवासियों को कोविड निष्कासन आदेश के तहत लेने का आग्रह किया, जिसे उन्होंने समाप्त करने का वादा किया था": "जनता से रिश्ता वेबडेस्क। जैसा कि सीमा पार उच्च रिकॉर्ड करने के लिए बढ़ गया है, अमेरिकी राष्ट्रपति जो बिडेन का प्रशासन चुपचाप मेक्सिको पर दबाव डाल रहा है कि वह कोविड -19 निष्कासन आदेश के तहत क्यूबा, ​​निकारागुआ और वेनेजुएला से अधिक प्रवासियों को स्वीकार करे, जिसे व्हाइट हाउस ने सार्वजनिक रूप से समाप्त करने की मांग की है, सात यूएस और तीन मैक्सिकन अधिकारियों ने कहा।\n\nअमेरिकी विदेश मंत्री एंटनी ब्लिंकन ने सोमवार को मैक्सिको सिटी की यात्रा के दौरान तीन देशों के प्रवासियों द्वारा क्रॉसिंग की बढ़ती संख्या के बारे में चिंता जताई, दो अमेरिकी और दो मैक्सिकन अधिकारियों ने रायटर को बताया, लेकिन मेक्सिको ने कोई विशेष कार्रवाई का वादा नहीं किया।\n\nएक अमेरिकी अधिकारी ने कहा कि मेक्सिको को सहमत होने के लिए मनाने की कोशिश \"एक कठिन लड़ाई\" है।\n\nसभी स्रोतों ने आंतरिक सरकारी मामलों पर चर्चा करने के लिए नाम न छापने का अनुरोध किया।\n\nमेक्सिको पहले से ही ग्वाटेमाला, होंडुरास और अल सल्वाडोर से प्रवासियों की अमेरिकी वापसी को स्वीकार करता है। क्यूबा, ​​निकारागुआ और वेनेजुएला से लगभग 9,000 रिटर्न की तुलना में, इस वित्तीय वर्ष में अब तक उन देशों के लगभग 299,000 लोगों को सीमा पर निष्कासित कर दिया गया है।\n\nवेनेज़ुएला के प्रवासी अमेरिका के टेक्सास के एल पासो में सेंट्रो डी लॉस ट्रैबजाडोरेस एग्रीकोलस फ्रोंटरिज़ोस में न्यूयॉर्क के लिए बस में चढ़ने के लिए लाइन में प्रतीक्षा करते हैं (फोटो: रॉयटर्स)\n\nइन तीन विशेष राष्ट्रीयताओं पर मेक्सिको पर दबाव बनाने का अमेरिका का प्रयास उनकी सीमा पार के बारे में बिडेन के डेमोक्रेटिक प्रशासन के भीतर चिंता की गहराई को दर्शाता है। क्यूबा, ​​निकारागुआ और वेनेजुएला के अधिकांश प्रवासी जो संयुक्त राज्य में प्रवेश करते हैं, उन्हें शरण के दावों को आगे बढ़ाने के लिए रहने की अनुमति है, क्योंकि उनकी सरकारों के साथ ठंढे राजनयिक संबंधों के कारण उन्हें निर्वासित करना मुश्किल है।\n\nमेक्सिको के विदेश मंत्रालय ने टिप्पणी करने से इनकार कर दिया। व्हाइट हाउस राष्ट्रीय सुरक्षा परिषद के एक प्रवक्ता ने \"राजनयिक बातचीत\" पर चर्चा करने से इनकार कर दिया, लेकिन कहा कि इस क्षेत्र के राष्ट्रों ने \"प्रत्यावर्तन के माध्यम से प्रवासन प्रवाह को प्रबंधित करने के लिए सामूहिक जिम्मेदारी लेना शुरू कर दिया है।\"\n\nअमेरिकी सीमा एजेंटों ने वित्तीय वर्ष 2022 में अब तक रिकॉर्ड 1.8 मिलियन प्रवासी गिरफ्तारियां की हैं, जिनमें से कई ने कई बार पार करने का प्रयास किया है, जिससे 8 नवंबर के मध्यावधि चुनाव से पहले बिडेन के लिए मानवीय चुनौतियों और राजनीतिक देनदारियों का निर्माण हुआ है।\n\nदक्षिण-पश्चिम सीमा पर गिरफ्तारियों में से, लगभग एक चौथाई प्रवासी क्यूबा, ​​निकारागुआ और वेनेजुएला से थे, जो 2021 में 8 प्रतिशत और 2020 में 3 प्रतिशत थे। अधिकांश को आप्रवासन मामलों को आगे बढ़ाने के लिए संयुक्त राज्य में जाने दिया गया था।\n\nबिडेन प्रशासन ने सार्वजनिक रूप से कोविड स्वास्थ्य आदेश को समाप्त करने की मांग की है, जिसे शीर्षक 42 के रूप में जाना जाता है। पूर्व रिपब्लिकन राष्ट्रपति डोनाल्ड ट्रम्प के तहत 2020 की शुरुआत में जारी किया गया, यह अमेरिकी सीमा अधिकारियों को मेक्सिको या अन्य देशों में प्रवासियों को अमेरिकी शरण लेने का मौका दिए बिना तेजी से निष्कासित करने की अनुमति देता है। . लुइसियाना में एक संघीय ट्रम्प द्वारा नियुक्त न्यायाधीश ने प्रशासन को इस साल की शुरुआत में आदेश को समाप्त करने से रोक दिया, यहां तक ​​​​कि अमेरिकी स्वास्थ्य अधिकारियों ने कहा कि अब इसे कोविड के प्रसार से बचाने की आवश्यकता नहीं है।\n\nलेकिन बंद दरवाजों के पीछे, कुछ बिडेन अधिकारी अभी भी क्रॉसर्स को रोकने के तरीके के रूप में निष्कासन के विस्तार को देखते हैं, अमेरिकी अधिकारियों में से एक ने कहा, भले ही यह प्रवासियों के प्रति डेमोक्रेटिक पार्टी के अधिक स्वागत संदेश के विपरीत हो।\n\nअधिवक्ताओं और कई डेमोक्रेट्स ने शीर्षक 42 का जमकर विरोध करते हुए कहा कि इसने प्रवासियों को अपहरण और जबरन वसूली सहित मेक्सिको में खतरनाक स्थितियों से अवगत कराया है।\n\n\"मुझे लगता है कि यह वास्तव में शरणार्थी संरक्षण के प्रति उनकी प्रतिबद्धता को धोखा देता है,\" न्यूयॉर्क शहर स्थित गैर-लाभकारी संगठन ह्यूमन राइट्स फ़र्स्ट के साथ शरणार्थी वकालत के सहयोगी निदेशक रॉबिन बर्नार्ड ने कहा।\n\nमेक्सिको झिझक\n\nदो मैक्सिकन अधिकारियों ने रॉयटर्स को बताया कि मेक्सिको क्यूबा, ​​निकारागुआ और वेनेजुएला को संयुक्त राज्य से निष्कासित नहीं करना चाहता क्योंकि वे देश मेक्सिको से निर्वासन उड़ानों को स्वीकार करने का विरोध करते हैं।\n\nअधिकारियों में से एक ने कहा कि इसके बजाय, मेक्सिको का लक्ष्य अपनी उत्तरी सीमा से अपनी दक्षिणी सीमा तक प्रवासियों की आंतरिक उड़ानों को साझा सीमा पर दबाव कम करना है।\n\nमेक्सिको चाहता है कि वाशिंगटन देश से पलायन को रोकने में मदद करने के लिए वेनेजुएला के खिलाफ आर्थिक प्रतिबंधों में ढील दे और प्रवासियों के लिए संयुक्त राज्य अमेरिका में कानूनी रूप से काम करना आसान बना दे, दो मैक्सिकन अधिकारियों ने कहा।",
    "दुनिया का सबसे खतरनाक बॉर्डर, बिना गोली चले हो गई 4000 लोगों की मौत, कुछ रहस्‍यमय तरीके से हो गए गायब": "अमेरिका और मैक्सिको बॉर्डर (US-Mexico Border) के ईगल पास (Eagle Pass) ने एक बार फिर 9 लोगों की जान ले ली है। अधिकारियों की तरफ से बताया गया है कि यहां पर कुछ शरणार्थियों के शव मिले हैं। अमेरिका-मैक्सिको बॉर्डर पर स्थित ईगल पास को दुनिया का सबसे खतरनाक बॉर्डर करार दिया जाता है जिसे पार करने में हर साल कई लोगों की जान चली जाती है।",
    "Mexico Earthquake | मेक्सिको में भूकंप | Hindi News | September 20 | news18indiadigital": "Mexico Earthquake | मेक्सिको में भूकंप | Hindi News | September 20 | news18indiadigital\n\nMexico Earthquake | मेक्सिको में भूकंप | Hindi News | September 20 | news18indiadigital#mexicoearthquake #news18indiainternational #hindinews aaj ki taaja khabar | news18 live | aaj ka taaja khabar | आज की ताजा खबर | live news | news18 india live | news live | aaj ke taaja khabar | hindi hews | late",
    "मेक्सिको क्यों बनता जा रहा है 'कलम का कब्रगाह'?": "मेक्सिको(Mexico) में 22 अगस्त को ऑनलाइन न्यूज प्रोग्राम चलाने वाले एक पत्रकार की गोली मारकर हत्या कर दी गई. जब साल 2022 के लिए वर्ल्ड प्रेस फ्रीडम इंडेक्स में इंडिया की रैंकिंग 180 देशों में गिरकर 150 पर आ गई हो, तब यह खबर आपको नॉर्मल लग सकती है. लेकिन चिंताजनक आंकड़ा यह है कि सिर्फ इसी साल, 2022 में मैक्सिको के अंदर अबतक 15 मीडिया वर्कर्स की हत्या हो चुकी है.",
    "Nick Jonas ने शेयर की प्रियंका चोपड़ा संग मेक्सिको सिटी ट्रिप की तस्वीरें, देसीगर्ल का दिखा स्टाइलिश अंदाज": "Nick Jonas-Priyanka Chopra Trip: प्रियंका चोपड़ा (Priyanka Chopra) और निक जोनास (Nick Jonas) आए दिन सुर्खियों में रहते हैं. यूं तो हमेशा बॉलीवुड-हॉलीवुड एक्ट्रेस तस्वीरें और वीडियो सोशल मीडिया पर शेयर कर चर्चा में रहती हैं, लेकिन इस बार निक ने बाजी मार ली है. निक ने इंस्टा स्टोरी पर मेक्सिको ट्रिप पर निकलने से लेकर पहुंचने तक की जानकारी शेयर की है. निक इस समय प्रियंका के साथ मेक्सिको सिटी ट्रिप पर हैं. ट्रिप की तस्वीरें सोशल मीडिया पर शेयर की हैं, जिसमें देसी गर्ल का स्वैग देखते ही बन रहा है.\n\nनिक जोनास ने इंस्टाग्राम पर अपनी दो तस्वीरें शेयर की हैं. एक में तो वह अकेले खड़े हुए कॉफी मग के साथ नजर आ रहे हैं जबकि दूसरी तस्वीर में प्रियंका चोपड़ा के साथ नजर आ रहे हैं. निक ने व्हाइट कलर की टीशर्ट के साथ येलो प्रिंटेड शर्ट और ब्राउन कलर की पैंट पहने हुए हैं. प्रियंका ने ब्लैक कलर के आउटफिट के साथ ब्लैक बूट पहने बेहद स्टाइलिश नजर आ रही हैं. दोनों चेयर पर बैठ कर कैमरे की तरफ देखते हुए पोज दे रहे हैं.\n\nमेक्सिको सिटी नाइट 1\n\nसिंगर निक जोनास और प्रियंका चोपड़ा कूल मूड में बैठे नजर आ रहे हैं और इनका बैकग्राउंड भी बेहद शानदार है. अपनी इस तस्वीर को शेयर कर निक ने कैप्शन में सिर्फ ‘मेक्सिको सिटी नाइट 1’ लिखा है.\n\n(फोटो साभार: nickjonas/Instagram)\n\nप्रियंका-निक हैं शानदार कपल\n\nइस तस्वीर में कोई निक जोनास के लुक की तारीफ कर रहा है तो कोई प्रियंका चोपड़ा की. कई फैंस इस जोड़ी को फैबुलस बता रहे हैं. इससे पहले प्रियंका और निक के लॉस एंजिल्स वाले घर पर कॉन्टेंट क्रिएटर सारा शरीफ पहुंचीं हई थीं. सारा ने इंस्टाग्राम पर प्रियंका के मेजबानी की तारीफ करते हुए उनके लिविंग रुम का नजारा दिखाया था.\n\nये भी पढ़िए-Inside Pic: प्रियंका चोपड़ा के Los Angeles वाले घर का लिविंग रुम है जबरदस्त, डिजिटल कॉन्टेंट क्रिएटर ने दिखाई झलक\n\nप्रियंका चोपड़ा और निक जोनास अपने बिजी शेड्यूल के बावजूद एक दूसरे के साथ क्वालिटी टाइम स्पेंड करने का मौका निकाल ही लेते हैं. निक और प्रियंका की खुशहाल जिंदगी में खुशिया बढ़ाने वाली उनकी बेटी मालती मैरी भी आ गई हैं. इसी साल जनवरी में सेरोगेसी से दोनों माता-पिता बने हैं. अपनी लाडली बेटी का दोनों मिलकर ख्याल रख रहे हैं.\n\nTags: Nick Jonas, Priyanka Chopra",
    "भारत में बनी फोक्सवैगन वर्टुस को मेक्सिको में लॉन्च किया गया": "वोक्सवैगन वर्टस को एंट्री-लेवल ट्रेंडलाइन ट्रिम के लिए 3,24,990 मैक्सिकन पेसो (लगभग 13 लाख रुपये) की शुरुआती कीमत पर लॉन्च किया गया है, जिसमें हाईलाइन ट्रिम 4,19,990 मैक्सिकन पेसो (लगभग 16.80 लाख रुपये) तक जा रहा है। कॉम्पैक्ट सेडान को भारत में दो इंजन विकल्पों के साथ पेश किया गया है। एक 1.0-लीटर तीन-सिलेंडर टर्बोचार्ज्ड पेट्रोल इंजन है जो 113 बीएचपी और 178 एनएम का टार्क विकसित करता है और एक बड़ा 1.5-लीटर चार-सिलेंडर पेट्रोल इंजन है जो 148 बीएचपी और 250 एनएम का टार्क पैदा करता है। पूर्व को 6-स्पीड मैनुअल या 6-स्पीड टॉर्क कन्वर्टर ऑटोमैटिक गियरबॉक्स से जोड़ा गया है, जबकि बाद वाले को 7-स्पीड DSG ऑटोमैटिक गियरबॉक्स मिलता है।\n\nडिज़ाइन के संदर्भ में, Vertus के मैक्सिकन संस्करण में भारतीय मॉडल की तुलना में अलग-अलग हेडलैंप मिलते हैं, लेकिन समग्र डिज़ाइन समान रहता है। वर्टस में वायरलेस फोन चार्जर, वेंटिलेटेड फ्रंट सीट्स, ऑटोमैटिक क्लाइमेट कंट्रोल, रियर एसी वेंट और इलेक्ट्रिक सनरूफ, वायरलेस एप्पल कारप्ले और एंड्रॉइड ऑटो के साथ 10 इंच का टचस्क्रीन इंफोटेनमेंट सिस्टम जैसे फीचर्स आते हैं। Vertus में 521 लीटर का बूट स्पेस भी मिलता है, जिसे सेकेंड रो की सीटों को फोल्ड करके 1,050 लीटर तक बढ़ाया जा सकता है।\n\nवोक्सवैगन वर्टस को लगभग तीन महीने पहले भारत में लॉन्च किया गया था, और एमक्यूबी-ए0-इन प्लेटफॉर्म पर आधारित कॉम्पैक्ट सेडान भारत में कंपनी के लिए एक बहुत ही सफल उत्पाद रहा है। टायगन के नक्शेकदम पर चलते हुए, वोक्सवैगन ने अब तक भारत में वर्टस की 5,000 यूनिट्स की डिलीवरी की है। वोक्सवैगन इस सफलता को अन्य उभरते बाजारों में दोहराने की कोशिश कर रहा है और टी-क्रॉस नाम से मेक्सिको में भारत निर्मित टिगन को लॉन्च करने के बाद, अब मेक्सिको में भारत निर्मित वर्टस कॉम्पैक्ट सेडान लॉन्च किया है।",
    "Russia Ukraine Crisis : रूस ने अपने कब्जे के इलाकों में जबरन शुरू किया जनमत सर्वेक्षण": "{\"_id\":\"632e3d1ac1d0241eec6285ee\",\"slug\":\"russia-ukraine-crisis-russia-forcibly-launched-an-opinion-poll-in-its-territories\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Russia Ukraine Crisis : रूस ने अपने कब्जे के इलाकों में जबरन शुरू किया जनमत सर्वेक्षण\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}\n\nRussia Ukraine Crisis : रूस ने अपने कब्जे के इलाकों में जबरन शुरू किया जनमत सर्वेक्षण\n\nएजेंसी, कीव। Published by: Published by: योगेश साहू Updated Sat, 24 Sep 2022 04:41 AM IST\n\nसार मेक्सिको ने रूस-यूक्रेन में स्थायी शांति स्थापित करने की कोशिश करने के लिए प्रधानमंत्री नरेंद्र मोदी, पोप फ्रांसिस और संयुक्त राष्ट्र के महासचिव एंतोनियो गुटेरस की सदस्यता वाली एक समिति के गठन का प्रस्ताव रखा है।\n\nविज्ञापन\n\nख़बर सुनें\n\nख़बर सुनें\n\nरूस ने अपने कब्जे में आए यूक्रेन के क्षेत्रों में शुक्रवार से जबरन जनमत सर्वेक्षण शुरू कर दिया है। रूसी राष्ट्रपति व्लादिमीर पुतिन इन इलाकों पर कब्जे को वैधता दिलाने के लिए यह कवायद कर रहे हैं। उधर, अमेरिका समेत पश्चिमी देशों ने इस सर्वेक्षण को अमान्य बताकर इसे खारिज किया है।\n\nयूक्रेन का कहना है, इस सर्वेक्षण में सिर्फ अलगाववादी ही भाग ले रहे हैं। क्रेमलिन द्वारा यह सर्वेक्षण लुहांस्क, दोनेस्क, खेरसॉन व जपोरिझिया क्षेत्रों में कराया जा रहा है। क्रेमलिन द्वारा कराए जा रहे इस जनमत संग्रह की यूक्रेन व पश्चिमी देशों ने व्यापक निंदा की है। यूक्रेन ने इसे बिना किसी कानूनी बल के की गई कार्रवाई करार दिया।\n\nजनमत संग्रह को रूस द्वारा क्षेत्र के कब्जे की ओर बढ़ाये गए एक कदम के तौर पर देखा जा रहा है। बता दें कि लुहांस्क, दोनेस्क और जपोरिझिया के कई क्षेत्रों में यूक्रेनी बलों ने बढ़त बना ली है जबकि रूस चाहता है कि जो इलाके अब भी उसके कब्जे में हैं वहीं जनमत करा लिया जाए, ताकि इस पर वह अपना कब्जा कानूनी तौर पर जमा सके। अलगाववादी नेता दानिश पुशिलिन ने इन जनमत संग्रह को ऐतिहासिक मील का पत्थर’ बताया।\n\n\n\nमेक्सिको ने रखा मोदी, पोप और गुटेरस की सदस्यता वाली समिति का प्रस्ताव\n\nमेक्सिको ने रूस-यूक्रेन में स्थायी शांति स्थापित करने की कोशिश करने के लिए प्रधानमंत्री नरेंद्र मोदी, पोप फ्रांसिस और संयुक्त राष्ट्र के महासचिव एंतोनियो गुटेरस की सदस्यता वाली एक समिति के गठन का प्रस्ताव रखा है। मेक्सिको के विदेश मंत्री मार्सेलो लुइस एब्रार्ड कासौबोन ने यह प्रस्ताव रखा। समिति का लक्ष्य, वार्ता के लिए नया तंत्र बनाने, तनाव घटाने व स्थायी शांति के उद्देश्य से मध्यस्थता के लिए उचित रास्ता बनाना होगा। उज्बेकिस्तान में मोदी के बयानों का अमेरिका, फ्रांस और ब्रिटेन समेत पश्चिमी देशों ने स्वागत किया है। एजेंसी\n\n\n\n‘शांतिपूर्ण समाधान’ के सभी अनुकूल प्रयासों को ब्रिक्स का समर्थन\n\nब्राजील, रूस, भारत, चीन और दक्षिण अफ्रीका के समूह ‘ब्रिक्स’ ने यूक्रेन में स्थिति के ‘शांतिपूर्ण समाधान’ के लिए सभी अनुकूल प्रयासों का समर्थन करते हुए दुनिया में बढ़ते व जारी संघर्षों पर चिंता जताई है।",
    "अमेरिका-मेक्सिको सीमा दीवार मामले में धोखाधड़ी के आरोपों का सामना करेंगे डोनाल्ड ट्रंप के पूर्व सलाहकार": "न्यूयॉर्क: डोनाल्ड ट्रम्प के पूर्व सलाहकार स्टीव बैनन को संयुक्त राज्य अमेरिका और मैक्सिको के बीच एक दीवार के निर्माण के लिए धन की कथित हेराफेरी के मामले में धोखाधड़ी का आरोप लगाने के लिए गुरुवार को अदालत में पेश होना है, अमेरिकी मीडिया ने बताया।\n\n68 वर्षीय बैनन, एक लोकप्रिय विचारक, जो ट्रम्प के अमेरिकी राष्ट्रपति पद के उदय में निकटता से शामिल थे, मैनहट्टन के अभियोजक के कार्यालय में आत्मसमर्पण करने और आरोपों का सामना करने के लिए बुधवार रात न्यूयॉर्क जाने के लिए रास्ते में थे, उनके वकील रॉबर्ट कॉस्टेलो ने सीएनबीसी टेलीविजन को बताया।\n\nमैनहट्टन अभियोजक के कार्यालय ने टिप्पणी के लिए एएफपी के अनुरोध का जवाब नहीं दिया।\n\nआरोपों की सटीक प्रकृति के बारे में विवरण सार्वजनिक नहीं थे, क्योंकि अभियोग को सील कर दिया गया था, लेकिन वाशिंगटन पोस्ट, सीएनबीसी और सीएनएन ने बताया कि वे उसी मामले से संबंधित हैं, जिसमें बैनन को वित्तीय धोखाधड़ी के लिए 2020 में दोषी पाया गया था।\n\nव्हाइट हाउस के पूर्व सलाहकार को अगस्त 2020 में उस मामले में गिरफ्तार किया गया था, जहां उन पर तीन अन्य लोगों के साथ धोखाधड़ी का आरोप लगाया गया था और अमेरिका और मैक्सिको के बीच दीवार बनाने के लिए अलग रखी गई $25 मिलियन की राशि के गबन का आरोप लगाया गया था।\n\nदीवार का निर्माण 2016 में राष्ट्रपति पद की दौड़ में ट्रम्प द्वारा एक प्रमुख अभियान वादा था।\n\nउन आरोपों के लिए बैनन पर कभी मुकदमा नहीं चलाया गया, उसके बाद राष्ट्रपति ट्रम्प ने उन्हें व्हाइट हाउस छोड़ने से एक दिन पहले पिछले साल जनवरी में माफ़ कर दिया था।\n\nएक बयान में, बैनन ने 8 नवंबर के मध्यावधि विधायी चुनावों से 60 दिन पहले उनके खिलाफ \"फर्जी मुकदमों\" की निंदा की।\n\nउन्होंने \"आपराधिक न्याय प्रणाली के एक सशस्त्र पक्षपातपूर्ण राजनीतिकरण\" का विस्फोट किया।\n\nआपराधिक अभियोग वाशिंगटन में एक संघीय अदालत में कांग्रेस की जांच शक्तियों में बाधा डालने के लिए बैनन को दोषी ठहराए जाने के छह सप्ताह बाद आता है।\n\nउन्होंने 6 जनवरी, 2021 को कैपिटल हिल पर हुए हमले की जांच कर रही हाउस कमेटी के साथ सहयोग करने से इनकार कर दिया था।",
    "मेक्सिको सीमा पर अमेरिकी गिरफ्तारियां पहली बार एक साल में 20 लाख से ऊपर रहीं": "बिडेन प्रशासन के शीर्ष अधिकारियों द्वारा सोमवार को उपलब्ध कराए गए आंकड़ों के अनुसार, अमेरिकी अधिकारियों ने पिछले 11 महीनों में दक्षिणी सीमा पर दो मिलियन से अधिक गिरफ्तारियां की हैं, पहली बार वार्षिक प्रवर्तन आंकड़े इस सीमा को पार कर गए हैं। अगस्त में, यूएस कस्टम्स एंड बॉर्डर प्रोटेक्शन ने मेक्सिको से सीमा पार करने वाले 203,598 अप्रवासियों को हिरासत में लिया, नवीनतम नंबर दिखाई देते हैं, जो सरकार के 2022 वित्तीय वर्ष के दौरान 2.3 मिलियन से अधिक गिरफ्तारियों की गणना करने के लिए अधिकारियों को ट्रैक पर रखता है, जो 30 सितंबर को समाप्त होता है। कुल, जिसमें कुछ लोगों को एक से अधिक बार गिरफ्तार किया गया है, पिछले वर्ष के 1.7 मिलियन से अधिक गिरफ्तारियों के रिकॉर्ड से अधिक है।\n\nइस साल की ऐतिहासिक लहर मेक्सिको और मध्य अमेरिका के बाहर से सीमा पार करने वालों की बढ़ती संख्या से प्रेरित है, जो अवैध प्रवेश के दो सबसे बड़े पारंपरिक स्रोत हैं। सीमा शुल्क और सीमा सुरक्षा के अनुसार, अगस्त 2021 से 175 प्रतिशत ऊपर, वेनेजुएला, निकारागुआ और क्यूबा के प्रवासियों ने पिछले महीने दक्षिणी सीमा पर हिरासत में लिए गए लोगों में से एक तिहाई से अधिक को बनाया।\n\nबिडेन प्रशासन के अधिकारियों ने उन देशों की सरकारों को दोषी ठहराया, जिनके वाशिंगटन के साथ तनावपूर्ण संबंध अधिकारियों की वहां निर्वासित भेजने की क्षमता को गंभीर रूप से सीमित कर देते हैं। कई अप्रवासी संयुक्त राज्य में मानवीय सुरक्षा के लिए आवेदन करते हैं और मजबूत शरण के दावे दायर करते हैं।\n\nबिडेन प्रशासन के अधिकारी इस बात पर जोर देते रहे हैं कि वे कानूनी आव्रजन चैनलों को “नष्ट” करने के लिए ट्रम्प प्रशासन को दोषी ठहराते हुए एक “सुरक्षित, व्यवस्थित और मानवीय” आव्रजन प्रणाली का निर्माण कर रहे हैं।\n\nआलोचकों का कहना है कि बिडेन प्रशासन के अधिकारियों ने अपने शरणार्थी प्रवेश लक्ष्यों को पूरा नहीं किया है, और इस साल संयुक्त राज्य में पार करने की कोशिश कर रहे अप्रवासियों की संख्या अब तक के उच्चतम स्तर पर है। हाल के महीनों में दर्जनों लोग रियो ग्रांडे में डूब गए हैं, और 53 जून में मारे गए थे जब टेक्सास में तस्करों ने एक खराब शीतलन प्रणाली के साथ प्रवासियों को एक ज़्यादा गरम ट्रेलर में पैक किया था।\n\nरिपब्लिकन सांसदों ने ट्रम्प प्रशासन की सीमा नीतियों के राष्ट्रपति बिडेन के उलटफेर के लिए रिकॉर्ड संख्या में क्रॉसिंग को जिम्मेदार ठहराया। पिछले कुछ महीनों में, टेक्सास और एरिज़ोना के रिपब्लिकन गवर्नरों ने अपने अधिकार क्षेत्र में राहत सेवाओं पर दबाव डालकर डेमोक्रेट्स पर दबाव बनाने के लिए वाशिंगटन, न्यूयॉर्क और अन्य उत्तरी गंतव्यों के लिए बसों में 10,000 से अधिक अप्रवासियों को भेजा है।\n\nपिछले हफ्ते, फ़्लोरिडा के गवर्नर रॉन डेसेंटिस (दाएं) ने वेनेज़ुएला के लोगों को मैसाचुसेट्स में मार्था के वाइनयार्ड में भेज दिया, उन्हें सीमित अप्रवासी सेवाओं के साथ एक धनी द्वीप पर ले जाया गया।\n\nक्रॉसिंग की आवृत्ति के लिए बिडेन प्रशासन के अधिकारियों को दोषी ठहराने वाला एक कारक सार्वजनिक स्वास्थ्य आपातकालीन अधिनियम शीर्षक 42 है, जिसे महामारी की शुरुआत में लागू किया गया था, जो अमेरिकी एजेंटों को मेक्सिको में कुछ अप्रवासियों को जल्दी से “निष्कासित” करने की अनुमति देता है। शीर्षक 42 को चरणबद्ध करने के बिडेन प्रशासन के प्रयास को पिछले वसंत में संघीय अदालत में अवरुद्ध कर दिया गया था।\n\nनवीनतम संख्याएं बताती हैं कि धारा 42 के तहत निष्कासित सीमा-पार करने वालों का अनुपात गिर गया है और राष्ट्रपति डोनाल्ड ट्रम्प की तुलना में बिडेन के तहत बहुत कम है। 203,598 अप्रवासी “मुठभेड़ों” में से लगभग 36 प्रतिशत के परिणामस्वरूप निष्कासन हुआ पिछले महीने83 प्रतिशत से नीचे जब बिडेन ने पदभार ग्रहण किया।\n\nसीनेटर जॉन कॉर्निन (आर-टेक्स) ने सोमवार को कहा कि डेमोक्रेट द्वारा संचालित शहरों पर दबाव प्रशासन को देखने के लिए मजबूर करेगा सीमा बढ़ाओ संकट के रूप में। उन्होंने कहा, “हो सकता है, बस हो सकता है, वे देखेंगे कि हमारी सीमाओं पर हर दिन जो होता है वह खतरनाक और अस्थिर होता है, और एक समस्या जिसे हल करने के लिए हमें मिलकर काम करने की आवश्यकता होती है,” उन्होंने कहा।",
    "मेक्सिको की सीनेट ने नेशनल गार्ड को सेना को सौंपने के लिए वोट किया": "मेक्सिको की सीनेट ने देश के हाल ही में बनाए गए नेशनल गार्ड का नियंत्रण सेना को सौंपते हुए शुक्रवार तड़के एक विधेयक पारित किया।\n\n\n\n\n\n\n\nजब 2019 में एक संवैधानिक सुधार के तहत नेशनल गार्ड बनाया गया था, तो इसे नागरिक नियंत्रण में रखा गया था। लेकिन इसकी ज्यादातर ट्रेनिंग और भर्ती सेना के भीतर से ही हुई है.\n\n\n\n\n\nराष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर का कहना है कि भ्रष्टाचार को रोकने के लिए गार्ड को अब सैन्य कमान के अधीन होना चाहिए। कांग्रेस के निचले सदन ने पहले ही इस उपाय को मंजूरी दे दी है, और लोपेज़ ओब्रेडोर से कानून में हस्ताक्षर करने की उम्मीद है।\n\n\n\n\n\nविपक्षी दलों ने गुरुवार देर रात कहा कि वे अदालत में अपील दायर करेंगे, यह दावा करते हुए कि यह नागरिक नियंत्रण पर संवैधानिक गारंटी का उल्लंघन करता है।\n\n\n\n\n\nइंस्टीट्यूशनल रिवोल्यूशनरी पार्टी के सेन क्लाउडिया अनाया मोटा ने कहा, \"कानून के शासन का उल्लंघन करके, संविधान का उल्लंघन करके सार्वजनिक सुरक्षा हासिल नहीं की जाती है, जिन्होंने कसम खाई थी कि विपक्ष जल्दी से अदालत की चुनौती दायर करेगा।",
    "मेक्सिको से लॉस एंजिल्स की उड़ान के दौरान एक यात्री को फ्लाइट अटेंडेंट को घूंसा मारते पकड़ा गया": "मेक्सिको से लॉस एंजेलिस जा रही अमेरिकन एयरलाइंस की फ्लाइट के दौरान फ्लाइट अटेंडेंट के सिर के पिछले हिस्से में कथित तौर पर घूंसा मारने वाले एक यात्री को बुधवार को विमान के उतरने के बाद हिरासत में लिया गया। सीबीएस लॉस एंजिल्स की रिपोर्ट.\n\nएयरलाइन ने एक बयान में कहा कि दुर्घटना सैन जोस डेल काबो से लॉस एंजिल्स अंतरराष्ट्रीय हवाई अड्डे (एलएएक्स) की उड़ान 377 पर हुई।\n\nएफबीआई, जो उड़ान के दौरान कथित हमले के बाद से जांच के प्रभारी हैं, ने कहा कि वेस्टमिंस्टर, कैलिफोर्निया के 33 वर्षीय अलेक्जेंडर टोंग को ली को केबिन क्रू के साथ हस्तक्षेप करने के संदेह में गिरफ्तार किया गया था, एक संघीय अपराध।\n\nएक यात्री, बैरी लिविंगस्टन द्वारा लिया गया वीडियो, फ्लाइट अटेंडेंट को गलियारे में खड़ा, विमान के पीछे की ओर देखता है, और एक यात्री से पूछता है, “क्या आप मुझे धमकी दे रहे हैं। क्या आप मुझे धमकी दे रहे हैं?” फिर वह मुड़ता है और विमान के सामने की ओर बढ़ने लगता है।\n\nउसी समय, एक यात्री को अपनी सीट पर लौटने से पहले उस पर फुसफुसाते हुए और जोर से मारते हुए देखा गया।\n\nविमान में मौजूद केएफएमबी-टीवी से संबद्ध सीबीएस सैन डिएगो निर्माता मलिक अर्नेस्ट ने “गवाहों” का हवाला दिया जिन्होंने कहा कि यात्रियों ने विमान के उतरने तक संदिग्ध को “रोकने में मदद” की। लॉस एंजिलिस एयरपोर्ट पुलिस ने उन्हें विमान से उतार दिया।\n\nअमेरिकन एयरलाइंस ने एक बयान जारी कर कहा कि यात्री ने “एक फ्लाइट अटेंडेंट पर शारीरिक हमला किया” और “भविष्य में कभी भी हमारे साथ उड़ान भरने की अनुमति नहीं दी जाएगी।”\n\nएसोसिएशन ऑफ प्रोफेशनल फ्लाइट अटेंडेंट्स, एक एसोसिएशन जो अमेरिकन एयरलाइंस में 24,000 से अधिक फ्लाइट अटेंडेंट का प्रतिनिधित्व करती है, ने सार्वजनिक रूप से कथित हमले का जवाब दिया है बयान गुरुवार को जारी किया गया। संगठन ने घटना को “गंभीर” और “जीवन-धमकी” के रूप में वर्णित किया और इसी तरह की स्थितियों के एक पैटर्न का हिस्सा है जो उड़ान परिचारकों को जोखिम में डालता है।\n\nAFPA की राष्ट्रीय अध्यक्ष जूली हेंड्रिक ने कहा, “यह हिंसक व्यवहार सभी यात्रियों और चालक दल की सुरक्षा को खतरे में डालता है और इसे रोकना चाहिए।” “एपीएफए ​​पूरी तरह से प्रभावित चालक दल के सदस्यों का समर्थन करता है, और यह सुनिश्चित करने के लिए हर संभव प्रयास करेगा कि यात्री को कानून द्वारा अनुमत पूरी सीमा तक अभियोजन का सामना करना पड़े।”",
    "Water hyacinth: मेक्सिको की खाड़ी से आई जलकुंभी, भारत के तालाबों को कर देगी बर्बाद": "सीता सागर तालाब की जलकुंभी मिटाने के लिए नगरपालिका और जल संसाधन विभाग ने तमाम प्रयास किए, लेकिन सारे प्रयास विफल रहे। देखा जा सकता है कि करीब 50 बीघा में फैला सीता सागर में जलकुंभी पूरी तरह छा गई है। जलीय जंतुओं के लिए ऑक्सीजन तक नसीब नहीं हो रही। जानकारों के मुताबिक जितनी मछलियां या अन्य जीव जंतु होना चाहिए लेकिन आधे भी नहीं बचे। लगातार मर रहे हैं। वजह साफ है कि जलकुंभी ऑक्सीजन पी जाती है। जल को सोख लेती है ।\n\nक्या वजह है वैज्ञानिकों के मुताबिक जलकुंभी के पत्ते इतने घने होते हैं कि इनमें से सूर्य की किरण प्रवेश नहीं कर पाती। पानी तक नहीं पहुंच पाती । किरणों के न पहुंचने से और जलकुंभी के प्रभाव से ऑक्सीजन नहीं बन पाती। जो बनती है वह नष्ट हो जाती है।\n\nएक अनुमान के मुताबिक 1 लीटर पानी में 10 मिलीग्राम ऑक्सीजन होनी चाहिए। तभी जलीय जीव जीवित रह सकते हैं। लेकिन यहां 4 से 5 मिलीग्राम ही ऑक्सीजन पानी में है। यही वजह है कि आधे जलीय जंतु ही जीवित नहीं है। मछुआरों को कहना है कि वह भले ही जाल डालते हैं लेकिन मछलि यां बेहद कम पकड़ में आती है।\n\nसीता सागर की जलकुंभी जली य जीवो के लिए बेहद खतरनाक है। इससे जलीय जीव कम संख्या में बच्चे हैं। जलकुंभी पानी भी सोख रही है। सूर्य की किरणें पानी तक नहीं पहुंच पाती। लिहाजा यह जलीय जीवों के लिए जहर बन गई।\n\nडॉ. सीमा मार्गरेट सिंह, विभागाध्यक्ष ,वनस्पति विज्ञान, शासकीय पीजी कॉलेज दतिया यह सही है कि जलकुंभी जली य जीवो के लिए घातक है। इसके लिए हार्वेस्टिंग मशीन मंगाई जाएगी। उसको साफ कराया जाएगा ।\n\n-देवेंद्र कॉल, एई, नगर पालिका तीन लाख क्यूबिक मीटर से भी कम पानी बचा है जानकारों के मुताबिक सीता सागर की जल ग्रहण क्षमता 6 लाख क्यूबिक मीटर से ज्यादा है ।जब इसमें जलकुंभी नहीं थी तब यह काफी भरा हुआ था ।लेकिन अब हाल यह है कि सीता सागर में जो सीढ़ियां बनी है सारी निकलआई हैं। यानी अब क्षमता का 30 फ़ीसदी पानी भी इसमें नहीं है ।यह सारा पानी जलकुंभी ने सोख लिया है। एक अनुमान के मुताबिक करीब दो लाख क्यूबिक मीटर पानी ही जीता सागर में बचा है। हालांकि पानी की आवक अंगूरी बैराज से होती रहती है लेकिन उसी अनुपात में जलकुंभी पानी सोख भी लेती है।",
    "आगरा में हिंदू रीति-रिवाज से शादी करने आए मैक्सिको से प्रेमी, विदेशी दोस्तों ने जमकर लगाए ठुमके": "मेक्सिको के क्लाउडिया और सार्जियो 10 साल से लिव इन रिलेशनशिप में थे और भारत में हिंदू रीति रिवाज से शादी करना चाहते थे. क्लाउडिया कुछ समय पहले बनारस आई थी जिसके बाद उन्हें भारतीय परंपरा और संस्कृति से काफी लगाव हो गया. जिसके बाद उन्होंने यह निर्णय लिया कि वह भारत देश में ही हिंदू रीति रिवाज से शादी करेंगी. जिसके बाद वह वापस मैक्सिको गई और अपने प्रेमी सार्जियो से इस बारे में जिक्र किया जिसके बाद प्रेमी ने उनकी बात मान ली और भारत देश आकर हिंदू रीति रिवाज से शादी करने को तैयार हो गए.",
    "Earthquake: चीन-ताइवान-अफगानिस्तान में दिखा कुदरत का कहर, सितंबर में कब-कब कांपी धरती!": "Earthquake सितंबर माह के दौरान दुनिया के कई देशों में भूकंप के रूप में कुदरत का कहर देखने को मिला है। भूकंप के कारण चीन अफगानिस्तान समेत कई देशों में लोगों ने अपनी जान तक गंवा दी है।\n\nनई दिल्ली, आनलाइन डेस्क। चीन, ताइवान, इंडोनेशिया और अफगानिस्तान समेत कई देश ऐसे हैं, जहां सितंबर माह के दौरान भूकंप ने भयानक तबाही मचाई। पिछले कुछ दिनों में दुनिया भर के अलग-अलग देशों में भूकंप के जोरदार झटके महसूस किए गए। जिससे जानमाल का काफी नुकसान हुआ। इस भूकंप का सबसे ज्यादा असर चीन के सिचुआन प्रांत और ताइवान में देखने को मिला। चीन में भूकंप से मरने वालों का आंकड़ा 90 के पार पहुंच गया। वहीं, ताइवान में एक ही दिन के अंदर तीन बार भूकंप के जोरादर झटके महसूस किए गए। यहां कई इमारतें जमींदोज हो गई और सड़कों के बीच दरारें आ गईं। यहीं नहीं, इस दौरान कई पुल भी टूट गए हैं।\n\nचीन में 93 लोगों की हुई मौत\n\nचीन के सिचुआन प्रांत में 5 सितंबर को लुडिंग काउंटी में भूकंप के जोरदार झटके महसूस हुए। 6.8 तीव्रता के शक्तिशाली भूकंप ने सिचुआन प्रांत में ऐसी तबाही मचाई, जिससे चीन पूरी तरह से हिल गया। 6.8 तीव्रता के भूकंप में कुल 93 लोगों की मौत हो गई और 25 लापता हैं।\n\nअफगानिस्तान में 8 लोगों की मौत\n\nअफगानिस्तान के कई प्रांतों में 5 सितंबर को भूकंप के तेज झटके महसूस किए गए थे। रिक्टर पैमाने पर भूकंप की तीव्रता 5.3 मापी गई। उत्तर-पूर्वी अफगानिस्तान में आए भूकंप में कम से कम आठ लोगों की मौत हो गई थी।\n\nपापुआ न्यू गिनी में भूकंप ने ली 4 की जान\n\nपापुआ न्यू गिनी में आए 7.6 तीव्रता के भीषण भूकंप में चार लोगों की मौत हो गई थी और कई लोग गंभीर रुप से घायल हुए थे। भूकंप का असर मदांग प्रांत और मोरोब प्रांत में देखने को मिला था। इस भूकंप से स्वास्थ्य केंद्रों, घरों, ग्रामीण सड़कों और राजमार्गों को नुकसान पहुंचा था।\n\nभूकंप से ढही इमारत, पटरी से उतरी ट्रेन\n\nताइवान में 24 घंटे के अंदर लगातार तीन बार भूकंप के जोरदार झटके महसूस किए गए थे। ताइवान में 6.8, 6.4, 7.2 तीव्रता का भूकंप आया। इस भूकंप के झटके इतने जोरादार थे कि कई इमारतों को नुकसान पहुंचा। यहीं नहीं, भूकंप के झटकों के कारण ट्रेन भी पटरी से उतर गई थी और इस दौरान सड़कों में भी दरारें पड़ गई।\n\nमेक्सिको में एक की मौत\n\nसोमवार को मेक्सिको में भूंकप के तेज झटके महसूस किए गए। रिक्टर स्केल पर भूकंप की तीव्रता 7.5 मापी गई। भूकंप के झटकों की वजह से एक दीवार गिर गई, जिसमें एक की मौत हो गई। इसके अलावा मेक्सिको के कई शहरों की बिजली भी चली गई।\n\nआपको बता दें कि पिछले कुछ दिनों में जापान, म्यांमार, भारत समेत कई देशों में भी भूकंप के झटके महसूस किए गए हैं। हालांकि, इस दौरान कोई हताहत नहीं हुआ है।\n\nयह भी पढ़ें- US STORM: तूफान फियोना ने उत्तर अमेरिकी देश प्यूर्टो रिको में मचाई तबाही, सैनिकों ने सैकड़ों लोगों को बचाया\n\nयह भी पढ़ें- Earthquake in Mexico: मेक्सिको में आया 7.5 तीव्रता का जोरदार भूकंप, दीवार गिरने से एक की मौत; कई इमारतों में आई दरारें",
    "एबीपी न्यूज़ Top 10, दोपहर की ताजा खबरें: पढ़ें- देश-दुनिया की सभी बड़ी खबरें एक साथ": "Travel Without Visa: इन देशों में बिना वीजा यात्रा कर सकते हैं भारतीय, किसी से इजाजत लेना जरूरी नहीं How Many Countries Can Travel Without Visa: हेनले पासपोर्ट इंडेक्स 2022 के अनुसार भारत के लोग 60 देशों में वीजा मुक्त यात्रा कर सकते हैं. Read More\n\nलोकसभा चुनाव से पहले इन नेताओं का बदला रुख क्या बड़े राजनीतिक परिवर्तन की आहट है, किसकी डुबोएंगे लुटिया? कांग्रेस नेता राहुल गांधी 'भारत जोड़ो यात्रा' पर हैं. दूसरी ओर क्षेत्रीय दलों के कई नेताओं की महत्वाकांक्षाएं भी हिलोरे मार रही हैं. बीजेपी हिंदुत्व के साथ-साथ ओबीसी राजनीति को धार देने में जुटी है. Read More\n\nKarnataka Hijab Row: कर्नाटक हिजाब मामले पर सुप्रीम कोर्ट ने सुनवाई पूरी की, फैसला जल्द आने की उम्मीद Supreme Court on Hijab: हिजाब विवाद को लेकर 15 मार्च को आए कर्नाटक हाईकोर्ट (Karnataka High Court) के आदेश को 20 से अधिक याचिकाकर्ताओं ने सुप्रीम कोर्ट में चुनौती दी थी. Read More\n\nMexico Earthquake: मेक्सिको में आया भयंकर भूकंप, 6.8 की तीव्रता से कांपी धरती Mexico News: मेक्सिको में भारी भूकंप आया है. रिक्टर स्केल पर भूकंप की तीव्रता 6.8 मापी गई है. सबसे ज्यादा राजधानी मेक्सिको सिटी में भूकंप के झटके महसूस किए गए हैं. Read More\n\nबेहद उतार-चढ़ाव भरी थी Shashikala की ज़िंदगी, कभी गुजारा करने के लिए दूसरों के घर में करती थीं झाड़ू-पोछा! Shashikala Career: घर की आर्थिक स्थिति इतनी खराब हो चुकी थी कि शशिकला को घर चलाने के लिए लोगों के घरों में झाडू पोछा तक करना पड़ा था Read More\n\nइस एक्टर के साथ होने वाली थी करिश्मा कपूर की शादी लेकिन ऐन मौके पर बिगड़ गई थी बात! Karisma Kapoor Affair: रणधीर कपूर ने इस रिश्ते को लेकर विनोद खन्ना से बात भी कर ली थी. हालांकि, यहां भी करिश्मा के हाथ निराशा ही लगी थी. Read More\n\nMoto GP में डेब्यू करेगा भारत, 2023 में होगा आयोजन; नाम होगा Bharat Grand Prix Bharat Grand Prix: भारत अगले साल ग्रेटर नोएडा के बुद्ध इंटरनेशनल सर्किट पर पहली मोटो ग्रां प्री विश्व चैम्पियनशिप रेस की मेजबानी करेगा. Read More\n\nVIDEO: उत्तर प्रदेश में कबड्‌डी खिलाड़ियों को टॉयलेट में दिया गया लंच! वीडियो वायरल उत्तर प्रदेश के सहारनपुर जिले में कबड्डी खिलाड़ियों को टॉयलेट (शौचालय) में रखा भोजन खाने के कुछ वीडियो वायरल होने के बाद कांग्रेस ने ट्वीट कर योगी सरकार पर निशाना साधा है. Read More\n\nLalita Panchami vrat 2022: नवरात्रि में रखा जाएगा ललिता पंचमी व्रत, जानें डेट, पूजा का मुहूर्त और महत्व Lalita Panchami 2022: शारदीय नवरात्रि 26 सितंबर 2022 से शुरू हो रही है. नवरात्रि के पांचवें दिन ललिता पंचमी का व्रत रखा जाता है. जानते हैं ललिता पंचमी व्रत का मुहुर्त और महत्व. Read More",
    "Hijab Case: जिरह के दौरान हुई मैक्सिको के राष्‍ट्रपति से लेकर गोकशी तक की बात, जज ने ट्रिपल तलाक पर खुर्शीद से पूछा सवाल": "Supreme Court Hijab Case Hearing: सुप्रीम कोर्ट (Supreme Court) ने हिजाब मामले (Hijab Case) में 10 दिनों तक लंबी सुनवाई के बाद आज फैसला सुरक्षित रख लिया है. याचिकाकर्ताओं की ओर से वरिष्ठ अधिवक्ता राजीव धवन, कपिल सिब्बल, सलमान खुर्शीद, देवदत्त कामत और संजय हेगड़े सहित 20 से अधिक वकीलों ने दलीलें पेश कीं.\n\nइसी के साथ आज जस्टिस हेमंत गुप्ता और जस्टिस सुधांशु धूलिया की पीठ ने सॉलिसिटर जनरल तुषार मेहता, कर्नाटक के महाधिवक्ता प्रभुलिंग नवदगी और राज्य के लिए अतिरिक्त सॉलिसिटर जनरल केएम नटराज को सुना. याचिकाकर्ता पक्ष ने मंगलवार को अपनी दलीलें पूरी कर ली थीं. आज की सुनवाई में मैक्सिको के राष्ट्रपति से लेकर गोकशी तक पर जिरह हुई. ट्रिपल तलाक पर जज ने सलमान खुर्शीद से सवाल भी पूछा. चलिए आपको पूरी सुनवाई 5 प्वाइंट्स में बताते हैं.\n\nजस्टिस गुप्ता ने खुर्शीद से ट्रिपल तलाक पर पूछा सवाल\n\nकोर्ट में जिरह के दौरान वरिष्ठ अधिवक्ता सलमान खुर्शीद ने कहा कि ​कुरान में ​गाय की बलि जैसा कुछ भी नहीं है. उन्होंने कहा, \"इसी तरह शायरा बानो मामले में सुप्रीम कोर्ट ने पाया कि कुरान तीन तलाक की अनुमति नहीं देता है.\" इसी को लेकर न्यायमूर्ति गुप्ता ने सलमान खुर्शीद से पूछा तो फिर यह तर्क क्यों दिया गया कि तीन तलाक एक स्थापित प्रथा थी.\" खुर्शीद ने जवाब दिया, \"कुछ लोगों ने तर्क दिया, मैं उस मामले में एक न्याय मित्र था. निर्णय न्यायमूर्ति जोसेफ के फैसले में अपना मूल पाता है जो कहता है कि कुरान में तीन तलाक को सही ठहराने वाला कुछ भी नहीं है.\"\n\nजिरह में मैक्सिको के राष्ट्रपति का जिक्र\n\nसलमान खुर्शीद ने कहा, \"मेक्सिको के राष्ट्रपति सार्वजनिक रूप से चर्चा नहीं जा सकते थे, क्योंकि उनका मानना ​​है कि राज्य और धर्म के बीच सख्त अलगाव होना चाहिए. यह हर समाज में अलग हो सकता है.\"\n\n'कुरान में लिखा हर शब्‍द धार्मिक हो सकता है, लेकिन..'\n\nकर्नाटक के एडवोकेट जनरल ने 'एएस नारायण बनाम आंध्र प्रदेश राज्‍य मामले' को पढ़ते हुए कहा कि हिजाब धार्मिक परंपरा है. इसपर जस्टिस गुप्ता ने कहा क‍ि \"दलील यह है कि कुरान में जो कुछ भी लिखा है, वह अनिवार्य और पवित्र है.\" नवदगी ने कहा कि हम कुरान में एक्‍सपर्ट नहीं हैं, लेकिन इस अदालत ने कम से कम तीन बार कहा है कि कुरान में लिखा हर शब्‍द धार्मिक हो सकता है लेकिन अनिवार्य नहीं है.\"\n\n'हिजाब पहनने से दूसरे छात्र का अधिकार प्रभावित नहीं होता है'\n\nवरिष्ठ वकीलों हुजैफा अहमदी, देवदत कामत और संजय हेगडे की दलील यह रही कि हिजाब धर्म का अनिवार्य हिस्सा है या नहीं, इस पर चर्चा जरूरी नहीं है. अगर इसे एक धार्मिक फ़र्ज़ की तरह मानते हुए लड़कियां यूनिफॉर्म के रंग का हिजाब अपने सर पर रखती हैं तो इससे किसी भी दूसरे छात्र का कोई अधिकार प्रभावित नहीं होता है इसलिए रोक लगाने का आदेश गलत है.\n\n'सर्कुलर हिजाब को टारगेट कर रहा है'\n\nअहमदी ने कहा कि सर्कुलर में यह नहीं कहा गया है कि किसी भी धार्मिक प्रतीकों की अनुमति नहीं है, बल्कि यह केवल सिर के स्कार्फ की बात करता है. इस पर न्यायमूर्ति गुप्ता ने कहा, \"नहीं, यह केवल सर्कुलर की प्रस्तावना में है. आदेश का हिस्सा हिजाब के बारे में नहीं कहता है.\" हालांकि, अहमदी ने जवाब दिया कि सर्कुलर को पूरा पढ़ा जाना चाहिए. अहमदी ने कहा, \"सर्कुलर यह नहीं कहता है कि आप खुले तौर पर क्रॉस या रुद्राक्ष नहीं पहन सकते. सर्कुलर केवल सिर पर स्कार्फ को टारगेट कर रहा है और केवल एक समुदाय इसे पहनता है.\n\n16 अक्टूबर से पहले आ सकता है फैसला\n\nगौरतलब है कि कर्नाटक हिजाब मामले में सुप्रीम कोर्ट ने फैसला सुरक्षित रख लिया है. 10 दिन तक चली सुनवाई के दौरान जस्टिस हेमंत गुप्ता और सुधांशु धूलिया की बेंच ने हिजाब समर्थक याचिकाकर्ताओं के साथ कर्नाटक सरकार और कॉलेज शिक्षकों की भी दलीलों को सुना. सुप्रीम कोर्ट में सुनवाई करने वाली 2 जजों की बेंच के अध्यक्ष जस्टिस हेमंत गुप्ता 16 अक्टूबर को रिटायर होने वाले है. ऐसे में यह तय है कि 16 अक्टूबर से पहले मामले में सुप्रीम कोर्ट का फैसला आ जाएगा.\n\nये भी पढ़ें- मोहन भागवत जिन मुस्लिम बुद्धिजीवियों से मिले उन पर भड़के ओवैसी, बोले- हाई क्‍लास के झूठे लोग हैं, इन्‍हें जमीनी हकीकत नहीं पता\n\nये भी पढ़ें- Lok Sabha Election: INLD की रैली में लगेगा विपक्षी नेताओं का जमावड़ा, नीतीश कुमार और शरद पवार समेत ये रहेंगे मौजूद",
    "बुझो तो जाने — आज की पहेली": "20 सितंबर 2022\n\n1. कार राइट मुड़ती है तो कौन सा टायर बिल्कुल भी नहीं घूमता?\n\nउत्तर…..स्पेयर टायर\n\n2. ऐसी कौन सी चीज है? जिसे आप दिनभर उठाते और रखते रहते हैं! उसके बिना हम कहीं जा भी नहीं सकते!\n\nउत्तर….कदम\n\n3. ऐसी कौन सी चीज है? जो जून में होती है दिसंबर में नहीं आग में होती है पानी में नहीं!\n\nउत्तर…..गर्मी\n\nShare:",
    "सीएनएन पर पहला: अमेरिका-मेक्सिको सीमा पार करने वाले अप्रवासियों की रिकॉर्ड संख्या": "प्रवासियों को अक्सर सीमा पार करते समय विश्वासघाती इलाकों का सामना करना पड़ता है – जिसमें प्रचंड रेगिस्तानी गर्मी, खतरनाक पानी और सीमा की दीवार से गिरना शामिल है।\n\nहोमलैंड सिक्योरिटी के एक अधिकारी ने सीएनएन को बताया कि 1 अक्टूबर से, जो वित्तीय वर्ष की शुरुआत का प्रतीक है, 748 मौतें हुई हैं, वित्तीय वर्ष में एक महीना बचा है। यह पिछले रिकॉर्ड, वित्तीय वर्ष 2021 के दौरान दक्षिण-पश्चिम सीमा पर 557 मौतों से ऊपर है।\n\nसंख्या हमेशा सभी मौतों को दर्ज नहीं करती है, क्योंकि अन्य राज्य और स्थानीय एजेंसियां ​​​​सीमा रक्षकों की भागीदारी के बिना शवों को बरामद कर सकती हैं, जिसका अर्थ है कि मरने वालों की संख्या अधिक होने की संभावना है।\n\nसीमा शुल्क और सीमा सुरक्षा ने पिछले हफ्ते कहा था कि मेक्सिको से अमेरिकी सीमा पार करने की कोशिश कर रहे कम से कम आठ प्रवासियों के शव रियो ग्रांडे में मिले थे। नदी में अन्य प्रवासियों को बचाने के दौरान मैक्सिकन एजेंटों और अधिकारियों द्वारा अवशेषों की खोज की गई थी।\n\nलैटिन अमेरिका में हालात बिगड़ने के साथ ही अमेरिका-मेक्सिको सीमा पर प्रवासियों की बढ़ती संख्या दिखाई दे रही है। इस साल दक्षिणी अमेरिकी सीमा पर आप्रवासियों की गिरफ्तारी अधिक रही है, जिसमें उन महीनों के दौरान भी शामिल हैं जब संख्या में आमतौर पर गिरावट आती है, जिसका अर्थ है कि हजारों अधिक कठिन तत्वों के संपर्क में आए हैं।\n\nएजेंसी के नवीनतम उपलब्ध आंकड़ों के अनुसार, जुलाई में यूएस बॉर्डर पेट्रोल ने यूएस की दक्षिणी सीमा पर 181,000 से अधिक लोगों को गिरफ्तार किया था।\n\nबॉर्डर पेट्रोल के अनुसार, अतीत में, कई प्रवासी मौतें गर्मी के संपर्क में आने से संबंधित थीं।\n\nअप्रवासियों के अधिवक्ताओं का कहना है कि ट्रम्प-युग महामारी आपातकालीन प्रतिबंधों जैसी सीमा नीतियों का हवाला देते हुए, जो अधिकारियों को सीमा पर लोगों को दूर करने की अनुमति देते हैं, उन्हें संयुक्त राज्य तक पहुंचने के लिए तेजी से खतरनाक रास्ते अपनाने पड़ सकते हैं।\n\nपिछले कुछ वर्षों में संयुक्त राज्य अमेरिका की दक्षिणी सीमा पर मौतों की संख्या में वृद्धि हुई है। वित्त वर्ष 2020 में, 2019 में 247 मौतें और 300 मौतें हुईं, 30 साल के सीमा पार करने के रिकॉर्ड के बीच एक उल्लेखनीय वृद्धि। मौतों पर एजेंसी के आंकड़े 1998 तक वापस जाते हैं।\n\nसीमा शुल्क और सीमा सुरक्षा ने संख्या पर टिप्पणी करने से इनकार कर दिया, लेकिन कहा कि तस्कर हताश प्रवासियों का फायदा उठा रहे हैं।\n\nसीबीपी ने एक बयान में कहा, “अंतरराष्ट्रीय आपराधिक संगठन मानव जीवन की परवाह किए बिना अपने स्वयं के वित्तीय लाभ के लिए तस्करी करने वाले व्यक्तियों के जीवन को लापरवाही से खतरे में डाल रहे हैं।” “तस्करी संगठन दूरदराज और खतरनाक क्षेत्रों में प्रवासियों को छोड़ रहे हैं, जिसके परिणामस्वरूप बड़ी संख्या में बचाए गए हैं लेकिन दुखद रूप से एक उच्च मृत्यु दर भी है। सीमा के साथ इलाके में गर्मी बढ़ रही है, गर्मी की गर्मी तेज हो रही है, और सहारन प्रवासियों के मील को पार करने के बाद बढ़ना चाहिए सीमा के बहुत से क्षेत्रों में उन्हें कोई दया नहीं है।”\n\nसीबीपी के अनुसार, इस वित्तीय वर्ष में अब तक दक्षिणी अमेरिकी सीमा पर लगभग 19,000 खोज और बचाव अभियान चलाए गए हैं – वित्त वर्ष 2021 में 12,833 से ऊपर।",
    "Fight Against Air Pollution: इन 7 शहरों के हालात थे दिल्ली जैसे, जानिए कैसे प्रदूषण से जीती जंग": "मास्क फिर से निकाल लीजिए अगर रख दिया हो. क्योंकि अब कोरोना नहीं दिल्ली का प्रदूषण आपके फेफड़ों में जहर भरने वाला है. हर साल की तरह इस साल भी. दिल्ली की सरकार पड़ोस के राज्यों पर ठीकरा फोड़ेगी. आजू-बाजू वाले राज्य अलग बहाने बनाएंगे. लेकिन सब ऐसे ही चलता रहेगा. Air Quality Index सुधारने के लिए ऑड-ईवन से कुछ नहीं होगा. दुनिया में सात ऐसे शहर थे, जहां कभी दिल्ली जैसे हालात थे. लेकिन उन्होंने अपने प्रयासों से उस पर काबू पा लिया. सरकार के साथ स्थानीय लोगों ने कड़े फैसले लिए. उसे लागू किया. तब जाकर चैन की सांस ले पा रहे हैं वहां के लोग. (फोटोः इंडिया टुडे)",
    "ये हैं दुनिया के कुछ ऐसे शहर जिनके नाम है बड़े ही मुश्किल, पढ़ते ही इंसान की जीभ मार जाए लकवा": "Llanfairpwllgwyngyll, वेल्स - Llanfairpwllgwyngyll, Wales एंग्लिसी द्वीप पर स्थित, यह विचित्र वेल्श शहर अपने लंबे और मुश्किल नाम की वजह से दुनियाभर में प्रसिद्ध है। कहते हैं कि 1880 के दशक में एक दर्जी अपने गांव को प्रसिद्ध बनाना चाहता था इसलिए उसने इस नाम को रखने का फैसला लिया। हालांकि, चूंकि इसका उच्चारण करना बहुत कठिन है, इसलिए स्थानीय लोगों ने इसे छोटा करके Llanfair PG कर दिया है।\n\nओक्साका, मेक्सिको - Oaxaca, Mexico ओक्साका शहर का सही उच्चारण वा-ह-काह है। यह रंगीन राज्य मेक्सिको के दक्षिण-पश्चिमी भाग में स्थित है।",
    "नरेंद्र मोदी क्या विश्व नेता बन कर उभरे हैं और भारत वैश्विक ताक़त?": "नरेंद्र मोदी क्या विश्व नेता बन कर उभरे हैं और भारत वैश्विक ताक़त?\n\nरजनीश कुमार\n\nबीबीसी संवाददाता\n\n26 सितंबर 2022, 14:38 IST अपडेटेड 9 घंटे पहले\n\nइमेज स्रोत, Reuters\n\nमोदी राज में भारत का उभार\n\nभारत ब्रिटेन को पीछे छोड़ पाँचवीं बड़ी अर्थव्यवस्था बना\n\nयूएन सुरक्षा परिषद में सुधार की मांग का रूस और अमेरिका ने किया समर्थन\n\nभारत के पास जी-20, एससीओ की अध्यक्षता\n\nभारत यूएन सुरक्षा परिषद में अस्थायी सदस्य\n\nपश्चिम की आपत्ति के बावजूद भारत रूस से तेल ख़रीदने पर अड़ा रहा\n\nभारत ने रूस से एस-400 लिया, लेकिन अमेरिका ने सीएएटीएसए के तहत प्रतिबंध नहीं लगाया\n\nभारतीय प्रधानमंत्री नरेंद्र मोदी जून महीने के आख़िरी हफ़्ते में जर्मनी में जी-7 की बैठक में अतिथि के तौर पर आमंत्रित थे.\n\nजी-7 दुनिया के सात बड़े औद्योगीकृत देशों का समूह है. इस समिट में पीएम मोदी कनाडा के प्रधानमंत्री जस्टिन ट्रूडो से बात कर रहे थे तभी पीछे से अमेरिकी राष्ट्रपति जो बाइडन आए और उन्होंने भारतीय प्रधानमंत्री के कंधे पर हाथ रख दिया. पीएम मोदी ने पीछे मुड़कर देखा तो बाइडन दिखे और फिर दोनों नेता गर्मजोशी से मिले.\n\nसमाचार एजेंसी रॉयटर्स के इस वीडियो क्लिप को भारतीय न्यूज़ एजेंसी एनएनआई ने सोशल मीडिया पर पोस्ट किया और लिखा कि राष्ट्रपति बाइडन खु़द पीएम मोदी तक हाथ मिलाने आए.\n\nयह वीडियो क्लिप कुछ ही घंटों में वायरल हो गया. प्रधानमंत्री मोदी के समर्थकों ने इसे भारत के बढ़ते वैश्विक प्रभाव के तौर पेश किया. मोदी समर्थक एक पत्रकार ने लिखा कि यही चीज़ें वामपंथियों को परेशान करती हैं.\n\nजी-7 पहले जी-8 हुआ करता था, लेकिन 2014 में रूस ने यूक्रेन के क्राइमिया को ख़ुद में मिला लिया तो उसे इस ग्रुप से बाहर कर दिया गया था.\n\nअब कहा जा रहा है कि इस ग्रुप में रूस की जगह भारत ले सकता है. जी-7 समिट के ठीक तीन महीने बाद उज़्बेकिस्तान के समरकंद में शंघाई कोऑपरेशन ऑर्गेनाइज़ेशन यानी एसएसीओ की बैठक हुई.\n\nमोदी का बयान अंतरराष्ट्रीय मीडिया में छाया\n\nचीन की अगुआई वाले इस संगठन के भारत, रूस और पाकिस्तान भी सदस्य हैं. 16 सितंबर को एससीओ समिट से अलग पीएम मोदी और रूसी राष्ट्रपति पुतिन की मुलाक़ात हुई.\n\nइस मुलाक़ात में पीएम मोदी ने कैमरे के सामने पुतिन से कहा कि यह दौर डेमोक्रेसी, डिप्लोमेसी और डायलॉग का है, न कि युद्ध का. पीएम मोदी ने राष्ट्रपति पुतिन से यह बात यूक्रेन पर हमले के संदर्भ में कही थी.\n\nपीएम मोदी की इस टिप्पणी को पश्चिमी देशों के नेताओं ने हाथों-हाथ लिया. ऐसा तब था जब यूक्रेन पर रूस के हमले को लेकर पश्चिम के देश भारत से ख़ुश नहीं थे.\n\nभारत संयुक्त राष्ट्र में यूक्रेन को लेकर रूस के ख़िलाफ़ सभी बड़े प्रस्ताव पर वोटिंग से बाहर रहा था. अमेरिका और यूरोप के बड़े देश चाहते थे कि भारत रूस के ख़िलाफ़ वोट करे.\n\nदूसरी तरफ़ 24 फ़रवरी को पुतिन ने यूक्रेन पर हमले की घोषणा की तब से भारत का रूस से तेल आयात बढ़ता गया. वहीं पश्चिम के देश रूस पर प्रतिबंध कड़े कर रहे थे ताकि उसकी आर्थिक गतिविधियों को रोका जा सके.\n\nइसी महीने 13 सितंबर से संयुक्त राष्ट्र की 77वीं महासभा की शुरुआत हुई. यूएन की महासभा को दुनिया के देशों के प्रतिनिधि संबोधित करते हैं.\n\nमैक्रों ने पीएम मोदी की प्रशंसा की\n\n77वीं महासभा में भी यूक्रेन और रूस का मुद्दा छाया रहा. फ़्रांस के राष्ट्ऱपति इमैनुएल मैक्रों ने 20 सितंबर को यूएन की आम सभा को संबोधित करते हुए कहा कि भारतीय प्रधानमंत्री नरेंद्र मोदी ने रूसी राष्ट्रपति के सामने बिल्कुल सही कहा था कि यह दौर युद्ध का नहीं है.\n\nमैक्रों ने पीएम मोदी का नाम लेते हुए कहा था, ''नरेंद्र मोदी ने रूसी राष्ट्रपति के सामने बिल्कुल सही बात कही थी. यह वक़्त पश्चिम के ख़िलाफ़ प्रतिशोध और उसका विरोध करने का नहीं है. यह समय है कि हम सभी मिलकर वैश्विक चुनौतियों का सामना करें.''\n\nफ़्रांस संयुक्त राष्ट्र सुरक्षा परिषद का स्थायी सदस्य है और यूएन की आम सभा में राष्ट्रपति मैक्रों की ओर से पीएम मोदी की तारीफ़ में नाम लेना एक अहम घटना थी.\n\nमोदी सरकार के मंत्री अनुराग ठाकुर और किरेन रिजिजू ने मैक्रों के इस वीडियो क्लिप को ट्वीट किया. ये मंत्री बताना चाह रहे थे कि भारत अब वैश्विक स्तर पर अपनी जगह बना रहा है.\n\nयूएनजीए में भारत का नाम कई देशों ने लिया. ब्रितानी पीएम लिज़ ट्रस ने भी यूएनजीए में भारत का नाम लिया और कहा कि ब्रिटेन भारत से अपने संबंध को मज़बूत कर रहा है.\n\nइमेज स्रोत, EPA\n\nफ़्रांस और ब्रिटेन के राष्ट्रध्यक्षों के अलावा जर्मन चांसलर, पुर्तगाल के पीएम, यूक्रेन के राष्ट्रपति, गुयाना के राष्ट्रपति, तुर्की के राष्ट्रपति के साथ मेक्सिको और वेनेज़ुएला के प्रतिनिधियों ने भी यूएनजीए में भारत का नाम लिया.\n\nमेक्सिको के विदेश मंत्री लुइस इब्रार्ड कैसाउबोन ने तो रूस और यूक्रेन के बीच शांति वार्ता के लिए एक समिति बनाने का प्रस्ताव रखा जिसमें पीएम मोदी, पोप फ्रांसिस और संयुक्त राष्ट्र प्रमुख एंटोनियो गुटेरेश को रखने की सलाह दी.\n\nमेक्सिको के इस प्रस्ताव का वेनेज़ुएला ने भी समर्थन किया. दूसरी तरफ़ रूस ने यूएनजीए में भारत के लिए अहम घोषणा भी की. रूसी विदेश मंत्री सेर्गेई लावरोफ़ ने कहा कि वह संयुक्त राष्ट्र सुरक्षा परिषद में भारत और ब्राज़ील की स्थायी सदस्यता का समर्थन करते हैं.\n\n21 सितंबर को अमेरिकी राष्ट्रपति जो बाइडन ने भी यूएनजीए को संबोधित करते हुए कहा था कि वह संयुक्त राष्ट्र सुरक्षा परिषद में सुधार का समर्थन करते हैं. राष्ट्रपति बाइडन ने कहा था कि अमेरिका संयुक्त राष्ट्र सुरक्षा परिषद में स्थायी सदस्य और अस्थायी सदस्यों की संख्या बढ़ाने के पक्ष में है. सुरक्षा परिषद में अमेरिका भी भारत की स्थायी सदस्यता का समर्थन करता है.\n\nइमेज स्रोत, Reuters\n\nरूस और अमेरिका प्रतिद्वंद्वी, पर दोनों भारत के साथ\n\nएस जयशंकर विदेश मंत्री बनने के बाद पहली बार इसी महीने 10 सितंबर को सऊदी अरब गए थे. इस दौरे में उन्होंने सऊदी गज़ट को दिए इंटरव्यू में कहा था, ''भारत दुनिया का सबसे बड़ा लोकतंत्र है. दुनिया की पाँचवीं सबसे बड़ी अर्थव्यवस्था है. तकनीक का हब है. इसके अलावा पारंपरिक रूप से वैश्विक मामलों में भारत सक्रिय रहा है. ये सारी चीज़ें भारत को संयुक्त राष्ट्र सुरक्षा परिषद में स्थायी सदस्य के लिए योग्य बनाती हैं.''\n\nजयशंकर के ऐसा कहने के एक हफ़्ते बाद ही अमेरिकी राष्ट्रपति का यूएन सुरक्षा परिषद में सुधार का समर्थन करना और रूस का यह कहना कि वह सुरक्षा परिषद में भारत की स्थायी सदस्यता का समर्थन करना है, मायने रखता है.\n\nकहा जा रहा है कि पश्चिम के देश अभी जलवायु परिवर्तन और चीन से काउंटर करने के लिए सप्लाई चेन को बदलना चाहते हैं. ऐसे में भारत एक अहम देश बन चुका है.\n\n24 सितंबर को अमेरिकी अख़बार न्यूयॉर्क टाइम्स में एक लेख छपा कि भारत का प्रभाव वैश्विक मंच पर बढ़ रहा है, लेकिन देश के भीतर लोकतंत्र कमज़ोर हो रहा है. यह लेख न्यूयॉर्क टाइम्स के साउथ एशिया के ब्यूरो चीफ़ मुजिब मशाल ने लिखा है.\n\nभारत के प्रभाव बढ़ने की वजह बताते हुए मुजिब मशाल ने लिखा है, ''मोदी भारत की मज़बूती का फ़ायदा उठाने पर ध्यान फ़ोकस कर रहे हैं. कोविड-19 महामारी, यूक्रेन पर रूसी हमला और चीन के विस्तारवाद के कारण वर्ल्ड ऑर्डर बाधित हुआ है. मोदी इसे मौक़े के तौर पर ले रहे हैं और भारत को अपनी शर्तों पर स्थापित करने में लगे हैं.\n\nब्रिटेन को पीछे छोड़ भारत दुनिया की पाँचवीं सबसे बड़ी अर्थव्यवस्था बन गया है. कई देशों से भारत ट्रेड डील कर रहा है. भारत के पास बड़ी युवा आबादी है. इसके साथ ही भारत टेक्नॉलजी इन्फ़्रास्ट्रक्चर बढ़ा रहा है. भारत को चीन के काउंटर के तौर पर भी देखा जा रहा है.''\n\nइमेज स्रोत, Getty Images\n\nमौक़े का फ़ायदा उठा रहा भारत?\n\nमुजिब मशाल ने लिखा है, ''रूस और अमेरिका दोनों के साथ भारत सैन्य अभ्यास कर रहा है. इसके अलावा अमेरिका और यूरोप के दबाव के बावजूद भारत रूस से तेल ख़रीद रहा है. भारत में लोकतांत्रिक मूल्यों को लेकर कई तरह के गंभीर सवाल उठ रहे हैं, लेकिन पश्चिम के देश इसे चुनौती नहीं दे रहे हैं. विश्लेषकों और राजयनिकों का मानना है कि ट्रेड और जियोपॉलिटिक्स पर जब भी ध्यान केंद्रित किया जाता है तो मानवाधिकारों को किनारे कर दिया जाता है. नई दिल्ली के एक यूरोपियन डिप्लोमैट ने कहा कि ईयू भारत से 'ये ट्रेड डील, वो ट्रेड डील और केवल डील' चाहता है.''\n\nभारत के उभार और मोदी सरकार की उपलब्धि में भारत का दुनिया की पाँचवी बड़ी अर्थव्यवस्था बनना प्रमुखता से बताया जा रहा है. लेकिन इसके साथ ही कई विरोधाभास भी जुड़े हैं.\n\nसंयुक्त राष्ट्र डिवेलपमेंट प्रोग्राम ने मानव विकास सूचकांक यानी एचडीआर रिपोर्ट 2021-22 जारी की है. एचडीआर की वैश्विक रैंकिंग में भारत 2020 में 130वें पायदान पर था और 2021 में 132वें पर आ गया है.\n\nमानव विकास सूचकांक का आकलन जीने की औसत उम्र, पढ़ाई, और प्रति व्यक्ति आय के आधार पर होता है. कोविड-19 महामारी में भारत का इसमें नीचे जाना कोई हैरान करने वाली बात नहीं है, लेकिन वैश्विक स्तर पर एचडीआर में जितनी गिरावट दर्ज की गई, उससे ज़्यादा भारत में गिरावट आई है.\n\n2021 में भारत के एचडीआर में 1.4% की गिरावट आई जबकि वैश्विक स्तर पर यह 0.4% थी. 2015 से 2021 के बीच भारत एचडीआर रैंकिंग में लगातार नीचे गया जबकि इसी अवधि में चीन, श्रीलंका, बांग्लादेश, यूएई, भूटान और मालदीव ऊपर जा रहे थे.\n\nभारत, जापान, अमेरिका और इंडोनेशिया में ऑस्ट्रेलिया के राजदूत रहे जॉन मैकार्थी ने 21 सितंबर को फ़ाइनैंशियल रिव्यू में लिखे एक आलेख में कहा है कि मोदी के नेतृत्व में भारत एक वैश्विक शक्ति के रूप में उभर रहा है.\n\nजॉन मैकार्थी ने लिखा है, ''जब मोदी ने पुतिन से कहा कि अभी युद्ध का दौर नहीं है तो उन्होंने बड़े आराम से रूसी राष्ट्रपति से दूरी बना ली. शीत युद्ध के दौरान चीन पाकिस्तान के साथ मिला हुआ था. दूसरी तरफ़ रूस को भारत के मज़बूत रणनीतिक साझेदार के तौर पर देखा जाता था. लेकिन वो दौर अब चला गया.\n\nभारतीयों के मन में ऐतिहासिक रूप से कुछ मामलों में रूस को लेकर आदर है. इसके साथ ही नेटो के विस्तार को लेकर भी सोच है. समरकंद में मोदी विजयी बनकर निकले हैं. आप उन्हें नापसंद करते हैं तो करिए लेकिन जियोपॉलिटिक्स की समझ के आधार पर कह रहा हूँ कि उन्हें हराना मुश्किल है. मोदी ने समरकंद में शी जिनपिंग को इग्नोर किया तो उन्हें पता था कि उनके वोटर इससे नाराज़ नहीं होंगे और क्वॉड के पार्टनर भी इससे सहमत रहेंगे. भारत की बहुसंख्यक आबादी चीन को पसंद नहीं करती है.''\n\nक्या नरेंद्र मोदी के शासन काल में भारत वैश्विक मंच पर एक ताक़त के रूप में उभरा है? दिल्ली की जवाहरलाल नेहरू यूनिवर्सिटी में मध्य एशिया और रूसी अध्ययन केंद्र में असोसिएट प्रोफ़ेसर राजन कुमार कहते हैं कि कोई भी देश वैश्विक ताक़त बड़ी और मज़बूत अर्थव्यवस्था के आधार पर बनता है.\n\nइमेज स्रोत, Getty Images\n\nराजन कुमार कहते हैं, ''भारत की अर्थव्यवस्था 2003 से ही लगातार बढ़ रही है. मनमोहन सिंह के समय में भी भारत की वृद्धि दर आठ फ़ीसदी रही. 2014 के बाद भारत की वृद्धि दर धीमी भी हुई है. तो हम ये नहीं कह सकते कि केवल इस सरकार में भारत की अहमियत बढ़ी है. हाँ, ये बात ज़रूर है कि मोदी का दूसरा कार्यकाल विदेश नीति के लिहाज से काफ़ी अहम रहा. पहले कार्यकाल में भीड़ जुटाने पर ज़्यादा फ़ोकस था, लेकिन एस जयशंकर के विदेश मंत्री बनने के बाद भारत की विदेश नीति में कई ठोस परिवर्तन हुए हैं. भारत पहले गुटनिरपेक्ष की नीति पर चलता था, लेकिन अब मल्टिइंगेजमेंट की नीति पर बढ़ रहा है. पहले किसी गुट में नहीं रहने की बात होती थी, लेकिन अब हर गुट में रहने की बात हो रही है.''\n\nभारत को अगले साल कई अंतरराष्ट्रीय ज़िम्मेदारियां मिलने जा रही हैं. जी-20 की अध्यक्षता इंडोनेशिया से भारत के पास आ रही है और अगले साल भारत में ही जी-20 समिट होगा. एससीओ की अध्यक्षता भी भारत को मिल गई है और अगले साल इसका समिट भी भारत में ही होगा. इसी साल दिसंबर महीने में भारत को संयुक्त राष्ट्र सुरक्षा परिषद की अध्यक्षता एक महीने के लिए मिलने जा रही है. इसे भारत के उभार से जोड़कर देखा जा रहा है.",
    "World Tourism Day 2022: ये हैं दुनिया के सात अजूबे, देखने के लिए इन देशों की करनी होगी सैर": "1 of 8 दुनिया के सात अजूबे - फोटो : istock\n\nविज्ञापन\n\nWorld Tourism Day 2022: हर साल 27 सितंबर को विश्व पर्यटन दिवस के तौर पर पूरी दुनिया में मनाया जाता है। इस दिन को मनाने की शुरुआत 1980 में संयुक्त राष्ट्र पर्यटन संगठन ने की थी। हालांकि 27 सितंबर को ही पर्यटन दिवस के तौर पर मनाने की वजह थी कि 10 साल पहले 1970 में संयुक्त राष्ट्र विश्व पर्यटन संगठन का कानून इसी दिन स्वीकार किया गया था। दुनिया में कई पर्यटन स्थल, इमारतें और विश्व धरोहरें आदि हैं, जो अपनी ऐतिहासिकता, खूबसूरती और संस्कृति का प्रसार कर रहे हैं। इसी तरह दुनिया के अलग अलग देशों में स्थित सात अजूबे विश्व प्रसिद्ध है। दुनिया के सात अजूबों में भारत का ताजमहल भी शामिल है। इस बात पर भारतीय गौरव महसूस करते हैं लेकिन क्या आपको पता है कि अन्य 6 अजूबे किन देशों में स्थित हैं? विश्व पर्यटन दिवस के मौके पर जानिए दुनिया के सात अजूबों के बारे में, जो भारत से लेकर चीन तक में हैं स्थित। इन सात अजूबों से जुड़ी रोचक बातें, इन्हें बनाती हैं खास। जानिए दुनिया के सात अजूबों के नाम और देश, जहां देखने जा सकते हैं आप।\n\n2 of 8 ताजमहल, भारत - फोटो : iStock\n\nताजमहल, भारत\n\n\n\nभारत के उत्तर प्रदेश राज्य में दुनिया के सात अजूबों में से एक स्थित है। आगरा शहर में यमुना नदी के किनारे स्थित ताजमहल को अजूबा घोषित किया गया है। मुगल सम्राट शाहजहां ने अपनी पत्नी मुमताज की याद में ताजमहल का निर्माण सफेद संगमरमर के पत्थर से कराया था। प्रेम के प्रतीक ताजमहल का निर्माण 20000 कारीगरों ने किया था। कहा जाता है कि ऐसी संरचना दोबारा नहीं बनाई जा सके इसलिए कारीगरों के हाथ कटवा दिए गए थे।\n\nविज्ञापन\n\n3 of 8 ग्रेट वॉल ऑफ चाइना - फोटो : iStock\n\nग्रेट वॉल ऑफ चाइना\n\n\n\nचीन का ग्रेट वॉल ऑफ चाइना सात अजूबों में शामिल हैं। चीन के पहले शासक किन शी हुआंग ने इसका निर्माण कराया था। इतिहास के मुताबिक, करीब 20 साल में 21,196 किलोमीटर लंबी विशाल दीवार का निर्माण हुआ। इस दीवार के निर्माण का कारण हुआंग ने अपने साम्राज्य की रक्षा के लिए करवाया था। ग्रेट वॉल ऑफ चाइना को पृथ्वी पर सबसे लंबा कब्रिस्तान भी कहा जाता है। कहा जाता है कि इसे बनाने के लिए 10 लाख से ज्यादा लोग मारे गए।\n\n4 of 8 क्राइस्ट द रिडीमर, ब्राजील - फोटो : iStock\n\nक्राइस्ट द रिडीमर, ब्राजील\n\n\n\nब्राजील में 125 फीट लंबी क्राइस्ट द रिडीमर स्थित है, जिसे हेटर दा सिल्वा कोस्टा ने डिजाइन किया था। हालांकि इसका निर्माण ब्राजील नहीं, बल्कि फ्रांस में किया गया था। एक पहाड़ की चोटी पर स्थित इस मूर्ति पर बिजली के गिरने का खतरा रहता है। कहा जाता है कि साल में तीन-चार बार बिजली इस मूर्ति से टकरा जाती है।\n\nविज्ञापन\n\nविज्ञापन\n\n5 of 8 चिचेन इट्जा, मेक्सिको - फोटो : iStock",
    "Today's Top 10 News: शशि थरूर लड़ेंगे कांग्रेस अध्यक्ष का चुनाव, Sensex में उछाल": "1. चुनाव आयोग ने राजनीतिक दलों को नकद चंदे की सीमा तय करने की सिफारिश की\n\nचुनाव आयोग (Election Commission) ने राजनीतिक दलों को मिलने वाले चंदे में सुधार और पारदर्शिता के मकसद से गुमनाम राजनीतिक चंदे को 20,000 रुपये से घटाकर 2,000 रुपये करने का प्रस्ताव कानून मंत्रालय भेजा है. इसके साथ राजनीतिक दलों को कुल मिलने वाले चंदों में नकद चंदे को 20 प्रतिशत या अधिकतम 20 करोड़ करने का प्रस्ताव भी भेजा गया है. इसका मकसद चुनावी चंदे को कालेधन से मुक्त करना है. कानून मंत्री को लिखी चिट्ठी में मुख्य चुनाव आयुक्त राजीव कुमार ने मौजूदा जनप्रतिनिधित्व अधिनियम में कुछ संशोधनों की सिफारिश भी की है.\n\n2. कांग्रेस की 'भारत जोड़ो यात्रा' का 13वां दिन\n\nकांग्रेस की 'भारत जोड़ो यात्रा' फिलहाल केरल में है. आज यात्रा का 13वां दिन है. इसकी शुरुआत अलप्पुझा जिले के चेरथाला से हुई. कांग्रेस सांसद राहुल गांधी सहित पार्टी नेता और कार्यकर्ता पैदल मार्च कर रहे हैं. 'भारत जोड़ो यात्रा' ने अभी तक 200 किलोमीटर का सफर तय किया है. 7 सितंबर 2022 को कन्याकुमारी से शुरू हुई यह यात्रा 12 राज्यों से होते हुए जम्मू-कश्मीर में समाप्त होगी.\n\n3. Shashi Tharoor होंगे कांग्रेस अध्यक्ष पद के उम्मीदवार\n\nकांग्रेस सांसद शशि थरूर (Shashi Tharoor) ने कांग्रेस अध्यक्ष पद (Congress President Election) का चुनाव लड़ने की इच्छा जाहिर की है. सूत्रों के मुताबिक शशि थरूर ने इसके लिए सोनिया गांधी से भी मुलाकात की. जिस पर सोनिया गांधी ने अपनी सहमति दे दी है. बता दें, 17 अक्टूबर को कांग्रेस अध्यक्ष पद का चुनाव होगा और 19 अक्टूबर को नतीजे घोषित किए जाएंगे.\n\n4. Amarinder Singh बीजेपी में शामिल, पार्टी का भी हुआ विलय\n\nपंजाब के पूर्व मुख्यमंत्री और पंजाब लोक कांग्रेस (PLC) के प्रमुख अमरिंदर सिंह भारतीय जनता पार्टी (BJP) में शामिल हो गए हैं. सोमवार को दिल्ली में BJP मुख्यालय में केंद्रीय कृषि मंत्री नरेंद्र तोमर ने उन्हें पार्टी की सदस्यता दिलवाई. कैप्टन के साथ उनके कई पुराने साथी भी बीजेपी में शामिल हुए. अमरिंदर सिंह ने अपनी 'पंजाब लोक कांग्रेस' पार्टी का विलय भी BJP में कर दिया है.\n\n5. दिल्ली: 2021 में 1239 लोगों की हुई सड़क हादसों में मौत\n\nदिल्ली रोड 2021 क्रैश रिपोर्ट (Delhi Road Crash Report) जारी हो गई है. इस रिपोर्ट के मुताबिक 2021 में, 4,720 सड़क दुर्घटनाओं में दिल्ली में 1,239 लोग मारे गए और 4,273 लोग घायल हुए. दिल्ली में 2020 की तुलना में घातक दुर्घटनाओं में 3.6 प्रतिशत की बढ़ोत्तरी हुई है. ज्यादातर दुर्घटनाओं के शिकार दिल्ली में पैदल चलने वाले व्यक्ति हुए हैं. उसके बाद दूसरे नंबर पर रोड एक्सीडेंट के शिकार सबसे ज्यादा स्कूटी और बाइक वाले है.\n\n6. Mexico में 7.6 तीव्रता का भूकंप\n\nमेक्सिको (Mexico) के मध्य प्रशांत तट पर सोमवार को जोरदार भूकंप के झटके महसूस किए गए. रिक्टर स्केल पर भूकंप की तीव्रता 7.6 मापी गई. देश की राजधानी में भूकंप आते ही अलार्म बज गया. यूएस जियोलाजिक सर्वे के मुताबिक, स्थानीय समयानुसार दोपहर 1 बजकर पांच मिनट पर भूकंप के झटके महसूस किए गए. गौरतलब है कि मेक्सिको में 1985 और 2017 में भी इसी दिन (19 सितंबर) भूकंप के झटके महसूस किए गए थे.\n\n7. Queen Elizabeth II का अंतिम संस्कार संपन्न\n\nब्रिटेन की महारानी एलिजाबेथ-II (Queen Elizabeth II) का सोमवार देर रात अंतिम संस्कार संपन्न हुआ. उन्हें किंग जॉर्ज मेमोरियल VI चैपल में पति प्रिंस फिलिप के बगल में दफनाया गया. इस दौरान शाही परिवार के सदस्य मौजूद रहे. भारत की राष्ट्रपति द्रौपदी मुर्मू समेत दुनियाभर से करीब 2000 वीवीआईपी महारानी को श्रद्धांजलि देने पहुंचे थे. महारानी एलिजाबेथ-II का निधन 8 सितंबर को हो गया था. वे 96 साल की थीं. एलिजाबेथ 1952 में ब्रिटेन की महारानी बनी थीं. वे 70 साल तक महारानी रहीं.\n\n8. Share Market: ग्लोबल मार्केट का मूड सुधरा\n\nभारतीय शेयर बाजार की मजबूत शुरुआत हुई है. सेंसेक्स 672 अंक चढ़कर 59,813 के स्तर पर कारोबार कर रहा है. निफ्टी 209 अंकों की उछाल के साथ 17800 के पार पहुंच गया है. आज ग्लोबल मार्केट से पॉजिटिव संकेत मिले हैं. फेडरल रिजर्व की बैठक से पहले अमेरिकी बाजार में दो दिनों की गिरावट पर ब्रेक लगी है. डाओ जोंस 197 अंक चढ़कर 31,020 पर बंद हुआ. तो वहीं नैस्डैक 87 अंकों की बढ़त के साथ 11,535 के स्तर पर बंद हुआ. अमेरिकी बाजारों में तेजी का असर एशियाई बाजारों में दिखा.\n\n9. IND vs AUS: भारत और ऑस्ट्रेलिया के बीच पहला टी20 मैच आज\n\nभारत और ऑस्ट्रेलिया के बीच तीन मैचों की T-20 सीरीज का आज से आगाज होने जा रहा है. पहला मुकाबला मोहाली में खेला जाएगा. ये मैच भारतीय समयानुसार शाम 7:30 बजे शुरू होगा. T-20 वर्ल्डकप से ठीक पहले भारत के पास अपनी तैयारियों को परखने का एक अच्छा मौका है. हांलाकि, रविंद्र जडेजा और मोहम्मद शमी के टीम में नहीं होने से कप्तान रोहित शर्मा के लिए प्लेइंग-11 चुनना एक बड़ा टास्क होगा.\n\n10. Jacqueline Fernandez से दिल्ली पुलिस ने 7 घंटे की पूछताछ",
    "हमने न किसी को 'कन्वर्ट' किया, न ही किसी का कुछ छीना और लूटा- बोले RSS चीफ मोहन भागवत": "सभा को संबोधित करते हुए RSS चीफ मोहन भागवत। | तस्वीर साभार: IANS\n\nमुख्य बातें हमारे पूर्वजों ने और मुल्कों को बनाया बेहतर- भागवत \"ज्ञान के रूप में सिखाया गणित, विज्ञान और आयुर्वेद\" बोले RSS चीफ जो उन्होंने किया, हम भी वही कर रहे\n\nराष्ट्रीय स्वयंसेवक संघ (आरएसएस) चीफ मोहन भागवत ने कहा है कि उनके पुरखों ने कभी किसी को जीता नहीं और न ही दूसरों को कन्वर्ट (धर्म बदलने के लिए कहा हो या मजबूर किया हो) किया। उन्होंने तो दुनिया के मुल्कों को और अच्छा बनाया और उन्हें कई चीजें ज्ञान के रूप में दीं। हमने किसी का कुछ लूटा और छीना भी नहीं और हम आज भी उसी राह पर हैं।\n\nशिलॉन्ग में रविवार (25 सितंबर, 2022) को उन्होंने कहा- हमारे पूर्वजों ने बहुत बड़े-बड़े काम किए। जब जाने-आने के साधन नहीं थे, तब हिमालय पार कर गए। वे तब जापान और कोरिया तक गए। इधर साइबेरिया और मेक्सिको तक गए। जहां गए, वहां किसी को जीता नहीं। सबको अच्छा बनाया। इंडोनेशिया और बाली तक गए, पर कभी किसी देश को जीता नहीं, न ही किसी को कन्वर्ट किया।\n\n#WATCH | Our ancestors have done great things... We taught Mathematics, Science & Ayurveda... Even today we do the same, who helped Sri Lanka during crisis & provided them loans? India did. Who gave vaccines to the world in Covid? We did: RSS chief Mohan Bhagwat in Shillong(25.9) pic.twitter.com/w4bgGMmjSb — ANI (@ANI) September 25, 2022\n\nबकौल भागवत, \"लोग जैसे थे, वैसे उन्हें ज्ञान दिया। उन्हें गणित, विज्ञान और आयुर्वेद पढ़ाया-सिखाया...जो स्तर था, उससे अच्छा बनाया। आज भी हम वही कर रहे हैं। भारत के लोग जब उन मुल्कों में जाते हैं, तब वे उसे आदरपूर्वक नमस्कार करते हैं, क्योंकि हमने किसी का कभी किसी का कुछ लिया नहीं। छीना नहीं और लूटा नहीं।\"\n\nपड़ोसी मुल्क के हालात का जिक्र करते हुए वह आगे सवालिया लहजे में बोले- हमने हमेशा दिया ही दिया है। आज भी हम वही करते हैं। आप बताइए कि श्रीलंका को संकट के समय में किसने मदद की, किसने उसे लोन दिया? हमने दिया। वह जब फंस गया, तब भारत ने उसे कर्जा दिया। और किसी ने नहीं दिया। बाकी लोग तो टीका का व्यापार कर रहे थे, पर महामारी काल में किसने दुनिया को कोरोना वैक्सीन दी? हमने दी।",
    "जयशंकर ने एफ-16 सौदे की निंदा की, यूक्रेन की मध्यस्थता को चिढ़ाया": "वाशिंगटन: भारत के विदेश मंत्री एस जयशंकर ने पाकिस्तान के एफ-16 विमानों के लिए 45 करोड़ डॉलर मूल्य के पुर्जे और सेवाएं मुहैया कराने के बाइडेन प्रशासन के प्रस्ताव की आलोचना करते हुए कहा कि कोई भी इस दावे से मूर्ख नहीं है कि ये बेहद सक्षम लड़ाकू विमान केवल आतंकवाद से मुकाबले के लिए हैं। संचालन।\n\nऔर, एक अलग मुद्दे पर, मंत्री ने यूक्रेन-रूस युद्ध की मध्यस्थता में भारत की संभावित भूमिका के लिए दरवाजा खुला छोड़ दिया। मेक्सिको ने पिछले हफ्ते संयुक्त राष्ट्र सुरक्षा परिषद में प्रस्ताव दिया था कि भारतीय प्रधान मंत्री नरेंद्र मोदी और पोप फ्रांसिस सहित राष्ट्राध्यक्षों और सरकार के प्रमुखों की एक समिति संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस को युद्ध समाप्त करने में मदद कर सकती है।\n\nजयशंकर ने भारतीय अमेरिकी समुदाय के साथ एक भारतीय विदेश मंत्री के लिए अपनी तरह की पहली सार्वजनिक बातचीत के साथ वाशिंगटन डीसी की चार दिवसीय यात्रा की शुरुआत की: एक प्रश्नोत्तर जिसमें उन्होंने दर्शकों से अनस्क्रीन प्रश्न लिए, जो इसे अवश्य करना चाहिए ध्यान दें, जिसमें बड़े पैमाने पर पुराने प्रशंसक और नए प्रशंसक शामिल थे - उदाहरण के लिए, मॉडरेटर ने उन्हें बार-बार \"रॉकस्टार\" कहा, और उनके हर जवाब पर तालियों की गड़गड़ाहट के साथ स्वागत किया गया, उनके पैरों पर सबसे उत्साहित वसंत के साथ। विजिटिंग फॉरेन अफेयर्स आमतौर पर ऐसे प्रश्नोत्तर को थिंक-टैंक कार्यक्रमों में पत्रकारों और दर्शकों तक ही सीमित रखता है।\n\nमंत्री ने रूस के यूक्रेन और पाकिस्तान के कश्मीर पर आक्रमण, शिक्षा, स्वास्थ्य और एक लंबे समय के कैरियर राजनयिक के रूप में अपने स्वयं के अनुभवों से कई सवालों के जवाब दिए।\n\nमंत्री ने एफ-16 पुर्जों के जवाब में कहा, \"बहुत ईमानदारी से, यह एक ऐसा रिश्ता है जिसने न तो पाकिस्तान की अच्छी तरह से सेवा की है और न ही (यह) अमेरिकी हितों की सेवा कर रहा है।\" उन्होंने पैकेज की अपनी आलोचना को एक द्विपक्षीय संबंध के समग्र संदर्भ में तैयार किया, जो उन्होंने तर्क दिया, पाकिस्तान और अमेरिका दोनों के लिए पारस्परिक रूप से खराब रहा है।\n\nजयशंकर ने कहा, \"यह वास्तव में आज अमेरिका के लिए है ... इस रिश्ते की खूबियों को प्रतिबिंबित करना,\" जयशंकर ने पूछा कि वह इस पैकेज के साथ क्या चाहता है।\n\n\"किसी के कहने के लिए मैं ऐसा इसलिए कर रहा हूं क्योंकि यह सभी आतंकवाद विरोधी सामग्री है और इसलिए, जब आप एफ -16 की क्षमता जैसे विमान की बात कर रहे हैं, जहां हर कोई जानता है, तो आप जानते हैं कि वे कहां तैनात हैं और उनका क्या है उपयोग करें,\" मंत्री ने कहा, और कहा, \"आप ये बातें कहकर किसी को बेवकूफ नहीं बना रहे हैं।\"\n\nबिडेन प्रशासन ने सितंबर में अमेरिकी कांग्रेस को पहले ही सूचित किया था कि उसने पाकिस्तान के यूएस-निर्मित एफ -16 के लिए उनके \"निर्वाह\" के लिए $ 450 मिलियन मूल्य के पुर्जे और सेवाएं प्रदान करने का प्रस्ताव रखा है। कोई भी नई क्षमता या युद्ध सामग्री पैकेज का हिस्सा नहीं है, जिसके बारे में कहा गया था कि इससे क्षेत्र में सैन्य संतुलन भी नहीं बदलेगा।\n\nअमेरिकी प्रशासन ने अधिसूचना में दावा किया कि ये एफ-16 आतंकवाद विरोधी अभियानों के लिए हैं। लेकिन पाकिस्तान ने उन्हें अन्य उद्देश्यों के लिए भी इस्तेमाल किया है, हाल ही में फरवरी 2019 में भारतीय लड़ाकू जेट विमानों के साथ एक हवाई युद्ध में। भारत ने बाद में कहा कि उसने तैनात एफ -16 में से एक को मार गिराया।\n\nजयशंकर ने आगे कहा, \"अगर मुझे एक अमेरिकी नीति-निर्माता से बात करनी होती, तो मैं वास्तव में मामला (उस) को देखता कि आप क्या कर रहे हैं।\"\n\n\"हमारे बारे में भूल जाओ। आप जो कर रहे हैं वह वास्तव में आपके लिए अच्छा नहीं है, इतिहास पर विचार करें, पिछले 20 वर्षों को देखें।\"\n\nजयशंकर के पास अपने अमेरिकी समकक्ष एंटनी ब्लिंकन सहित कई अमेरिकी नीति निर्माताओं को अपनी सलाह देने का अवसर होगा, जिनसे वह अगले कुछ दिनों में मुलाकात करेंगे।\n\nरक्षा मंत्री राजनाथ सिंह ने अपने समकक्ष लॉयड ऑस्टेन के साथ एक फोन कॉल में भारत की चिंता व्यक्त करने के लिए अमेरिका के साथ एक आधिकारिक विरोध दर्ज कराया था, लेकिन स्पष्ट रूप से इस प्रस्ताव पर मोदी सरकार में गहरी बेचैनी है।\n\nयूक्रेन-रूस युद्ध को समाप्त करने में भारत की संभावित भूमिका के बारे में एक सवाल के जवाब में जयशंकर की प्रतिक्रिया को कुशलता से तैयार किया गया। उन्होंने इससे इंकार नहीं किया। लेकिन उन्होंने यह भी स्पष्ट किया कि भारत इसके लिए प्रचार नहीं कर रहा है।\n\nमंत्री ने कहा, \"अगर हम किसी तरह से मदद कर सकते हैं तो हम स्पष्ट रूप से ऐसा करने के लिए पर्याप्त रूप से जिम्मेदार होंगे,\" उन्होंने कहा, \"मुझे लगता है कि प्रतिभागियों को पता है कि बाकी दुनिया यह जानती है। इसके अलावा जो होता है वह कूटनीति के दायरे में होता है इसलिए मैं कुछ नहीं कह सकता।\"\n\nमेक्सिको ने प्रस्ताव दिया है कि मोदी को रूस और यूक्रेन के बीच मध्यस्थता करनी चाहिए। विदेश मंत्री मार्सेलो लुइस एब्रार्ड कैसाबोन ने गुरुवार को न्यूयॉर्क में यूक्रेन पर संयुक्त राष्ट्र सुरक्षा परिषद की बहस की बैठक के दौरान आधिकारिक तौर पर इसका सुझाव दिया।\n\n\"अपने शांतिवादी व्यवसाय के आधार पर, मेक्सिको का मानना ​​​​है कि अंतर्राष्ट्रीय समुदाय को अब शांति प्राप्त करने के लिए अपना सर्वश्रेष्ठ प्रयास करना चाहिए,\" कैसाबोन ने कहा।\n\n\"इस संबंध में, मैं यूक्रेन में वार्ता और शांति के लिए एक समिति के गठन के माध्यम से संयुक्त राष्ट्र महासचिव एंटोनियो गुटेरेस के मध्यस्थता प्रयासों को मजबूत करने के लिए मेक्सिको के राष्ट्रपति एंड्रेस मैनुअल लोपेज़ ओब्रेडोर के प्रस्ताव को आपके साथ साझा करना चाहता हूं। पा के साथ",
    "बेटी गई थी ट्रिप पर मां ने उसके ब्वॉयफ्रेंड के साथ किया 'कांड', प्रेग्नेंट हुई तो खुली पोल": "एक बेटी की दुनिया उस वक्त उजड़ गई जब मां के धोखे का पता चला। मां बेटी के ब्वॉयफ्रेंड को ले उड़ी। दर्द में डूबी बेटी ने अपना दर्द सोशल मीडिया पर बयां किया है।\n\nरिलेशनशिप डेस्क. एक लड़की की दुनिया उस वक्त उलट गई जब पता चला कि उसकी मां ने उसे ऐसा धोखा दिया है जिसकी कल्पना वो सपने में भी नहीं कर सकती थी। उसके ब्वॉयफ्रेंड के साथ ना सिर्फ उसने बेड शेयर किया बल्कि प्रेग्नेंट भी हो गई। लड़की ने टिक टॉक पर वीडियो शेयर करके अपना दर्द बयां किया है। उसने वीडियो के कैप्शन में 'अंतिम विश्वासघात' दिया। जिसे अबतक 3.9 मिलियन से अधिक बार देखा जा चुका है।\n\nक्या है धोखे की कहानी\n\nवैनेसा नाम की महिला ने बताया कि यह सुनने के बाद मेरी आत्मा ने मेरे शरीर को छोड़ दिया था और उसके बाद जो कुछ भी आया उसके लिए मैं तैयार नहीं थी। जब वो मेक्सिको में छुट्टियां मना रही थी। तब उसका प्रेमी उसके घर पर था। वो बताती है कि यह तब शुरू हुआ जब मैं मेक्सिको में एक लड़की के साथ ट्रिप पर गई थी।\n\nमां के प्रेग्नेंट होने की खबर सुन लड़की के उड़ गए होश\n\nवो बताती हैं कि जब मां ने मुझे बताया कि वो गर्भवती हैं तो मेरे ऊपर पहला बम गिरा। उसने सपने में भी नहीं सोचा था कि उसका छोटा भाई होगा। बावजूद इसके मैं उसे बधाई दे रही थी और अगले कदम के बारे में बात कर रही थी। मैंने कहा कि क्या आपने पहला अल्ट्रासाउंड बुक किया। आप कैसा महसूस कर रही हैं। नाम के बारे में भी हमने बात की।\n\nबेटी के प्रेमी के साथ मां ने बनाया संबंध\n\nलेकिन वैनेसा पर कहर तब बरपा जब उसकी मां ने बताया कि वो उसके प्रेमी के साथ गर्भवती हुई है। लड़के का नाम गुमनाम रखने क लिए उसे जॉन कहा। मुझे यकीन नहीं हो रहा था। मैंने खुद को दोहराने के लिए कहां ये सच नहीं हैं मैं अभी नशे में हूं। फिर मैंने मां से फोन पर दोहराया यह जॉन से हैं। तो उसने कहा जिसके बाद वैनेसा ने फोन काट दिया और मां और बीएफ को ब्लॉक कर दिया।\n\nप्रेमी और मां से बेटी ने तोड़ा नाता\n\nउसने मेक्सिको में वेकेशन को जल्दी खत्म करके वापस लौट आई। वो उस घर में पहुंची जहां अपने ब्वॉयफ्रेंड के साथ रहती थी। जब वेनेसा घर पहुंची देखा कि ब्वॉयफ्रेंड घर से सारा सामने लेकर जा चुका था। ये देखकर वो हैरान रह गई। उसने अपने ब्वॉयफ्रेंड को सामान लौटाने का अल्टीमेट दिया। उसे कहा कि अगर ऐसा नहीं किए तो मैं तुम्हें जेल में डालवा दूंगी।आखिरकार उसने मेरी चीजें वापस दे दी। इसके बाद वैनेसा ने ना तो अपने प्रेमी से बात की है और ना ही अपनी मां से।\n\nसोशल मीडिया यूजर वीडियो देखकर खूब प्रतिक्रिया दे रहे हैं। एक यूजर ने लिखा,'मुझे बहुत दुख है।' एक ने लिखा, 'मैं अपनी ही मां द्वारा इस तरह धोखा दिए जाने की कल्पना नहीं कर सकता। आपको प्यार भेज रही हूं।' एक यूजर ने लिखा,'परिवार के साथ संबंध तोड़ना सामान्य है, चाहे वह कोई भी हो!'\n\nऔर पढ़ें:\n\nसीने में दर्द ही नहीं, ये 9 लक्षण भी हार्ट अटैक के हो सकते हैं, मौत से बचने के लिए पहचाना जरूरी\n\nएक लड़की-7 शैतान, प्यार में धोखे की ऐसी कहानी जिसे जानकर रूह कांप जाएगी",
    "दुनिया का सबसे रहस्यमयी शहर, प्लेस ऑफ गॉड के नाम से है मशहूर": "\n\n\n\nदुनिया का सबसे रहस्यमयी शहर, प्लेस ऑफ गॉड के नाम से है मशहूर\n\nटियाटिहुआकन में पिरामिडों का एक खंडहर है, 14वीं सदी में हुई थी खोज\n\n- Advertisement -\n\nदुनियाभर में की ऐसी जगह हैं, जिन्हें अनोखा और रहस्यमयी माना जाता है। इन रहस्यों के बारे में आज तक कोई भी नहीं जान पाया है। आज हम आपको एक ऐसी जगह के बारे में बताएंगे, जहां पिरामिडों का खंडहर है। इस जगह को प्लेस ऑफ गॉड (Place of God) के नाम से जाना जाता है।\n\nहम बात कर रहे हैं मेक्सिको (Mexico) के टियाटिहुआकन शहर की। टियाटिहुआकन को रहस्यमयी जगह के रूप में जाना जाता है। टियाटिहुआकन में पिरामिडों का एक खंडहर है, जिसे 14वीं सदी में खोजा गया था। उससे पहले इस जगह के बारे में कोई नहीं जानता था और ना ही इसके नाम से कोई परिचित था।\n\nबता दें कि ये शहर आज भी एक रहस्य बना हुआ है कि इसे किसने बनाया, कब बनाया और क्यों बनाया। कोई ये भी नहीं जानता है कि इस शहर में कौन रहता था। इतना ही नहीं इस जगह के बारे में किसी किताब में भी कोई जानकारी नहीं है। बताया जाता है कि इस रहस्यमयी शहर में मिले एक पिरामिड के अंदर तमाम इंसानों की हड्डियां मिली थी। जिसके चलते माना जाता है कि यहां सैकड़ों लोगों की बलि दी गई होगी। हालांकि, आज तक इस शहर के बारे में कोई पुख्ता जानकारी नहीं मिल पाई है।",
    "Tequila तो ज़िंदगी में कई मौकों पर पी होगी, पर क्या उससे जुड़े ये 10 तथ्य जानते हो?": "Tequila Interesting Facts : इस बात में कोई शक नहीं है कि टकीला (Tequila) शराब दुनिया की सबसे पुरानी ड्रिंक्स में से एक है. दुनिया भर के लोग टकीला पीने के शौक़ीन हैं. ये काफ़ी पुराने समय से चली आ रही ड्रिंक हैं, जो आज के समय में काफ़ी पॉपुलर है. लेकिन इसके बारे में ऐसी बहुत से जानकारी है, जो आप नहीं जानते होंगे.\n\nअगर आप टकीला लवर हैं, तो आपको इसके बारे में ये 10 दिलचस्प तथ्य ज़रूर जानने चाहिए, जो शायद आपने पहले कभी नहीं सुने होंगे.\n\nTequila Interesting Facts\n\n1. ये सिर्फ़ मेक्सिको में ही बनाई जा सकती है.\n\nमेक्सिको में ऐसी 5 जगहें हैं, जहां टकीला बनाई जा सकती है. इसमें गुआनाग्वाटो, मिओआ, नायरित, टमौलिपस और जलिस्को शामिल हैं. इनमें से मेक्सिको की टॉप टकीला प्रोड्यूसर जलिस्को है, जहां पर इसका सबसे ज़्यादा प्रोडक्शन होता है.\n\n2. टकीला शब्द एज़्टेक भाषा से लिया गया है.\n\nटकीला शब्द एज़्टेक भाषा ‘टकीलन’ से लिया गया है, जिसका मतलब ‘ट्रिब्यूट करने की जगह‘ या ‘काम करने की जगह‘ है.\n\nये भी पढ़ें: ख़ुद को वोडका का लवर कहने वालों, क्या इससे जुड़े ये 10 रोचक फ़ैक्ट्स जानते हो?\n\n3. ये एक पेड़ से बनाई जाने वाली ड्रिंक है.\n\nअगर टकीला बनानी हो, तो उस ड्रिंक में कम से कम 51 प्रतिशत नीला एगावे होना चाहिए और बाकी न्यूट्रल स्प्रिट होनी चाहिए. काफ़ी ब्रांड्स आजकल 100 प्रतिशत नीला एगावे भी यूज़ कर रही हैं. वहीं, जिन टकीला में कम प्रतिशत एगावे होता है, वो अक्सर सस्ती होती हैं.\n\n4. टकीला जिससे बनाई जाती है, उस एगावे पेड़ को लगाने में काफ़ी समय, मेहनत और सब्र लगता है.\n\nएगावे टकीलाना वेबर, जिसे नीला एगावे पेड़ भी कहा जाता है, उसे 8 से 12 साल मैच्योर होने में लगते हैं और ये फसल के लिए तैयार होने से पहले 7 फ़ीट ऊंचा उग सकता है.\n\n5. टकीला की तीन प्राइमरी कैटेगरीज़ होती हैं.\n\nरियल टकीला में उसकी उम्र और डिस्टिलेशन प्रोसेस से फ़र्क किया जाता है. इसे तीन कैटेगरीज़ में बांटा जाता है, ब्लेंको, रेपोसादो और अनेजो. ब्लेंको या सिल्वर टकीला सभी टकीला का बेस फॉर्म होता है. ये ज़्यादातर पतली नहीं होती और ज़्यादा उम्र की नहीं होती है. रेपोसादो टकीला को ओक बैरल में 2 महीने से लेकर 1 साल तक रखा जाता है. वहीं, अनेजो को 1 से 3 साल तक रखा जाता है.\n\n6. टकीला के प्रोडक्शन में सिर्फ़ एगावे पेड़ का दिल का पार्ट ही यूज़ किया जाता है.\n\nएगावे पेड़ का दिल का पार्ट निकाला जाता है, उसे भूना जाता है, उसे क्रश किया जाता है और फरमेंट किया जाता है ताकि उससे टकीला बनाई जा सके. फलों से बनाई जाने वाली ड्रिंक्स वाइन, जिसे एक ही पौधे से काटा और फिर से उगाया जाता है, उसके विपरीत एगावे पेड़ को कटाई के बाद फिर से उगाया जाता है.\n\n7. टकीला को काफ़ी प्राचीन समय से एंजॉय किया जाता है.\n\nटकीला के पूर्वज पुल्क का सेवन टियोतिहुआकान में किया गया था. ये सभ्यता एज़्टेक से पहले की थी.\n\nये भी पढ़ें: Black Dog Whisky का नाम तो सुना ही होगा, आज इसके नाम के पीछे की इंटरेस्टिंग स्टोरी भी जान लो\n\n8. टकीला से हीरे भी बनाए जा सकते हैं.\n\nये बात सुनने में आपको काफ़ी अजीब लग सकती है, लेकिन मैक्सिकन भौतिकविदों ने पता लगाया है कि टकीला को सिंथेटिक हीरे में कैसे बदला जा सकता है. हालांकि, इससे बने हुए हीरे छोटे आकार के होते हैं, इसलिए उनसे गहने नहीं बनाए जा सकते हैं.\n\n9. सबसे महंगी टकीला एक घर की क़ीमत के बराबर बिकी थी.\n\nसबसे महंगी टकीला बोतल प्लेटिनम और व्हाइट गोल्ड टकीला बोतल थी, जिसका नाम गिनीज़ बुक ऑफ़ वर्ल्ड रिकॉर्ड्स में भी दर्ज है. ये बोतल 2 लाख 25 हज़ार डॉलर्स में बिकी थी. आज की तारीख में उतने अमाउंट में एक घर भी ख़रीदा जा सकता है.\n\n10. टकीला को कभी मेडिकल उपचार माना जाता था.\n\n1918 में स्पेनिश फ्लू के दौरान पीड़ितों को टकीला के साथ नींबू और नमक मिला कर पीने को कहा गया था, ताकि उनके लक्षण कम हो सकें. मौजूदा समय में इस ड्रिंक को इलाज नहीं माना जाता है, लेकिन ये फिर भी गले में ख़राश शांत करने और नींद लाने में मदद करती है.\n\nये फैक्ट्स वाकई काफ़ी दिलचस्प हैं.",
    "भास्कर अपडेट्स: इंस्टाग्राम हुआ डाउन, यूजर्स ने ट्वीट कर की शिकायत; लॉगिन करने में हो रही दिक्कत": "Hindi News\n\nNational\n\nImran Khan Narendra Modi | Rajasthan Delhi MP UP Maharashtra Mumbai News\n\nभास्कर अपडेट्स: इंस्टाग्राम हुआ डाउन, यूजर्स ने ट्वीट कर की शिकायत; लॉगिन करने में हो रही दिक्कत\n\n4 दिन पहले\n\n\n\nकॉपी लिंक\n\nसोशल मीडिया प्लेटफॉर्म इंस्टााग्राम गुरुवार की रात डाउन हो गया। लोग इसकी शिकायत ट्विटर पर कर रहे हैं। यूजर्स का कहना है कि इंस्टााग्राम डाउन होने से लॉगिन करने में दिक्कत आ रही है।\n\nइसके पहले भी कई बार इंस्टाग्राम डाउन हुआ है, जिसके चलते लोगों को परेशान होना पड़ा।\n\nआज की अन्य बड़ी खबरें...\n\nUNSC में बोला भारत, यूक्रेन संकट का हल बातचीत से हो, चीन को लेकर कहा-आतंकियों पर बैन लगाने में राजनीति नहीं की जाए\n\nयूएन सिक्योरिटी काउंसिल में भारत के विदेश मंत्री एस जयशंकर ने कहा कि यूक्रेन युद्ध को लेकर PM नरेंद्र मोदी ने कहा है कि यह युद्ध का युग नहीं है। इस संकट को बातचीत से हल करना चाहिए। साथ ही उन्होंने चीन को लेकर कहा कि आतंकवादियों पर बैन लगाने में राजनीति नहीं की जाना चाहिए। मालूम हो कि चीन ने हाल ही में मुंबई के 26/11 हमले में शामिल लश्कर-ए-तैयबा के आतंकी साजिद मीर को वैश्विक आतंकी घोषित करने में अड़ंगा डाला था। यह प्रस्ताव अमेरिका ने पेश किया था।\n\nभारतीय नौसेना ने लॉन्च किया INS निपुण और INS निस्तार\n\nभारतीय नौसेना ने गुरुवार को दो लेटेस्ट स्वदेशी डाइविंग सपोर्ट वेसल्स आईएनएस निपुण और आईएनएस निस्तार को लांच किया। विशाखापत्तनम में इनकी लॉन्चिंग के दौरान नेवी चीफ एडमिरल हरिकुमार ने कहा कि यह हमारे लिए गर्व की बात है। हाल ही में हमने कोच्चि में पहला स्वदेशी विमानवाहक पोत आईएनएस विक्रांत लांच किया था।\n\nअनंतनाग में सेना के जवान ने अपनी सर्विस रायफल से खुद को गोली मारी, मौके पर ही मौत\n\nजम्मू-कश्मीर के अनंतनाग में गुरुवार को सेना के एक जवान ने अपनी सर्विस रायफल से खुद को गोली मार ली। जिससे मौके पर ही उसकी मौत हो गई। वह 1राष्ट्रीय रायफल्स अनंतनाग में पोस्टेड था। उसने यह कदम क्यों उठाया इसका पता नहीं चला है।\n\n25 सितंबर को हरियाणा में इंडियन नेशनल लोकदल की रैली; नीतीश, शरद पवार, फारूक दिखाएंगे विपक्षी एकजुटता\n\n25 सितंबर को इंडियन नेशनल लोकदल की रैली में कई दिग्गज पहुंचेंगे। इस रैली में शरद पवार, सीएम नीतीश कुमार, फारूक अब्दुल्ला सहित कई विपक्षी नेता शामिल होंगे। जेडीयू प्रवक्ता केसी त्यागी ने कहा कि यह बैठक ऐतिहासिक होने वाली होगी। जिसमें 2024 लोकसभा चुनाव में सत्तारूढ़ बीजेपी के खिलाफ विपक्षी दलों की एकजुटता दिखेगी।\n\nमहिंद्रा फाइनेंस आउटसोर्स रिकवरी एजेंट हायर नहीं कर सकेगी, वसूली के लिए गर्भवती महिला को ट्रैक्टर से कुचलने का मामला\n\nभारतीय रिजर्व बैंक (RBI) ने महिंद्रा एंड महिंद्रा फाइनेंशियल सर्विसेज लिमिटेड को आउटसोर्सिंग रिकवरी एजेंटों के हायर करने पर रोक लगा दी है। दरअसल, कंपनी के एक एजेंट ने बकाया वसूली के लिए झारखंड के हजारीबाग में एक गर्भवती महिला को कथित तौर पर ट्रैक्टर से कुचलकर मार दिया था। जिसके बाद रिजर्व बैंक ने कंपनी को यह सख्त निर्देश जारी किया है। हजारीबाग की स्थानीय पुलिस ने मीडिया को बताया कि रिकवरी के लिए पीड़िता के घर जाने से पहले फाइनेंस कंपनी के अधिकारियों ने स्थानीय पुलिस स्टेशन को सूचित नहीं किया था। पढ़ें पूरी खबर...\n\nएबीजी शिपयार्ड पर ईडी का एक्शन, जब्त की 2747 करोड़ की संपत्ति\n\nED ने गुरुवार को एबीजी शिपयार्ड लिमिटेड की 2,747 करोड़ की संपत्ति को जब्त की है। यह कार्रवाई बैंक ऋण धोखाधड़ी से जुड़ी मनी लॉन्ड्रिंग केस की जांच के तहत हुई। जब्त की गई संपत्तियों में डॉकयार्ड, कृषि भूमि, वाणिज्यिक संपत्तियां और बैंक में जमा धन शामिल हैं।\n\nइससे पहले 21 सितंबर को सीबीआई ने ABG शिपयार्ड लिमिटेड के फाउंडर-चेयरमैन ऋषि कमलेश अग्रवाल को गिरफ्तार कर लिया है। CBI ने ऋषि को 22,842 करोड़ रुपए से ज्यादा की कथित बैंक धोखाधड़ी के मामले में अरेस्ट किया है।\n\nRBI ने महाराष्ट्र के लक्ष्मी को-ऑपरेटिव बैंक का लाइसेंस रद्द किया\n\nभारतीय रिजर्व बैंक ने महाराष्ट्र के लक्ष्मी को-ऑपरेटिव बैंक का लाइसेंस रद्द कर दिया है। RBI ने बैंक को अपने खाताधारकों को 5 लाख रुपए तक वापस करने के निर्देश दिए हैं। इससे पहले रिजर्व बैंक ने साल 2021 में महाराष्ट्र में कनराला नागरी कोऑपरेटिव बैंक, पनवेल का लाइसेंस रद्द किया था।\n\n\n\nमहिला से बदसलूकी करने वाले श्रीकांत त्यागी को इलाहाबाद हाई कोर्ट से राहत, 44 दिन बाद जमानत मिली\n\nउत्तर प्रदेश के नोएडा में एक महिला से बदसलूकी के मामले में जेल में बंद श्रीकांत त्यागी को कोर्ट ने राहत दी है। गुरुवार को इलाहाबाद हाईकोर्ट ने उसे 44 दिन बाद जमानत दे दी। पुलिस ने त्यागी को 8 अगस्त को मेरठ से गिरफ्तार किया था। पढ़ें पूरी खबर...\n\n\n\nPM नरेंद्र मोदी 27 सितंबर को जापान जाएंगे, शिंजो आबे के अंतिम संस्कार में शामिल होंगे\n\nप्रधानमंत्री नरेंद्र मोदी 27 सितंबर को जापान के पूर्व प्रधानमंत्री शिंजो आबे के राजकीय अंतिम संस्कार में शामिल होने के लिए जापान जाएंगे। यात्रा के दौरान मोदी जापान के प्रधानमंत्री फुमियो किशिदा से भी मुलाकात करेंगे।\n\nमहाराष्ट्र के ठाणे में पांच मंजिला इमारत का एक हिस्सा गिरा, मलबे में दबने से 4 लोगों की मौत\n\nमहाराष्ट्र के ठाणे जिले के उल्लासनगर में गुरुवार सुबह करीब साढ़े 11 बजे एक पांच मंजिला इमारत का एक हिस्सा गिर गया। इसमें दबने से 4 लोगों की मौत हो गई है। जबकि कई लोगों के मलबे में दबे होने की खबर है। राहत और बचाव कार्य जारी है।\n\n\n\nपंजाब के पूर्व सीएम चन्नी को चुनाव में हराने वाले आप विधायक लाभ सिंह ऊगोके के पिता ने खाया जहर\n\nविधायक लाभ सिंह ऊगोके के पिता दर्शन सिंह।\n\nपंजाब के भदौड़ से पूर्व मुख्यमंत्री चरणजीत सिंह चन्नी को हराकर विधायक बने आप नेता लाभ सिंह ऊगोके के पिता दर्शन सिंह ने जहर खा लिया है। उन्हें इलाज के लिए DMC अस्पताल लुधियाना में भर्ती कराया गया है। फिलहाल उनकी हालत गंभीर बनी हुई है। पढ़ें पूरी खबर...\n\n\n\nUP के बरेली में सरकारी इलेक्ट्रिक बस के AC में विस्फोट, कई मीटर दूर जा गिरे 3 कर्मचारी; 1 की मौत\n\nउत्तर प्रदेश के बरेली में गुरुवार को मिनी बाइपास पर इलेक्ट्रॉनिक बस में विस्फोट हो गया। इलेक्ट्रिक बस के AC में नाइट्रोजन गैस डालते समय कंप्रेसर फटने से तेज धमाका हुआ। इसमें काम रहे 3 कर्मचारी धमाके से दूर जा गिरे। हादसे में इज्जतनगर के रहने वाले वर्कर विजय की मौके पर ही मौत हो गई। जबकि 2 लोग गंभीर हो गए। उन्हें इलाज के लिए अस्पताल में भर्ती कराया गया है। पढ़ें पूरी खबर...\n\n\n\nहैदराबाद में भारत-ऑस्ट्रेलिया मैच की टिकट बिक्री के दौरान भगदड़, भीड़ को काबू करने पुलिस ने किया लाठीचार्ज\n\nहैदराबाद में भारत-ऑस्ट्रेलिया के बीच तीसरे टी-20 मुकाबले की टिकट बिक्री के दौरान भगदड़ मच कई है, जिसमें कई लोगों के घायल होने की सूचना है। भारत-ऑस्ट्रेलिया के बीच 25 सितंबर को हैदराबाद में मैच होना है। इसकी टिकट बिक्री गुरुवार को शुरू होनी थी। टिकट खरीदने के लिए देर रात से ही क्रिकेट फैंस स्टेडियम के बाहर पहुंचने लगे। कुछ लाइन में बैठे दिखे तो कुछ गेट के पास जमा हो गए। सुबह होते ही भीड़ बढ़ती गई, जिसे संभालने के लिए पुलिस बल को लाठीचार्ज करना पड़ा। पढ़ें पूरी खबर...\n\nRSS प्रमुख मोहन भागवत ने इमाम ऑर्गेनाइजेशन के चीफ इमाम से मुलाकात की\n\nराष्ट्रीय स्वयंसेवक संघ के प्रमुख मोहन भागवत ने गुरुवार सुबह ऑल इंडिया इमाम ऑर्गेनाइजेशन के चीफ इमाम डॉ इमाम उमर अहमद इल्यासी के साथ बैठक की। दिल्ली के कस्तूरबा गांधी मार्ग स्थित मस्जिद में हुई यह बैठक दूसरे समुदायों और धर्मों के प्रतिनिधियों से मिलने के RSS के प्रोग्राम का हिस्सा है।\n\nरिकॉर्ड निचले स्तर पर रुपया; डॉलर के मुकाबले रुपया 51 पैसे कमजोर होकर 80.47 पर पहुंचा\n\nभारतीय रुपए में बड़ी गिरावट देखने को मिली है। आज, यानी 22 सितंबर के शुरुआती कारोबार में रुपया अमेरिकी डॉलर के मुकाबले 51 पैसे गिरकर अब तक के सबसे निचले स्तर 80.47 रुपए पर खुला है। इससे पहले बुधवार, यानी 21 सितंबर को अमेरिकी डॉलर के मुकाबले रुपया 26 पैसे गिरकर 80 के स्‍तर पर बंद हुआ था। पूरी खबर यहां पढ़ें...\n\nसेंट्रल मेक्सिको के बार में फायरिंग, 10 लोगों की मौत\n\nसेंट्रल मेक्सिको के बार में गुरुवार को फायरिंग हुई। इसमें 10 लोगों की मौत हो गई। रिपोर्ट्स के मुताबिक, हमलावर ने बार में घुसते साथ ही अंधाधुंध गोलियां चलना शुरू कर दिया। इस दौरान बार मौजूद लोगों के बीच अफरा-तफरी मच गई। घटना का एक वीडियो वायरल हो रहा है। इसमें लोगों को चिल्लाते हुए सुना जा सकता है। कुछ लोग भागते हुए भी दिखाए दे रहे हैं। गोलियां चलने के आवाज भी काफी साफ सुनाई दे रही है।\n\nइसी तरह की एक घटना मई में हुई थी। मेक्सिको के सेलाया शहर के एक होटल और 2 बार में ऐसे ही हमलावर ने फायरिंग शुरू कर दी थी। हमले में 10 लोगों की मौत हो गई थी। मार्च में हुई ऐसी ही घटना में 19 लोगों की मौत हो गई थी। कई घायल हुए थे। जनवरी में, गुआनाजुआतो राज्य में एक ग्रामीण समुदाय में एक परिवार के 6 सदस्यों की हत्या कर दी गई थी।\n\nछत्तीसगढ़ के जशपुर में बस पलटी, 3 की मौत 6 घायल\n\nछत्तीसगढ़ में पत्थलगांव से अंबिकापुर जा रही बस जशपुर में पलट गई। बस ड्राइवर ने गलत दिशा से आ रही बाइक को बचाने की कोशिश की, लेकिन बस पलट गई। हादसे में दोनों बाइक सवारों और एक बस पैसेंजर की मौत हो गई, जबकि 6 लोग घायल हुए हैं।\n\nआंध्र प्रदेश, तेलंगाना, कर्नाटक समेत 10 राज्यों में PFI अधिकारियों के घर-दफ्तर पर NIA के छापे, 100 से अधिक लोग गिरफ्तार\n\nपॉपुलर फ्रंट ऑफ इंडिया (PFI) के दफ्तरों और इससे जुड़े लीडर्स के घरों पर नेशनल इंवेस्टिगेशन एजेंसी (NIA) ने अब तक की सबसे बड़ी रेड की है। आंध्र प्रदेश, तेलंगाना, उत्तर प्रदेश, कर्नाटक, तमिलनाडु समेत 10 राज्यों में कई लोकेशन पर छापेमारी जारी है। सूत्रों के मुताबिक, PFI से जुड़े 100 से ज्यादा लोगों को गिरफ्तार किया हैं।\n\nNIA की रेड टीम के 200 से ज्यादा अधिकारी और सदस्य इस रेड को अंजाम दे रहे हैं। ये छापेमारी उन लोगों के घरों और दफ्तरों पर की जा रही है जो आतंकी फंडिंग करने, ट्रेनिंग कैंप लगाने और लोगों को प्रतिबंधित संगठनों से जुड़ने के लिए गुमराह करने के कामों में शामिल रहे हैं। पूरी खबर पढ़ने के लिए यहां क्लिक करें...\n\nPM मोदी आज दो दिवसीय राष्ट्रीय सम्मेलन का उद्घाटन करेंगे\n\nप्रधानमंत्री नरेंद्र मोदी आज वीडियो कॉन्फ्रेंस के माध्यम से देश के अलग-अलग राज्यों में आयोजित दो दिवसीय राष्ट्रीय सम्मेलन का उद्घाटन करेंगे। इस अवसर वे देशभर के पर्यावरण मंत्रियों को संबोधित करेंगे। यह जानकारी PMO के तरफ से दी गई है।\n\nकॉमेडियन राजू श्रीवास्तव का अंतिम संस्कार आज दिल्ली में होगा\n\nकॉमेडियन राजू श्रीवास्तव का अंतिम संस्कार आज दिल्ली में होगा। बुधवार सुबह 10 बजे के करीब दिल्ली एम्स में उनका निधन हो गया। राजू की उमर 58 साल थी। दिल्ली में ही 10 अगस्त को एक्सरसाइज करते समय उन्हें हार्ट अटैक आया था। उसके बाद से ही एम्स में भर्ती थे। इलाज में पता चला था कि दिल के एक हिस्से में 100% ब्लॉकेज है।\n\nइमरान खान ने फिर की PM मोदी की तारीफ, बोले- उनकी विदेशों में कोई प्रॉपर्टी नहीं\n\nपाकिस्तान के पूर्व प्रधानमंत्री इमरान खान ने भारत के PM नरेंद्र मोदी की एक बार फिर तारीफ की है। एक स्पीच के दौरान इमरान ने कहा कि नरेंद्र मोदी की देश के बाहर कोई प्रॉपर्टी नहीं है, लेकिन हमारे यहां के नेता बाहर करोड़ों की संपत्ति बनाए हुए हैं।\n\nइमरान ने अपने ही देश के प्रधानमंत्री शहबाज शरीफ को कोसते हुए कहा कि हमारे यहां के PM की विदेशों में अरबों रुपए की प्रॉपर्टी और करोड़ों का कारोबार है।\n\nम्यांमार में भारतीयों को बंधक बनाकर की जा रही मारपीट, CM एमके स्टालिन ने केंद्र से लगाई हस्तक्षेप की गुहार\n\nम्यांमार में फंसे भारतीयों को बंधक बनाकर अवैध काम करने के लिए मजबूर किया जा रहा है। जब वह ऐसे काम करने से मना करते हैं, तो उनसे मारपीट की जा रही है। उनके साथ हो रही क्रूरता का वीडियो भी सामने आया है। इस मामले में तमिलनाडु के CM एमके स्टालिन ने प्रधानमंत्री नरेंद्र मोदी को पत्र लिखकर म्यांमार में फंसे इन भारतीयों का तत्काल स्वदेश वापसी सुनिश्चित करने का अनुरोध किया है। स्टालिन ने कहा कि राज्य सरकार को सूचना मिली है कि करीब 50 तमिलों समेत 300 भारतीय म्यांमार में फंसे हुए हैं। हम चाहते हैं कि उन्हें जल्द से जल्द भारत लाया जाए।\n\nगोरखपुर के इस्लामिया कॉलेज की एक निर्माणाधीन छत गिरी, 1 की मौत\n\nUP के गोरखपुर में बुधवार शाम इस्‍लामिया कॉलेज की छत गिरने से तीन मजदूर दब गए। इनमें से एक की मौत हो गई, जबकि दो लोगों बचा लिया गया है। SP गौरव ग्रोवर ने कहा कि घटना की सूचना मिलते ही मौके पर फायर सर्विस की टीम, NDRF और SDRF की टीम पहुंच गईं। घायल को अस्पताल भेजा गया है। ग्रोवर ने कहा कि हादसे कैसे हुआ, इसकी जांच चल रही है।\n\nमहाराष्ट्र के डोंबिवली में दीवार गिरी, दो की मौत और तीन घायल\n\nमहाराष्ट्र के डोंबिवली में निर्माण के दौरान दीवार गिर गई। हादसे में दो लोगों की मौत हो गई, जबकि तीन लोग घायल हो गए। घायलों को अस्पताल ले जाया जा रहा है, जहां उनका इलाज किया जा रहा है। बताया जा रहा है कि यह दीवार डोंबिवली रेलवे लाइन के किनारे बनाई जा रही थी। दीवार बनाने का काम शुरू करते ही यह गिर गई।",
    "Pan-American Highway: एक दो नहीं 14 देशों को चीरते हुए निकलता है यह हाईवे, 30,000 KM तक न कोई कट, न कोई टर्न": "Pan-American Highway : यह उत्तरी अमेरिका (North America) से दक्षिण अमेरिका (South America) तक लगभग 30,000 किलोमीटर की दूरी तय करने वाली सड़कों का एक नेटवर्क है। इसे पृथ्वी की सबसे लंबी सड़क कहा जाता है। इसपर चलना आसान नहीं है। ऐसी बहुत सी बाते हैं जो इसे बाकी के हाईवे (Highway) से अलग बनाती हैं।",
    "लखनऊ की नशीली दवाओं का कारोबार US-यूरोप में फैला, डार्क वेब पर डील, बिटकॉइन में पेमेंट, 6 अरेस्ट": "यूपी एसटीएफ ने लखनऊ में नशीली दवाओं का बहुत बड़ा इंटरनेशनल सिंडिकेट का खुलासा किया है. पता चला है कि नकली मेडिसिन मार्केट से खरीदी गई दवाएं मेक्सिको के रास्ते अमेरिका और रूस तक नशे के कारोबारियों को सप्लाई की जा रही हैं.\n\nइसके लिए डार्क वेब से डील होती है और बिटकॉइन में पेमेंट. यूपी एसटीएफ ने बुधवार को लखनऊ के आलमबाग इलाके से इसी धंधे से जुड़े छह लोगों को गिरफ्तार किया है. एसटीएफ ने इनकी शिनाख्त शाहबाज खान, आरिज एजाज़, गौतम लामा, शारिब एजाज, जावेद खान और सऊद अली के रूप में की है.\n\n₹400 में दवा खरीदकर $400 में बेचते थे आरोपी\n\nयूपी एसटीएफ का दावा है कि आरोपियों के पास से उन्हें Tramanof- p, Tramef - Ap, spasmo proxyvon की 1300 गोलियां एक पैकेट में बरामद हुई हैं. इनके अलावा इस गैंग के पास से 30 इंटरनेशनल क्रेडिट कार्ड, 17 मोबाइल और 4 कारें भी बरामद हुई हैं.\n\nइनके पास से बरामद हुई ये दवाइयां अमेरिका समेत तमाम यूरोपीय देशों में प्रतिबंधित हैं, इसलिए यहां नशे के कारोबारियो में इन दवाओं की बहुत डिमांड है. लखनऊ से पकड़ा गया गैंग अमीनाबाद से इन दवाओं को ₹400 में खरीदता था और अमेरिका में $400 में सप्लाई कर रहा था.\n\nकार्गो के जरिए भेजी जाती थीं नशीली दवाएं\n\nगैंग सरगना शाहबाज खान से पूछताछ की गई तो पता चला यह लोग डार्क वेब के जरिए पहले इन नशीली दवाओं के खरीददारों का नंबर हासिल करते फिर इनको संपर्क करते थे. जब वह दवा की डिमांड करते तो उनको कोरियर के जरिए वह मेक्सिको के रास्ते ये दवाएं पहुंचाई जाती थीं. कार्गो की जरिए हो रही नशीली दवाओं की सप्लाई के पेमेंट भी Bitcoin और pay pall के जरिए किया जाता था.\n\nमेक्सिको में एक लड़की संभाल रही पूरा सिंडिकेट\n\nमेक्सिको में नशीली दवाओं की सप्लाई का यह पूरा सिंडिकेट एक लड़की चला रही है, जिसके बारे में भी शहबाज खान ने कई महत्वपूर्ण जानकारियां यूपी एसटीएफ को दी हैं. यह गैंग लखनऊ के नकली मेडिसिन मार्केट से फर्जी प्रिसक्रिप्शन के आधार पर इन नशीली दवाओं को खरीद कर सप्लाई कर रहा था.\n\nफिलहाल इस ऑपरेशन को अंजाम देने वाली यूपी एसटीएफ के एसीपी दीपक सिंह के अनुसार यह बहुत बड़ा इंटरनेशनल सिंडिकेट है, जिसका एक सिरा एसटीएफ के हाथ आया है. इनसे पूछताछ के बाद कुछ महत्वपूर्ण सुराग हाथ लगे हैं, जिन पर यूपी एसटीएफ काम कर रही है. जल्द इस धंधे के कुछ बड़े ऑपरेटर भी गिरफ्तार किए जाएंगे.",
    "नवरात्रि विशेष: भारत के बाहर भी होती है इन देवियों की पूजा": "नवरात्रि विशेष: भारत के बाहर भी होती है इन देवियों की पूजा\n\nजान्हवी मुले\n\nबीबीसी संवाददाता\n\n26 सितंबर 2022, 10:42 IST\n\nइमेज स्रोत, Getty Images\n\nनवरात्रि शुरू हो गई है. पूरा भारत हर साल 10 दिनों तक शक्ति की देवी की उपासना करता है. पर क्या भारत एकमात्र देश है जहाँ देवी की पूजा होती है?\n\nनवरात्रि हिंदू धर्म में पवित्र देवियों की उपासना का त्योहार है जो अमूमन पूरे भारत में मनाया जाता है.\n\nमुख्य देवी के तौर पर शक्ति की देवी की उपासना होती है. माना जाता है कि दुनिया की हर चीज़ उन पर निर्भर है.\n\nयह भी दावा किया जाता है कि भारत में महिलाओं को देवी का स्थान प्राप्त है.\n\nलेकिन यह दावा सच नहीं है कि भारत एकमात्र देश है जहां देवी की पूजा होती है.\n\nदुनिया भर में अधिकांश संस्कृतियों और सभ्यताओं में किसी न किसी रूप में देवी की की पूजा होती है. लेकिन इसे आजकल नारीवादी नज़रिए से देखने का चलन शुरू हुआ है.\n\nकुछ देवियां प्रेम और जीवन की प्रतीक हैं, कुछ दया, मुक्ति, समृद्धि की प्रतीक हैं और कुछ न्याय, युद्ध और विनाश की भी प्रतीक हैं. यह भी देखा गया है कि कुछ देवियों का कुछ देवताओं के महत्व में उल्लेखनीय योगदान है.\n\nहालांकि, धर्म और आध्यात्मिकता में देवियों का स्थान, समाज में महिलाओं के स्थान की तुलना में बहुत अलग होता है.\n\nफिर भी अक्सर इन देवी-देवताओं की कहानियां, उनके आस-पास जमा हुए मिथक भी उस जगह की लोक संस्कृति में महिलाओं के महत्व को दर्शाते हैं.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, मिस्र की देवी आइसिस का चित्रण\n\nमिस्र की आइसिस और हाथोर\n\n'आइसिस' को प्राचीन मिस्र में सबसे प्रमुख और सबसे शक्तिशाली देवी के रूप में जाना जाता है.\n\nआइसिस का सिर इस तरह दिखता है मानो उन्होंने गिद्ध के आकार का हेलमेट पहन रखा हो या गाय के सींगों के बीच सूर्य निकल आया हो.\n\nप्राचीन मिस्रवासियों की राय में आइसिस ने लोगों को खेती के तौर तरीक़ों के बारे में बताया. उन्हें पृथ्वी के देवता गेब और आकाश की देवी नट की बेटी के तौर पर देखा जाता है.\n\nआइसिस को न्याय व्यवस्था, मातृत्व, जीवन और चिकित्सा की भी देवी भी माना जाता है.\n\nआइसिस की कहानियों में उनकी जादुई शक्तियों, उसके पति ओसिरिस के प्रति उनकी भक्ति और उनके बेटे होरस का उल्लेख है.\n\nइमेज स्रोत, Getty Images\n\nइस देवी की लोकप्रियता से लगता है कि उन्होंने ग्रीक और रोमन संस्कृति को भी प्रभावित किया है.\n\nकला के इतिहास में, शताब्दियों से हम 'माँ और बच्चे' के कई चित्रण देख सकते हैं. यह खूबसूरत पेंटिंग और मूर्तिकला में भी नज़र आता है. माना जाता है कि इसकी उत्पत्ति आइसिस से हुई है. बेटे होरस को स्तनपान कराने वाली आइसिस की छवियां प्राचीन काल से जानी जाती हैं.\n\nमिस्र में एक और देवी ऐतिहासिक रूप से महत्वपूर्ण हैं. उनका नाम 'हाथोर' है और उन्हें प्रेम, आनंद, संगीत और नृत्य का प्रतीक माना जाता है. उन्हें आकाश, संतानों की उत्पति और महिलाओं की देवी भी माना जाता है.\n\nहाथोर का नाम मिस्र की रानी हत्शेपसट से जुड़ा है, जिन्हें अक्सर ज्ञात इतिहास में पहली महिला शासक के रूप में उद्धृत किया जाता है. हत्शेपसट पहली महिला शासक थीं और उन्होंने सिंहासन पर अपना अधिकार साबित करने के लिए हाथोर की बेटी होने का दावा किया था.\n\nहाथोर को गाय के रूप में चित्रित किया गया है और कभी-कभी उनके प्रतीक के रूप में गाय की पूजा की जाती है. हाथोर कभी-कभी भारत में काली माता के समान एक योद्धा देवी, सेखमेट के अवतार के रूप में भी देखा जाता है.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, 'हाथोर' को प्रेम, आनंद, संगीत और नृत्य का प्रतीक माना जाता है\n\nग्रीक और रोमन देवी\n\nआपने इतिहास की किताबों में ग्रीस और रोम की सभ्यताओं के बारे में पढ़ा होगा या किसी संग्रहालय में उनके देवियों की मूर्तियां देखी होंगी.\n\nएथेना को ग्रीक संस्कृति में देवी माना जाता है. इस देवी को रोमन देवी मिनर्वा के साथ मिलाकर देखा जाता है. एथेना को ज्ञान, कला, युद्ध, देवताओं और संस्कृति, सभ्यता, न्याय और गणित की जननी माना जाता है.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, एथेना को ग्रीक संस्कृति में देवी माना जाता है\n\nग्रीक पौराणिक कथाओं में एथेना को अक्सर सफ़ेद कपड़े पहने हुए दिखाया गया है. रात के अंधेरे में भी देखने की क्षमता रखने वाला उल्लू एथेना का प्रतीक है. इसी एथेना से यूनान की राजधानी का नाम 'एथेंस' पड़ा.\n\nग्रीक देवी एफ़्रोडाइट को अभी भी प्रेम और काम इच्छा की देवी के रूप में जाना जाता है. इस देवी का उल्लेख मुख्य रूप से बसंत के आगमन से जुड़े त्योहारों में किया जाता है.\n\nरोमन संस्कृति में उन्हें वीनस नाम मिला. वीनस को सबसे सुंदर देवी भी माना जाता है. वीनस के समुद्र मंथन से निकलने के चित्र बहुत प्रसिद्ध हैं.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, वीनस को सबसे सुंदर देवी भी माना जाता है\n\nअमेतरासु, जापान की सूर्य देवी\n\nकई संस्कृतियों में, सूर्य को मर्दाना कहा जाता है या पुरुष रूप में देवता माना जाता है.\n\nलेकिन जापान के शिंटो धर्म में, सूर्य को एक देवी, अमातेरासु के रूप में दर्शाया गया है. माना जाता है कि वह स्वर्ग से चमकने वाली देवी हैं.\n\nकिवदंती के अनुसार, अमेतरासु का छोटा भाई सुजानो समुद्र और तूफ़ानों का देवता है. एक बार उनका झगड़ा हो गया और उसके बाद अमेतरासु जाकर एक गुफा में छिप गईं. इससे पूरी दुनिया में अंधेरा फैल गया. काफी अनुनय विनय के बाद ही वह बाहर आयीं और तब जाकर दुनिया में रोशनी हुई.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, अमातेरासु\n\nचीनी ताओवाद में, देवी कुआन यिन (गुआनिन) को ज्ञान और पवित्रता की देवी के रूप में जाना जाता है. उनके भक्तों का मानना है कि कमल में विराजमान कुआन यिन दयालु हैं और उनके हज़ार हाथ दया के प्रतीक हैं.\n\nउन्हें लोगों की मनोकामना पूरी करने वाली और बीमारियों को दूर करने वाली देवी के रूप में भी जाना जाता है. उन्हें भगवान बुद्ध के देवी अवतार के तौर पर भी देखा जाता है.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, देवी कुआन यिन (गुआनिन)\n\nइश्तार, इनान्ना और इश्चेल\n\nअसीरियन और सुमेरियन सभ्यताओं का विकास मेसोपोटामिया (अर्थात वर्तमान इराक और सीरिया) में लगभग साढ़े चार हज़ार साल पहले हुआ था.\n\nइश्तार इस इलाक़े की प्रमुख देवी थीं जिन्हें कुछ लोग इनान्ना के नाम से भी पुकारते हैं जबकि कुछ लोगों के मुताबिक ये दोनों अलग-अलग देवियां थीं.\n\nइमेज स्रोत, SongSpeckels इमेज कैप्शन, देवी इश्चेल\n\nइश्तार और इनान्ना, दोनों ही इस क्षेत्र की प्रमुख प्राचीन देवी थीं. वे प्रेम, शक्ति और युद्ध की प्रतीक हैं. किंवदंती के अनुसार, आठ-बिंदु वाला तारा और शेर इश्तार देवी के प्रतीक हैं.\n\nवहीं मौजूदा मेक्सिको और मध्य अमेरिकी हिस्से की माया संस्कृति में भी, इश्चेल को प्रसव और युद्ध की देवी के रूप में पूजा जाता था.\n\nउनके बारे में कहानियां आज के मेक्सिको और दक्षिण अमेरिका में सुनी जा सकती हैं. इश्चेल चंद्रमा से जुड़ी देवी हैं. उनके पंजे और कान जगुआर की तरह हैं, और वह अपने सिर पर सांप लपेटती हैं.\n\nइमेज स्रोत, Getty Images इमेज कैप्शन, देवी इश्तार\n\nइसके अलावा, दुनिया की कई अन्य संस्कृतियों में, महिला देवताओं को अक्सर जल, पृथ्वी, अग्नि या प्रेम और क्रोध जैसे भावनाओं जैसे सिद्धांतों के देवी के रूप में पूजा जाता है.\n\nलेकिन धर्म और अध्यात्म में देवी-देवताओं का स्थान और समाज में महिलाओं के साथ व्यवहार हर जगह एक जैसा नहीं होता.",
    "संयुक्त राष्ट्र मानवाधिकार संस्था के विशेषज्ञों ने-यूक्रेन में किन युद्ध अपराधों के सबूतों की बात कहीं? जानें पूरा मामला": "हाइलाइट्स विशेषज्ञों ने अपनी पड़ताल में अभी तक चार क्षेत्रों- कीव, चेर्निहीव, खारकीव और सुमी पर ध्यान केंद्रित किया है हत्याओं के और भी कई मामलों के प्रामाणिक आरोपों की जानकारी मिली है और उन्हें दर्ज किया जा रहा है आयोग इस समय 16 शहरों और बस्तियों में इस तरह की हत्याओं के मामलों की जांच कर रहा है\n\nजिनेवा: संयुक्त राष्ट्र(united nations) की शीर्ष मानवाधिकार संस्था (human rights organization) द्वारा यूक्रेन में मानवाधिकारों के उल्लंघन का पता लगाने के लिए नियुक्त विशेषज्ञों के दल ने शुक्रवार को कहा कि उसकी शुरुआती पड़ताल में देश में युद्ध अपराध होने के सबूत मिले हैं. संयुक्त राष्ट्र मानवाधिकार परिषद द्वारा नियुक्त जांच आयोग के विशेषज्ञों ने अपनी पड़ताल में अभी तक चार क्षेत्रों- कीव, चेर्निहीव, खारकीव और सुमी पर ध्यान केंद्रित किया है.\n\nरूस के यूक्रेन पर हमले शुरू करने के करीब सात महीने बाद विशेषज्ञों ने अपने अध्ययन में पूर्व में हिरासत में लिये गये लोगों से बातचीत का हवाला दिया है जिनके साथ रूस के निरुद्ध केंद्रों में मारपीट हुई, बिजली के झटके दिये गये और जबरन निर्वस्त्र किया गया.\n\nMexico Earthquake: भूकंप से दहली मेक्सिको स‍िटी, ‘रेगिस्तान सुनामी’ डेथ वैली से टकराई, रिक्टर स्केल पर 7.5 मापी गई तीव्रता\n\nआयोग के अध्यक्ष एरिक मूज ने कहा, ‘‘हमने जिन क्षेत्रों का दौरा किया वहां बड़ी संख्या में लोगों को मारे जाने का पता चला. आयोग इस समय 16 शहरों और बस्तियों में इस तरह की हत्याओं के मामलों की जांच कर रहा है.’’\n\nमूज ने कहा कि उनके दल को हत्याओं के और भी कई मामलों के प्रामाणिक आरोपों की जानकारी मिली है और उन्हें दर्ज किया जा रहा है. उन्होंने कहा कि जांचकर्ताओं ने 27 शहरों और बस्तियों तथा कब्रिस्तानों एवं प्रताड़ना केंद्रों का दौरा किया, 150 से अधिक पीड़ितों और गवाहों से बातचीत की और सामाजिक समूहों तथा सरकारी अधिकारियों से मुलाकात की.\n\nमूज ने कहा, ‘‘आयोग द्वारा संकलित सबूतों के आधार पर निष्कर्ष निकाला गया है कि यूक्रेन में युद्ध अपराध हुए हैं.’’ उन्होंने हालांकि यह स्पष्ट नहीं किया कि युद्ध में किस पक्ष ने कथित अपराध किये हैं. मूज ने कहा कि टीम ने यूक्रेनी बलों द्वारा रूस के जवानों के खिलाफ बदसलूकी की दो घटनाओं का भी अध्ययन किया. उन्होंने कहा कि रूस के जवानों द्वारा 4 से 82 साल के लोगों के साथ यौन या लैंगिक अपराध करने का भी पता चला है और इन जवानों की संख्या स्पष्ट नहीं है.\n\nTags: Russia, Russia ukraine war, Ukraine",
    "अमेरिका में दक्षिण एशियाई समुदाय ने चार भारतीय महिलाओं पर नस्ली हमले की निंदा की": "ह्यूस्टन (अमेरिका), 27 अगस्त (भाषा) अमेरिका में दक्षिण एशियाई समुदाय ने टेक्सास में मेक्सिको मूल की एक अमेरिकी महिला द्वारा चार भारतीय-अमेरिकी महिलाओं से नस्ली दुर्व्यवहार करने की घटना की कड़ी निंदा की है।\n\nयह घटना बुधवार रात को टेक्सास के डलास में एक पार्किंग क्षेत्र में हुई। एस्माराल्दा अपटन नामक महिला को एक वीडियो में अपने आप को मेक्सिको मूल की अमेरिकी नागरिक बताते हुए और भारतीय अमेरिकियों के एक समूह के साथ बदसलूकी करते हुए देखा गया है। उसे अब गिरफ्तार कर लिया गया है।\n\nउसे वीडियो में यह कहते हुए सुना जा सकता है, ‘‘मैं तुम भारतीयों से नफरत करती हूं। ये सभी भारतीय अमेरिका इसलिए आते हैं क्योंकि वे बेहतर जिंदगी चाहते हैं।’’\n\nउसे वीडियो में महिलाओं के समूह को यह कहते हुये भी देखा और सुना जा सकता है, ‘‘भारत वापस जाओ। तुम...लोग इस देश को बर्बाद कर रहे हो ।’’ यह वीडियो सोशल मीडिया पर प्रसारित हो गया है।\n\n‘इंडियन अमेरिकन सीईओ काउंसिल’ के अध्यक्ष एवं सह-संस्थापक अरुण अग्रवाल ने ‘पीटीआई-भाषा’ से कहा कि डलास-फोर्ट वर्थ इलाके में भारतीय-अमेरिकी समुदाय मजबूत है और मजबूती से आगे बढ़ता रहेगा।\n\nउन्होंने कहा, ‘‘जिन महिलाओं पर हमला किया गया वे सभी बहुत निपुण हैं और जिन समुदायों में वे रहती तथा काम करती हैं, उसके लिए काफी कुछ करती हैं। न तो उन्हें और न ही किसी और इस तरीके से अपमानित किया जाना चाहिए।’’",
    "1982 के बाद से पर्वतीय इलाकों में औसतन 15 दिन बर्फबारी कम दर्ज की गई": "अध्ययन से पता चला कि पिछले 20 वर्षों में 78 प्रतिशत पर्वतीय क्षेत्रों में बर्फबारी में गिरावट आई है\n\nBy Dayanidhi\n\nजैसे-जैसे इस साल शुष्क गर्मी का मौसम बीता, फिर आया मॉनसून का मौसम, कहीं अतिवृष्टि तो कहीं सूखा रहा। अब हम सभी वर्षा से भरे सर्दियों के मौसम की प्रतीक्षा कर रहे हैं जो न तो अत्यधिक हो और न ही विनाशकारी। लेकिन यूरेक रिसर्च इंस्टीट्यूट फॉर अर्थ ऑब्जर्वेशन द्वारा किया गया अध्ययन हाल के दशकों की एक चिंतित करने वाली तस्वीर पेश कर रहा है।\n\n1982 से 2020 के बीच, दुनिया भर के पर्वतीय क्षेत्रों में बर्फ के आवरण की अवधि में औसतन लगभग 15 दिनों की कमी आई है। आल्प्स औसत के अनुरूप हैं जहां बर्फ के आवरण में कमी 10 से 20 दिनों के बीच होती है।\n\nअध्ययन अवलोकन अवधि को बढ़ाकर पहले के शोध के परिणामों को मजबूत करता है और नासा मॉडल को अधिक सटीक बनाने में भी मदद करता है।\n\nदो साल पहले, दुनिया भर में बर्फ के आवरण के एक शुरुआती अध्ययन से पता चला कि कैसे पिछले 20 वर्षों में 78 प्रतिशत पर्वतीय क्षेत्रों में बर्फबारी में गिरावट आई है। इन अवलोकनों को मजबूत करने के लिए, अध्ययनकर्ता ने अब आंकड़ों के संग्रह की शुरुआत को 1982 से बढ़ा कर 2020 तक यानी कि 38 साल की अवधि को कवर किया है।\n\nभौतिक विज्ञानी क्लाउडिया नोटर्निकोला बताते हैं कि यह दुर्भाग्य से, इन प्रवृत्तियों का कोई खंडन नहीं है, केवल पुष्टि है। नोटर्निकोला यूरेक रिसर्च इंस्टीट्यूट फॉर अर्थ ऑब्जर्वेशन के उप निदेशक और अध्ययनकर्ता हैं। कुछ अपवादों को छोड़कर, बर्फ के आवरण की सीमा और अवधि दोनों पर आंकड़े स्पष्ट रूप से घट रहे हैं।\n\nविशेष रूप से, कनाडा के पश्चिमी प्रांतों (गहरा नारंगी, आंकड़ा) में 20 या 30 कम दिनों के साथ, औसतन, 15 कम दिन होते हैं जब बर्फ जमीन पर बनी रहती है। कवरेज में कुल 4 प्रतिशत की कमी आई है, जिसे खराब प्रवृत्तियों (पीला, चित्र) से प्रभावित क्षेत्रों की सीमा से गुणा करने पर एक खतरनाक डेटासेट सामने आता है।\n\nकुछ मौजूदा विरोधाभाषी आंकड़े शायद ही उत्साहजनक हों। उदाहरण के लिए, 1980 के दशक की शुरुआत में, मेक्सिको के एल चिचोन ज्वालामुखी के फटने से हल्की ठंडक हुई, जिसने बर्फबारी में कमी को दूर किया, लेकिन यह घटना लंबे समय तक नहीं रही।\n\nसामान्य तौर पर, विश्लेषण के इन 38 वर्षों में कवरेज और बर्फ के दिनों (नीला, आंकड़ा) दोनों में वृद्धि के कुछ मामले भी हैं। विशेष रूप से मध्य एशिया के कुछ हिस्सों और संयुक्त राज्य अमेरिका में कुछ घाटियों में, ऐसा देखा गया है।\n\nइन घटनाओं के लिए कोई आम सहमति स्पष्ट नहीं है, लेकिन वे जलवायु परिवर्तन के अन्य प्रभाव हो सकते हैं, उदाहरण के लिए धाराओं और हवाओं या विशिष्ट सूक्ष्म जलवायु परिस्थितियों में बदलाव हो सकता है।\n\nअध्ययनकर्ता नोटर्निकोला बताते हैं कि अध्ययन ने 2000 से 2020 तक मॉडरेट रेजोल्यूशन इमेजिंग स्पेक्ट्रोमाडोमीटर (मोडिस) उपग्रह डेटा समय श्रृंखला को 500 मीटर और गणितीय मॉडल के साथ जोड़कर आकलन किया। उन्होंने आधार के रूप में एक अत्यधिक प्रमाणित नासा वैश्विक मॉडल को चुना और फिर इसे लागू किया।\n\nउन्होंने कहा वास्तव में, उस अवधि के लिए जब मॉडल से आंकड़ों और अधिक सटीक उपग्रह छवियों को एक दूसरे के साथ मिलाया गया था, हम मॉडल को बेहतर ढंग से जांचने में सक्षम थे। कृत्रिम तंत्रिका नेटवर्क, एक कम्प्यूटेशनल सिस्टम है जो कृत्रिम बुद्धिमत्ता के तत्वावधान में आता है। यह अध्ययन साइंटिफिक रिपोर्ट्स में प्रकाशित हुआ है।",
    "पीएम मोदी शांति दूत बनकर दुनिया को दिखा रहे राह, अमेरिका के बाद यूएन महासभा में फ्रांस के राष्ट्रपति ने की तारीफ": "वैश्विक स्तर पर प्रधानमंत्री नरेन्द्र मोदी का कद इतना ऊंचा हो चुका है कि वो आज पूरी दुनिया को राह दिखा रहे हैं। उनके विचार को शक्तिशाली देश भी पूरे ध्यान से सुन रहे हैं और उस पर अमल भी कर रहे हैं। अब प्रधामंत्री मोदी को विश्व शांति दूत के रूप में देखा जाने लगा है। इसकी झलक सबसे पहले अमेरिका में देखने को मिली, जहां रूसी राष्ट्रपति व्लादिमीर पुतिन को दिए प्रधानमंत्री मोदी के शांति संदेश ने खूब सुर्खियां बटोरीं। अमेरिकी एनएसए जेक सुलिवन ने भी बयान जारी कर प्रधानमंत्री मोदी की सराहना की। इसके बाद संयुक्त राष्ट्र महासभा में फ्रांस के राष्ट्रपति मैनुएल मैक्रों ने भी जमकर तारीफ की है।\n\nपीएम मोदी के शांति पाठ का फ्रांस के राष्ट्रपति का समर्थन\n\nफ्रांस के राष्ट्रपति इमैनुएल मैक्रों ने संयुक्त राष्ट्र महासभा के एक सत्र में कहा कि भारत के प्रधानमंत्री नरेन्द्र मोदी ने रूस के राष्ट्रपति व्लादिमीर पुतिन से कहा था कि यह युद्ध का समय नहीं है। उनकी यह बात एकदम सही थी। उन्होंने आगे कहा कि यह पश्चिम से बदला लेने और उसे पूर्व के खिलाफ खड़ा करने का समय नहीं है। यह वक्त है कि हम सभी संप्रभु राष्ट्र हमारे समक्ष मौजूद चुनौतियों का एकजुट होकर मुकाबला करें। उन्होंने कहा कि उत्तर और दक्षिण के बीच नए समझौतों की सख्त जरूरत है। एक ऐसा समझौता, जो खाद्यान्न, शिक्षा और जैव विविधता के क्षेत्र में हो।\n\nप्रधानमंत्री मोदी का बयान सही और न्यायपूर्ण- सुलिवन\n\nअमेरिका के राष्ट्रीय सुरक्षा सलाहकार जेक सुलिवन ने मंगलवार (20 सितंबर, 2022) को व्हाइट हाउस में मीडिया से चर्चा के दौरान कहा कि प्रधानमंत्री नरेन्द्र मोदी का वह बयान सिद्धांतों के आधार पर दिया गया बयान था, जिसे वह सही मानते हैं। एससीओ शिखर सम्मेलन के मौके पर प्रधानमंत्री मोदी के बयान पर एक सवाल के जवाब में सुलिवन ने कहा कि मुझे लगता है कि प्रधानमंत्री मोदी ने जो कहा वह सही और न्यायपूर्ण है। उनकी ओर से सिद्धांतों के आधार पर दिया गया बयान है। इसका बहुत स्वागत किया गया। भारत के रूस से लंबे रिश्ते हैं, इसके बावजूद उसने इस बात पर जोर दिया कि यह जंग खत्म करने का समय है।\n\nअंतर्राष्ट्रीय मीडिया में पीएम मोदी के शांति पाठ की चर्चा\n\nइससे पहले प्रधानमंत्री नरेन्द्र मोदी के बयान के लिए अंतर्राष्ट्रीय मीडिया ने उनकी खूब प्रशंसा की थी। सीएनएन ने दुनिया की राजनीति पर प्रधानमंत्री मोदी की पकड़ की प्रशंसा की। उसने कहा, “भारतीय नेता नरेन्द्र मोदी ने पुतिन से कहा: अब युद्ध का समय नहीं है।” वहीं, एक अन्य अमेरिकी अखबार वाशिंगटन पोस्ट का शीर्षक था, “मोदी ने यूक्रेन में युद्ध पर पुतिन को फटकार लगाई।” न्यूयॉर्क टाइम्स ने अपने शीर्षक में कहा, “भारत के नेता ने पुतिन से कहा कि अब युद्ध का युग नहीं है।” द वाशिंगटन पोस्ट और द न्यूयॉर्क टाइम्स दोनों के वेबपेज पर यह मुख्य खबर रही।\n\nपुतिन को पीएम मोदी का शांति पाठ-आज युद्ध का युग नहीं\n\nगौरतलब है कि प्रधानमंत्री मोदी ने हाल ही में उज्बेकिस्तान के समरकंद में हुए शंघाई सहयोग संगठन (एससीओ) के शिखर सम्मेलन से इतर रूसी राष्ट्रपति पुतिन से मुलाकात की थी और कहा था, ”आज युद्ध का युग नहीं है।” इसपर पुतिन ने प्रधानमंत्री मोदी से कहा था कि वह यूक्रेन में जारी संघर्ष को लेकर अपनी स्थिति और उन चितांओ के बारे में अच्छी तरह से वाकिफ हैं, जिनके संबंध में प्रधानमंत्री मोदी अक्सर बात करते हैं। पुतिन ने आश्वासन दिया था कि हम इसे यथाशीघ्र रोकने की कोशिश करेंगे।\n\nआइए देखते हैं प्रधानमंत्री मोदी किस तरह दुनिया को शांति के पथ पर ले जाने का प्रयास कर रहे हैं, उनके इस प्रयास को वैश्विक मान्यता मिल रही है…\n\nमेक्सिको के राष्ट्रपति आंद्रियास मैनुएल लोपेज ओब्राडोर ने विश्व शांति के लिए एक अंतरराष्ट्रीय कमीशन बनाने की बात की और सुझाव दिया कि इसमें भारत के प्रधानमंत्री नरेन्द्र मोदी को शामिल किया जाए। यह अनायास नहीं है कि मेक्सिको के राष्ट्रपति को पीएम मोदी की याद आ गई हो बल्कि इसमें पीएम मोदी के आठ साल की कड़ी मेहनत छुपी हुई है। कोरोना काल में भारत ने जिस तरह से बिना भेदभाव के दुनिया के अधिकतर देशों को कोविड वैक्सीन मुहैया करवाया उससे भारतीय दर्शन ‘सर्वे भवन्तु सुखिनः’ की भावना वैश्विक स्तर पर पहुंची और प्रधानमंत्री मोदी की छवि एक ग्लोबल लीडर के तौर पर बनी। यही वजह है कि पिछले कुछ सालों से तमाम ग्लोबल रेटिंग में प्रधानमंत्री मोदी वैश्विक स्तर पर सबसे लोकप्रिय नेता बने हुए हैं।\n\nHonourable Prime Minister Shri Narendra Modi ji is the most admired leader not only in India but world over.Modi ji is an highly experienced politician who can handle any crisis e.g Terrorism corona J&K .Next PM is Modi ji no doubt. Jai Shri Ram.Ghar Ghar Modi Har Har Modi. — Nagalatha yaddanapudi (@NagalathaY) August 12, 2022\n\nhttps://twitter.com/narendra52/status/1557564528669310976\n\nमेक्सिको के राष्ट्रपति के प्रस्ताव से पीएम मोदी बनेंगे विश्व शांति दूत\n\nमेक्सिको के राष्ट्रपति आंद्रियास मैनुएल लोपेज ओब्राडोर ने विश्व शांति के लिए एक अंतरराष्ट्रीय कमीशन बनाने की बात की है और सुझाव दिया है कि इसमें भारत के प्रधानमंत्री नरेंद्र मोदी को शामिल किया जाए। ओब्राडोर चाहते हैं कि पांच साल तक दुनिया में शांति कायम करने के लिए एक कमीशन बनाया जाए। वह इसमें मोदी, ईसाइयों के धर्म गुरु पोप फ्रांसिस और यूनाइटेड नेशंस के महासचिव एंतोनियो गुतरेस को रखना चाहते हैं। ओब्राडोर का कहना है कि वह यूनाइटेड नेशंस के सामने अपना यह प्रस्ताव रखेंगे। मेक्सिको के राष्ट्रपति ने जिस तरह सिर्फ तीन लोगों के पैनल का सुझाव दिया और फिर उसमें प्रधानमंत्री नरेंद्र मोदी को शामिल किया, उससे पता चलता है कि उनकी नजर में भारत की कितनी अहमियत है। मेक्सिको के राष्ट्रपति ने अगर वैश्विक नेता के रूप में प्रधानमंत्री मोदी का नाम लिया है तो इसकी अपनी खास वजहें हैं। प्रधानमंत्री के रूप में वैश्विक मंचों पर मोदी की अपील का असर तो है ही साथ ही भारत की अपनी खासियतों का भी इसमें बड़ा रोल है।\n\nUnder PM Modi, India's Foreign Policy Has Shed Its Appeasing Attire And Become More Assertive\n\nTrue Global Leader that's why PM Modi Ji famous through out a world for his Intelluctal Intelligence. via NaMo App pic.twitter.com/iimYHYd17G — ShalabhGarg Namo Narayan Namah 🇮🇳 (@ShalabhGarg19) August 12, 2022\n\nBad News for Tukdey tukdey gang 😄😄😄..\n\nWell Modi ji is the best leader so far 🙏🇮🇳👍..\n\nProud of him \"UNESCO declared him the best PM in the world\" Our Prime Minister is currently enjoying a 74% approval rating. — Mohan Murthy 🇮🇳 (@mmurthy4) August 13, 2022\n\nThe President of Mexico has declared that he will submit a written proposal to the United Nations to establish a 3-member committee to achieve world peace, including the names of the most respected world leaders: PM Narendra Modi; Pope Francis; and UN Secretary-General, António. pic.twitter.com/zLSkR9WooM — Rohit Mehra (@myrohitmehra) August 11, 2022\n\nदुनिया भर में युद्धों को रोकने के लिए पहल\n\nइस शांति आयोग का उद्देश्य दुनिया भर में युद्धों को रोकने के लिए एक प्रस्ताव पेश करना और कम से कम पांच साल के लिए एक संधि करने के लिए समझौता करना होगा। मेक्सिको के राष्ट्रपति के प्रस्ताव के अनुसार वे तीनों मिलेंगे और जल्द ही हर जगह युद्ध को रोकने का प्रस्ताव पेश करेंगे, कम से कम पांच साल के लिए एक संधि करने के लिए किसी समझौते पर पहुंचेंगे। ताकि दुनिया भर की सरकारें अपने लोगों, विशेष रूप से पीड़ित लोगों की मदद करने के लिए खुद को समर्पित कर सकें। इससे सभी देशों को यह अहसास होगा कि हमारे पास बिना तनाव, बिना हिंसा और शांति के पांच साल हैं।\n\nMexican President Andres Manuel Lopez Obrador bats for OUR PM, wants #Modi in a 3-member commision to ‘Restore’ world peace,will write letter to UN.Other 2 memebers r Pope Francis & UN Secretary António Guterres. PROUD moments for EVERY INDIAN #AzadiKaAmritMahotsav #15August2022 — Kanti Gala (@galakanti) August 11, 2022\n\nभारत अंतरराष्ट्रीय मंचों पर विश्व शांति के पक्ष में रहा\n\nभारत दुनिया का एक बड़ा लोकतांत्रिक देश है। कोरिया वॉर से लेकर गुट निरपेक्ष आंदोलन तक, भारत हमेशा ही अंतरराष्ट्रीय मंचों पर विश्व शांति के पक्ष में रहा है। भारत ने हमेशा ही इस बात पर बल दिया है कि किसी भी देश को दूसरे देश की संप्रभुता का सम्मान करना चाहिए। यूक्रेन युद्ध में अमेरिका की अगुवाई वाले नैटो और रूस के बीच तनाव किस कदर बढ़ा यह सबने देखा। उसके बाद तमाम देशों पर दबाव आया कि वे किसी न किसी पक्ष की ओर खड़े हों, लेकिन भारत ने अपनी तटस्थ नीति बनाए रखी। भारत ने युद्ध का विरोध किया, लेकिन संयुक्त राष्ट्र में रूस के खिलाफ लाए गए प्रस्तावों पर वोटिंग से बाहर रहा।\n\nMexican President bats for PM Narendra Modi, wants him in a 3-member commision to ‘Restore’ World Peace and Stop WAR anywhere in World; Will write letter to UN for establishing the peace-commission. Pope Francis and António Guterres are the other two. Burnol moment for 🥄 🥄 pic.twitter.com/riqPcyFLJS — VIBΣ (@soumya_ranjan_r) August 10, 2022\n\nशांति के लिए चीन, रूस और अमेरिका को आमंत्रित किया\n\nयुद्ध जैसी कार्रवाइयों को समाप्त करने का आह्वान करते हुए मेक्सिको के राष्ट्रपति ने चीन, रूस और अमेरिका को शांति का रास्ता खोजने के लिए आमंत्रित किया और उम्मीद जताई कि तीनों देश मध्यस्थता को सुनेंगे और इसे स्वीकार करेंगे जैसा कि हम प्रस्तावित कर रहे हैं। उन्हें बताया कि उनके टकराव के कारण यह सब हुआ है। उन्होंने विश्व आर्थिक संकट को जन्म दिया है, उन्होंने मुद्रास्फीति में वृद्धि की है और भोजन की कमी, अधिक गरीबी पैदा की। और सबसे बुरी बात यह है कि एक साल में टकराव के कारण इतने सारे इंसानों को अपनी जान गंवानी पड़ी है। यही उन्होंने एक साल में किया है। ओब्रेडोर के अनुसार, प्रस्तावित युद्धविराम ताइवान, इजराइल और फिलिस्तीन के मामले में समझौतों तक पहुंचने में मदद करेगा और अधिक टकराव को बढ़ावा देने वाला नहीं होगा। इसके अलावा, उन्होंने आग्रह किया कि दुनिया भर की सभी सरकारों को संयुक्त राष्ट्र के समर्थन में शामिल होना चाहिए, न कि नौकरशाही तंत्र जिसमें प्रस्ताव और पहल पेश किए जाते हैं।\n\nअंतर्राष्ट्रीय कूटनीति में भारत का बढ़ता दायरा\n\nभारत क्वॉड और ब्रिक्स जैसे रणनीतिक और आर्थिक मंचों का अहम सदस्य है। भारत ने एक और अहम ग्रुप I2U2 के जरिए भी अपनी भूमिका का दायरा बढ़ाया है। इस ग्रुप में भारत, इजरायल, अमेरिका और यूएई शामिल हैं। इस साल जुलाई में इसकी पहली शिखर बैठक हुई थी। अंतरराष्ट्रीय मंचों पर भारत की बढ़ती अहमियत का अंदाजा इस बात से भी लगता है कि पिछले दिनों जब अमेरिका की पहल पर इजरायल और अरब देशों ने हाथ मिलाया तो उस कूटनीतिक पहल में भारत भी शामिल था।\n\nइजरायल-फिलिस्तीन विवाद और पीएम मोदी की भूमिका\n\nमेक्सिको के राष्ट्रपति ने अपने बयान में यूक्रेन और ताइवान के अलावा इजरायल-फिलिस्तीन विवाद का भी जिक्र किया। इजरायल-फिलिस्तीन विवाद में भारत की अपनी खास नीति रही है। भारत ने फिलिस्तीन के बंटवारे के संयुक्त राष्ट्र के प्रस्ताव का विरोध किया था। जिन 13 देशों ने उस प्रस्ताव का विरोध किया, उनमें भारत इकलौता गैर-अरब देश था। 1948 के उसी प्रस्ताव के जरिए इजरायल का वजूद सामने आया था। लेकिन जवाहर लाल नेहरू के जमाने में ही भारत ने इजरायल को मान्यता भी दी थी। उसके बाद से भारत का रुख कमोबोश फिलिस्तीन के पक्ष में रहता आया। हाल के वर्षों पीएम मोदी के नेतृत्व में इजरायल से संबंध कहीं ज्यादा मजबूत हुए हैं। फिर भी संतुलन की नीति अब भी बनी हुई है। मेक्सिको के राष्ट्रपति ओब्राडोर ने मोदी, पोप और गुतरेस की सदस्यता वाले कमीशन के जरिए अगर इजरायल-फिलिस्तीन विवाद सुलझने की उम्मीद जताई है तो इसके पीछे अरब देशों के साथ ही इजरायल से भी भारत के उतने ही मजबूत संबंधों की तस्वीर होगी। ओब्राडोर ने यह उम्मीद की है कि प्रधानमंत्री मोदी इस इलाके में शांति कायम करने में मददगार साबित होंगे।\n\nचाणक्य नीति से मेल खाता है मोदी के कामकाज का तरीका\n\nग्लोबल लीडर के तौर पर दुनिया के बड़े मंचों पर प्रधानमंत्री मोदी की धाक बढ़ती जा रही है। दुनिया में आतंक के बढ़ते प्रभाव और अफगानिस्तान में तालिबान के उदय के बीच रूस-यूक्रेन युद्ध के बाद अब दुनिया के अन्य हिस्सों में भी युद्ध आहट सुनाई दे रही है। इन सब के बीच दुनिया की निगाहें देश के प्रधानमंत्री मोदी पर आ टिकी हैं। इतिहासकार मानते हैं कि मोदी के कामकाज का तरीका चाणक्य की नीति से मेल खाता है। इसी नीति के सहारे सैकड़ों साल पहले चंद्रगुप्त मौर्य ने शक्तिशाली मौर्य साम्राज्य की नींव रखी थी। नरेंद्र मोदी ने जब जापान का दौरा किया तो काशी को क्योटो के तर्ज पर विकसित करने का समझौता किया था। इसी के साथ ही वाराणसी मोदी की विदेश नीति का केंद्र बनकर उभरा। दरअसल, बौद्धधर्म को मानने वालों के लिए वाराणसी का काफी महत्व है। यहां सारनाथ में महात्मा बुद्ध ने अपना पहला उपदेश दिया था। बौद्ध धर्म को मानने वाले देश अब तक अलग-थलग थे। मोदी सभी बौद्ध देशों को अपने साथ एक मंच पर लाकर भारत को नई महाशक्ति के रूप में विकसित करना चाह रहे हैं। इससे चीन को घेरने के साथ-साथ एक कड़ा संदेश दिया जा सकता है। उनकी यह विदेश नीति चाणक्य की नीतियों का ही एक नमूना है।\n\nभारत ने दुनिया को युद्ध नहीं बुद्ध दिया है : UNGA में पीएम मोदी\n\nसंयुक्त राष्ट्र महासभा के 74वें सत्र में बोलते हुए प्रधानमंत्री मोदी ने कहा था कि आतंकवाद के खिलाफ पूरी दुनिया का एकजुट होना जरूरी है। बिखरी हुई दुनिया किसी के भी हित में नहीं है। हमें संयुक्त राष्ट्र को नई शक्ति और नई दिशा देनी ही होगी। स्वामी विवेकानंद का जिक्र करते हुए उन्होंने कहा था कि सवा सौ साल स्वामी विवेकानंद ने विश्व धर्म संसद से दुनिया को एक संदेश दिया था। यह संदेश था- सद्भाव और शांति। भारत की ओर से आज भी दुनिया के लिए यही संदेश है। गांधी का जिक्र करते हुए प्रधानमंत्री मोदी ने कहा था कि पूरा विश्व इस साल महात्मा गांधी की 150वीं जयंती मना रहा है। सत्य और अहिंसा का उनका संदेश विश्व की शांति और प्रगति के लिए आज भी महत्वपूर्ण है। यूएन पीसकीपिंग मिशन में अगर किसी ने सबसे बड़ा बलिदान दिया है, तो वह देश भारत है। हम उस देश के वासी हैं जिसने दुनिया को युद्ध नहीं, बुद्ध दिए हैं। शांति का संदेश दिया है। इसलिए हमारी आवाज में आतंक के खिलाफ दुनिया को सतर्क करने की गंभीरता भी है और आक्रोश भी।"
}