{
    "concept": "SA_ar_LT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "وأضاف البيان أن \"المهاجرين المستضعفين، والأشخاص الذين يلتمسون اللجوء، والذين يتم احتجازهم لفترات طويلة في ليتوانيا، يعانون تدهوراً ينذر بالخطر على صحتهم العقلية\". وأشارت المنظمة إلى أن \"الممارسات المتعلقة بالهجرة والإجراءات القانونية المعيبة التي تتبعها السلطات الليتوانية تزيد من التمييز ضد بعض الجنسيات، وتساهم في استمرار احتجاز هؤلاء الأشخاص\".",
            "أظهر مقطع فيديو الرئيس الروسي فلاديمير بوتين يردد النشيد الوطني مع طلاب مدرسة في كالينينغراد بمناسبة بدء العام الدراسي، ضمن زيارته للمنطقة العسكرية في مدينة كالينينغراد أوبلاست الحدودية والمعزولة بين ليتوانيا وبولندا.",
            "وأضاف لاندسبيرجيس: \"لن ننسى أبداً حقيقة أن جيشه قتل المدنيين لإطالة أمد احتلال نظامه (السوفياتي) لبلادنا\"، وذلك في إشارة من الوزير الليتواني إلى الأحداث المأساوية التي وقعت في شهر كانون الثاني/يناير من العام 1991، حين دخلت الدبابات السوفياتية مدينة فيلنيوس، في محاولة لإجهاض الاستقلال، وتمّ فتح النار على المتظاهرين الذين قتل منهم 14 ليتوانياً وأصيب نحو 700 آخرين.",
            "يتم بيع لوحاتهم داخل المراكز التي يقطنون فيها أيضا، للموظفين العاملين هناك أو الحراس الليتوانيين وعمال المطبخ. غالبًا ما يطلبون منهم رسمهم أو رسم أطفالهم وزوجاتهم. كما تنشر مجموعة Sienos Group ومتطوعوها أعمالهم عبر منصات اجتماعية مختلفة. ويتلقون التبرعات التي تأتي من الداعمين، لكن ليس المال هو السبب الذي يجعل العديد من هؤلاء الفنانين يرسمون.",
            "كان الناتو قرر تعزيز حماية الجناح الشرقي لأراضيه وذلك بعد الهجوم الروسي على أوكرانيا. ومن المنتظر أن تقود ألمانيا لواء يضم ما يتراوح بين 3000 و5000 جندي في ليتوانيا لهذا الغرض.",
            "ومع قرار إقليمي بمنع دخول بعض المواطنين الروس الحاصلين على تأشيرات سارية المفعول الآن، يسمح حرس الحدود الليتواني فقط للأشخاص الذين يمتثلون للمعايير المعتمدة من قبل الحكومة، مثل الدبلوماسيين الروس والمعارضين وموظفي شركات النقل وأفراد عائلات مواطني الاتحاد الأوروبي، وكذلك الروس الحاصلين على تصاريح إقامة أو تأشيرات وطنية طويلة الأجل صادرة عن دول شنجن، كما يُسمح للمواطنين الروس بالمرور عبر ليتوانيا بالقطار من وإلى منطقة كالينينجراد الروسية، ويعد الحظر جزءًا من قرار تبناه البرلمان بشأن فرض حالة الطوارئ على حدود ليتوانيا مع روسيا وبيلاروسيا وسيظل ساري المفعول حتى 16 ديسمبر على الأقل.",
            "قال وزير الدفاع الليتواني ارفيداس انوسوسكاس إن بلاده سلمت أوكرانيا 50 مركبة مدرعة من طراز M113 أميركية الصنع.وذكر الوزير أن هذه المدرعات وصلت بالفعل إلى أوكرانيا.وأضاف: \"قبل ثلاثة أيام، وصلت العربات المدرعة التي أرسلناها إلى أوكرانيا، والآن يمكن القول إنه تم بالفعل نقل 50 عربة مصفحة من طراز M113 إلى أوكرانيا\".ووفقا له، ستناقش ليتوانيا مع حلفاء الناتو، موضوع إرسال المزيد من الدعم لأوكرانيا.وأشار أنوساوسكاس إلى أنه من المتوقع أن تستلم بلاده، عربات مدرعة أمريكية من طراز JLTV ، كتعويض لها عن المعدات التي تم تسليمها إلى أوكرانيا.",
            "يُشار إلى أنه في شهر مايو من العام الماضي كانت الطائرة التابعة لشركة \"ريان إير\" تقوم برحلة من اليونان إلى ليتوانيا وعلى متنها 171 راكبا وتقترب من وجهتها، عندما اعترضها سلاح الجو البيلاروسي بسبب إنذار بوجود قنبلة على متنها ثبُت لاحقا أنه إنذار كاذب بحسب مينسك، وعندما هبطت الطائرة اضطراريا اعتقلت أجهزة الأمن البيلاروسية الصحفي المعارض رومان بروتاسيفيتش الذي كان على متن الطائرة بتهمة تنظيم احتجاجات ضد الرئيس البيلاروسي ألكسندر لوكاشينكو.",
            "دعا وزير خارجية ليتوانيا جابريليوس لاندسبيرجيس إلى إمداد أوكرانيا بمزيد من الأسلحة.",
            "وبحسب منتظر، تصر السلطات في ليتوانيا على رفض العراقيين كلاجئين، وتتجاهل الأدلة والإثباتات على أنهم ضحايا لحالة اللااستقرار في وطنهم.",
            "وقال إن روسيا تستخدم مسألة الإمدادات الغذائية للشعوب الضعيفة كسلاح مما يخلق خطرًا حقيقيًا للجوع، وفقًا لرؤية ليتوانيا، وذلك في محاولة منها لتعطيل النظام العالمي القائم على القواعد، والتلاعب بالرأي العام في دول العالم الثالث، ولكن يأتي ذلك في الوقت الذي تم التوصل فيه إلى اتفاق لفتح طرق الصادرات الزراعية الأوكرانية، ولكن لا تزال دعاية بوتين تتلاعب بالرسائل لابتزاز أوكرانيا، وبالتالي يجب أن نواصل تواصلنا النشط مع دول العالم الثالث لفضح الرواية والمعلومات المضللة الروسية بأن العقوبات المفروضة على روسيا هي السبب في أزمة الغذاء.",
            "وازداد عدد المهاجرين غير الشرعيين الذين يحاولون العبور إلى ليتوانيا أخيراً. ورفض حرس الحدود السبت الماضي دخول 125 مهاجراً، وهو أعلى رقم منذ بداية العام.",
            "انتصرت إسبانيا على تركيا في المباراة الأخيرة من دور المجموعات وتأهلت إلى دور الـ16 في صدارة المجموعة. لم يلعب رودي بسبب آلام الظهر. سيواجه الإسباني منتخب ليتوانيا في الدور المقبل.",
            "وقالت رئيسة الحكومة الليتوانية إنغريدا سيمونيت للصحافيين \"في جميع الأقسام، اكتمل العمل بنسبة 100 في المئة\".",
            "كان الأب الليتواني لخمسة أولاد العنصر الوحيد الذي يرتدي درعاً واقية من بين عناصر الفيلق الأجنبي الذي التقاه في أوكرانيا، وقد ساعده ذلك، إذ ما إن عبر العناصر الحدود حتى انهمرت الصواريخ الروسية على قاعدتهم التدريبية.",
            "وانتهت أعمال بناء السياج ذو أسلاك شائكة على ارتفاع أربعة أمتار وبطول 550 كيلومترا، يفصل بين ليتوانيا وبيلاروسيا، التي يبلغ طول حدودهما المشتركة 700 كيلومترا، وفق رئيسة حكومة ليتوانيا أنغريد سيمونيت. مشيرة إلى استحالة أن يكون الجدار على امتداد الحدود كاملة إذ يصعب وضع حاجز مادي فاصل بين الحدود الطبيعية للبلدين (مستنقعات وبحيرات وأنهار).",
            "معظم هؤلاء الأشخاص عبروا الغابة التي تفصل ليتوانيا وبولندا وبيلاروسيا، لطلب اللجوء في الاتحاد الأوروبي، وكانت رحلاتهم مؤلمة وصعبة. تم إعادتهم مرات متعددة من قبل حرس الحدود الليتواني باستخدام العنف الجسدي، كما تعرضوا للإساءة اللفظية والجسدية، وسُلبت وثائقهم وهواتفهم. وقد أيدت الحكومة هذا السلوك، وأصدرت تعليمات للمسؤولين \"بإعادة المهاجرين بالقوة إذا لزم الأمر\".",
            "وقال جعجع:\"لن أعطي أي رأي بأي اسم لضرورات المعركة الرئاسية ورئيس الجمهورية يجب أن يكون رئاسياً بامتياز وليس تكنوقراط فنحن لسنا في ليتوانيا\".",
            "وما زالت دول البلطيق، وهو مصطلح يُستخدم للإشارة إلى 3 دول؛ هي ليتوانيا ولاتفيا وإستونيا في المنطقة الشمالية الشرقية لأوروبا، تعتمد على شبكة الكهرباء الروسية للحصول على إمدادات مستقرة حتى بعد 30 عامًا من الانفصال عن الاتحاد السوفيتي و17 عامًا من الانضمام إلى الاتحاد الأوروبي، وفقًا لما رصدته منصة الطاقة المتخصصة.",
            "كشف وزير الدفاع الليتواني ارفيداس انوشاوسكاس النقاب عن تزويد بلاده أوكرانيا بدفعة من مدافع هاوتزر عيار 105مم من المخزون الاحتياطي للجيش.",
            "تعادل المنتخب الوطنى للتنس مع نظيره ليتوانيا 1/1 فى الجولة الأولى بالمباراة المقامة فى ليتوانيا ضمن منافسات المجموعة العالمية الثانية لكأس ديفيز.",
            "تمكنت المنظمة من توسيع دائرة العمل بهذه المبادرة في خمسة \"مراكز تسجيل الأجانب\" (كما يطلق عليها) في ليتوانيا. زارت غابرييلا ثلاثة منهم. من بينها مركز تسجيل الأجانب في كيبارتاي، الذي كان سجنًا سابقًا وحولته الحكومة الليتوانية إلى \"مركز لاستقبال الأجانب\" لاستيعاب الآلاف منهم ممن يتوافدون على البلد. لكن التغيير الوحيد الذي تم إجراؤه على المنشأة هو الاسم. أما داخله فما يزال بنوافذ ذات قضبان حديدية، وجدار محيط به، ومربع صغير به شجرة واحدة في وسط المبنى حيث يمكن لسكانه أن ينظروا إلى السماء.",
            "لم يتمكن المنتخب الفرنسي من الفوز على ليتوانيا، لكنه تأهل للدور المقبل. لعب بوارير 5:40 دقائق في المباراة الأخيرة من دور المجموعات، بينما لم يلعب يابوسيلي. في ربع النهائي يواجه الفرنسيون تركيا..",
            "وتقع ليتوانيا على حدود كالينينجراد الروسية التي تقع في جزء منفصل عن روسيا وكذلك مع بيلاروس حليفة روسيا.",
            "ويتابع بقوله \"حددت لجنة الأمن القومي في ليتوانيا هدفاً بالنسبة إلى حملة البنادق: فهي تريد تجنيد 50 ألف منهم في غضون السنوات العشر المقبلة\".",
            "وجاءت تصريحاته بعدما حذر الكرملين ليتوانيا من أن موسكو سترد على الحظر المفروض، ووعد بالانتقام من خلال اتخاذ قرارات سيكون لها تأثير خطير في سكان ليتوانيا.",
            "\"ليتوانيا قامت من خلال عمليات الصد وسياسة الاحتجاز التي تنتهك القانون الدولي وحقوق الإنسان، بمحاولة الترويج إلى فكرة مفادها أن \"هؤلاء ليسوا لاجئين، لكنهم مهاجرون لأسباب اقتصادية\"، تقول غابرييلا. مضيفة أن النظام الليتواني يصفها بأنها \"حرب تنظمها بيلاروسيا\". إلا أن اتفاقية اللاجئين لعام 1951، التي وقعت عليها ليتوانيا، لا تحمي فقط الأشخاص الفارين من الحرب، ولكن أيضا الأفراد الذين يسعون للحصول على الحماية على أساس الاضطهاد بسبب عرقهم أو دينهم أو أسس أخرى.",
            "وفي هذه الأثناء كانت لاتفيا وإستونيا وليتوانيا تزيل مئات المعالم والنصب التذكارية التي تعود إلى الحقبة السوفياتية وتمجد أيام الاحتلال، كما تعرض دبلوماسيون روس للطرد. وفرضت الدول الثلاث حظراً مطلقاً تقريباً على عبور الروس الذين يحملون تأشيرات شنغن حدودها، وحضت الاتحاد الأوروبي على اتباع مثالها.",
            "وتتّبع ليتوانيا سياسة تهدف إلى منع دخول المهاجرين، كما تُتهم بتطبيق عمليات منع غير قانونية.",
            "وخلال مؤتمر صحفي، عُقد اليوم الجمعة 23 سبتمبر/أيلول (2022)، قال رئيس شركة \"إلرينغ\" -مشغل نظام توزيع الكهرباء والغاز في إستونيا- تافي فسكيماغي إن بلاده أنجزت الاستعدادات الأولية التي تمكنها من التزامن مع الشبكة الأوروبية القارية خلال 6-12 ساعة من خلال الربط الليتواني-البولندي.",
            "ونقلت شبكة راديو وتلفزيون ليتوانيا عن ناوسودا قوله في منشور على موقع التواصل الاجتماعي بعد الاجتماع \"وجهات نظرنا تجاه أوكرانيا متطابقة، من الضروري أن نفعل كل شيء لضمان فوزها في هذه الحرب مع روسيا\".",
            "يذكر أن ليتوانيا تقع في شمال شرق أوروبا على الحدود مع جيب كاليننجراد الروسي على بحر البلطيق كما أن لها حدودا أيضا مع بيلاروس حليفة روسيا.",
            "وقالت جورجينا براون مديرة منظمة أطباء بلا حدود في ليتوانيا، \"لقد عانى العديد من الأشخاص المحتجزين من تجارب مؤلمة للغاية، وبدلا من الاستجابة لاحتياجاتهم تعمل السلطات الليتوانية على تفاقم معاناتهم العقلية باحتجازهم ووضعهم في طي النسيان\".",
            "وأضاف \"لقد دعوت إلى المضي قدمًا في هذه السياسة، على وجه الخصوص الآن، عندما اتخذت روسيا خطوة يائسة وأعلنت \"التعبئة الجزئية\" لكن شدد الرئيس بايدن أن أمن ليتوانيا ضروري أيضا بالنسبة لنا\".",
            "رفعت السلطات في ليتوانيا، الجاهزية في صفوف جيشها بعد إعلان روسيا التعبئة العسكرية الجزئية، حسبما أفادت قناة سكاي نيوز عربية، اليوم الأربعاء.",
            "وقال رجل محتجز في مركز إعادة التأهيل الجمهوري في ليتوانيا لـ \"أطباء بلا حدود\"، \"أنا يائس للغاية، لقد حاولت إيذاء نفسي، لأنني أريد الخروج من هذا السجن، وفي كثير من الأحيان قررت أن أكون مستعدا لقتل نفسي\".",
            "ويقول ليتوفنينكاس لـ\"اندبندنت\" بعد عودته إلى ليتوانيا منذ فترة قصيرة قادماً من الجبهة الشرقية الأوكرانية \"إن دمرت روسيا بلداً واحداً، لا شك في أننا قادرون على إعادة إعماره، ولكن إن سمحنا لهم بتدمير أوكرانيا، فسوف يسحقون العالم\".",
            "وتتردد في كلماته، مع أنها أقوى وأكثر صراحة، رسالة القيادة الليتوانية- بل قيادة دول البلطيق بأسرها. منذ انهيار الاتحاد السوفياتي في أوائل تسعينيات القرن الماضي، حذرت دول البلطيق، التي تضم ليتوانيا ولاتفيا وإستونيا، عدة مرات من الخطر الوجودي الذي يمثله جارها عليها وعلى باقي أوروبا. قبل انضمام هذه البلدان إلى حلف الناتو في مطلع القرن الحالي، شعرت هذه البلدان الثلاثة- التي تضم مجتمعة أكثر من ستة ملايين نسمة، بأن خطر تعرضها للاحتلال مجدداً أو السحق كلياً حقيقي جداً.",
            "أظهرت بيانات مكتب الاحصاء في ليتوانيا الخميس ارتفاع معدل التضخم خلال أغسطس الماضي ليصل لأعلى مستوى منذ 26 عاما.",
            "\"منذ أول لحظة أسيء فهمي في موضوع ترشيح قائد الجيش جوزف عون فأنا قلت حرفياً إننا لن نكون ضد ترشيحه للرئاسة ولكن من الأفضل الذهاب نحو رئيس سياسي\". وقال جعجع:\"لن أعطي أي رأي بأي اسم لضرورات المعركة الرئاسية ورئيس الجمهورية يجب أن يكون رئاسياً بامتياز وليس تكنوقراط فنحن لسنا في ليتوانيا\".وأضاف",
            "وتذكرهم هذه الأصوات العسكرية باستمرار بما قد يحل بهم. وأسهم هذا الوضع في ارتفاع معدل الالتحاق برابطة حملة البنادق الليتوانية بنسبة 70 في المئة، وفقاً لراموناس سيرباتوسكاس، قائد الكتيبة في قوات الدفاع التطوعية.",
            "ويعول منتخب أميركا في حراسة المرمى على لاعبين أحدهما شون جونسون ذو الأصول الجامايكية فيما تعرض أجداد مات تيرنر الحارس الأساسي إلى مصاعب قبل الاستقرار في أميركا إذ هرب جده وجدته لأبيه من ليتوانيا خوفاً من الإبادة التي لحقت باليهود في الحرب العالمية الثانية ليستقرا في أميركا ويغيرا اسم العائلة إلى اسم إنجليزي، ولذلك يملك حارس نادي أرسنال ووالده الجواز الليتواني حتى الآن.",
            "يرى ليتوفنينكاس أن شن بوتين هجوماً على ليتوانيا أو أي دولة عضو في الناتو هو لخطوة \"انتحارية\". إنما يضيف \"ولكن من يدري\".",
            "وتأتي على رأس هذه الدول ليتوانيا التي أعلنت الجاهزية العسكرية الكاملة، في حالة من انتظار هجوم وحرب وشيكة من جانب روسيا.",
            "وأكدت ليتوانيا ازدياد محاولات العبور إليها من بيلاروسيا هذا العام مع دخول أكثر من 4200 مهاجر معظمهم من الشرق الأوسط وأفريقيا. وكان حرس الحدود الليتواني قد صد 125 مهاجرا ومنعهم من دخول ليتوانيا يوم السبت الماضي 27 آب/أغسطس وهو أعلى رقم منذ بداية العام.",
            "وأكد المعولي خلال اللقاء على أهمية تطوير العلاقات المشتركة مع جمهورية ليتوانيا، والتركيز على الخدمات اللوجستية وتقنية المعلومات، وتوسيع الشراكة، وزيادة حجم التبادل التجاري بين البلدين الصديقين.",
            "أمير قال لي\"عندما أرسم، أحيى في عالم آخر\". تُظهر إحدى لوحاته غابة جميلة في ليتوانيا، تختلف تماما عن تصور الغابة الليتوانية التي مر بها وعايش فيها أنواعاً من العذاب قبل دخول البلاد لأول مرة.",
            "أصبح سكان بلدة دروسكينينكاي في جنوب ليتوانيا معتادين للغاية على أزيز طلقات البنادق الروسية ودوي نيران المدفعية البعيد خلال التدريبات العسكرية في بيلاروس المجاورة، إذ لا تبعد بلدتهم الهادئة سوى خمسة أميال عن الحدود و12 ميلاً عن قاعدة عسكرية رئيسة.",
            "لوحة لموثوكي أحد الفنانين المحتجزين في معسكر كيبارتاي في ليتوانيا | الصورة: غابرييلا راميريز",
            "للمزيد >>>> ليتوانيا: انتهاء بناء سياج حدودي مع بيلاروسيا لمنع عبور المهاجرين",
            "وقالت، في خطاب تلفزيوني، يوم الخميس 22 سبتمبر/أيلول (2022): \"يجب أن نكون على استعداد؛ لأن روسيا قد تفصل إستونيا ولاتفيا وليتوانيا عن شبكة الكهرباء\".",
            "في غضون هذا دخل قرار منع مواطنين روس يحملون تأشيرة «شينغن»، من دخول ليتوانيا حيز التنفيذ، أمس الإثنين، ويمدد حالة الطوارئ حتى 15 ديسمبر المقبل.",
            "لا تنتهي قصص اللاجئين الذين تعرضوا لسوء المعاملة في مخيمات اللجوء في أوروبا، خاصة في ليتوانيا، التي اعتبرتهم ”مجرمين خطيرين“، بحسب وصف لاجئ عراقي.",
            "ووفقا لتقرير صادر عن وكالة \"بي إن إس\"، فإن فرض حالة الطوارئ سيقيد دخول المواطنين الروس، مضيفة أن الأشخاص القادمين من روسيا و يستوفون معايير معينة وضعتها الحكومة في فيلنيوس هم فقط من سيسمح لهم بدخول الأراضي الليتوانية عبر الحدود الخارجية للاتحاد الأوروبي.",
            "وحتى الآن، زودت ليتوانيا أيضا كييف بصواريخ ستينجر المضادة للطائرات واسلحة مضادة للدبابات والطائرات ومدافع هاون .",
            "وأوضح أنتاناس مونتفيداس، نائب رئيس خدمة الحدود -في تصريحات لشبكة راديو وتليفزيون ليتوانيا- أنه مُنع سبعة مواطنين روس من الدخول عند نقطتي التفتيش الحدوديتين كيبارتاي ومدينينكاي، وأربعة في لافوريسكوس، واثنان في رايجارداس، فيما منعت نقاط التفتيش المتبقية دخول كل مواطن روسي.",
            "وتضم بعثة منتخبنا الوطنى فى ليتوانيا كل من كابتن الفريق على غنيم و اللاعبون محمد صفوت وكريم مأمون وعمرو العصراوى وفارس زكريا ومايكل صبحى ومدرب اللياقة البدنية احمد شعبان والدكتور رامى نصحى أخصائى العلاج الطبيعي.",
            "وأوضح رينكيفكس أن هذا التعديل في القيود يجري مناقشته بين الدول الثلاث في أعقاب لقاء لوزراء خارجية دول البلطيق في ليتوانيا، مضيفا أن الحظر حال تنفيذه سيمنع المواطنين الروس حاملي تأشيرة \"شنجن\" من العبور من روسيا أو بيلاروسيا إلى لاتفيا وليتوانيا وإستونيا، وأنه ستكون هناك استثناءات لأسباب إنسانية وأسرية ولسائقي سيارات النقل والدبلوماسيين.",
            "وأعلن الرئيس الروسي فلاديمير بوتين عن تعبئة جزئية في البلاد أمس الأول الأربعاء، وردا على ذلك رفعت ليتوانيا مستوى التأهب لقوة الرد السريع وستعقد اجتماعًا لمجلس دفاع الدولة الأسبوع المقبل.",
            "وتتبع ليتوانيا سياسة تهدف لمنع دخول المهاجرين، كما تتهم بتنفيذ عمليات منع غير قانونية.",
            "وفي هذا الصدد تواصل القاهرة 24 مع سفير ليتوانيا بالقاهرة لمعرفة رأي بلاده في قرار بوتين وتفاصيل الاستعدادات داخل بلاده.",
            "وأوضح جاسم، في حديثه لقناة ”black box“ على موقع يوتيوب، حقيقة الأوضاع في المخيم الذي يقطنه، مبديا أمله في أن يصل صوته إلى السلطات الليتوانية، حتى تراجع سياساتها في حق اللاجئين وتمنحهم الدعم.",
            "وأردفت أن \"قدرة هؤلاء الأشخاص على الصمود سوف تتلاشي، وستزداد معاناتهم أضعافا مضاعفة بشكل مخيف، ونعلم أنه من المرجح أن يتم تمديد الاحتجاز لبعض الجنسيات أكثر من غيرها مما يخلق تسلسلا هرميا للمعاناة، وهو أمر يجب أن تخجل السلطات الليتوانية بشدة منه\".",
            "تستقبل وزيرة الخارجية الألمانية أنالينا بربوك، وزير خارجية ليتوانيا غابريليوس لاندسبيرغيس غدًا الخميس 8 سبتمبر، بمقر الخارجية الألمانية بالعاصمة برلين .",
            "وهن ليز تراس في بريطانيا، وإليزابيث بورن (فرنسا)، وميت فريدريكسن (الدنمارك)، وكايا كالاس (إستونيا)، وسانا مارين (فنلندا)، وكاترين ياكوبسدوتير (أيسلندا)، إنجريدا سيمونيته (ليتوانيا)، و ناتاليا جافريليتسا (مولدوفا)، بالإضافة إلى آنا برنابيتش رئيسة وزراء صربيا، وماجدالينا أندرسون رئيس الحكومة السويدية وهما أول امرأتين يصلن إلى هذا المنصب في تاريخ البلدين.",
            "فازت إسبانيا على ليتوانيا في الوقت الإضافي حسمت تأهلت لربع النهائي، حيث ستواجه الفائز في المواجهة بين فنلندا وكرواتيا. سجل رودي 13 نقطة و14 تقييم.",
            "وكشفت \"أطباء بلا حدود\"، في بيانها عن \"وجود نحو 700 شخص محتجزين في مراكز تسجيل الأجانب في كيبارتاي وبابراد وروكلا ونوجينينكاي في ليتوانيا، بعد أن عبروا الحدود من بيلاروسيا في عام 2021\".",
            "لكن ميندوغاس ليتوفنينكاس يقول إنه كان يدرك تماماً ما ينتظره، إذ تولى الرجل في السابق قيادة فوج مشاة في الاتحاد السوفياتي، كما كان عضواً سابقاً في إحدى أهم ألوية المدفعية الليتوانية، ثم قائداً متطوعاً لفوج حملة البنادق الذين أمنوا حراسة \"ممر سوالكي\"، وهي قطعة أرض تقع في جنوب ليتوانيا حازت على لقب أضعف حلقة للناتو أمام موسكو.",
            "أيضاً توقفت ليتوانيا عن إصدار التأشيرات لمواطني روسيا أيضاً. وكانت ليتوانيا واحدة من أوائل الدول التي فرضت قيوداً على إصدار تأشيرات شنغن للروس. وفي فبراير (شباط) الماضي، قالت السلطات الليتوانية إن البلاد لم تعد تصدر تأشيرات لمواطني روسيا، بما في ذلك أولئك الذين يسعون للحصول على مساعدة طبية في ليتوانيا.",
            "وردا على ذلك، قامت الصين بخفض علاقاتها الدبلوماسية مع ليتوانيا، وفرضت عليها عقوبات اقتصادية.",
            "وأضاف أنه ستة من أولئك الذين تم رفض دخولهم يحملون تأشيرات صادرة عن ليتوانيا، وأربعة لديهم تأشيرات صادرة عن فرنسا، وأربعة آخرون لديهم تأشيرات صادرة عن ألمانيا، وثلاثة تأشيرات صادرة عن بولندا، بينما كان المواطنون الروس الباقون الذين لم يُسمح لهم بدخول أراضي ليتوانيا يحملون تأشيرات صادرة عن النمسا واليونان والمجر وإيطاليا.",
            "وأمام قصص اللاجئين الحزينة والمأساوية في مخيمات ليتوانيا، أبدى جاسم، أمله في أن يصل صوته إلى السلطات.",
            "الرئيس الروسي #فلاديمير_بوتين يردد النشيد الوطني مع طلاب مدرسة كالينينغراد لمناسبة بدء العام الدراسي، ضمن زيارته للمنطقة العسكرية في مدينة كالينينغراد أوبلاست المعزولة بين #ليتوانيا و #بولندا#العربية pic.twitter.com/mZYZKajiAc — العربية (@AlArabiya) September 3",
            "وتأتي هذه الخطوة عقب فتح مكتب اتصال تايواني في العاصمة الليتوانية فيلنيوس.",
            "ووفقًا لوكالة «تاس» الروسية للأنباء، لم يتمكن الروس ممن لديهم تأشيرة شينغن من دخول ليتوانيا، اعتبارًا من منتصف الليلة الماضية.",
            "وارتفع معدل الهجرة غير الشرعية إلى ليتوانيا هذا العام، إذ تمكن نحو 4200 مهاجر – معظمهم من الشرق الأوسط وأفريقيا – من عبور الحدود من بيلاروسيا، حسب ما نقلته وسائل إعلامية.",
            "لم يمض شهرعلى انتهاء أعمال تشييد سياج حدودي بين ليتوانيا وبيلاروسيا. الآن ليتوانيا تتهم بيلاروسيا أنها تضر بالسياج عمداً. المزيد في التقرير التالي.",
            "ونقل بيان عن فيليوس زيمسكا نائب وزير الدفاع الليتواني قوله إن \"وجود جنود ألمان في ليتوانيا هو واحد من أهم عوامل الردع، ونحن نبذل قصارى جهدنا من أجل استقبال اللواء بالكامل في ليتوانيا بأسرع ما يمكن وبأفضل كفاءة ممكنة\".",
            "وأثارت سياسة ليتوانيا الحالية انتقادات واسعة من المنظمات الدولية وسط تلقيها شكاوى بممارستها انتهاكات بحقهم وخرقها القوانين الدولية.",
            "ومن المنتظر أن تقود ألمانيا لواء يضم ما يتراوح بين 3000 و5000 جندي في ليتوانيا لهذا الغرض.",
            "وكان بوتين قد وصل إلى كالينينغراد، يوم الخميس مع تصاعد التوتر حول هذا الجيب الروسي الواقع على شواطئ بحر البلطيق بين بولندا وليتوانيا، الدولتين العضوين في حلف الناتو، بحسب ما أفادت فرانس برس.",
            "أجرت ليتوانيا وألمانيا محادثات حول إنشاء لواء لحلف شمال الأطلسي (ناتو) لتعزيز حماية دول البلطيق (ليتوانيا وإستونيا ولاتفيا) الشركاء في الحلف الأطلسي.",
            "زارت غابرييلا مراكز الاحتجاز هذه في ليتوانيا كمتطوعة مع Sienos Group ، التي كانت ستجلب اللوحات والألوان المائية وأقلام الرصاص والفرشات وغيرها من المستلزمات الفنية للاجئين المحتجزين.",
            "أعلنت ألمانيا أنها على أتم الاستعداد لاستقبال الروس الفارين من قرارات الرئيس بوتين، فيما قالت ليتوانيا إنها لن تستقبل الروس تحت أي ظرف حيث أن الأحوال التي تعيشها بلادهم لا تعني أنه يمكن للروس طلب اللجوء السياسي.",
            "وأكد ”منتظر“ و“كرار“، وهما لاجئان عراقيان حبيسا مخيمات اللجوء، أن ليتوانيا البلد الأوروبي ”الأسوأ“ في مواجهتها لأزمة اللاجئين.",
            "وأكد سفير ليتوانيا في تصريحات خاصة للقاهرة 24، أن بوتين يسعى بكل الطرق لتبرير قراراته التي لا تحظى بشعبية داخل بلاده، وذلك من خلال تقديمه تصورًا مشوهًا للواقع، فهو يسعى لتخويف الأمة بالتهديدات الخيالية، وبالتالي يتعين على المجتمع الدولي أن يدين بشدة الابتزاز النووي الذي يستخدم في خطاب بوتين بشكل متكرر.",
            "وقال أرتوراس جيليانوس، سفير ليتوانيا في القاهرة، إن قرار روسيا الخاص بالتعبئة الجزئية يعتبر قرار تصعيد جديد يحتم ردا موحدا من الدول الغربية بما في ذلك فرض عقوبات إضافية من شأنها منع روسيا من مواصلة صناعاتها الحربية، فضلًا عن ضرورة زيادة التمويل الخاص بأوكرانيا.",
            "وتضاف هذه الدفعة من المعدات إلى مساعدات عسكرية بلغت قيمتها 180مليون يورو(179مليون دولار) قدمتها ليتوانيا منذ هجوم روسيا على أوكرانيا في شهر فبراير الماضي.",
            "ويستحضر ”منتظر“ الأيام الأولى من رحلته على الحدود وبعد أن عبر الغابات برفقة عائلة لاجئة، أمسكت بهم القوات الليتوانية لتأخذهم نحو ما اشتبه على أنه مكان مخصص لحيوانات، حيث لا يوجد فيه فراش للنوم، فقط كراس على عدد أصابع اليد.",
            "ناقش معالي المهندس سعيد بن حمود المعولي وزير النقل والاتصالات وتقنية المعلومات، ومعالي ماريوس سكوديس وزير النقل والاتصالات بجمهورية ليتوانيا، والوفد المرافق له الأربعاء",
            "مؤخراً، تم تنظيم معرض في برلمان ليتوانيا، وسُمح لبعض الفنانين بالحضور. كانت هذه هي المرة الأولى التي يستنشقون فيها هواءً نقيًا خارج مراكز الاحتجاز منذ اعتقالهم.",
            "وأضافت أن منصات الطائرات المسيرة المستخدمة لأغراض الاستطلاع ومهام الرصد يتعين أن تكون من فئة مسيّرات (كلاس 1)، (التي قد تصل أوزانها إلى 150 كيلوجراما)، مبينة أن المسيرات \"الصغيرة\" و\"المتوسطة\" التي تعتزم الوزارة شراءها، ستلبي تلك المهام المطلوبة للجيش الليتواني.",
            "أمير من العراق مع العديد من لوحاته ، محتجز حالياً في معسكر كيبارتاي في ليتوانيا | الصورة: غابرييلا راميريز",
            "يردد نائب وزير الشؤون الخارجية في ليتوانيا مانتاس أدوميناس، هذه الكلمات كما يحذر من أن الحرب ما زالت في بداياتها، على رغم أن الروس يبدون في موقف ضعف، بعد فشلهم في الاستيلاء على العاصمة وتراجعهم الأخير.",
            "وذكرت شبكة راديو وتلفزيون ليتوانيا أن مجموعة دارنو ستقوم ببناء موقع البنية التحتية العسكرية الجديد بموجب عقد تم توقيعه مع وزارة الدفاع العام الماضى.",
            "كما ساد الكثير من التوتر السياسي. في يونيو (حزيران)، طرح أحد أعضاء مجلس النواب الروسي، الدوما، مشروع قانون على برلمان البلاد لإلغاء اعتراف موسكو باستقلال دول البلطيق عن الاتحاد السوفياتي في عام 1991. وأتت هذه الخطوة في أعقاب تهديد روسي بالانتقام على حظر ليتوانيا السماح بعبور بعض السلع أراضيها في الطريق إلى كالينينغراد بعد العقوبات الأوروبية، في خطوة اعتبرتها موسكو \"غير مسبوقة\". رفعت ليتوانيا الحظر الذي فرضته على نقل السلع على متن قطاراتها في يوليو (تموز) بعد أن أعلن الاتحاد الأوروبي أن حظر نقل البضائع يسري على الطرق من دون سكة الحديد.",
            "سكان بلدة ليتوانية تحد كالينينغراد يقولون إن العالم بدأ يفهم أخيراً التحذيرات التي أطلقتها البلاد طيلة سنوات (بيل ترو) 3/3 انضم ميندوغاس ليتوفنينكاس إلى الفيلق الأجنبي الأوكراني كي يحارب القوات الروسية بعد أن دافع عن ممر سوالكي في ليتوانيا، المسمى أضعف نقطة في الناتو (بيل ترو)",
            "على الرغم من ضغط الصين، بدأت ليتوانيا العمل في مكتب يمثل مصالحها الاقتصادية في تايوان.",
            "يذكر أن ليتوانيا تقع في شمال شرق أوروبا على الحدود مع جيب كاليننجراد الروسي على بحر البلطيق كما أن لها حدودًا مع بيلاروس حليفة روسيا.",
            "حقق منتخب مصر لكرة السلة للرجال تحت 23 سنة الفوز على منتخب ليتوانيا بنتيجة 18-16، وذلك ضمن مباريات المجموعات بنهائيات دوري الأمم لكرة السلة 3×3 المقامة برومانيا في الفترة من 14 حتى 16 سبتمبر الجاري."
        ],
        "negative": [
            "وتدعم السياحة الاقتصاد التركي في الوقت الذي يعاني فيه من واحدة من أسواء أزمات التضخم على مستوى العالم، حيث يفضل الرئيس رجب طيب أردوغان دعم الإنتاج والتصدير على حساب العملة والأسعار.",
            "وتصل عقوبة الاحتيال الإلكتروني أو القرصنة، إلى السجن لمدّة خمس سنوات مع دفع غرامةٍ مالية تحددها المحاكم المختصة.",
            "وطالب \"الساسا\" دول القارة الإفريقية بتقديم الدعم لصندوق الاستثمار المزمع تأسيسه على هامش المؤتمر.",
            "وأكد أردوغان أن بلاده لن تتوانى عن الدفاع عن حقوقها ومصالحها بجميع الوسائل المتاحة، وأن ما وصفها بالحشود العسكرية الأجنبية ذات المظهر الاحتلالي المنتشرة في أنحاء اليونان كافة، خطر على اليونانيين وقد تحولها إلى مستنقع، حسب تعبيره.",
            "كما اعتبر المحلل التركي لـ\"العربية.نت\" أن \"مسألة احتجاز المدعي العام وطرده من وظيفته هي شأن داخلي تركي وليست شأناً إيرانياً، ولهذا استبعد أن تتسبب بأي توتراتٍ شديدة بين حكومتي البلدين خاصة وأن مسائل مشابهة لاحتجاز يلماز حصلت في السابق ولم تؤثر على العلاقات بينهما\".",
            "وزاد استغلال الطاقة الاستيعابية لشهر سبتمبر ليصل إلى 77.4%، مقابل 76.7 % في شهر أغسطس.",
            "إليكم الآن قائمة أسعار الذهب في تركيا عيار 24، وعيار 22، وعيار 18، وعيار 14 قيراطاً.",
            "وقال مستشار الصناعات الدفاعية بالرئاسة التركية، إسماعيل دمير، إن بلاده قد تناقش إمكانية شراء مقاتلات «سو- 35» الروسية، في حال لم توافق الولايات المتحدة على تزويدها بمقاتلات «إف-16». وأضاف: «لدينا البدائل وسنناقشها جميعاً بما في ذلك شراء مقاتلات سو - 35 الروسية».",
            "سعر سبيكة الذهب في تركيا عيار 24 قيراطاً، وزن 100 جرام: 97,260 ليرة تركية، ما يعادل 5,272 دولار أمريكي.",
            "وقالت وسائل إعلام، أن طفلة سقطت ن منزلهم في الطابق العشرين في منطقة أتاتورك مساء السبت الماضي .",
            "وفي مارس/آذار الماضي، توجّه الرئيس الإسرائيلي إسحاق هرتسوغ -الذي يعد منصبه شرفيا- إلى تركيا بناء على دعوة من الرئيس رجب طيب أردوغان، في أول زيارة لرئيس إسرائيلي إلى هذا البلد منذ 2007.",
            "وتعمّد أفراد العصابة إرسال رسائل عشوائية إلى مستخدمي مواقع التواصل الاجتماعي، للإيقاع بضحاياهم الذين لم تفصح السلطات عن عددهم.",
            "وكان الرئيس التركي رجب طيب إردوغان قد أعلن (الجمعة) أنه أصدر تعليمات إلى المسؤولين في حكومته بتطوير بدائل لنظام الدفع الروسي «مير» بغية مواصلة التعاون المالي والمصرفي مع روسيا. واستنكر إردوغان التحذيرات الأميركية للبنوك التركية التي تتعامل بنظام الدفع الروسي، قائلاً إن هذا لا يليق بالصداقة ولا بالعلاقات الاقتصادية بين تركيا والولايات المتحدة.",
            "وغالبا ما يتم تنفيذ مشاريع المانحين الدوليين في مناطق سيطرة النظام السوري، إما عبر \"وكالات الأمم المتحدة أو من خلال المنظمات الدولية\".",
            "تحاول اليونان جمع المزيد من أوراق القوة للوصول إلى التفوق الاستراتيجي العسكري والسياسي على تركيا",
            "ولا يعتمد حلّها على مصالحة تركيا ونظام الأسد فقط، بل \"حل القضية السورية يكمن في أن يتحقق بإجماع دولي على القرار 2254 بضمان وإشراف الأمم المتحدة\".",
            "في غضون ذلك، ومنذ بداية شهر أغسطس الماضي، أجرى رئيس البعثة الأوروبية، دان ستوينيسكو، زيارتين إلى مناطق النظام السوري، واستهدفت ثلاث محافظات سورية، هي حلب ودمشق وحمص.",
            "لكن وفقا للقانون لا يجدر احتجاز الأطفال والقصر غير المصحوبين بذويهم الذين يتقدمون بطلب للحصول على الحماية الدولية، ومن المفترض أن تكفل الدولة رعاية الأطفال الذين تقل أعمارهم عن 16 عاما وتضعهم في مرافق إقامة خاصة أو تنظم استقبالهم لدى عائلات توافق على استضافتهم، تحت إشراف وزارة الأسرة والخدمات الاجتماعية. كما أن القصر المعزولين الذين تتراوح أعمارهم بين 16 و18 يجب أن توفر الدولة لهم الحماية في مراكز استقبال ضمن شروط معينة.",
            "وطلبت تركيا من الولايات المتحدة في أكتوبر (تشرين الأول) 2021، الحصول على 40 طائرة «إف - 16» حديثة و80 من معدات التحديث لطائراتها القديمة من هذا الطراز كبديل عن حرمانها من الحصول على مقاتلات «إف - 35» بعدما حصلت على منظومة الدفاع الجوي الروسية، حيث دفعت مبلغ 1.4 مليار دولار في صفقة للحصول على 100 مقاتلة «إف - 35».",
            "وبحسب جمعية محامين إزمير، فإن مركز ترحيل هرماندالي مكتظ بشكل خاص نظرا لقرب المدينة من أوروبا وتجمع عدد كبير من المهاجرين فيها، \"علاوة على ذلك، يمكن احتجاز المهاجرين لأبسط الجرائم. على سبيل المثال، اعتقلت الشرطة مجموعة من السوريين قبل بضعة أشهر لمشاركتهم مقطع فيديو ساخرا على وسائل التواصل الاجتماعي\".",
            "إذاً، هناك نزاع داخل الجناح الشرقي لحلف شمال الأطلسي (الناتو)، وهذا أمر يضعف الحلف في الوقت الذي يخوض فيه حرباً ضد روسيا في أوكرانيا، وتبدو المفارقة قوية حين تطلب اليونان، وهي عضو في \"الناتو\"، من عضو آخر في الحلف، أي الولايات المتحدة، عدم الموافقة على مبيعات الأسلحة إلى عضو ثالث، وهو تركيا.",
            "من جهته قال أولتشار إن \"الجيش التركي، الموجود في جمهورية شمال قبرص التركية في البحر الأبيض المتوسط، هو قوة ذات أهمية استراتيجية كبيرة، وحتى سياسية. إنها قوة تزعج جميع التوازنات\". ساهم وجود القوات المسلحة التركية في جمهورية شمال قبرص التركية في تأسيس البنية والقوة الرادعة للقضاء على أي عملية عسكرية أو التفكير في التحرك والمناورة هناك، الأمر الذي ساهم في أمن واستقرار الجزيرة، بالإضافة إلى أمن أقاربنا\".",
            "\"في حال كان هناك فعلا لقاءات وأعلن عنها بين الجانبين التركي والسوري فهذا الأمر نضعه أيضا في إطار جس النبض وتبادل الآراء للوصول إلى حلول. ما بين تركيا وسوريا الكثير من المشكلات\".",
            "كما يواجه يلماز تهماً أخرى بينها استغلال منصبه، فهو متهم بأنه كان يخطط لاختطاف معارضين من عدّة مدنٍ تركية ونقلهم لاحقاً إلى إيران لاسيما وأن السلطات لا تقوم بتفتيش الحافلات التي تعود ملكيتها إليه على خلفية عمله الذي كان يشغله قبل احتجازه.",
            "لقد كان الاقتصاد التركي في المرتبة الـ17 عالمياً عند وصول حزب العدالة والتنمية إلى الحكم عام 2002، وكان إردوغان قد وعد ناخبيه بأن تصبح تركيا في المرتبة ‏العاشرة اقتصادياً في العام 2023، أي في الذكرى المئوية ‏لتأسيس الجمهورية، وهذا لم ولن يتحقق.",
            "أكدت أنها لن تبقى بلا بدائل وستطوّر قدراتها المحلية",
            "ثلاث مسائل تحكم التصعيد اليوناني التركي",
            "وتشكل الأمونيا المادة الأساسية في تصنيع الأسمدة الكيميائية اللازمة للزراعة، و\"غاز الأمونيا\" يعد أحد أهم العناصر الضرورية لتوفير الغذاء للبشرية.",
            "وفي ما يخص المسألتين الأولى والثانية، فإن هناك عدم رضى أميركي تجاه خطوات أنقرة، فواشنطن لا تخفي انزعاجها من عدم التزام تركيا بالعقوبات الغربية على روسيا، وترى في التقارب التركي الروسي خطراً استراتيجياً بعيد المدى، يهدد المصالح الأميركية في الشرق الأوسط وآسيا الوسطى، وبعض دول أفريقيا.",
            "ويوظف كلا الطرفين النزاعات على الحدود والمصالح على نحو انتخابي، لما لذلك من رصيد عاطفي لدى الرأي العام في البلدين، والذي لا يزال مستنفراً ولم يتجاوز آثار المواجهات السابقة.",
            "و\"هذا النهج يمكّن الناس من الاستفادة من العمل الإنساني لاغتنام الفرص الإنمائية، وبناء القدرة على التكيف، وإنشاء عملية مستدامة للتعافي من الأزمة\".",
            "لذلك فإنّ إشعال ساحة موازية لتركيا التي تشهد حالياً تصعيداً في شرقها ما بين أرمينيا وحليفها القوقازي في أذربيجان وضمّها لساحة سورية الحديثة التي تشهد تقارباً تركياً نحوها بعد تصريح الرئيس التركي بأنه كان راغباً في لقاء الرئيس بشار الأسد لو حضر قمة منظمة شنغهاي في أوزبكستان، فهي ساحة تكثف فيها الولايات المتحدة الضغط على روسيا باعتبارها ساحة روسية استراتيجية عبر استهداف بنى تحتية وعدة مطارات ومواقع عسكرية من قبل العدو الصهيوني على الأراضي السورية، وعبر عرقلة الجهود الروسية في الميدان الذي تسيطر عليه ميليشيات قسد الإرهابية، وعبر إعادة إشعال بعض البقع التي تقع خارج سيطرة الدولة السورية، بينما يأخذ التصعيد في بحر إيجة بين تركيا واليونان مسيره نحو عرض المياه الإقليمية وترسيم حدود الجرف القاري ونزع سلاح الجزر اليونانية وطول المجال الجوي، وهي قضايا مترابطة في قلب النزاع التركي اليوناني، والتي لا تعترف أثينا فيه سوى بالنزاع حول الجرف القاري.",
            "وتتكون هذه الأكلة من شرائح اللحم المشوية على سيخ يشبه السيخ الذي تُشوى عليه الشاورما، تُقدم فوق خبز مقطع مقلي، وصلصة البندورة واللبن والفلفل الأخضر، وتسكب فوقها الزبدة.",
            "وكانت إسرائيل وتركيا قد أعلنتا منتصف الشهر الماضي عن قرارهما تبادل السفراء، ولم تعلن تركيا حتى الآن اسم سفيرها الجديد في تل أبيب.",
            "وقد يواجه المدعي العام المحتجز، السجن لمدّةٍ تزيد عن 20 عاماً إذا ما أدين بالتجسس لصالح الاستخبارات الإيرانية التي ينفي علاقته بها رغم أن لائحة الاتهام استندت على استقباله لسيد مهدي حسيني، مدير العمليات الخارجية لدى الاستخبارات الإيرانية، في مكتبه.",
            "وفي كافة الأحوال، لا يمكن فصل التصعيد الراهن عن ثلاث مسائل مهمة؛ موقف تركيا في الحرب على أوكرانيا، التقارب التركي الروسي، والانتخابات في البلدين المقررة في العام المقبل.",
            "وتعود قصة أوزور إلى شهر أبريل 2021. وحينها كان قد فر وبحوزته مليارا دولار من أموال المستثمرين في المنصة التي أسسها، بينما كشفت السلطات التركية أن توجه إلى ألبانيا، انطلاقا من مطار إسطنبول.",
            "سجل سعر الذهب اليوم عيار 21 في تركيا في مدن أنقرة وعنتاب وإسطنبول ومرسين حسب ما أوردته صفحة goldpricesarab، قيمة 851.11 ليرة تركية، ما يعادل 46.13 دولار أمريكي، مقابل 853 ليرة أمس.",
            "من جانبه، أكد وزير الخارجية التركي مولود جاويش أوغلو أن المحادثات مع الولايات المتحدة بشأن مقاتلات «إف - 16» تجري بشكل طبيعي، و«بالطبع توجد أصوات في الكونغرس دفعت الجميع إلى التساؤل ما إن كان سيتم فرض عوائق أو شروط. ولكن المحادثات الفنية تجري بشكل طبيعي».",
            "لكن المحلل السياسي، غسان يوسف يرى أن الأمر مختلف عن ذلك، مؤكدا أن \"الجانب التركي هو من يتولى الإعلان عن هذه الأمور. كلام أردوغان أصبح عاديا وربما بعد زيارته إلى سوتشي. هو بات يرى أن الأسد ليس عدوا ويجب إسقاطه\".",
            "وحتى عام 2012، تعامل الطرفان وفق صيغ من بينها موافقة تركيا على جهاز المراقبة الحدودي \"فرونتيكس\"، والبروتوكول اليوناني التركي لإعادة تسليم المهاجرين السريين، إلا أن الوضع خرج عن السيطرة بعد تدفق موجات كبيرة من الهجرة من سورية والعراق وأفغانستان في عام 2015، ولا تزال مستمرة إلى الآن، وتجاوزت الاتفاقات الثنائية إلى اتفاقات بين تركيا والاتحاد الأوروبي.",
            "ونقلت عن مصدر من بين 4 مصادر لم تسمها أن \"الاجتماع الأخير عقد هذا الأسبوع\"، وأن الرجلين تحدثا عن \"كيفية لقاء وزيري خارجية البلدين\".",
            "هبط مؤشر ثقة قطاع التصنيع المعدل موسميا في تركيا ليصل إلى 100.2 في سبتمبر، مقابل 101.4 في الشهر السابق، بحسب بيانات صادرة عن البنك المركزي.",
            "أنقرة أبلغت موقفها إلى الفصائل الموالية لها",
            "وأضاف ستوينيسكو، حينها أن \"من الأهمية بمكان أن يعرف جميع السوريين أنه بخلاف خلافاتنا السياسية الجادة مع دمشق، فإن الاتحاد الأوروبي يمول المشاريع الإنسانية على الأرض التي لا تنقذ الأرواح فحسب، بل تعمل أيضا على تحسين سبل العيش وتعزيز المرونة والتماسك الاجتماعي\".",
            "وأوضح أقار أن الهدف الوحيد لعمليات الجيش التركي هو الإرهابيين، مشددا على احترام أنقرة حدود وسيادة كافة بلدان الجوار وفي مقدمتها سوريا والعراق.",
            "وشدد على ضرورة الحاجة إلى دعم الحكومات، ومؤسسات المجتمع المدني والمنظمات من أجل تحقيق هذا الهدف.",
            "إلا أنّ هذا النزاع يأتي في مرحلة دقيقة بحساسيتها في الزمان والمكان لجهة التنازع على جزر كاستيلو ريزو أوكوس، وهي جزر مُنحت لليونان بموجب معاهدة باريس في العام 1947 بشرط أن تكون منزوعة السلاح، لكن تركيا التي تلوّح بالخيار العسكري لاستعادة الجزر اليونانية تعطي بذلك الفرصة للولايات المتحدة في إشعال حرب في غرب تركيا، كان الغرب قد أوقد نارها منذ العام 2020 بعد شراء أنقرة لمنظومة الدفاع الجوي الروسية «أس 400» التي لم تدخل الخدمة بعد في تركيا، وهو ما اعتبره الغرب استفزاز كبير برغم أنّ اليونان تمتلك ذات المنظومة الروسية وهي قيد الخدمة ولم يتمّ اتخاذ أيّ تدابير غربية ضدها بحجة أنها تسلّمتها قبل قرارات «كاتسا» المعلنة عام 2017، لذا فإنّ واشنطن التي باتت على يقين بعدم القدرة على فكّ الإرتباط التركي ـ الروسي في ملفات استراتيجية تمسّ المصالح الغربية، هدفت من التقارب الدراماتيكي مع اليونان ضرب التحالفات التركية ـ الروسية والعلاقة مع الصين وإيران، فكيف التقارب مع سورية؟",
            "بحث ممثلون عن عالم الأعمال والاستثمار التركي والنيجيري، الإثنين، التعاون الزراعي والأمن الغذائي بين البلدين.",
            "فيما حلت مبيعات سيارات البنزين في المركز الأول بـ250 ألفاً و401 سيارة، تلتها سيارات الديزل في المركز الثاني بـ 60 ألفاً 316 سيارة.",
            "وبالمثل، قبل أيام قليلة من زيارة ميتسوتاكيس رفيعة المستوى لواشنطن في مايو/أيار الماضي، وافق البرلمان اليوناني على تجديد وتعديل اتفاقية التعاون الدفاعي مع الولايات المتحدة. ووسعت التعديلات التي أدخلت على الاتفاقية عام 2021، التعاون من خلال السماح بوجود القوات الأميركية في أربع مناطق عسكرية أخرى، بما في ذلك معسكران للجيش في وسط وشمال اليونان وقاعدة بحرية في جزيرة كريت.",
            "يذكر أن الجيش الروسي سيطر خلال العملية العسكرية الخاصة في أوكرانيا على مقاطعة خيرسون بالكامل، وعلى جزء من آزوف في منطقة زاباروجيا.",
            "وبعد هذه الخطوة أصدرت الشرطة الدولية (الانتربول) نشرة حمراء لإلقاء القبض على التركي \"فاتح أوزر\"، بطلب من أنقرة، وبعد الإعلان عن \"عملية الاحتيال\".",
            "وكتب على تويتر: \"لا تمتلك بلادنا قدرة ردع قوية فقط، والتي أعتقد أننا حرصنا على تعزيزها خلال هذه السنوات الثلاث، ولكن لديها أيضاً حلفاء أقوياء\".",
            "سعر أوقية الذهب في تركيا اليوم: 30,254.26 ليرة تركية، ما يعادل 1,639.73 دولار أمريكي.",
            "وجاء في بيان للداخلية التركية، نشرته وكالة \"الأناضول\"، يوم الثلاثاء 30 أغسطس 2022، أن \"فاروق فاتح أوزور الهارب ومؤسس منصة ثوديكس والمطلوب بنشرة حمراء تم القبض عليه في ألبانيا\".",
            "وكتبت \"رويترز\"، الخميس، أن رئيس جهاز الاستخبارات التركي، حقان فيدان عقد أكثر من لقاء مع نظيره السوري، علي مملوك في الأسابيع القليلة الماضية.",
            "وتبدو مخاوف السوريين أكثر منطقية في ظل التطورات السياسية المتلاحقة المرتبطة بملف الأزمة السورية عموما، وقيام المجتمع الدولي نفسه بطرح رؤيته للحل، وخططه الرامية لإنهاء الأزمة، التي تصب في مجملها في عودة التعاطي مع نظام بشار الأسد، ومنحه الشرعية الدولية التي طالما سعى لاستعادتها منذ اندلاع الثورة السورية، وهو أمر سينعكس سلبا على وضعية اللاجئين في الدول المضيفة لهم، ويزيد من معاناتهم، ويسد في وجوههم الكثير من الأبواب.",
            "تقدمت جزر فارو أولاً بهدف عبر المدافع فيلجورمر ديفيدسون في الدقيقة 51، ليضاعف مهاجم جزر الفارو جوان إدموندسون، النتيجة في الدقيقة 59.",
            "وبعد العملية الانقلابية الفاشلة التي حدثت في تركيا في حزيران/يونيو 2016، ونتيجة للموقف الروسي الداعم لإردوغان، حدث ‏أول تفاهم روسي تركي في الملف السوري. وفي آب/أغسطس 2016، نفَّذت أنقرة عملية \"درع الفرات\"، وهي أولى العمليات العسكرية التركية داخل الأراضي السورية، وكان الهدف منها دعم فصائل \"المعارضة السورية\" لطرد مقاتلي تنظيم \"داعش\" من ريفي حلب الشمالي والشرقي.",
            "وهو عبارة عن بطاطا مشوية في الفرن ومحشية مزيج من المكونات المالحة والحلوة معاً والخضار أيضاً كالزبدة والجبنة والذرة والزيتون والبندورة والبصل وتزين بالكاتشب والمايونيز للحصول على بطاطا مميزة رائعة شكلاً ومذاقاً.",
            "جاء ذلك في كلمة ألقاها، الاثنين، خلال اجتماع عبر تقنية الفيديو كونفرانس، حضره رئيس الأركان، يشار غولار، وقادة القوات البرية والبحرية والجوية، إضافة إلى القادة العسكريين المتواجدين خارج البلاد.",
            "أكد مصدر عسكري تركي في لقاء مع فصائل معارضة سورية شمال غربي سوريا، أنه لا توجد خطة أو حديث عن انسحاب القوات التركية من محافظة إدلب وريف حلب، وأن القوات التركية المتواجدة في المنطقة، هي «قتالية بحتة»، وتنفيذاً لاتفاق أُبرم مطلع عام 2020 بين تركيا وروسيا في إطار اتفاقية أستانا.",
            "سعر سبيكة الذهب عيار 24 قيراطاً، وزن 50 جراماً: 48,635 ليرة تركية، ما يعادل 2,636 دولار أمريكي.",
            "وكانت الانتخابات الرئاسية التركية محوراً لعدة اجتماعات لقادة أبرز أحزاب المعارضة شارك فيها كل من زعيم حزب الشعب الجمهوري، والحزب الجيد، وحزب السعادة، والحزب الديمقراطي ، إضافة إلى مشاركة حزبي المستقبل وحزب الديمقراطية والتقدم اللذين انفصل قادتهما عن حزب العدالة والتنمية الحاكم، وحتى الآن لم تعلن المعارضة التركية عن أسم مرشحها الرئاسي.",
            "تعد أكلة \"إسكندر كباب\" من أشهر الأكلات التي تشتهر بها المناطق الواقعة في شمالي غرب تركيا، خصوصًا بورصة.",
            "أما المشكلة الراهنة، والتي تتعلّق بالنزاع حول بحر إيجة، فقد حدثت بصددها نزاعات كثيرة في العقود الأخيرة من القرن الماضي. وفي عامي 1987 و1996، كان البلدان قريبين من المواجهة العسكرية بينهما.",
            "تأتي الرسائل المؤرخة يومي الاثنين والثلاثاء وسط تدهور في العلاقات بين الجارتين، اللتين يجمعهما عداء مستمر منذ قرون ونزاعات معاصرة، بما في ذلك حدود بحر إيجة والهجرة.",
            "ففي 24 من ذلك الشهر، رصدت رادارات أنظمة الدفاع الجوي \"أس- 300\" اليونانية، المتمركزة في جزيرة كريت، المقاتلات التركية المحلقة. وعملية الرصد أو الإغلاق الراداري، هي الخطوة الأخيرة قبل إطلاق النار من أنظمة الدفاع الجوي.",
            "وعلّق علي باباجان، الوزير السابق والرئيس الحالي لحزب \"الديمقراطية والبناء\" على تغريدة أردوغان بكلمة \"الحرية\"، بينما علّق عليها رئيس بلدية أنقرة منصور يافاش الذي ينتمي لحزب المعارضة الرئيسي بكلمة \"أنقرة\".",
            "وقبل ذلك، التقى الأسد المفوّض السامي للأمم المتحدة لشؤون اللاجئين، فيليبو غراندي، في العاصمة دمشق، وأكد أن \"التعافي المبكر\" في سورية، يجب أن ينجز \"بسرعة\"، خاصة في بعض المناطق في ما يتعلق بالمياه والكهرباء.",
            "وأضاف: \"هذه هي خطوة استراتيجية تساهم في تعزيز الاستقرار والازدهار في المنطقة وفي دفع العلاقات بين البلدين قدما، والخطوة القادمة: تعيين السفيرين\".",
            "كما شدد على وجوب أن تنتبه دول حلف شمال الأطلسي والدول الأخرى لتصرفات اليونان، مشيرا إلى أن أفعالها وخطاباتها إزاء تركيا لا تتماشى مع الصداقة أو الحلف.",
            "وأظهرت بيانات موقع «آفيا سيلز» أشهر مواقع حجز الرحلات الجوية في روسيا أنه تم بيع جميع تذاكر الطيران من موسكو إلى إسطنبول والعاصمة الأرمينية يريفان.",
            "وفي شرق سوريا لا يوجد انخراط للأمم المتحدة، سوى من خلال مكتب القامشلي الذي يتبع لدمشق. وبالتالي يتم تنفيذ المشاريع من خلال شركاء محليين أو دوليين، بينما هناك نقص في المساعدات والتنظيم والخبرات.",
            "أما ثانيا، يضيف كمال: \"هو إيجاد مكان للمعارضة السورية في الحل السياسي وبعد ذلك في السلطة\"، مشيرا: \"الثالث هو الوقوف في وجه التوسّع الإيراني القائم من خلال الجماعات الشيعية التكفيرية الراديكالية في سوريا\".",
            "يذكر أن العلاقات بين تركيا وإسرائيل تدهورت عام 2008 إثر شنّ إسرائيل هجوما عسكريا على غزة، وقد جمّدت العلاقات بين الجانبين عام 2010 في أعقاب هجوم الجيش الإسرائيلي على سفينة تركية التي كانت جزءا من قافلة مساعدات متجهة الى غزة، أسفر عن مقتل 10 مدنيين.",
            "الرغبة التركية في عقد مؤتمر دولي لبحث العودة الطوعية للاجئين",
            "فالتصعيد الأخير في أوكرانيا لم يؤت أُكله كما رغبت واشنطن، ومثله أيضاً في مضيق تايوان وبحر الصين الجنوبي، وليس شرق المتوسط ببعيد عن تلك الأمثلة، لذلك اقتضى من الولايات المتحدة بعد تداولات في الكونغرس الأميركي أنّ الشيء الذي يجب أن تبحث عنه واشنطن هو بذل بعض الجهود لدفع الأوكرانيين الى محادثات سياسية يسبقها وقف لإطلاق النار مع الروس بحسب ما ذكرته مجلة «فورين بوليسي» الأميركية، وهو اتجاه تدرسه جدياً كلّ من واشنطن والاتحاد الأوروبي بعد فشل الحلّ العسكري والعقوبات ونفاذ الوقت نحو وقت عصيب بدأ يُرخي ظلاله على كلّ مفاصل الدول الأوروبية التي ناصبت العداء لموسكو وعلى الواقع الاقتصادي والسياسي في الداخل الأميركي الذي يقف على أعتاب استحقاقات كبرى تستعر تحت رماد الانفجار.",
            "يذكر أن الدولتين العضوين في حلف شمال الأطلسي، تتنازعان منذ سنوات طويلة حول عدد من الملفات الإشكالية لاسيما الحدود البحرية والجوية ومسألة قبرص، وملف التنقيب واللاجئين وغيرها، ما دفع القوات التركية إلى تسيير دوريات جوية شبه يومية حول الجزر اليونانية غالباً بالقرب من الساحل التركي.",
            "وتعتبر الزيارات واللقاءات التي حصلت، في الفترة الأخيرة، \"ذات خلفية سياسية، رغم أنها لم تنعكس حتى الآن. وقد تكون أيضا \"بداية لحلول ما بين الأطراف\"، حسب تعبير الطبيب السوري.",
            "وتنتشر المطاعم التركية باختلاف أنواعها في الشوارع التركية، حيث أنه لا تكاد تخلو أي أمتار قليلة من روائح الأكلات التي تفوح من المحلات.",
            "كما أنَّها انتقدت بعض مواقف حلفائها، وبشكل علني أحياناً، عبر كتابات وتصريحات لبعض المسؤولين المقربين إلى السلطة والمحسوبين عليها، وخصوصاً فيما يتعلق بالصمت الروسي على الاعتداءات الإسرائيلية على دمشق.",
            "وتتسم التجربة الاقتصادية والاجتماعية التي قادها حزب العدالة والتنمية في تركيا، بالإيجابية والتطور منذ تولى السلطة في عام 2002، وجعل منها مركز جذب رئيسي للاستثمار الأجنبي، وساهم في توفير بيئة استثمارية ممتازة ومستقرة، عدا القفزة الهائلة التي حققها اقتصاد الدولة من المرتبة 111 إلى المرتبة 17 وفق بيانات البنك الدولي.",
            "بعد عام 2011 تدهورت العلاقات بين تركيا والنظام السوري إلى حد كبير، ووصلت إلى مرحلة \"القطيعة\".",
            "ورفع الرئيس التركي سقف التهديدات، عندما قال إن \"احتلالكم لجزر بحر إيجة القريبة من تركيا لا يلزمنا. حين تأتي اللحظة، سنفعل ما يلزم. قد نصل فجأة خلال الليل\". وتندد أنقرة بوجود قوات عسكرية على هذه الجزر، وتعتبر ذلك مخالفاً لمعاهدات السلام الموقعة بعد الحربين العالميتين الأولى والثانية.",
            "مطلع الشهر الجاري، أفادت مديرية إدارة الهجرة أن تركيا كثفت إجراءاتها ضد الهجرة غير الشرعية، \"متفوقة على أوروبا\"، بمعدل \"ترحيل ناجح\" بلغ 67%.",
            "يذكر أنه تنتشر في مناطق إدلب وأرياف حماة وحلب واللاذقية، ومناطق العمليات التركية (غصن الزيتون) و(درع الفرات) شمال حلب و(نبع السلام) بأرياف الرقة والحسكة، في شمال وشمال شرقي سوريا، نحو 124 قاعدة ونقطة عسكرية تركية، تضم أكثر من 120 ألف جندي تركي، وآلاف القطع العسكرية والأسلحة، بينها منظمات دفاع جوي ومدافع ثقيلة وراجمات صواريخ، تشكل خطاً دفاعياً عسكرياً بوجه قوات النظام السوري والميليشيات الإيرانية وقوات قسد، أمام أي محاولة تقدم باتجاه تلك المناطق، فيما تسلح وتدعم الفصائل المعارضة للنظام السوري، التي تضم أكثر من 50 ألف مقاتل، برواتب شهرية.",
            "وتحتل تركيا المرتبة الثالثة عالمياً من جهة تعرض سكانها لأكبر عدد من الهجمات الإلكترونية رغم أنها تعاقب بموجب المادة 157 من قانون الجنايات رقم 5237 لعام 2004، على ممارسة الاحتيال الإلكتروني سواء تمّ ذلك بصفةٍ شخصية أو جماعية.",
            "وأضافت أن الطفلة توقيت بعد سقوطها فورًا بحسب المصادر الطبية التي عاينت الجثة .",
            "وكشفت بيانات معهد الإحصاء التركي عن أن نحو 4900 روسي اشتروا منازل في تركيا بين فبراير ويونيو (حزيران) الماضيين، بزيادة كبيرة عن السنوات السابقة.",
            "وأشار إلى أنه أجرى محادثات إيجابية مع نظيره الأميركي جو بايدن، وأخرى مع أعضاء جمهوريين في مجلس الشيوخ بشأن ملف شراء المقاتلات الأميركية.",
            "دبي، الإمارات العربية المتحدة (CNN)— أعلنت السلطات التركية، الخميس، القبض على بشار خطاب غزال الصميدعي، القيادي بتنظيم الدولة الإسلامية في العراق والشام أو ما يُعرف باسم \"داعش\"، في تركيا.",
            "يركز النظام السوري على قضية \"التعافي المبكر\" ومحاولة اقناع المجتمع الدولي بأن الأزمة انتهت",
            "وكان الرئيس التركي قد انتقد يوم أمس الخميس ما وصفه بـ \"العوائق المصطنعة\" أمام التعاون في قطاع الصناعات الدفاعية بين بلاده والولايات المتحدة.",
            "ويوضح شعار أنه \"يجب التأكد من أن المبالغ التي يتم تقديمها لتنفيذه لا يتم نهب جزء منها من جانب النظام السوري، وأنه ينفذ من جانب المسؤولين كما يجب\".",
            "أما بالنسبة للجنسيات العربية التي تملكت عقارات في تركيا جاء حملة الجنسية العراقية في المرتبة الأولى بـ 417 عقاراً، تلاها الكويتيين بـ 195 عقاراً والسعوديين بـ 150 عقاراً والمصريين بـ 88 عقاراً، واللبنانيين بـ 76 عقاراً، والسودانيين بـ 66 عقاراً، والأردنيين بـ 66 عقاراً واليمينين بـ 61 عقاراً والفلسطينيين بـ 60 عقاراً والقطريين بـ 57 عقاراً.",
            "أعلنت وزارة الخارجية الإسرائيلية -اليوم الاثنين- عن تعيين إيريت ليليان سفيرة لتل أبيب لدى أنقرة، وذلك بعد عودة العلاقات الدبلوماسية بين الطرفين إلى أعلى مستوى لها، وقد ظل المنصب شاغرا منذ 4 سنوات بعد تدهور العلاقات بين الطرفين.",
            "خفر السواحل التركية ينقذ مهاجرين في بحر إيجه",
            "ويضيف أن \"عمليات الرقابة هي أحد الأشياء التي يستطيع النظام يخترقها، وبالذات بالنسبة لمشاريع وكالات الأمم المتحدة\".",
            "وبدأ السباق نحو الانتخابات الرئاسية المقبلة مبكرا في تركيا، حيث أعلن الرئيس التركي رجب طيب أردوغان أنه مرشح تحالف “الشعب” الذي يضم حزب العدالة والتنمية الحاكم، وحزب الحركة القومية.",
            "سعر جنيه الذهب في تركيا: 6,808.87 ليرة تركية، ما يعادل 369.04 دولار أمريكي.",
            "في حين وبعد سيطرة \"هيئة تحرير الشام\" على محافظة إدلب انسحبت غالبية مشاريع \"التعافي المبكر\" عقب 2018، لتبقى مقتصرة على \"الاستجابة الطارئة\".",
            "وفي ظل تبادل التصريحات بين مسؤولين أتراك ونظرائهم في النظام السوري، حول خطة المصالحة والتقارب وشروطها بين أنقرة ودمشق، كان موقع «TRT HABER» قد نقل (الجمعة)، عن جاويش أوغلو، قوله، إن «مطالب النظام السوري بانسحاب القوات التركية من المناطق السورية، طرح غير واقعي، مشيراً إلى خطورة التنظيمات الإرهابية في تلك المناطق»، مضيفا أنه «إذا انسحبنا من تلك الأراضي اليوم، فلن يحكمها النظام وستهيمن عليها التنظيمات الإرهابية، هذا الأمر خطر علينا، وخطر على النظام أيضاً، ويعني أنه خطر على سوريا كلها».",
            "وقال أردوغان \"سنتخطى 2023 بأمان دون حوادث، من خلال إنجاز مشاريعنا الكبيرة، والاستفادة من الفرص التي توفرها المستجدات العالمية لبلادنا، وإكمال الانتخابات (الرئاسية والبرلمانية) بنجاح عبر تحالف الشعب\".",
            "ويعرّف مكتب الأمم المتحدة الإنمائي (UNDP) \"التعافي المبكر\" بأنه \"نهج يتناول احتياجات الإنعاش التي تبرز خلال مرحلة الاستجابة الإنسانية، من خلال استخدام الآليات الإنسانية، التي تتوافق مع مبادئ التنمية\".",
            "أصدر البرلمان التركي القانون رقم 35 من قانون تسجيل الأراضي الذي يتيح للأجانب تملك العقارات في تركيا وتم العمل به اعتبارا من تاريخ 18 أيار/مايو 2012 وهو الأساس القانوني للاستثمار العقاري للأجانب في تركيا.",
            "اقرأ أيضاً: «الدولار القوي» و«مخاوف الفائدة» يدفعان الذهب إلى أدنى مستوى في عامَين",
            "ولفت إلى أن حكومته مثلما نجحت في تجاوز العديد من الأزمات والمشاكل على مدى السنوات الماضية، فإنها ستجعل من مشكلة التضخم مجرد ذكرى من الماضي.",
            "‏الانفتاح التركي على دمشق.. مطلب روسي وحاجة تركية",
            "وأعرب في رسالة مرئية أرسلها للمشاركين في \"مؤتمر الأمن الغذائي الإفريقي\"، عن سعادتهم إزاء مبادرة \"نافذة تركيا\" التي تهدف لتكون جسر تجارة واستثمار بين تركيا وإفريقيا.",
            "وكان الصراع في كل مرة يخص مسألة السيادة وتحديد المياه الإقليمية لكل بلد، وأيضاً الفضاءات الجوية الوطنية، ثم المناطق الاقتصادية الحصرية وغيرها.",
            "وأعرب الأمين العام لـ(أيوفي) السيد عمر مصطفى أنصاري، عن سعادته للزيارة الناجحة إلى تركيا، قائلاً: \"تشكر أيوفي جمعية البنوك التشاركية التركية على دعمها وتعاونها وكرم ضيافتها. ونؤكد أن تركيا تملك إمكانات هائلة لتصبح واحدة من أكبر الأسواق في صناعة التمويل التشاركية العالمية، ومازالت هناك العديد من المجالات الممكن اكتشافها من قبل أيوفي وجمعية البنوك التشاركية التركية لتطوير الصناعة. كما نثق من أن هذه الزيارة ستفتح أبواب لمزيد من التعاون. \"",
            "كما أضاف أن كلمات الرئيس أردوغان بأنه \"ليس لدينا مشكلة في هزيمة الأسد أو لا\" تشير أيضا إلى أن \"حقبة جديدة قد دخلت\"، ذاهبا للإشارة إلى \"حركة حقان فيدان التي تسارعت في دمشق\"، وأن \"العودة الآمنة للاجئين السوريين قيد التفاوض الآن\".",
            "أظهرت بيانات لجمعية موزعي السيارات تضاعف مبيعات السيارات الكهربائية في عموم تركيا نحو 3 مرات خلال أول 8 أشهر من العام الجاري، مقارنة بنفس الفترة من العام الماضي.",
            "تهديدات أردوغان فتحت أبواب التوتر في المنطقة، ومع الاتحاد الأوروبي والولايات المتحدة. ويكتسب توقيتها أهمية خاصة في وقت تشتد فيه أزمة الطاقة والغذاء بسبب حرب روسيا على أوكرانيا، ومع تعاظم الدور التركي، في ما يخص الوساطة بين روسيا وأوكرانيا، وبين روسيا والغرب في مسألة توريد الحبوب من أوكرانيا، أو في ما يخص إمداد أوروبا بالغاز الأذربيجاني والروسي.",
            "جاء ذلك في \"مؤتمر الأمن الغذائي الإفريقي\" الذي عقد بالعاصمة أنقرة، بحضور ممثلين عن عالمي الأعمال التركي والنيجيري.",
            "يقول الدكتور، كرم شعار، مدير البرنامج السوري في المرصد إن \"موقف الأمم المتحدة واضح، هي تدعم هذه المشاريع بأي شكر، وتحاول الشرح للدول المتبرعة بأن هذا المسار جيد\".",
            "وأوضح المسؤول التركي وفق المصدر، أن «القوات التركية المتواجدة في مناطق إدلب وأرياف حماة وحلب واللاذقية، هي قوات قتالية بحتة، وليست قوات حفظ سلام أو لمراقبة وقف إطلاق النار بين المعارضة والنظام السوري، وقد جرى انتشارها في المنطقة نتيجة لاتفاق بين تركيا وروسيا في إطار اتفاقية أستانا مطلع عام 2020 إبان الهجوم الفاشل لقوات النظام وحلفائه في حينها، إلى ما بعد مدينة سراقب شرق إدلب. وإن مهام القوات التركية في المنطقة هي مواجهة أي محاولة تقدم لقوات النظام باتجاه إدلب والمناطق الخاضعة لسيطرة المعارضة في شمال غربي سوريا»، مشدداً على أن أي هجوم للأخير يعتبر «خرقاً واضحاً للاتفاق المذكور ويحق للقوات وفصائل المعارضة (مشتركة)، مواجهة العملية وسحق أي قوة مهاجمة».",
            "ورغم أن \"التغير في السياسة التركية\" تجاه النظام السوري بدا أمرا واقعا على الأرض إلى حد ما، إلا أن \"مسارات إعادة العلاقات\" تبدو وحتى الآن \"غامضة\"، وفق مراقبين.",
            "سعر جرام الذهب في تركيا عيار 24 قيراطاً: 972.70 ليرة تركية ما يعادل 52.72 دولار أمريكي.",
            "كما ذكر أصحاب فنادق في بلدة فتحية، التابعة لولاية موغلا جنوب غربي تركيا، حيث يتركز معظم السياح البريطانيين، أنهم يتلقون طلبات اللحظة الأخيرة من الروس هذه الأيام، وأنهم يتوقعون أن الحجوزات الروسية، التي تمتد حتى نهاية نوفمبر (تشرين الثاني)، ستستمر طوال العام.",
            "دبي، الإمارات العربية المتحدة (CNN)-- أعلنت الحكومة الإسرائيلية، يوم الأحد، أنها صادقت على اتفاقية طيران مع تركيا ستسمح لشركات طيران إسرائيلية بتسيير رحلات جوية من وإلى إسطنبول ومدن أخرى في تركيا.",
            "لكن في المقابل فإن قضايا مثل \"الحل السياسي، والنظام الديمقراطي، والحقوق الديمقراطية، والعودة المشرفة، والعقاب على جرائم الحرب، والتعويضات ليست موضوع محادثات استخبارية\". \"هذه هي المشاكل الرئيسية في سوريا\"، وفق الصحفي.",
            "المسألة القبرصية هي العقدة الكبيرة بين البلدين، ومع مرور الزمن تبدو أنها باتت مستعصية على الحل. وبعد انضمام الشطر اليوناني من قبرص للاتحاد الأوروبي عام 2005، صارت اليونان تعتبر أن القضية أصبحت دولية أو أوروبية ولا تعنيها وحدها، وطرحت حلاً يقوم على الفيدرالية.",
            "وبموجب المادة 299 من قانون العقوبات التركي، يُحكم على المدانين بجريمة \"إهانة الرئيس\"، بالسجن لمدة زمنية تتراوح بين سنة وأربع سنوات مع دفع غرامةٍ مالية في بعض الأحيان. وقد حاولت أحزاب المعارضة إلغاء هذه العقوبة من خلال البرلمان، إلا أن الأغلبية النيابية التي يتمتع بها الحزب الحاكم بعد التحالف مع حزب \"الحركة القومية\" اليميني، حالت دون ذلك.",
            "زار وفد من هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية برئاسة الأمين العام لـ (أيوفي) السيد عمر مصطفى أنصاري، ورئيس مجلس الحوكمة والأخلاقيات التابع لـ (أيوفي) السيد محمد فروق رازا الجمهورية التركية، وخلال الزيارة عقدت عدة اجتماعات استراتيجية مع سلطات تنظيمية ورقابية ومؤسسات إشرافية، وكذلك مع العديد من أصحاب المصالح. وقد قامت جمعية البنوك التشاركية التركية (TKBB) بالإعداد وتنظيم هذه الزيارة.",
            "إذا عاملناهم بشكل جيد، ذلك يعني أننا نشجعهم على البقاء",
            "وذكرت الشرطة أن 10 أشخاص كانوا يشكّلون عصابة للاحتيال عبر الإنترنت، أضافت: \"تمكنا أخيراً من إلقاء القبض على كل أفرادها اليوم والذين كانوا ينتقلون بين ديار بكر و6 ولايات تركية كإسطنبول والعاصمة أنقرة وإسكي شهير وسكاريا وأنطاليا\"، بحسب ما أوردت وسائل إعلام محلية.",
            "الخارجية التركية تؤكد أنّ أنقرة لن تعترف بضم روسيا أراضٍ أوكرانية إليها، مثلما رفضت الاعتراف بضم شبه جزيرة القرم.",
            "وتابع دمير في مقابلة تلفزيونية أمس السبت: «لدينا طموح بشأن تحديث مقاتلات إف - 16 المتوفرة لدينا... لا ينبغي النظر إلينا على أننا أموات... تركيا لا تعدم الخيارات.... ربما لن نحتاج إلى أي أنظمة بديلة بالإمكانيات التي سنوفرها للأنظمة الوطنية... أتمنى أن نتمكن من إنجاز هذه العملية بسرعة وألا نحتاج إلى أي من هذه البدائل... نحن طموحون للغاية بشأن تحديث طائرات إف - 16».",
            "وقد شهد اللقاء الثنائي طرح بوتين على إردوغان \"مقاربة\"، مفادها أن تركيا وفي حال تريد تنفيذ عملية عسكرية في شمال سوريا يجب أن \"تتحدث بخصوصها مع النظام السوري\".",
            "وتابعت أن الرئيس التركي \"أعرب عن دعمه إقامة التعاون والحوار بين تركيا وإسرائيل على أساس مستدام واحترام كل من الطرفين القضايا الحساسة بالنسبة للآخر\".",
            "واعتبر شعار أن \"الدول المتبرعة ليست على دراية كاملة بواقع الأمور على الأرض. وكذلك الأمر بالنسبة للاتحاد الأوروبي. هو على دراية جزئية بكيف يتم إنفاق أمواله بشكل كامل في سوريا\".",
            "كما التقى الوفد برئيس قسم التمويل التشاركي في مكتب الشؤون المالية التابع لرئاسة الجمهورية التركية(CBFO) الدكتور طارق أكين، وقد ناقش الوفد وسائل التعاون وتبادل الخبرات والخطط المستقبلية.",
            "نقلا عن أحد حراس المبنى، يوجد حاليا 100 محتجز، وقال \"هذه هي المرة الأولى التي أرى فيها الكثير من الأطفال الصغار. ويوجد حاليا أطفال فلسطينيون غير مصحوبين بذويهم\".",
            "وقفز عدد الزائرين الأجانب في أول ثمانية أشهر من العام 108.5 بالمئة إلى 29.3 مليون بوتيرة تقترب من مستويات ما قبل الجائحة في 2019.",
            "وحول الدور التركي في إفريقيا، قال \"الساسا\" إنها لا تكتفي ببيع المنتجات والسلع لبلدان القارة السمراء، بل تقدم المساعدات المختلفة لها أيضاً.",
            "وعام 2017، قامت روسيا بتزويد أنقرة بصواريخ \"إس 400\"، ثم أصبحت تركيا ضامناً في منصة أستانا السورية إلى جانب روسيا وإيران. وهنا، بدا واضحاً أن أهداف تركيا في سوريا اختلفت، وأن فكرة إسقاط النظام أصبحت من الماضي، وأصبح سقف الطموحات التركية هو مشاركة بعض الفصائل الموالية لها في العملية السياسية المستقبلية في سوريا.",
            "واتهم يلماز الذي طُرِد من وظيفته مؤقتاً قبل أيام والمسجون منذ حوالي 8 أشهر، بالتجسس لصالح إيران وحصوله على مبلغ 150 ألف دولارٍ أمريكي من الاستخبارات الإيرانية، وعلى إثرها قرر \"مجلس القضاة والمدعين العامين\" إقالته من وظيفته مؤقتاً نهاية الأسبوع الماضي، بموجب المادة 69 من النظام الداخلي للمجلس.",
            "فاز منتخب جزر فارو على ضيفه المنتخب التركي بهدفٍ لاثنين، في ختام منافسات المجموعة الأولى من المستوى الثالث لدوري الأمم الأوروبية لكرة القدم.",
            "وسجل معدل التضخم في تركيا 79.6 بالمئة في يوليو الماضي، وهو أعلى مستوى في نحو 24 عاما، إذ أدى استمرار ضعف الليرة وارتفاع تكاليف الطاقة والسلع العالمية إلى زيادة الأسعار.",
            "وقال أردوغان في تصريحات نقلتها وكالة \"الأناضول\" الحكومية للأنباء إن \"العوائق المصطنعة أمام تعاوننا في الصناعات الدفاعية مع الولايات المتحدة تؤثر سلباً على أمن الناتو\"، مضيفاً أنها \"ناجمة عن ضغوط بعض اللوبيات، وهذا الموقف المتحيز يضر بالمصالح الأميركية\".",
            "وتسود ضبابية حول آليات المراقبة التي تتم من خلالها عملية تنفيذ المشاريع في مناطق سيطرة النظام السوري.",
            "وكجزء من الشكوى، تمت المطالبة بالاستيلاء على جميع أصول المنصة، بما في ذلك المركبات والحسابات المصرفية والممتلكات والأسهم.",
            "وكان المنتخب التركي قد ضمن صدارة المجموعة في الجولة السابقة، عقب فوزه على لوكسمبورغ بهدفين دون مقابل، ليصبح في رصيده 13 نقطة وضعته رسمياً في المستوى الثاني للمسابقة في النسخة القادمة.",
            "سعر جرام الذهب السوري في تركيا عيار 21 قيراطاً: 851.11 ليرة تركية، ما يعادل 46.13 دولار أمريكي.",
            "سعر جرام الذهب عيار 14 قيراطاً: 567.41 ليرة تركية، ما يعادل 30.75 دولار أمريكي.",
            "وحول هذا الأمر، قال رئيس مجلس إدارة شركة “عمران ترك“ عبد العزيز الكاشف لـ”وكالة أنباء تركيا” إن “سوق العقارات في تركيا يشهد نموا متسارعا وإيجابية واضحة في مختلف النواحي”.",
            "وهناك مجموعة من المأكولات التي تشتهر بها تركيا، يجب على كل سائح ألا يفوتها عند قدومه إلى تركية، ومن هذه المأكولات:",
            "ونقلت صحيفة «الشرق الأوسط»، عن قيادي في فصائل المعارضة السورية المسلحة، حضر اللقاء، أن «اجتماعًا خاصاً في شمال غربي سوريا، عُقد خلال الأيام الأخيرة وضم عدداً من العسكريين في فصائل المعارضة، بحضور مسؤول عسكري في القوات التركية، جرى خلاله مناقشة الملف السوري وتطوراته الأخيرة، والخطة المتعلقة بالتقارب بين تركيا والنظام السوري، وتطبيع العلاقات بين الجانبين. وقد أكد المسؤول التركي في كلمته أثناء الاجتماع، بأن ليس لتركيا خطة أو نية للانسحاب من الأراضي السورية، وأن هذا الأمر مرفوض بشدة من قبل تركيا «في المدى القريب»، رغم أن أحد شروط النظام السوري للموافقة على التقارب مع أنقرة، هو انسحاب القوات التركية من سوريا.",
            "أوقفت السلطات الأمنية التركية اليوم الاثنين، 8 أشخاص يشتبه في انتمائهم لتنظيم \"داعش\"، في ولاية مرسين جنوبي البلاد.",
            "من المأكولات التركية الشهيرة التي تؤكل أيضاً على الفطور، وهي معجنات محشوة بحشوات مختلفة منها الجبنة والسبانخ واللحم والزيتون والبطاطا المهروسة.",
            "وكان لمحطة \"سوتشي\" الدور الأبرز في كل ما حصل، إذ أن \"التغيّر\" بدا لافتا عقب اللقاء الذي جمع إردوغان بنظيره الروسي، فلاديمير بوتين، في الخامس من أغسطس الماضي.",
            "\"يمكن للدبلوماسية بين تركيا والأسد أن تؤدي إلى تحقيق حل سياسي لهذه الشروط. خلاف ذلك، لا معنى للدبلوماسية إذا لم يقدم الأسد أي تنازلات. لقد أوضحت تركيا موقفها بشكل واضح للغاية بشأن هذه القضية مرات عديدة\"، كما يضيف كمال.",
            "كذلك، إنَّ التقارب مع أنقرة لا يحلّ كثيراً من الوضع الاقتصادي الصعب الذي تعيشه سوريا. وبالتالي، ليست هناك مغريات اقتصادية مرجوة من هذا التقارب في المدى المنظور على أقل تقدير، وهناك قطيعة نفسية تشكلت بين الشعب السوري والرئيس إردوغان، فلا يمكن لأحد تخيّل وجوده في دمشق مثلاً بعد كل ما فعله من أجل تدمير هذا البلد، ومن غير الممكن السماح له بالصلاة في الجامع الأموي بعدما كان حلمه في يوم من الأيام أن يؤم المصلين فيه. ولا يمكن لمدينة حلب أن تستضيفه بعدما أصبح اسمه المتعارف فيها \"لص حلب\"...",
            "وتزامن ذلك مع الحديث الذي يتزايد بكثرة عن خطوات لإعادة اللاجئين السوريين إلى بلادهم، في وقت طلبت فيه منظمات حقوقية ومحلية ودولية من رئيس مفوضية اللاجئين غراندي إيقاف جميع البرامج الرامية لإعادة اللاجئين السوريين إلى بلدهم، على اعتبار أن سورية \"ليست آمنة\".",
            "ويعتبر يوسف في حديث لموقع \"الحرة\" أن ما يحصل الآن يمكن وضعه في \"إطار العملية الإعلامية من الجانب التركي، وكخطوة للتمهيد عما يحدث في الخفاء\".",
            "أعاد تقرير نشرته وكالة \"رويترز\" ومقالة نشرها صحفي تركي مقرب من الحكومة الحديث مجددا عن محطات العلاقة بين تركيا والنظام السوري، بعدما شهدت الأسابيع الماضية كمّا كبيرا من التحليلات وتقديرات الموقف، والتي صدرت عقب \"فصل جديد\" أشار إليه المسؤولون الأتراك.",
            "فهل تقتفي تركيا أثر لبنان، وتبدأ العمل على ترحيل اللاجئين السوريين لديها تحقيقا لمصالحها الخاصة، أم أنها ستسعى من خلال توجهها صوب المصالحة مع نظام الأسد إلى ضمان سلامتهم وتوفيرعودة آمنة لهم، وانتزاع بعض المكاسب التي سعوا لتحقيقها بالثورة على النظام وخروجهم من ديارهم؟!",
            "حيث تناولت الاجتماعات عدة مبادرات لتلبية المتطلبات لتطوير صناعة التمويل الإسلامي وتعزيز العلاقات الاستراتيجية في المجالات ذات الاهتمام المشترك بين أيوفي وأصحاب المصالح الرئيسين في تركيا وكذلك العمل على توحيد المعايير والممارسات مع النظراء الأتراك.",
            "ويضيف كتوب لموقع \"الحرة\" أن \"هناك توجيها للتعافي المبكر باتجاه مناطق سيطرة النظام في برامج الأمم المتحدة، بينما في مناطق المعارضة ما زالت استجابة طوارئ\".",
            "انخفضت أسعار الذهب في تركيا اليوم الاثنين بنسبة 0.05%، تزامناً مع تراجع أسعار المعدن النفيس في جلسة تعاملات سوق المعادن اليوم، وذلك بعد قرار المركزي التركي خفض أسعار الفائدة من 14% إلى 12% في اجتماع الخميس الماضي، حيث سجل سعر عيار الذهب 24 قيراطاً اليوم قيمة 972.70 ليرة تركية مقابل 974 ليرة تركية أمس، وسجل سعر الأوقية 1,639.73 دولار.",
            "كما أنّ هناك مزاجاً شعبياً تركياً تغذيه المعارضة، يعتبر أنَّ اللاجئين السوريين سبب رئيسي من أسباب الأزمة الاقتصادية التي تعيشها البلاد. لذا، ظهرت مطالبات كثيرة بضرورة إعادة اللاجئين السوريين إلى بلادهم، وهو ما تتبناه المعارضة.",
            "ويرى الطبيب كتوب أن \"هناك تسويقا لمرحلة ما بعد الصراع، وأن الحكومة السورية تغير سياستها وسلوكها وتحسّن حالة حقوق الإنسان\"، وذلك ما يترجم \"بوثائق يتم تثبيتها في الأمم المتحدة\".",
            "وتشتهر منطقة \"أورتاكوي\"Ortakoy التاريخية في إسطنبول بهذه الأكلة، وتعد مركزا أساسيا لمحبيها.",
            "ويوضح حديثه بالقول: \"قبل حرب أوكرانيا، لم يكن بوتين يريد أن تكون لتركيا علاقة مباشرة مع الأسد. ومع ذلك، بعد أوكرانيا، بدأ يقترح إقامة اتصال مباشر مع النظام بنفسه. يعتبر هذا الوضع مهما في الدبلوماسية. عندما يعرض بوتين هذه الفرصة، فإن إردوغان لا يدفعها بعيدا. على العكس من ذلك، يفضَل تقييم العملية الجديدة\".",
            "وقد صرح أكثر من مسؤول يوناني، بأن أنقرة لا يمكنها دخول أوروبا من دون حل القضية القبرصية، وفي حال تعذر ذلك، فإن عليها أن تنتظر إلى ما شاء الله، خارج الاتحاد الأوروبي، الذي وضع أمامها جملة من الشروط، تصب في صالح الطرف اليوناني.",
            "يذكر أنه سبق للمدعي العام التركي المسجون أن تعاون مع شركة \"باي صاغلام\" لاختطاف معارضين إيرانيين في تركيا. ونتيجة ذلك احُتجِز صاحب الشركة إحسان صاغلام، وهو تركي الجنسية، مع يلماز في فبراير الماضي.",
            "ومن المقرر أن يلتقي رئيس الوزراء الإسرائيلي يائير لبيد مع الرئيس التركي رجب طيب أردوغان بمناسبة انعقاد الجمعية العمومية للأمم المتحدة في نيويورك، وسيكون أول لقاء بين رئيس وزراء إسرائيلي ورئيس تركي منذ عام 2008.",
            "ويضم تحالف الشعب، كل من أحزاب العدالة والتنمية الحاكم برئاسة أردوغان، والحركة القومية بزعامة دولت باهتشلي، والاتحاد الكبير بزعامة مصطفى دستجي.",
            "وكانت وكالة «رويترز» قد نقلت، الجمعة، عن مصادرها، أن رئيس المخابرات التركية هاكان فيدان، عقد اجتماعات مع رئيس مكتب الأمن الوطني السوري، علي مملوك، في دمشق، خلال الأسابيع القليلة الماضية، بحث خلالها الطرفان الخلافات وتجاوزها للتوصل إلى اتفاقيات محددة، تصب في مصلحة الجميع، بما في ذلك تركيا وسوريا».",
            "وتؤكد الأمم المتحدة باستمرار، وكذلك الأمر بالنسبة لدول الاتحاد الأوروبي أن موقفها لم يتغير، وأنها مع الحل السياسي في سوريا، لإعادة الحقوق، لكن الناشط في المجال الإنساني والحقوقي يرى أن ما يحصل \"غير ذلك\"، وأن التعافي المبكر قد يكون \"طريقا لإعادة العلاقات\".",
            "والجديد في الأمر هو مسألة الجزر التي تقع تحت السيادة اليونانية. ففي يونيو الماضي، صرّح وزير الخارجية التركي، مولود جاووش أوغلو، أن أنقرة ستتحدّى سيادة اليونان على هذه الجزر إذا واصلت إرسال قوات إليها. ورد عليه رئيس وزراء اليونان بقوله \"يجب أن يشعر اليونانيون بالأمان التام\" في مواجهة التصعيد مع تركيا.",
            "ونشرت هيئة الإحصاء، قائمة تضمنت 20 جنسية أجنبية لأكثر الجنسيات شراءً للعقارات التركية في الشهر الماضي، حيث تصدر الروس والإيرانيين والعراقيين تلك القائمة التي جاءت على الشكل التالي: أولاً روسيا بمجموع 1238 عقار، ثانياً إيران بمجموع 633 عقار، تلاها العراق ثالثاً بـ 417 عقار.",
            "وطالب المقداد بأن تنسحب تركيا من شمال سوريا، وأن \"لا تبقى حتى في ميليمتر واحد على الأراضي\".",
            "سعر جرام الذهب عيار 22 قيراطاً: 891.64 ليرة تركية، ما يعادل 48.33 دولار أمريكي.",
            "يوضح كمال لموقع \"الحرة\": \"كانت هناك مفاوضات مستمرة على المستوى الاستخباري بين تركيا ونظام الأسد. ومع ذلك، لم يكن هناك اجتماع دبلوماسي على المستوى الوزاري حتى الآن\".",
            "وتابع الوزير التركي: \"لن نعترف بضم الأراضي الأوكرانية إلى روسيا، مثلما رفضنا الاعتراف بضم شبه جزيرة القرم\".",
            "الحرب الدائرة في سوريا أدت إلى دمار هائل في البنى التحتية- الصورة من حلب",
            "تركي يقطع رأس والدته ويرميه من الشرفة في باغجيلار (فيديو)",
            "وبموازاة ذلك تسود تكهنات عما ستشهده الأيام المقبلة، وما إذا كانت أنقرة ودمشق ستحققان أي \"خرق\"، مع النظر إلى القضايا الشائكة بينهما، فضلا عن سؤال آخر يتعلق بالتواصل الاستخباراتي الذي تطور إلى مستويات غير مسبوقة، بوصول فيدان إلى العاصمة السورية، إن صحت تقارير \"رويترز\".",
            "وتمكنت فرق مكافحة الجرائم الإلكترونية من معرفة عناوين كل القراصنة الذين شكلوا تلك العصابة بمشاركة 90 ضابط شرطة.",
            "شدد الرئيس رجب طيب أردوغان على إيمانه بأن العام 2023 سيكون نقطة تحول في تاريخ تركيا وتقدمها نحو المراتب الأولى عالمياً على صعيد السياسة والاقتصاد.",
            "وبحسب المصادر التركية، من المرجح أن يتمّ تحديد هوية أصحاب التعليقات التي تجدها دائرة الاتصال \"مسيئة\" ليتم رفع دعاوى قضائية ضد أصحابها بتهمة \"إهانة الرئيس التركي\"، وهو أمر يعاقب عليه القانون التركي بموجب المادة 299 من قانون العقوبات.",
            "يأتي ذلك متزامنا مع استمرار حالة العداء المتصاعدة بين الأتراك لكل ما يمت للسوريين بصلة، وقد وصل الأمر إلى اعتداءات جسدية على أشخاص من جنسيات مختلفة في الشوارع والطرق وداخل وسائل النقل لمجرد الاشتباه في أنهم سوريون.",
            "وقد زادت هذه الإجراءات من معاناة اللاجئين بعد وضع عراقيل أمام حرية التنقل بين المحافظات التركية لحاملي هوية لاجئ بحثا عن العمل وتحسين مستوى المعيشة، ومنع وضع لافتات على المحال السورية باللغة العربية، ووضع شرط تعيين 5 أتراك أمام كل موظف أجنبي بالشركات، كما تم إغلاق الكثير من المناطق السكنية في وجه الأجانب حفاظا على ديمغرافيتها السكانية.",
            "واعتبر الكاتب التركي سيلفي أنه \"مثلما لا توجد صداقات أبدية بين البلدان فلا توجد عداوات أبدية\"، وأن الاجتماع الأخير بين الزعيمين أعطى مؤشرا على \"تغيير في سياسة تركيا تجاه الأسد\".",
            "وكان الرئيس الأميركي، جو بايدن، قد أعلن أنّه \"سيتمّ فرض عقوبات سريعة وشديدة ضدّ روسيا، رداً على الاستفتاءات التي تجري في دونباس ومقاطعتي خيرسون وزاباروجيا\".",
            "بدوره، قال براء الساسا، رئيس المجلس التنفيذي لمبادرة \"نافذة تركيا\" (Window of Turkey) المنظمة للمؤتمر، إنهم يهدفون للإسهام في الأمن الغذائي.",
            "ويوضح، المهندس مظهر شربجي، الذي شغل سابقا رئيس شعبة المهندسين بريف العاصمة دمشق، أن قضية \"التعافي\" كانت مطروحة منذ أكثر من عامين أو ثلاثة أعوام، ويتم العمل عليها بالخصوص في مناطق سيطرة النظام السوري، في المدن التي تهجّرت العائلات منها.",
            "وأشارت إلى أن إجمالي مبيعات السيارات والمركبات التجارية الخفيفة انخفض خلال الفترة ذاتها بنسبة 8.5 %، وبلغ 458 ألفًا و446.",
            "وفي ردّه على سؤال حول وجود تغييرات في السياسة الخارجية التركية بعد الاستفتاء الذي ستشهده المناطق الأوكرانية الخاضعة للسيطرة الروسية، قال: \"تركيا تنتهج سياسة متزنة وتواصل حوارها وعلاقاتها مع أوكرانيا وروسيا\".",
            "ونشر موقع \"خبر تورك\" صورة لمؤسس منصة العملات، بعد عملية إلقاء القبض عليه في ألبانيا.",
            "بحسب المحلل السياسي التركي جواد جوك، ترتبط تركيا بعلاقات \"متينة وممتازة\" مع إيران خاصة بين حزب \"العدالة والتنمية\" الحاكم الذي يقوده الرئيس التركي رجب طيب أردوغان وبين النظام الإيراني، حيث يتجنب كل طرف منهما اتخاذ أي خطواتٍ قد تثير غضب الجانب الآخر، على حدّ تعبّيره.",
            "أما في المناطق الواقعة خارح سيطرته فيختلف الوضع من منطقة إلى أخرى، من الشمال الشرقي، وصولا إلى أقصى الغرب.",
            "وعلى مدى الأسابيع الماضية أثير الكثير من الجدل، بعدما اتجه مسؤولون أتراك، على رأسهم وزير الخارجية، مولود جاويش أوغلو ومن ثم إردوغان للحديث عن علاقة بلادهم بالنظام السوري، فيما ألمحت كلماتهم عن \"تغير قد طرأ\"، وفق مراقبين.",
            "وحصلت \"العربية.نت\" على معلوماتٍ من مصادر تركية معارضة تفيد بأن دائرة الاتصال في الرئاسة التركية تراقب محتوى كافة التعليقات على تغريدة أردوغان.",
            "بدوره يقول المحلل السياسي، غسان يوسف: \"سننتظر لنرى\"، في تعليقه عما ستشهده العلاقة بين تركيا والنظام السوري، في المرحلة المقبلة.",
            "وأضاف \"في حين نبذل جهودا صادقة من أجل إنهاء الحروب والأزمات والتوترات في العالم، نتابع بدقة سياسات جارتنا اليونان التي تفوح منها رائحة الاستفزاز والتحرش\".",
            "وتركيا هي دولة قانون ودولة ديمقراطية يحكمها الدستور والتعددية السياسية، وبالتالي لا يؤثر تداول الحكم بين الأحزاب السياسية على القرارات المتخذة في البرلمان بصفتها قرارات قانونية اتفق على إصدارها ممثلي الشعب التركي.",
            "وقالت المنظمة الحقوقية إن تركيا لديها أكثر من عشرين مركز ترحيل بالإضافة إلى غرف احتجاز في المطارات، ومواقع أخرى مخصصة على طول حدودها المشتركة مع اليونان وبلغاريا، وهناك أيضا مراكز شرطة تستخدم لاحتجاز المهاجرين أيضا.",
            "وكان مكتب المدعي العام في إسطنبول فتح تحقيقا العام الماضي بعد إغلاق موقع \"ثوديكس\"، والتقارير التي تحدثت عن هروب مؤسسها إلى الخارج.",
            "قالت وكالة \"الأناضول\" الرسمية التركية، إن وزارة الخارجية استدعت السفير اليوناني في أنقرة وطالبت بإنهاء أثينا \"انتهاكاتها\" في الجزر وإعادة وضعها غير العسكري.",
            "يرتفع منسوب التوتر من خلال تسيير الدولتين لعدد كبير من الدوريات الجوية",
            "وعقب هذا أعادت وزارة الخارجية التركية الحديث عن نيتها عقد مؤتمر حول سبل العودة الطوعية للاجئين السوريين، خلال المباحثات التي جمعت وزير الخارجية التركي بنظيره الأردني في أنقرة مؤخرا، وذلك بمشاركة كل من العراق ولبنان والأردن بالتعاون مع الأمم المتحدة ومفوضية شؤون اللاجئين.",
            "هذا وأعلن رئيس إدارة خيرسون، فلاديمير سالدو، الثلاثاء الماضي، موافقته على إجراء استفتاء شعبي بشأن انضمام المقاطعة إلى روسيا.",
            "وكانت هذه الزيارات هي الأولى من نوعها منذ عام 2011، وأدرجت ضمن خطوات دعم \"مشاريع التعافي\" أيضا، فيما أكد رئيس البعثة في تصريحات سابقة لموقع \"الحرة\" أن خطواته لم تتم بالتنسيق مع النظام السوري، وأنها \"لا تعني شرعنته\".",
            "ويعتقد يوسف: \"ما يجري قد يكون حوارا من أجل الاتفاق على النقاط الأساسية التي يمكن البناء عليها عليها. بمعنى لم نصل حتى الآن إلى مرحلة الحوار. كل طرف يحدد نقاط الخلاف التي ينظر إليها\".",
            "ويوضح كتوب أنه \"في مناطق سيطرة النظام السوري لا يمكن لأحد الاستفادة من مشاريع الخدمة العامة من خلال المناقصات الحكومية أو الدولية إلا في حال كان مقربا أو مرضيا عليه أو متنفذا\".",
            "وخلال الزيارة، التقى الوفد مع الرئيس الثاني هيئة التنظيم والرقابة المصرفية التركية(BRSA) الدكتور يعقوب السرقايا، نائب الرئيس السيد محمد إريشين، ورئيس قسم المصرفية التشاركية الدكتور إيلكر كوتش، ورئيس قسم العلاقات الخارجية الدكتور نوح كاراتاشتان، ومع لفيف من هيئة التنظيم والرقابة المصرفية التركية.",
            "وحسب بيان الداخلية التركية فقد \"اتصل وزير الداخلية بجمهورية ألبانيا، بليدار تشوتشي، بوزير الداخلية سليمان صويلو على الهاتف صباح اليوم ونقل أن الهارب فاروق فاتح أوزر، مؤسس شركة ثوديكس تم القبض عليه في منطقة فلورا\".",
            "لكنَّ هذا الحلم تلاشى مع دخول روسيا على خطّ الأزمة السورية في أيلول/سبتمبر 2015 وتبنّيها فكرة بقاء الدولة وحماية مؤسساتها، وهو ما أدركه إردوغان جيداً، فلم تعد فكرة تغيير النظام واردة منطقياً وواقعياً بعد ذلك التاريخ.",
            "وفي حين بقيت تركيا تفصل المشكلة القبرصية عن مفاوضات الانضمام التركي إلى الاتحاد الأوروبي، فإن العلاقة بين إيجاد حل في قبرص وترشيح تركيا للاتحاد الأوروبي لا تزال قائمة إلى اليوم.",
            "وكذلك \"عبر عن ارتياحه من تقدم العلاقات التركية الإسرائيلية وفق الإطار المتفق عليه خلال زيارتي الرئيس الإسرائيلي إسحاق هرتسوغ، ورئيس الوزراء يائير لابيد إلى تركيا\".",
            "وحقق الاقتصاد التركي نمو بنسبة 7.6 بالمئة في الربع الثاني، هذا العام، متفوقا على التوقعات، بدعم من ارتفاع الصادرات والإنفاق الاستهلاكي والسياحة.",
            "كذلك ردت زوجة الرئيس التركي على تغريدة زوجها بعدما اكتفت بكتابة اسم أردوغان فقط ضمن خاصية التعليقات على موقع \"تويتر\".",
            "شهدت العلاقات السورية التركية في الآونة الأخيرة بداية انفراج عده البعض مفاجئاً، لكنه، ومن الناحية العملية والسياسية، لم يحمل أي مفاجآت، انطلاقاً من أن السياسة لا يحكمها إلا مبدأ واحد هو المصلحة. والمصلحة مفهوم متغير متبدل؛ فمن الناحية النظرية، تعرف بأنها \"الأمن القومي للدولة\"، لكنها من الناحية العملية تذهب باتجاهات أخرى غير وطنية (حزبية وشخصية وانتخابية).",
            "ومن هنا، تأتي تصريحات أردوغان في هذه الظروف الاستثنائية، لكي توقظ النزاعات المجمدة، بعد أن لاحت في مطلع العام الحالي فرصة فتح صفحة جديدة، بعد زيارة رئيس الوزراء اليوناني كيرياكوس ميتسوتاكيس إلى إسطنبول في مارس/آذار الماضي، والتي كانت في إطار محاولة البلدين تبريد الأجواء بعد التوتر الشديد في عام 2020 بسبب محاولات أنقرة التنقيب عن النفط والغاز في شرق البحر الأبيض المتوسط.",
            "وفي وقت لم يصدر الجانب التركي أي تعليق، وكذلك الأمر النظام السوري نشر الصحفي المقرب من الحكومة عبد القادر سيلفي مقالة في صحيفة \"حرييت\"، تحدث فيها أن الرئيس التركي، رجب طيب إردوغان \"أبدى رغبته\" في لقاء رئيس النظام السوري، بشار الأسد.",
            "وزاد: \"حقيقة أن النظام، الذي لم يستجب لذلك، ورفض مسار الحوار الممتد إليه في العمليات التالية، يقوي يد أنقرة سياسيا ومن ناحية الشرعية في تصرفاتاتها. لأن أنقرة تدرك ما لا يستطيع الأسد فعله\".",
            "وأعاد المصدر القضائي التذكير باختطاف معارضين إيرانيين داخل الأراضي التركية، معتبراً أن تلك العمليات كانت تتمّ بالتنسيق مع الاستخبارات التركية، لكن على ما يبدو أن يلماز وبقية أفراد المنظّمة التي شكّلها لم يكن لديهم أي تنسيق مع الاستخبارات التركية ولذلك قامت باحتجازهم رغم وجود إيرانيين في صفوفهم.",
            "وينعكس الخلاف حول الحدود البحرية، وملكية الجزر، والتنقيب، وغيرها من الملفات الخلافية أيضا بين الدولتين العدوّتين، من خلال تسيير عدد كبير من الدوريات بشكل مستمر.",
            "وقالت وسائل إعلام، أن تركي يدعى علي.س مدمن مخدرات تشاجر مع والدته لأسباب غير ثم طعنها وألقى رأسها من شرفة وحرق منزله في منطقة باغجلار .",
            "وتابع: \"نريد زيادة كمية الغاز الذي نشتريه من الولايات المتحدة بشروط أفضل في الفترة المقبلة، ونحن على استعداد للتعاون في إيصال الغاز الأميركي المسال إلى دول المنطقة\"، مرجحاً أن \"حجم تجارتنا مع الولايات المتحدة الأميركية سيصل إلى 100 مليار دولار في وقت قصير إذا تم الحفاظ على الزخم الحالي بشكل صحيح\".",
            "وتواصل السلطات التركية جهودها من أجل القبض على المشتبهين الفارين.",
            "وكان فريق مهاجر نيوز قد تلقى عدة شهادات من مهاجرين في تركيا تعرضوا للاحتجاز لفترات طويلة في مراكز مختلفة في البلاد، قبل أن يتم دفعهم للترحيل، إما \"طوعيا\" عبر التوقيع على أوراق غالبا لا يفهم المهاجرون محتواها، أو بشكل إجباري. ومن بينها كانت شهادة مهاجر فلسطيني تم احتجازه في عدة مراكز لمدة تتجاوز الـ10 أشهر إلى أن وافق تحت الضغط على الذهاب إلى موريتانيا. كما تناول فريق مهاجرنيوز حالة شباب أفغان أوقفتهم السلطات التركية ورحّلتهم إلى شمال سوريا على اعتبار أنهم \"سوريين وافقوا على العودة إلى بلدهم\".",
            "وأضاف لابيد: \"وتشكل استعادة مستوى العلاقات الدبلوماسية استمرارًا للاتجاه الإيجابي الذي تشهده العلاقات بين البلدين على مدار العام المنصرم، منذ زيارة رئيس الدولة إلى أنقرة، والزيارتين المتبادلتين اللتين قام بهما وزيرا الخارجية إلى أورشليم وأنقرة\".",
            "ولم يكن بمقدور تركيا الدخول في مثلث ‏جرابلس والباب وأعزاز من دون التنسيق مع موسكو آنذاك. وفي كانون الأول/ديسمبر 2016، جرى الاتفاق على انسحاب بعض الفصائل المسلحة من شرق حلب.",
            "وقال آيهان لـ \"العربية.نت\" إن \"تركيا أثارت غضب الولايات المتحدة قبل نحو 4 سنوات عندما قامت بشراء منظومة الدفاع الجوي الروسية الصنع المعروفة بـ إس - 400، حيث بدأت الخلافات بين الجانبين منذ ذلك الحين وفرضت واشنطن لاحقاً عقوباتٍ على قطاع الدفاعات التركية، وأخرجت أنقرة من برنامج إنتاج الطائرة الحربية إف – 35\".",
            "لذا، تغيرت المقاربة التركية تجاه الملف السوري كاملة، ‏وأصبح اهتمام أنقرة منصباً على حماية أمنها القومي وحماية حدودها، وخصوصاً مع صعود تنظيم \"داعش\"، وإعلان الولايات المتحدة وتبنّيها دعم قوات سوريا الديمقراطية بذريعة قتال \"داعش\"، وهو ما أحدث تباعداً في المواقف بين الولايات المتحدة وتركيا، ‏إذ ترى أنقرة أنَّ قوات سوريا الديمقراطية \"قسد\" ليست سوى فرع من ‏فروع حزب العمال الكردستاني الإرهابي، وفقاً لتصنيفها.",
            "لم تتوقف خطى الصراع الدولي عن التصاعد في الكثير من البقع العالمية والتي تبتغي منها الولايات المتحدة الأميركية تنظيم الجغرافيا السياسية الدولية لمصلحتها تارة بحجة الأمن القومي وتارة بحجة مكافحة الإرهاب وتارة آخرى بحجة دعم الديموقراطية لبعض حلفائها، لكن الفارق في الأمر أن يكون الهدف هو أحد حلفائها في الإقليم، فهذا قرار كبير على صعيد الصراع الغربي مع المعسكر الشرقي، خصوصاً أنّ خصمها هذه المرة هو أحد أعضاء الناتو منذ ما يقارب 70 عاماً من الشراكة الأطلسية، فقد باتت تركيا التي ترابطت أجندتها الإقليمية لأكثر من عقدين من الزمن مع الأجندة الأميركية في كلّ من العراق وسورية ولبنان وغيرهم، قيد نُذر لصراع عسكري تركي مع اليونان بدأ يأخذ طابعاً حاداً منذ فترة، ويبدو أنّ الشوكة الأميركية في المنطقة أصبحت موجهة ضدّ تركيا بعد فشل التقدم العسكري نحو روسيا والصين وحصول انكسارات كبيرة في مخططات الولايات المتحدة الأميركية الجيو سياسية على أكثر من مدى، حيث ينصبّ الهاجس الأميركي على ما تسمّيه قياداته كبح التوسع الروسي والتمادي الصيني، لكن التوجه نحو «تحالف مناهض» لواشنطن عبر اليونان هو ما ظاهره تحمية التصادم مع الغرب لأنّ تركيا لم تدخل في منظومة العقوبات الغربية على روسيا، وبالتالي هو استهداف لروسيا من وراء الأكمة، وباطن الأمر هو إشغال ساحة موازية لكلّ من روسيا وتركيا كبقعة مضافة الى ساحات التصادم في المنطقة، وبالتالي ضرب كلّ من تركيا وجوارها التي خرجت منه في سياق تحالفاتها مع واشنطن كأحد أجنحة الناتو وفتح بقعة مشتعلة تستهدف روسيا في بحر إيجة الاستراتيجي…",
            "وهذه الكلمة (نعم) تجعل منها تصريحات وزير خارجية النظام السوري، فيصل المقداد \"أمرا صعبا\"، وهو الذي كان قد تحدث من العاصمة موسكو، قبل أسابيع أن \"دمشق لديها استحقاقات وليست شروطا\".",
            "أما الدعوات التركية إلى إقامة منطقة عازلة داخل الأراضي السورية، فهو حلم بعيد المنال، كما أنَّ تهديداتها المتكررة باجتياح سوريا كانت لها نتائج عكسية، إذ تسببت بجعل قوات سوريا الديمقراطية تقترب أكثر من الحكومة السورية، وكذلك حصلت على المزيد من الدعم والتسليح الأميركي.",
            "وأعلنت الخطوط الجوية التركية أن جميع تذاكر رحلاتها من موسكو إلى أنطاليا وإسطنبول بيعت حتى يوم الأربعاء المقبل، وزادت تذاكر الطيران إلى تركيا من 22 ألف روبل قبل أسبوع إلى 70 ألف روبل. وأعلنت شركة طيران «بيغاسوس» وهي شركة طيران خاصة منخفضة التكلفة في تركيا كانت تبيع التذاكر من موسكو إلى إسطنبول بسعر 1599 دولاراً أن جميع التذاكر لديها نفدت (السبت).",
            "وشدد الكاشف أن “العقارات في تركيا تعتبر من أنجح أنواع الاستثمارات في تركيا التي يدعمها جو سياسي مستقر داخلية حيث يتوقع الجميع استمرار هذه الأجواء قبيل وخلال وبعد الانتخابات المقبل التي تشهدها البلاد”.",
            "ومن جانبها، قالت الرئاسة التركية وقتها، في بيان، إن أردوغان بحث في اتصال هاتفي مع رئيس الوزراء الإسرائيلي \"العلاقات الثنائية وقضايا إقليمية\".",
            "وكان مجلس الأمن الدولي تبنى في شهر يوليو الماضي \"القرار 2642\"، الذي مدد بموجبه تفويض آلية إيصال المساعدات الإنسانية الأممية عبر الحدود من تركيا إلى سوريا لمدة ستة أشهر. وحصد 12 صوتا لصالحه، فيما امتنعت ثلاث دول عن التصويت هي الولايات المتحدة وبريطانيا وفرنسا.",
            "وجاء هذا العدد مقارنة مع 3.98 مليون في أغسطس 2021 و1.81 مليون في نفس الشهر من عام 2020.",
            "ووسعت الولايات المتحدة، الأسبوع الماضي، نطاق عقوباتها لتشمل رئيس الكيان الذي يدير منظومة «مير»، التي استخدمها عشرات الآلاف من السياح الروس الذين وصلوا إلى تركيا هذا العام بعد تطبيقها من البنوك الخمسة في البلاد.",
            "وأضاف خلال مراسم عسكرية، أن بلاده تتابع عن كثب أفعال جارتها التي تتجاهل القانون الدولي وعلاقات حسن الجوار، وفقاً لما نقلته عنه وكالة \"الأناضول\".",
            "وكشف المصدر لـ\"العربية.نت\" أن أفراد العصابة كانوا يملكون أموالاً باهظة، ما سمح لهم باستئجار بيوت فاخرة في أرقى أحياء ديار بكر و6 ولايات تركية أخرى.",
            "كما وصفت تصريحات أردوغان بغير المفيدة. وقال متحدث باسم وزارة الخارجية ردا على سؤال حول ما أدلى به الرئيس التركي سابقا \"في وقت غزت فيه روسيا مرة أخرى دولة أوروبية ذات سيادة، التصريحات التي يمكن أن تثير خلافات بين الحلفاء في الناتو غير مفيدة\".",
            "وكانت وسائل إعلامٍ تركية قد ذكرت أن يلماز نجح بالفعل مع العصابة التي شكّلها باختطاف معارضٍ إيراني ونقله إلى بلاده بعدما تمكنوا من اختطافه في فبراير من العام 2019، وذلك مقابل مبلغ مالي قدره 50 ألف دولارٍ أمريكي.",
            "وفي هذا الإطار اتخذت الحكومة التركية عددا من الخطوات التي تشير إلى رغبتها في طي صفحة الماضي مع النظام السوري، وبدء مرحلة جديدة من العلاقات الثنائية، مبنية على المصالح المشتركة التي تخدم كلا البلدين، وهو التوجه الذي تدعمه كل من روسيا وإيران حليفتي الأسد وأكبر داعميه.",
            "ويعتبر \"الاتحاد الأوروبي\" أكبر مانح \"للأزمة السورية من خلال المشروعات الممولة في جميع أنحاء البلاد، بما في ذلك المحافظات السورية الثلاث\".",
            "أكدت تركيا أنها لن تبقى بلا بدائل في حال رفضت الولايات المتحدة تزويدها بمقاتلات «إف - 16»، ملوّحة بالإقدام على اقتناء مقاتلات «سو 35» الروسية من بين بدائل أخرى.",
            "وأضاف أن الشرط الأساسي حل مشكلة التضخم هو الحفاظ على مناخ الاستقرار والثقة في البلاد، مبينا أن العام المقبل 2023 يحمل أهمية كبيرة لذلك، في إشارة إلى موعد الانتخابات الرئاسية التي تشهدها تركيا في يونيو/ حزيران من ذلك العام.",
            "\"هذه السردية التي يروج لها النظام بعدة جبهات وعدة تقارير\"، وتتزامن مع الخطوات المتجهة نحو \"مشاريع التعافي\".",
            "عام 2017، قامت روسيا بتزويد أنقرة بصواريخ \"إس 400\"، ثم أصبحت تركيا ضامناً في منصة أستانا السورية إلى جانب روسيا وإيران. وهنا، بدا واضحاً أن أهداف تركيا في سوريا اختلفت",
            "عادت قضية المدعي العام التركي داوود يلماز، الذي يخضع للمحاكمة منذ أن قامت السلطات التركية باحتجازه، مع 15 شخصاً آخرين في مطلع شهر فبراير/شباط الماضي إثر اتهامهم بالتجسس لصالح الاستخبارات الإيرانية وتشكيل منظّمة لخطف معارضي طهران المقيمين في الأراضي التركية، إلى الواجهة مجدداً قبل أيام.",
            "ويشير كتوب إلى أن \"المشاريع ليست خاطئة، الناس لا ذنب لها لكي تنتظر الحلول السياسية المعقدة، لكن يجب أن يكون التعافي متوازن، وأن لا يعزز سلطة النظام السوري، وأن تكون له آليات رقابة واضحة\".",
            "وجاء ذلك بعدما استخدمت موسكو حق النقض \"الفيتو\" لأكثر من مرة، إلى أن وافقت على التمديد لستة أشهر، على أن يتم دعم واستمرار \"أنشطة التعافي المبكر\" في مناطق سيطرة النظام السوري، والتركيز على عبور المساعدات من مناطق سيطرته، ضمن آلية \"العبور عبر خطوط النزاع\".",
            "ونفت تركيا مزاعم بشأن انتهاك روسيا العقوبات المفروضة عليها عبر بنوكها، موضحة أن تطبيق بعض البنوك نظام الدفع الإلكتروني الروسي «مير» لا يعني خرقاً للعقوبات.",
            "تجدر الإشارة إلى أن تنظيم داعش كان أعلن مسؤوليته عن تنفيذ عدد من العمليات الإرهابية التي شهدتها تركيا خلال السنوات الماضية، وأسفرت عن مقتل وإصابة المئات.",
            "لكن كيف يمكن أن يؤثر ذلك على العلاقات التركية ـ الإيرانية؟",
            "ويتحدث الصحفي ليفانت كمال أن \"موسكو تتوقع أن تشارك أنقرة بفاعلية ضد توسع إيران في حال انسحابها النسبي من سوريا بسبب وضعها في أوكرانيا\"، وأن \"الطريق إلى ذلك هو من خلال الحوار مع دمشق وإن كان على مستوى منخفض\".",
            "فيما رفضت أثينا تلك المزاعم، متهمة تركيا بإثارة التوتر في أغلب الأحيان عبر تنفيذ طلعات جوية فوق جزر يونانية.",
            "يذكر أن رئيس الوزراء الإسرائيلي يائير لابيد كان أعلن، الشهر الماضي، أن تركيا وإسرائيل قررتا إعادة السفراء بين البلدين وذلك بأعقاب اتصال جمعه مع الرئيس التركي رجب طيب أردوغان.",
            "بحسب موقع \"دوفا\" المعارض، بعدما توقف السلطات الأشخاص الذين فشلت محاولتهم بالعبور تضعهم في هذا المبنى الواقع في المدينة الساحلية كارابورون في محافظة إزمير، التي تعد إحدى نقاط الانطلاق باتجاه اليونان إذ أنها لا تبعد سوى بضعة كيلومترات عن جزيرة ليسبوس اليونانية.",
            "وقال: \"لدينا كلمة واحدة لليونان: لا تنسوا إزمير\"، في إشارة إلى المدينة المطلة على بحر إيجة، والتي يسمّيها اليونانيون سميرنا. فقد احتلتها اليونان بعدما نُسبت إليها بموجب معاهدة في نهاية الحرب العالمية الأولى، لم تعترف بها تركيا إطلاقاً. وقد استعادها الأتراك عام 1922.",
            "ومن المقرر أن يلتقي إردوغان الموجود في أوزبكستان لحضور اجتماع شنغهاي بنظيره الروسي، فلاديمير بوتين، يوم الجمعة. وسيكون هذا هو الاجتماع الثاني للزعيمين خلال 40 يوما.",
            "واستدل السياسي التركي على كلامه هذا بقيام الرئيس رجب طيب أردوغان بزيارة 32 دولة إفريقية حتى الآن، ومواصلة 176 طالبا إفريقيا دراستهم في مختلف الجامعات التركية.",
            "لكنها، ومنذ يوم 20 أبريل، العام الماضي، أغلقت موقعها عبر الإنترنت، ونشرت بيانا أعلنت فيه أن المستخدمين لن يتمكنوا من استخدام الموقع لمدة 6 ساعات أولا، ثم لمدة أربعة إلى خمسة أيام، على أساس أنها تجري إجراءات تخص \"شراكة جديدة\".",
            "وذكرت وكالة الأناضول أن عدد السيارات المباعة بلغ 3 آلاف و283 في الفترة بين يناير/ كانون الثاني وأغسطس/ آب 2022، مقارنة بنحو ألف و100 سيارة لنفس الفترة 2021، وفق بيانات الجمعية.",
            "يشير المحلل السياسي المقيم في دمشق، غسان يوسف إلى أن كلمات المقداد كانت \"التصريح الوحيد من جانب الدولة السورية إزاء ما صدر من جانب أنقرة\".",
            "ولعلَّ ورقة إعادة اللاجئين السوريين هي الورقة الأقوى انتخابياً بيد المعارضة، والتي يريد الرئيس إردوغان التقاطها وتجريدهم منها قبل فوات الأوان، فقد أصبح يتبنى فكرة إعادة اللاجئين السوريين، وهو الشيء الذي لطالما نادت به المعارضة، ما جعل موقفه هذا بمنزلة اعتراف بخطأ سياسي وسوء تقدير كان قد اقترفه وحزبه، حين تبنى فكرة إسقاط الدولة السورية، وعمل على دعم بعض الجماعات المتطرفة، لتكون الحاكم المستقبلي لسوريا.",
            "ولا يرى الصحفي والباحث التركي، ليفانت كمال أن المحادثات رفيعة المستوى بين الاستخبارات التركية والسورية \"أمرا حصريا\"، إذ بدأت منذ عام 2015، واستمرت حتى في أثناء العمليات التركية في سوريا.",
            "وتحدث كتوب عن \"تقرير الاستعراض الدولي الشامل الذي قدمه النظام السوري مؤخرا، وتناول فيه سردية أن سوريا تتحسن فيها حالة حقوق الإنسان، وهناك قوانين جديدة تسن، وأن سوريا لها 3 مشاكل فقط هي: العقوبات والإرهاب والتدخل الدولي\".",
            "وأخرجت الولايات المتحدة تركيا من برنامج متعدد الأطراف يشرف عليه حلف شمال الأطلسي (الناتو) لتصنيع وتحديث مقاتلات «إف - 35» التي تنتجها شركة «لوكهيد مارتن» الأميركية بسبب حصولها على منظومة «إس 400» من روسيا في صيف عام 2019 .",
            "وزير الخارجية التركي مولود جاويش أوغلو",
            "إليكم أسعار الليرة الذهبية في تركيا بأنواعها:",
            "ولكي تحدث هذه الخطوة يضيف كمال: \"يجب على نظام الأسد أن يقول نعم للحل السياسي دون قيد أو شرط\".",
            "ونقلت وكالة الأنباء الفرنسية عن مصدر أن الاجتماع بين أردوغان ولبيد سيعقد غدا الثلاثاء.",
            "كما وقعت وزارتا الخارجية في البلدين مذكرة تفاهم بشأن التعاون في مجال البروتوكول، بحضور وزير الخارجية التركي مولود تشاووش أوغلو ونائب وزير أوروبا والشؤون الخارجية بألبانيا ميجي فينو.",
            "فقد طُرِد يلماز على ما يبدو من عمله على خلفية تلك التهم، بحسب ما أفادت وسائل إعلام محلية.",
            "فيما ترفض أثينا تسيير تلك الدوريات، وتتهم أنقرة بالتحليق فوق جزر يونانية خالصة.",
            "مخاوف السوريين في تركيا تعود في المقام الأول إلى ارتفاع وتيرة التوجه السياسي التركي صوب البحث عن حل سريع لهذه المعضلة قبل الانتخابات الرئاسية والبرلمانية المقررة منتصف العام المقبل، إذ أصبح هذا الملف مصدر أرق وصداع دائمين للمسؤولين الأتراك نتيجة توظيف أحزاب المعارضة له لتأجيج غضب الشارع التركي وشحنه ضد الحزب الحاكم، مما جعله يخشى خسارته لهذه الانتخابات المهمة بالنسبة له، وهو أمر يزيد من احتمالات قيام الحكومة التركية بالسير فعليا على خطى لبنان، لسد الذرائع أمام المعارضة وإفشال مخططها.",
            "أما القراءة الأخرى، فهي الأقرب إلى الواقع والمنطق، وهي تتلخّص بفكرة أنَّ دمشق، ورغم حاجتها إلى الحلفاء في حربها، ورغم التنسيق الكبير بينها وبينهم، حافظت على مسافة تحفظ سيادة قرارها السياسي، ما جعلها محطّ انتقاد من حلفائها في كثير من الأحيان.",
            "في فيديو قصير لا تتجاوز مدته دقيقة واحدة، تظهر مجموعة من الشباب، يبدو أغلبهم تحت سن الـ18 عاما، على سطح مبنى يحاولون نقل معاناتهم عبر تمثيل إشارات بإيديهم قائلين باللغة العربية \"لا يوجد طعام.. معنا أطفال.. نريد الخروج.. يضربوننا هنا..\"، ثم يقاطعهم أحد الحراس ويمنعهم من إكمال حديثهم ويأمرهم بالدخول إلى غرفة صغيرة.",
            "ووفق وكالة الأنباء السورية \"سانا\"، الاثنين، فقد \"تعهد غوتيرش بالعمل على ضمان تمويل مشاريع التعافي المبكر، خاصة الكهرباء، التي تعد من أهم القطاعات الحيوية\"، وأنه \"سيواصل العمل مع الدول المعنية بهذا الشأن\".",
            "وذلك ما يتعلق بآليات تنفيذ هذه المشاريع على الأرض، وتلك الخاصة بعمليات \"المراقبة\"، والسؤال الأبرز، الذي يتعلق بكيف يمكن التأكد من عدم استفادة النظام السوري ومتنفيذه منها على الخصوص؟",
            "تحركات سياسية ودبلوماسية متلاحقة للمصالحة مع نظام بشار الأسد",
            "كثيراً ما عبّر المسؤولون الأتراك عن أملهم في رؤية بحر إيجة فضاء لقاء لا يفرق بين البلدين الجارين، بينما تشكو اليونان منذ زمن طويل من تدفق المهاجرين السريين على الشواطئ اليونانية، ما زاد في تأزم العلاقات المتأزمة أصلاً.",
            "وأضاف البيان: \"وقد بدأت إجراءات تسليمه إلى تركيا\"، مشيرا إلى لائحة الاتهام التي صدرت ضد 21 مشتبها في وقت سابق بشأن عملية الاحتيال، من بينهم أوزور، مع طلب أحكام بالسجن تصل إلى 40564 سنة في 3 جرائم منفصلة.",
            "وقالت مصادر دبلوماسية يونانية، اليوم الأربعاء، إن الخطاب التركي يشوه الحقيقة، وذرائع أنقرة لا أساس لها من الصحة ومخالفة للقانون الدولي، مضيفة أن اليونان أرسلت رسائل للأمم المتحدة وحلف الأطلسي (الناتو) والاتحاد الأوروبي تحذر من التوتر مع تركيا، الذي قد يتصاعد لصراع مفتوح على أراضي أوروبا.",
            "وأشار أردوغان إلى أن العام المقبل 2023، ستحتفل تركيا بالذكرى المئوية لتأسيسها في أكتوبر/ تشرين الأول 1923.",
            "وفي السياق ذاته، قال المتحدث باسم الرئاسة التركية إبراهيم كالين إن بلاده وصلت إلى نقطة أكثر اعتدالا في مسألة الحصول على مقاتلات «إف - 16»، مشيرا في الوقت ذاته إلى أن الصناعات الدفاعية في تركيا وصلت إلى مستوى لم يكن أحد يفكر في أنها ستصل إليه.",
            "وكان الرئيس رجب طيب إردوغان أكد، بدوره، أن أنقرة تأمل بحدوث تطور إيجابي قريباً بشأن شراء بلاده مقاتلات «إف - 16»، قائلاً إن «الأمور تسير في منحى إيجابي نتمنى أن يستمر، أعتقد أننا سنحصل على نتيجة بأقرب وقت».",
            "فيما أعرب الاتحاد الأوروبي الاثنين عن قلقه إزاء تصريحات أردوغان التي اتهم فيها اليونان، عضو الاتحاد، باحتلال جزر منزوعة السلاح في بحر إيجة، وقال إن تركيا مستعدة \"لفعل ما يلزم\" عندما يحين الوقت المناسب.",
            "من جهته، تعهد المدير العام لمديرية الزراعة الاتحادي في نيجيريا، عبد اللهي غربا أبو بكر، بتقديم كافة أنواع الدعم للمستثمرين.",
            "وأضاف كالين في مقابلة تلفزيونية ليل الخميس – الجمعة، أن أطراف مشروع تحديث المقاتلة «إف - 35»، يمكنهم الاستمرار في طريقهم من دون تركيا، لكن تركيا لن تكون أبداً دون بدائل.",
            "وأضاف أن التعاون التركي مع بلدان إفريقيا، قائم على مبدأ اربح – اربح.",
            "هنا تقف واشنطن في مواجهة المراجعة التركية التي بدأتها مع سورية، وعودة الولايات المتحدة الأميركية لتحديث اتفاق الدفاع المشترك مع اليونان الموقع عام 1990 بهدف نشر قوات أميركية في قواعد عسكرية يونانية، الهدف منه رسالة موجهة بأحرف نافرة لتركيا بالمجمل ونحو روسيا بالأخص بحروف مخفية، فقد كانت القوات البحرية اليونانية قد أطلقت النار باتجاه سفينة تجارية تركية في 15 أيلول الحالي في حركة استفزازية فسّرها محللون عسكريون بأنها أوّل الغيث الأميركي من الأوامر التصعيدية التي تنفذها اليونان، حيث أنّ القواعد العسكرية الأميركية التي تجاوز عددها 10 قواعد على الأراضي اليونانية هي تهدف لكبح تركيا بعد الخلل بالاتفاقات مع واشنطن باتجاه الصين وروسيا ومؤخراً تجاه سورية، وهي تعلم أنّ تركيا واليونان أمام انتخابات صعبة في العام المقبل ترى واشنطن أنّ أنقرة ستلعب بكامل أوراقها الاستراتيجية للفوز بها، ومنها ورقة قاعدة إنجرليك العسكرية الأميركية في الشرق التركي وورقة التنقيب عن الطاقة في شرق المتوسط والعلاقة مع كلّ من موسكو ودمشق وإعادة صياغة التفاهمات وتغيير الإصطفافات الدولية والإقليمية لكسب الانتخابات…",
            "بعدما شكت كثيراً خلال الفترة الماضية من \"أعمال استفزازية تقوم بها أثينا، أكد وزير الدفاع التركي خلوصي أكار اليوم الجمعة، أن بلاده ستواصل الرد على ما اعتبرها \"وقاحة\" اليونان.",
            "واستدعى ذلك تدخل أردوغان، الذي قال في خطاب أمام نواب حزبه في 15 يونيو الماضي \"نحن على دراية باللعبة التاريخية التي تقوم فيها دوائر معينة بإفساد اليونان وتشجيعها وتوجيهها ضد تركيا\".",
            "ورغم أن جوك استبعد حدوث أي توترات بين الدولتين، إلا أن مصدراً قضائياً تركياً كشف لـ\"العربية.نت\" أن \"الاستخبارات التركية احتجزت المتهمين بالتجسس لصالح إيران لعدم حدوث أي تنسيق مع مسؤوليها بشأن عملهم في الداخل التركي، وبالتالي احتجاز أولئك المتهمين سيحد من التعاون بين الاستخبارات التركية والإيرانية وإن كان بشكلٍ مؤقت في الفترة المقبلة\".",
            "البيانات تؤكد جاذبية سوق العقارات في تركيا",
            "ووفق \"مرصد الشبكات السياسية والاقتصادية\" فإن \"للنظام السوري سجل حافل في اختلاس المساعدات واستخدامها كسِلاح، سواءٌ من خلال توزيعها في المناطق الموالِـية وحدها، أو التلاعب بسعر صرف الحوالات المالية للمساعدات، أو توظيف عُمال المساعدات والمشـتريات من مقـربيه\".",
            "بدأت تحركات لمحاولة إعادة اللاجئين السوريين غلى بلادهم وسط تحذيرات من العواقب لعدم توفر الأمن"
        ]
    }
}