{
    "concept": "SA_ar_DE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "البرلمان الألماني ناقش تمويل ومراقبة «الإخوان» في جلسة استماع، استمرت على مدار ساعتين تحت عنوان «كشف ومنع تمويل الإسلام السياسي في ألمانيا».",
            "وكانت \"روسنفت\"، قالت الشهر الماضي، إن الاستغناء عن إمدادات النفط الروسية عبر خط أنابيب دروجبا إلى مصفاة شفيدت الألمانية، التي تبلغ طاقتها 240 ألف برميل يوميا وتملكها إلى جانب شركتي شل وإيني، يمكن أن يكلفها \"خسارة\" 300 مليون يورو سنويا.",
            "وأضاف المسستشار الألماني في وقت سابق إنه لمس تقدما في المحادثات الرامية لشراء الغاز الطبيعي المسال والديزل من الإمارات، حيث يقوم بجولة تستغرق يومين في منطقة الخليج قام خلالها بزيارة السعودية، وسيسافر بعد الإمارات إلى قطر في وقت لاحق اليوم الأحد.",
            "وذكرت هيئة الإذاعة الألمانية \"دويتشه فيله\" في تقرير على موقعها الإلكتروني، اليوم الأحد، أنه بينما يصل المزيد من طالبي اللجوء من مناطق أخرى عبر جنوب شرقي أوروبا، بدأت السلطات المحلية في ألمانيا تشعر بالإرهاق وهي تدق ناقوس الخطر.",
            "كشف الاتحاد الألماني لكرة القدم، الأحد، عن منحة التتويج بمونديال قطر 2022، إذ قرر منح كل لاعب بالمنتخب الأول 400 ألف يورو في حال الفوز باللقب.",
            "وتقام مباراة إنجلترا ضد ألمانيا فى التاسعة إلا الربع مساء اليوم، ضمن منافسات الجولة السادسة والأخيرة بدور المجموعات للنسخة الحالية من مسابقة دوري الأمم الأوروبية، علما بأن المباراة من المقرر أن تكون مذاعة على القناة الرسمية للاتحاد الأوروبى لكرة القدم \"uefa.tv\".",
            "وأفادت وزارة الاقتصاد في بيان، بأن فروع \"روسنفت\" في ألمانيا التي تمثل 12% من القدرات الوطنية لتكرير النفط وضعت تحت \"وصاية\" الوكالة الوطنية المسؤولة عن إدارة شبكات الطاقة، حسبما نقلت وكالة \"فرانس برس\".",
            "لا، التكاليف باهظة\".وارتفعت أسعار الخبر بمعدل 18 في المائة في دول الاتحاد الأوروبي في أغسطس خلال عام، وفق معهد أوروستات للإحصاءات، وألمانيا من بين هذه الدول.وأغلقت مخابز عدة أبوابها، وفق رئيس الاتحاد، في حين يطالب القطاع الحكومة بالمساعدة منذ أسابيع.وفي مطلع سبتمبر خدم نحو 800 من مخابز البلاد عملاءهم في العتمة خلال يوم من التحرك بهدف لفت الأنظار إلى القضية. ويتخطى التحدي الدفاع عن الخبز الطازج، وفق إكسنر.وتعد المخابز \"غالبا المؤسسات الأكثر أهمية في البلدات\" إذ تقوم بمهام متاجر الأغذية والمراكز الاجتماعية ومراكز البريد\"، على حد قوله.وأعلنت حكومة يسار الوسط برئاسة المستشار أولاف شولتس إجراءات بنحو مائة مليار يورو لدعم الاقتصاد والقدرة الشرائية، في حين تعد الشركات الصغيرة والمتوسطة هذا الدعم غير كاف.وأججت روبرت هابيك مواقف لوزير الاقتصاد الألماني الغضب حين رد على سؤال حول احتمال توجه عدد من الشركات الصغيرة والمتوسطة في ألمانيا إلى إعلان الإفلاس.وقال الوزير الناشط في مجال حماية البيئة \"إنه يرى أن بعض الصناعات ستضطر ببساطة إلى التوقف عن الإنتاج لفترة من الوقت\"، ما عزز الشعور بإهمال برلين.ويطالب الاتحاد بمساعدة مالية \"سريعة وغير بيروقراطية\" للقطاع، وفق بيرج، وإلا \"فسيتعين على عديد من الشركات التخلي عن أنشطتها أو ببساطة إعلان الإفلاس\".",
            "Investing.com – الأسهم في ألمانيا تغلق منخفضة في نهاية تداولات يوم الاثنين، حيث صحبت المؤشرات للأسفل، وقد سُجلت خسائر في قطاعات ، و .",
            "وأبرمت \"أدنوك\" اتفاقية لتوريد الغاز الطبيعي المسال لشركة /آر دبليو إي ايه جي/ \"آر دبليو إي\" الألمانية، تقوم \"أدنوك\" بموجبها بتصدير أول شحنة غاز طبيعي مسال إلى ألمانيا وتسليمها في أواخر عام 2022 لاستخدامها في التشغيل التجريبي لمحطة استيراد الغاز الطبيعي العائمة في مدينة برونسبوتل الألمانية.",
            "وسيرأس فيليب شتاينبرج القسم الجديد، الذي يرأس حاليا القسم الأول للسياسة الاقتصادية، بحسب متحدثة باسم الوزارة في تصريحات لـ\"الألمانية\".",
            "وبعد تأكد هبوط المنتخب الإنجليزي من المستوى الأول بدوري الأمم إثر الهزيمة أمام نظيره الإيطالي 0-1، الجمعة الماضي، يتطلع الفريق الذي يدربه جاريث ساوثجيت إلى تحقيق نتيجة إيجابية أمام المنتخب الألماني اليوم، لرفع المعنويات قبل أقل من شهرين على انطلاق المونديال.",
            "مؤخراً تفجَّر الجدل السياسي والقانوني في ألمانيا حول وضع «الإخوان» وتمويلهم في ألمانيا، بعد استحواذ مؤسسة «أوروبا ترست»، وهي صندوق «الإخوان» الاستثماري، على عقار في حي فيدنج في برلين، مقابل 4 ملايين يورو، وانتقال منظمات إخوانية للعمل من العقار فيما بعد، من دون امتلاك الأجهزة الأمنية الإمكانات المطلوبة للتحقيق في أمر هذه الصفقة.",
            "ووقّعت \"أدنوك\" كذلك عدداً من الاتفاقيات مع عملاء من ألمانيا من بينهم /استياج جي إم بي إتش/ \"استياج\" و شركة /اوربيس ايه جي/ \"اوربيس\" لتصدير شحنات تجريبية من الأمونيا منخفضة الكربون، والتي تعد وقوداً ناقلاً للهيدروجين يلعب دوراً محورياً في الحد من الانبعاثات في القطاعات التي يصعب الحد من انبعاثاتها.",
            "ولكن مع ذلك، فإن الكثير تغير أيضاً. النقاش حول السلاح الذي بدأته ألمانيا مع نفسها منذ الحرب في أوكرانيا، وجعلتها تغير عقيدتها بعدم إرسال السلاح إلى مناطق نزاع أو إلى دول قد تستخدمها في نزاعات، بدأ يتوسع شيئاً فشيئاً. كريستيان باك، الدبلوماسي الألماني الذي يرأس القسم السياسي لمنطقة الشرق الأوسط في الخارجية الألمانية، يقول إن ألمانيا الآن في وسط نقاش مع نفسها حول سياستها في التسليح، ويعترف بأن حرب أوكرانيا جعلت «ألمانيا تعي أن السلاح يلعب دوراً مهماً للغاية في الدفاع وأن هذه النقطة قللت ألمانيا من شأنها في الماضي».",
            "ومع تأميم شركة \"يونيبير\"، فإن ألمانيا ستضخ ما لا يقل عن 40 مليار يورو (38.76 مليار دولار) من الاستثمارات في الشركات الروسية الثلاث، \"يونيبير\" و\"إس إي إف إي\"، و\" إي إن بي دابليو\".",
            "وكان بإمكان المجر أن تحسم بهذا الفوز الأول لها على ألمانيا على صعيد المسابقات الرسمية منذ دور المجموعات لأولمبياد ميونيخ 1972 (4-1)، لو لم تنجح إيطاليا في الفوز على إنجلترا في ميلانو بفضل هدف جاكومو راسبادوري (68).",
            "الاحتضان الألماني لـ«الإخوان» قديم، خاصة إخوان مصر وسوريا، كما «إخوان» تركيا جماعة «ملّي غوروش» احتضان شامل، لدرجة أنَّ الجماعة بشتى فروعها تتعامل مع ألمانيا كأنَّها دولة مقرّ وتخطيط وتمويل لبقية الشبكات العالمية.",
            "اختتم المستشار الألماني جولته الخليجية في العاصمة القطرية الدوحة بلقاء الشيخ تميم بن حمد آل ثاني أمير دولة قطر دون الإعلان عن أي اتفاقات مع الدوحة، فيما أعلن عن اتفاقيات استراتيجية في مجال الطاقة مع الإمارات.",
            "يحتضن ملعب \"ويمبلي\" بالعاصمة البريطانية لندن المواجهة النارية بين المنتخب الإنجليزى وضيفه الألماني، والمقرر إقامتها مساء اليوم، فى ختام مشواره المنتخبين بالنسخة الحالية من مسابقة دوري الأمم الأوروبية.",
            "وأوضح: \"لن يأتي عرض ألمانيا المحتمل حتى دورة الألعاب الشتوية عام 2034، وأولمبياد 2036، مستبعداً وجود ترشيح لنسخة الألعاب الشتوية 2030، والتي لم يتم الكشف عن منظمها بعد\".",
            "تقام اليوم الاثنين 26 - 9 - 2022 العديد من المباريات بمختلف ملاعب العالم، على رأسها مواجهة إنجلترا ضد ألمانيا فى دوري الأمم الأوروبية، فضلا عن مباريات كأس قطر.",
            "يشغل سد العجز في إمدادات الغاز بألمانيا، التي كانت تعتمد على الغاز الروسي لسد 55% من احتياجاتها، حيزًا رئيسيًا لزيارة شولتز إلى الدول الخليجية الثلاث.",
            "وأضاف أن استبدال واردات الغاز الروسي سيكلف ألمانيا نحو 60 مليار يورو، أي نحو 58.14 مليار دولار، خلال العام الجاري، ونحو 100 مليار يورو (96.90 مليار دولار) في العام القادم.",
            "يُذكر أن مؤشر \"إيفو\" لمناخ الأعمال هو أهم مؤشر اقتصادي في ألمانيا حول الاتجاهات المستقبلية، ويستند إلى مسح شهري لحوالي 9 آلاف شركة.",
            "وقال المتحدث باسم الحكومة الألمانية شتيفن هيبشترايت اليوم الجمعة (23 أيلول/سبتمبر 2022) في برلين إن محاولة العديد من الرجال الروس التهرب من الخدمة العسكرية في أوكرانيا بعد إعلان \"التعبئة الجزئية\" يوم الأربعاء الماضي تعتبر \"علامة جيدة\"، موضحًا أن الأمر يتعلق الآن بإيجاد \"حل قابل للتطبيق\" مع دول الاتحاد الأوروبي الأخرى.",
            "ووصفت السلطات الألمانية إبراهيم الزيات بأنه المسؤول الأول للتنظيم الدولي للإخوان فى ألمانيا، والمسؤول عن التمويل للأنشطة المتعددة وجمع الثروات للتنظيم، وأطلقت عليه لقب \"وزير مالية الإخوان\".",
            "وكان بإمكان المجر أن تحسم بهذا الفوز الأول لها على ألمانيا على صعيد المسابقات الرسمية منذ الدور الثاني لأولمبياد ميونيخ 1972 (4-1)، لو لم تنجح إيطاليا في الفوز على إنجلترا في ميلانو بفضل هدف جاكومو راسبادوري (68).",
            "فقد ذكر مكتب الإحصاء الاتحادي اليوم الاثنين، أن كمية الأسمدة المباعة في ألمانيا تراجعت بشكل كبير في الربع الثاني من 2022، مقارنة بالفترة نفسها من 2021، ويعتبر إنتاج معظم الأسمدة كثيف الاستخدام للطاقة، ويُستخدم الغاز الطبيعي كمواد خام وكمصدر للطاقة في عملية الإنتاج.",
            "تشمل جولة شولتز إلى الخليج السعودية والإمارات وقطر، وسط تقارير عن سعيه إلى عقد شراكات في قطاع الطاقة، أملا في تعويض فاقد الغاز الروسي الذي توقفت إمدادته إلى ألمانيا ودول أوروبية، ضمن تداعيات الغزو الروسي لأوكرانيا.",
            "وبحسب تقرير \"دويتشه فيلي\"، فقد قامت الحكومة الألمانية بتأميم مصفاة نفط روسية توفر نحو 90 بالمئة من الوقود للعاصمة الألمانية برلين.",
            "في محطته التالية، وصل المستشار الألماني الإمارات العربية المتحدة مساء السبت. كان في استقباله لدى وصوله مطار الرئاسة في أبوظبي، وزيرة التغير المناخي والبيئة الإماراتية مريم بنت محمد المهيري، وعدد من المسؤولين.",
            "في لايبزيغ حيث خرج الألمان منتصرين من مبارياتهم الـ11 الأخيرة في أطول سلسلة لهم في مدينة واحدة، واصلت المجر نتائجها الملفتة وألحقت رجال المدرب هانزي فليك بإنجلترا التي سقطت أمامها على أرضها صفر-4، معززة بذلك حظوظها ببلوغ الدور نصف النهائي.",
            "وأوضحت شبكة \"دويتشه فيله\" أن اللاجئين يتلقون مساعدة في ملء الاستمارات وتنظيم دورات اللغة الألمانية والبحث عن سكن وترتيب دروس الطبخ وعقد اجتماعات دورية، سواء كان بغرض التعلم أو التشجيع والنصيحة والراحة.",
            "وأسست جماعة الإخوان تنظيمات ومراكز وجمعيات في ألمانيا خلال السنوات الأخيرة بواسطة قيادي الجماعة إبراهيم الزيات وأشقاؤه بلال الزيات ومنال الزيات، فتحول مسجد ميونيخ والمركز الإسلامي في المدينة لنقطة انطلاق لتأسيس أهم وأبزر جمعيتين للإخوان في أوروبا، وهما الجمعية الإسلامية في ألمانيا، والمركز الإسلامي في جنيف.",
            "حسب مسوَّدة مشروع القانون، يتعيّن على الحكومة الألمانية، إجراء محادثات مع «دول بعينها» بهدف إنهاء الدعم المالي لمنظمات الإسلام السياسي من هذه الدول... والإشارة هنا واضحة عن الدول «الثلاث» التي تمّول وترعى وتستخدم «الإخوان»، وهي معلومة للجميع!",
            "و ستقوم شركة أبوظبي لطاقة المستقبل \"مصدر\"، بتكثيف جهودها لاستكشاف المزيد من الفرص المتاحة في أسواق طاقة الرياح بشمال أوروبا وبحر البلطيق في ألمانيا لزيادة الإنتاج من مصادر الطاقة المتجددة إلى 10 جيجاوات بحلول العام 2030، ويخضع ذلك إلى تلبية المتطلبات والشروط التنظيمية في الإمارات وألمانيا.",
            "وفي أرقام المبيعات يأخذ مكتب الإحصاء في الاعتبار الأسمدة المنتجة في ألمانيا والأسمدة المستوردة. وتستخدم الأسمدة المعدنية في 69 % من المساحة المزروعة في ألمانيا، وانعكس ارتفاع أسعار الغاز وما يرتبط به من انخفاض في إنتاج الأسمدة بشكل متزايد في أسعار الأسمدة منذ الربيع،",
            "ووفق المعلومات التي تكشفت، فإن القيادي الإخواني إبراهيم الزيات كان له دور بارز في الإشراف على منظمات الإخوان بألمانيا كلها، ثم زاد دوره بعد زواجه من صبيحة أربكان ابنة شقيق نجم الدين أربكان مؤسس حزب الرفاة التركي. وأنشأ مع بعض معاونيه ما يسمى المجلس الأوروبي لفتوى والأبحاث كمصدر للفتوى الدينية للمسلمين في أوروبا، ووسيلة للتغطية الدينية لعمليات جمع أموال الزكاة.",
            "وبات تعبير «نقطة تحول» يتكرر في ألمانيا اليوم عند الحديث عن علاقاتها بدول الخليج، وليس فقط عن علاقتها بروسيا ودورها في الأمن والسلم الإقليميين. وقد تكون زيارة المستشار الألماني أولاف شولتس المرتقبة إلى السعودية والإمارات وقطر نهاية الأسبوع المقبل، دليلاً على أهمية تطوير هذه العلاقة بالنسبة لألمانيا في الوقت الحالي، وربما تكون أيضاً «نقطة التحول» في هذه العلاقات.",
            "وسيكون الحسم الاثنين بيد المجر في حال تعادلها على أرضها مع وصيفتها الجديدة إيطاليا التي تتخلف عنها نقطتين، فيما ستكون مباراة «ويمبلي» بين الغريمتين إنجلترا وألمانيا هامشية لأن الأخيرة فقدت أي أمل بالتأهل إلى نصف النهائي.",
            "تدهور المناخ الاقتصادي في ألمانيا بشكل كبير في سبتمبر الجاري. فقد أعلن معهد \"إيفو\" المرموق للبحوث الاقتصادية اليوم الإثنين في ميونخ أن مؤشره لمناخ الأعمال تراجع بمقدار 3ر4 نقطة إلى 3ر84 نقطة مقارنة بشهر أغسطس الماضي.",
            "تقرر استبعاد ترينت ألكسندر أرنولد ظهير أيمن فريق ليفربول الإنجليزي من قائمة المنتخب الإنجليزي لكرة القدم للمباراة المقررة، الإثنين، أمام نظيره الألماني ضمن بطولة دوري أمم أوروبا، وهي المباراة الأخيرة لإنجلترا قبل خوض منافسات كأس العالم 2022 المقررة في قطر.",
            "وقال الخبير المصرفي رالف أوملاوف: \"بسبب الارتفاع المستمر في أسعار الغاز والمستهلكين، وانعدام الأمن في الإمدادات، والمخاطر الجيوسياسية، وارتفاع أسعار الفائدة، ليس هناك ما يشير إلى أن الحالة المزاجية للاقتصاد الألماني ستشهد قريبا طريق التعافي على المدى القصير\".",
            "- \"مصدر\" تُكثِف جهودها لاستكشاف الفرص المتاحة في أسواق طاقة الرياح في شمال أوروبا وبحر البلطيق في ألمانيا لإنتاج ما يصل إلى 10 جيجاوات من الطاقة المتجددة بحلول عام 2030.",
            "ولكن منذ الحرب في أوكرانيا في فبراير (شباط) 2022، باتت أكثر كلمة تتكرر في ألمانيا هي «تزايتنفاندي» وتعني «نقطة التحول» التي دفعتها لإعادة التفكير بسياساتها الأمنية وسياستها المتعلقة بالطاقة. فأبحرت ألمانيا في إصلاحات دفاعية غير مسبوقة طاردة شبح الماضي من مستقبلها، وبدأت البحث عن مصادر جديدة للطاقة تساعدها في وقف اعتمادها على الغاز الروسي. قادها هذا البحث إلى دول الخليج التي رغم أنها تجمعها بها علاقات تجارية مميزة، خصوصاً مع السعودية والإمارات، فإن الكثير في السياسة يفرّقها، على رأسها مقاربتها لإيران.",
            "وأشارت الهيئة إلى أن العديد من الساحات الرياضية في مختلف المدن الألمانية تم تحويلها إلى مراكز لإيواء اللاجئين .",
            "وتابعت: \"المقاسات في ألمانيا بتبقى مظبوطة من أول مرة قياس لكن المصري بفضل أقلب الدنيا كلها وألف كل محلات مصر ملاقيش الحاجة المناسبة بالنسبالي\".",
            "ويحتل منتخب ألمانيا المركز الثالث في المجموعة الثالثة في المستوى الأول، برصيد 6 نقاط، بينما يتذيل منتخب إنجلترا المجموعة برصيد نقطتين.",
            "ويأتي المنتخب الألماني في المركز الثالث بجدول ترتيب المجموعة الثالثة برصيد 7 نقاط من فوز و4 تعادلات وهزيمة، فيما تتذيل إنجلترا الترتيب برصيد 3 نقاط فقط.",
            "ثم اختبر يوزوا كيميتش حظه من بعيد، لكن الكرة هزت الشباك الجانبية للمرمى المجري (60) الذي بقي نظيفاً حتى صافرة النهاية رغم المحاولات الألمانية.",
            "وأضافت عفاف شعيب أثناء المداخلة: \"ليه متكلمتوش على واحدة بتقول أن فستانها بمليون جنيه وأتكلمتوا عليا لما قولت أني بجيب لبس ألماني، وأنا مش بلاقي البدل اللي أنا عايزاها إلا في اللبس الألماني\".",
            "هل استيقظت الدولة الألمانية بعد عقود من الغفوة في حضن الإخوان المسلمين",
            "ورغم سيطرته الميدانية في بداية اللقاء، عجز المنتخب الألماني عن تهديد مرمى الحارس بيتر غولاتشي، فدفع الثمن لأن الضيف المجري افتتح التسجيل من ركلة ركنية نفذها دومينيك شوبولاي لتصل الكرة إلى آدم شالاي الذي حولها بطريقة فنية رائعة في شباك الحارس مارك أندري تير شتيغن (17)، ليرفع رصيده إلى 26 هدفاً دولياً.",
            "في تطور جديد، قام المجلس الأعلى لمسلمي ألمانيا بطرد منظمات إخوانية من صفوفه وتجريد قيادي إخواني بارز من كل مناصبه داخل المجلس.",
            "وكان الاتحاد الألماني لكرة القدم قد منح 300 ألف يورو لكل لاعب بعد التتويج بلقب كأس العالم 2014، بينما كان مقرراً الحصول على 350 ألف يورو مقابل التتويج بلقب كأس العالم 2018.",
            "تعاني العديد من المدن الألمانية في التعامل مع اللاجئين الأوكرانيين الذين فروا من بلادهم في ظل الحرب بين روسيا وأوكرانيا متوجهين إلى أوروبا بحثا عن اللجوء في مختلف دول القارة العجوز وبشكل خاص دول شرق القارة.",
            "حيث يستضيف منتخب إنجلترا بعد هبوطه للمستوى الثاني، نظيره الألماني، بينما يستضيف منتخب المجر نظيره الإيطالي، للمنافسة على بطاقة الصعود لنصف النهائي.",
            "أكد رئيس الاتحاد الألماني للرياضات الأولمبية، توماس فايكرت، اليوم الإثنين، أن بلاده ربما تنافس على تنظيم أولمبياد 2036، مستبعداً وجود ترشيح لنسخة الألعاب الشتوية عام 2030.",
            "وقال هابيك، الخميس، إن ألمانيا يجب أن تستفيد بشكل كامل من سياساتها المالية للحفاظ على وصعها الاقتصادي وحماية استثماراتها التجارية ومصانعها.",
            "- الإمارات وألمانيا تتفقان على تسريع تنفيذ المشاريع ذات الاهتمام المشترك في مجالات أمن الطاقة والحد من الانبعاثات والعمل المناخي من خلال اتفاقية جديدة لتسريع أمن الطاقة والنمو الصناعي.",
            "وكان خط الأنابيب المملوك لروسيا الذي يهدف إلى مضاعفة حجم الغاز المتدفق من مدينة سانت بطرسبرج تحت بحر البلطيق إلى ألمانيا جاهزاً للتشغيل. وتم ملؤه بـ300 مليون متر مكعب من الغاز، عندما أوقف المستشار الألماني أولاف شولتز عملية التصديق على خط الأنابيب الجديد قبل فترة وجيزة من الغزو الروسي لأوكرانيا.",
            "دوري بلس- يلتقي منتخب إنجلترا، مساء اليوم، مع نظيره منتخب ألمانيا في إطار منافسات بطولة دوري الأمم الأوروبية.",
            "ويضيء كلامها هذا على الصراع الداخلي المتزايد الذي تعيشه الحكومة الألمانية والتي يبدو أنها بدأت تعي مدى الضرر الذي تتسبب به إيران بدعمها لميليشيات في المنطقة، ولكنها تجد نفسها في الآن ذاته عاجزة عن اتخاذ قرار أو إيجاد استراتيجية فعالة للتعامل مع إيران فيما يتعلق بتدخلاتها في المنطقة. وهذا تحديداً ما يمنعها حتى الآن من تعميق علاقتها الدفاعية والأمنية مع الدول الخليجية، رغم أنها قد تجد الآن فرصة مناسبة لذلك وهي تمر في «نقطة تحول» فرضتها عليها الحرب في أوكرانيا، قد تصل إلى الشرق الأوسط.",
            "يشار إلى أنه عقب الغزو الروسي لأوكرانيا ، أبرمت الحكومة الألمانية اتفاقا مع المعارضة المحافظة، يسمح بتخصيص 100 مليار يورو لتحديث الجيش الألماني في وجه التهديد الروسي، ما يتيح لبرلين أيضا تحقيق هدف حلف شمال الأطلسي(الناتو) المتمثل بإنفاق كل دولة عضو 2% من ناتجها المحلي الإجمالي على الدفاع.",
            "© Reuters. مؤشرات الأسهم في ألمانيا هبطت عند نهاية جلسة اليوم؛ داكس 30 تراجع نحو 0.46%",
            "ويحرس مارك أندري تير شتيجن حارس برشلونة مرمى منتخب ألمانيا بدلا من مانويل نويل.",
            "في لايبزيغ حيث خرج الألمان منتصرين من مبارياتهم الـ11 الأخيرة في أطول سلسلة لهم في مدينة واحدة، واصلت المجر نتائجها اللافتة وألحقت رجال المدرب هانزي فليك بإنجلترا التي سقطت أمامها على أرضها.",
            "أدت الزيادة الكبيرة في أسعار المنتجين الناجمة عن الزيادة في أسعار الغاز الطبيعي، إلى تباطؤ صناعة الأسمدة في ألمانيا.",
            "برلين - أكد جمال موسيالا لاعب فريق بايرن ميونيخ الألماني لكرة القدم أنه لا يشعر بالندم وأعرب عن سعادته الكبيرة بقراره تمثيل المنتخب الألماني بدلا من الإنجليزي قبل أن يلتقيا الاثنين في دوري أمم أوروبا بملعب ويمبلي.",
            "ويحتل منتخب المجر الصدارة برصيد 10 نقاط، مقبال 8 نقاط لإيطاليا في المركز الثاني، و6 نقاط لألمانيا في المركز الثالث، وأخيرًا إنجلترا في المركز الأخير برصيد نقطتين.",
            "وأعلنت الوزارة ذلك أمس قبيل اجتماع بين سفينيا شولتسه وزيرة التنمية الألمانية ومايا ساندو رئيسة مولدوفا في برلين.",
            "وبدأت كولونيا، رابع أكبر مدينة في ألمانيا، في استضافة معرض الأجهزة الدولي في عام 1971.",
            "تمكن كاي هافرتز من إحراز الهدف الثاني لألمانيا في الدقيقة 66 من عمر المباراة، بعد تسديدة رائعة من خارج منطقة الجزاء، سكنت الشباك.",
            "وقال المتحدث باسم الداخلية الألمانية، ماكسيميليان كال، إن آلية اتخاذ القرارات لدى المكتب الاتحادي لشؤون الهجرة واللاجئين المتعلقة بطالبي اللجوء من روسيا قد تغيرت بالفعل في نيسان/أبريل بطريقة تجعل \"رفض الانضمام للخدمة العسكرية سببًا لطلب الحماية في العادة\".",
            "Investing.com - قال المستشار الألماني أولاف شولتس: \"نحن بحاجة للتأكد من أن إنتاج المسال في العالم قد تقدم إلى النقطة التي يمكن فيها تلبية الطلب الكبير القائم دون الحاجة إلى اللجوء إلى الطاقة الإنتاجية الموجودة في روسيا\".",
            "بعد مرور نصف ساعة كان المنتخب الألماني الأفضل على أرضية الملعب، وصاحب السيطرة على الكرة، ولكن دون خطورة حقيقية على مرمى إنجلترا، مع تراجع إنجليزي واعتماد على المرتدات.",
            "يذكر أن خط نورد ستريم 2 يمر من روسيا عبر بحر البلطيق إلى ولاية مكلنبورج-فوربومرن الألمانية (تقع بها لوبمين)، وكان قد تم بناء الخط غير أن الحكومة الألمانية عرقلت تشغيله بعد الهجوم الروسي على أوكرانيا.",
            "ويعود تاريخ تغلغل جماعة الإخوان في ألمانيا إلى حقبة الخمسينيات حيث بدأت العملية على يد سعيد رمضان قيادي الجماعة الذي تولى تجميع الدارسين والمبعوثين المصريين والعرب المسلمين في ألمانيا وتحديدا في مدينة ميونيخ منذ العام 1959.",
            "وتابعت لامبرشت :\" يجب أن نجعل الجيش في حالة جاهزية للقيام بمهامه، ويجب أن تحدث نقطة تحول\". ورأت أن تنظيم قيادة الجيش الألماني يجب تكييفه حسب متطلبات الدفاع على المستوى الوطني ومستوى الحلف (الأطلسي)، \"وسينطبق هذا في المستقبل على القدرة الإقليمية على القيادة، وهو الأمر الساري منذ سنوات على مهام الجيش في الخارج، لتكون القيادة من يد واحدة\".",
            "دعت وزيرة الخارجية الألمانية انالينا بيربوك أفريقيا ومجموعة الدول الصناعية السبع الكبرى إلى بذل جهد مشترك من أجل تعزيز القيم والأهداف الديمقراطية.",
            "أول تعليق من عفاف شعيب بعد الهجوم عليها لشراء ملابسها من ألمانيا.. فاجأت الجميع برد غير متوقع!",
            "تكررت هذه الجملة على لسان نواب آخرين شاركوا في اللقاء، منهم النائب هنينغ شبيك عن الحزب المسيحي الديمقراطي المعارض الذي تنتمي إليه المستشارة السابقة أنجيلا ميركل، والذي قال إن «الألمان والأوروبيين لم يأخذوا بجدية المخاوف الأمنية لدول الخليج لفترة طويلة»، مضيفاً أن «التعاون الأمني في المستقبل يجب أن يكون مختلفاً، ونقطة التحول يجب أن تطال كذلك التعاون الأمني مع دول الخليج لنثبت لهم بأننا نأخذ مخاوفهم الأمنية بجدية».",
            "استطاع جوندوجان أن يحرز الهدف الأول لمنتخب ألمانيا في الدقيقة 52 من ركلة جزاء، حصل عليها جمال موسيالا بعد خطأ في التمرير من هاري ماجوير.",
            "- الإعلان عن إبرام اتفاق بين \"أدنوك\" وشركة \"آر دبليو إي\" الألمانية تصدر \"أدنوك\" بموجبه أول شحنة من الغاز الطبيعي المسال لتشغيل محطة \"آر دبليو إي\" العائمة لاستيراد الغاز، وحجز شحنات إضافية من الغاز الطبيعي المسال لعملائها في ألمانيا خلال عام 2023.",
            "أعلنت وزارة الاقتصاد الألمانية، الاثنين، في بيان أن الحكومة الألمانية لا تملك أي توضيح بشأن سبب الانخفاض المفاجئ في الضغط في خط أنابيب الغاز \"نورد ستريم 2\" الذي توقف عن العمل.",
            "ويأتي المنتخب الألماني فى المركز الثالث بجدول ترتيب المجموعة الثالثة برصيد 6 نقاط فقط من فوز و3 تعادلات وهزيمة، فيما تتذيل إنجلترا الترتيب برصيد نقطتين فقط.",
            "هذا تحوّل مثير في التعامل السياسي الألماني مع جماعة الإخوان، ولا ندري إلى أين ينتهي، وهل ستكمل ألمانيا المشوار للنهاية، أم ينجح دهاة «الإخوان» ومن يتعاطف معهم في ألمانيا في «تضييع» الموضوع، خاصة بعد الإشارة السلبية بإبلاغ الداخلية الألمانية لفريق الخبراء بجماعة الإخوان بتوقف التعاون معهم!",
            "شهد الشيخ محمد بن زايد آل نهيان رئيس الدولة و أولاف شولتس مستشار جمهورية ألمانيا الاتحادية اليوم مراسم توقيع اتفاقية شراكة استراتيجية جديدة في مجال تسريع أمن الطاقة والنمو الصناعي، تهدف إلى تسريع تنفيذ المشاريع ذات الاهتمام المشترك بين دولة الإمارات وجمهورية ألمانيا في مجالات أمن الطاقة والحد من الانبعاثات والعمل المناخي.",
            "وأشار هابيك إلى أن أزمة الطاقة التي تواجهها ألمانيا ودول منطقة اليورو حاليا قد نشأت نتيجة لفقدان كميات كبيرة من الطاقة التي كانت ألمانيا قد اتفقت بالفعل على الحصول عليها.",
            "ورغم اعتراف المسؤول الألماني، ممثل وزارة الخارجية في الاجتماع، بأن «ألمانيا تعيد الآن مراجعة أولوياتها وإعادة ترتيبها»، فهو لم يخرج عن الكلام الدبلوماسي الحذر حول إيران، مكرراً أن الأهم هو عدم السماح لدول نووية جديدة بأن تقوم. وفي كلام يشير إلى مدى حذر ألمانيا في مقاربة إيران ومخاوفها من اعتماد لهجة أقسى معها، قال بيك إنه «يجب ألا يدفع إيران للحصول على سلاح نووي».",
            "وجرى تقليص عدد اللاعبين في قائمة المنتخب الإنجليزي من 28 إلى 23 لاعبًا قبل مباراة ألمانيا ضمن المجموعة الثالثة بدوري الأمم، وكان ألكسندر أرنولد أبرز المستبعدين.",
            "شهدت وزيرة الدفاع الألمانية كريستينه لامبرشت اليوم الاثنين مراسم تعيين قيادة عمليات إقليمية جديدة للجيش الألماني.",
            "أكدت الحكومة الألمانية استعدادها لاستقبال الفارين من التجنيد في الجيش الروسي بعد إعلان موسكو التعبئة الجزئية، لكنها شددت على سعيها إلى التوصل لتنسيق أوروبي مشترك خلال الأسابيع المقبلة للتعامل مع الرافضين للانضمام للحرب من الروس.",
            "بأسماء أقل ما يقال عنها إنها بعيدة كل البعد عن شهرة نجوم مثل فيرينتس بوشكاش، استعادت المجر شيئاً من أمجاد الماضي البعيد بإسقاطها ألمانيا في معقلها 1-صفر الجمعة في منافسات المجموعة الثالثة التي شهدت هبوط إنجلترا إلى المستوى الثاني من دوري الأمم الأوروبية بخسارتها أمام مضيفتها إيطاليا صفر-1.",
            "من جانبه كتب وزير العدل ماركو بوشمان في تغريدة أرفقها بوسم \"تعبئة جزئية\" أن \"العديد من الأشخاص على ما يبدو يغادرون وطنهم. كل من يكره مسار بوتين ويحب الديموقراطية الليبرالية مرحب به في ألمانيا\".",
            "أفادت مجلة دير شبيجل نقلا عن وثيقة لوزارة الاقتصاد الألمانية اليوم الأربعاء بأن الحكومة جمدت أصولا قيمتها 4.88 مليار يورو على الأقل (4.84 مليار دولار) تتعلق بعقوبات الاتحاد الأوروبي على المواطنين الروس.",
            "حسم التعادل الإيجابى 3-3 المواجهة النارية التي أقيمت بين منتخبى إنجلترا وألمانيا، مساء اليوم، الاثنين، على ملعب \"ويمبلي\" بالعاصمة البريطانية لندن، ضمن منافسات الجولة السادسة والأخيرة بدور المجموعات للنسخة الحالية من مسابقة دوري الأمم الأوروبية.",
            "أخطر فرصة كانت لمنتخب إنجلترا في الدقيقة 25، بعد مراوغة من رحيم سترلينج لدفاع ألمانيا، ولكن تير شتيجن تصدى للكرة.",
            "منذ هدفه الأول في 2010 ضد أستراليا في المونديال، وبعدها مباشرة سجل هدفين في إنجلترا بنفس البطولة، ومن يومها لم يتوقف، ومن ضمن بطولاته التي جاءت بفضل الأهداف تلك مونديال 2014، فكم هدف سجل مولر مع ألمانيا؟"
        ],
        "negative": [
            "في سبتمبر من العام الماضي، أعلنت الولايات المتحدة عن تحالف أمني استراتيجي يسمى \"أوكوس\" ويضم بجانبها، المملكة المتحدة وأستراليا بهدف التصدي للنفوذ الصيني المتنامي في منطقة المحيطين الهندي والهادئ.",
            "ويرجع ذلك إلى أن ولاية أستراليا الغربية غير متصلة بولاية أخرى، ولا تحوي الشبكة الرئيسة نظامًا للتخزين على نطاق المرافق، مع أنها بدأت العمل في تطوير أول بطارية ضخمة بمدينة كونانا.",
            "وأضاف في حديث لصحيفة \"ديلي ميل أستراليا\": \"الأولوية هي تصويت البرلمان لكننا نأمل في تحقيق ذلك في الولاية الأولى. الخطوة المنطقية التالية هي أن نصبح جمهورية. مع اقتراب الملكة من نهاية حكمها، نعتقد أن الوقت قد حان للمضي في هذا الأمر\".",
            "وانضمت هذه الشخصيات إلى أكثر من 100 أسترالي قررت روسيا منعهم من دخول أراضيها إلى أجل غير مسمى، متهمة إياهم بأنهم جزء من حملة معادية لموسكو.",
            "وقال في خطاب ألقاه أمام \"نادي الصحافة الوطني\" في كانبيرا، لمناسبة مرور مئة يوم على توليه منصبه: \"سواء تعلّق الأمر بالأجور أو المهارات، أو الأمن القومي أو الطاقة، سنتصرّف بسرعة عندما تكون هناك حاجة ماسة لذلك. لكننا لن نتجاهل الجائزة الكبرى، المستقبل، فرصة تأمين جيل جديد من الازدهار والإنصاف لجميع الأستراليين\".",
            "أما كوريا فقد بلغت الصادرات 11 مليون طن، بزيادة 39% في السنة المالية 2021، وبزيادة 28% عن الرقم القياسي السابق البالغ 8.6 مليون طن في السنة المالية 2020.",
            "وتلقت لجنة حقوق الإنسان شكوى غير مسبوقة في عام 2019 من 14 من السكان الأصليين، هم ثمانية مواطنين أستراليين و6 من أطفالهم، يعيشون في جزر بويغو وبوروما وواربر وماسيغ، في مضيق توريس الذي يفصل شمال أستراليا من بابوا غينيا الجديدة.",
            "وارتفعت قيمة صادرات الغاز المسال الأسترالي من 2.2 مليار دولار، ويمثّل ذلك 1.5% من إجمالي صادرات السلع والخدمات في عامي 2003-2004، إلى 16.3 مليار دولار في 2013-2014، أي 4.9% من إجمالي صادرات السلع والخدمات.",
            "وأثارت الصورة لسمكة القرش الغريبة تعليقات عديدة على مواقع التواصل الاجتماعي، حيث وصفها البعض بالسمكة الشريرة، في حين قال آخرون إنها تبتسم كما نفعل نحن.",
            "كما أوضحت البيانات أن حصة الطاقة الشمسية على نطاق واسع كانت عند مستوى صفر، رغم أن بيانات أخرى تُظهر أن أكبر محطة للطاقة الشمسية في الولاية كانت تولّد الكهرباء في ذلك الوقت.",
            "سوجافاري كان اعتبر أن \"جزر سليمان لا تستطيع تحمّل تنظيم الانتخابات النيابية وألعاب المحيط الهادئ 2023 في الوقت ذاته\". ورأى مكتبه، في 10 أغسطس، أن \"الخيار المناسب هو تأجيل الانتخابات واستضافة الألعاب\".",
            "عندما تم اكتشاف أولى حالات الإصابة بفيروس كورونا في أوائل العام 2020، أغلقت أستراليا حدودها، وقيدت الوصول إلى الوافدين الدوليين. لكن في الوقت الحالي، اختفت جميع القيود والإجراءات الاحترازية الخاصة بمواجهة فيروس كورونا، واعتبارًا من هذا الأسبوع، تحتاج الحالات الإيجابية فقط إلى العزل في المنزل لمدة خمسة أيام بدلاً من سبعة.",
            "قالت شركة شل في بيان، اليوم الإثنين 19 سبتمبر/أيلول (2022)، إنها توصلت إلى اتفاق مبادئ مع اتحادي العمال الأسترالي وتجارة الكهرباء بشأن أكبر محطة عائمة لإنتاج الغاز المسال بالعالم (السفينة بريلود)، في يوم 23 أغسطس/آب الماضي.",
            "وزودت أستراليا أوكرانيا بالمعدات الدفاعية والإمدادات الإنسانية في الوقت الذي حظرت فيه صادرات الألومينا وخامات الألمنيوم، بما في ذلك البوكسيت، إلى روسيا.",
            "ويمكن أن يصل طول الذكور من هذا النوع من أسماك القرش إلى 2.6 قدم، بينما يمكن يصل طول الإناث إلى 3 أقدام.",
            "الآن، وبعد وفاتها، ومع وجود حكومة \"حزب العمال\" المناصر للنظام الجمهوري، ستكون الروابط الدستورية لأستراليا مع النظام الملكي البريطاني مفتوحة مرة أخرى للنقاش، لأول مرة منذ رفض التغيير في استفتاء عام 1999.",
            "وحاول فريق الدفاع عن البياتي تبرير الفعل عندما أبلغوا المحكمة أن المدان عانى قبل أن يأتي إلى أستراليا بالقارب كلاجئ من العراق، بما في ذلك رؤية جثة مقطوعة الرأس. لكن القاضي لم يجد أن ذلك كان سببا مقنعا لإسقاط التهمة.",
            "وأعرب عن أمله في أن يفتح هذا القرار الباب أمام \"جميع الجزر المنخفضة الأخرى التي تعاني من تغير المناخ في المحيط الهادئ وحول العالم\".",
            "وأضاف أن \"حكومة المملكة المتحدة حددت منطقة المحيطين الهندي والهادئ على أنها بالغة الأهمية لاقتصاد المملكة وأمنها وطموحها العالمي لدعم المجتمعات المفتوحة، وتعمل مشاركة سلاح الجو الملكي البريطاني في التدريبات على تعميق المشاركة في المنطقة لدعم الرخاء المشترك والاستقرار الإقليمي",
            "ومن بين الأشخاص الذين تمت إضافتهم إلى القائمة صحافيون من شبكات \"سكاي نيوز\" و\"إيه.بي.سي\" و\"7 نيوز\" و\"ناين نيوز\"، إضافة إلى مديرين تنفيذيين في قطاع صناعة الأسلحة.",
            "وخلال العام نفسه (2020)، استوردت الصين 29.6 مليون طن، أو 37%، وبلغت صادرات الغاز المسال الأسترالي إلى كوريا الجنوبية 8.1 مليون طن.",
            "بدأ سلاح الجو الملكي البريطاني سلسلة من التدريبات الرئيسية في أستراليا بمشاركة اليابان وكوريا الجنوبية ودول أخرى من المحيطين الهندي والهادئ.",
            "وتُظهر البيانات الحكومية أنه في عام 2021 أضافت الأسر في الولاية 191 ميغاواط من قدرة التوليد على أسطح المنازل، ورفع ذلك إجمالي قدرة الطاقة الشمسية السكنية في الشبكة الرئيسة للولاية إلى أكثر من 1.35 غيغاواط.",
            "وقال ميلر: \"نحن نعمل الآن بشكل مكثف من خلال التفاصيل، ولكن ليس هناك شك في أننا بحاجة إلى شراكة ثلاثية وثيقة للغاية للمضي قدمًا لعقود عديدة\".",
            "وطُرح مشروع قانون جديد في أغسطس، يعدّل الدستور من أجل تأجيل حلّ البرلمان حتى نهاية عام 2023، ويعني ذلك تنظيم الانتخابات في عام 2024، بحسب \"بلومبرغ\".",
            "تمثّل إدارة الطاقة الشمسية على الأسطح التحدي الأكبر لمشغّل السوق ومورّدي الشبكات والسلطات الحكومية.",
            "كما أضاف ممثل قطاع الأحوال المدنية بوزارة الداخلية، أن الوزارة تعمل على التيسير لمواطنينا بالخارج من كبار السن في عملية استخراج أو تجديد بطاقات الرقم القومي، من خلال توكيل أحد زويهم لاستخراجها، شريطة توفر صورة واضحة للشخص صاحب البطاقة، كما أتاحت الوزارة استخراج إمكانية استخراج بطاقة الرقم القومى من المنزل، فضلا عن إتاحت استخراجها عبر الانترنت، كما أوضح أن هناك اشتراطات ومعايير ثابتة يجب توافرها في بطاقة الرقم القومي لحمايتها من التزوير، وهذا ما يصعب من تنفيذ اقتراح استخراج بطاقات الرقم القومي من السفارات بشكل دائم، كون هذه العملية تحتاج لأجهزة معينة تستخدم فقط في وزارة الداخلية من خلال 15 مركز في مصر.",
            "وبحسب وزيرة الخارجية الأسترالية فإنّ ملفّ العراقيل التجارية طرح \"بشكل واضح جداً\" خلال محادثاتها مع نظيرها الصيني، مشيرة إلى أنّها أثارت أيضاً قضية الصحافية الأسترالية تشينج لي المحتجزة في الصين وعدداً من القضايا القنصلية الأخرى.",
            "كانت صحيفة \"نيوز كورب\" الأسترالية من أشد منتقدي برنامج \"المستثمر المرموق\"، قائلة إن ما لا يقل عن 600 صيني ثري استخدموا التأشيرة باعتبارها طريقة جيدة للحصول على الجنسية الأسترالية.",
            "وفي أواخر شهر يوليو/تموز (2022)، قالت إدارة معلومات الطاقة الأميركية إن الولايات المتحدة أصبحت أكبر مصدر للغاز المسال في العالم، إذ نمت الصادرات بنسبة 12% في النصف الأول من العام الجاري، مقارنة بالنصف الأخير من عام 2021.",
            "وقالت أوبتس إن المعلومات التي تم الوصول إليها من جانب طرف ثالث لم تذكر اسمه تضمنت أسماء العملاء وتواريخ الميلاد وأرقام الهواتف وعناوين البريد الإلكتروني.",
            "وخلال اليوبيل البلاتيني للملكة إليزابيث، قال ألبانيز إن العلاقة بين البلدين قد تغيرت بشكل كبير منذ عهد الاتحاد الأسترالي في عام 1901 ولم تعد البلاد بحاجة إلى ارتباط دستوري بالمملكة المتحدة.",
            "وقال لقناة \"إيه بي سي\" التلفزيونية: \"بعد ذلك من المقرر أن يكون اليوم التالي يوما للحداد الوطني والتأبين. هذا للسماح للناس للحداد على وفاة الملكة إليزابيث\".",
            "وقال سادلر \"إن أوضح التزام أسترالي هو تمويل توسيع قدرة بناء الغواصات النووية في الولايات المتحدة\".",
            "ومن جانبه، قال ياسر هاشم سفير مصر في استراليا، أن السفارة تسعى جاهدة في التواصل المستمر مع مواطنينا باستراليا، وتقديم كافة الخدمات لهم بشكل ميسر، والاستجابة الفورية لاستفساراتهم على مدار الساعة، فضلا عن توفير كافة المعلومات الخاصة بالتجنيد واستخراج بطاقات الرقم القومي وكذلك شهادات الميلاد على الموقع الرسمي للسفارة، وأضاف السفير محمد خليل القنصل العام بسيدني، أن القنصلية أطلقت وسائل التواصل الاجتماعي للتواصل بشكل مستمر مع مواطنينا هناك، وتعمل على توفير كافة المعاملات القنصلية بشكل ميسر.",
            "وأضاف أن الطاقة الشمسية على الأسطح زادت عن 600% خلال السنوات الـ10 الماضية، ومن المتوقع أن تصل نسبة المنازل المعتمدة على الألواح الشمسية في الولاية إلى 50% بحلول عام 2030.",
            "أعلنت وزيرة الخارجية الأسترالية بيني وونج، أن بلادها تريد إقامة أوثق علاقة ممكنة مع بابوا غينيا الجديدة، مشددة على أن \"ارتباط مستقبل\" الجانبين.",
            "قال رئيس الوزراء الأسترالي أنتوني ألبانيز، إن الوقت الحالي \"ليس الوقت المناسب\" للحديث عن تحوّل البلاد إلى النظام الجمهوري، فيما أقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.",
            "ووفق المدير المساعد للأبحاث في مختبر الساحل والبحر بجامعة ولاية فلوريدا، دين غروبس، فإن السمكة هي من نوع قرش “الغولبن” أو “العفريت”.",
            "وتتميز أستراليا بأنها مصدر لا ينضب لبعض أفضل موارد طاقة الرياح والطاقة الشمسية، وأقلّها تكلفة في العالم، وقد تعثرت هذه الموارد بسبب بُعدها عن العديد من الأسواق الرئيسة في العالم وارتفاع تكلفة النقل، حسبما نشر موقع \"رينيو إيكونومي\" (Renew Economy) الأسترالي.",
            "لم يقدم جيمس ميلر، منسق تحالف \"أوكوس\" لمجلس الأمن القومي الأميركي، تفاصيل حول ما يمكن أن يكون عليه مثل هذا الجهد التعاوني، لكنه قال إن الولايات المتحدة والمملكة المتحدة ستشاركان بعمق في برنامج الغواصات الأسترالية التي تعمل بالطاقة النووية في المستقبل.",
            "وفي لقاء ودي آخر، حقق المنتخب المكسيكي الفوز على نظيره البيروفي بهدف وحيد سجّله إيرفينغ لوسانو في الدقيقة 85.",
            "وخلال آخر لقاء بين الفريقين برسم الدور المؤهل للمونديال، تمكن الحارس الأسترالي من صد كرة الفريق الخصم مانحا بلاده تأشيرة اللعب في \"قطر 2022\".",
            "لا تتعلق المشكلة فقط بإغلاق الحدود خلال فترة جائحة كورونا، حيث يقول الخبراء إن نظام التأشيرات كان يكافح حتى قبل الوباء. يقول بلير تشابمان، مدير شركة \"ديلويت أكسيس إيكونوميكس\" لشبكة CNN: \"أعتقد أن أكبر مشكلة في الوقت الحالي هي في الواقع إدخال الناس إلى البلاد بغض النظر عن الحد الأقصى.. نحن نتنافس حقًا على نطاق عالمي الآن مع الإبلاغ عن نقص في جميع أنحاء العالم وهناك حاجة إلى التفكير الجاد في كيفية جذب الناس بالفعل إلى أستراليا\".",
            "استأنفت شركة شل تشغيل أكبر محطة عائمة لإنتاج الغاز المسال عالميًا في أستراليا، بعد فضّ إضراب عمّال استغرق 6 أسابيع، حسبما ذكرت منصة \"آرغوس ميديا\" المتخصصة في شؤون الطاقة، اليوم الإثنين 19 سبتمبر/أيلول (2022).",
            "ومع بداية فصل الربيع الأسترالي في 1 سبتمبر/أيلول (2022)، استطاعت الطاقة الشمسية على الأسطح توفير 72% من الطلب لشبكة أستراليا الغربية -أكبر شبكة معزولة في العالم-، حسب موقع رنيو إكونمي (Renew Economy).",
            "وأشارت إلى أن اتخاذ قرار العقوبات، تم \"بالتنسيق مع كندا، وبما يتماشى مع الإجراءات التي اتخذتها المملكة المتحدة، والاتحاد الأوروبي\".",
            "جدير بالذكر أن بعض الترميز على العملة يعود إلى آلاف السنين، في حين أن البعض الآخر هو رمز ثنائي حديث.",
            "وقد أطلقت هذه العملة بمناسبة الذكرى 75 لتأسيس مديرية الإشارات الأسترالية، بحسب موقع \"أستراليا بالعربي\".",
            "ارتفع طلب هواة جمع العملات على النقود المعدنية المطبوعة بوجه الملكة إليزابيث الثانية بعد وفاتها وإعلان حكومة أستراليا إصدار عملات تحمل صورة الملك تشارلز الثالث مع بداية 2023، ما زاد سعرها بين مالكيها في أستراليا بحوالى 50% بحسب موقع «أستراليا بالعربي».وظهرت الملكة إليزابيث لأول مرة على العملة المعدنية الأسترالية عام 1953، واعتُمدت بعدها في البلاد بصورة كاملة.ويقول مالك شركة هواة جمع الطوابع في أديلايد ستيف ميهاري إن الاهتمام بالعملات التي تحمل صورة الملكة، زاد في الأسبوع الماضي بنحوٍ ملحوظ. وليس فقط العملات، فقد ارتفع الطلب على الطوابع التي تحمل صورة الملكة الراحلة بشكل غير مسبوق.",
            "وفي هذا الصدد، قال وزير الطاقة بالولاية بيل جونستون، إنه رغم كون التقنيات الجديدة توفر فرصة الحصول على كهرباء منخفضة التكاليف والانبعاثات للمواطنين، فإن عدم استقرار هذه المصادر يمثّل تحديًا للحفاظ على الموثوقية.",
            "جاء ذلك خلال أول زيارة لوزير من الحكومة التي شكّلها حزب العمال في أستراليا، لبابوا غينيا الجديدة، في ظلّ تنافس على النفوذ مع الصين في المحيط الهادئ.",
            "ويخطط ألبانيز بالفعل لعقد استفتاء في الفترة الحالية، من شأنه تعزيز صوت السكان الأصليين في دستور أستراليا. وفي حين لم يجرِ الانتهاء من التفاصيل بعد، فإن الصوت سيوفر آلية من شأنها أن تسمح لممثلي السكان الأصليين بالتحدّث إلى البرلمان بشأن القوانين التي تؤثّر على حياتهم.",
            "ومن أبرز نقاط الخلاف بين البلدين الأنشطة التي تقوم بها الصين لتوسيع نفوذها في المنطقة، والقمع الذي تمارسه بكين في كلّ من إقليم شينجيانج، والتبت، وهونج كونج.",
            "وأظهر مقطع فيديو، المهرج وهو واقف ويداه على وركيه وعلى وجهه تعبيرات تشبه ردة فعل ريدماين عندما أنقذ مرماه وأخذ أستراليا إلى قطر.",
            "وكانت اليابان وجهة لأغلب صادرات الغاز المسال الأسترالي في عام 2013، في حين جاءت الصين في المرتبة الثانية، تليها كوريا الجنوبية، ثم تايوان.",
            "يواجه الدراجون المشاركون في بطولة العالم للدراجات الهوائية، بأستراليا، خطراً مفاجئاً خلال السباقات، إذ يصادف تنظيم المنافسة موسم التبييض بالنسبة لطائر العقعق الأسترالي، ويزيد عدوانه خلال هذه الفترة الحساسة.",
            "يعدّ فصل الربيع الأسترالي موسمًا لتحقيق الطاقة المتجددة أرقامًا قياسية، لا سيما الطاقة الشمسية، مع وجود ما يكفي من ضوء الشمس الساطع وانخفاض الطلب -نسبيًا-، فدرجات الحرارة المعتدلة لا تشجع المواطنين على استخدام تكييف الهواء، وعادةً ما يكون الطلب في عطلات نهاية الأسبوع أقلّ من أيام الأسبوع.",
            "وأوضح أن الكثيرين في الصناعة يشعرون بالإحباط من مشروعات جدوى الهيدروجين المتكررة، التي توفر خبرة عملية محدودة للتغلب على التحديات والشكوك بتصدير الهيدروجين الأخضر.",
            "ويحاول الفنانون في بيرو محاكاة نفس حركات ريدماين، وحتى تعابير وجهه، وضحكته، ويحرصون على تقديم أدائهم وتركيب لحى اصطناعية للتقرب أكثر من صورة الحارس الأسترالي.",
            "وقال محافظ بنك الاحتياطي، فيليب لوي، إن هناك المزيد من الزيادات القادمة في أسعار الفائدة ستتم في اجتماعات مجلس الإدارة الشهرية في محاولة لخفض التضخم إلى النطاق المستهدف من 3 إلى 2 بالمئة.",
            "وقالت الشرطة الأسترالية إن الشحنة كانت تحتوي على 200 كيلوجرام من مخدرات الميثامفيتامين، وستة كيلوجرامات من الكوكايين، كانت مخبأة داخل شحنة حبوب قهوة وصلت إلى ميناء ملبورن.",
            "بعد تصدير قرابة 77.514 مليون طن من الغاز المسال المنتج محليًا إلى الأسواق العالمية في عام 2019، تفوّقت أستراليا على دولة قطر وأصبحت في صدارة الدول المصدرة له.",
            "وتعد هذه هي المرة الأولى التي يشارك فيها سلاح الجو الملكي البريطاني في تدريبات واسعة النطاق منذ جائحة كورونا، مع مشاركة حوالي 100 طائرة و2500 فرد من 17 دولة في مهام تدريبية واسعة النطاق ومعقدة.",
            "وكان رئيس الوزراء الأسترالي سكوت موريسون قال قبل 3 سنوات إنه سيعمل على ترحيل البياتي بعد إدانته، واصفا ما قام به بـ \"الجريمة المثيرة للاشمئزاز\".",
            "وبلغت صادرات الغاز المسال 7.1 مليون طن في 2003-2004، في حين وصلت إلى 24.2 مليون طن في 2013-2014.",
            "الزيادة الأخيرة التي أقرها بنك الاحتياطي الأسترالي هي الرابعة على التوالي بمقدار نصف نقطة مئوية.",
            "ودافع ألبانيز عن قراره بالإبقاء على تخفيضات ضريبية، مشدداً على أهمية \"اليقين\" بالنسبة إلى الأفراد والشركات. وأضاف: \"نواجه تحديات جدية. هذه حقيقة الوضع المالي، أننا ورثنا ديوناً بتريليون دولار. لا يزال هذا أمراً نبذل قصارى جهدنا للتعامل معه\".",
            "قالت وزيرة الخارجية الأسترالية بيني وونج، بعد اجتماع نادر مع نظيرها الصيني وانج يي في نيويورك، الخميس، إن العلاقات المتوتّرة بين أستراليا والصين يمكن أن تعود إلى طبيعتها تدريجياً لكنّ تحقيق ذلك أمامه \"طريق طويل\".",
            "اتهمت جزر سليمان أستراليا بمحاولة \"التأثير\" في نوابها، قبل التصويت على تعديل دستوري لتأجيل الانتخابات العامة حتى عام 2024، بعدما عرضت كانبيرا تمويل الاقتراع في الدولة الواقعة بالمحيط الهادئ، كما أفادت \"بلومبرغ\".",
            "واعتبرت الوزيرة الأسترالية أن اجتماعها بنظيرها الصيني على هامش أعمال الجمعية العامة للأمم المتّحدة كان \"بنّاءً\" لكن هذا لا يعني أنّ تطبيع العلاقات بين البلدين يمكن أن يحدث سريعاً.",
            "واعتبر أن \"أستراليا في مرحلة التعافي (من أزمة كورونا)، وهذا يشكّل تحدياً اقتصادياً\". وأسِف لأن بلاده لم تكن مستعدة لمواجهة تداعيات الفيروس، وزاد: \"تُركنا معرّضين للخطر، ليس فقط بسبب الرضا عن الذات والفشل في التخطيط، ولكن بسبب سنوات من التخفيضات والإهمال المتعمّد للخدمات والمهارات التي نحتاجها بشدة. وجدنا أنفسنا معرّضين للخطر اقتصادياً\".",
            "وفي منتصف شهر أغسطس، كان ريدماين محل سخرية أيضا من قبل أحد المهرجين خلال فترة ترفيهية في مسابقات ينظمها عادة رعاة البقر في بيرو، والتي تشهد التنافس على التماسك فوق ظهور الثيران.",
            "أعلنت الشرطة الأسترالية، اليوم الثلاثاء، مقتل رجل على يد كنغر بري، ربما كان يربيه كحيوان أليف، في جنوب غربي أستراليا. وهذا أول هجوم قاتل من كنغر في أستراليا منذ العام 1936.",
            "وفي وقت يبحث ديفيد غافي، وهو مدير لشركة \"نيتشر وورك\"، عن ما لا يقل عن 10 عمال لأعمال النحت في ضواحي بريسبان، فإنه يقول: \"نحن الآن على وشك نحت طائر كوكاتو عملاق بارتفاع 12 مترًا.. نود إنشاء بعض الخيول هنا لأننا نحتاج إلى بعضها ليوم كأس ملبورن. هناك أيضًا دورة حياة الضفدع.. سلسلة من 15 قالبًا هناك يجب أن نقوم بصبها. لكن لا يوجد عدد كافٍ من الأشخاص حولك للقيام بهذا العمل\".",
            "نقلاً عن حسابات وزارة الخزانة الأسترالية، قال المعهد في تقرير صدر العام الماضي إن حاملي هذه التأشيرة عادةً ما تتجاوز أعمارهم الـ45 عاماً، مع مهارات محدودة في اللغة الإنجليزية، ويكلفون 120 ألف دولار أسترالي في الخدمات العامة أكثر مما يدفعونه كضرائب طوال حياتهم.",
            "ووفقًا للبيانات، قُدّر إنتاج الغاز المسال الأسترالي في 2014-2015 عند 65.7 مليار متر مكعب، بزيادة قدرها 4.4% في 2013-2014.",
            "ورداً على سؤال عما إذا كانت أستراليا ستحظر أيضاً السياح الروس، قال مارليس إن العقوبات تستهدف الحكومة الروسية \"وليس الشعب الروسي نفسه\".",
            "ومنذ ذلك الحين، أصبحت رقصة ريدماين محل سخرية في بيرو، حيث يحاول مؤدو العروض الفنية في كل مرة الضحك على الحارس الذي حرمهم من التأهل إلى مونديال قطر 2022.",
            "في السياق ذاته، قال وزير خارجية بابوا غينيا الجديدة جاستن تكاتشينكو: \"لطالما كانت أستراليا شريكتنا التقليدية، عندما يتعلّق الأمر بالتجارة والاقتصاد والأمن، وسنواصل فعل ذلك... للتأكد من أن لدينا منطقة آمنة\".",
            "على صعيد آخر، قدّمت حكومة ولاية أستراليا الغربية موعدًا لإغلاق آخر محطات الفحم المملوكة للدولة، وتعهدت بإنفاق 4 مليارات دولار على مصادر الطاقة المتجددة والتخزين وتحديث الشبكات.",
            "كيف استقبلت أستراليا نبأ وفاة الملكة إليزابيث الثانية؟",
            "تعتقد الشرطة أن الضحية كان يحتفظ بالكنغر البري كحيوان أليف، رغم وجود قيود قانونية على تربية حيوانات أسترالية أصلية كحيوانات أليفة.",
            "• الطبيعة الجغرافية الفريدة لأستراليا تعدّ أكبر نقاط قوّتها وأكبر نقاط ضعفها",
            "من جانبها، رحبت السفيرة سها جندي وزيرة الهجرة، بأعضاء الجالية المصرية استراليا المشاركين باللقاء، معربة عن اعتزازها بكل أعضاء الجالية، لارتباطهم الشديد بوطنهم مصر، وحالة الترابط الكبير التي تميزهم، وتنعكس بدورها على آداء الأعضاء في خدمة بعضهم البعض، وإعلاء اسم الوطن بالخارج، فضلا عن التأثير الإيجابي للجالية في المجتمع الاسترالي، ما أفرز نماذج عدة متميزة في مختلف المجالات نفخر ونعتز بهم لما قدموه في خدمة المجتمع والعالم.",
            "إلى ذلك، أقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.",
            "وفي مطلع يونيو/حزيران الماضي، هدد اتحاد التحالف البحري التجاري (الذي يضم اتحاد العمال، والاتحاد البحري الأسترالي، وعمال النفط والغاز بالقطاع البحري) ببدء الإضراب في 10 من الشهر ذاته، بعد تباطؤ شركة شل لمدة عامين في الرد على مطالب عمال أكبر محطة عائمة لإنتاج الغاز المسال في العالم.",
            "خلال السنوات الأخيرة، شهد قطاع الطاقة في ولاية أستراليا الغربية تغيرًا غير مسبوق، مع احتضان الأسر تقنيات الطاقة المتجددة، إذ يقوم قرابة 3 آلاف منزل بتركيب الطاقة الشمسية على الأسطح شهريًا.",
            "وتم تنكيس الأعلام في أستراليا، وتعليق عمل البرلمان وعرض صورة ضخمة للملكة على دار الأوبرا في سيدني.",
            "وشدد وكيل الأزهر خلال لقائه أمين عام دار الفتوى في استراليا الدكتور سليم علوان الحسيني ، اليوم الاثنين، لبحث سبل التعاون في المجال الدعوي.",
            "من جانبه أعرب أمين عام دار الفتوى في أستراليا، عن اعتزازه بالأزهر وبجهوده الكبيرة في خدمة الإسلام والمسلمين حول العالم، مؤكدًا أن منهج الأزهر هو المنهج الذي جاء به الإسلام، فهو منهج وسطي مستنير، مطالبا الجاليات المسلمة حول العالم بزرع المنهج الأزهري في النشء ليكون مرجعيتهم لنشر الصورة الصحيحة عن الإسلام.",
            "سادت حالة من التأهب بشأن تفاقم الفيضانات في المناطق الغربية والجنوبية من ولاية «نيو ساوث ويلز» في أستراليا، لمواجهة موجة جديدة من هطول الأمطار الغزيرة هذا الأسبوع. ونقلت وكالة «بلومبيرج» للأنباء، عن إدارة الطوارئ في الولاية قولها إن هطول الأمطار المتواصل هذا الشهر أغرق المنطقة بالمياه، ومن المتوقع أن تظل بعض المدن معزولة لعدة أيام.وفي ظل التوقعات بهطول المزيد من الأمطار اعتبارا من اليوم، حذرت السلطات من طول أمد الفيضانات أو تجددها، كما حذرت المسافرين من القيادة عبر مياه الفيضانات، بعدما أكدت الشرطة أمس وفاة طفل حوصر في سيارة جرفتها المياه.",
            "وقال موسبي إن هذا القرار \"نصر عظيم (...) وهذه ليست سوى البداية\".",
            "كان بنك الاحتياطي الأسترالي، رفع الفائدة بمقدار ربع نقطة مئوية في مايو الماضي، وكانت تلك المرة هي الأولى التي يرفع فيها البنك سعر الفائدة منذ أكثر من 11 عاما، ليصل الآن إلى أعلى مستوى له منذ فبراير 2015، عندما خفض سعر الفائدة من 2.5 إلى 2.25 بالمئة.",
            "وسلطّت دراسة جديدة نشرت في مجلة \"Proceedings of the National Academy of Sciences\" العلمية، على مشكلة حقيقية وكبيرة تسببت بها هذه الهدية، حيث تحوّلت إلى \"أثر غزو بيولوجي مدمر\" لأستراليا.",
            "أطلقت عملة أسترالية مسكوكة حديثاً تحتوي على أربع طبقات فريدة من التعليمات البرمجية، تشتمل على رسائل خاصة حول مديرية الإشارات الأسترالية.",
            "وارتفع إجمالي شحنات الغاز المسال الأسترالي لعام 2019 بنسبة 11.4% مقارنة بعام 2018، ويرجع ذلك إلى نمو الإنتاج من مشروع \"إكثس\"، الذي تديره شركة إنبكس اليابانية.",
            "وتعاني سوق الطاقة العالمية من اضطراب كبير، خاصة عقب غزو روسيا لأوكرانيا في 24 فبراير/شباط الماضي، وفرض عقوبات غربية على موسكو لإجبارها على الخروج من كييف.",
            "وتبلغ قيمة المشروع 35.5 مليون دولار أميركي، وسيختبر البرنامج التجريبي قدرة موارد الطاقة الموزّعة على المشاركة في أسواق الطاقة ومحطات الكهرباء التقليدية لمدة عامين.",
            "ولم تتضح بعد أسباب الجنوح الجماعي.",
            "أصدرت محكمة في سيدني الأسترالية، الجمعة، حكما بالسجن على عراقي دِين باحتجاز طفلة تبلغ من العمر 3 سنوات وارتكاب عمل غير لائق بحقها.",
            "وقال موسبي إنه انضم إلى المدعين في القضية بعد رؤية قبور أفراد عائلته مدمرة بسبب ارتفاع منسوب مياه البحر الذي يغمر ببطء منزله الواقع على جزيرة منخفضة الارتفاع.",
            "أعلن وزير التنمية الدولية والباسفيك الأسترالي بات كونروي في بيان صادر عن مكتبه أن الحكومة الأسترالية ستقدم 9 ملايين دولار أسترالي إلى مكتب الأمم المتحدة للحد من مخاطر الكوارث كجزء من شراكة جديدة مدتها ثلاثة سنوات لمساعدة دول المحيط الهادئ على الاستعداد لآثار الكوارث وتغير المناخ.",
            "عزّزت صناعة الغاز المسال الأسترالي مكانتها في السوق العالمية، خاصة في منطقة آسيا والمحيط الهادئ، على مدار السنوات الماضية، بفضل التوسع السريع في المشروعات على الساحلين الغربي والشرقي، والاستثمارات الضخمة لتطوير محطات عملاقة، ودفعها ذلك لتصبح واحدة من أكبر مصدري الغاز المسال في العالم.",
            "ويعود هيدينك من اعتزاله التدريب لمساعدة أرنولد في هذه المباراة بسبب غياب مساعد الأخير الهولندي الآخر رينيه ميولنستين لتواجده في أوروبا من أجل متابعة منافسي أستراليا في المجموعة الرابعة المنتخبين الفرنسي حامل اللقب والدنماركي.",
            "ويستهدف الطائر الأسترالي الرأس على وجه الخصوص، ويهدد منقاره الطويل القاسي العينين، والوجه والرقبة، ويمتاز بسرعته الفائقة في تنفيذ هجومه، مما دفع المنظمين لتوجيه نصائح للمتسابقين، فيما يتابع المسعفون الوضع عن كثب، للتدخل السريع بحال وقوع أي حادث مفاجئ.",
            "وذكرت وكالة \"أسوشيتد برس\" أن العبوة \"صغيرة\" و\"محلية الصنع\"، وقد انفجرت بينما كانت قافلة دبلوماسية أسترالية تشق طريقها إلى المنطقة الخضراء.",
            "تجددت النقاش في أستراليا حول مكانتها ضمن مجموعة الكومنولث بالإضافة إلى الضغوط السياسية لتحويل البلاد إلى جمهورية ينهي ارتباطها منذ 120 عاماً بالتاج البريطاني.",
            "وعثر أحد الأقارب على الرجل (77 عاما)، يوم الأحد مصابا بجروح خطيرة في منزله بمنطقة ريدموند الريفية، الواقعة على بعد 400 كيلومتر جنوب شرقي بيرث، عاصمة ولاية أستراليا الغربية.",
            "ففي عام 2021، ارتفعت عائدات الغاز المسال الأسترالي إلى 48 مليار دولار من 36 مليار دولار في عام 2020، وواجهت صعوبة في الحفاظ على مكانتها بصفتها أكبر مصدر في العالم وسط خطط التوسع في صناعة الغاز المسال بالولايات المتحدة وقطر.",
            "كما شكر كرم \"لأستراليا ما وفرته للبنانيين من فرص مكنتهم من تكوين حضور مؤثر في مجتمعهم، وكان هذا الحضور منطلقا لادوار قاموا بها لخدمة أستراليا ولبنان\"، وشدد على \"التعاون المستقبلي مع مؤسسة Direct Aid Program (DAP) الحكومية الأسترالية لدعم لبنان وشعبه في الأحوال الصعبة التي يمر بها\".",
            "وكشفت البيانات أن 70% من احتياجات الكهرباء في الولاية توفرها الطاقة الشمسية على الأسطح.",
            "ريدماين تصدى لركلة ترجيح أخيرة نفذها لاعب بيرو أليكس فاليرا، بعد أن نجح في تشتيت تفكير اللاعب بالرقص وأداء حركات ذهابا وإيابا حول المرمى.",
            "تعدّ أستراليا الغربية من الولايات الرائدة في قطاع الطاقة الشمسية على الأسطح، وتطمح لاستبدال الطاقة المتجددة بمحطات الفحم خلال السنوات المقبلة.",
            "وقالت وزيرة الأمن السيبراني كلير أونيل ،أمام البرلمان الأسترالي وفقا لوكالة أنباء \"أسوشيتيد برس\"، إن الهجوم الإلكترونى تضمن خرق \"كميات كبيرة من البيانات الشخصية\" لـ 2.8 مليون عميل حالي وسابق لشركة أوبتس.. مشيرة إلى أن مثل هذا الانتهاك في بعض الدول سيؤدي إلى غرامات \"تصل إلى مئات الملايين من الدولارات\".",
            "وقال هيدينك الأربعاء: قام أرنولد بعمل جميل للتأهل إلى كأس العالم، وهو الآن يعتمد بعض الشيء على حضور اللاعبين البدني والطريقة التي يتمرنون بها مع أنديتهم، إنهم جاهزون بدنياً وذهنياً. لا شك في أن الأستراليين هم دائماً ما يكونون حاضرين ذهنياً. إنهم مقاتلون.",
            "وأوصى التقرير بأن تكون الأولوية لتشغيل البنية التحتية وتوسيع نطاق المشروعات حتى 300 ميغاواط.",
            "وتظهر الملكة إليزابيث على قطع الـ10 سنت والـ50 سنت والدولار والدولارين وورقة الخمس دولارات.",
            "وفي وقت سابق، قال رئيس الوزراء الأسترالي أنتوني ألبانيز إن أستراليا ستقيم يوم حداد وطنيا في 22 سبتمبر/أيلول على روح الملكة إليزابيث، معلنا أنه سيكون عطلة رسمية.",
            "آخر تلك السخريات، شهدها عرض حديث في إحدى قاعات السيرك، حيث أعاد مهرجون محاكاة نفس الواقعة لكن بطريقة تبعث على السخرية من الحارس الأسترالي.",
            "ولن تحمل العملات المعدنية التي ستُطبع في عام 2023 صورة الملكة إليزابيث الثانية، رغم الوقت الذي سيستغرقه تغيير التصميم، حسبما قال المدير التنفيذي لاي غوردون الثلاثاء في كانبيرا.",
            "شهد عهد الملكة إليزابيث الثانية إلى حد كبير تراجع النفوذ العالمي لبريطانيا من إمبراطورية كانت تقود العالم إلى اقتصاد متوسط المستوى. وخلال عهدها تضاءل تأثير العرش البريطاني، لكن عند وفاتها كانت لا تزال رئيسة الدولة للمملكة المتحدة و14 دولة أو مملكة من رابطة الكومنولث، من كندا وجامايكا إلى أستراليا ونيوزيلندا.",
            "ويأتي ذلك قبل زيارة سوجافاري إلى أستراليا. وأعربت وونج عن \"ترحيبها بزيارة رئيس وزراء\" جزر سليمان، مشيدة بتأكيده أن \"أستراليا تبقى الشريك الأمني ​​المفضل\" لبلاده.",
            "وقدّرت شركة استشارات الطاقة \"إنرجي كويست\" عائدات الصادرات في يوليو/تموز (2022) بنحو 6.84 مليار دولار، من 6.69 مليار دور في يونيو/حزيران (2022).",
            "وبدورهم طرح المشاركون في اللقاء من أعضاء الجالية المصرية باستراليا، عددا من الأمور الخاصة باستخراج بطاقات الرقم القومي، وسؤالهم حول التسهيلات التي تقدمها وزارة الداخلية تيسيرًا على المواطنين المصريين بالخارج، فضلا عن موقف كبار السن من المصريين المتواجدين بالخارج من استخراج بطاقات الرقم القومي الخاص بهم، وفي هذا الصدد قال اللواء إيهاب الحيني، ممثل قطاع الأحوال المدنية بوزارة الداخلية، إن استخراج بطاقات الرقم القومي للمصريين بالخارج، أصبح يتم في 13 سجلًا مدنيًا في المحافظات المختلفة، مخصص فقط للمصريين في الخارج، ولم يعد الأمر مقتصرًا فقط على سجل الأحوال المدنية في العباسية، بجانب توفير ماكينات السجل المدني الذكية في عدد من المولات، وهذا يسهل من عملية استخراج بطاقة الرقم القومي لمواطنينا بالخارج.",
            "وتابعت قائلة: \"إنهم أمّة ذات سيادة وهذا أمر يخصّهم. ما أودّ قوله هو أن للولايات المتحدة تاريخاً طويلاً من الوجود في المحيط الهادئ، يعود إلى الحرب العالمية الثانية\".",
            "ويعدّ برنامج \"بروجكت سيمفوني\" من المشروعات الرائدة في أستراليا الغربية، فهو مصمم لتحقيق أقصى استفادة من الطاقة الشمسية والبطاريات والأجهزة المنزلية.",
            "وأشارت الوزيرة إلى عقدها العديد من اللقاءات، من بينها لقاء محافظ البنك المركزي، لبحث توفير أوعية استثمارية للمصريين بالخارج، استجابة لطلبات العديد منهم لضخ استثماراتهم في مصر سواء شهادات استثمار أو مشروعات أو ودائع، والتنسيق لتوفير محفزات أكثر في الفترة المقبلة، كذلك لقاء رئيس هيئة الرقابة المالية والبورصة المصرية ووزير التجارة والصناعة، لمناقشة الافكار الخاصة بإنشاء شركة مساهمة لاستثمارات المصريين بالخارج والتي توافق عليها ممثلي الجاليات خلال مؤتمر الكيانات الثالث.",
            "وبحسب الباحثين، فإن هذه الحيوانات قد تكون ضلت طريقها في المياه لدى اقترابها كثيرا من السواحل.",
            "وقال البيان: \"نحن ثابتون في التزامنا بمنح أستراليا هذه القدرة في أقرب وقت ممكن\".",
            "وكانت اليابان في عام 2020 أكبر وجهة لصادرات الغاز المسال الأسترالي، مع 30.3 مليون طن، أو نحو 38% من حجم الصادرات الأسترالية.",
            "صادرات غاز أستراليا من 2003 إلى 2018",
            "كما استفسر عدد من المشاركين في اللقاء من أعضاء الجالية المصرية باستراليا عن التأمينات الاجتماعية للمصريين بالخارج، قال أشرف عطية رئيس الادارة المركزية لمكتب رئيس الهيئة القومية للتأمين الاجتماعي، إن الفترة الماضية ضهدت حدوث طفرة نوعية في الحد الأقصى من التأمينات بحد أدني 1400 جنيه ويصل لـ9400 جنيه شهريا مع تحرك سنوي لهذه القيم وفقا لنصوص القانون الصادر بهذا الشأن، والذي استحدث نظامًا باسم\" المعاش المضاف\"، والذي يسمح بمضاعفة قيمة المعاش وفقا للاشتراكات والتي تبدأ من عشر سنوات، وهناك جهود تطوير واصلاح مؤسسي شامل في الهيئة، وبانتهاء المشروع المتكامل يحقق نقلة نوعية في تيسير الخدمات التأمينية للمواطنين.",
            "وكانت بابوا غينيا الجديدة رفضت عرضاً صينياً لإعادة تطوير قاعدة بحرية، علماً أن كانبيرا تموّل استحواذ شركة \"تلسترا\" Telstra الأسترالية للاتصالات، على \"ديجيسيل\" Digicel، أبرز مزوّد لخدمات الهاتف الخليوي في بابوا غينيا الجديدة، من أجل مواجهة النفوذ الصيني المتزايد في جزر المحيط الهادئ، كما أفادت وكالة \"رويترز\".",
            "رحلة صادرات الغاز المسال الأسترالي في 20 عامًا.. بالأرقام",
            "ووقع الانفجار وسط جهود البعثة الدبلوماسية الأسترالية للتوسط بين مقتدى الصدر والإطار التنسيقي، وفقاً لـ\"أسوشيتد برس\".",
            "ويرى رئيس وزراء الولاية مارك ماكغوان أن فواتير المستهلكين سترتفع إذا لم تتجه الولاية إلى مصادر الطاقة المتجددة.",
            "وسيبدو الملك تشارلز على العملة الجديدة وهو ينظر إلى اليمين بعد أن كانت تنظر والدته إلى اليسار في العملة الأسترالية المتداولة حاليا.",
            "وكانت قد قالت في كلمة أمام حشد عقب وفاة الملكة إن نيوزيلندا دخلت فترة تغيير.",
            "وتابع \"لم تعد العلاقة علاقة أب بصغاره المغرورين فنحن نقف على قدم المساواة والأهم أننا نقف كأصدقاء. يجب أن نفعل ذلك الآن، حتى نتمكن من القيام به وبكل فخر\".",
            "وقال لقناة ايه.بي.سي التلفزيونية \"بعد ذلك من المقرر أن يكون اليوم التالي يوما للحداد الوطني والتأبين\". وقال رئيس الوزراء \"هذا للسماح للناس للحداد على وفاة الملكة إليزابيث\".",
            "وقالت وزيرة الخارجية الأسترالية في ذلك الوقت، ماريس باين، في بيان: \"فرضت أستراليا عقوبات مالية مستهدفة، وحظرت سفر فرد روسي و 4 شركات روسية، مرتبطة ببناء وتشغيل جسر مضيق كيرتش للسكك الحديدية\".",
            "منذ فوزها في الانتخابات، ركّزت حكومة ألبانيز على الإيفاء بوعودها الانتخابية، بما في ذلك اتخاذ إجراءات أكبر بشأن الاحتباس الحراري، وتعزيز الحضور الدبلوماسي لأستراليا وزيادة أجور العمال. ومن بين الفرص للإصلاح المستقبلي التي ذكرها ألبانيز، زيادة تمويل القطاعين الصحي والتعليمي، وتعزيز استخدام مصادر الطاقة المتجددة وتحسين المساواة بين الجنسين.",
            "ثمة علاقات متوترة لجزر سليمان مع أستراليا والولايات المتحدة، منذ إبرامها اتفاقاً أمنياً مع الصين في مايو الماضي، اعتُبر \"نصراً\" لبكين في المحيط الهادئ، في ظلّ مخاوف من تشييد قاعدة عسكرية صينية في الدولة الجزرية، التي تبعد ألفَي كيلومتر عن أستراليا.",
            "يمكنكم الآن متابعة آخر الأخبار مجاناً من خلال حسابنا على تويتر",
            "ووصل متوسط سعر صادرات الغاز المسال الأسترالي في 2013-2014 إلى 674 دولارًا للطن، مقارنة بـ275 دولارًا للطن في 2003-2004.",
            "وألقى المدعون باللوم على أستراليا لفشلها في بناء سدود عالية بما يكفي وخفض انبعاثات غازات الدفيئة، رغم أن جزرهم من بين أكثر جزر العالم عرضة لخطر ارتفاع المياه.",
            "وأوضح أن \"كثيراً من هؤلاء هم موظفون أو موظفون محتملون لديهم اتفاقيات مع أرباب عمل لوظائف.. وكانوا ينتظرون\".",
            "الطاقة الشمسية على الأسطح تحقق أرقامًا قياسية في أستراليا الغربية",
            "وقالت الشرطة في بيان، إنها تعتقد أن الرجل تعرض لهجوم من جانب الكنغر في وقت سابق من اليوم. قتل رجال الشرطة الكنغر بالرصاص بسبب منعه المسعفين من الوصول إلى المصاب. وذكر البيان أن \"الكنغر كان يشكل تهديدا مستمرا لأطقم الطوارئ\". وتوفي الرجل في موقع الحادث.",
            "وأكدت وونج أن السفن الأسترالية نالت إذناً لاستئناف زياراتها إلى جزر سليمان، إضافة إلى سفن عسكرية من نيوزيلندا وفيجي. وقالت: \"نرحّب باستمرار وصول أحد أفراد عائلة المحيط الهادئ، أستراليا في هذه الحالة، إلى مياه جزر سليمان. نحن زوار منتظمون\".",
            "تأتي التصريحات الأسترالية بعد يوم واحد من إعلان وزارة الخارجية الروسية، إضافة 41 مواطناً من أستراليا إلى قائمة الممنوعين من دخول البلاد.",
            "واعتبر زعيم المعارضة في جزر سليمان، ماثيو ويل، أن عروض التمويل من شركاء دوليين ألغت الحاجة إلى تأجيل الانتخابات.",
            "يجمع ألبانيز قادة السياسة والأعمال والنقابات الأسترالية، في قمة مخصّصة للوظائف والمهارات، تبدأ الخميس في كانبيرا ويأمل بأن تؤدي إلى \"إجراءات فورية\". واستدرك: \"بالطبع، لا أحد منّا يتصوّر أن قمة تستمر ليومين ستصلح الأجور والأمن الوظيفي بالكامل، أو أيّاً من التحديات الاقتصادية الملحّة الأخرى التي تواجهها البلاد\". وأشار إلى أن الحكومة تعمل لإعداد \"كتاب أبيض\" بشأن التوظيف.",
            "وأشارت الدراسة إلى أن الأرانب التي غزت أستراليا، لم تظهر على أراضيها، ولم تكن أسترالية المنشأ الأصلي لها، لكنها احتلتها بكل ما للكلمة من معنى.",
            "• استعداد المشترين الدوليين لدفع ثمن الصادرات الأسترالية من الهيدروجين الأخضر غير مؤكد",
            "من بين مجالات أخرى، تعتزم الدول الثلاث أيضا التعاون في مجال الذكاء الاصطناعي والأنظمة المستقلة والصواريخ التي تفوق سرعتها سرعة الصوت وتقنيات البحر، بحسب البيان.",
            "واستذكر قائلاً \"أنا وأولادي وزوجتي وبعض أفراد عائلتي الآخرين كنا نسير على الشاطئ ونلتقط ما تبقى لنا من أسلافنا\".",
            "تبلغ طاقة أكبر محطة عائمة لإنتاج الغاز المسال بالعالم نحو 3.6 مليون طن سنويًا، إضافة إلى إنتاج 1.3 مليون طن من المكثفات، و400 ألف طن من غاز النفط المسال.",
            "وعلى الرغم من الأحاديث القائلة، بأن أستراليا أصبحت قوة عظمى في مجال الطاقة الخضراء -وتشبه \"المملكة العربية السعودية\" على صعيد طاقة الرياح، أو الطاقة الشمسية، أو الهيدروجين الأخضر، توجد دلائل على أن بعض التوقعات بشأن الهيدروجين الأخضر تفتقر إلى الواقعية.",
            "وفي وقت سابق، قال رئيس الوزراء الأسترالي أنتوني ألبانيزي إن أستراليا ستقيم يوم حداد وطني في 22 سبتمبر/أيلول على روح الملكة إليزابيث، معلنا أنه سيكون عطلة رسمية.",
            "وكانت أستراليا حسمت المواجهة الأولى قبل ثلاثة أيام في صالحها في بريزبين بهدف وحيد سجله أوير مابيل (35).",
            "وبما أن الحيتان الطيارة تُعتبر حيوانات اجتماعية قد تتبع تلك التي تضل طريقها وتتعرض بذلك للخطر.",
            "وحول طلب أعضاء الجالية المصرية باستراليا المشاركين في اللقاء، باستئناف الرحلات التي كانت تنظمها وزارة الهجرة لشباب الجيلين الثاني والثالث إلى مصر، فقد أكدت السفيرة سها جندي وزيرة الهجرة، عزم الوزارة معاودة تنظيم هذه الملتقيات مرة أخري، والتي تأثر تنظيمها بجائحة كورونا، على أن تشهد الفترة المقبلة الإعلان عن جدول للرحلات ضمن هذه الملتقيات الهامة، وسيتم إبلاغ السفارات والمسئولين في الجاليات عن هذه الرحلات لبدء التنسيق.",
            "وردّت بكين بفرض سلسلة إجراءات عقابية على العديد من المنتجات المستوردة من أستراليا.",
            "وكشفت شركة استشارات الطاقة إنرجي كويست عن أن صادرات الغاز المسال خلال عام 2021 وصلت إلى مستوى قياسي، بلغ 80.9 مليون طن، بزيادة 3.7% مقارنة بعام 2020.",
            "ويوضح التقرير أن المخاطر كبيرة بشكل استثنائي، حسبما نشر موقع \"رينيو إيكونومي\" (Renew Economy) الأسترالي في 7 سبتمبر/أيلول الجاري.",
            "يرى المدرب الهولندي السابق غوس هيدينك أن المنتخب الأسترالي \"حاضر\" بدنياً وجاهز \"للقتال\" في كأس العالم المقررة نهاية العام الحالي في قطر، وذلك بعدما تابع عن كثب تدريباته استعداداً للقاء الودي ضد نيوزيلاندا الخميس في بريزبن.",
            "وكان حريق قد نشب في محطة بريلود، بداية العام الجاري (02022)، أدى إلى توقّفها لمدة اقتربت من 4 أشهر، قبل أن تعود إلى العمل مجددًا في 11 من أبريل/نيسان الماضي (2022)، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.",
            "أوضحت أونيل: \"في الواقع، يعد المخطط مكلفاً في المتوسط لكل شخص، لأن هؤلاء هم الأشخاص الذين يأتون عموماً في مرحلة متأخرة جداً من حياتهم، وغالباً ما يكون ذلك في نهاية حياتهم المهنية ويأتون إلى أستراليا، بشكل أساسي للاستقرار والتقاعد، بالتالي لا أستطيع أن أرى أسباباً كثيرة للاحتفاظ به\".",
            "ويشتكي المزارعون في أستراليا من سرعة تكاثر هذه الثدييات، حيث تدمر أفواج الأرانب المحاصيل الزراعية والأراضي، وتلتهم كل شيء، ما يسبب تآكل التربة وتبعات بيئية خطيرة في البلاد.",
            "وفيما يتسابق الأستراليون الممنوعون من مغادرة البلاد الآن للوصول إلى الحدود، وبينما يصل المزيد من الزوار الدوليين، لم تعد الأرقام بعد إلى مستويات ما قبل الوباء. وتسبب نقص الهجرة في حدوث مشكلات للشركات، مما أجبر البعض على تقليل ساعات عملهم أو خدماتهم. ولا يستطيع المزارعون العثور على عدد كافٍ من العمال لجني محاصيلهم، كما يعمل موظفو المستشفيات لوقت إضافي، وعمال البناء مرهقون في مواقع عمل متعددة.",
            "لكن ترسيخ ذلك الأمر في القانون سيجعل من الصعب على أي حكومة مستقبلية تقليص هذا الهدف.",
            "كما عرض الدكتور مجدي رمزي، مقترحه الخاص بإنشاء مراكز تدريبية تقدم التدريب اللازم وفق أحدث التقنيات والممارسات الخاصة بطب الطوارئ، بالتعاون مع وزارتي الصحة والتعليم العالي، ونقل الخبرات العالمية في هذا المجال إلى مصر، ومن ناحيتها قالت السفيرة سها جندي وزيرة الهجرة، أنها ستنقل هذه المقترحات الهامة إلى الجهات المعنية والوزراء المختصين لدراستها واتخاذ ما يلزم لتطبيقها.",
            "وحافظت كوريا الجنوبية على المركز الثالث، إذ استوردت 9.8 مليون طن في عام 2021، وصدّرت أستراليا أول شحنة من الغاز المسال إلى إندونيسيا.",
            "قال وكيل الأزهر الدكتور محمد الضويني، إن قضية الاجتهاد هي قضية العصر وخاصة بعد التغيرات المعاصرة الكثيرة التي واجهت العالم الإسلامي، مؤكدا أن الاجتهاد لا بد أن يكون مؤسسي لمواجهة أصحاب الانتماءات المختلفة التي تعمل على فرض وجهات النظر التي تؤيد توجهاتهم تحت دعوى الاجتهاد، مبينًا أن الدين جاء لطمأنة القلوب ونشر المحبة والتعاون بين البشر ليكمل بعضهم بعضا.",
            "يشيع وجود الكنغر الرمادي الغربي، أو الكنغر أسود الوجه، في جنوب غرب أستراليا، وقد يصل وزنه إلى 54 كيلوغراما، ويبلغ ارتفاعه 1.3 مترا.",
            "عقدت السفيرة سها جندي، وزيرة الدولة للهجرة وشئون المصريين بالخارج، لقاءً تفاعليًا مع عدد من أعضاء الجالية المصرية في استراليا، وذلك بمشاركة السفير عمرو عباس، مساعد وزيرة الهجرة لشئون الجاليات، والسفير ياسر هاشم سفير مصر في استراليا، السفير محمد خليل القنصل العام بسيدني، ونائب القنصل العام في ملبورن، بجانب مشاركة كلا من اللواء إيهاب الحيني، ممثل قطاع الأحوال المدنية بوزارة الداخلية، وعقيد دكتور/ محمد شرشر",
            "ألزمت حكومة حزب العمال، الذي ينتمي لتيار يسار الوسط، أستراليا رسميا بنسبة الـ 43 بالمئة بعد وصولها إلى السلطة لأول مرة منذ تسع سنوات في انتخابات مايو.",
            "وقال مساعد وزير الجمهورية الجديد مات ثيستلثويت إن الحكومة الفيدرالية ستجري مناقشات حول القضية مع التركيز على إجراء التغيير في الولاية الثانية أو الثالثة المحتملة للحكومة الحالية.",
            "فوجئ صياد بسمكة قرش غريبة الشكل قبالة سواحل أستراليا، حيث بدت بأسنان حادة وابتسامة شبيهة بالإنسان.",
            "وقالت وزارة الموارد الطبيعية والبيئة في تاسمانيا إن \"مجموعة تضم نحو 230 حوتاً جنحت قرب ميناء ماكواري\"، مضيفةً \"يبدو أن نصف هذه الحيوانات لا تزال حيّة\"، وفق \"فرانس برس\".",
            "في العام الماضي، أصدر اتحاد \"هيدروجين سبلاي HySupply \" بقيادة جامعة نيو ساوث ويلز الأسترالية تقريرًا مفصلًا عن التكلفة وتحديات العرض التي تواجه أستراليا، التي تحتاج إلى التغلب على عزلتها الجغرافية، وتثقل كاهلها بتكاليف النقل الباهظة.",
            "لكن عقب توجه حكومة ألبانيز إلى تقليل الانبعاثات الكربونية، ارتفعت الطلبيات الجديدة من دول العالم للحصول على مصادر الطاقة الاسترالية، مما عدل بالحكومة عن الأهداف المناخية، ودفعها لدعم الوقود الأحفوري، إذ تبلغ صناعة تصدير الفحم لدى أستراليا حوالي 63 مليار دولار.",
            "وأضافت الدراسة، أن تلك الإجراءات إذا تمت الموافقة عليها بشكل كامل، فمن المتوقع أن تنتج أكثر من 250 مليون طن سنويًا، وتسهم فيما يصل إلى 17 مليار طن من انبعاثات ثاني أكسيد الكربون.",
            "وحكم على محمد حسن البياتي (33 عاما) بالسجن أربع سنوات مع عدم الإفراج المشروط لمدة عامين وثلاثة أشهر، ليسدل بذلك الستار على قضية أثارت جدلا واسعا في أستراليا. وفقا لصحيفة \"ذي أسترالين\".",
            "ويفيد التقرير الأخير أنه على الرغم من التقدم المحرَز في العديد من الصُّعُد، فإن تطوير صناعة تصدير جديدة على هذا النطاق ليس شيئًا مؤكدًا، ويحتاج إلى بعض المشروعات المصممة لجذب الاهتمام وإظهار قابلية التصدير، وإيجاد مسار لمواجهة تحديات التكلفة.",
            "وأسهمت هذه المبادرات في تعزيز القدرة التنافسية للصناعة، وحدت من المخاطر التي تعرقل نموها.",
            "وبقدر ما تمثّل الطبيعة الجغرافية الفريدة لأستراليا أكبر نقاط قوّتها، فإنها تُعدّ أكبر نقاط ضعفها، حسب تقرير اطّلعت عليه منصة الطاقة المتخصصة.",
            "وتستقر سفينة بريلود على مسافة 400 كيلومتر شمال بروم على ساحل كيمبرلي في أستراليا الغربية، إذ إنها كانت قد وصلت كانبرا في 2017، وبلغت تكلفة تدشينها في كوريا الجنوبية 17 مليار دولار أميركي.",
            "وكان رئيس الوزراء الأسترالي اليساري أنتوني ألبانيز ألمح إلى استعداده للقاء الرئيس الصيني شي جين بينج على هامش أعمال قمّة مجموعة العشرين المقرّر عقدها في جزيرة بالي الإندونيسية في نوفمبر المقبل.",
            "وستبقى القطع النقدية التي تحمل صورة الملكة الراحلة صالحة للاستخدام ولن يتم سحبها من التداول حتى تتلف، وهو الأمر الذي قد يستغرق 30 عاما تقريبا، وفقا لغوردون.",
            "ويقف معدل التضخم الأسترالي عند 6.1 بالمئة وتتوقع وزارة الخزانة أن يبلغ التضخم ذروته عند 7.75 بالمئة في الربع الأخير من العام الجاري.",
            "كما سجلت الصادرات الأسترالية إلى تايوان رقمًا قياسيًا بلغ 6.8 مليون طن، بزيادة 24% عن الرقم القياسي السابق البالغ 5.5 مليون طن في السنة المالية 2021.",
            "وأشار التقرير إلى التحدي المزدوج المتمثل في خفض تكلفة المحلل الكهربائي، وطاقة الرياح، والطاقة الشمسية، وفق المعلومات التي رصدتها منصة الطاقة المتخصصة.",
            "ويعد قرش “الغولبن” معرض لخطر الانقراض، علما أنها مستهدفة بشكل كبير لزيوتها ولحومها.",
            "وتفوّقت الصين على اليابان بصفتها أكبر مستوردي الغاز المسال الأسترالي، إذ استوردت 31.6 مليون طن، مقارنة بـ27.3 مليون طن اشترتها اليابان.",
            "بدوره، يسعى الملياردير الأسترالي أندرو فورست لإنتاج 15 مليون طن من الهيدروجين الأخضر سنويًا بحلول عام 2030، وهو هدف إذا سُلِّم في أستراليا سيتطلب نحو 400 غيغاواط من طاقة الرياح والطاقة الشمسية الجديدة.",
            "كما وعدت السفيرة سها جندي أعضاء الجالية لنقل طلبهم الخاص بإعادة خطوط الطيران المباشرة للشركات المصرية من مصر إلى استراليا، إلى الفريق محمد عباس حلمى هاشم وزير الطيران المدنى، لبحث إمكانية هذا الطلب، مؤكدة لهم أنه سيتم الإعلان عن عدد من المحفزات والمميزات للمصريين بالخارج على حجوزات الطيران بالتعاون مع وزارة الطيران المدني.",
            "على صعيد آخر، تعهد ألبانيز بدخول حقبة \"إصلاح وتجديد\" لحكومته، بمجرد انتهاء فترة التعافي من فيروس كورونا المستجد، كما أفادت \"بلومبرغ\".",
            "وحذّرت \"إنرجي كويست\" من التهديدات التي تلاحق الصناعة، قائلةً \"إن المنافسة الشرسة ليست التهديد الوحيد الذي يواجه صناعة الغاز المسال، فالخطر الأكبر هو تدهور حقول الغاز التي تغذي المشروعات القائمة ونقص المشروعات الجديدة\".",
            "وترصد منصة الطاقة المتخصصة في السطور التالية، كيف نمت صادرات الغاز المسال في أستراليا خلال السنوات القليلة الماضية.",
            "جزر سليمان أعلنت في 29 أغسطس، أنها ستجمّد كل الزيارات البحرية من \"الدول الشريكة\"، بعدما لم تتلقَ سفينة خفر سواحل أميركية رداً على طلبات بالرسوّ في الدولة الجزيرة. وأبلغ سوجافاري البرلمان الاثنين، أن السفن الأسترالية والنيوزيلندية ستُعفى من الحظر.",
            "وأضاف لمحطة \"إيه.بي.سي\" التلفزيونية: \"هذا ليس شيئاً نفكر فيه في الوقت الحالي\".",
            "بعد ثلاث سنوات تقريباً، حكمت لجنة حقوق الإنسان التابعة للأمم المتحدة لصالحهم.",
            "وفي عام 2013، كانت أستراليا ثالث أكبر مصدر للغاز المسال في العالم بنسبة 9.3% من صادرات الغاز المسال العالمية، وكانت قطر في المقدمة بنسبة 32.5%، تليها ماليزيا بنسبة 10.4%.",
            "وأضاف أنه سيسافر إلى لندن يوم الخميس لحضور جنازة الملكة في 19 سبتمبر/أيلول، ثم العودة إلى أستراليا في 21 من الشهر ذاته.",
            "وانضمت أربع مقاتلات من طراز تايفون وطائرة (فوييجر) واحدة للتزود بالوقود جو- جو من سلاح الجو الملكي البريطاني إلى تدريبات (بيتش بلاك) في داروين بأستراليا.",
            "وفرضت أستراليا منذ بداية الصراع عقوبات على مئات الأفراد والكيانات الروسية، بما في ذلك معظم القطاع المصرفي الروسي وجميع المنظمات المسؤولة عن الديون السيادية للبلاد.",
            "أما في السنة المالية 2022، فقد وصلت صادرات الغاز المسال الأسترالية إلى مستويات قياسية بلغت قيمتها 70 مليار دولار، وارتفعت بنسبة 5.1% إلى 81.5 مليون طن، من 77.6 مليون طن في عام 2021.",
            "تُعدّ الزيادة المطردة في صادرات الغاز المسال الأسترالي إنجازًا مهمًا في وقت كان مليئًا بالتحديات، سواء على صعيد سلاسل التوريد أو الشحن.",
            "اتفقت بابوا غينيا الجديدة وبكين على تعزيز تعاونهما في مجالات الطاقة والثروة السمكية والاتصالات والصحة، خلال زيارة لوزير الخارجية الصيني وانج يي في يونيو الماضي، وفقاً لبيان صيني نُشر خلال الزيارة.",
            "والصين هي أكبر شريك تجاري لأستراليا، لكنّ العلاقة بين البلدين تدهورت خلال السنوات الخمس الماضية.",
            "وكان قد تم اعتماد العملة العشرية في أستراليا عام 1966، ولم تحمل سوى صورة الملكة إليزابيث الثانية، وقد طُبعت أكثر من 15 مليار عملة أسترالية معدنية تحمل صورتها، وفقا لوزارة الخزانة الأسترالية.",
            "وقال وزير الدفاع الاسترالي \"ريتشارد مارلز\" في بيان صادر عن مكتبه \"هذه المناورات بين القوات المسلحة الأسترالية والسنغافورية تساعد في دعم الشراكة الاستراتيجية الشاملة بين أستراليا وسنغافورة\".",
            "وتوفي ويليام كروكشانك (38 عاما)، في عام 1936 في مستشفى في مدينة هيلستون بولاية نيو ساوث ويلز بعد أشهر من تعرضه لهجوم كنغر.",
            "ودعت اللجنة أستراليا إلى تعويض سكان الجزر عن \"الضرر الذي لحق بهم بالفعل، وإجراء مشاورات جادة لتحديد احتياجاتهم واتخاذ تدابير لتأمين وجودهم في جزرهم\".",
            "وكان من المقرر أن تقام البطولة في 10 مدن صينية خلال الفترة من 16 يونيو إلى 16 يوليو 2023 بمشاركة 24 منتخبًا، لكنها اعتذرت عن عدم الاستضافة بسبب تداعيات جائحة كوفيد-19 منتصف مايو الماضي.",
            "قال برينت سادلر، القبطان السابق في البحرية الأميركية الذي عمل 18 عاما في الغواصات النووية، \"تم إحراز بعض التقدم المتواضع جدًا في مشاركة معلومات الدفع النووي البحرية الحساسة ودعوة الطلاب الأستراليين إلى مدارس القوة النووية البحرية الأميركية والبريطانية\".",
            "أشار رئيس الرابطة المارونية ​السفير خليل كرم​، خلال لقائه سفير ​أوستراليا​ في لبنان اندرو بارنز، إلى \"العلاقة بين لبنان وأستراليا التي ترقى الى القرن التاسع عشر\"، وشكر \"أستراليا على دعمها للبنانيين المقيمين فيها، والذين وفدوا إليها منذ ذلك القرن، وشكل وجودهم علامة فارقة في المجتمع المضيف الذين اسهموا في نهضته وتطوره، وبات ولاؤهم له مثلا ومثالا في الوفاء\".",
            "يقول التقرير الذي أعدّته جامعة نيو ساوث ويلز بالتعاون مع شركة الخدمات المهنية العالمية \"ديلويت: \"إن استعداد المشترين الدوليين لدفع ثمن الصادرات الأسترالية من الهيدروجين الأخضر لا يزال غير مؤكد في هذه المرحلة المبكرة جدًا من تطوير الصناعة.",
            "بدأ أوستن بتربية 24 أرنباً داخل منزله الريفي الكبير بمدينة ملبورن في ولاية فيكتوريا، وبعد 3 سنوات فقط، وصل عدد الأرانب إلى الآلاف، واستمرت بالتكاثر والانتشار.",
            "وعلى مدار اللقاء الذي امتد لأكثر من 4 ساعات، دار حوار مباشر بين الوزيرة والجهات المعنية والحضور من الجالية المصرية باستراليا، تم فيها مناقشة عدد من أهم الموضوعات التي تخص الجالية، وعلى رأسها استخراج بطاقات الرقم القومي والتأمينات الاجتماعية، واستئناف رحلات الجيل الثاني والثالث من الشباب المصريين باستراليا إلى مصر بعد توقفها بسبب جائحة كورونا، كذلك استعراض المحفزات الجار العمل عليها لصالح المصريين بالخارج.",
            "قال وزير الدفاع الأسترالي ريتشارد مارليس، الأحد، إن أستراليا لن تمنع السياح الروس من دخول البلاد في إطار العقوبات المفروضة على روسيا بسبب غزو أوكرانيا.",
            "وزارت الملكة إليزابيث أستراليا على نحو متكرر خلال فترة حكمها، وبلغ عدد الزيارات 16، الأولى عام 1954 والأخيرة في 2011.",
            "وسُئلت هل تشعر بخيبة لعدم حصول الولايات المتحدة على إعفاء، فأجابت أن جزر سليمان أشارت إلى أنها تتخذ قراراتها على أساس كل حالة على حدة.",
            "وشدد ألبانيز على وجوب انتهاج \"ثقافة التعاون\"، منبّهاً إلى أن النقص الواسع في المهارات كبح الاقتصاد. وأضاف أن الحكومة ستدرس إيجاد \"مزيد من المسارات للهجرة الدائمة\" في أستراليا، من أجل جذب عمال أجانب مجدداً، في مجالات تشمل التمريض والهندسة، بحسب \"رويترز\".",
            "وكان وراء النمو في صادرات الغاز المسال بأستراليا مجموعة من المبادرات بين حكومات الكومنولث والولايات والأقاليم من ناحية، وقطاع النفط والغاز من ناحية أخرى.",
            "ويبدو أنه من المستحيل بناء كل ذلك في أستراليا، إذ سيعتمد الأمر إلى حدّ كبير على مدى سرعة الصناعة في حل تحديات التكلفة الرئيسة، وتأمين سلسلة توريد قابلة للحياة، والاستفادة من الدعم الحكومي.",
            "وقالت، إنها ستغلق محطة كولي بحلول عام 2027، وستبدأ إغلاق الوحدات في محطة موجا تدريجيًا، واستبدال مشروعات جديدة في الطاقة المتجددة بهما.",
            "بلغت صادرات الغاز المسال الأسترالي في عام 2020، 78 مليون طن، مقارنة بعام 2019 البالغة 77.5 مليون طن.",
            "واستعادت اليابان مكانتها بصفتها أكبر مستورد للغاز المسال في آسيا، في حين تراجعت التجارة مع الصين من 30.7 مليون طن في عام 2021 إلى 26.8 مليون طن.",
            "ومن جانبها، طلبت السفيرة سها جندي وزيرة الهجرة من أعضاء الجالية جمع 500 اسم أو اكثر من راغبي استخراج أو تجديد بطاقات الرقم قومي، بالتنسيق مع سفارتنا في استراليا، حتى يتسنى إيفاد بعثة مخصصة لهم لتجديد هذه البطاقات بالتعاون مع وزارة الداخلية المصرية تسهيلا على مواطنينا باستراليا.",
            "ومن ناحيته، أبدى الدكتور مينا حنين، استعداده لتنفيذ مناهج تعليمية للأطفال المصريين متخصصة في تدريس الذكاء الاصطناعي، بالتنسيق مع وزراة التربية والتعليم والتعليم الفني، بما يحقق استفادة كبيرة للأطفال المصريين في هذه المرحلة السنية المبكرة، وسيساعدهم ذلك في فهم الذكاء الاصطناعي واستعدادهم للمستقبل بالشكل الذي يجعلهم فاعلين فيه.",
            "وتشعر أستراليا والولايات المتحدة بقلق متزايد بشأن علاقات جزر سليمان بالصين، بعد توقيعهما اتفاقاً أمنياً في أبريل الماضي، يمكّن السفن الحربية الصينية من الرسوّ في الدولة الجزيرة، التي تبعد 2000 كيلومتر عن الساحل الأسترالي.",
            "أستراليا تفتح حدودها لتستقبل آلاف المهاجرين وتخفيف أزمة نقص العمالة",
            "من جهته، قال القاضي خلال نطقه للحكم إن البياتي احتجز الضحية من أجل إشباع رغباته الجنسية، مضيفا \"عندما ينظر المرء بعناية إلى جميع الأدلة، يتضح لي أنه كان لديه اهتمام جنسي بالضحية\".",
            "وتمكن الباحثون بحسب \"سي إن إن\" من جمع الأدلّة الجينية التي تربط هذا الغزو بالأرانب الإنجليزية، استناداً إلى الروايات التاريخية، حيث استورد الأرانب مستوطن يدعى توماس أوستن عام 1859، من مسقط رأسه في إنكلترا.",
            "يشكّل الردّ العنيف لجزر سليمان انتكاسة لجهود أستراليا من أجل تحسين العلاقات بين الجانبين، فيما توسّع الصين نفوذها في منطقة المحيط الهادئ، بحسب \"بلومبرغ\".",
            "وارتفع إجمالي الصادرات بنحو 10.1 مليون طن، بزيادة عن 26.7 مليون طن في عام 2015.",
            "ويواجه المتسابقون عقبات كثيرة خلال المنافسة، من بينها الرياح القوية في المناطق المفتوحة، ومعها الارتفاعات، بالنظر لنوع التضاريس التي يمر عليها المسار، وهذا بغض النظر عن الطقس والإصابات، ليزيد طائر العقعق من صعوبة السباق.",
            "يستخدم الكنغر أطرافه العلوية القصيرة لضرب خصمه، بالإضافة للاستنداد على ذيولها العضلية ثم يضربون بمخالب أرجلهم القوية.",
            "مدير إدارة الشئون القانونية بالإدارة العامة للجوازات والهجرة والجنسية، والسيد أشرف عطية رئيس الإدارة المركزية لمكتب رئيس الهيئة القومية للتأمين الاجتماعي، وممثلين عن وزارتي التربية والتعليم والتعليم العالي، وذلك في إطار حرص الوزيرة على الاستماع إلى مقترحات المصريين بالخارج، ومناقشة استفساراتهم والرد عليها، بالتعاون مع الجهات المختصة.",
            "يأتي ذلك متوافقًا مع تقرير صادر عن وزارة الموارد الأسترالية، ديسمبر الماضي، أوضح أن هناك 31 مشروعاً من مشاريع مناجم الفحم كانت في المرحلة النهائية، حيث تم اتخاذ قرار استثماري نهائي، أو أنها لا تزال تخضع لدراسات الجدوى.",
            "وسجل ميتشل دوك (54) وجايسون كامينغز (80 من ركلة جزاء) الهدفين.",
            "ويحتوي التقرير على أكثر من 50 مقابلة مع بعض الشركات الكبرى المهمة في القطاع.",
            "والعاهل البريطاني يرأس 14 دولة أخرى غير المملكة المتحدة، منها أستراليا ونيوزيلندا، لكنها رئاسة شرفية إلى حد كبير.",
            "وتحدث الوزير للنواب قائلا \"الرسالة إلى المستثمرين: أستراليا منفتحة على الأعمال\".",
            "إعلان الملك تشارلز رسميا ملكا لأستراليا ونيوزيلندا",
            "وقبل مباراة يونيو الماضي، أقام بعض المشعوذين مراسم روحية على تلال ليما في بيرو لجلب اللعنة للفريق الأسترالي ومنح بلادهم الفوز.",
            "ونقلت الرئاسة العراقية في بيان عن صالح قوله خلال اللقاء إن الحادث الذي تعرضت له سيارة السفارة الأسترالية \"أمر مدان ومستنكر\".",
            "واعتبر مكتب رئيس وزراء جزر سليمان ماناسيه سوجافاري، أن عرض أستراليا \"غير مناسب\"، مضيفاً أنه لن يردّ عليه حتى التصويت على التعديل الدستوري.",
            "وتخطط الولاية لاستثمار أكثر من 3.8 مليار دولار في مشروعات خضراء جديدة قبل نهاية العقد؛ لمساعدتها في تسريع إغلاق آخر محطتين كهرباء تعملان بالفحم.",
            "وسيُصدر قصر باكنغهام مجسمًا لصورة الملك وسيوفرها للمؤسسة التي ستسخدمه من أجل تعديل تصاميم العملات المعدنية في البلاد والآلات التي تُستخدم فيها.",
            "من جهته، أشاد السفير الأسترالي بارنز بـ\"الدور المهم الذي تقوم به ​الجالية اللبنانية​ في أستراليا في خدمة وطنها الام. كذلك الدور الكبير الذي اضطلعت به في نهضة أستراليا، ومساهماتها في الإنماء و​الاقتصاد​ مجتمعها\"، وتمنى أن \"يعبر لبنان أزمته، ويتعافى قريبا\".",
            "ولم تتمكّن سفينة أميركية لخفر سواحل، من الرسوّ قبل أيام في مرفأ بجزر سليمان، لأن حكومتها لم تستجب لطلبها التزوّد بالوقود والمؤن.",
            "أفادت صحيفة \"وول ستريت جورنال\" بأن إدارة الرئيس الأميركي، جو بايدن، تناقش أفكارا عدة بهدف تسريع تسليم أستراليا الغواصات التي تعمل بالدفع النووي للرد على القوة المتنامية للصين.",
            "واعتبر كثيرون احترام الأستراليين وعاطفتهم نحو الملكة الراحلة إليزابيث الثانية أكبر عقبة تحول دون تحوّل البلاد التابعة للتاج البريطاني إلى جمهورية لها رئيس.",
            "وكان حصول أستراليا على الغواصات الأميركية التي تعمل بالدفع النووي أولى ثمار هذا التحالف الجديد.",
            "وحسبما ذكرت صحيفة “ديلي ميل” البريطانية، فقد اصطاد ترابنمان بيرماغوي سمكة القرش قبالة سواحل نيو ساوث ويلز.",
            "وأضاف أن هناك الكثير مما يتعين القيام به إذا كانت أستراليا ستنشر الغواصات الأولى في أسطولها الذي يعمل بالطاقة النووية بحلول منتصف عام 2030.",
            "وبين عامي 2003 و2013، زادت أستراليا حصتها من الصادرات العالمية، وانتقلت من المرتبة الخامسة إلى المرتبة الثالثة.",
            "الرسالة الإخباريةأبرز الأحداث الدولية صباح كل يوم اشترك",
            "وفي أبريل/نيسان (2020)، كانت أغلب المعايير العالمية لأسعار الغاز عند دولارين/مليون وحدة حرارية بريطانية، وقفزت بعد ذلك لكن بدرجات متفاوتة.",
            "منذ بداية القرن الـ21، كان للغاز المسال دور مهم في صادرات السلع الأسترالية.",
            "وسيتولى الهولندي البالغ 75 عاماً مهمة مساعد المدرب غراهام أرنولد في المباراة التحضيرية الأخيرة للمنتخب على أرضه الجارة نيوزيلاندا.",
            "وفي عام 2016، زادت صادرات الغاز المسال بنسبة 37.7% لتصل إلى 36.8 مليون طن، إذ أسهمت وفرة المشروعات الجديدة في تدفق الشحنات إلى الأسواق العالمية.",
            "دعا معهد غراتان (Grattan Institute)، وهو مؤسسة فكرية أسترالية للسياسة العامة، إلى إلغاء برنامج تأشيرة الاستثمار والابتكار في مجال الأعمال التجارية، الذي يندرج ضمنه تحت مسمى \"المستثمر المرموق\"، موضحاً أن هذا البرنامج يؤدي إلى تمويل المشاريع التي تفتقر عادةً للتصاريح اللازمة للعمل، كما أن حاملي التأشيرة يوفرون دخلاً ضريبياً ضئيلاً نسبياً للحكومة.",
            "كانت وسائل إعلام عراقية ذكرت يوم الجمعة الماضي أن انفجارا استهدف سيارة دبلوماسية تابعة للسفارة على طريق المطار المؤدي إلى المنطقة الخضراء وسط العاصمة بغداد.",
            "ودعمت كانبيرا الانتخابات الأخيرة التي نظمتها جزر سليمان، في عام 2019، وقدّمت تمويلاً بلغ 5.7 مليون دولار للمكتب الانتخابي في البلاد، من أجل استخدامه في برامج إصلاحية، بحسب وكالة \"رويترز\".",
            "في المقابل، يقلل مشغّل سوق الطاقة الأسترالية ((إيه إي إم أو) من آفاق سيناريو التوسعة الجديدة، القائل، إن أستراليا قوة عظمى للهيدروجين، بما يشير إلى كميات من الهيدروجين الأخضر أقلّ مما كان يُعتقد سابقًا.",
            "تابعوا البيان الاقتصادي عبر غوغل نيوز",
            "في قمة الوظائف في كانبيرا، تم تخصيص نحو 36 مليون دولار أسترالي (24 مليون دولار) لإنهاء أزمة تكدس الأعمال، لكن الخبراء يقولون إن الحكومة يمكن أن تجد نفسها في نفس وضع أرباب العمل، حيث يوجد عدد قليل جدًا من العمال للقيام بهذه المهمة.",
            "تزامن ذلك مع إعلان رئيس الوزراء الأسترالي أنتوني ألبانيز، أنه سيستضيف رئيس وزراء جزر سليمان ماناسيه سوغافاري ورئيس تيمور الشرقية خوسيه راموس هورتا \"في الفترة المقبلة\"، بحسب \"رويترز\".",
            "وخلال المدة من 2003 إلى 2013، كانت الولايات المتحدة والمملكة المتحدة وإسبانيا وفرنسا والهند من بين مستوردي الغاز المسال الأسترالي.",
            "أكد الرئيس العراقي برهم صالح في لقاء مع السفيرة الأسترالية لدى بلاده بولا غانلي اليوم الأحد التزام القوات الأمنية بحماية البعثات الدبلوماسية، وذلك بعد انفجار تعرضت له سيارة تابعة لسفارتها نهاية الأسبوع الماضي.",
            "أتلانتا، الولايات المتحدة الأمريكية (CNN) – ستبدأ أستراليا بطباعة عملاتها المعدنية التي تحمل صورة الملك تشارلز الثالث في عام 2023، وفقا للمدير التنفيذي لـ\"Royal Australian Mint\" المسؤولة عن طباعة العملات المعدنية، الثلاثاء.",
            "وفتح الاتحاد الآسيوي الباب أمام الاتحادات الوطنية الأعضاء من أجل إبداء الرغبة لاستضافة البطولة التي تقام كل 4 سنوات، وبالفعل تقدمت أربع دول هي كوريا الجنوبية، وقطر وإندونيسيا وأستراليا قبل انسحاب الأخيرة الجمعة.",
            "أظهرت دراسة تابعة لمجموعة مناصري المناخ \"Move Beyond\" في العاصمة الأسترالية سيدني، أن الحكومة الفيدرالية الأسترالية تدرس حوالي 29 طلبًا لتشييد العديد من مناجم الفحم الجديدة، إلى جانب توسيعات للمناجم القديمة.",
            "ذكرت صحيفة \"سيدني مورنينغ هيرالد\" حينها أن كروكشانك تعرض لإصابات شديدة في الرأس، من بينها كسر في الفك، أثناء محاولته إنقاذ كلابه من هجوم الكنغر الضخم.",
            "وأكد الحاجة إلى تشغيل المحلل الكهربائي بمقياس 100 ميغاواط، وليس إجراء المزيد من دراسات الجدوى المتكررة.",
            "ويفتتح الأستراليون مشاركتهم في النهائيات ضد فرنسا في 22 تشرين الثاني/نوفمبر، قبل لقاء تونس في 26 منه والدنمارك في 30 منه ضمن منافسات المجموعة الرابعة.",
            "وشدد على أن ظاهرة التآكل على الجزر \"تؤثر علينا ذهنياً وجسدياً وروحياً\".",
            "ويعني ذلك أن الطاقة الشمسية على الأسطح هي أكبر مولد تراكمي في الولاية، إذ تفوق قدرة محطة موجا العاملة بالفحم بقدرة 854 ميغاواط، وفق ما رصدته منصة الطاقة المتخصصة.",
            "ونوه السفير كرم، بـ\"الدور الذي يضطلع به الأستراليون من أصل لبناني في دعم ثبات وطنهم الام في وجه التحديات الماثلة امامه على غير صعيد، وهم يعتبرون اليوم من دعامة استمرار لبنان الذي يصارع الصعاب بما يسخون به من مساعدات مالية لعائلاتهم، وما ينهضون بمشروعات انمائية وتربوية واجتماعية وصحتهم لبلداتهم وقراهم\".",
            "وسجلت صادرات الغاز المسال إلى شمال آسيا رقمًا قياسيًا قدره 73.8 مليون طن، وتشمل الصين واليابان وكوريا الجنوبية وتايوان، في 12 شهرًا حتى 30 يونيو/حزيران (2022)، ارتفاعًا من الرقم القياسي السابق البالغ 72.4 مليون طن في السنة المالية السابقة.",
            "ويتمتع قرش “الغولبن” بزعنفتين، ظهرية قصيرة، وأخرى أعلى من أسماك القرش الأخرى.",
            "ووفقًا لبيانات مشغّل سوق الطاقة الأسترالية (إيه إي إم أو)، حقق الحد الأدنى للطلب التشغيلي بولاية أستراليا الغربية رقمًا قياسيًا مرتين في نهاية هذا الأسبوع، خلال يوم السبت 10 سبتمبر/أيلول (2022) عند 759 ميغاواط، ثم يوم الأحد 11 سبتمبر/أيلول (2022) عند 742 ميغاواط.",
            "أقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.",
            "وخلال عطلة نهاية الأسبوع، وفّرت 71% من الطلب خلال يوم السبت 10 سبتمبر/أيلول (2022)، و72% يوم الأحد 11 سبتمبر/أيلول (2022)، وفق ما رصدته منصة الطاقة المتخصصة.",
            "وذكر الموقع الرسمي للحكومة البريطانية أن سلاح الجو الملكي يشارك في تدريبات واسعة النطاق لمرة الأولى منذ جائحة كوفيد-19، ومن المقرر أن تستمر هذه التدريبات حتى ديسمبر المقبل.",
            "حرصت السفيرة سها جندي على استعراض جهود الوزارة خلال الفترة الحالية، لتوفير عدد من المحفزات والمميزات المقدمة خصيصا للمصريين بالخارج بالتعاون مع الجهات المعنية، وضم كافة الخدمات المقدمة للمصريين بالخارج في تطبيق إلكتروني واحد، لضمان تحقيق أقصى استفادة لمواطنينا، وقد شهدت هذه الفترة جولات مكثفة لعدد من الوزارات في مصر، لتنفيذ توصيات مؤتمر الكيانات المصرية بالخارج في نسخته الثالثة، سواء فيما يتعلق بالإسكان أو الطيران أو الاستثمار أو المالية أو التعليم وغيرهم من الخدمات المقدمة للمصريين بالخارج.",
            "وصوت حزب المحافظين المعارض ضد مشروع القانون. ودعت المعارضة منذ عام 2015 إلى أن يكون هدف خفض الانبعاثات بنسبة تتراوح بين 26 و28 بالمئة.",
            "وانعكس توقّف نشاط أكبر محطة عائمة لإنتاج الغاز المسال، التابعة لشركة شل، على صادرات البلاد، إذ هبطت إلى أدنى مستوى في 3 أشهر، وبلغت 6.52 مليون طن، مقارنة بنحو 7.03 مليون طن في المدة ذاتها من العام الماضي (2021).",
            "وتمثل صناعة الفحم الأسترالية مشكلة صعبة أمام رئيس الوزراء الجديد، أنطوني ألبانيز، الذي تولى منصبه في مايو الماضي، وأعطى وعودًا بتحسين العمل المناخي.",
            "قرّرت أستراليا عدم المضي قدما في ملف ترشيحها لتكون الدولة البديلة للصين لاستضافة كأس آسيا 2023 لكرة القدم، كما أعلن الاتحاد المحلي للعبة الجمعة.",
            "ويتوقع المحللون أن يكون لدى أستراليا طلب محلي كبير نسبيًا على الهيدروجين الأخضر، مثل الأمونيا والأسمدة، في الاستخدامات الصناعية وفي وسائل النقل الثقيل، مشيرين إلى رهانات كبيرة على فرص التصدير.",
            "وبدأ عمال المحطة العائمة \"بريلود\" في غرب أستراليا إضرابًا عن العمل في 10 يونيو/حزيران الماضي (2022)، في حين توصلت شل إلى تسوية مع العمال قبل 3 أسابيع في 25 أغسطس/آب الماضي.",
            "من جانبها، قالت المتحدثة باسم المجموعة \"فهيمة بدر هشام\"، إنه بالرغم من الحديث عن صعوبة عودة أستراليا عن وعودها السابقة المتعلقة بالمناخ، إلا أنه ما زالت توجد مجموعة كبيرة من مشروعات الفحم قيد المراجعة، كما أنه لا يمكن السماح بحفر مناجم جديدة في عام 2022.",
            "لكن على عكس مجلس الشيوخ، تمتلك الحكومة أغلبية في مجلس النواب، وهو ما يضمن أن تصبح التعديلات قانونا."
        ]
    }
}