{
    "concept": "SA_ar_HU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "وقال أوليري إن شركة \"ريان إير\" للطيران لن تدفع الغرامة التي فرضتها الحكومة المجرية على الشركة وقدرها 757 مليون يورو الشهر الماضي.",
            "واستطاع جياكومو راسبادوري مهاجم منتخب إيطاليا، إحراز الهدف الأول في الدقيقة الـ(27)، بعدما استفاد من ارتداد الكرة التي صدها حارس منتخب المجر، ليضعها في شباكه بسهولة، وسط فرحة كبرى من رفاقه.",
            "وأشار إلى التزام كاتل بالإسهام والاندماج في المجتمع المحلي، وصناعة السيارات الكهربائية المجرية.",
            "ويقود المجر منذ 2010 رئيس الوزراء القومي والمحافظ المتطرف فيكتور أوروبان (59 عاماً) الذي يزعم أنه يمارس «ديمقراطية غير ليبرالية» ويحافظ على علاقات تعاون مع روسيا.",
            "الدقائق الأولى، شهدت هيمنة ألمانية على مجريات اللعب، فيما تكتل المنتخب المجري أمام منطقة جزائه، منعًا لوصول لاعبي المانشافت لمرمى الحارس بيتر جولاشي.",
            "وانخرطت حكومة المجر وشركة \"ريان إير\" للطيران، الرائدة في أوروبا، في حرب كلامية حيث فرضت الحكومة غرامة مالية على الشركة بسبب \"الممارسات التجارية غير العادلة وتضليل المستهلكين\"، في حين اتهمت شركة \"ريان إير\" الحكومة بفرض ضرائب إضافية على قطاع خاسر مازال يتعافى من ركود جائحة كورونا.",
            "هذه النتيجة قلبت المجموعة ظهرًأ على عقب، بعد أن أضافت إيطاليا 3 نقاط غالية لتصعد إلى قمة المجموعة برصيد 11 نقطة، وبفارق نقطة عن المجر التي كانت تكفيها التعادل للتأهل لنصف النهائي، وهو ما فشل فيه أصحاب الأرض أمام المنتخب الأتزوري.",
            "فاز منتخب المجر على نظيره الألماني بنتيجة 1-0، ضمن منافسات الجولة الخامسة من المجموعة الثالثة بالمستوى الأول من دوري الأمم الأوروبية.",
            "يسعى منتخب المجر لمواصلة مفاجآته المدوية فى بطولة دوري الأمم الأوروبية، وذلك عندما يستضيف إيطاليا، فى المواجهة النارية المقرر إقامتها فى التاسعة إلا الربع مساء اليوم، الاثنين، على ملعب \"بوشكاش أرينا\"، ضمن منافسات الجولة السادسة والأخيرة بدور المجموعات للنسخة الحالية من مسابقة دوري الأمم الأوروبية.",
            "وبهذا الفوز، رفع المنتخب الإيطالي رصيده إلى 11 نقطة بصدارة الترتيب ويتأهل لنصف النهائي، فيما حل المنتخب المجري بالمركز الثاني برصيد 10 نقاط.",
            "وعلّقت النائبة فابيان كيلر (تجديد أوروبا) قائلة: «لو كانت المجر مرشحة اليوم لدخول الاتحاد الأوروبي لما كان ذلك ممكناً لأنها لم تعد تفي بمعايير العضوية، وهذا هو الاستنتاج المحزن للتقرير».",
            "وقال زينغ، إن مصنع الشركة الجديد يمثّل علامة فارقة في التحرك نحو مستقبل أخضر، وسيسهم أيضًا في تعهد المجر بتحقيق الحياد الكربوني.",
            "وكان بإمكان المجر أن تحسم بهذا الفوز الأول لها على ألمانيا على صعيد المسابقات الرسمية منذ دور المجموعات لأولمبياد ميونيخ 1972 (4-1)، لو لم تنجح إيطاليا في الفوز على إنجلترا في ميلانو بفضل هدف جاكومو راسبادوري (68).",
            "في المقابل تحتفظ إيطاليا التي فشلت في حجز مكان لها في مونديال قطر، بفرصة انتزاع بطاقة نصف النهائي، لكن على فريق المدرب روبرتو مانشيني حصد الفوز ولا بديل على المجر في عقر دارها. وقال مانشيني عقب الفوز على إنجلترا: «إنه انتصار مهم للغاية، لأنه يمنحنا إحساسا بالهدوء لنكون المصنف الأول في القرعة، وكذلك منحنا الفرصة لتصدر المجموعة». «طريقة اللعب شيء لكن المهم هو شخصية الفريق، نريد أن نثبت جدارتنا في اللقاء الحاسم ضد المجر».",
            "لعل كل تلك الأسباب وغيرها أيضاً مما يتعلق بحقوق الإنسان والحريات، دفعت البرلمان الأوروبي إلى اعتبار أن المجر لم تعد \"ديموقراطية كاملة\" وأن هناك حاجة لإعادتها إلى مسار قيم الاتحاد الأوروبي.",
            "وفي يوليو/تموز 2022، أعلنت المجر حالة الطوارئ في قطاع الطاقة، والتي سمحت للحكومة بزيادة إنتاج الغاز والفحم المحلي وتأمين واردات الغاز الإضافية من روسيا وزيادة إنتاج محطة توليد الكهرباء من الفحم \"ماترا\".",
            "تاريخياً، واجه منتخب إيطاليا منافسه في المباراة القادمة المجر في جميع المسابقات 34 مرة، فاز الأتزوري 17 لقاء، وخسر في 8 مباريات، وتعادل الفريقان في 9 مواجهات.",
            "نجح منتخب إيطاليا في التأهل للدور نصف النهائي من بطولة دوري الأمم الأوروبية، بعد تغلبه على منتخب المجر بهدفين دون رد، في المباراة التس أقيمت بينهما على ملعب بوشكاش أرينا بالعاصمة المجرية بودابست، في إطار مباريات الجولة السادسة والأخيرة من المجموعة الأولى من المستوى الأول للبطولة.",
            "مركز مودم للفن الحديث والمعاصر في مدينة دبرتسن المجرية - الصورة من موقع visithungary",
            "شغف أوربان الاستثنائي للعبة، جعله يحلم دائماً بحُلمٍ واحدٍ فقط، إعادة أمجاد الكرة المجرية، الفريق الذهبي الذي صال وجال في كل ارجاء القارة مُقدِّماً إحدى أقوى نسخ المنتخبات على مرّ تاريخ اللعبة.",
            "وفي غضون ذلك، أثار موقف أوربان من أوكرانيا - الذي يأتي مع قلق القادة الأوروبيين بشأن إجهاد الحرب وشتاء يخيم عليه ارتفاع أسعار الطاقة والتضخم - مخاوف في كييف وخارجها من أن المجر قد تثبت أنها الحلقة الأضعف في الغرب، الذي يسعى لإدارة أكبر أزمة عسكرية في أوروبا منذ الحرب العالمية الثانية.",
            "وعلقت النائبة فابيان كيلر (تجديد أوروبا) قائلة \"لو كانت المجر مرشحة اليوم لدخول الاتحاد الأوروبي لما كان ذلك ممكنا لأنها لم تعد تفي بمعايير العضوية، وهذا هو الاستنتاج المحزن للتقرير\".",
            "ويشتعل الصراع بين المنتخبين المجرى والإيطالى على حسم بطاقة التأهل للدور نصف النهائي في النسخة الثالثة من دوري أمم أوروبا.",
            "في لايبزيغ حيث خرج الألمان منتصرين من مبارياتهم الـ11 الأخيرة في أطول سلسلة لهم في مدينة واحدة، واصلت المجر نتائجها الملفتة وألحقت رجال المدرب هانزي فليك بإنجلترا التي سقطت أمامها على أرضها صفر-4، معززة بذلك حظوظها ببلوغ الدور نصف النهائي.",
            "ونددت بودابست مساء بهذا التصويت ووصفته بأنه \"إهانة\" للشعب المجري بحسب وزير الخارجية بيتر زيجارتو.",
            "ويغيب عن المنتخب المجري في المباراة رولاند سالاي بسبب الإصابة، بينما ستفتقد إيطاليا لخدمات ماركو فيراتي، ساندرو تونالي وتشيرو إيموبيلي.",
            "المجر لا زالت لم تصل لأفضل ما تريد في حقيقة الأمر، ورغم كل ما قاموا به إلا أنهم قاموا بعمل إستراتيجية أخرى طويلة الأمد بدأت من عام 2020 وتنتهي عام 2025 تهدف للاستمرار على نفس النهج المتبع وتحقيق الأهداف التي لم يتم تحقيقها في الفترة بين 2011 و 2020.",
            "يُعدّ استثمار كاتل من بين أكبر 5 استثمارات أجنبية جديدة في أوروبا خلال السنوات الـ10 الماضية، وأكبر استثمار على الإطلاق في المجر.",
            "بفضل الإعانات التي تبلغ قيمتها مئات الملايين من اليورو، اجتذبت المجر استثمارات من شركة \"إس كيه\" الكورية، التي تبني مصنعين لبطاريات السيارات في البلاد، وشركة \"سامسونج إس دي آي\" الكورية لصناعة بطاريات السيارات.",
            "وأعلن مايكل أوليري، الرئيس التنفيذي لشركة \"ريان إير\"، خلال مؤتمر صحفي عقد في بودابست، أن الشركة قررت خفض عدد رحلاتها الجوية هذا الشتاء من وإلى المجر وتشغيل عدد أقل من الرحلات إلى بريستول وبراغ وبيزا وصوفيا ووارسو بسبب فرض ضريبة أرباح إضافية، حسبما قالت صحيفة \"20 مينوتوس\" الإسبانية.",
            "بانكو هو الإسم الذي أطلقه جمهور ريال مدريد على أسطورة المجر في أربعينيات وخمسينيات القرن الماضي، فيرينك بوشكاش، نعم كما حزِرت.",
            "الحكومة المجرية تقول إن العقوبات على روسيا ستنعكس سلباً على دول الاتحاد الأوروبي، وتؤكد أن 11 ألف عقوبة على موسكو فشلت في إضعافها.",
            "والرئيس فيكتور أوربان نفسه دعا إلى تغيير المسار في أوكرانيا، وقال في خطاب، ألقاه في يوليو، إن تركيز الغرب «لا ينبغي أن ينصبّ على كسب الحرب، ولكن على التفاوض على السلام وتقديم عرض سلام جيد»، وأوضح «مهمة الاتحاد الأوروبي ليست الوقوف إلى جانب الروس أو الأوكرانيين، بل الوقوف بين روسيا وأوكرانيا»، وجادل بأن المساعدة الغربية لا تؤدي إلا إلى إطالة أمد الصراع، وأضاف الرئيس المجري للإذاعة المحلية، في أغسطس «لن تؤدي العقوبات وتسليم الأسلحة إلى نتائج.. عندما يندفع المرء لإطفاء حريق، لا يجلب معه قاذف اللهب».",
            "تأهل المنتخب الإيطالي لكرة القدم إلى الدور نصف النهائي لبطولة دوري أمم أوروبا بفوزه الثمين 2-0 على مضيفه المجري اليوم الاثنين في الجولة السادسة الأخيرة من مباريات المجموعة الثالثة بالدور الأول للبطولة التي شهدت أيضا تعادل المنتخبين الإنجليزي والألماني 3-3.",
            "وكان رئيس وزراء هنغاريا (المجر) فكتور أوربان قال، في وقت سابق هذا الشهر، إنّه \"تمّ فرض 11 ألف عقوبة ضد روسيا حتى الآن، لكنها لم تنجح، وقد يتسبب التضخم ونقص الطاقة الناتج عن ذلك في ركوع أوروبا على ركبتيها\".",
            "بدأت شركة غازبروم الروسية في زيادة إمدادات الغاز إلى المجر، الشهر الماضي، بالإضافة إلى عمليات التسليم المتفق عليها مسبقًا بموجب اتفاق توريد طويل الأجل عبر خط أنابيب \"ترك ستريم\".",
            "حققت المجر فوزاً صاعقاً على ألمانيا في أرضها 1-صفر، فيما أرسلت إيطاليا ضيفتها إنجلترا الى المستوى الثاني بتغلبها عليها بالنتيجة ذاتها الجمعة في الجولة الخامسة قبل الأخيرة من منافسات المجموعة الثالثة لدوري الأمم الأوروبية في كرة القدم.",
            "بدأ الأمر يسير في إتجاهٍ واحد فقط من بعد انتهاء مرحلة بوشكاش في الستينيات، اللا أمل..المجر الذهبية لن تعود يوماً ما إلى الواجهة، إلا إذا حدثت مُعجزة ما.",
            "تواصل المجر -الدولة العضو في الاتحاد الأوروبي- تعاونها مع روسيا في تعزيز قدرات الطاقة النووية، فضلًا عن استمرار إمدادات الغاز، رغم العقوبات المفروضة عقب غزو موسكو لأوكرانيا.",
            "موعد مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية والقنوات الناقلة",
            "ويحتل منتخب المجر الصدارة برصيد 10 نقاط، مقبال 8 نقاط لإيطاليا في المركز الثاني، و6 نقاط لألمانيا في المركز الثالث، وأخيرًا إنجلترا في المركز الأخير برصيد نقطتين.",
            "وقال الزميل في المجلس الألماني للعلاقات الخارجية، أندراس راش «كانت سياسة المجر في أوكرانيا تخضع دائماً إلى حد ما لسياسة المجر تجاه روسيا»، وأشار إلى الاعتماد على الطاقة والاستثمارات في روسيا باعتبارها الدافع وراء حسابات بودابست. وبدأ أوربان حياته السياسية بصفته ليبرالياً مناهضاً للسوفييت، ولكن منذ توليه السلطة في عام 2010، عمل على توثيق العلاقات مع الكرملين، وعقد اجتماعات متكررة مع الرئيس الروسي فلاديمير بوتين، وأبرم صفقة مثيرة للجدل مع شركة روسية مملوكة للدولة، من أجل توسيع محطة طاقة نووية قائمة، وفي 26 أغسطس، بعد أكثر من ستة أشهر من الهجوم الروسي الشامل على أوكرانيا، أعلنت المجر تصريحاً عن مضيها قدماً في المشروع.",
            "وحاول كيميتش تجربة حظه بتصويبة بعيدة المدى، لكن حارس المجر حولها ببراعة إلى ركنية.",
            "الإتحاد المجري لكرة القدم يقوم بعمل مراقبة دورية بشكل أسبوعي لهؤلاء المدربين بعد تخرُّجهم ومتابعة العمل للتأكد من أن تطبيق ما تم تعلُّمه يتم بالوجه الأمثل ولتعديل أي أخطاء قد تحدث أثناء التدريبات الفردية أو الجماعية.",
            "ويتربع منتخب المجر على صدارة جدول ترتيب المجموعة الثالثة بالمسابقة الأوروبية برصيد 10 نقاط جمعها من 5 مباريات، حيث حقق 3 انتصارات، بالإضافة إلى تعادل وحيد وخسر مباراة واحدة.",
            "وأضاف وزير خارجية المجر - وفقا لما أوردته قناة \"روسيا اليوم\" الإخبارية - أن إمدادات الغاز من بلدان أخرى غير كافية للوفاء باحتياجات بلاده، مشيرا إلى أن ما يصل إلى 50% من منازل المواطنين ستبقي بلا تدفئة إذا قررت الحكومة وقف شراء الغاز من روسيا.",
            "حسم منتخب إيطاليا بطاقة التأهل للدور نصف النهائي ببطولة دوري الأمم الأوروبية، عقب فوزه على المجر، بهدفين دون مقابل، في اللقاء الذي أقيم بملعب بوشكاش أرينا، ضمن منافسات الجولة الأخيرة من مرحلة المجموعات.",
            "خطف المنتخب الإيطالي بطاقة العبور للدور قبل النهائي من دوري أمم أوروبا، بعد فوزه على مضيفه المجري 2 / صفر، اليوم الاثنين، ضمن منافسات الجولة السادسة والأخيرة بالمجموعة الثالثة في المستوى الأول من المسابقة.",
            "وقدم المنتخب المجري بطولة يورو مميزة في مجموعة صعبة على الرغم من خروجه من دور المجوعات، ثم عاد ليبهر الجميع هذا العام ويتصدر مجموعته في دوري الأمم الأوروبية على حساب منتخبات إيطاليا وألمانيا وإنجلترا، بل وفاز على المنتخب الإنجليزي ذهاباً وإياباً، وهو حدث نادر الحدوث، فلم تفز المجر على إنجلترا في مباراتين متتاليتين منذ عام 1956، نعم، المجر الذهبية!",
            "ونجح الضيوف بالفعل في الحد من خطورة الألمان، الذين فشلوا في الوصول للمرمى المجري في أول ربع ساعة.",
            "وفي عام 2021، شكّلت الطاقة النووية ما يقرب من نصف توليد الكهرباء في المجر، يليها الغاز الطبيعي (28%) والفحم (11%) والطاقة الشمسية (5%).",
            "الجدير بالذكر أن منتخب إيطاليا قد واجه المجر مرة واحدة في دوري الأمم الأوروبية في منافسات الدور الأول من المجموعة الثالثة، ونجح الأتزوري في الفوز بهدفين مقابل هدف.",
            "وتُعَد شركة روساتوم الروسية المملوكة للدولة هي المسؤولة عن بناء محطة الطاقة النووية في المجر، بموجب اتفاق موقع بين بودابست وموسكو في عام 2014.",
            "قبل قدوم أوربان، ومنذ العام 1990 وحتى العام 2010، تدور حال المجر كرويًا لدرجة وصلت لاغلاقها 140 ملعب كرة قدم في العاصمة بودابيست فقط.",
            "وأشار فليك إلى أن الهزيمة أمام المجر كانت بمثابة جرس إنذار وتذكير للاعبين بأنهم ما زالوا بحاجة إلى التحسن في الشهرين المقبلين قبل انطلاق المونديال، وأوضح: ««الفريق تلقى للتو جرس إنذار. من الأفضل أن تشعر بالإحباط عندما تخسر ولا تتصدر مجموعتك في دوري الأمم... من الأفضل أن يحدث ذلك الآن بدلا من حدوثه في كأس العالم. إنه أيضا دافع شخصي للجميع لتقديم كل شيء ضد إنجلترا، لقد فتحت الهزيمة أعيننا».",
            "ورغم النمو المتسارع للطاقة المتجددة؛ ترك الغزو الروسي لأوكرانيا تحديات جديدة لأمن الطاقة أمام كل دول أوروبا ومن بينها المجر، التي تعتمد على روسيا في استيراد الغاز الطبيعي والنفط والوقود النووي.",
            "في سياقٍ آخر، صرّح وزير الخارجية المجري، بيتر سيارتو، بأن بلاده تسلّمت شحنة روسية أخرى من الوقود النووي لمحطة الطاقة النووية الوحيدة التي تمتلكها.",
            "هو واحد من أهم المتاحف في دولة المجر بأكملها، وبالإضافة إلى معارضه ذات الأهمية الثقافية المحلية، فقد اشتهر بمجموعة ضخمة من القطع التي قام فريدريك ديري (Frigyes Déri) بجمعها والتي تمثل مختلف جوانب الحضارة الإنسانية العالمية، وإلى جانب المعارض الدائمة، يقدم المتحف أيضاً معارض مؤقتة ومجموعة من أربعة تماثيل لفيرينك مدغيزي (Ferenc Medgyessy) خارج المبنى الرئيسي، والتي مُنحت الجائزة الكبرى في معرض باريس لعام 1937.",
            "وأكد المدير الفني الإيطالي أن فرص الصعود إلى نصف نهائي دوري الأمم متساوية بين الأزوري والمنتخب المجري.",
            "منتخب ألمانيا يواجه المجر 23 سبتمبر الجاري، وبعد 3 أيام يلاقي نظيره الإنجليزي، في الجولتين الخامسة والسادسة من دور المجموعات.",
            "أعلن روبيرتو مانشيني تشكيل منتخب إيطاليا لمواجهة المجر في الجولة الأخيرة من دور المجموعات لدوري الأمم الأوروبية والتي ستقام على ملعب بوشكاش أرينا.",
            "أكثر لاعب في منتخب المجر مساهمة بالأهداف في مباريات الفريق الأخيرة بدوري الأمم وبطولة اليورو هو صاحب الـ24 عامًا رونالد سالاي لاعب فرايبورج الحالي وخريج أكاديمية بوشكاش.",
            "وازداد اعتماد المجر على واردات الطاقة طوال العقد الماضي، خاصة على النفط والغاز الروسي، مع تراجع الإنتاج المحلي.",
            "يذكر أنه في يوليو الماضي، أعلنت الحكومة المجرية حالة الطوارئ المتعلقة بالطاقة.",
            "أكبر شركة لصناعة بطاريات السيارات الكهربائية تطلق رسميًا مصنعها في المجر",
            "على الرغم من أن المجر تسعى لتخفيف الاعتماد على الغاز الطبيعي الروسي، فإن الاستغناء الكامل عن الغاز الروسي لن يكون ممكنا إلا بعد عام 2030، وذلك وفقا لما قاله وزير الدولة المسؤول عن الطاقة اتيلا ستينير لصحيفة بورتفوليو دوت هو المجرية الإلكترونية.",
            "ويأتي ذلك مع الدور المهم الذي تؤديه المجر في تحسين روابط بلدان وسط أوروبا وشرقها بمواقع تخزين الغاز الإقليمية ومحطات الغاز المسال الجديدة في أماكن أخرى داخل الاتحاد الأوروبي.",
            "وترى وكالة الطاقة الدولية ضرورة أن تحدد الحكومة المجرية أهدافًا وسياسات إضافية لخفض استهلاك الوقود الأحفوري وزيادة كفاءة الطاقة وتعزيز الاستثمار في تقنيات ومهارات ووظائف الطاقة النظيفة.",
            "ونجح منتخب إيطاليا في هز شباك المجر 65 مرة، بينما الأخير سجل 54 هدفاً بمرمى إيطاليا، ويعتبر جيوزيبي مياتزا هو الهداف التاريخي للقاءات الفريقين برصيد ستة أهداف.",
            "أراد أوربان قبل كل شيء أن يعود الجميع للعب كرة القدم، في الفترة التي تدهورت بها اللعبة إتجه الكثير من الأطفال والشباب إلى سبل ترفيهية أخرى، ومع تزايد تلك السبل بشكل واضح مع التقدم التكنولوجي الكبير عاماً بعد عام، أصبحت الكرة لعبة ثانوية في المجر.",
            "وارتقى مولر لعرضية متقنة من الجهة اليسرى، ليقابلها بضربة رأسية قوية، لكنها استقرت بين أحضان جولاشي، لتمر الدقائق المتبقية بلا جديد وينتهي الشوط الأول بتقدم المجر (1-0).",
            "وفي تقرير تم تبنيه على نطاق واسع، أعرب البرلمان الأوروبي عن \"أسفه العميق لأن يكون عدم اتخاذ إجراءات حاسمة من جانب الاتحاد قد ساهم في تراجع الديموقراطية وسيادة القانون والحقوق الأساسية في المجر\" ووصف البلاد ب\"النظام الهجين من الاستبداد الانتخابي\".",
            "تقع حديقة حيوان وملاهي دبرتسن في غابة دبرتسن الكبرى، وهي أقدم منطقة محمية في المجر، وقد تم افتتاحها في عام 1958 كأول حديقة حيوانات في البلاد خارج العاصمة، وتغطي الآن مساحة تبلغ 17 هكتار، وتتمتع بأهداف ثلاثية، حيث تضم حديقة للحيوانات وحديقة نباتية ومدينة ترفيهية. وتضم حديقة الحيوانات حوالي 900 حيوان من 170 فصيلة من القارات الخمس، بينما تضم الحديقة النباتية حوالي 650 نوع، بما في ذلك الأنواع من غابة دبرتسن الكبرى وأجزاء أخرى من المجر بالإضافة إلى الأنواع الأصلية في مختلف أنحاء العالم، وتعتبر مدينة الملاهي الأكبر من نوعها في المنطقة والوحيدة في المجر، وتشمل 21 لعبة ترفيهية مناسبة لجميع الأعمار.",
            "تعدّ مدينة دبرتسن ثاني أكبر مدينة في المجر بعد مدينة بودابست، وهي عاصمة منطقة السهل الشمالي الأعظم وعاصمة دولة المجر قديماً، كما تُعتبر واحدةً من أهم المراكز الثقافية للشعب المجري. تشتهر هذه المدينة بمبانيها التاريخية خاصة الكنائس التي تعود إلى القرن التاسع عشر الميلادي والقصور والقلاع الأثرية، بالإضافة إلى المتاحف التي تروي تاريخ المدينة والمعارض الفنية الجميلة، وتضم أيضاً المطاعم المحلية والعالمية والمراكز الترفيهية والمجمّعات التجارية الحديثة؛ فضلاً عن طبيعتها الخلابة التي تتنوّع ما بين البحيرات الصغيرة والمساحات الخضراء الواسعة والجبال الشامخة. وهي مدينة ذات أهمية أكاديمية كبيرة كونها تحتضن جامعة دبرتسن العريقة، كما تستضيف دبرتسن مسابقة بيلا بارتوك، نسبةً إلى الملحّن الكبير بيلا بارتوك (Bela Bartok)، التي يؤمها الكثير من الزوار. إنها وجهة ثقافية وسياحية من الوجهات السياحية المهمة، وهو ما يجعلها محطّ أنظار واهتمام الكثير من السياح القادمين من مختلف أنحاء العالم، لذلك تقدم لكم \"سيدتي\" نظرة على أفضل الأماكن السياحية في دبرتسن",
            "وتغلب منتخب المجر على نظيره منتخب ألمانيا بهدف دون رد في الجولة الماضية ليودع المنتخب الألماني منافسات البطولة بشكل رسمي.",
            "قبل المباراة يحتل المنتخب المجري صدارة تريب المجموعة الثالثة من بين منتخبات التصنيف الأول بدوري الأمم الأوروبية، برصيد 10 نقاط، فيما يحل منتخب إيطاليا في المركز الثاني برصيد 8 نقاط.",
            "المجر وإيطاليا يتنافسان الليلة على بطاقة الصعود إلى نصف نهائي دوري الأمم",
            "ستذاع مباراة المجر ضد إيطاليا عبر القناة الرسمية للإتحاد الأوروبي لكرة القدم “يويفا”.",
            "في عام 2020، حدّدت المجر هدفًا لتحقيق الحياد الكربوني بحلول 2050، وقدمت إستراتيجية وطنية للتنمية النظيفة طويلة الأجل في العام التالي، تهدف إلى خفض الانبعاثات بنسبة 40% عام 2030، مقارنة بمستويات عام 1990.",
            "وصرح وزير الخارجية المجري بيتر سيارتو، بأنه التقى نظيره الروسي سيرغي لافروف، في نيويورك؛ وناقشا شحنات الغاز وعملية بناء محطة باكس للطاقة النووية التي تتولاها شركة روساتوم الروسية، بحسب ما أوردته وكالة رويترز.",
            "وفي الوقت نفسه، أوصت وكالة الطاقة الدولية بتحقيق أقصى استفادة ممكنة من الروابط البينية لسوق الطاقة في المجر، والتي زادت بشكل كبير في السنوات الأخيرة؛ للحصول على الإمدادات من مختلف الطرق والمصادر والموردين.",
            "يواجه منتخب المجر نظيره منتخب إيطاليا في المباراة التي ستجمع الفريقين يوم الإثنين الموافق 26 من شهر سبتمبر على ملعب \"بوشكاش أرينا\"، وذلك في تمام الساعة التاسعة إلا الربع مساءًا بتوقيت القاهرة والعاشرة إلا الربع بتوقيت مكة المكرمة والحادية عشرة إلا الربع بتوقيت أبو ظبي.",
            "وأصبح يكفي منتخب المجر التعادل فقط، لبلوغ الأدوار النهائية في دوري الأمم.",
            "تقام مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية على ملعب بوشكاش آرينا.",
            "كما أعلن وزير الشؤون الخارجية المجري عن هذه الصفقة عبر صفحته على فيس بوك، أثناء اجتماعه مع وزراء الاتحاد الأوروبي.",
            "وقال زولتان كوفاكس، المتحدث باسم الحكومة المجرية، إن ذلك سيكون على رأس الإمدادات الحالية للبلاد. وأضاف أن \"إمدادات الطاقة في المجر آمنة\".",
            "وواصل منتخب إيطاليا ضغطه مع بداية الشوط الثاني، وتمكن لاعبوه من ضرب مصيدة التسلل التي نصبها لاعبو منتخب المجر، ما جعل فيديريكو ديماركو، يسجل الهدف الثاني لكتيبة مانشيني في الدقيقة الـ(52).",
            "ويسعى منتخب المجرى لمواصلة مفاجآت بتحقيق التعادل على أقل تقدير من أجل حسم الصدارة والتأهل للدور التالى في دوري الأمم الأوروبية وإقصاء منتخب إيطاليا.",
            "أخر مباراة جمعت بين إيطاليا والمجر كانت في الجولة الثانية من البطولة، فاز بها \"الأتزوري\" بنتيجة 2-1 وسجل للفريق الأزرق نيكولو باريلا في الدقيقة 30 ولورينزو بيلجريني في الدقيقة 45، أما للمجر فسجل جيانلوكا مانشيني في الدقيقة 61 بالخطأ في مرماه.",
            "الشركة تقدم للمحللين أحدث التقنيات الممكنة وتقوم بتدريبهم على إستخدام النظام الخاص بها لفترة طويلة قبل بداية العمل بالنظام في الأكاديميات، كما توفر الشركة دورات تعليمية لإنتاج جيلاً جديداً من محللي الأداء المجريين في البلاد كون هذا المجال أصبح لا غنى عنه في كرة القدم الحديثة في عملية تطوير اللاعبين.",
            "يرى مدير وكالة الطاقة الدولية، فاتح بيرول، أن إعطاء الأولوية لكفاءة الطاقة ومصادر الطاقة المتجددة هو نهج عملي يتوافق مع أهداف المناخ والطاقة في المجر على المدى القصير والطويل، مشيرًا إلى أن الدولة بإمكانها تجنب الزيادات في كل من واردات الوقود الأحفوري والانبعاثات.",
            "وتدخل المجر، الغائبة عن كأس العالم منذ 1986 واللاهثة خلف استعادة أمجادها الماضية حين حلت وصيفة عامي 1938 و1954 وحلت ثالثة في كأس أوروبا 1964 ورابعة عام 1972 وأحرزت الذهبية الأولمبية ثلاث مرات بين 1952 و1968 إضافة إلى فضية وبرونزية، إلى الجولة الأخيرة وهي تملك فرصتين لحصد بطاقة نصف النهائي سواء بالفوز أو التعادل.",
            "بعد أن كانت قمة مرتقبة ينتظرها جمهور كرة القدم عبر المعمورة، ستكون مواجهة إنجلترا ضد الغريمة الأزلية ألمانيا اليوم بالجولة السادسة والأخيرة للمجموعة الثالثة بدوري أمم أوروبا هامشية، في وقت تتطلع فيه المجر لاستعادة أمجادها وحجز بطاقة نصف النهائي على حساب إيطاليا.",
            "وكاد منتخب المجر أن يقلص الفارق في الدقيقة 63 بعد تسديدة من كالوم ستايلس اصطدمت بدفاع إيطاليا وغيرت اتجاهها ولكن دوناروما أبعدها لركنية.",
            "أنهى منتخب إيطاليا أحلام مُضيفه منتخب المجر، بعدما تمكن من بلوغ نصف نهائي بطولة دوري الأمم الأوروبية، عقب الفوز بهدفين مقابل لا شيء، الإثنين، في المواجهة التي جمعت بينهما، على ملعب \"بوشكاش أرينا\"، ضمن منافسات الجولة الأخيرة من مرحلة المجموعات في المسابقة القارية.",
            "في حقيقة الأمر، المجر بها فقط 10 أكاديميات كبرى لكرة القدم -نعم كما قرأت- وهي لعشرة أندية من دوري الدرجة الأولى من بينهم فرينكفاروزي وبوسكاس أكاديميا وإم تي كي بودابيست، لكن هذه ليست الصورة الكُبرى.",
            "وتهدف المجر إلى توسيع محطة باكس للطاقة النووية بمفاعلين \"في في إي آر\" روسيّ الصنع بسعة 1.2 غيغاواط لكل منهما؛ إذ لا تخضع الطاقة النووية لعقوبات الاتحاد الأوروبي، بحسب رويترز.",
            "متحف ديري في مدينة دبرتسن المجرية - الصورة من حساب المتحف الرسمي على إنستغرام",
            "ويستضيف منتخب المجر نظيره منتخب إيطاليا ، يوم الاثنين الموافق 26 من شهر سبتمبر الجاري، وذلك في إطار منافسات الجولة السادسة من بطولة دوري الأمم الأوروبية.",
            "وعلى الرغم من أن المجر عضو في كل من «الناتو» والاتحاد الأوروبي، فقد رفضت الانضمام إلى الحلفاء الغربيين الآخرين في تزويد كييف بالدعم العسكري. وبدلاً من ذلك، منعت شحنات الأسلحة من العبور عبر المجر إلى أوكرانيا المجاورة. وبينما وقعت بودابست على عقوبات الاتحاد الأوروبي في حق موسكو، أصرّت في البداية على تخفيف بعضها. وحتى مع احتدام القتال في شرق أوكرانيا، هذا الصيف، سافر المسؤولون المجريون إلى موسكو للتفاوض على صفقة لإمدادات غاز إضافية."
        ],
        "negative": [
            "ويرى مراقبون أن تصريحات بادرون تعكس فحوى رسائل سياسية ترغب كاراكاس في توجيهها إلى الإدارات الأميركية المتعاقبة التي \"لم تتمكن من تحقيق أي مكاسب ملموسة جراء الدعم الذي قدمته لزعيم المعارضة خوان غوايدو ضد الرئيس نيكولاس مادورو خلال معركة الانتخابات الرئاسية الفنزويلية الأخيرة عام 2018\"، ما تجلى بوضوح إثر تجنب الولايات المتحدة توجيه الدعوة للرجلين، على حد سواء، إلى \"قمة الأميركيتين\" التي عُقدت في لوس أنجلوس في شهر يونيو الفائت، على الرغم من أن البيت الأبيض أعلن حينذاك أن الرئيس الأميركي جو بايدن اتصل بغوايدو لتأكيد اعتراف واشنطن به كـ\"رئيس مؤقت لفنزويلا\".",
            "وأبدى رودلفو سعادته بدرجة الانسجام الكبيرة بين اللاعبين، رغم قصر فترة التجمع، مبيناً أن المنتخب أدى بخطوط متقاربة وتنوع كبير في أسلوب اللعب، ونجح اللاعبون في صناعة فرص تسجيل عديدة لم يحالفهم التوفيق في تحويلها إلى أهداف.",
            "تبلغ تكلفة الإقامة في فندق ” Caracas Cumberland” حوالي 59 دولارًا لشخصين في الليلة الواحدة.",
            "وعلى مدى أشهر ماضية ظهرت القتلى فى أكياس بلاستيكية سوداء فى بوجوتا، وتنحى السلطات باللائمة فى هذه الجرائم على هيكتور جيريرو الملقب \"نينو\" والاسم المستعار \"جيوفاني\" أو \"فيجو\"، قادة عصابة إل ترين دى أراجوا، السجناء فى توكورون. المتهمون مسجونون فى سجن توكورون، رغم أن ذلك لا يعنى \"خلف القضبان\".",
            "فنزويلا ترحّب باستخدام الروبل لاستقطاب السياح الروس",
            "وتم إغلاق الحدود لمدة عام. ثم أعيد فتحها لاحقا لبعض الوقت فقط أمام حركة المرور سيرا على الأقدام.",
            "ووفقا لمصادر إعلامية محلية في كاراكاس، فإن \"آلاف السياح من ألمانيا وإسبانيا وبلجيكا وفرنسا وإيطاليا سيتوافدون على الساحل الكاريبي الرائع لجزيرة مارغريتا في شمال شرق البلاد على متن سفن سياحية ستبدأ في الوصول إلى فنزويلا في 3 يناير العام المقبل\".",
            "ومضى التقرير يقول: على الرغم من أن تدفّق اللاجئين قد تباطأ على ما يبدو مع تبنّي الحكومة الاستبدادية في كاراكاس إصلاحات اقتصادية وعودة بعض الفنزويليين إلى ديارهم خلال جائحة كورونا، فإنه قد انتعش مرة أخرى.",
            "وخفضت روسيا أكبر مورد لأوروبا، بشكل حاد شحناتها من الغاز ما أثار مخاوف من حدوث نقص في الغاز وارتفاع الأسعار.",
            "ودان مادورو \"أزمة الطاقة\" الناتجة عن العقوبات المفروضة على روسيا التي وصفها بأنها \"غير منطقية وغير مبررة\".",
            "ويُعدّ هذا الحادث أحدث انقطاع يصيب شركة النفط الوطنية \"بتروليوس دي فنزويلا\"، التي تديرها الدولة، بعد حريق آخر نشب في نهاية الأسبوع وأصاب محطة وقود وناقلة، وأسفر عن تسربات متكررة للغاز وانقطاع التيار الكهربائي.",
            "كما عبر عبدالعزيز هيكل عن ارتياحه للأجواء السائدة في المعسكر الذي تتوافر فيه كل الوسائل الضرورية متوقعاً أن يحقق معسكر النمسا نجاحاً كبيراً ويسهم في تحضير الأبيض للاستحقاقات المقبلة، مؤكداً أن جميع اللاعبين يحرصون على الاستفادة من المعسكر لأقصى درجة. وقال: «تنتظرنا تجربة ثانية أمام منتخب فنزويلا، الذي يضم لاعبين متميزين، وستكون المباراة فرصة لنا جميعاً للاستفادة من دروسها».",
            "أعلنت السلطات الفنزويلية أن حريقاً ضخماً اندلع الإثنين في مصفاة لتكرير النفط شرق البلاد بسبب صاعقة، مشيرة إلى أن النيران أصبحت تحت السيطرة ولم تسفر عن إصابات بشرية.",
            "وفي السياق ذاته، استقبل مادورو مساء أمس الاثنين الانفصالي محمد سالم أعلي الركيبي، بعدما سلم نسخة مما تقول جبهة “البوليساريو” الانفصالية إنها “أوراق اعتماده سفيرا” لوزير الخارجية الفنزويلي كارلوس رافائيل فاريا.",
            "وكان سبورتنج قد حصد المركز الثاني في الموسم الماضي بعد الخسارة في الدور النهائي أمام الأهلي.",
            "يقع الفندق بالقرب من ساحة ألتاميرا، ويبعد عن منتزه كاوبوس حوالي 1 كيلومتر ويتكون من 117 غرفة فاخرة، ويوفر خدمة الغرف على مدار الساعة.",
            "وبيترو هو أول رئيس يساري لكولومبيا، وسلفه إيفان دوكي لم يعترف حتى بمادورو رئيسا بعد انتخابه مجددا بل اعترف بزعيم المعارضة خوان غوايدو.",
            "ودان مادورو \"أزمة الطاقة\" الناتجة عن العقوبات المفروضة على روسيا التي وصفها بأنها \"غير منطقية وغير مبررة\".",
            "رسالة الرئيس الأمريكي السابق دونالد ترامب إلى الكونغرس عام 2019، التي أعلن فيها حظرا اقتصاديا كاملا على فنزويلا، أثقلت كاهل الرئيس الحالي نيكولاس مادورو، الذي سار على سياسات شافيز رافضا تعديل السياسات الاقتصادية \"الفاشلة\"، رغم تنامي البطالة وتراكم الديون وارتفاع الأسعار التي فاقمت معدلات التضخم القياسية، في ظل أزمة عدم استقرار أسعار النفط، أشعلت نيران مُظاهرات قد تنذر بحرب أهلية ستُغذيها أكثر عصابات النهب والفوضى، وسط معُارضة سياسية \"مدعومة أمريكيا\" تطالب فقط بإسقاط \"مادورو\".",
            "اعتقلت السلطات الفنزويلية 6 أشخاص حاولوا تسويق \"كعكة الماريجوانا\" وذلك بعد الكشف عن 10 كعكات من الماريجوانا، يطلقون عليها \"البراونز السعيدة\"، حسبما قالت صحيفة \"الاونيبرسال\" الفنزويلية.",
            "وتتحضر فنزويلا لاستقبال السياح الأوروبيين اعتبارا من مطلع عام 2023، عاقدة العزم على توفير البنية التحتية المتطورة والخدمات السياحية المميزة، للزوار العائدين إلى ربوعها بعد غياب 15 عاما.",
            "وعلى هامش اجتماع الجمعية العامة في نيويورك، التقى الدكتور أمير عبد اللهيان وزير خارجية بلادنا مع كارلوس فاريا وزير خارجية فنزويلا، وبحث وتبادل الآراء حول الموضوعات التي تهم البلدين بما في ذلك أحدث الاتجاهات في العلاقات الثنائية.",
            "تتراوح تكلفة السياحة في فنزويلا ما بين أسعار دخول المزارات السياحية وتكلفة الطعام وتكلفة وسائل النقل والمواصلات، وتكون متوسط التكاليف اليومية على النحو التالي:",
            "ودعا مادورو إلى \"سعر عادل ومتوازن\" قدره 100 دولار للبرميل.",
            "رفضت فنزويلا تقرير الولايات المتحدة الأمريكية بشأن الدول المنتجة للمخدرات، والذى يعتبر أن فنزويلا من بين الدول الأكثر انتاجا للمخدرات، وأدانت الحكومة الفنزويلية الاعتزام الأمريكى بالاستمرار في فرض سياسات تتجاوز الحدود الإقليمية، حسبما قالت قناة تيلى سور الفنزويلية.",
            "ولم يأخذ أفراد المجموعة معهم هواتفهم النقالة إلى المزرعة حيث عثر عليهم في بارامو دو لا نيغرا في ولاية ميريدا المجاورة لتاشيرا، على مسافة بضع ساعات برا من لا غريتا، موضحين أنهم لم يرغبوا أن يبلبل أي شيء خلوتهم.",
            "أعلنت شركة بي بي، يوم الأربعاء 21 سبتمبر/أيلول، أن اثنين من موظفيها لقيا حتفهما إثر إصابتهما بجروح في حريق بمصفاة توليدو بولاية أوهايو بسعة 150 ألفًا و800 برميل يوميًا، حسبما نشرت وكالة رويترز (Reuters).",
            "فيما يتوقع أن يجري رودولفو تغييرات عدة على مراكز بعض اللاعبين، خاصة في الجبهة اليسرى، بما يزيد من فاعليتها، حيث تعاني تلك الجبهة بسبب غياب علي صالح في الجانب الهجومي، بجانب عدم اختيار مدافع أيسر من الدوري.",
            "واقترح نشطاء فنزويليون مؤيدون للسلطة، في منتصف أغسطس/آب، \"مبادلة\" مواطنين أميركيين محتجزين في فنزويلا مقابل أليكس صعب القريب من مادورو، والمسجون منذ أكتوبر/تشرين الأول في الولايات المتحدة بتهمة تبييض أموال.",
            "وأضاف: \"أفادت تقارير أن الصين وروسيا وإيران أجرت تدريبات عسكرية في أمريكا اللاتينية الشهر الماضي\".",
            "جدير بالذكر أن الرئيس مادورو أعلن، ، أن \"فنزويلا وروسيا ستستأنفان الخدمة الجوية المباشرة بين جزيرة مارغريتا وموسكو، اعتبارا من مطلع أكتوبر المقبل، بمعدل خمس رحلات أسبوعيا و440 راكبا على متن كل رحلة\".",
            "جرى خلال الاجتماع، بحث التعاون الثنائي بين مملكة البحرين وجمهورية فنزويلا، وتكثيف الجهود لتعزيز التعاون المشترك بين البلدين في المجالات كافة خدمة لمصالح البلدين المتبادلة، إضافة إلى بحث عدد من المواضيع والقضايا ذات الاهتمام المشترك.",
            "التقى الأمير فيصل بن فرحان بن عبدالله وزير الخارجية، اليوم، وزير خارجية فنزويلا البوليفارية كارلوس فاريا تورتوسا، وذلك على هامش أعمال الدورة الـ 77 للجمعية العامة للأمم المتحدة المنعقد في نيويورك.وجرى خلال اللقاء بحث العلاقات الثنائية بين البلدين وفرص تعزيزها في مختلف المجالات، وتبادل وجهات النظر حيال الموضوعات ذات الاهتمام المشترك.حضر اللقاء مدير عام مكتب وزير الخارجية عبدالرحمن الداود.",
            "وأشارت صحيفة \"انفوباى\" الأرجنتينية إلى أن تلك العصابة الفنزويلية تنتشر فى جميع أنحاء أمريكا اللاتينية وتقوم بكافة الاعمال الاجرامية من زرع الإرهاب والقتل والذبح والاتجار والسرقة والسطو، ولكن مركزها فى فنزويلا خاصة فى سجن توركورن، حيث يوجد قائدها هيكتور روستينفرود جيريرو فلوريس المعروف باسم النينيو جيريرو.",
            "وتجاوزت السعودية روسيا بهامش ضئيل في إجمالي صادرات النفط إلى الهند، بينما احتفظ العراق بالمركز الأول.",
            "وقال إن \"فنزويلا لديها أكثر من 50 مشروعا للغاز من الدرجة الأولى وكل الضمانات القانونية ليتمكن المستثمرون الدوليون\" من الحضور \"لإنتاج الغاز في فنزويلا ونقله إلى الأسواق الدولية\".",
            "وأعرب غوايدو، عن رغبته في إعادة العلاقات بين كراكاس والرباط التي أغلقت في 2009 سفارتها بفنزويلا، بسبب ما أسمته “العداء المتزايد للسلطات الفنزويلية من الوحدة الترابية للمملكة ولدعمها البوليساريو”.",
            "وبحسب الوزير، فإن \"الولايات المتحدة حاولت تسييس هذه المشكلة، إذ أكدت أن المهاجرين يتم إجبارهم على مغادرة فنزويلا\".",
            "فنزويلي يحوّل سيارة \"غولف\" إلى عربة يعتمد محركها على الطاقة الشمسية",
            "وذكرت بيانات تتبع الرحلات الجوية أن طائرة الشحن \"امتراسور\" التي باعتها شركة \"ماهان إير الإيرانية\" إلى فنزويلا، وصلت إلى بوينس أيرس في أوائل يونيو وعلى متنها طاقم من فنزويلا وإيران.",
            "فنزويلا دولة بها العديد من المعالم السياحية ، فهناك مجموعة جميلة من الغابات والجبال والثلج ومجموعة من السهول الرائعة ، لذلك هناك أماكن لا حصر لها للاستمتاع بها ، ومن هنا نأخذك في جولة سريعة لأجمل السائحين الجذب السياحي في فنزويلا ، أفضل الفنادق ونفقات السفر.",
            "وتم إغلاق الحدود لأول مرة في عام 2015 بسبب زيادة السلع الرخيصة المهربة من فنزويلا إلى كولومبيا وتقارير عن القتال بين الجنود الفنزويليين والمهربين الكولومبيين.",
            "حذّر وزير الخارجية الفنزويلي، كارلوس فاريا، من أن وضع حدٍّ أقصى لسعر النفط الروسي، سيحدث \"اختلالاً كبيراً\" في السوق، وأن الأسعار ستخرج عن السيطرة.",
            "من جهتها، حددت يلينا كاربيو، المنسقة القانونية لمنظمة \"تينتا فيوليتا\"، وهي منظمة نسائية تتبنى شعارات مكافحة العنف الذكوري، مصطلح الاتجار بالبشر بالتوصيفات التالية:",
            "ويشار أيضا إلى أنه على الرغم من توفر الأدوات القانونية، فإنه لا توجد في فنزويلا خارطة طريق واضحة لمعالجة الاتجار بالبشر، وخصوصًا في مجال تدريب الشرطة والمؤسسات الأمنية الأخرى على أساليب التعاطي مع هذا النوع من الإجرام.",
            "ووفقا لمصادر إعلامية محلية في كاراكاس، فإن \"آلاف السياح من ألمانيا وإسبانيا وبلجيكا وفرنسا وإيطاليا سيتوافدون على الساحل الكاريبي الرائع لجزيرة مارغريتا في شمال شرق البلاد على متن سفن سياحية ستبدأ في الوصول إلى فنزويلا في 3 يناير العام المقبل\".",
            "يؤثر على الأطفال والمراهقين والبالغين، وكما هو الحال دائمًا في أي مجتمع ذكوري، فإن القصّر والنساء هم الأكثر عرضة للخطر.",
            "واستطرد: \"من المعروف أن جهود التجنيد المكثفة من قبل رجال الدين الشيعة بين الفنزويليين وأماكن أخرى تشمل المتحولين دينيا والمتحمسين للقيام بمهام ثورية\".",
            "وتابع: لكن في حين أن أعداد النازحين متشابهة، فإن الدعم المالي المقدّم لهم كان متفاوتًا.",
            "تسببت أمطار في فيضان أسفر عن مقتل 8 على الأقل خلال اجتماع ديني كان يشارك فيه 40 شخصا، في جبال الأنديز الفنزويلية الحدودية مع كولومبيا.",
            "تم الاستيلاء على ما يقرب من 2857 كيلوغراما من الماريجوانا في القارب الذي كان يحتوي على سبعة محركات إضافية، فضلا عن 33 حاوية تخزين كبيرة بالوقود وهاتف يعمل بالأقمار الصناعية.",
            "طالبت الولايات المتحدة، الجمعة، بالإفراج \"الفوري\" عن جندي أميركي سابق معتقل \"ظلماً\" منذ عامين في فنزويلا.",
            "أشار التقرير إلى أنه رغم ذلك، فإن الأزمة الأوروبية اجتذبت مزيدًا من الدعم المالي بشكل أكبر بكثير من نظيرتها الفنزويلية.",
            "وكان السيد محمد سالم عالي الركيبي قد عين، سفيرا مفوضا فوق العادة للجمهورية العربية الصحراوية الديمقراطية لدى جمهورية فنزويلا البوليفارية، بموجب مرسوم رئاسي أجراه رئيس الجمهورية، الأمين العام للجبهة السيد إبراهيم غالي مؤخرا على مستوى السلك الدبلوماسي، خلفا للسيد محمد سالم داحة الذي عين لمهام أخرى.",
            "ومنح رودولفو تعليمات صارمة للاعبي الوسط، بضرورة تسريع نقل الكرات، وعدم الاعتماد على التراجع إلى الخلف، والانطلاق بالكرة عبر مجهود فردي، ولكن بالتمرير السريع من العمق وعبر الأطراف للبناء للهجمات، و«خلخلة» دفاع المنافسين بالتحرك العرضي من دون كرة.",
            "ومنعت الأرجنتين الطائرة من المغادرة ثم احتجزتها، بناءً على طلب من محكمة أميركية.",
            "وأشارت الصحيفة، إلى أن لجنة تابعة للقيادة الوطنية الفنزويلية اعتقلت 6 أشخاص فى توكوبيتا بولاية دلتا اماكورو بتهمة تهريب المخدرات على هيئة كعكات، وتم مصادرة 10 كعكات من الماريجوانا بوزن 1.2 كيلو جرام، كما تم مصادرة السيارة التى يتم بها توزيع الطلبات.",
            "وقالت إن فنزويلا من أول الدول التي \"تشن حربًا \" على مهربي المخدرات والجماعات غير النظامية الخارجة عن القانون ، حيث أنه تم تسجيل في عام 2021 الرقم القياسي لضبط 51 طنًا من المخدرات في أكثر من خمسة آلاف إجراء.",
            "تتميز هذه الجزيرة بكونها جنة صغيرة هادئة تتمتع بالمياه الفيروزية والرمال البيضاء الجميلة.",
            "وأضاف «عادوا إلى منازلهم... كل هذا أثار سلسلة من التكهنات. من المهم أن نستقبل هذه العائلات بالترحاب».",
            "وايضا استمرارا للقاءات مكثفة مع مسؤولين من عدة دول ناقش وزير الخارجية الايراني مع نظيره العراقي فؤاد حسين اخر التطورات السياسية في العراق والمنطقة والتعاون بين بغداد وطهران وكذلك دول الخليج الفارسي.",
            "ولم يتحسن الوضع منذ ذلك الحين، وفق البعثة التي سيصوت المجلس مطلع تشرين الأول/أكتوبر بشأن إمكانية مواصلتها عملها.",
            "reanudaremos los vuelos entre Caracas - Bogotá y Valencia - Bogotá. El intercambio y la cooperación entre nuestros pueblos",
            "ولفت إلى أن المباريات الودية التي يخوضها المنتخب في فترة المعسكر، تهدف إلى تمكين الجهاز الفني من تكوين رؤية واضحة عن المنتخب واختيار العناصر التي ينوي الاعتماد عليها في المواجهات الرسمية.",
            "يشار إلى أن فنزويلا تعاني منذ سنوات من أزمة سياسية واقتصادية طاحنة. وغادر أكثر من 6 ملايين فنزويلي البلاد، ويعيش ما يقرب من 2 مليون منهم الآن في كولومبيا.",
            "الاتجار بالبشر يعتبر ظاهرة عالمية، ولكن النساء والفتيات الفقيرات اللواتي يعانين من العنصرية من جنوب الكرة الأرضية معرضات للخطر بشكل خاص.",
            "ويأتي هذا التطور الهام بعدما أعلن الرئيس الفنزويلي نيكولاس مادورو، الأسبوع الماضي، أن حكومته أعادت ترخيص تشغيل السفن السياحية بعد غياب دام 15 عاما، مشددا على أن بلاده \"منفتحة على العالم\" وأن \"سلاح فنزويلا السري للنمو الاقتصادي على المدى المتوسط ليس النفط أو الغاز، بل السياحة\".",
            "وقال الجنرال دومينغو هيرنانديز إن عناصر من القوات المسلحة اعترضوا، السبت، سفينة محملة بأكثر من 2857 كلغ من الماريجوانا وحوالي 8 كلغ من الكوكايين ومحركات قوارب خارجية قبالة الساحل الكاريبي لفنزويلا.",
            "وقال خوان إسكالانتي رئيس بلدية خاوريغي، المنطقة التي تضم لا غريتا، متوجها إلى الصحافيين ومن حوله عناصر من فريق البحث عن المفقودين «كانوا في خلوة عائلية... إنهم أشخاص متدينون في العمق... بوسعنا الافتراض أنها خلوة روحية». وقال مصدر في هيئة التحقيقات العلمية والجنائية والجرمية لوكالة الصحافة الفرنسية إنه بعد انقطاع أخبار المجموعة ومع استحالة الاتصال بهم، قام والد اثنين من الأطفال الستة في المجموعة، وبينهما طفلة عمرها عشرون يوما، بتقديم شكوى.",
            "وأكدت المحامية كارولينا جيرون، مديرة مرصد السجون الفنزويلى (OVP)، التى قامت بتحليل 31 سجنًا من أصل 52 سجنًا فى فنزويلا، أن \"أكثر من نصف السجون الفنزويلية تسيطر عليها عصابات السجون\".",
            "من جهته، صرح الأمين العام لأوبك بأن المنظمة تواجه \"أخطر وأكثر التحديات جدية\" منذ إنشائها قبل 62 عاما.",
            "كما أشارت شميدتك إلى أن عدد اللاجئين الفنزويليين فاق عددَ اللاجئين الذين غادروا سوريا بنحو 5.6 مليون، وفقًا للمفوضية السامية للأمم المتحدة لشؤون اللاجئين.",
            "وروى النقيب الإيراني غلام رضا قاسمي، وهو أستاذ طيّار رئيسي لطائرة \"بوينغ 747\" الفنزويلية المحتجزة في الأرجنتين، للميادين إسبانول، في الثاني من سبتمبر الجاري، أحداث احتجاز الطائرة.",
            "قطعت فنزويلا علاقاتها مع كولومبيا في عام 2019، رداً على دعم الرئيس السابق إيفان دوكي (يميني محافظ) لزعيم المعارضة الفنزويلي خوان غوايدو. غير أن انتخاب غوستافو بيترو، أول رئيس يساري لكولومبيا، غيّر الوضع، في ظل وجود رغبة قوية في تطبيع العلاقات.",
            "طارق الخولي: الدعم الرئاسي المستمر أحد أسباب الوتيرة السريعة لعمل لجنة العفو",
            "قطعت فنزويلا والولايات المتحدة علاقاتهما في بداية 2019، بعد عدم اعتراف واشنطن بإعادة انتخاب مادورو.",
            "وفي الشوط الثاني أتاح الجهاز الفني فرصة المشاركة لعدد آخر من اللاعبين بغرض رفع معدل جهوزيتهم ليكونوا رهن إشارة الجهاز الفني، إذ شارك سعيد جمعة، خالد الهاشمي، أحمد عبدالله جميل، طحنون الزعابي، وبندر الأحبابي.",
            "وقال مصدر، إن سبب الحريق غير معروف، لكنّ أبخرة متسربة من وحدة خام ربما تسبّبت في اشتعال وحدة أخرى بالمنشأة، مضيفًا أن العمال استكملوا عملية الصيانة في المنشأة في الأسابيع الأخيرة، وإن المحطة استأنفت العمل، بحسب رويترز.",
            "في محاولة لتفادي النقص الحاد للبنزين والانقطاع المتكرر للكهرباء، نجح الفنزويلي أوغوستو براديلي من خلال العمل في ورشته الصغيرة وسط ماراكايبو، عاصمة ولاية زوليا الفنزويلية، في تحويل سيارة غولف إلى عربة يعتمد محركها على الطاقة الشمسية.",
            "ومن جانبه أشار السفير طه أن المواقف الفنزويلية تنبع من الايمان بحق الشعب الفلسطيني في الحرية والاستقلال، وأدان الصمت والنفاق الدولي تجاه المجازر التي يرتكبها جيش الاحتلال بحق الشعب الفلسطيني وخاصة الأطفال والنساء.",
            "وواصل: \"هو مواليد 2000 وبالتالي هو الآن عمره 22 عاما، هو لاعب ذكي جدا ولديه مهارات وقدرة كبيرة ليتفهم سير المباراة، يستطيع أن يلعب كمهاجم صريح أو كجناح، حيث أن لديه قدرات كبيرة أن يكون خارج الصندوق، لذلك موهبته تساعده على التحدي واللعب في أي من المركزين.\"",
            "وحول هذا الموضوع وترابطه مع عودة السياحة الأوروبية إلى فنزويلا، قال ريمون قبشي، المستشار السياسي للرئيس الفنزويلي الراحل هيوغو تشافيز، إنه \"لا شيء يجري في العالم من دون أن يحمل في طياته دلالات سياسية\".",
            "وهي التي تمتلك ثاني أكبر الاحتياطات من الذهب، وثالث أكبر منتج للفحم بعد البرازيل وكولومبيا، وتاسع دُول العالم من حيث الموارد الطبيعية، احتياطاتها من النفط أكبر من تلك الموجودة في أمريكا وكندا والمكسيك مجتمعة، ولديها ثامن أكبر احتياطي من الغاز الطبيعي، في بلد يعيش فيه قرابة 30 مليون نسمة، لكنها رغم هذه الثروات الهائلة تتصّدر قائمة الدول الأكثر فقرا وبؤسا.",
            "من جانبه، أكد الألماني وينفرد شايفر مدرب شباب الأهلي والعين السابق، أن المنتخب قدم أداءً مقبولاً أمام باراجواي في «الودية الأولى»، ويجب أن يرتفع الأداء مع «الودية الثانية» أمام فنزويلا، خاصة بعد تصحيح الأخطاء الفنية والفردية لبعض العناصر، والدفع بلاعبين آخرين في «التجربة الثانية».",
            "وأوضح أن عدد اللاجئين من أوكرانيا بلغ أكثر من 7 ملايين شخص حتى 30 من أغسطس.",
            "ولم تنتقد نيودلهي علانية موسكو بسبب \"عمليتها العسكرية الخاصة\" في أوكرانيا. ومن المقرر أن يلتقي رئيس الوزراء ناريندرا مودي بالرئيس الروسي فلاديمير بوتين غدا الجمعة على هامش قمة منظمة شنغهاي للتعاون، وهي منظمة أمنية إقليمية.",
            "Me alegra mucho anunciar que a partir del #26Sep daremos apertura conjunta a las fronteras entre Venezuela y Colombia. Además",
            "يبلغ متوسط تكلفة الطعام في مطاعم فنزويلا حوالي 16 دولارًا للوجبة الواحدة.",
            "كان فرانسيس قيد الإقامة الجبرية فى سان دييحو عندما قطع سوار الكاحل الخاص به على نظام تحديد المواقع العالمى (GPS) وهرب فى الرابع من سبتمبر وبحثت عشر وكالات أمريكية عن فرانسيس وأصدرت السلطات مكافأة قدرها 40 ألف دولار مقابل اعتقاله.",
            "تتمتع الشواطئ في هذه الحديقة الجميلة بالشعاب المرجانية، مما جعلها بلا شك واحدة من أفضل أماكن السياحة في فنزويلا.",
            "وأضاف: لطالما كانت أزمة اللاجئين الفنزويليين من بين أكبر أزمات اللاجئين في العالم، لكنها تضخّمت مؤخرًا، فغادر أكثر من 6.8 مليون لاجئ ومهاجر البلاد منذ عام 2015 لتجنب الفوضى السياسية والانهيار الاقتصادي.",
            "وشدد المقداد على دعم سورية لفنزويلا الصديقة في مواجهة محاولات التدخل الخارجي في شؤونها الداخلية وخصوصاً من قبل الولايات المتحدة مشيراً إلى أن نهوض القوى اليسارية في أمريكا اللاتينية يعزز القناعة بأن شعوب هذه القارة لا تقبل الخضوع للهيمنة الإمبريالية التي تحاول إثارة الفوضى فيها وزعزعة استقرارها ومؤكداً الثقة بحتمية انتصارها.",
            "وضمن مشكلات مصافي تكرير النفط، أصاب حريق ناجم عن عاصفة رعدية مصفاة بويرتو لا كروز في كاراكاس عاصمة فنزويلا، إذ أُخمد ظهر الإثنين 19 سبتمبر/أيلول (2022) دون أن يترك إصابات أو يتسبب في تعطيل عمليات المنشأة، وفق المعلومات التي رصدتها منصة الطاقة المتخصصة.",
            "وتابع: \"ظل توفير نظام مادورو المذهل لمليون هكتار (حوالي 2.5 مليون فدان) من الأراضي الزراعية لإيران طي الكتمان، حتى كشف الاقتصادي الزراعي الإيراني علي ريفانيزاده الأمر لوسائل الإعلام الفنزويلية.",
            "وقال وزير النقل الفنزويلي رامون فيلاسكويز، من مطار مايكيتيا قرب العاصمة كراكاس، إنّه \"يحتفل بوصولهم\"، مشيداً بالطاقم الذي وصفه بأنّه \"مثال على النضال الثوري\".",
            "وكان الرئيس اليساري الجديد لكولومبيا غوستافو بيترو ونظيره الفنزويلي نيكولاس مادورو قد أعلنا في 11 آب/أغسطس عزمهما إعادة العلاقات الدبلوماسية.",
            "وشهدت فنزويلا توترا متصاعدا في سنة 2019 بعد إعلان المعارض خوان غوايدو رئيسا، وسرعان ما اعترف الرئيس الأمريكي السابق دونالد ترامب، بـ”غوايدو”، رئيسا انتقاليا لفنزويلا، تبعته كندا ودول من أمريكا اللاتينية وأوربا، كما أعلن المغرب دعمه “لكل التدابير المتخذة من أجل الاستجابة للتطلعات الشرعية للشعب الفنزويلي للديمقراطية والتغيير”، خلال اتصال هاتفي بين ناصر بوريطة وزير الخارجية المغربي، وغوايدو، الذي سعى لحشد الدعم الدولي لصالحه.",
            "وايضا التقى وزير خارجية بلادنا حسين أمير عبد اللهيان مع نظيره الاماراتي الشيخ عبد الله بن زايد آل نهيان وناقش معه اخر التطورات في العلاقات الثنائية والاقليمية والدولية.",
            "ويعزو المتحدثون باسم الحكومة هذه المتساقطات إلى ظاهرة \"إل نينيا\" المناخية.",
            "وتابع: \"الأهم من ذلك أن تحالف إيران مع فنزويلا يوفر لطهران فرصًا لاستهداف المصالح الأمريكية في أمريكا اللاتينية وربما جنوب الولايات المتحدة\".",
            "وكان في استقبال بينيديتي نائب وزير الخارجية الفنزويلي راندر بينا راميريز الذي غرّد أيضا \"علاقاتنا التاريخية تدعونا للعمل معا من أجل سعادة شعبينا\".",
            "يبدأ الاتجار بالبشر \"بتجنيد\" الضحية من خلال آليات مختلفة، من الخداع إلى الممارسة المباشرة للعنف.",
            "• الخشية من \"كمائن سياسية\" نُصبت للرئيس مادورو بغية تحييده عن مسار \"البوليفاراتية\" الأصيلة في بلاده التي يرتكز عليها التاريخ الفنزويلي الحديث.",
            "كما أعلنت كاراكاس وبوغوتا نيتهما إعادة العلاقات العسكرية.",
            "الكثير يتساءل: كيف لدولة مثل فنزويلا أن تضم ملايين الفقراء والجياع التي أجبرتهم ظروفهم القاسية على الهروب مشيا على الأقدام إلى الدول المجاورة بحثا عن لقمة العيش لا أكثر، كيف ذلك؟",
            "وبحسب تقرير للشبكة، نمت الهجرة الجماعية من فنزويلا إلى درجة أن أعداد اللاجئين لديها الآن قريبة من أولئك الذين نزحوا بسبب الصراع في أوكرانيا.",
            "ويأتي هذا التطور الهام بعدما أعلن الرئيس الفنزويلي نيكولاس مادورو، الأسبوع الماضي، أن حكومته أعادت ترخيص تشغيل السفن السياحية بعد غياب دام 15 عاما، مشددا على أن بلاده \"منفتحة على العالم\" وأن \"سلاح فنزويلا السري للنمو الاقتصادي على المدى المتوسط ليس النفط أو الغاز، بل السياحة\".",
            "تسلم وزير الخارجية والمغتربين الدكتور فيصل المقداد اليوم نسخة من أوراق اعتماد الدكتور خوسيه غريغوريو بيومورجي موساتيس سفيراً مفوضاً فوق العادة لجمهورية فنزويلا البوليفارية في سورية.",
            "وأوضحت الصحيفة، أنه تم مصادرة أيضا 6 هواتف محمولة، ويفرض القانون الفنزويلى عقوبات بالسجن تتراوح بين 4 و6 سنوات على الأشخاص الذين يشجعون على تعاطى المخدرات من خلال ترويجها.",
            "بالإضافة إلى ذلك، فإن \"قانون حماية الضحايا والشهود\" ذو صلة أيضا.",
            "وقال متحدث باسم شركة إكسون موبيل إن عمليات المصفاة ومعمل البتروكيماويات تضررا بعد ذلك بانخفاض الإنتاجية، وكذلك عمليات التوريد وتحميل الشاحنات.",
            "كذلك شدد بعض الأقرباء على أن المشاركين في الرحلة اصطحبوا بعض الأطفال بدون إذن.",
            "وتابعت شميدتك بالقول: تحتاج بلدان أمريكا اللاتينية بشكل عاجل إلى التمويل لضمان وصول الفنزويليين إلى العمل والحماية في المنطقة.",
            "وتختم كاربيو بالقول: \"عندما يتعلق الأمر بالاتجار بالبشر، يجب أن تعزز الحملة الوطنية الواسعة النطاق أيضًا تحولًا ثقافيًا، بدلًا من إعادة إيذاء الضحايا، ويجب تشجيع المجتمعات على بناء شبكات رعاية لحماية أنفسهم\".",
            "يقع الفندق على بُعد 10 دقائق سيرًا على الأقدام من محطة المترو وعلى بُعد 15 دقيقة سيرًا على الأقدام من بورصة كراكاس و300 متر من “Mercado Colonial” وتبعد عن مركز مدينة كراكاس بحوالي 4 كيلو متر.",
            "لفت التقرير إلى أن منحة الأرض ستستخدم ظاهريًا لزراعة المحاصيل الأساسية، مثل الذرة وفول الصويا، ما يسمح لإيران المتعطشة للمياه بإطعام سكانها بشكل أفضل.",
            "يبلغ متوسط تكلفة زيارة الأنشطة السياحية في فنزويلا حوالي 30 دولارًا للفرد يوميًا.",
            "وأكد وزيرا خارجية إيران وفنزويلا على متابعة وتنفيذ وثيقة خارطة الطريق التي تم التوقيع عليها خلال زيارة الرئيس الفنزويلي نيكولاس مادورو إلى طهران قبل أشهر.",
            "• النقص غير المسبوق في مجال توفير مصادر الطاقة للمواطنين الفنزويليين، بما يشمل قطاع الكهرباء، لساعات طويلة من اليوم الواحد.",
            "ووفقًا لمركز مجتمع آمن وحر، فإن هذه خطوة إستراتيجية تسعى إلى التمركز المسبق للأصول العسكرية المنتشرة في أمريكا اللاتينية ومنطقة البحر الكاريبي.",
            "تبلغ تكلفة الإقامة في فندق أليكس كاراكاس حوالي 65 دولارًا لشخصين في الليلة الواحدة.",
            "وتقع الجزيرة على بُعد حوالي 25 ميلا من البر الرئيسي لفنزويلا، ويمكن الوصول إليها جوا أو بالعبّارات، فضلا عن أنها تتميز بشواطئها الخلابة ورمالها البيضاء الناعمة ذات الطابع الكاريبي، وتتيح مجموعة من الأنشطة من بينها ركوب الأمواج بالألواح الشراعية والغولف وركوب الخيل والغوص وسط أجواء أميركا الجنوبية الهادئة.",
            "وايضا التقى وزير الخارجية الإيراني حسين أميرعبداللهيان، في إطار استمرار لقاءاته المكثفة مع وزراء خارجية الدول المختلفة، بوزير الخارجية الفنزويلي كارلوس فاريا تورتوس وناقش إنشاء لجنة اقتصادية مشتركة بين البلدين في المستقبل القريب.",
            "يوفر الفندق ذو 3 نجوم خدمة الغرف على مدار الـ 24 ساعة ومطعمًا يقدم أشهى إفطار أوروبي في كل صباح، تحتوي الغرف على تكييف وميني ثلاجة وتلفاز بشاشة مُسطحة وخدمة الواي فاي مجانية.",
            "وبحسب تقرير للموقع، وقع الرئيس الفنزويلي نيكولاس مادورو في يونيو خلال زيارة لإيران على معاهدة تعاون متعددة الأبعاد مدتها 20 عامًا.",
            "وقالت وزارة الخارجية الفنزويلية، إن \"هذا المنشور سئ السمعة، مشيرة إلى فنزويلا من أكثر الدول التي تلتزم بالمكافحة الدائمة ضد الاتجار بالمخدرات، متبعة أسس الأمم المتحدة.",
            "جاء الاعتقال ليلة الحكم المقرر له فى محكمة فيدرالية فى كاليفورنيا بتهمة خطة رشوة استمرت أكثر من عقد وشارك فيها العشرات من ضباط البحرية الأمريكية ولم ترد أنباء فورية عن موعد تسليمه للولايات المتحدة.",
            "وهناك توقعات مماثلة لدى الجانب الفنزويلي، حيث يرغب الصناعيون بتطبيع العلاقات التجارية التي وصل حجمها إلى 7,2 مليار دولار عام 2008 قبل إغلاق الحدود.",
            "تعد الشواطئ الحالمة والجزر الاستوائية والمناظر الطبيعية الجبلية الخلابة من أجمل الوجهات وأكثرها زيارة في فنزويلا.",
            "وانخفض إنتاج البلاد من النفط إلى هذا المستوى التاريخي بسبب العقوبات الدولية وسنوات من غياب الاستثمارات وانعدام الصيانة.",
            "لقد أراد براديلي أن ينجو مطعمه من تداعيات جائحة كوفيد-19 عندما كان نقص البنزين في ذروته، ولكي لا يحال فريق العمل معه على البطالة، كانت فكرة إيجاد سيارة غير رهينة للنقص الحاد للبنزين والانقطاع المتكرر للكهرباء، هي البديل، واستطاع أن يعدل سيارة الغولف، ويجعلها تعتمد على الطاقة الشمسية، لنقل موظفيه وشراء المواد الغذائية لمطعمه.",
            "وأعلن متحدث باسم الشركة إخماد الحريق الليلة الماضية والمصفاة مغلقة بأمان ولا تزال خارج الخدمة.",
            "عثر ليل الخميس/ الجمعة على 16 شخصاً اعتبروا في عداد المفقودين، بعدما اختاروا الانقطاع عن العالم خلال خلوة روحية في منطقة جبلية في غرب فنزويلا، وسط تكهنات انتشرت في وسائل الإعلام وشبكات التواصل الاجتماعي حول مصيرهم.",
            "أعلنت السلطات الفنزويلية أن مقاول دفاعى ماليزى يُلقب بـ \"فات ليونارد\"، الذى دبر واحدة من أكبر فضائح الرشوة فى تاريخ الجيش الأمريكى، اعتقل فى فنزويلا بعد فراره قبل إصدار الحكم عليه.",
            "ودعا مادورو إلى \"سعر عادل ومتوازن\" قدره مئة دولار للبرميل، كما دعا من جديد شركات النفط الأجنبية إلى الإنتاج في فنزويلا.",
            "واستأنف البلدان علاقاتهما الثنائية رسمياً الاثنين 29 أغسطس/آب مع وصول السفير الكولومبي أرماندو بينيديتي إلى كراكاس، وكذلك مع وصول وزير الخارجية الفنزويلي السابق فيليكس بلاسينسيا إلى بوغوتا حيث عُيّن سفيراً.",
            "استقبال مادورو للانفصالي الركيبي، تم في القصر الرئاسي في العاصمة كراكاس، وقدمت فيه تحية شرفية لممثل الجبهة الانفصالية.",
            "وأردف: \"مع ذلك، فإن استخدام إيران الحالي لفنزويلا وفي ظل وجود الحرس الثوري الإيراني، يثير احتمال أن إيران والجماعات الإرهابية التي تحل محلها، مثل حزب الله وحماس، قد تستخدم المساحة الشاسعة من أجل العمليات العسكرية والإرهابية.",
            "واختتم: “اللاعبة وصلت الإسكندرية منذ عدة أيام وقامت بتوقيع عقود الانضمام إلى الفريق، وتتدرب حاليًا مع الفريق استعدادًا للموسم الجديد.”",
            "ومضى يقول: أفادت منظمة اللاجئين الدولية أن خطة الاستجابة الإقليمية للمهاجرين الفنزويلية التي تبلغ 1.79 مليار دولار جرى تمويلها بنسبة أقل من 14 % اعتبارًا من 1 سبتمبر، معتبرة أن تمويل خطة الاستجابة الإقليمية البالغة 1.85 مليار دولار للأزمة الأوكرانية بنسبة 62 %.",
            "يجرّد الاتجار بالبشر الضحايا من أبسط حقوقهم الإنسانية، فهم يفقدون سلامتهم الجسدية والنفسية، ويفقدون السيطرة على حياتهم، وفي بعض الحالات، تؤدي هذه الممارسة إلى وفاة الضحية.",
            "وأكدت الحكومة البوليفارية من جديد التزامها غير المقيد وغير المشروط في مكافحة الاتجار بالمخدرات ، وكذلك في معالجة التقييم المحايد في إطار الآليات المتعددة الأطراف ، من أجل الحفاظ على سيادة فنزويلا والحفاظ عليها.",
            "وفقا لشبكة ايه بى سى، قالت خدمة المارشالات الأمريكية أن المطاردة الدولية لليونارد جلين فرانسيس انتهت باعتقاله من قبل السلطات الفنزويلية صباح الثلاثاء فى مطار كاراكاس بينما كان على وشك ركوب طائرة متجهة إلى دولة أخرى.",
            "أمد/ رام الله: التقى وفد من جبهة النضال الشعبي الفلسطيني مع سفير فنزويلا المعتمد لدى دولة فلسطين ماهر طه في مكتبه برام الله، يوم الاربعاء، للتعبير عن تقدير الجبهة والشعب الفلسطيني للمواقف الفنزويلية الداعمة للقضية، ووضعه في صورة اخر التطورات السياسية .",
            "تقع جزيرة لا تورتوجا على بُعد 85 كيلو مترًا تقريبًا من ربو تشيكو في ولاية ميراندا وتبلغ مساحتها حوالي 156.60 كيلو مترًا مربعًا، تُعرف الجزيرة بأنها ثاني أكبر جزيرة في فنزويلا وواحدًا من أجمل أماكن الجذب السياحي في فنزويلا.",
            "متابعة أخبار سانا على تلغرام https://t.me/SyrianArabNewsAgency",
            "وأعرب المقداد عن تقدير سورية الكبير لمواقف فنزويلا الداعمة لها مجدداً إدانة الإجراءات الاقتصادية القسرية الغربية أحادية الجانب المفروضة على الشعبين السوري والفنزويلي وغيرهما من الشعوب التي ترفض الهيمنة وتتمسك بسيادتها وقرارها الوطني المستقل.",
            "وتمتلك فنزويلا أكبر احتياط نفطي مؤكد في العالم، وتنتج حالياً حوالى 700 ألف برميل يومياً مقارنة بـ 3.2 مليون برميل يومياً عام 2008.",
            "وعمل رجال الإطفاء في شركة \"بتروليوس دي فنزويلا\" وأطقم أخرى لساعات للسيطرة على النيران وإخمادها، التي بدأت في وقت مبكر من بعد الظهر في إحدى المخلفات المتبقية في إحدى المصافي.",
            "وفي سياق آخر، أكد فاريا ترحيب بلاده بتوسيع استخدام الروبل الروسي، وبعودة تدفّق السياح من روسيا في المستقبل القريب.",
            "حضر الاجتماع، السفير جمال فارس الرويعي المندوب الدائم لمملكة البحرين لدى الأمم المتحدة في نيويورك، و الوفد المرافق لوزير الخارجية.",
            "وفي تغريدة عبر \"تويتر\" قال نائب وزير الحماية المدنية كارلوس بيريز أمبودا إن 95 في المئة من الحريق بات تحت السيطرة.",
            "يوفر الفندق مسبح خارجي وأماكن مخصصة للتشمس ومسبح على سطح الفندق وأماكن رائعة للاسترخاء.",
            "وأفاد رئيس البلدية «تركت الهواتف (في المدينة) لم يكن هناك أي تواصل أيا كان، قدمت شكوى وبدأت عمليات البحث».",
            "وفقاً للولايات المتحدة، يحتجز 11 مواطناً أميركياً في البلاد. وأُفرِج عن أميركيين اثنين في مارس/آذار الماضي بعد زيارة وفد رفيع من البيت الأبيض لكراكاس.",
            "تحتوي غرف الإقامة على تلفاز بشاشة مُسطحة وميني ثلاجة وماكينة صنع القهوة.",
            "وذكرت السلطات أن فنزويلا التي سجلت في 2022 أمطارا تزيد عن المعدل الوسطي، تكبدت أضرارا في مناطق عدة.",
            "بدوره أكد السفير موساتيس دعم بلاده لمواقف سورية وسيادتها واستقلالها ووحدة أراضيها لافتاً إلى أنه كان لسورية الدور الأكبر في الوقوف بوجه الإرهاب على اختلاف مسمياته ومنع انتشاره إلى العالم.",
            "في محاولة لتفادي النقص الحادّ في البنزين والانقطاع المتكرر للكهرباء.",
            "وقال بينيديتي إن أكثر من ثمانية ملايين كولومبي يكسبون قوتهم من التجارة مع فنزويلا، وهذا هو أحد أهم أسباب إعادة العلاقات التجارية بين البلدين.",
            "ويقود سبورتنج فنيًا عمرو الحناوي الذي تولى تدريب الفريق خلفًا لأحمد فتحي الذي انتقل لتدريب الزمالك.",
            "ومن بين هؤلاء، هناك 8 تحت سيطرة عصابات السجون، و8 تخضع لسيطرة الدولة، والأخرى الـ 15 تحت سيطرة مختلطة، حيث توجد \"بران\" وبعض سلطات الدولة \".",
            "وجرى خلال اللقاء بحث العلاقات التاريخية بين سورية وفنزويلا وكيفية البناء على المواقف السياسية المتطابقة للبلدين لتعزيز العلاقات بينهما في المجالات كافة والاقتصادية منها بشكل خاص.",
            "وأشار شايفر إلى أن التجارب الدولية القوية، من شأنها أن تؤدي إلى تطور المستوى الفني للاعبين، وتسهم في بناء شخصية فنية للمنتخب بصورة أفضل للاستحقاقات والمنافسات المقبلة.",
            "الحديقة واحدًا من أكثر الوجهات زيارة وبها نقطة جذب هامة وهي شاطئ كايو سومبريرو، وعادةً ما تزورها العائلات التي ترغب بالاستمتاع بعطلة نهاية الأسبوع حيث توفر مياهها الصافية النقية المثالية للغوص مجموعة هائلة من الحيوانات البحرية الجميلة.",
            "وحدث ذلك بعد مفاوضات الأجور مع شركة إكسون موبيل فيما يتعلق بالتضخم المتزايد في أوروبا.",
            "اتهم خبراء في الأمم المتحدة الثلاثاء أجهزة الاستخبارات الفنزويلية بارتكاب جرائم ضد الإنسانية في إطار خطة دبرها الرئيس ومسؤولون آخرون رفيعو المستوى لقمع المعارضة.",
            "وخلال مراسيم الإستقبال منح الرئيس مادورو للدبلوماسي محمد سالم داحة وسام فرانسيسكو دي ميراندا\" ، في درجته الأولى ، مثمنا بالمناسبة عمله الدبلوماسي خلال السنوات التي قضاها في فنزويلا والتي أتسمت بالصعوبة نتيجة المعركة التي تخوضها فنزويلا من أجل السلام والكرامة \" .",
            "• هبوط حجم إنتاج فنزويلا من النفط حاليًا إلى نحو 700 ألف برميل يوميًا بعدما كان يتجاوز الـ2.3 مليون برميل في عام 2002.",
            "من جانبه، أشاد الأرجنتيني ردولفو أروابارينا المدير الفني لمنتخبنا الوطني الأول، بأداء اللاعبين في التجربة الودية الأولى أمام باراغواي، مثمناً الجهد الذي بذلوه طوال شوطي المباراة، لافتاً إلى أن كل الذين أتيحت لهم فرصة المشاركة قدموا أنفسهم بصورة طيبة طمأنت الجهاز الفني على سير التحضيرات.",
            "وأضاف: \"هذا ليس صحيحاً. نحن نتحدث عن الفنزويليين الذين يغادرون البلاد بمحض إرادتهم، لكن إدارة بايدن كانت على استعداد لتسييس القضية، وقالت إنها تعتزم تقديم مساعدة مالية نعلم أنه لن يتم تقديمها أبداً\".",
            "عندما نتحدث عن الاتجار بالبشر، فهذا يعني أيضًا العبودية الحديثة، حيث يتم بيع الضحايا الذي لم يسمع به أحد من قبل.",
            "وقال فاريا، على هامش مشاركته في اجتماع الجمعية العامة للأمم المتحدة: \"ليس سراً أنّ روسيا تسعى لتوسيع استخدام الروبل واستخدامه في مناطق أخرى. أما بالنسبة إلى فنزويلا، فإنّ هذا سيفيد في تطوير سياحتنا، فكما نعلم، مئات السياح الروس يتوجهون إلى جزيرة مارغريتا\".",
            "وأشار موساتيس إلى المستوى العالي للتنسيق والتشاور السياسي القائم بين سورية وفنزويلا في مختلف المحافل الدولية مشدداً على اهتمام بلاده بتطوير العلاقات المتميزة بين البلدين في المجالات كافة تنفيذاً لتوجيهات الرئيس نيكولاس مادورو.",
            "أعلنت شركة إكسون موبيل، اليوم الأربعاء، أن إضرابًا أدى إلى خفض الإنتاج في إحدى مصافيها بمقدار 240 ألف برميل يوميًا في ميناء جيروم غرافينشون وموقع نوتردام دي غرافينشون للبتروكيماويات في فرنسا.",
            "وأصبحت الهند ثاني أكبر مشتر للنفط الروسي بعد الصين بعدما خفض آخرون مشترياتهم إثر الحرب الروسية الأوكرانية في 24 فبراير/ شباط.",
            "وشهدت التدريبات الماضية تركيز الجهاز الفني بقيادة رودولفو على الجوانب التكتيكية، من خلال علاج الأخطاء الفردية التي وقع فيها بعض لاعبي الدفاع، حيث اضطر المدرب إلى اختيار عبد العزيز هيكل للعب في مركز الدفاع الأيسر، وهو ما عطل الدور الهجومي للجبهة اليسرى، مقابل نشاط وحيوية الجبهة اليمنى، بفضل تقدم خالد الظنحاني، وتبادل المراكز مع كايو كانيو وحارب عبد الله وعلي مبخوت.",
            "ويبلغ إنتاج فنزويلا حاليا نحو 700 ألف برميل يوميا مقابل 2,3 مليون برميل في 2002.",
            "وأكد العيسمي أن الحريق ضخم لكنه لم يؤثر في منشآت التكرير التي تم إخلاؤها من الموظفين، وشاهد صحافي في وكالة الصحافة الفرنسية عموداً كثيفاً من الدخان يتصاعد نحو السماء، في حين راح سكان المناطق السكنية المجاورة للمصفاة يبحثون عن ملجأ آمن.",
            "وأكد حرفوش ، على عمق العلاقات بين دولة فلسطين وفنزويلا ، ودعمها للقضية الفلسطينية في ظل التحديات التي تواجهها واستمرار انتهاكات الاحتلال وإجراءاته القمعية المدعومة من الإدارة الأميركية.",
            "وتابع: \"تحظى المجموعة الإرهابية بدعم كبير من بعض العشائر اللبنانية البارزة في فنزويلا مثل عائلة نصر الدين، التي ورد أنها سهلت اختراق إيران لجزيرة مارغريتا\".",
            "يرى دبلوماسي فنزويلي سابق، طلب عدم الكشف عن اسمه، في اتصال مع موقع \"سكاي نيوز عربية\"، بوادر تراجع في السياسة الوطنية لبلاده حيال الأزمات الدولية الكبرى لصالح \"مفتعلي\" تلك الأزمات أو \"المضاربين\" في بورصاتها، بمن فيهم الرئيس التركي رجب طيب أردوغان الذي زاره الرئيس مادورو أخيرًا في أنقرة.",
            "2. فندق ” Waldorf Hotel Boutique”",
            "وأكد الرئيس الفنزويلي أن حكومته \"أصلحت\" صناعتها النفطية التي انخفض إنتاجها إلى مستويات تاريخية بعد سنوات من سحب الاستثمارات ونقص الصيانة.",
            "وذكرت بيانات تتبع الرحلات الجوية إنّ طائرة الشحن \"امتراسور\"، التي باعتها شركة \"ماهان أير\" الإيرانية إلى فنزويلا، وصلت إلى بوينس أيرس، في أوائل حزيران/يونيو، وعلى متنها طاقم من فنزويلا وإيران.",
            "كاراكاس (فنزويلا) 29 غشت 2022 (واص)- قدم اليوم الإثنين، سفير الجمهورية العربية الصحراوية الديمقراطية الجديد لدى فنزويلا السيد محمد سالم عالي الركيبي، نسخة من أوراق إعتماده لوزير الخارجية الفنزويلي السيد كارلوس رافائيل فاريا.",
            "وقد دعت نقابات \"سي جي تي\" و\"فورس إوفريير\" الفرنسية إلى إضراب عن المصانع مساء يوم 20 سبتمبر/أيلول (2022)، حسب تقرير اطلعت عليه منصة الطاقة المتخصصة.",
            "ما هو الإطار القانوني الفنزويلي للاتجار بالبشر؟",
            "مصر تدين الحادث الإرهابي الذي تعرضت له مدرسة في روسيا",
            "وقال هيرنانديز إن أكثر من 36 ألف كيلوغرام من المخدرات غير المشروعة تم ضبطها حتى الآن خلال هذا العام في فنزويلا، ما يمثل زيادة بنسبة 29.2٪ مقارنة بالفترة نفسها من العام الماضي.",
            "وتبلغ تكلفة هذه السيارة بين 5 آلاف وحوالي 8 آلاف دولار. ويوضح براديلي أن سيارته في نسختها الجديدة غير مكلفة وأن صيانتها بسيطة، قائلا: \"إنها صغيرة وربما تبدو هشة، ولكنها لا تقود إلى هلاك سائقها\".",
            "وعبرت أول شاحنة بضائع جسر سيمون بوليفار من كولومبيا إلى جارتها لأول مرة منذ سبع سنوات. ومن المقرر أيضا استئناف رحلات الطيران التجارية.",
            "وقال مصدر في تصريحات خاصة لتتويج: “سبورتنج نجح في التعاقد مع لاعبة منتخب فنزويلا وتدعى ماريا جوزيه بيريز لتدعيم صفوف فريق سيدات الكرة الطائرة في الموسم المقبل.”",
            "تُقدم ” Los Roques” أكثر الشواطئ جنة في منطقة البحر الكاريبي التي تُعرف بمياهها الفيروزية ورمالها البيضاء وتنوعها البحري المُذهل مما يجعلها مثالية للسفر وممارسة الغوص.",
            "عندما يتعلق الأمر بمسألة الاتجار بالبشر، هناك العديد من القوانين ذات الصلة، مثل \"قانون حق المرأة في حياة خالية من العنف\"، و\"قانون مكافحة الجريمة المنظمة\".",
            "لدى فنزويلا قوانين معمول بها لمكافحة الاتجار بالبشر، وقد اتخذ مكتب المدعي العام بعض الخطوات لمعالجة المشاكل، ولكن الوضع لا يزال حرجا.",
            "ونشأت هذه العصابة الإجرامية فى عام 2000، حيث بدأت بسبب بناء السكك الحديدية الفنزويلية وشهدت نقابة عمال المشروع فرصًا فى العالم الإجرامي. على الرغم من عدم وجود الكثير من الوقت، فقد أصبحت ظاهرة إجرامية لأنها أول عصابة فنزويلية تحقق تحالفات مع مجموعات مثل عصابات آخرى مثل عشيرة الخليج ومنشقى فارك.",
            "استقبلت فنزويلا، 12 من أفراد طاقم طائرة محتجزة في الأرجنتين، منذ يونيو، بحسب ما جاء في التلفزيون الحكومي.",
            "وأفادت وكالة مهر للأنباء ، انه ناقش وزير الخارجية الايراني حسين امير عبدالهيان على هامش اجتماع الجمعية العامة للأمم المتحدة، مع وزير الخارجية السوري فيصل المقداد اخر تطورات العلاقات الثنائية والاقليمية والدولية.",
            "ورغم ارتفاع السعودية، انخفضت حصة النفط من منظمة الدول المصدرة للبترول (أوبك) إلى الهند إلى 59.8%، وهو أدنى مستوى في ما لا يقل عن 16 عاماً مع خفض الهند الواردات من أفريقيا.",
            "بالإضافة إلى تبادل السفراء، ستشمل عملية التطبيع إعادة فتح الحدود بين البلدين التي ظلت مغلقة إلى حد كبير أمام المركبات.",
            "وقال: يجب التمسك بخطة 4-2-3-1 التي يجيدها لاعبو المنتخب، مع تعزيز الجانب الهجومي لها بطريقة أكثر تأثيراً، خاصة من حيث ضرورة الربط بين لاعبي الوسط والهجوم، وهو ما يتطلب وجود لاعب مهاري قادر على تمويل الهجمات بتمريراته، ومهمة الجهاز الفني أن يعيد صياغة التشكيل، بما يسمح للمنتخب بأن يكون أكثر تأثيراً في الهجمات، صحيح أن مباراة باراجواي شهدت كرتين في العارضة والقائم، وهجمات جيدة، ولكنها قليلة وأغلبها لمجهود فردي لحارب وكايو والظنحاني.",
            "وطلبت عمدة العاصمة الكولومبية، كلوديا لوبيز، من السلطات القضائية وسلطات السجون فى جمهورية فنزويلا البوليفارية \"المساعى لتعزيز تدابير الحرمان الفعلى من الحرية\".",
            "وتقول يلينا كاربيو، المنسقة القانونية لمنظمة \"تينتا فيوليتا\"، في هذا السياق: \"كما هو الحال الآن، داخل قوات الشرطة، يسود المنطق الذكوري، لذلك يمكن للمرء أن يسمع أشياء مثل، ‘ذهبت إلى كولومبيا لممارسة الدعارة لأنها أرادت ذلك‘.. في الواقع، يميل المجتمع ككل إلى إعادة تصوير الضحايا. وبالإضافة إلى ذلك، لا تدرك الضحية نفسها في بعض الأحيان أنها تخضع للعبودية الجنسية لأنها عالقة في علاقة نفسية وعاطفية مع خاطفها أو القواد\".",
            "وأكد على عمق العلاقات بين فنزويلا وفلسطين ودعم بلاده للحقوق المشروعة للشعب الفلسطيني وتقرير مصيره وإقامة دولته المستقلة وعاصمتها القدس.",
            "يذكر أن هذا الجدل أُثير بعدما قال مادورو، خلال زيارة الأمين العام لمنظمة الدول المصدرة للنفط (أوبك) هيثم الغيص لكاراكاس إن \"فنزويلا مستعدة وراغبة في أداء دورها وإمداد السوق بالنفط والغاز الذي يحتاج إليه الاقتصاد العالمي، بطريقة مستقرة وآمنة\".",
            "من جهة أخرى، أكد الرئيس الفنزويلي نيكولاس مادورو الأربعاء أن كراكاس \"مستعدة لتزويد السوق العالمية\" بالنفط والغاز، مدينا أزمة الطاقة التي نجمت، عن فرض عقوبات \"غير عقلانية\" على روسيا، على حد قوله، بعد العمليات العسكرية الروسية في الأراضي الأوكرانية.",
            "يركز المشككون في تصريحات مادورو على خلفيات مؤداها، وفقًا لاستبيانات موقع \"اقتصاد سكاي نيوز عربية\"، على الآتي:",
            "وأخيرًا قال هيرنان رودريجيز في تصريحاته: \"في الماضي كان هناك أحاديث عن انضمامه لمنتخب فنزويلا، ولكن مؤخرًا تلقى دعوة من الاتحاد البنيني من أجل الانضمام لمنتخب بنين، وذلك بعد تواجده في مصر.\"",
            "وأضافت كاربيو أنه \"لسوء الحظ، لا توجد بيانات رسمية حول الاتجار بالبشر\" في فنزويلا، فضلًا عن أن المنظمات الشعبية المحلية \"لا تملك الموارد اللازمة لإجراء دراسات لتحديد عدد الضحايا ومدى انتشار شبكات الاتجار\" في البلاد.",
            "وبحسب الدبلوماسي الفنزويلي، فإن مبررات الحذر تكمن في الآتي:",
            "وكانت البعثة التي أنشأها مجلس حقوق الإنسان التابع للأمم المتحدة في 2019 قد حذرت في تقريرها الأول قبل عامين من أن مادورو وكبار وزراء الحكومة يقفون وراء جرائم محتملة ضد الإنسانية.",
            "وأشارت الصحيفة إلى أن فى ابريل الماضى فى بيرو، اعتقلت الشرطة الوطنية ثلاثة أشخاص هم جزء من هذه العصابة الإجرامية، الذين اعتقلوا من منزل مسروق لجعله مكان اختبائهم، كان لديهم المخدرات وقنبلة يدوية.",
            "وأكد الرئيس الفنزويلي أن حكومته \"أصلحت\" صناعتها النفطية التي انخفض إنتاجها إلى مستويات تاريخية بعد سنوات من سحب الاستثمارات ونقص الصيانة.",
            "يُشار إلى أن فنزويلا أعلنت غير مرة دعمها الرئيس فلاديمير بوتين ورفضها العقوبات التي فرضها الغرب على موسكو عقب العملية العسكرية في أوكرانيا.",
            "ريو دي جانيرو - (د ب أ)",
            "وتابع: \"لم يكن لاعبا هاما فقط لكاراكاس، ولكن داخل فنزويلا كلها، كان لاعبا متميزًا، وحقق العديد من النجاحات الكثيرة، ويعد خسارة لكرة القدم في فنزويلا.\"",
            "وزير الخارجية الفنزويلي يحذر من أن تحديد أسعار النفط الروسي سيؤدي إلى خروج الأسعار عن السيطرة، ويؤكد دعم بلاده توسيع استخدام الروبل الروسي.",
            "وقال الرئيس الكولومبي جوستافو بيترو، إن \"هذا يوم تاريخي للبلاد وللمنطقة والأمريكتين بشكل عام\".",
            "دولة غنية وشعب فقير.. تنام على ربع احتياطي النفط في العالم، لكنها تغرق في الديون والجوع والإفلاس، فكيف تحولت فنزويلا من الغنى إلى الفقر؟",
            "وأثار وصولها ضجة دبلوماسية للأرجنتين، وواجهت بوينس أيرس اتهامات بدعم إيران وفنزويلا وكلاهما يخضع لعقوبات أميركية.",
            "خرج منتخبنا الوطني لكرة القدم بفوائد فنية عدة من مباراته الودية الأولى، التي خسرها أمام منتخب باراغواي بهدف جاء في الدقائق الأخيرة من المباراة، بعد أداء جيد من جانب لاعبي الأبيض طوال شوطي المباراة، في مواجهة منتخب يضم لاعبين متميزين يلعبون في الدوريات الأوروبية.",
            "وأغلقت السفارات والقنصليات في كلا البلدين وأوقفت الرحلات الجوية، وحتى الحدود البرية المشتركة التي يبلغ طولها ألفي كيلومتر أغلقت بين عامي 2019 وتشرين الأول/أكتوبر 2021 عندما جرى فتحها أمام المشاة فقط.",
            "يُستخدم المصطلح لتحديد الحالات التي يتم فيها نزع الحرية والاستقلالية عن جسد الشخص من خلال القوة أو الاحتيال أو الإكراه.",
            "أصدرت السلطات الأمريكية أيضًا نشرة تطالب سلطات إنفاذ القانون فى جميع أنحاء العالم بالقبض المؤقت علىه مع إمكانية تسليمه ولدى كل من ماليزيا وسنغافورة اتفاقيات تسليم المجرمين مع الولايات المتحدة.",
            "وزير الخارجية الفنزويلي كارلوس فاريا (أرشيف)",
            "أعادت كولومبيا وفنزويلا اليوم الاثنين، فتح حدودهما بعد سنوات من الجمود وفي أعقاب إعادة العلاقات الدبلوماسية.",
            "تقع هذه الوجهة الرائعة داخل حديقة “Canaima” الوطنية ، وهي واحدة من أفضل الوجهات السياحية في فنزويلا ومصدر إلهام لكثير من الكتب.",
            "من جهة أخرى، يبدأ منتخبنا الوطني تحضيراته للتجربة الودية الثانية أمام منتخب فنزويلا والتي تقام الثلاثاء المقبل، إذ يخطط الجهاز الفني لتحقيق مزيد من الفوائد الفنية من هذه المباراة، وستكون التجربة ختام معسكر النمسا الذي يمتد عشرة أيام.",
            "ولفت فاريا إلى أنّ عدد السياح الروس الذين يزورون المنتجعات الفنزويلية يقدر بالآلاف.",
            "يتم تجنيد معظم الضحايا من خلال مزيج من التلاعب والإكراه.",
            "وقال: \"لم تجر مثل هذه المحادثات، ولا علم لنا بخطط الرئيس بايدن لرفع العقوبات. على العكس من ذلك، نرى كيف اندفعت الولايات المتحدة خلال الدورة الـ77 للجمعية العامة للأمم المتحدة إلى انتقادات حادة لفنزويلا بشأن قضية الهجرة\".",
            "• هل يمكن أن يؤدي التقارب الفنزويلي – التركي إلى إحداث خلل في مسار التحولات الجارية حاليا في أميركا اللاتينية من اليمين إلى اليسار، أو بالعكس؟",
            "تعتبر Angel Falls رمزًا للسياحة في فنزويلا ، وهي أحد مواقع التراث العالمي للبشرية ، وواحدة من أعلى الشلالات في العالم ، حيث يبلغ ارتفاعها حوالي 979 مترًا.",
            "اعتُقل هيث في سبتمبر/أيلول 2020، ووصفته السلطات في كراكاس بـ\"الجاسوس\"، واتهمته بالرغبة في مهاجمة منشآت النفط والكهرباء.",
            "وايضا التقى وزير الخارجية الإيراني حسين أمير عبد اللهيان بوزير خارجية نيكاراغوا دينيس مونكادا واستعرض الجانبان آخر التطورات في العلاقات الثنائية بين البلدين.",
            "ونقل التقرير عن راشيل شميدتك، كبيرة المدافعين عن أمريكا اللاتينية في منظمة اللاجئين الدولية، قولها: هذا يسلّط الضوء على الفجوة الهائلة في الاهتمام بأزمة لاجئي فنزويلا مقارنة بأزمة ذات أعداد مماثلة، مثل أوكرانيا أو سوريا.",
            "يقع الفندق ذو الـ 4 نجوم بالقرب من متحف الأطفال في فنزويلا وعن الملكية بحوالي 1 كم.",
            "كاراكاس: رحيل سامسون خسارة لكرة القدم في فنزويلا",
            "وفي عام 2019، اشتعلت التوترات بين البلدين مرة أخرى عندما حاولت حكومة كولومبيا ، بمساعدة الولايات المتحدة، تسليم شاحنات محملة بالمساعدات إلى المعارضة الفنزويلية، بقيادة خوان جوايدو.",
            "وقال أرماندو بينيديتي السفير الكولومبي الجديد في منشور على تويتر عند وصوله إلى كراكاس \"العلاقات مع فنزويلا ما كان ينبغي أن تُقطع أبدا. نحن إخوة وخط وهمي لا يمكن أن يفصلنا\".",
            "ويرى مراقبون أن تصريحات بادرون تعكس فحوى رسائل سياسية ترغب كاراكاس في توجيهها إلى الإدارات الأميركية المتعاقبة التي \"لم تتمكن من تحقيق أي مكاسب ملموسة جراء الدعم الذي قدمته لزعيم المعارضة خوان غوايدو ضد الرئيس نيكولاس مادورو خلال معركة الانتخابات الرئاسية الفنزويلية الأخيرة عام 2018\"، ما تجلى بوضوح إثر تجنب الولايات المتحدة توجيه الدعوة للرجلين، على حد سواء، إلى \"قمة الأميركيتين\" التي عُقدت في لوس أنجلوس في شهر يونيو الفائت، على الرغم من أن البيت الأبيض أعلن حينذاك أن الرئيس الأميركي جو بايدن اتصل بغوايدو لتأكيد اعتراف واشنطن به كـ\"رئيس مؤقت لفنزويلا\".",
            "يتضمن دستور فنزويلا نصا صريحا حول حقوق الإنسان، مما يعني أن مؤسسات الدولة مطالبة بالتحقيق مع أي شخص ينتهك حقوق الإنسان الخاصة بشخص آخر، ومقاضاته، ومعاقبته.",
            "ويضم أفراد الطاقم البالغ عددهم 12 المفرج عنهم 11 فنزويلياً وإيرانياً واحداً.",
            "متابعة أخبار سانا على تلغرام https://t.me/SyrianArabNewsAgency",
            "وحدثت القطيعة بين البلدين عام 2019 في أعقاب سنوات من التوتر بين فنزويلا اليسارية وكولومبيا التي تعاقب على حكمها رؤساء يمينيون بدءا من ألفارو أوريبي.",
            "أظهرت بيانات من مصادر صناعية وتجارية أن السعودية تُعد ثاني أكبر مورّدي النفط للهند في أغسطس/آب، فيما تعرض فنزويلا تصدير النفط للعالم.",
            "وبعد الاتصال الذي جمع غوايدو وبوريطة، أعلنت الحكومة المغربية، على لسان الناطق باسمها آنذاك مصطفى الخلفي، عن موقفها من الأزمة السياسية الحالية في فنزويلا.",
            "بالإضافة إلى جمالها تُعد حديقة ” Los Roques” الوطنية أرخبيلاً مكون من العديد من الجزر حيث تعتبر أكبر حديقة بحرية في منطقة البحر الكاريبي.",
            "حريق مصفاة بويرتو لا كروز في فنزويلا",
            "وكان 36 من أتباع الكنيسة الميتودية البروتستانتية يشاركون في \"تجمع\" في هذه المنطقة السياحية. وكان بعضهم يستحم في نهر عندما وقع الفيضان.",
            "كما قامت السلطات الفنزويلية باعتقال 9 آخرين بتهمة تهريب 10 كيلوجرام من الماريجوانا فى ولاتى دلتا اماكورو وبوليفار.",
            "وشدد الجهاز الفني على ضرورة اللعب بروح قتالية عالية أمام فنزويلا، والمتوقع ألا يختلف أداء «الأبيض» عن اللقاء السابق أمام باراجواي، من حيث الاعتماد على النقل السريع للكرة، والانطلاق من العمق، واستغلال المهارات الفردية للاعبيه، ويتوقع أن يبدأ بندر الأحبابي في تشكيل المنتخب، وأن يكون لطحنون الزعابي دور في اللقاء، إلى جانب جاسم يعقوب.",
            "وأضافت أنه من الواضح أنه منذ طرد إدارة مكافحة المخدرات (DEA) من فنزويلا، حققت الحكومة الفنزويلية \"بسياسات سيادية، أكبر حجز ومصادرة في التاريخ\".",
            "يبلغ تكلفة وسائل النقل والمواصلات في فنزويلا حوالي 10 دولارات للذهاب فقط.",
            "وقال رودريجيز في تصريحاته لقناة الحياة مساء اليوم: \"سامسون كان يلعب في نادي كاراكاس خلال العامين الماضيين وكان أحد أفضل اللاعبين المتميزن أحرز 18 وقدم أسيست، ومصنف كمهاجم للفريق، وفاز بجائزة أحد أفضل اللاعبين في فنزويلا، وشارك في المسابقات القارية مع الفريق الخاصة بأندية أمريكا اللاتينية.\"",
            "وضم وفد الجبهة عضو المكتب السياسي مراد حرفوش ، وعضو اللجنة المركزية صهيب عطايا ، وعضوي قيادة فرع رام الله خالد مصلح وورود داغر، ونقل تحيات الامين العام للجبهة د. احمد مجدلاني.",
            "وأدى حريق في مصفاة توليدو -التابعة لشركة النفط البريطانية بي بي في ولاية أوهايو الأميركية، بسعة 150 ألفًا و800 برميل يوميًا- إلى مصرع موظفيْن، وأسفر إضراب محطات النفط والبتروكيماويات التابعة لشركة إكسون موبيل الأميركية في فرنسا، عن خفض الإنتاج بالمصفاة التابعة للشركة.",
            "وتأمل كراكاس، وبوغوتا خصوصاً، في إنعاش التجارة التي بلغت 7,2 مليارات دولار في عام 2008، لكنها انهارت مع الإغلاق الجزئي للحدود عام 2015 وإغلاقها بالكامل عام 2019.",
            "وخفضت روسيا؛ أكبر مورد لأوروبا، بشكل حاد شحناتها من الغاز ما أثار مخاوف من حدوث نقص في الغاز وارتفاع الأسعار.",
            "أضاف التقرير: \"يتضمن الاتفاق اتفاقيات حول العلوم والتكنولوجيا وكذلك اتفاقيات في الزراعة والاتصالات والثقافة والسياحة\".",
            "وفقًا لتقرير عام 2022 الصادر عن مكتب الأمم المتحدة المعني بالمخدرات والجريمة (UNODC) ، أودى استخدام المخدرات في ذلك البلد بحياة حوالي 107 آلاف شخص في عام 2021.",
            "وسمحت محكمة أرجنتينية الثلاثاء بمغادرة 12 من أفراد الطاقم البالغ عددهم 19.",
            "قامت أخبار24 بتحديث سياسة الخصوصية لأنشطتها وخدماتها الرقمية. تعرف على المزيد عن سياسة الخصوصية سياسة الخصوصية من هنا.",
            "وكان الرئيس الفنزويلي قد طالب بوقف استخدام الدولار في الأنظمة المالية والتجارية، بسبب استخدامه في الحروب الاقتصادية، واصفاً العقوبات على روسيا بأنّها \"جريمة بحق الشعب الروسي وجنون\".",
            "وقال وزير النفط طارق العيسمي عبر التلفزيون إن \"وميضاً من البرق سقط على حوض معالجة المياه التابع للمصفاة\" الواقعة على البحر في بويرتو لا كروز بولاية أنزواتيغي، مضيفاً \"بما أن الحوض يحوي بقايا هيدروكربونية فقد اندلع حريق\".",
            "وأعلنت إدارة الرئيس جو بايدن في مايو تخفيفًا محدودًا لبعض تلك العقوبات، في خطوة جاءت مع ارتفاع أسعار الطاقة بسبب الحرب الدائرة في أوكرانيا.",
            "أثارت العصابة الإجرامية الفنزويلية الخطيرة \"إل ترين دى أراجوا\" الرعب فى العديد من دول أمريكا اللاتينية مثل بيرو وتشيلى وكولومبيا، حيث بدأت ترتفع أعداد الضحايا الذين يتم العثور على جثثهم فى الشوارع فى أكياس سوداء بعد طعنهم.",
            "وأوضح أن حزب الله يدير بالفعل مراكز تدريب شبه عسكرية في أقسام محظورة من جزيرة مارغريتا في فنزويلا، وهي منطقة سياحية تقع شمال شرق البر الرئيسي للبلاد.",
            "وأشار المسؤول الإعلامي بنادي كاراكاس الفنزويلي: \"هو يعمل بقوة ومجتهد ومنضبط تمامًا، ولديه إرادة قوية لإثبات نفسه، ويتطور بشكل مباراة تلو الأخرى.\"",
            "غرف الإقامة مجهزة بكل المُستلزمات التي يحتاجها الزائر أثناء الإقامة، تبلغ تكلفة الإقامة في فندق ” Waldorf Hotel Boutique” حوالي 95 دولارًا لشخصين في الليلة الواحدة.",
            "تابعوا البيان الرياضي عبر غوغل نيوز",
            "وقال فاريا في تصريح لوكالة \"سبوتنيك\" الروسية: \"بناءً على رأي الخبراء، أعتقد أن فكرة وضع سقف لأسعار النفط الروسي تحديداً ستخلق خللاً هائلاً في سوق النفط. سيؤدي هذا إلى خروج الأسعار عن السيطرة\".",
            "يواجه شعبها تدهورا اقتصاديا واجتماعيا بدل أن يكون أغنى شعب في أمريكا الجنوبية \"اشتراكية\" تشافيز، داء العظمة ووهم الثورات دفعت الرئيس السابق هوغو تشافيز عام 1998 إلى إحياء \"الشيوعية\" الآفل نجمها مع سقوط الاتحاد السوفييتي تحت مسمى \"الثورة البوليفارية\"، التي أعلن فيها مُساندته للفقراء، وتخصيصه الجزء الأكبر من العائدات النفطية لبرامج التنمية والمساكن الاجتماعية مُقابل تهميشه للتنمية الصناعية والزراعية، إذ تقول دراسة أجرتها جامعة فنزويلا إن سياسة \"تشافيز\" وخلفه مادورو 2013 كانت وراء إفلاس معظم الشركات الفنزويلية، التي كانت قائمة قبل الثورة عن طريق عزل المهندسين والخبراء ذوي الكفاءة من مناصبهم في شركة \"النفط الوطنية الفنزويلية\"، وتعيين كوادر سياسية مكانهم تحت عباءة الولاء للأيديولوجية البوليفارية، ما أدى إلى تدهور إنتاجية الشركة وماليتها، وتفاقم معدلات النهب والفساد، فاقمها أكثر إعلان الحرب على الشركات الأمريكية ورجال المالما، دفعهم إلى الهروب بالأموال خارج البلاد، وبالتالي توقف الاستثمارات والتمويل.",
            "وزير السياحة الفنزويلي آلي بادرون، وصف في تصريحات صحفية إعلان مادورو بأنه \"يكسر التدابير القسرية أحادية الجانب للولايات المتحدة الأميركية التي منعت لسنوات وصول السفن السياحية من أوروبا إلى فنزويلا\".",
            "فشل مدرب المنتخب السعودي، الفرنسي هيرفي رينارد، في تحقيق الفوز على منتخب لاتيني في سادس محاولة، بعدما تعادل الأخضر مع نظيره الإكوادوري سلبيا في أولى مباريات المرحلة الثانية من إعداد الأخضر لمونديال 2022، والمقامة حاليًا في مورسيا الإسبانية، ضمن تحضيراتهما لبطولة كأس العالم المقبلة.وعادل هيرفي رقم البرتغالي بيسيرو في قيادة الأخضر للمباراة الـ31، كرابع أكثر مدرب قيادة للأخضر، متجاوزًا باكيتا 30 مباراة، وثاني أكثر مدرب أجنبي بعد البرازيلي كارلوس ألبرتو بيريرا 36 مباراة.أصبح رينارد خامس أكثر مدرب تحقيقًا للتعادلات في تاريخ الأخضر بـ7 مواجهات، معادلا رقم المدرب البرازيلي باكيتا.وخلال مسيرة الفرنسي مع الأخضر، خاض 4 مباريات تجريبية مع منتخبات لاتينية، تعادل في 2 مع باراجوي والإكوادور، وخسر مثلهما أمام فنزويلا وكولومبيا، إذ قاد رينارد الأخضر إلى تعادل سلبي أمام باراجواي، في نوفمبر 2019، ثم مع الإكوادور أول من أمس وخسر بنتيجة صفر /1 من فنزويلا وكولومبيا مطلع يونيو الماضي.خلال مسيرة الفرنسي التدريبية للمنتخبات التي قادها «أنجولا والمغرب والسعودية»، خاض 6 مباريات ودية مع منتخبات أمريكا اللاتينية، تعادل في 2 مع باراجوي والإكوادور، وخسر 4 مباريات من أوروجواي والأرجنتين وفنزويلا وكولومبيا.فإضافة إلى المباريات الأربع التي قاد خلالها الصقور أمام منتخبات أمريكا اللاتينة قاد رينارد منتخب أنجولا، أمام منتخب الأوروجواي وخسر الفرنسي صفر /2، قبل أن يتعرض للخسارة أمام الأرجنتين صفر /1رفقة منتخب المغرب.- 31 مبادراة قاد خلالها رينارد الصقور.- 7 تعادلات منخت الفرنسي رقمًا قياسيًا.- 6 مرات خاض خلالها رينارد مواجهات لاتينية.- 4 خسائر تعرض لها أمام منتخبات أمريكا اللاتينة.- تعادلان فقط سجلهما أمام اللاتينين في تاريخه.",
            "ولفت قبشي في تصريحات لموقع \"سكاي نيوز عربية\" إلى أن اعتزام السياح الأوروبيين التوجه إلى بلاده لتمضية إجازاتهم يحمل مثل هذه الدلالات، لا سيما أن \"الأمر يأتي بعدما شهدت حركة السياحة الروسية في فنزويلا انتعاشا هائلا في الآونة الأخيرة، وهو ما يتجلى بوضوح من خلال وصول الآلاف منهم إلى مختلف أنحاء البلاد\".",
            "وتقع الجزيرة على بُعد حوالي 25 ميلا من البر الرئيسي لفنزويلا، ويمكن الوصول إليها جوا أو بالعبّارات، فضلا عن أنها تتميز بشواطئها الخلابة ورمالها البيضاء الناعمة ذات الطابع الكاريبي، وتتيح مجموعة من الأنشطة من بينها ركوب الأمواج بالألواح الشراعية والغولف وركوب الخيل والغوص وسط أجواء أميركا الجنوبية الهادئة.",
            "كشف هيرنان رودريجيز المسؤول الإعلامي بنادي كاراكاس الفنزويلي عن أهمية اللاعب البنيني سامسون أكينيولا، والذي يقترب نادي الزمالك من إعلان التعاقد معه بشكل رسمي خلال الساعات القليلة القادمة.",
            "وأضاف: \"أسعار الذهب الأسود تحت السيطرة اليوم بفضل اتفاقيات مجموعة أوبك +، التي تهدف إلى عدم الإضرار بالدول الأخرى المنتجة للنفط والدول المستوردة للنفط\".",
            "يذكر أن إدارة الرئيس نيكولاس مادورو أعلنت مؤخرًا أن لديها خطة لمكافحة الاتجار بالبشر، ولكنها لم تكشف عن تفاصيلها لغاية الآن.",
            "تحتضن فنزويلا عددا كبيرا من المناطق الجاذبة للسياح وأبرزها جزيرة مارغريتا التي تسمى بالإسبانية \"إيسلا دي مارغريتا\"، ويبلغ عدد سكانها قرابة النصف مليون نسمة.",
            "ووفقا للبيانات، جرى شحن 863 ألفا و950 برميلا يوميا من الخام من السعودية إلى الهند، ثالث أكبر مستورد ومستهلك للنفط في العالم، بارتفاع 4.8% عن الشهر السابق، في حين تراجعت المشتريات من روسيا 2.4% إلى 855 ألفا و950 برميلا يوميا.",
            "وقال:\" أن التوجه الفلسطيني لطلب العضوية الكاملة بالأمم المتحدة الذي قد يواجع بالعقبات الامريكية يتطلب من كافة الدول الصديقة للشعب الفلسطيني أن تدعم دولة فلسطين ، داعيا فنزويلا للتحرك مع الدول الصديقة من أجل دعم الطلب الفلسطيني، وخصوصا أننا أمام تطورات عديدة في المنطقة و انسداد افق العملية السياسية\".",
            "وأكد فريق مكلف التحقيق في انتهاكات مفترضة في فنزويلا أنه توصل إلى معرفة كيف ينفذ عناصر في أجهزة الاستخبارات أوامر الرئيس نيكولاس مادورو وآخرين في مخطط لخنق المعارضة.",
            "وفرضت الولايات المتحدة سلسلة عقوبات على كراكاس في 2019، تشمل حظرا على النفط الفنزويلي بعد إعادة انتخاب مادورو في 2018 لولاية ثانية في تصويت قاطعته المعارضة.",
            "ت + ت - الحجم الطبيعي",
            "تستخدم أخبار24 ملفات الكوكيز لتسهل عليك استخدام مواقعنا الإلكترونية ولتهيئة المحتوى والإعلانات حسب متطلباتك، ولتوفير ميزات وسائل التواصل الاجتماعية ولتحليل حركة المرور لدينا، وقد نقوم بتبادل هذه المعلومات مع الغير. ويعد استخدامك لموقع أخبار24 بمثابة موافقة على ملفات الكوكيز الخاصة بنا.",
            "من جهته، كتب بيترو على تويتر: \"في 26 أيلول/سبتمبر، سنفتح الحدود بين كولومبيا وفنزويلا. في البداية، ستستأنف الروابط الجوية ونقل البضائع بين بلدينا\"، مضيفاً: \"نؤكد التزام الحكومة إعادة العلاقات الأخوية\".",
            "كذلك، أوضح وزير الخارجية الفنزويلي أن بلاده \"لم تتلقَّ طلبات من الولايات المتحدة بشأن إمكانية رفع العقوبات\"، وأن \"لا علم لها بمثل هذه الخطط\"، وفق تعبيره.",
            "وفى تشيلى هناك حوالى 100 عضو ينتمون لهذه العصابة، ويهددون بالقتل الذين يضطهدونهم.",
            "قالت صحيفة \"واشنطن بوست\" الأمريكية إن أزمة اللاجئين في فنزويلا مماثلة لأوكرانيا من ناحية الحجم فقط، لكنهما مختلفتان في المساعدات المخصصة لكل منهما.",
            "• هل يمكن للرئيس مادورو أن يتراجع عن \"ثوابته الثورية\" لصالح علاقات دولية جديدة تؤسس بين أميركا اللاتينية وبقية دول العالم؟",
            "شهدت المباراة مشاركة عدد كبير من اللاعبين، إذ حرص الجهاز الفني على الدفع بتشكيلة متوازنة في بداية المباراة، ضمت خالد عيسى، خليفة الحمادي، محمد العطاس، عبدالعزيز هيكل، خالد الظنحاني، علي سالمين، عبدالله رمضان، ماجد راشد، حارب عبدالله، كايو كانيدو وعلي مبخوت.",
            "المغرب، لا زال يوقف كل علاقاته الدبلوماسية مع فنزويلا، إلا أنه خلال النسخة الأخيرة من معرض الكتاب، أعلنت وزارة الثقافة عن مشاركة فنزويلا فيها، في ظل استمرار غياب إيران عن هذا الحدث الثقافي منذ إعلان المغرب قطع علاقاته الدبلوماسية معها.",
            "ونوه بأن إيران تعمل إلى جانب الحزب الشيوعي الصيني، على تعزيز جيش فنزويلا ضد الولايات المتحدة، من خلال شحنات الطائرات العسكرية بدون طيار على سبيل االمثال، والتي تعتبرها كولومبيا أيضًا تهديدًا.",
            "لا زال الرئيس الفنزويلي نيكولاس مادورو، يظهر عداءه للمغرب، باستمراره في دعم جبهة “البوليساريو” الانفصالية، وترسيخ اعترافه بها.",
            "وخسر المنتخب «الودية الأولى» أمام باراجواي بهدف، جاء في الدقيقة 85، بعدما قدم أداءً مقبولاً في أغلب الشوطين، وحرص رودولفو أروابارينا مدرب «الأبيض»، على تصحيح السلبيات التي ظهرت خلال مباراة باراجواي، خاصة على مستوى الانتشار الهجومي، والتركيز على الربط بين الدفاع والهجوم، لتمويل علي مبخوت بالفرص، بالإضافة إلى الانطلاقات من الخلف وعبر طرفي الملعب.",
            "ولإطلاق المشروع، قال براديلي إنه تم التفكير في سيارة يعمل محركها بالطاقة الكهربائية، فتم اللجوء إلى سيارة الغولف وتم تكييف محركها وتثبيت الألواح الشمسية، كما تم تحسين المحرك أيضا من حيث سعة الشحن والسرعة، التي يمكن أن تصل إلى 100 كلم في الساعة، وكذلك الحمولة التي تصل إلى 100 كلغ.",
            "وأعيد الأشخاص الـ16 صباح الجمعة إلى لا غريتا حيث خضعوا لفحوص طبية ونفسية، بعدما تم نشر أكثر من 160 شرطيا وعسكريا وعنصرا من الدفاع المدني للبحث عنهم."
        ]
    }
}