{
    "concept": "SA_ar_LV",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "يأتي هذا القرار من قبل برلمان لاتفيا، بعد أيام قليلة من طرح رئيس البلاد Eagle Levits مشروع القانون الذي قال: \"إن هذا القانون يعيد المكانة التاريخية للكنيسة الأرثوذكسية في لاتفيا\". مشددًا على أن الكنيسة اللاتفية الأرثوذكسية حاليًا تتمتع بالحكم الذاتي داخل بطريركية موسكو، وحصلت على هذا الوضع في عام 1990، عندما أعلنت لاتفيا استقلال دولتها. وفي يوليو 1921 أصدر بطريرك موسكو وكل روسيا تيخون إلى رئيس الأساقفة يانيس بوميرس طوموس باستقلال الكنيسة، ولائحة لمجلس الوزراء بتاريخ 8 أكتوبر 1926 بشأن وضع الكنيسة الأرثوذكسية في لاتفيا\". في وقت لاحق ، عندما احتل الاتحاد السوفياتي لاتفيا، تم عكس القرارات السابقة للكنيسة الأرثوذكسية الروسية وتم دمج الكنيسة اللاتفية في الكنيسة الأرثوذكسية الروسية.",
            "أعلنت وزارة الخارجية الإستونية أن إستونيا لاتفيا ليتوانيا وبولندا فرضت حظراً على دخول المواطنين الروس والبيلاروس الذين يحملون تأشيرات دخول \"شنغن\" الصادرة عن الدول الأخرى في الاتحاد الأوروبي إليها؟",
            "ردت الكنيسة الأرثوذكسية الروسية على الفور - كما هو متوقع - على قرار دولة لاتفيا إصدار قانون بشأن فصل كنيسة البلاد عن بطريركية موسكو. وقال الأسقف نيكولاي بالاسوف، النائب السابق لرئيس قسم العلاقات الكنسية الخارجية في بطريركية موسكو والمستشار الحالي للبطريرك كيريل، لوكالة أنباء إنترفاكس \"من الواضح أنهم يؤمنون بشدة بالنفعية السياسية وأمن الدولة، وهم لا يخافون\". ووفقًا له، فإن مثل هذا القرار من قبل سلطات الدولة فيما يتعلق بوضع الكنيسة يناسب تمامًا \"المنطق العام لاتخاذ القرار في العديد من البلدان الأوروبية\". كما أشار بشكل مميز، متسائلاً كيف يمكن في دولة علمانية حيث تم فصل الكنيسة عن الدولة بموجب الدستور، أن يكون لها رأي في شؤون الكنيسة. لقد تغلبوا على العصور الوسطى\".",
            "تعادلت أندورا مع ضيفتها لاتفيا بهدف لمثله، بينما فازت مولدوفا في ملعبها على ليختنشتاين بهدفين مقابل لا شئ.",
            "ومع ذلك، فإن الكتلة ليست موحدة على الإطلاق بشأن المطالب الصاخبة المتزايدة من دول مثل جمهورية التشيك وبولندا ودول البلطيق في إستونيا ولاتفيا وليتوانيا - والتي توقف العديد منها عن إصدار التأشيرات للروس للجميع باستثناء السفر الضروري، حيث تطالب هذه الدول بحظر شامل على السياح الروس. فيما تستمر العديد من الدول الأعضاء الأخرى في إصدار وثائق سفر للمواطنين الروس، مما يعني أنه يمكنهم السفر بحرية في جميع أنحاء منطقة شنغن الخالية من جوازات السفر. وأعلنت فنلندا، التي قالت إن الروس يتهربون بشكل متزايد من إغلاق المجال الجوي للاتحاد الأوروبي باستخدام مطار هلسنكي كبوابة إلى المنطقة، هذا الشهر أنها ستخفض طلبات التأشيرة الروسية على عُشر العدد الحالي. لكن دولاً مثل ألمانيا أصرت على أن الحظر التام سيكون مضللاً، وجادل جوزيب بوريل، رئيس الشؤون الخارجية بالاتحاد الأوروبي، بأن الحظر \"ليس فكرة جيدة\". وقال بوريل الأسبوع الماضي إن الكتلة \"يجب أن تكون أكثر انتقائية\". وبحسب موقع \"شينغين فيزا إنفو\"، حتى الآن تضم مجموعة دول الاتحاد الأوروبي/ منطقة شنغن التي تدعم حظر دخول السائح الروسي إستونيا ولاتفيا وليتوانيا وفنلندا والدنمارك والنرويج وبولندا وتشيكيا.",
            "يلتقي المنتخبين في مواجهة الاياب بينهما وقد انتهت مباراة الذهاب بفوز منتخب لاتفيا بثلاثة اهداف دون رد",
            "وقال رئيس قسم العلاقات العامة في شرطة ريغا عاصمة لاتفيا، توم سادوفسكيس، إنه «يمنع استخدام رموز الأنظمة الشمولية علانية في ريغا»، زاعما أن هذا الإجراء يأتي «استجابة لطلب مجموعة من المتقاعدين الناطقين بالروسية في لاتفيا».",
            "من جهتها، أكدت وزارة الدفاع اللاتفية اليوم الأربعاء، أن إعلان الرئيس الروسي فلاديمير بوتين، التعبئة الجزئية، لن يشكل تهديدا كبيرا على أراضيها، وأنها تواصل مراقبة الوضع مع حلف شمال الأطلنطي (ناتو).",
            "وقال الموقع إن من بين جميع البلدان المذكورة أعلاه، توقفت إستونيا بالفعل عن إصدار تأشيرات شنغن لمواطني روسيا. إضافة إلى ذلك، فقد حظر على الروس الذين يحملون تأشيرة شنغن إستونية من دخول البلاد. وتعليقاً على القرار الذي دخل حيز التنفيذ في 18 أغسطس (آب)، أشار وزير خارجية إستونيا أورماس رينسلاو إلى أن هذا القرار كان صائباً فقط، لأنه من خلال فرض قيود، أرادت إستونيا أن تنتزع من الروس فرصة الاستمرار في العيش بشكل طبيعي. وبصرف النظر عن وقف إصدار التأشيرات وحظر دخول الروس، تخطط السلطات الإستونية أيضاً لعدم السماح بدخول الروس الذين يحملون تأشيرات شنغن الصادرة عن دول أخرى. وقال رينسلو إن وزارة الخارجية ووزارة الداخلية تعملان على مقترحات حول كيفية إغلاق الحدود الإستونية أمام مواطني روسيا بتأشيرات شنغن. وبالمثل، توقفت لاتفيا أيضاً عن إصدار التأشيرات للروس. وقررت سلطات لاتفيا تعليق الاتفاق عبر الحدود مع روسيا في 1 أغسطس.",
            "واتفقت الدنمارك وإستونيا وفنلندا وألمانيا ولاتفيا وليتوانيا وبولندا والسويد خلال اجتماع لها في مارينبورغ بالدنمارك يوم الثلاثاء 30 آب/أغسطس، على زيادة الطاقة المتولدة من الرياح إلى 20 جيجا وات بحلول عام 2030، وذلك سعيا للتخلص من الاعتماد على الغاز الروسي.",
            "أعلن وزير خارجية لاتفيا إدجرز رينكيفيتش، اليوم الأربعاء، التوصل لاتفاق ثلاثي مع ليتوانيا وإستونيا، لتقييد حركة المواطنين الروس عبر حدود البلدان الثلاثة مع روسيا وبيلاروسيا.",
            "يلتقي منتخب أندورا ضد منتخب لاتفيا في دور المجموعات بمسابقة دوري أمم أوروبا وتنطلق صافرة الحكم في التوقيت التالي",
            "وفي نهاية الحقبة الشيوعية، استعادت عدة دول مثل لاتفيا وليتوانيا وإستونيا استقلالها عن الاتحاد السوفيتي، وقامت بولندا وبعض جيرانها بالتخلص من الأنظمة الشيوعية المدعومة من موسكو.",
            "وأضاف وزير خارجية لاتفيا: \"لأسباب أمنية، لن تصدر لاتفيا تأشيرات إنسانية أو تأشيرات أخرى للمواطنين الروس الذين يتهربون من الحشد، ولن تغير قيود العبور الحدودية المفروضة منذ 19 سبتمبر على المواطنين الروس بتأشيرات شنغن\".",
            "وفي الشوط الثاني، أشعل منتخب لاتفيا المباراة من جديد، بعدما أحرز لاعبه يانيس إيكونيكس هدفاً في الدقيقة 55، ليحاول أصحاب الأرض إدراك التعادل خلال الوقت المتبقي من اللقاء، ولكن دون جدوى.",
            "وقرر حسين بعد أن باءت محاولات العبور على طريق بولندا بالفشل، أن يطرق باب لاتفيا، غير أنه صدم بالسيناريو الأسوأ، حيث تم طرده ليجد نفسه في المنطقة المحرمة بين حدود تلك الدول الأوروبية الثلاث.",
            "سوف يتم متابعة احداث مباراة منتخب مولدوفا ضد منتخب لاتفيا لحظة بالحظة وسيتم تحديث المقال بنتيجة المباراة فور انتهاء اللقاء الذى يقام ضمن مباريات دور المجموعات ويمكنكم متابعة نتائج مباريات اليوم من بطولة دوري الأمم الأوروبية عبر موقعنا كورة اون بجودة عالية لعشاق الساحرة المستديرة",
            "الموقف النمساوي، قابله موقف معاكس من جانب لاتفيا، التي أعلن وزير خارجيتها، إدغار رينكيفيتش، في وقت سابق من اليوم، أنّ حكومة بلاده قرّرت تقييد دخول الروس الذين يحملون تأشيرات \"شنغن\" إلى البلاد.",
            "نعرض من موقع كورة اون اللقاء الذى يجمع منتخب لاتفيا بنظيرة منتخب مولدوفا مساء اليوم في انطلاق منافسات الجولة الخامسة من دور المجموعات في المجموعة D1 بمسابقة دوري الأمم الأوروبية ونتابع مباريات اليوم من خلال رابط koraon.",
            "من جهته، قال مكتب رئيس وزراء بولندا، ماتيوش مورافيتسكي، إنّ \"بولندا والجمهوريات الثلاث، التي كانت في قوام الاتحاد السوفياتي السابق، ليتوانيا ولاتفيا وإستونيا، توصلت إلى اتفاق على فرض قيود سفر مشتركة على المواطنين الروس\".",
            "وقالت وهي ترتدي الزي العسكري وتحمل كامل لوازمها، إن لاتفيا وهي جمهورية سوفييتية سابقة استقلت عام 1991، لديها \"تاريخ من الاحتلال\".",
            "وفقًا للملاحظة التفسيرية لمشروع القانون، فإن تعريف نطاق الوضع القانوني للكنيسة في القانون لا يؤثر أو يتعارض مع عقيدة الكنيسة في الإيمان والقانون الكنسي. وأن كنيسة لاتفيا الأرثوذكسية وميتروبوليت ريجا وكل لاتفيا Alexander Kudryashov يمكنهما الاعتماد على الدعم الكامل لدولة لاتفيا ككنيسة مستقلة يعترف بها القانون.",
            "وقالت، في خطاب تلفزيوني، يوم الخميس 22 سبتمبر/أيلول (2022): \"يجب أن نكون على استعداد؛ لأن روسيا قد تفصل إستونيا ولاتفيا وليتوانيا عن شبكة الكهرباء\".",
            "والتقى مساعد وزير الخارجية، وزير خارجية لاتفيا قبل بدء المشاورات، وأعرب الوزير عن تقديره لنتائج الزيارة الأخيرة المثمرة التي قام بها إلى مصر، مشيدًا بالمستوى الذي وصلت إليه العلاقات بين البلدين، ودعمه لتنمية تلك العلاقات.",
            "قدم السفير الأردني المعتمد لدى هولندا، ضيف الله علي الفايز، الجمعة، أوراق اعتماده إلى رئيس جمهورية لاتفيا إيجيلس ليفيتس، سفيرا فوق العادة، ومفوضا غير مقيم للمملكة لدى جمهورية لاتفيا.ونقل السفير الفايز خلال مراسم رسمية جرت في القصر الرئاسي بالعاصمة اللاتفية ريغا، تحيات جلالة الملك عبدالله الثاني للرئيس اللاتفي، وتمنيات جلالته للشعب اللاتفي مزيدا من التقدم والازدهار.بدوره، طلب الرئيس ليفيتس نقل تحياته وأمنياته الطيبة إلى جلالة الملك عبدالله الثاني وللشعب الأردني، معربا عن أمله في تعزيز وتوطيد العلاقات الثنائية بين البلدين الصديقين.والتقى الفايز أثناء زيارته إلى جمهورية لاتفيا عددا من المسؤولين لبحث سبل تعزيز علاقات التعاون الثنائي بين البلدين في المجالات كافة خصوصا في مجال التبادل التجاري والسياحة وتكنولوجيا المعلومات وفي إطار الإتحاد الأوروبي.",
            "وتقام مباراة لاتفيا ومولدفا يوم الخميس 22 سبتمبر 2022 في تمام الساعة السادسة عصرا بتوقيت القاهرة، السابعة بتوقيت مكة المكرمة.",
            "أعلنت سلطات لاتفيا منع استخدام أي رموز أو أغان قد تتضمن ما وصفته «بالترويج للأنظمة الشمولية»، حيث أصدرت قانونا يحظر استخدام هذه الرموز.",
            "وبينما طمأنتها عضوية لاتفيا في الاتحاد الأوروبي وحلف شمال الأطلسي (الناتو)، قالت إنها شعرت بالتهديد \"لأن العدوان الروسي لا يمكن التنبؤ به، ولا نعلم ما قد يحصل\".",
            "نيويورك في 03 سبتمبر/ بنا / لدى مشاركته في قمة الأمم المتحدة لرؤساء الشرطة والتي عقدت بمقر الأمم المتحدة في مدينة نيويورك بالولايات المتحدة الأمريكية ، التقى اللواء الدكتور الشيخ حمد بن محمد آل خليفة نائب رئيس الأمن العام ، كلاً على حدة، العقيد ديفيد هيرمان نائب مدير التعاون الشرطي الدولي برئاسة الشرطة في جمهورية التشيك، والسيد أندريه غريسينس نائب رئيس شرطة الولاية رئيس قسم الشرطة الجنائية المركزية بوزارة الداخلية في جمهورية لاتفيا، والسيد أروناس بالاوسكاس نائب المفوض العام لشرطة جمهورية ليتوانيا .",
            "منذ غزو الجيش الروسي لأوكرانيا في فبراير، تشعر دول البلطيق مثل لاتفيا التي لها حدود مشتركة مع روسيا، بقلق إزاء ما يمكن أن تفعله موسكو لاحقاً.",
            "وتحتل لاتفيا صدارة المجموعة برصيد 12 نقطة، فيما تحتل مولدفا المركز الثاني برصيد 7 نقاط.",
            "وأفيد في وقت سابق أن حكومة لاتفيا فرضت قيودًا على الروس الذين يحملون تأشيرات شنغن تخص دخول البلاد لأغراض السياحة.",
            "وما زالت دول البلطيق، وهو مصطلح يُستخدم للإشارة إلى 3 دول؛ هي ليتوانيا ولاتفيا وإستونيا في المنطقة الشمالية الشرقية لأوروبا، تعتمد على شبكة الكهرباء الروسية للحصول على إمدادات مستقرة حتى بعد 30 عامًا من الانفصال عن الاتحاد السوفيتي و17 عامًا من الانضمام إلى الاتحاد الأوروبي، وفقًا لما رصدته منصة الطاقة المتخصصة.",
            "· فرق من النمسا ولاتفيا وميانمار وماليزيا واندونيسيا والمكسيك وتنزانيا تنضم إلى قائمة المعسكرات في دبي",
            "في وقت سابق، انتقد الوزير اللاتفي المذكور تقاعس مجلس مدينة دوجافبيلس وعمدة المدينة على خلفية رفضهم تفكيك النصب السوفيتية، وهدد الوزير سلطات المدينة المحلية بالعواقب المرتبة على ذلك.",
            "ويضم التدريب جنود وحراس من جميع وحدات القوات المسلحة، ومساعدين، ومواطنين لاتفيين الذين يخضعون لدورة تدريبية عسكرية للمساعدين، بالإضافة إلى جنود من دول حلف شمال الأطلسي.",
            "وأصدرت وزارة الخارجية الروسية، الثلاثاء، بيانا مطولا نددت فيه بهدم الآثار السوفيتية في دول البلطيق ووصفتها بأنها \"بربرية\" وهددت لاتفيا وليتوانيا وإستونيا بإجراءات انتقامية.",
            "ويؤثر الوضع بشكل أساسي على الدول الأكثر اعتمادا على روسيا واوكرانيا ، وتأتى المجر فى المقدمة والأكثر معاناة إلى حد بعيد من ارتفاع أسعار الخبز ، حيث ارتفعت ، في عام واحد فقط ، بنسبة 65٪. ثم تأتي بعد ذلك ليتوانيا وإستونيا وسلوفاكيا وكرواتيا وبولندا ولاتفيا ، التي سجلت زيادة تزيد قليلاً عن 30٪، وتحت المتوسط ​​الأوروبي توجد دول مثل إسبانيا (15.2٪) ، البرتغال (15٪) ، بلجيكا (13.7٪) ، هولندا (9.6٪) أو فرنسا (8.2٪).",
            "وقالت قيادة الجيش الأمريكي في أوروبا وإفريقيا عبر \"تويتر\" اليوم الاثنين إنها سترسل اثنتين من راجمات الصواريخ M142 HIMARS وحوالي عشرة جنود إلى لاتفيا \"دعما لتمرين NAMEJS الوطني في 26 سبتمبر بهدف إظهار الانتشار السريع لأنظمة الرماية الدقيقة بعيدة المدى على الجناح الشرقي لحلف شمال الأطلسي\".",
            "عُقدت جولة جديدة للمشاورات السياسية بين مصر ولاتفيا، برئاسة السفير إيهاب نصر، مساعد وزير الخارجية للشئون الأوروبية، ومن الجانب اللاتفي سكرتير الدولة للشئون الخارجية \"أندرس بيلش\"، بحضور قيادات وزارة الخارجية اللاتفية.",
            "ولم تفوت بقية دول البلطيق فرصة الحرب على أوكرانيا للتخلص من ماضيها السوفييتي. في لاتفيا، حيث تصل نسبة الناطقين بالروسية إلى نحو 36 في المائة، قررت الحكومة إزالة جميع المعالم التي تمجد النظام السوفييتي، وفي نهاية أغسطس/ آب الماضي، أدى هدم مسلة خرسانية لتكريم الجنود السوفييت بارتفاع 80 متراً في العاصمة ريغا، إلى توتر في علاقة الأقلية الكبيرة ببقية أفراد المجتمع، وبحلول 15 نوفمبر/ تشرين الثاني القادم، ستنتهي عملية التخلص من كل الآثار السوفييتية في لاتفيا.",
            "وإلى جانب استمرار إقامة المعسكرات للفرق والمنتخبات الأوروبية من بريطانيا، بولندا، بلغاريا، فرنسا، نيوزيلاندا، وسلوفاكيا، روسيا، النمسا، لاتفيا، والدنمارك، وغيرها، فقد شهد العام الجاري زيادة كبيرة في أعداد المنتخبات والفرق الآسيوية التي حضرت من: الصين، ماليزيا، ماينمار، فيتنام، أوزباكستان، تركمانستان، الهند،",
            "وأوضح متحدث باسم سلاح الجو الليتواني، أن طائرة هليكوبتر تابعة لسلاح الجو أُرسلت إلى موقع سقوط الطائرة، للبحث عن الركاب بناء على طلب لاتفيا المجاورة، كما قالت لاتفيا إنها أرسلت سفناً إلى مكان الحادث.",
            "وتصدرت لاتفيا المجموعة بـ13 نقطة وصعدت إلى المستوى الثالث، بينما جاءت مولدوفا ثانية بفارق الأهداف، واحتلت أندورا المركز الثالث بـ8 نقاط، وتذيلت ليختنشتاين المجموعة بلا رصيد.",
            "ولهذا الغرض أسست «لاتفنيرجو» شركة محاصة مع الهيئة اللاتفية لإدارة الغابات، كما تخطط البلاد أيضاً لمشروع بحري مشترك مع إستونيا المجاورة.",
            "وجددت دول البلطيق، إستونيا ولاتفيا وليتوانيا، جنبا إلى جنب مع بولندا وأيرلندا، دعوتها إلى فرض حظر كامل على واردات الغاز من روسيا، في وثيقة تتضمن مساهمتهم لفرض عقوبات جديدة، اطلعت عليها وكالة الأنباء الألمانية (د.ب.أ).",
            "وقال رينكيفيتش، في تغريدة في \"تويتر\": \"قررت حكومة لاتفيا تقييد دخول المواطنين الروس الذين يحملون تأشيرات شنغن إلى لاتفيا\".",
            "وافق برلمان لاتفيا، سايما، على الاستقلال الكامل للكنيسة الأرثوذكسية في لاتفيا عن بطريركية موسكو.",
            "وبحسب الوكالة فقد شهدت كل من إستونيا ولاتفيا وليتوانيا ارتفاعاً في أسعار السلع الاستهلاكية تجاوز معدل الـ20%، بالتزامن مع ضغط قوي من مسؤولي البنك المركزي الأوروبي من أجل زيادة تكاليف الاقتراض.",
            "عندما اندلعت الحرب في أوكرانيا، لم تتردد ديتا دانوسا رئيسة مركز لتصميم الأزياء في لاتفيا في الانضمام إلى قوات الاحتياط التابعة للجيش، فاستعاضت عن ملابسها الأنيقة ببزة عسكرية.",
            "لدى مشاركته في قمة الأمم المتحدة لرؤساء الشرطة والتي عقدت بمقر الأمم المتحدة في مدينة نيويورك بالولايات المتحدة الأمريكية ، التقى سعادة اللواء الدكتور الشيخ حمد بن محمد آل خليفة نائب رئيس الأمن العام ، كلاً على حدة ، العقيد ديفيد هيرمان نائب مدير التعاون الشرطي الدولي برئاسة الشرطة في جمهورية التشيك ، والسيد أندريه غريسينس نائب رئيس شرطة الولاية رئيس قسم الشرطة الجنائية المركزية بوزارة الداخلية في جمهورية لاتفيا ، والسيد أروناس بالاوسكاس نائب المفوض العام لشرطة جمهورية ليتوانيا .",
            "وذكر العمدة أن تكلفة هذه العملية تبلغ 350 ألف يورو، والبلدية لا تملك مثل هذه الأموال، لذلك يبدو عديم الصحة والأساس استياء وزير البيئة اللاتفي أرتورس تومز بليشس، من تقاعس سلطات المدينة.",
            "ونقلت شبكة البث العام في لاتفيا عن بيان الوزارة القول إنه على الرغم من الإعلان الروسي عن تعبئة جزئية، إلا أن مستوى التهديد العسكري ما يزال منخفضًا على لاتفيا، ونعمل عن كثب مع حلفاء الناتو في المراقبة المستمرة وتقييم الوضع.",
            "وفي ليتوانيا، تمت إزالة عدد من النصب التذكارية السوفيتية منذ الربيع، \"بسبب احتجاج ضئيل على ذلك\" . لكن في لاتفيا وإستونيا، اللتين توجد بهما أقليات روسية كبيرة، \"أثارت عمليات الإزالة مشاعر أكبر، حيث اعتبر الروس المحليون - والحكومة الروسية - أنها جريمة ضد أبطالهم في الحرب\".",
            "بدأت لاتفيا في بناء سياج دائم على الحدود الخارجية للاتحاد الأوروبي مع بيلاروسيا.",
            "أكد Artus Kaymich رئيس لجنة حقوق الإنسان والشؤون العامة، بعد مشروع القانون الذي قدمه رئيس لاتفيا إيجيلز ليفيتس وأقره البرلمان، أنه \"باعتماد القانون، تم تعزيز الاستقلال الذاتي لكنيسة اللاتفية الأرثوذكسية عن كنيسة روسيا القائم تاريخيًا، مما يمنع الكنيسة الأرثوذكسية الروسية من التأثير أو السلطة على كنيستنا الأرثوذكسية\".",
            "تعرض لاجئ عراقي للتعذيب أثناء عبوره المنطقة الحدودية بين لاتفيا وبيلاروسيا، حيث صعقوه بالكهرباء، واضطر لأكل الحنطة، وقضى أياما طويلة في العراء، لكنه في النهاية استطاع العبور نحو ألمانيا كطالب لجوء.",
            "قال وزير خارجية لاتفيا إدغار رينكوفيس، إن لاتفيا لن توفر المأوى للروس الفارين من التعبئة الجزئية التي أجراها الرئيس فلاديمير بوتين للمواطنين في الحرب في أوكرانيا وفقا لما نشرته شبكة cnn.",
            "تغلب منتخب مولدوفا 2-1 على مضيفه منتخب لاتفيا، الخميس، في الجولة الخامسة قبل الأخيرة من مباريات المجموعة الأولى من دوري الأمم الأوروبية.",
            "ومن بين الوجهات التي أبلغت عن بيانات حول عائدات السياحة الدولية في الأشهر الخمسة إلى السبعة الأولى من عام 2022، صربيا (+ 73٪)، السودان (+ 64٪)، رومانيا (+ 43٪)، ألبانيا (+ 32٪)، مقدونيا (+ 24٪)، باكستان (+ 18٪)، تركيا، بنغلاديش ولاتفيا (الكل + 12٪)، المكسيك والبرتغال (كلاهما + 8٪)، كينيا (+ 5٪) وكولومبيا (+ 2٪) كلها تجاوزت ما قبل- مستويات الوباء في يناير ويوليو 2022.",
            "تتزايد المخاطر في دول البلطيق، ليتوانيا ولاتفيا وإستونيا، من احتمال اتخاذ قرار روسي بوقف شبكة الكهرباء.",
            "ويشار إلى أن الوزير المذكور، يقف خلف مبادرة صدور قانون هدم وإزالة كل النصب والرموز السوفيتية في لاتفيا.",
            "ورفع منتخب مولودفا رصيده إلى 10 نقاط في المركز الثاني، بفارق نقطتين خلف منتخب لاتفيا، الذي بقي في الصدارة عقب فوزه في مبارياته الأربع الأولى بالمجموعة.",
            "ورغم أنه لم يشعر بتهديد مباشر على لاتفيا، فإن \"الفظائع\" في أوكرانيا تعني أن \"ما أقوم به الآن يمكن أن يكون مهماً في المستقبل\".",
            "وأعلنت الكنيسة الأرثوذكسية في لاتفيا، بعد الإعلانات الرئاسية والبرلمانية، أنها تقوم كنيسة لاتفيا بإبلاغ المؤمنين بأن هذا القرار له طبيعة قانونية وأن التغييرات المعتمدة تتعلق بالوضع القانوني للكنيسة.",
            "وتوصلت إستونيا ولاتفيا وليتوانيا، وكذلك بولندا، إلى اتفاق في وقت سابق من هذا الشهر للحد من إصدار تأشيرات منطقة شنغن بسبب \"تهديد خطير\" للأمن يمثله تدفق الروس.",
            "وذكر موقع Delfi اللاتفي أنه سيتم عرض منظومات HIMARS في مطار سبيلفي ومطار ليينايا في لاتفيا، بعدما تنقلهما إلى هناك طائرات \"MC-130J Commando II\" تابعة لقوات العمليات الخاصة الأمريكية في أوروبا.",
            "أكد وزير الخارجية الإستوني أورماس رينسالو أن بلاده اتفقت مع لاتفيا على تعزيز الأمن والتعاون المشترك لوقف الارتفاع المستمر في أسعار الطاقة، إلى جانب الدعم الثابت للدفاع عن أوكرانيا.",
            "وأعلنت حكومة لاتفيا في أغسطس الماضي أنها ستستثمر حوالي مليار يورو في تطوير مزارع الرياح، ومن المتوقع أن يؤدي ذلك إلى زيادة قدرة توليد الكهرباء من 70 ميجاوات المقدرة حالياً إلى 800 ميجاوات بحلول عام 2030",
            "كما أشارت وزارة الدفاع إلى أن مرحلة التدريب العسكري السنوي \"Namejs 2022\" تجري في جميع أنحاء لاتفيا من يوم الخامس من سبتمبر الجاري إلى التاسع من أكتوبر المقبل وأن القوات المسلحة في حالة استعداد قتالي عالي.",
            "وقالت الشركتان إن الشراكة تهدف إلى دعم التوسع في طاقة الرياح البحرية في لاتفيا وتعزيز استقلال الطاقة في الدولة المجاورة لروسيا.",
            "ووفقا للمعلومات المتوفرة قامت 42 بلدية في لاتفيا من أصل 43، بتلبية طلب وزارة البيئة وقدمت معلومات حول عملية تفكيك النصب السوفيتية. وبقيت داوجافبيلس، البلدية الوحيدة التي لم تفعل ذلك.",
            "سوف يتم متابعة احداث مباراة منتخب لاتفيا ضد منتخب أندورا لحظة بالحظة وسيتم تحديث المقال بنتيجة المباراة فور انتهاء اللقاء الذى يقام ضمن مباريات دور المجموعات ويمكنكم متابعة نتائج مباريات اليوم من بطولة دوري الأمم الأوروبية عبر موقعنا كورة اون لمتابعى كرة القدم العالمية",
            "وذكر متحدث باسم خدمة الإنقاذ السويدية \"نما إلى علمنا أن الطائرة سقطت في المحيط شمال غرب بلدة فنتسبيلز في لاتفيا، لقد اختفت من على شاشات الرادار\".",
            "أخيرًا، دعى الإكليروس والعلمانيين إلى الحفاظ على وحدة الكنيسة، \"مع الالتزام الصارم بقوانين دولتنا، لاتفيا. وأننا نعيش روحياً وصلاة في وحدة غير معلن عنها مع العالم الأرثوذكسي بأسره، دعونا نحافظ على نقاء إيماننا ونقوي الأرثوذكسية المقدسة في أرض لاتفيا\".",
            "أعلنت الشركة المشغلة لخط أنابيب الغاز الطبيعي في لاتفيا، استئناف استيراد الغاز الروسي مجددا، وفقا لروسيا اليوم.",
            "نتيجة مباراة أندورا ولاتفيا دوري الأمم الأوروبية اليوم الاحد 25 سبتمبر 2022",
            "نتابع مباراة أندورا ولاتفيا Latvia vs Andorra في فاعليات بطولة دوري الأمم الأوروبية مساء اليوم الاحد الموافق 25 من سبتمبر ويلتقي المنتخبين في اطار مواجهات اياب الجولة الخامسة من دور المجموعات",
            "قالت خدمة الإنقاذ السويدية إن طائرة خاصة من طراز \"سيسنا\" سقطت قبالة سواحل لاتفيا، الأحد، بعد أن حاولت طائرات تابعة لحلف شمال الأطلسي (ناتو) تتبع مسارها غير المنتظم.",
            "الهدف الرئيسي، كما هو موصوف في مشروع القانون، هو \"منع أي تأثير أو سلطة على كنيستنا الأرثوذكسية من قبل بطريرك موسكو. إن رفض أي صلة مع بطريرك موسكو هو أمر بالغ الأهمية لمجتمعنا الأرثوذكسي، ومجتمع لاتفيا بأسره والأمن القومي \".",
            "وأوضح رينكيفكس أن هذا التعديل في القيود يجري مناقشته بين الدول الثلاث في أعقاب لقاء لوزراء خارجية دول البلطيق في ليتوانيا، مضيفا أن الحظر حال تنفيذه سيمنع المواطنين الروس حاملي تأشيرة \"شنجن\" من العبور من روسيا أو بيلاروسيا إلى لاتفيا وليتوانيا وإستونيا، وأنه ستكون هناك استثناءات لأسباب إنسانية وأسرية ولسائقي سيارات النقل والدبلوماسيين.",
            "تحت جمر الحرب في أوكرانيا ما ينذر بحروب أهلية في دول أخرى تضم أقليات ناطقة بالروسية، انتقلت خلال الحقبة السوفييتية للإقامة في دول مجاورة لروسيا، وتعيش حالياً توترات بعضها مكتوم والآخر يهدد عيشها المشترك مع مجتمعاتها، وخصوصاً في دول منطقة بحر البلطيق الثلاث، إستونيا ولاتفيا وليتوانيا.",
            "وقالت الشركة المشغلة لخط أنابيب الغاز الطبيعى فى لاتفيا إنه يتم ضخ الغاز عبر نقطة لوهاما.",
            "وأدى إعلان التعبئة الجزئية إلى هروب للرجال الروس لتجنب التجنيد، وخلافات حادة أيضا فى الرأى العام فى أوروبا بشأن كيفية التعامل معهم. وقالت ليتوانيا، عضو الاتحاد الأوروبى، والقريبة من روسيا إنها لن تمنحهم حق اللجوء. وقال وزير خارجيتها إن على الروس الانتظار والقتال ضد بوتين. بينما قال نظيره فى لاتفيا، المتاخمة لروسيا وعضو الاتحاد الأوروبى، إن هروب الروس يحمل مخاطر أمنية كبيرة للاتحاد الأوروبى، وأنه لا يمكن اعتبار هؤلاء الفارين معارضي للغزو.",
            "وفي وقت سابق، صرح صانع السياسة بالبنك المركزي الأوروبي ومحافظ بنك لاتفيا مارتينز كازاك اليوم الجمعة أنه يدعم رفع سعر الفائدة مرة أخرى بواقع 75 نقطة أساس بالاجتماع القادم للجنة السياسة النقدية بالبنك المركزي الأوروبي بشهر أكتوبر، للسيطرة على مستوى التضخم المرتفع للغاية.",
            "واقترحت بولندا وأيرلندا وليتوانيا وإستونيا ولاتفيا حظر واردات الألماس من روسيا التي توجد بها ألروسا، أكبر شركة منتجة للألماس الخام في العالم.",
            "الاقتراح الذي طرحته بولندا وأيرلندا وليتوانيا وإستونيا ولاتفيا، قد يجد معارضة من بلجيكا، التي تضم أكبر مركز عالمي لتجارة الماس في مدينة أنتويرب، وتعتمد على الماس الروسي في تجارتها.",
            "كما التقى نائبة سكرتير الدولة للزراعة، للتوافق حول العمل على تصدير القمح اللاتفي إلى مصر، وتصدير الأسمدة المصرية إلى لاتفيا، واستمرار التشاور والتنسيق بين القطاع الخاص لدى الجانبين.",
            "ويوضح ميتروبوليت ريجا وكل لاتفيا Alexander Kudryashov أن: \"لقد أثبتت الدولة مكانة كنيستنا على أنها مستقلة. قررت الدولة أن الكنيسة الأرثوذكسية في لاتفيا مستقلة قانونًا عن أي مركز كنسي يقع خارج لاتفيا، وتحافظ على الشركة الروحية والصلاة والليتورجية مع جميع الكنائس الأرثوذكسية الكنسية في العالم.",
            "وقالت المرأة البالغة 49 عاماً في \"حقل ميزاين للتدريب العسكري\" في غرب لاتفيا: \"شعرت حقيقة أنه لا يمكنني الوقوف متفرجة وأن أكتفي بمشاهدة التلفزيون\". وأضافت: \"اتخذت القرار بالمشاركة، وكان الحرس الوطني المكان المناسب لي\".",
            "يلتقي منتخبي لاتفيا ومولدفا ضمن منافسات الجولة الخامسة من دوري دوري الأمم الأوروبية.",
            "وعلى هامش جولة المشاورات، عقد السفير إيهاب نصر، لقاءات مع عدد من كبار المسئولين، حيث التقى عضوة المكتب الرئاسي للبرلمان اللاتفي، وتم الاتفاق على أهمية العمل على إنشاء لجنة الصداقة البرلمانية المصرية.",
            "أعلنت السلطات الصحية في لاتفيا، تسجيل 799 إصابة جديدة ووفاة 3 أشخاص بفيروس كورونا، ليرتفع إجمالي الإصابات إلى 897 ألفا و957 مصابا والوفيات إلى 5944 حالة.",
            "وفي ريغا، عاصمة لاتفيا، أطيح الأسبوع الماضي بنصب عمودي كان في حديقة لإحياء ذكرى استيلاء الجيش السوفيتي على تلك الدولة عام 1944، وانهار النصب وسط هتافات المشاهدين.",
            "يلتقي منتخب لاتفيا مع منتخب مولدوفا في دور المجموعات بمسابقة دوري أمم أوروبا مساء اليوم وتنطلق صافرة الحكم في التوقيت التالي",
            "نتابع مباراة لاتفيا ومولدوفا Latvia vs Moldova في منافسات بطولة دوري الأمم الأوروبية مساء اليوم الخميس الموافق 22 من سبتمبر ويلتقي المنتخبين في اطار مواجهات اياب الجولة الخامسة من دور المجموعات",
            "وقعت مجموعة الطاقة الألمانية «آر دبليو إي» وشركة المرافق الكهربائية اللاتفية «لاتفنيرجو» اتفاقية في العاصمة اللاتفية ريجا، اليوم الجمعة، لتطوير وبناء وتشغيل مزارع رياح قبالة سواحل لاتفيا، الدولة العضو في الاتحاد الأوروبي وحلف شمال الأطلس (الناتو).",
            "ودعا وزير خارجية لاتفيا إدغار رينكيفيكس الدول الأخرى الأعضاء في الاتحاد الأوروبي إلى اتخاذ مثل هذا القرار أيضاً وإلغاء التأشيرات التي تم إصدارها بالفعل. كما قد تتوقف لاتفيا عن إعادة إصدار تصاريح الإقامة للروس والبيلاروسيين حتى 30 يونيو (حزيران) 2023، بحسب موقع \"شينغين فيزا\".",
            "وذكرت وزارة الداخلية في لاتفيا أنه يجري حاليا بناء أول كيلومترات من سياج دائم. وقالت الوزارة في تقرير للحكومة اليوم الثلاثاء أنه لهذا الغرض، تمت إزالة الأشجار والشجيرات من 70% من قطاعات الحدود.",
            "قال أندريه الكسننش عمدة مدينة داوجافبيلس، ثاني أكبر مدن لاتفيا، إن هدم التماثيل والنصب السوفيتية في المنطقة باهظ التكلفة."
        ],
        "negative": [
            "وأشارت كليمبوش إلى أن «هناك قوى سياسية في دول أوروبية ودول حلف شمال الأطلسي المختلفة، تعمل أيضاً على تقويض الوحدة»، مضيفة أن هذه القوى في المجر توجد في السلطة.",
            "سجل منتخب إيطاليا الهدف عن طريق النجم راسبادوري في الدقيقة 27 من عمر اللقاء ليواصل الآزوري رحلته الى دور نصف النهائي من بطولة دوري الأمم الأوروبية.",
            "وجاءت نتيجة التصويت 433 صوتاً مؤيداً مقابل 123 معارضاً وامتناع 28.",
            "تابعوا أخبار العالم من البيان عبر غوغل نيوز",
            "فيكتور أوربان؛ رئيس وزراء المجر، أحد رجال الدولة، الذين يولون اهتمامًا كبيرًا بالرياضة، بل وقام بصرف المليارات لتطوير الملاعب والاستادات وتطوير اللاعبين.",
            "وقال زولتان كوفاكس، المتحدث باسم الحكومة المجرية، إن ذلك سيكون على رأس الإمدادات الحالية للبلاد. وأضاف أن \"إمدادات الطاقة في المجر آمنة\".",
            "منذ عام 2016 وحتى عام 2019 هناك 5000 معلم للتربية البدنية قام الإتحاد المجري لكرة القدم بتدريبهم في برنامج تدريبي إستمر إجمالي 30 ساعة عمل للمشاركة في تحسين تعليم كرة القدم في المدارس وتضمينها بشكل أكبر في دروس التربية البدنية.",
            "يقع مقرّ كاتل في مدينة نينغد في مقاطعة فوجيان، وتُعدّ أكبر صانع لبطاريات الليثيوم أيون في العالم، مع ما يقرب من ثلث السوق العالمية.",
            "تعرض جون ستونز للإصابة قبل نهاية الشوط الأول، وخرج من أرضية الملعب ليدخل بدلًا منه وواكر.",
            "وسيفتقد المنتخب الألماني جهود مهاجمه لوكاس نميتشا أمام إنجلترا لمعاناة من مشاكل في الركبة. وترك نميتشا معسكر المنتخب هو وزميله أنطونيو روديغر مدافع ريال مدريد الذي سيغيب عن المباراة للإيقاف.",
            "ويقول المسؤولون المجريون إن بلادهم على خط واحد مع التحالف الغربي، وقال مسؤول مجري رفيع المستوى، تحدث شريطة عدم الكشف عن هويته «هناك العديد من الأساطير حول الموقف المجري»، ووصف موقف بودابست من العقوبات، خصوصاً عندما يتعلق الأمر بالطاقة، بأنه انعكاس «للواقع الجغرافي والاقتصادي» في البلاد.",
            "كان منتخبا كرواتيا وهولندا قد حسما تأهلهما للدور نصف النهائي من البطولة، بعد تصدرهما المجموعتين الأولى والرابعة على الترتيب، ويتبقى مقعد واحد لحسم المربع الذهبي، وهو الذي سيتحدد في المواجهة المرتقبة بين البرتغال وإسبانيا غدًا الثلاثاء في ختام مباريات المجموعة الثالثة.",
            "سجل هدفي إيطاليا جياكومو راسبادوري وفيديريكو ديماركو ليصعد المنتخب الإيطالي لنصف النهائي مع كرواتيا وهولندا في انتظار المتأهل الأخير بين البرتغال وإسبانيا.",
            "واستطاع جياكومو راسبادوري مهاجم منتخب إيطاليا، إحراز الهدف الأول في الدقيقة الـ(27)، بعدما استفاد من ارتداد الكرة التي صدها حارس منتخب المجر، ليضعها في شباكه بسهولة، وسط فرحة كبرى من رفاقه.",
            "اتخذت أكبر شركة لصناعة بطاريات السيارات الكهربائية، وهي شركة كونتمبوراري أمبريكس تكنولوجي (كاتل) الصينية، خطوة جديدة نحو الإطلاق الرسمي لثاني مصانعها في أوروبا.",
            "الدفاع: ديفيد روم، شلوتيربيك، سولي، كيهرير.",
            "تواجد الشاب ويلفريد جنونتو في التشكيل الأساسي على حساب جيانلوكا سكاماكا الذي بدأ مباراة إنجلترا الأخيرة.",
            "بانكو أرينا هو الملعب الخاص بنادي Puskás Akadémia، النادي الذي أسِّس في عيد ميلاد بوشكاش الـ 80، عام 2007، على يد بطل قصتنا اليوم، رجل القانون والسياسي، وأحد أغنى رجال الدولة هناك في المجر “ڤيكتور أوربان”.",
            "وتغلب منتخب المجر على نظيره منتخب ألمانيا بهدف دون رد في الجولة الماضية ليودع المنتخب الألماني منافسات البطولة بشكل رسمي.",
            "الخارجية المجرية تؤكد أن منع نشوب صراع مباشر بين الناتو وروسيا يعد أولوية قصوى، وترفض إدراج شركتي طاقة روسيتين في قوائم العقوبات ضدّ روسيا.",
            "ووصف انهيار الحكومات الأوروبية أمام التعامل مع ارتفاع أسعار الطاقة بأنه جاء شبيهًا بـ\"لعبة الدومينو\"، مشيرًا إلى أن أزمة الطاقة الأوروبية لن تنتهي سوى بتفاوض بين الجانبين الروسي والأميركي ينتهي بإقرار السلام.",
            "حديقة حيوان وملاهي دبرتسن - الصورة من حساب الحديقة الرسمي على إنستقرام",
            "بعد ثمانينيات القرن الماضي، بدأ كل شيء يخُصّ الكرة المجرية بالانهيار واحدًا تلو الآخر، مواهب شحيحة، نظام استقطابي سيء، نظام أكاديمي أسوأ.",
            "كيفية دعم أهداف الانبعاثات وأمن الطاقة في المجر",
            "تابعوا المزيد : أفضل الأماكن السياحية في سانت غالن في سويسرا",
            "يذكر تاريخ الطالب جمال عبدالناصر أنه قام بتمثيل دور يوليوس قيصر- في النشاط المسرحي لمدرسته الثانوية، وهي المسرحية التي صور فيها شكسبير خيانة الأصدقاء، ولم يكن يخطر في بال من شاهدوا ذلك العرض، أن الطالب الذي مثل ذلك الدور، سيصرخ متألماً حقيقةً وليس تمثيلاً بتلك العبارة الشهيرة (حتى أنت يا بروتس؟) بعد سنين بسبب ما أصابه من الأصدقاء الذين وجهوا له طعناتهم القاتلة في حياتهِ، وبعد مماته، وفي مقدمتهم الصديق الأعز عبدالحكيم عامر، والثاني أنور السادات، فالأول فرض هيمنته على المؤسسة العسكرية، ليحقق من خلالها رغباته، ونزعاته، وكانت نتيجتها هزيمة 67 التي أنهت كل توجهاته الثورية فدفع ثمنها في حياته... والثاني - أنور السادات - يوم أطلق سراح الإخوان المسلمين، ومنحهم امتيازات إعلامية ليقودوا حملات تشويه",
            "وتدخل المجر، الغائبة عن كأس العالم منذ 1986 واللاهثة خلف استعادة أمجادها الماضية حين حلت وصيفة عامي 1938 و1954 وحلت ثالثة في كأس أوروبا 1964 ورابعة عام 1972 وأحرزت الذهبية الأولمبية ثلاث مرات بين 1952 و1968 إضافة إلى فضية وبرونزية، إلى الجولة الأخيرة وهي تملك فرصتين لحصد بطاقة نصف النهائي سواء بالفوز أو التعادل.",
            "وقالت رئيسة لجنة البرلمان الأوكراني الخاصة بالتكامل في الاتحاد الأوروبي، إيفانا كليمبوش، إن القيادة المجرية وضعت «أجندتها الداخلية السياسية وأجندتها مع أصدقائها الروس، على رأس الأولويات، بدلاً من الوحدة والقيم - للأسف».",
            "طالع أيضًا.. أتلتيكو ناسيونال يرد عبر \"بطولات\" على اهتمام الأهلي بضم جارلان باريرا",
            "حسم منتخب إيطاليا بطاقة التأهل للدور نصف النهائي ببطولة دوري الأمم الأوروبية، عقب فوزه على المجر، بهدفين دون مقابل، في اللقاء الذي أقيم بملعب بوشكاش أرينا، ضمن منافسات الجولة الأخيرة من مرحلة المجموعات.",
            "رأى البرلمان الأوروبي، الخميس، أن المجر لم تعد «ديمقراطية كاملة»، في الوقت الذي تحاول فيه بودابست إعطاء ضمانات لبروكسل بشأن مكافحة الفساد للنجاة من تعليق التمويل الأوروبي، وفقاً لوكالة الصحافة الفرنسية.",
            "وأضاف مدرب المنتخب المجري قائلاً: \"بفضل العمل الكبير من اللاعبين جمعنا 10 نقاط، لا يجب أن يصيبنا ذلك بالغرور، الطريق الوحيد لتحقيق ما نتمنى هو أن نعمل معاً من أجل القميص الذي نرتديه\".",
            "ويتربع منتخب المجر على صدارة جدول ترتيب المجموعة الثالثة بالمسابقة الأوروبية برصيد 10 نقاط جمعها من 5 مباريات، حيث حقق 3 انتصارات، بالإضافة إلى تعادل وحيد وخسر مباراة واحدة.",
            "رد إيطاليا لم يتأخر، ليتوغل بريان كريستيانتي من الناحية اليمنى ويلعب عرضية قابلها فيديريكو ديماركو إلى الشباك.",
            "من جهتها، تشدّد موسكو على أنّ \"تقييد عمليات التوريد تعود إلى العقوبات الغربية المفروضة على روسيا\"، والتي تسببت بمشاكل في إصلاح وحدات ضخ الغاز من تصنيع شركة \"سيمنز\".",
            "وفي إطار الحديث عن العقوبات، أكد سيارتو أنّ \"بلاده لن توافق أبداً على إدراج شركتي الطاقة \"غازبروم\" و\"روساتوم\" الروسيتين، في قوائم العقوبات الغربية ضدّ روسيا\".",
            "وخطف منتخب إيطاليا بطاقة التأهل إلى نصف نهائي دوري الأمم الأوروبية لكرة القدم، رغم وجوده في المجموعة الثالثة من المستوى الأول، وهي الأصعب، نظراً لضمها منتخبات إنكلترا وألمانيا والمجر، لكن رجال مانشيني تربعوا على الصدارة، برصيد 11 نقطة.",
            "وقال المتحدث باسم الكرملين ديمتري بيسكوف \"بحسب معلوماتنا، فإن الضيف المجري آت لوداع غورباتشوف فقط، ولم يحصل أي طلب لعقد لقاءات\"، بحسب ما نقلت وكالة الأنباء الروسية ريا-نوفوستي",
            "وكان بإمكان المجر أن تحسم بهذا الفوز الأول لها على ألمانيا على صعيد المسابقات الرسمية منذ دور المجموعات لأولمبياد ميونيخ 1972 (4-1)، لو لم تنجح إيطاليا في الفوز على إنجلترا في ميلانو بفضل هدف جاكومو راسبادوري (68).",
            "وعلى الرغم من أن المجر عضو في كل من «الناتو» والاتحاد الأوروبي، فقد رفضت الانضمام إلى الحلفاء الغربيين الآخرين في تزويد كييف بالدعم العسكري. وبدلاً من ذلك، منعت شحنات الأسلحة من العبور عبر المجر إلى أوكرانيا المجاورة. وبينما وقعت بودابست على عقوبات الاتحاد الأوروبي في حق موسكو، أصرّت في البداية على تخفيف بعضها. وحتى مع احتدام القتال في شرق أوكرانيا، هذا الصيف، سافر المسؤولون المجريون إلى موسكو للتفاوض على صفقة لإمدادات غاز إضافية.",
            "وأضاف: \"لدينا شركة رائدة مع كاتل في مجال التكنولوجيا بوصفها شريكًا لنا لتزويدنا -بصفتنا أول وأكبر عميل للقدرة الأولية للمصنع الجديد- بخلايا بطارية محايدة الكربون من الدرجة الأولى لجيلنا المقبل من السيارات الكهربائية في أوروبا\".",
            "بوسكاس أكاديميا، ليس فقط بوسكاس أكاديميا ولكن أندية أخرى مثل فرينكفاروزي وإم تي كي بودابيست في الدرجة الأولى أو فرق أخرى في باقي الدرجات.",
            "بدأ الأمر يسير في إتجاهٍ واحد فقط من بعد انتهاء مرحلة بوشكاش في الستينيات، اللا أمل..المجر الذهبية لن تعود يوماً ما إلى الواجهة، إلا إذا حدثت مُعجزة ما.",
            "النظام الأكاديمي في المجر هو نظام مُعقَّد قليلاً، البداية من مراكز كرة القدم في المقاطعات “Disrict centres”،",
            "ويشتعل الصراع بين المنتخبين المجرى والإيطالى على حسم بطاقة التأهل للدور نصف النهائي في النسخة الثالثة من دوري أمم أوروبا.",
            "وتتمتع البلاد ببداية قوية فيما يتعلق بتحول الطاقة بفضل النمو السريع للطاقة الشمسية الكهروضوئية والقاعدة الكبيرة من الطاقة النووية، ولكن ما زال أمامها الكثير من العمل لتحقيق أهدافها في خفض الانبعاثات وأمن الإمدادات، بحسب التقرير الذي تابعت تفاصيله وحدة أبحاث الطاقة.",
            "فيما يأتي منتخب إيطاليا في المركز الثانى خلف المجر برصيد 8 نقاط من 5 مباريات، حيث نجح الآزوري في تحقيق انتصارين بالإضافة إلى تعادلين وتلقى هزيمة وحيدة.",
            "ولكنها ستحرص على ترك مخرج لبودابست. اذ يمكن للبلاد أن تفلت من العقوبة إذا نفذت بشكل صحيح الإصلاحات المعلنة في مجال مكافحة الفساد. وسيكون أمام الدول الأعضاء مهلة ثلاثة أشهر لاتخاذ قرار.",
            "وارتفعت حصة مصادر الطاقة المتجددة في إجمالي الاستهلاك النهائي للطاقة سريعًا منذ عام 2017 لتصل إلى 12.6% في 2019، ثم صعدت إلى 13.9% نهاية عام 2020، متجاوزة هدف البلاد للعام نفسه البالغ 13%.",
            "وارتقى مولر لعرضية متقنة من الجهة اليسرى، ليقابلها بضربة رأسية قوية، لكنها استقرت بين أحضان جولاشي، لتمر الدقائق المتبقية بلا جديد وينتهي الشوط الأول بتقدم المجر (1-0).",
            "وفي ملاحظة أكثر إيجابية، طمأن غولياس المجريين أن خزانات الغاز في الدولة الواقعة في وسط أوروبا تبلغ حاليًا 65.4٪، مما يعني أن هناك وقودًا كافيًا لاستمرار الأمة لمدة 80 يومًا. وأضاف أن المجر لا تتأثر سلبا بنقص الغاز مثل بعض الدول الأعضاء الأخرى في الاتحاد الأوروبي. كما قال إن العقوبات المفروضة على روسيا في ضوء هجومها العسكري على أوكرانيا فشلت في تحقيق النتيجة المرجوة.",
            "ويحتل منتخب المجر الصدارة برصيد 10 نقاط، مقبال 8 نقاط لإيطاليا في المركز الثاني، و6 نقاط لألمانيا في المركز الثالث، وأخيرًا إنجلترا في المركز الأخير برصيد نقطتين.",
            "قبل قدوم أوربان، ومنذ العام 1990 وحتى العام 2010، تدور حال المجر كرويًا لدرجة وصلت لاغلاقها 140 ملعب كرة قدم في العاصمة بودابيست فقط.",
            "السوبر الإيطالي للعام الثالث في السعودية:",
            "وذكرت مصادر أوروبية أن المفوضية، التي اتخذت في أبريل (نيسان) آلية غير مسبوقة ضد بودابست تربط دفع الأموال باحترام سيادة القانون، ستقترح الأحد على الدول الأعضاء تعليق غالبية الأموال للمجر بموجب سياسة التضامن. لكنها ستحرص على ترك مخرج لبودابست، إذ يمكن للبلاد أن تفلت من العقوبة إذا نفذت بشكل صحيح الإصلاحات المعلنة في مجال مكافحة الفساد. وسيكون أمام الدول الأعضاء مهلة 3 أشهر لاتخاذ قرار.",
            "سبورت 360 – يحل منتخب إيطاليا مساء اليوم الاثنين منافسه المجر ضمن فعاليات دور المجموعات ببطولة دوري الأمم الأوروبية.",
            "قال وزير خارجية المجر، بيتر سيارتو، اليوم الأحد إن بلاده والمنطقة لا يمكنها الاستغناء عن توريدات الغاز الروسي.",
            "تُعد المجر أحد أشد المعارضين للعقوبات الأوروبية المفروضة على روسيا، ردًا على غزوها لأوكرانيا في فبراير/شباط المنصرم.",
            "وكاد منتخب المجر أن يقلص الفارق في الدقيقة 63 بعد تسديدة من كالوم ستايلس اصطدمت بدفاع إيطاليا وغيرت اتجاهها ولكن دوناروما أبعدها لركنية.",
            "طالبت المجر الاتحاد الأوروبي بعدم فرض عقوبات جديدة على روسيا.",
            "وقبل أيام، أعلن رئيس الدبلوماسية الأوروبية جوزيب بوريل، أنّ الاتحاد الأوروبي سيفرض عقوبات شخصية وقطاعية جديدة ضد روسيا، على خلفية الاستفتاء في دونباس والمناطق المحررة من أوكرانيا.",
            "وقال: \"لذلك، ليكن الجميع في أوروبا على ثقة بأننا لن نعطي موافقتنا أبداً على فرض عقوبات من شأنها أن تعرّض استثماراتنا في المجال النووي للخطر\"، موضحاً: \"طبعاً، إذا فرضت عقوبات على شركة روساتوم، فسيتمّ إغلاق مشروع بناء محطة باكش الكهروذرية في بلادنا. هل نرغب نحن بذلك ونوافق عليه",
            "كما أعلنت بعض القنوات المفتوحة إذاعة مباراة المجر ضد إيطاليا ، ومنها قناة سي بي سي سبورت اتش دي ، وتستطيع تحميلها من خلال هذا التردد 11135.",
            "ومما زاد الأمور تعقيدا، أعلنت شركة الطاقة الروسية العملاقة جازبروم يوم الاثنين أنها لن تستأنف توريد الغاز للمستهلكين في الاتحاد الأوروبي عبر خط أنابيب نورد ستريم 1، مشيرة إلى مشكلات الصيانة المتعلقة بالعقوبات. وأوضحت موسكو أن الوضع لن يتغير حتى يتم رفع العقوبات الغربية.",
            "إلا أن بودابست تمسك الاتحاد باليد التي تؤلمه على ما يبدو، فهي بعضويتها ضمن هذا التكتل الذي يضم 27 دولة، تشارك في عملية التصويت أو اتخاذ قرارات أساسية وهامة ضمنه، تتطلب إجماع كل الأعضاء، مثل العقوبات على روسيا.",
            "تعدّ مدينة دبرتسن ثاني أكبر مدينة في المجر بعد مدينة بودابست، وهي عاصمة منطقة السهل الشمالي الأعظم وعاصمة دولة المجر قديماً، كما تُعتبر واحدةً من أهم المراكز الثقافية للشعب المجري. تشتهر هذه المدينة بمبانيها التاريخية خاصة الكنائس التي تعود إلى القرن التاسع عشر الميلادي والقصور والقلاع الأثرية، بالإضافة إلى المتاحف التي تروي تاريخ المدينة والمعارض الفنية الجميلة، وتضم أيضاً المطاعم المحلية والعالمية والمراكز الترفيهية والمجمّعات التجارية الحديثة؛ فضلاً عن طبيعتها الخلابة التي تتنوّع ما بين البحيرات الصغيرة والمساحات الخضراء الواسعة والجبال الشامخة. وهي مدينة ذات أهمية أكاديمية كبيرة كونها تحتضن جامعة دبرتسن العريقة، كما تستضيف دبرتسن مسابقة بيلا بارتوك، نسبةً إلى الملحّن الكبير بيلا بارتوك (Bela Bartok)، التي يؤمها الكثير من الزوار. إنها وجهة ثقافية وسياحية من الوجهات السياحية المهمة، وهو ما يجعلها محطّ أنظار واهتمام الكثير من السياح القادمين من مختلف أنحاء العالم، لذلك تقدم لكم \"سيدتي\" نظرة على أفضل الأماكن السياحية في دبرتسن",
            "يذكر أنه في يوليو الماضي، أعلنت الحكومة المجرية حالة الطوارئ المتعلقة بالطاقة.",
            "ولا يقتصر الاهتمام على البرامج التدريبية للاعبين بل حتى على أنظمة التغذية الخاصة بهم، وكيفية منع الإصابات ومُراقبة الحمل البدني، حتى جودة وعدد ساعات النوم للاعبين.",
            "في 2021 أعطى المدرب الايطالي للمنتخب الأول «ماركو روسي» فرصة اللعب لـ 36 لاعبًا، من بينهم 21 لاعبًا، أي حوالي 58% قضوا فترة من عمرهم صغيرة أو كبيرة “كبيرة في الغالب” في أكاديمية من أكاديميات الصفوة في المجر، في المباريات التي لعبها المنتخب في هذا العام 10 لاعبين منهم شاركوا كأساسيين.",
            "إذ تعتزم كاتل أن يعمل المصنع باستخدام الطاقة المتجددة، كما تدرس الاستثمار في مخططات الطاقة الشمسية لتوفيرها، بحسب ما جاء في بيان رسمي أصدرته الشركة الصينية.",
            "بوشكاش أكاديميًا؛ يملك إحدى أكبر قواعد الاستقطاب في كل ارجاء المجر؛ كشَّافين بكل مُقاطعة وبكل مكان توجد فيه كرة قدم في البلاد.",
            "تقام مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية على ملعب بوشكاش آرينا.",
            "في 2018، توج يوفنتوس بطلًا بالفوز أمام ميلان 1-0، وفي 2019، فاز اليوفي من جديد باللقب، لكن هذه المرة بهزيمة لاتسيو 3-1.",
            "يسعى منتخب المجر لمواصلة مفاجآته المدوية فى بطولة دوري الأمم الأوروبية، وذلك عندما يستضيف إيطاليا، فى المواجهة النارية المقرر إقامتها فى التاسعة إلا الربع مساء اليوم، الاثنين، على ملعب \"بوشكاش أرينا\"، ضمن منافسات الجولة السادسة والأخيرة بدور المجموعات للنسخة الحالية من مسابقة دوري الأمم الأوروبية.",
            "أطلق البرلمان الأوروبي في عام 2018 إجراء يستهدف الخطر الذي تشكله المجر على القيم الديموقراطية الأوروبية.",
            "ووفقًا لصحيفة \"repubblica\" الإيطالية فإن الجانب المجري قدم عرضًا لمسؤولي الكرة الإيطالية قبل عدة أسابيع، لإقامة السوبر بالعاصمة بودابست.",
            "يرى مدير وكالة الطاقة الدولية، فاتح بيرول، أن إعطاء الأولوية لكفاءة الطاقة ومصادر الطاقة المتجددة هو نهج عملي يتوافق مع أهداف المناخ والطاقة في المجر على المدى القصير والطويل، مشيرًا إلى أن الدولة بإمكانها تجنب الزيادات في كل من واردات الوقود الأحفوري والانبعاثات.",
            "ويوضح فاتح بيرول أن التركيز القوي على الاستثمار في تقنيات الطاقة النظيفة أمر بالغ الأهمية، مع وجود فرصة هائلة لتطوير الهيدروجين في القطاعات الصناعية.",
            "وتهدف المجر إلى توسيع محطة باكس للطاقة النووية بمفاعلين \"في في إي آر\" روسيّ الصنع بسعة 1.2 غيغاواط لكل منهما؛ إذ لا تخضع الطاقة النووية لعقوبات الاتحاد الأوروبي، بحسب رويترز.",
            "وأضاف أوربان أنّ عقوبات الاتحاد الأوروبي \"جاءت بنتائج عكسية\"، ولم يكن مفاجئاً أنّ تسقط حكومات في أوروبا، في إشارة إلى الانتخابات الإيطالية، الأحد، حيث يبدو أن جيورجيا ميلوني تتجه لتصبح أول امرأة تتولى رئاسة الوزراء في إيطاليا على رأس الحكومات الأكثر يمينية منذ الحرب العالمية الثانية.",
            "وحسم منتخبا هولندا وكرواتيا تواجدهما في الأدوار الإقصائية من البطولة.",
            "نظريا يمكن أن تؤدي الآلية إلى فقدان المجر حقها في التصويت في المجلس الأوروبي، حيث تتبنى الدول الأعضاء قرارات تؤثر على التكتل.",
            "وتألق دوناروما مجداد في الدفاع عن مرماه بعد رأسية في الدقيقة 56 كالوم ستايلس من داخل الست ياردات أبعدها الحارس الإيطالي من على خط المرمى.",
            "على الجانب الآخر أبدى روبيرتو مانشيني المدير الفني للمنتخب الإيطالي إعجابه بالنتائج التي حققها زميله السابق ماركو روسي مع المجر.",
            "فليك واثق من الارتقاء بمستوى ألمانيا (د.ب.أ)",
            "فيما أعلنت المجر الأربعاء عن اتفاق مع غازبروم لمدّها بشحنات إضافية من الغاز، في وقت تواجه الدول الأوروبية الأخرى انخفاضاً حاداً في الإمدادات.",
            "وكانت المواجهة الأولى التي أقيمت بين منتخب إيطاليا ونظيره المجرى، انتهت بفوز الأزوري على أرضه ووسط جماهيره، بهدفين مقابل هدف، في الجولة الثانية.",
            "بالكاد تذكر الـ 10 أكاديميات الخاصة بأندية الدرجة الأولى، في عام 2020 أبرم الإتحاد المجري لكرة القدم إتفاقية طويلة الأمد مع شركة Hudl لتوفير خدمات تحليل المباريات والتدريبات والتحليل بالڤيديو لمدربين ومحللين الأداء بكل أكاديمية.",
            "من المقرر أن تنطلق أحداث بداية المباراة، بين منتخبي المجر و إيطاليا، في تمام الساعة التاسعة إلا الربع مساءً بتوقيت القاهرة، والساعة العاشرة إلا الربع مساءً بتوقيت مكة المكرمة، وذلك في المجر.",
            "منذ عام 2013 وحتى عام 2018 استثمرت الحكومة المجرية ما يقرب من 70 مليون يورو لإنشاء أكاديميات كرة قدم لأندية في الدرجات المختلفة",
            "وعلّقت النائبة فابيان كيلر (تجديد أوروبا) قائلة: «لو كانت المجر مرشحة اليوم لدخول الاتحاد الأوروبي لما كان ذلك ممكناً لأنها لم تعد تفي بمعايير العضوية، وهذا هو الاستنتاج المحزن للتقرير».",
            "بموجب إستراتيجية الطاقة في المجر، يتمثل الهدف السياسي المعلن للحكومة في تقليل الاعتماد على الاستيراد خلال المدة الانتقالية لتحول الطاقة، لكنها ستواجه تحديات كبيرة، خاصة بعد الغزو الروسي لأوكرانيا.",
            "وأكد رئيس الوزراء المجري، فيكتور أوربان، أن ارتفاع أسعار الطاقة بالتوازي مع تطبيق الإستراتيجية الغربية لمواجهة الحرب الأوكرانية، أثبت أن تلك الإستراتيجية لم تؤتِ ثمارها، وأن هناك حاجة مُلحّة إلى تغييرها.",
            "وذكر سيارتو أنه أبلغ لافروف بأن المجر تريد السلام، مضيفًا أنه كان يعتقد أن اجتماع الأمم المتحدة سيكون فرصة لبدء محادثات سلام، لكن هذا لم يحدث، بحسب ما نقلته رويترز.",
            "الهجوم: جياكومو راسبادوري – ويلفريد جنونتو>",
            "في لايبزيغ حيث خرج الألمان منتصرين من مبارياتهم الـ11 الأخيرة في أطول سلسلة لهم في مدينة واحدة، واصلت المجر نتائجها الملفتة وألحقت رجال المدرب هانزي فليك بإنجلترا التي سقطت أمامها على أرضها صفر-4، معززة بذلك حظوظها ببلوغ الدور نصف النهائي.",
            "ويوضح الرسم التالي -الذي أعدّته منصة الطاقة المتخصصة- مستقبل صناعة السيارات الكهربائية حول العالم، استنادًا إلى معلومات وكالة الطاقة الدولية:",
            "ورفع المنتخب المجري رصيده إلى عشر نقاط في صدارة الترتيب، وتوقف رصيد المنتخب الألماني عند ست نقاط في المركز الثالث.",
            "وقال السفير المجري السابق لدى حلف شمال الأطلسي والولايات المتحدة، أندراس سيموني، إن أوربان «لا يهتم بأوكرانيا»، وأضاف أن موقف المجر من الحرب «ليس مجرد مصدر إزعاج - إنه تهديد»، متابعاً «لا أعتقد أن الحلف الأطلسي أو الاتحاد الأوروبي يأخذان هذا الأمر على محمل الجد، وأعتقد أنه خطأ». وقد تشترك المجر وأوكرانيا في الحدود، لكن بودابست تركز منذ فترة طويلة على علاقتها مع موسكو.",
            "المجر وإيطاليا يتنافسان الليلة على بطاقة الصعود إلى نصف نهائي دوري الأمم",
            "وبلغ اعتماد إمدادات الطاقة في المجر على الواردات 87% في عام 2020، وشكلت روسيا 64% من واردات النفط و95% من واردات الغاز.",
            "كما أن المفوضية بدورها حريصة على تجنب الانتقادات الشديدة علناً، لكن القلق من خروج المجر عن مسار القيم الأوروبية، وسيادة القانون، خصوصا لجهة منع الفساد، أصبح أكثر الآن أكثر تجلياً.",
            "وأصبح راسبادوري ثاني لاعب يولد بعد 1 يناير عام 2000 الذي يسجل في مباراتين متتاليتين مع منتخب إيطاليا بعد مويس كين.",
            "وفي المقابل، جاء تشكيل المنتخب المجري كالتالي: \"جولاكسي، أوربان، أتيلا سزالاي، لانج، فيولا، شافير، آدم ناجي، سزوبوسزلاي، كيركز، نيجو، آدم سالاي\".",
            "هو واحد من أهم المتاحف في دولة المجر بأكملها، وبالإضافة إلى معارضه ذات الأهمية الثقافية المحلية، فقد اشتهر بمجموعة ضخمة من القطع التي قام فريدريك ديري (Frigyes Déri) بجمعها والتي تمثل مختلف جوانب الحضارة الإنسانية العالمية، وإلى جانب المعارض الدائمة، يقدم المتحف أيضاً معارض مؤقتة ومجموعة من أربعة تماثيل لفيرينك مدغيزي (Ferenc Medgyessy) خارج المبنى الرئيسي، والتي مُنحت الجائزة الكبرى في معرض باريس لعام 1937.",
            "قام لوك شو بتقليص النتيجة في الدقيقة 71 بعد عرضية من رييس جيمس، وصلت إلى لوك شو الذي تمكن من تسديدها في المرمى.",
            "إن كُنت قد قرأت الفقرة السابقة بتمعُّن فلابد أنك لاحظت ذكر فقرة «النظام التدريبي المُعتمد من الإتحاد المجري» ببساطة، الأهم من تعليم اللاعبين، هو تعليم المعلِّمين!",
            "وانطلق البديل مارتن آدم بالكرة حتى توغل داخل منطقة جزاء أصحاب الأرض مطلقا تسديدة أرضية زاحفة، تصدى لها تير شتيجن.",
            "وتُجرى الانتخابات المجرية اليوم الأحد، وتشهد حتى هذه اللحظة، تقدم تيار اليمين بقيادة أوربان، غير المرحب به في إيطاليا وعدة دول أوروبية، فيما يتراجع مؤيدو تيار اليسار.",
            "و قال وزير الخارجية المجري، بيتر سيارتو، اليوم الثلاثاء إن على الاتحاد الأوروبي عدم التفكير في فرض عقوبات جديدة على روسيا لأن ذلك لن يؤدي إلا إلى تعميق أزمة إمدادات الطاقة وإلحاق الضرر بأوروبا.",
            "وقال في مؤتمر صحافي في بودابست \"أعتبر أن من المهين للمجريين التشكيك في قدرة المجر على تطبيق مبادىء الديموقراطية\" معربا عن دهشته من قيام \"البعض\" في ستراسبورغ وبروكسل \"بالتقليل من شأن\" بلاده.",
            "قال مؤسس ورئيس شركة كاتل، روبن زينغ: \"ليس هناك شك في أن مصنعنا في ديبريسين سيمكّننا من تعزيز ميزتنا التنافسية، والاستجابة بشكل أفضل لعملائنا الأوروبيين، وتسريع التحول إلى التنقل الكهربائي في أوروبا\".",
            "صفوة هذه المواهب من سن 6 إلى 13 عامًا، أو ما نُطلق عليهم في كرة القدم بالعمر الذهبي للتعلُّم، وهؤلاء اللاعبين اليافعين يتم تأهيلهم إلى الوصول لأحد أكاديميات الصفوة في البلاد عن طريق إتباع النظام التدريبي الحديث المُعتمد من قبل الإتحاد المجري لكرة القدم الـ Talented center، وكل منها تملك -على الأقل- إتفاقاً رسمياً واحداً مع أحد الأندية الكبرى في البلاد لنقل المواهب إلى أكاديمياتها بشكلٍ دوري.",
            "ولم تنجح إنجلترا بصناعة الفارق هجومياً، رغم امتلاكها لاعبين من طراز رفيع مثل كين، فيل فودن ورحيم سترلينغ، لكن يعيب على ساوثغيت عدم الثبات على تشكيلة وكثرة تجريب الوجوه الشابة. وتلعب إنجلترا، حاملة لقب 1966 ضد إيران والولايات المتحدة وويلز في دور المجموعات في كأس العالم.",
            "ملعب مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية",
            "وقال: \"بهذا الاستثمار، سنكون ثالث دولة في العالم تمتلك مصنع كاتل، بعد الصين وألمانيا\".",
            "خط الهجوم: لويك نيجو – دومينيك سزوبوسزالي – آدم سازالاي",
            "وتدير أكبر شركة لصناعة بطاريات السيارات الكهربائية 9 مواقع إنتاج في الصين، مع مصنعها الوحيد غير المحلي في إرفورت بألمانيا.",
            "وتواجد الشاب ويلفريد جنونتو في التشكيل الأساسي على حساب جيانلوكا سكاماكا الذي بدأ مباراة إنجلترا الأخيرة.",
            "واستغل جياكومو راسبادوري خطأ دفاع المجر وحارسه في التعامل مع الكرة ليقطعها ويسدد بسهولة في الشباك.",
            "وشهدت المباراة توقفا لفترة قصيرة بسبب إصرار الجماهير الألمانية على إلقاء مقذوفات ورقية كلما ذهب سوبوسلاي لتنفيذ أي ركنية.",
            "وفي الوقت نفسه، أوصت وكالة الطاقة الدولية بتحقيق أقصى استفادة ممكنة من الروابط البينية لسوق الطاقة في المجر، والتي زادت بشكل كبير في السنوات الأخيرة؛ للحصول على الإمدادات من مختلف الطرق والمصادر والموردين.",
            "الشركة تقدم للمحللين أحدث التقنيات الممكنة وتقوم بتدريبهم على إستخدام النظام الخاص بها لفترة طويلة قبل بداية العمل بالنظام في الأكاديميات، كما توفر الشركة دورات تعليمية لإنتاج جيلاً جديداً من محللي الأداء المجريين في البلاد كون هذا المجال أصبح لا غنى عنه في كرة القدم الحديثة في عملية تطوير اللاعبين.",
            "في المستوى الأعلى من اللعبة، يُجبر الإتحاد المجري لكرة القدم الأندية أن تحتوي القائمة الخاصة بهم على لاعب واحد على الأقل في فئة تحت 21 عامًا، كما أنّ لاعبي هذه الفئة أيضاً لهم عدد دقائق محدد لا يجب أن يقل عنه، الهدف واضح، إعطاء الفرصة لأكبر عدد من المواهب في سنٍ صغيرة لكي يتطوروا سريعاً.",
            "الدفاع: ليوناردو بونوتشي – فرانشيسكو أتشيربي – رافايل تولوي",
            "ما قد يؤدي نظريا إلى تبني آلية أو قانون يفقد بودابست حقها في التصويت ضمن المجلس الأوروبي، حيث تتبنى الدول الأعضاء قرارات تؤثر على التكتل.",
            "وقلل هاري كين قائد إنجلترا من حالة الهلع المثارة ضد المنتخب رغم تفهمه لأسباب إحباط المشجعين، وقال مهاجم توتنهام: «لن نهلع وندرك أننا نريد التحسن، كنت مشجعا لإنجلترا وما زلت، وأتفهم ذلك، التقييم الحقيقي هو عما سيحدث في نوفمبر إذا نجحنا في كأس العالم، لست متأكدا من انشغال الجمهور بهذه الفترة السابقة من الصيف».",
            "وكذلك تُجرى الانتخابات الإيطالية اليوم، والتي تشهد تقدم تيار اليمين بقيادة جيورجيا ميلوني، وإذا استمر الحال كما هو عليه وفاز، في مقابل فوز أوربان في المجر، من المحتمل أن نرى السوبر الإيطالي يقام في المجر خلال السنوات المقبلة.",
            "قال رئيس الوزراء المجري فيكتور أوربان في كلمة للبرلمان، الاثنين، إنّ المجر يجب أن تستعد لحرب طويلة في أوكرانيا المجاورة، منتقداً بشدة عقوبات الاتحاد الأوروبي المفروضة على روسيا، التي قال إنها ترفع أسعار الطاقة.",
            "وكان المفوض الأوروبي لشؤون العدل، أفاد في وقت سابق من شهر تموز/ يوليو الماضي، بأن الاتحاد الأوروبي جمد 13.8 مليار يورو من أصول رجال الأعمال والشركات الروسية، وأعرب عن أمله في أن يتم \"تفعيل\" هذه العملية.",
            "المنتخب المجري في أخر مباراة فاز على ألمانيا خارج الأرض بنتيجة 1-0 وسجل الهدف الوحيد آدم سالاي في الدقيقة 17، والتي أقيمت على ملعب \"ريد بول آرينا\".",
            "تأهل المنتخب الإيطالي لكرة القدم إلى الدور نصف النهائي لبطولة دوري أمم أوروبا بفوزه الثمين 2-0 على مضيفه المجري اليوم الاثنين في الجولة السادسة الأخيرة من مباريات المجموعة الثالثة بالدور الأول للبطولة التي شهدت أيضا تعادل المنتخبين الإنجليزي والألماني 3-3.",
            "رأى البرلمان الأوروبي، اليوم الخميس أن المجر لم تعد \"ديموقراطية كاملة\" في الوقت الذي تحاول فيه بودابست إعطاء ضمانات لبروكسل بشأن مكافحة الفساد للنجاة من تعليق التمويل الأوروبي.",
            "أخطر فرصة كانت لمنتخب إنجلترا في الدقيقة 25، بعد مراوغة من رحيم سترلينج لدفاع ألمانيا، ولكن تير شتيجن تصدى للكرة.",
            "من جهته ناشد المدافع الدولي هاري مغواير الجماهير الإنجليزية بمواصلة الدعم للمنتخب لأن هذا ما يحتاجه الفريق حاليا قبل التوجه لكأس العالم. وقال مغواير الذي يعيش أيضا تحت ضغط الخروج من التشكيلة الأساسية لفريقه مانشستر يونايتد: «نحن مجموعة قوية ذهنيا. وقد أسعدنا الجمهور كثيرا طوال خمسة أعوام أو نحو ذلك. نحن في مرحلة يتعين علينا فيها التلاحم سويا. الجمهور ربما يشعر بالإحباط وعليه الوقوف إلى جانبنا لأن أمامنا بطولة كبرى نستعد لها». وأضاف «للفوز بهذه البطولة أو التقدم فيها نحن بحاجة إلى الجمهور بجانبنا. لذا فإنه بغض النظر عما حدث خلال الأشهر القليلة الماضية فإننا نعمل بلا كلل أو ملل من أجل التحسن والعودة إلى سابق تألقنا. أمامنا مهمة كبيرة في الشتاء وهي كأس العالم، ويتعين علينا ضمان الاستعداد لها بأقوى مجموعة وسنفعل ذلك».",
            "أعلنت السلطات الرومانية اليوم الجمعة أنها ضبطت أكثر من 70 مهاجرًا غير شرعي من عدة جنسيات أثناء محاولتهم عبور حدودها بشكل غير قانوني، مختبئين في ثلاث شاحنات تحمل بضائع خضعت للفحص في نقطة عبور الحدود إلى المجر.",
            "وقدمت إنجلترا نسخة كارثية في دوري الأمم، بخسارتها ثلاث مرات وتعادلها مرتين حتى الآن، مع هدف يتيم في سجلها جاء من ركلة جزاء متأخرة لهاري كين ضد ألمانيا ذهابا.",
            "وطالب لاعبو المجر باحتساب ضربة جزاء بسبب عرقلة مارتن آدم في الدقيقة 78 ولكن الحكم لم يحتسب شيء.",
            "خط الوسط: دي لورينزو، باريلا، جورجينيو، كريستانتي، ديماركو.",
            "واصل المنتخب الإنجليزي صحوته في الشوط الثاني، وحصل على ركلة جزاء لبيلينجهام، ليقوم هاري كين بتسديدها على يمين شتيجن محرزًا الهدف الثالث. في الدقيقة 83.",
            "هددت شركة \"ريان إير\" الهولندية، منخفضة التكاليف، باللجوء إلى محكمة العدل التابعة للاتحاد الأوروبي اعتراضا على قرار الحكومة المجرية بفرض ضريبة إضافية على أرباح شركات الطيران وبشكل مفاجئ.",
            "وعاد كيميتش بمحاولة جديدة على المرمى المجري من تسديدة أخرى قابل بها كرة ارتدت من الدفاع، لكن تسديدته لم تكن بالدقة الكافية ومرت إلى خارج الملعب.",
            "وحافظ منتخب إيطاليا على نتيجة المباراة، بعدما نوّع نجومه من أسلوب لعبهم، وحرموا منتخب المجر من إنهاء الهجمات، لتصل كتيبة المدرب مانشيني إلى نصف نهائي دوري الأمم الأوروبية لكرة القدم، حتى تواصل الرحلة، كي تحرز اللقب القاري، وتحاول مصالحة الجماهير، عقب الإخفاق بالتأهل لمونديال قطر.",
            "تريد أكبر شركة لصناعة بطاريات السيارات الكهربائية الاستفادة من الطفرة في الطلب على البطاريات من كبرى شركات صناعة السيارات في أوروبا، وجميعهم ينتقلون إلى السيارات الكهربائية.",
            "ويشتعل الصراع بين المنتخبين المجرى والإيطالى على حسم بطاقة التأهل للدور نصف النهائي فى النسخة الثالثة من دوري أمم أوروبا، علما بأنه من المقرر أن تكون المباراة مذاعة على القناة الرسمية للاتحاد الأوروبى لكرة القدم \"uefa.tv\".",
            "وتقدم المنتخب الإيطالي عن طريق جياكومو راسبادوري في الدقيقة 27، قبل أن يضيف فيدريكو ديماركو الهدف الثاني في الدقيقة 52.",
            "خط الدفاع: أتيلا سيزالي – ويلي أوريان – آدم لانج",
            "أنهى منتخب إيطاليا الشوط الأول من مباراته ضد المجر متقدماً بنتيجة 1-0 خلال فعاليات الشوط الأول من مباراتهما المقامة حالياً على ملعب \"بوشكاش أرينا\"، ضمن منافسات الجولة السادسة للمجموعة الثالثة بالمستوى الأول في بطولة دوري الأمم الأوروبية للموسم الحالي 2022-2023.",
            "كما أبرمت مرسيدس صفقة مع شركة ستيلانتيس وشركة توتال للطاقة لبناء مصانع ستوفر 120 غيغاواط/ساعة من سعة البطارية بحلول نهاية العقد.",
            "وأفسد الحكم المساعد فرحة لاعبي المانشافت بعد إدراكهما التعادل عبر مولر، بسبب تسلل هوفمان قبل تمرير الكرة إليه.",
            "والإتحاد المجري لم يُضف فقط تلك البرامج التعليمية للمدربين بل قام بزيادة عدد ساعات التدريب إلى الضعف حتى يكون كل مدربين الفئات السنية بالأخص فئة ما دون 14 عامًا، مؤهلين وعلى دراية كاملة بكيفية تعليم اللاعبين كرة القدم بشكل إحترافي.",
            "مركز مودم للفن الحديث والمعاصر MODEM Centre for Modern and Contemporary Arts",
            "وقال في مؤتمر صحافي في بودابست: «أعتبر أنه من المهين للمجريين التشكيك في قدرة المجر على تطبيق مبادئ الديمقراطية»، معرباً عن دهشته من قيام «البعض» في ستراسبورغ وبروكسل «بالتقليل من شأن» بلاده.",
            "مانشيني لحصد بطاقة نصف النهائي وتعويض فشل المونديال (أ.ف.ب)",
            "ويدين المنتخب الإيطالي بالفضل في هذا الفوز للاعبه جياكومو راسبادوري الذي سجل هدف المباراة الوحيد في الدقيقة 68.",
            "منتخب ألمانيا يواجه المجر 23 سبتمبر الجاري، وبعد 3 أيام يلاقي نظيره الإنجليزي، في الجولتين الخامسة والسادسة من دور المجموعات.",
            "بدأت Hudl العمل مع Puskás Akadémia قبل إبرام الإتفاقية، وبعد أن أثبتت إمتياز الخدمات التي تقدمها تعاقد معها الإتحاد لتوفير نفس الخدمات لباقي أكاديميات الصفوة في البلاد، شركة Hudl هي نفس الشركه التي تعاقد معها الإتحاد البلجيكي لكرة القدم في نفس العام لتقديم نفس الخدمات لأندية الدرجة الأولى في بلجيكا.",
            "«أثار موقف أوربان من أوكرانيا مخاوف في كييف وخارجها، من أن المجر قد تثبت أنها الحلقة الأضعف في الغرب».",
            "وأشار أوليري إلى أنه سيتم تعليق ثماني رحلات جوية تنطلق من بودابست اعتبارا من أكتوبر، ومنها الرحلات الجوية إلى مدن بوردو وبورنموث وكولونيا وكراكوف وكاوناس ولابينرانتا وريجا وتورينو.",
            "حققت المجر فوزاً صاعقاً على ألمانيا في أرضها 1-صفر، فيما أرسلت إيطاليا ضيفتها إنجلترا الى المستوى الثاني بتغلبها عليها بالنتيجة ذاتها الجمعة في الجولة الخامسة قبل الأخيرة من منافسات المجموعة الثالثة لدوري الأمم الأوروبية في كرة القدم.",
            "كما تدرس الحكومة تمديد عمر المفاعلات الـ4 في محطة باكس للطاقة النووية في البلاد، والتي توفر ما يقرب من 50% من إمدادات الكهرباء، بحسب التقرير، الذي اطلعت عليه وحدة أبحاث الطاقة.",
            "وبينما كان المنتخب الألماني يبحث عن التعادل، كادت المجر تضيف الهدف الثاني بعد عرضية حاول جازداج مقابلتها بلمسة في المرمى لولا تدخل تير شتيجن بالتصدي لها.",
            "تشكيلة إيطاليا: دوناروما، تولوي، بونوتشي، باستوني، دي لورينزو، باريلا، جورجينهو، فراتيزي، ديماركو، راسبادوري، سكاماكا.",
            "وأشار إلى أن سعة الطاقة الشمسية ربما ترتفع من المستوى الحالي 3400 ميجا وات إلى 6000 ميجا وات بحلول عامي 2024 و2025.",
            "وأكد خبراء وأكاديميون، في وقت سابق، أنّ موافقة وزراء المالية في مجموعة دول السبع على تحديد سقف سعر للنفط الروسي بهدف الضغط على روسيا سياسياً، هو قرار \"خاطئ ومتسرع\"، معتبرين أنّ هذه العقوبات \"ستضرّ القارة الأوروبية، وستتسبب في ارتفاع أسعار النفط بشكل عام\".",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "والمجر هي أيضاً الدولة الوحيدة في الاتحاد الأوروبي التي لم تتلقَ خطتها للتعافي بعد «كوفيد» (5.8 مليار يورو) حتى الآن الضوء الأخضر من المفوضية، لأسباب مماثلة.",
            "مع بداية الشوط الثاني استطاع ديماركو أن يحرز الهدف الثاني لمنتخب إيطاليا، وذلك في الدقيقة 52 من عمر المباراة",
            "تابعوا المزيد : أفضل الأماكن السياحية في بوروندي",
            "لا شك أن للصراع الأوكراني الروسي الحصة الأكبر، فمنذ انطلاق العمليات العسكرية الروسية على أراضي الجارة الغربية، هادنت المجر الكرملين.",
            "وقال: \"يصعب عليه الردّ على سؤال عمّا إذا كان نقص موارد الطاقة في الشتاء قد يدفع دول الاتحاد الأوروبي إلى تخفيف القيود المفروضة على روسيا\".",
            "والرئيس فيكتور أوربان نفسه دعا إلى تغيير المسار في أوكرانيا، وقال في خطاب، ألقاه في يوليو، إن تركيز الغرب «لا ينبغي أن ينصبّ على كسب الحرب، ولكن على التفاوض على السلام وتقديم عرض سلام جيد»، وأوضح «مهمة الاتحاد الأوروبي ليست الوقوف إلى جانب الروس أو الأوكرانيين، بل الوقوف بين روسيا وأوكرانيا»، وجادل بأن المساعدة الغربية لا تؤدي إلا إلى إطالة أمد الصراع، وأضاف الرئيس المجري للإذاعة المحلية، في أغسطس «لن تؤدي العقوبات وتسليم الأسلحة إلى نتائج.. عندما يندفع المرء لإطفاء حريق، لا يجلب معه قاذف اللهب».",
            "وأظهرت المراجعة الجديدة لسياسة الطاقة في المجر، الصادرة مؤخرًا عن وكالة الطاقة الدولية، أن إعطاء الأولوية لكفاءة الطاقة والمصادر المتجددة مع تقليل استخدام الوقود الأحفوري يمكن أن يعالج تحديات أمن الطاقة في البلاد.",
            "ويتواجد منتخب إيطاليا في دوري “أ” بالمجموعة الثالثة بجانب منتخبات المجر وألمانيا، وأيضاً منتخب إنجلترا.",
            "وتقدم المنتخب الإيطالي عن طريق جياكومو راسبادوري في الدقيقة 27، قبل أن يضيف فيدريكو ديماركو الهدف الثاني في الدقيقة 52.",
            "وأردف: \"أعتقد أن الأميركيين والأوروبيين أجروا حساباتهم على أساس أنّ هذه العقوبات ستكون ساخنة، وتضرّ بالاقتصاد الروسي بسرعة كبيرة، عبر أساليب أساءوا فهمها على نحو واضح، وبالغوا في تقديرها\".",
            "وتزود روسيا المجر بمعظم احتياجاتها من النفط والغاز، بحسب المعلومات التي اطّلعت عليها منصة الطاقة المتخصصة.",
            "ورفع المنتخب الإيطالي رصيده إلى ثماني نقاط في المركز الثاني، وتوقف رصيد المنتخب الإنجليزي عند نقطتين في قاع الترتيب ليهبط رسميا للمستوى الثاني.",
            "ويحتاج بطل يورو 2020 للفوز من أجل الصعود للدور نصف النهائي.",
            "بينما تغلب منتخب إيطاليا على نظيره منتخب إنجلترا بهدف دون ردفي الجولة الخامسة.",
            "الوسط: جيوفاني دي لورينزو – براين كريستانتي – جورجينيو – نيكولو باريلا – فيديريكو ديماركو",
            "وكانت المواجهة الأولى التي أقيمت بين منتخب إيطاليا ونظيره المجرى، انتهت بفوز الأزوري على أرضه ووسط جماهيره، بهدفين مقابل هدف، في الجولة الثانية.",
            "وأوضحت الصحيفة أن عرض أوربان وصل لثمانية ملايين يورو في الموسم إلا أن عرضه قوبل بمعارضة من حزب سياسي إيطالي، بجانب معارضة لورنزو كاسيني؛ رئيس رابطة الدوري الإيطالي، لكن \"repubblica\" أشارت إلى أن الانتخابات المقبلة قد تغير السيناريو.",
            "وقد انتقدت المجر بشدة عقوبات الاتحاد الأوروبي المفروضة على روسيا بسبب غزوها لأوكرانيا، قائلة إن الخطوات فشلت في إضعاف موسكو بشكل ملموس، بينما تخاطر بتدمير الاقتصاد الأوروبي.",
            "وسدد جيوفاني دي لورينزو بقوة من داخل منطقة الجزاء مع الدقيقة 32 ولكن تسديدته جاءت بجوار القائم.",
            "من جهته قال أوليفر بيرهوف مدير المنتخب: «نريد استعادة مستوانا والثقة، ومباراة إنجلترا فرصة لإثبات الذات قبل إعلان قائمة المونديال».",
            "وأضاف أن الحكومة تدرس تطوير طاقة الرياح، التي تم تجميدها عند 330 ميجاوات.",
            "وينتقد خبراء اللعبة ساوثغيت لعدم اعتماده على تشكيلة ثابتة وواضحة، وأنه دائم التغيير والدفع بالشباب، رغم أن المنتخب يحتاج اللاعبين أصحاب التجربة القادرين على تغيير الأمور.",
            "وسط الملعب: لوك شو، بيلينجهام، ديكلان رايس، رايس جيمس.",
            "ويتربع منتخب المجر على صدارة جدول ترتيب المجموعة الثالثة بالمسابقة الأوروبية برصيد 10 نقاط جمعها من 5 مباريات، حيث حقق 3 انتصارات بالإضافة إلى تعادل وحيد وخسر مباراة واحدة.",
            "وفي 28 آب/أغسطس الماضي، قال الممثل الأعلى للاتحاد الأوروبي للشؤون الخارجية والسياسة الأمنية، جوزيب بوريل، إنّ الاتحاد الأوروبي سيواجه، في المدى القصير، تحديات خطرة في ما يتعلق بالعقوبات المفروضة على روسيا، بسبب الوضع في أوكرانيا.",
            "ما هي القنوات الناقلة لمباراة المجر ضد إيطاليا ؟",
            "وانخرطت حكومة المجر وشركة \"ريان إير\" للطيران، الرائدة في أوروبا، في حرب كلامية حيث فرضت الحكومة غرامة مالية على الشركة بسبب \"الممارسات التجارية غير العادلة وتضليل المستهلكين\"، في حين اتهمت شركة \"ريان إير\" الحكومة بفرض ضرائب إضافية على قطاع خاسر مازال يتعافى من ركود جائحة كورونا.",
            "وفي عام 2021، شكّلت الطاقة النووية ما يقرب من نصف توليد الكهرباء في المجر، يليها الغاز الطبيعي (28%) والفحم (11%) والطاقة الشمسية (5%).",
            "ترتيب المجموعة الثالثة من مجموعات دوري الأمم الأوروبية",
            "فاز منتخب المجر على نظيره الألماني بنتيجة 1-0، ضمن منافسات الجولة الخامسة من المجموعة الثالثة بالمستوى الأول من دوري الأمم الأوروبية.",
            "ووصف وزير الشؤون الخارجية والتجارة المجري بيتر زيجارتو هذا المصنع بأنه \"أكبر استثمار جديد على الإطلاق في تاريخ المجر\".",
            "طبعاً، لا. وبالتالي، هل سنوافق إذا طرحت مثل هذه المبادرة",
            "وحقق منتخب المجر انتصارا مدويا على نظيره المنتخب الألماني بهدف دون مقابل، فى المواجهة التي أقيمت بينهما ضمن منافسات الجولة الخامسة من مرحلة المجموعات بمسابقة دوري الأمم الأوروبية، على ملعب \"ريد بول ارينا\"، معقل فريق لايبزيج.",
            "وأضاف سيارتو في بيان \"يتعين على الاتحاد الأوروبي... التوقف عن ذكر حزمة ثامنة من العقوبات، التوقف عن إجراءات ضعيفة لن تؤدي إلا إلى تعميق أزمة إمدادات الطاقة\".",
            "وتُعَد شركة روساتوم الروسية المملوكة للدولة هي المسؤولة عن بناء محطة الطاقة النووية في المجر، بموجب اتفاق موقع بين بودابست وموسكو في عام 2014.",
            "خط الوسط: ميلوش كيركيز - أندراس شيفر – آدم ناجي – أتيلا فيولا",
            "في المقابل، يتربع منتخب المجر على الصدارة برصيد 10 نقاط في مفاجأة من العيار الثقيل بالمجموعة، التي تضم أيضا منتخب ألمانيا، صاحب المركز الثالث بست نقاط ومنتخب إنجلترا متذيل الترتيب، الذي تأكد هبوطه للقسم الثاني.",
            "ويقرّ المسؤولون بأن بودابست لا تقف دائماً بمفردها، إذ تشارك عواصم أخرى أحياناً على الأقل جزءاً من مخاوف المجر، ولكن في الوقت الذي يسعى فيه حلفاء الاتحاد الأوروبي وحلف شمال الأطلسي إلى إيجاد طرق جديدة لدعم أوكرانيا، في صراع طويل الأمد، فإن تردد بودابست سيكون شوكة ثابتة في خاصرة الحلف الغربي.",
            "تقع حديقة حيوان وملاهي دبرتسن في غابة دبرتسن الكبرى، وهي أقدم منطقة محمية في المجر، وقد تم افتتاحها في عام 1958 كأول حديقة حيوانات في البلاد خارج العاصمة، وتغطي الآن مساحة تبلغ 17 هكتار، وتتمتع بأهداف ثلاثية، حيث تضم حديقة للحيوانات وحديقة نباتية ومدينة ترفيهية. وتضم حديقة الحيوانات حوالي 900 حيوان من 170 فصيلة من القارات الخمس، بينما تضم الحديقة النباتية حوالي 650 نوع، بما في ذلك الأنواع من غابة دبرتسن الكبرى وأجزاء أخرى من المجر بالإضافة إلى الأنواع الأصلية في مختلف أنحاء العالم، وتعتبر مدينة الملاهي الأكبر من نوعها في المنطقة والوحيدة في المجر، وتشمل 21 لعبة ترفيهية مناسبة لجميع الأعمار.",
            "كما توعدت المفوضية الأوروبية بخفض مساعداتها لهذا البلد الذي يحكمه رئيس الوزراء الشعبوي فيكتور أوربان، والمرتبط بعلاقات وثيقة مع الرئيس الروسي فلاديمير بوتين. فيما يتوقع أن تبحث المفوضية الأوروبية غدا الأحد هذا الملف.",
            "ومع ذلك، أقر المسؤول بأن بعض الأماكن قد تواجه صعوبة في الالتزام بالقاعدة، خاصة تلك المزودة بأنظمة تدفئة قديمة أو تفتقر إلى منظمات الحرارة. ومن الإجراءات الأخرى التي أعلنها غولياس تقليصًا إلزاميًا لاستهلاك الغاز لمؤسسات الدولة، باستثناء المستشفيات ومرافق الإسكان الاجتماعي.",
            "قائمة ألمانيا شهدت تواجد 24 لاعبًا من مختلف الفرق الأوروبية الكبرى، من أجل المباراتين، استعدادًا لمونديال قطر بعد أقل من شهرين.",
            "وأظهرت وثيقة أنّ وزراء الطاقة في دول الاتحاد الأوروبي سيناقشون خيارات لكبح جماح أسعار الطاقة المرتفعة، بما في ذلك وضع حد أقصى لسعر الغاز، وخطوط ائتمان طارئة للمشاركين في سوق الطاقة.",
            "وحذر سيارتو من خسارة عشرات آلاف المواطنين لوظائفهم وانهيار الصناعة في البلاد في حال التوقف عن شراء الغاز الروسي، معتبرا أن (خط السيل) التركي هو المسار الآمن الوحيد المتبقي لضخ الغاز إلى أوروبا.",
            "الهجوم: جياكومو راسبادوري – ويلفريد جنونتو",
            "في جميع أنحاء أوروبا، تقوم العواصم بنقل أسلحة لأوكرانيا لتأجيج هجوم مضاد حاسم، وهي تصرّ على نطاق واسع على أن أوكرانيا ستقرّر متى يحين الوقت لبدء مفاوضات السلام. كل العواصم ما عدا المجر.",
            "فيما يزور رئيس الوزراء المجري القومي، فكتور أوربان، الذي يتبع سياسة منفردة في أوروبا عبر تجارة الغاز مع روسيا، موسكو السبت لحضور جنازة آخر زعيم للاتحاد السوفيتي ميخائيل غورباتشوف، أعلن الكرملين أن لا لقاء مقرر بين الرئيس الروسي فلاديمير بوتين وأوربان",
            "الدفاع: رافائيل تولوي – ليونادرو بونوتشي – فرانشيسكو أتشيربي",
            "وقالت النائبة الأوروبية الفرنسية، غويندولين ديلبو - كورفيلد، خلال نقاش في البرلمان، الأربعاء: «تغيرت الأمور بشكل دراماتيكي» في المجر في السنوات الأخيرة، مشيرة إلى أن «استقلال القضاء غير موجود في المجر، كما هي الحال في بولندا». وأضافت: «نعلم أن عائلة أوروبان هي التي تستحوذ على الأموال الأوروبية». وذكرت أيضاً «القيود المفروضة على الحقوق البرلمانية» والتجسس على الصحافيين وسيطرة الحكومة على الجامعات و«القانون السيئ» ضد «مجتمع الميم» الذي يشبه قوانين بوتين، وأيضاً تشديد شروط الإجهاض.",
            "المفوض الأوروبي لشؤون العدل، ديدييه رايندرز، يشتكي من أن المجر جمدت أصولاً روسية بقيمة 3 آلاف يورو فقط، بينما جمدت دول أخرى \"المليارات\".",
            "وبعيدا عن القمة التي أصبحت هامشية تتطلع المجر لمواصلة نتائجها الرائعة في مجموعة تضم 3 أبطال عالميين، حيث يكفيها التعادل اليوم مع ضيفتها إيطاليا التي تتخلف عنها بنقطتين، لحجز بطاقة في نصف نهائي دوري الأمم.",
            "وحاول كيميتش تجربة حظه بتصويبة بعيدة المدى، لكن حارس المجر حولها ببراعة إلى ركنية.",
            "موعد مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية",
            "وأشار فليك إلى أن الهزيمة أمام المجر كانت بمثابة جرس إنذار وتذكير للاعبين بأنهم ما زالوا بحاجة إلى التحسن في الشهرين المقبلين قبل انطلاق المونديال، وأوضح: ««الفريق تلقى للتو جرس إنذار. من الأفضل أن تشعر بالإحباط عندما تخسر ولا تتصدر مجموعتك في دوري الأمم... من الأفضل أن يحدث ذلك الآن بدلا من حدوثه في كأس العالم. إنه أيضا دافع شخصي للجميع لتقديم كل شيء ضد إنجلترا، لقد فتحت الهزيمة أعيننا».",
            "في خط الهجوم: نيجو، سوزبوسلاي، شالاي",
            "«موقف بودابست من العقوبات، خصوصاً عندما يتعلق الأمر بالطاقة، هو انعكاس للواقع الجغرافي والاقتصادي في البلاد».",
            "حديقة هورتوباغي الوطنية في مدينة دبرتسن المجرية - الصورة من حساب الحديقة الرسمي على إنستغرام",
            "نظام كامل متكامل، لا يشوبه شائبة، لا يترك أبسط التفاصيل الممكنة دون العمل عليها، وثماره، بدأت منذ فترة في الظهور للجميع، في آخر عامين، إستطاع المنتخب الوطني أن يتفوق على خصومه “روسيا، صربيا، تركيا” في دور المجموعات",
            "أفضل اللاعبين في الأكاديميات ينتقلون سنوياً دون دفع أية رسوم إضافية، ينتقلون إلى أين إذاً",
            "ومع الابتعاد عن الوقود الأحفوري، يجب أن تستغل المجر الإمكانات الكبيرة لموارد طاقة الرياح والطاقة الحرارية الأرضية، بالإضافة إلى إطالة عمر المفاعلات النووية الحالية مع ضمان السلامة، بحسب التقرير، الذي تابعته وحدة أبحاث الطاقة.",
            "في الدقيقة 87 تمكن هافرتز من إحراز الهدف الثالث لألمانيا، بعد تسديدة من جنابري لم يتمكن بوب من التصدي لها، لترد إلى هافرتز الذي أحرزها في الشباك.",
            "هدف المباراة الوحيد، سجله آدم سالاي بطريقة رائعة بعد مرور 17 دقيقة فقط على البداية، لتصل المجر للنقطة العاشرة في صدارة المجموعة الثالثة، فيما تراجع منتخب ألمانيا للمرتبة الثالثة بتوقفه عند 6 نقاط.",
            "ومن المقرر أن تستضيف السعودية نسخة 2022 من البطولة الإيطالية، إذ ستجمع المباراة بين ميلان وإنتر في 18 من يناير المقبل.",
            "وأوضح أن المشروع يشكّل \"قفزة عملاقة في التوسع العالمي لشركة كاتل\"، بحسب التصريحات التي اطّلعت عليها منصة الطاقة المتخصصة.",
            "وأضاف أن الشركة تتوقع انخفاض عدد مسافريها من 4.5 مليون إلى 4 ملايين خلافا لتوقعات سابقة بزيادة عدد مسافريها إلى حوالي 5 ملايين في عام 2023.",
            "الإتحاد المجري لكرة القدم يقوم بعمل مراقبة دورية بشكل أسبوعي لهؤلاء المدربين بعد تخرُّجهم ومتابعة العمل للتأكد من أن تطبيق ما تم تعلُّمه يتم بالوجه الأمثل ولتعديل أي أخطاء قد تحدث أثناء التدريبات الفردية أو الجماعية.",
            "دوري بلس – يستضيف المنتخب المجري نظيره الإيطالي في العاشرة إلا ربع من مساء الليلة في إطار الجولة السادسة والأخيرة لمباريات المجموعة الثالثة بالمستوى الأول لبطولة دوري الأمم.",
            "الدفاع: بيلا كوتشاب، ماتياس جينتر، روب جوسينس، كيرير، راوم، روديجر، نيكلاس سوليه، نيكو.",
            "كما أن سيارتو سيلتقي الرئيس التنفيذي لشركة روساتوم، يوم الإثنين المقبل؛ لمناقشة المراحل المقبلة في مشروع المحطة النووية، حسبما أعلن الوزير في فيديو نشره اليوم الجمعة (23 سبتمبر/أيلول)، على موقع فيسبوك، عقب الاجتماع على هامش الجمعية العامة للأمم المتحدة.",
            "وفي المقابل، جاء تشكيل المنتخب المجري كالتالي: \"جولاكسي، أوربان، أتيلا سزالاي، لانج، فيولا، شافير، آدم ناجي، سزوبوسزلاي، كيركز، نيجو، آدم سالاي\".",
            "في حقيقة الأمر، المجر بها فقط 10 أكاديميات كبرى لكرة القدم -نعم كما قرأت- وهي لعشرة أندية من دوري الدرجة الأولى من بينهم فرينكفاروزي وبوسكاس أكاديميا وإم تي كي بودابيست، لكن هذه ليست الصورة الكُبرى.",
            "ومنذ أيام، هدّد الاتحاد الأوروبي بفرض عقوبات جديدة ضدّ روسيا على خلفية الاستفتاءات على ضمّ \"أراضٍ أوكرانية\" إليها، وصرّح الممثل الأعلى للسياسة الخارجية والأمن في الاتحاد الأوروبي، جوزيب بوريل بأنه\"ستتمّ محاسبة روسيا وقيادتها السياسية وجميع المشاركين في هذه الاستفتاءات وغيرها من انتهاكات القانون الدولي في أوكرانيا، وسيجري النظر في اتخاذ تدابير تقييدية إضافية ضد روسيا\".",
            "القناة الناقلة لمباراة المجر ضد إيطاليا",
            "استطاع جوندوجان أن يحرز الهدف الأول لمنتخب ألمانيا في الدقيقة 52 من ركلة جزاء، حصل عليها جمال موسيالا بعد خطأ في التمرير من هاري ماجوير.",
            "وقال وزير الخارجية بيتر سيارتو -في منشور على فيسبوك-: \"هذا التصريح يمثل نقطة تحول حقيقية، وعلامة فارقة تجعل من الممكن للمجر أن يكون لديها مفاعلان جديدان بحلول عام 2030\"، وفق ما نقلته وكالة بلومبرغ.",
            "بعد أن كانت قمة مرتقبة ينتظرها جمهور كرة القدم عبر المعمورة، ستكون مواجهة إنجلترا ضد الغريمة الأزلية ألمانيا اليوم بالجولة السادسة والأخيرة للمجموعة الثالثة بدوري أمم أوروبا هامشية، في وقت تتطلع فيه المجر لاستعادة أمجادها وحجز بطاقة نصف النهائي على حساب إيطاليا.",
            "ووضع كل من المجر وإيطاليا كثيرا من الضغوط على منتخبي ألمانيا وإنجلترا بخروجهما بانتصارين بالجولة الخامسة بنتيجة 1 - صفر، خاصة أن هذه المناسبة الدولية الأخيرة قبل خوض المعترك العالمي في مونديال قطر نوفمبر (تشرين الثاني) المقبل.",
            "ورغم النمو المتسارع للطاقة المتجددة؛ ترك الغزو الروسي لأوكرانيا تحديات جديدة لأمن الطاقة أمام كل دول أوروبا ومن بينها المجر، التي تعتمد على روسيا في استيراد الغاز الطبيعي والنفط والوقود النووي.",
            "حاليًا أوربان يريد أن يخطف تنظيم السوبر الإيطالي من السعودية، بحثًا توجيه الأنظار لبلاده ودوريها المحلي.",
            "في المقابل تحتفظ إيطاليا التي فشلت في حجز مكان لها في مونديال قطر، بفرصة انتزاع بطاقة نصف النهائي، لكن على فريق المدرب روبرتو مانشيني حصد الفوز ولا بديل على المجر في عقر دارها. وقال مانشيني عقب الفوز على إنجلترا: «إنه انتصار مهم للغاية، لأنه يمنحنا إحساسا بالهدوء لنكون المصنف الأول في القرعة، وكذلك منحنا الفرصة لتصدر المجموعة». «طريقة اللعب شيء لكن المهم هو شخصية الفريق، نريد أن نثبت جدارتنا في اللقاء الحاسم ضد المجر».",
            "وبينما تأكد هبوط إنجلترا إلى المستوى الثاني لدوري الأمم، وخروج ألمانيا من المنافسة، أصبح صراع المنافسة على قمة المجموعة بين المجر المتصدرة بفارق نقطتين عن إيطاليا ويكفيها التعادل على أرضها اليوم لحجز بطاقة إلى نصف النهائي.",
            "وأنقذ جانلويجي دوناروما مرماه من هدف مؤكد في الدقيقة 51 بعد تسديدات متتالية من سوبوسلاي وزالدي.",
            "فيلسكوت، بلدة صغيرة تقع على بُعد بضعة كيلومترات من العاصمة المجرية بودابيست، هناك يقبع ملعب بانكو أرينا.",
            "أمرت الحكومة في بودابست بأن تلتزم جميع المؤسسات العامة في المجر بسقف درجة حرارة 18 درجة مئوية في الشتاء القادم.",
            "دوري الأمم الأوروبية.. رباعية البرتغال وإصابة رونالدو وسقوط إسبانيا",
            "قالت المجر إنها وقعت اتفاقا مع شركة الطاقة الروسية العملاقة غازبروم لشراء 5.8 مليار متر مكعب من الغاز الطبيعي الإضافي.",
            "وتأهل إلى نصف نهائي دوري الأمم المنتخبان الكرواتي والهولندي، وسيتحدد اليوم الطرفان الآخر، حيث يتنافس في المجموعة الثالثة المجر وإيطاليا وفي المجموعة الثانية البرتغال وإسبانيا.",
            "وأكّد الرئيس الروسي أن الهدف الرئيسي للغرب من هذه العقوبات هو التسبب بتدهور حياة الملايين من الناس.",
            "جعل أوربان من الصعب على الجهات الخارجية محاسبة الحكومة منذ 2010، إذ عيّن موالين له في المحاكم ومكتب المدعي العام وهيئة الإعلام. وسمحت له الأغلبية البرلمانية الكبيرة بكتابة دستور جديد أدانه المنتقدون من المعارضة ووصفوه بأنَّه هجوم على الديمقراطية وحقوق الإنسان. كما سعى إلى تقييد حقوق بعض الأقليات، بما في ذلك جماعات الغجر (الروما) فضلاً عن المثليين (مجتمع الميم). وكان أقرب زعيم في الاتحاد الأوروبي إلى روسيا، حتى بعد غزو الرئيس فلاديمير بوتين لأوكرانيا، مستغلاً الإعفاءات من عقوبات الاتحاد الأوروبي التي طالب بها لضمان زيادة واردات الغاز الروسي. أقر البرلمان الأوروبي قراراً لم تعد المجر بموجبه دولة ديمقراطية كاملة. أما منظمة الشفافية الدولية، وهي مؤسسة غير هادفة للربح تركز على مراقبة حالات الكسب غير المشروع؛ فقد صنّفت المجر على أنَّها واحدة من أكثر الدول فساداً في الكتلة المكونة من 27 دولة.",
            "الجدير بالذكر أن منتخب إيطاليا قد واجه المجر مرة واحدة في دوري الأمم الأوروبية في منافسات الدور الأول من المجموعة الثالثة، ونجح الأتزوري في الفوز بهدفين مقابل هدف.",
            "لعل كل تلك الأسباب وغيرها أيضاً مما يتعلق بحقوق الإنسان والحريات، دفعت البرلمان الأوروبي إلى اعتبار أن المجر لم تعد \"ديموقراطية كاملة\" وأن هناك حاجة لإعادتها إلى مسار قيم الاتحاد الأوروبي.",
            "وما زال ساوثغيت الذي قاد إنجلترا إلى الدور قبل النهائي بكأس العالم 2018 وإلى نهائي بطولة أوروبا 2021 يرى نفسه الرجل المناسب لقيادة المنتخب في مونديال قطر وقال: «نعم نريد استقرارا أكبر دون شك، ولا أظن أن الأداء أمام إيطاليا كان سيئا، وأعرف أنني سأتعرض للسخرية بسبب سلسلة الهزائم، لكن أعتقد أنني الشخص المناسب لقيادة الفريق في المونديال المقبل، إن هذا يضمن استقرارا أكبر».",
            "يشار إلى أن أوربان أقام علاقات جيدة مع بوتين منذ عودته إلى السلطة في 2021، وحافظ على تعاون بينهما رغم العملية العسكرية التي شنتها روسيا على الأراضي الأوكرانية في فبراير الماضي، ما جعله يغرد إلى حد ما خارج السرب الأوروبي.",
            "ويسعى منتخب المجرى لمواصلة مفاجآت بتحقيق التعادل على أقل تقدير من أجل حسم الصدارة والتأهل للدور التالى في دوري الأمم الأوروبية وإقصاء منتخب إيطاليا.",
            "الحكومة المجرية تقول إن العقوبات على روسيا ستنعكس سلباً على دول الاتحاد الأوروبي، وتؤكد أن 11 ألف عقوبة على موسكو فشلت في إضعافها.",
            "واستطاع ماسون ماونت إحراز هدف التعادل في الدقيقة 73، بعدد مرور رائع من ساكا وتمريرة إلى ماونت الذي سددها في شباك ألمانيا.",
            "ويغيب عن المنتخب المجري في المباراة رولاند سالاي بسبب الإصابة، بينما ستفتقد إيطاليا لخدمات ماركو فيراتي، ساندرو تونالي وتشيرو إيموبيلي.",
            "أوقفت غازبروم إمدادات الغاز إلى خط أنابيب نورد ستريم 1 الأوروبي في وقت سابق من يوم الأربعاء للصيانة، وسط مخاوف في الاتحاد الأوروبي من أن روسيا ستتوقف عن تصدير الغاز الطبيعي ردا على العقوبات.",
            "أول الفرص الألمانية كانت في الدقيقة 27 عبر تسديدة أطلقها ليروي ساني من خارج منطقة الجزاء، لكنها حادت عن المرمى.",
            "وتابع: \"بلغ تخزين الغاز في هنغاريا نسبة مرضية 41٪ بفضل تعاونها مع شركة غازبروم الروسية، بينما تواجه أوروبا عموماً قصوراً في الغاز\".",
            "وكانت وزارة الخارجية الروسية أعلنت أمس أنّ وزير الخارجية، سيرغي لافروف، التقى نظيره الهنغاري بيتر سيارتو، على هامش أعمال الجمعية العامة للأمم المتحدة في نيويورك، مشيرةً إلى أنّ الوزيرين \"بحثا خلال اللقاء التعاون بين البلدين في قطاع الطاقة، مع مراعاة الأوضاع الدولية غير المواتية\".",
            "ونجح الضيوف بالفعل في الحد من خطورة الألمان، الذين فشلوا في الوصول للمرمى المجري في أول ربع ساعة.",
            "كانت الوكالة الوطنية للطاقة الذرية المجرية قد أصدرت -في 26 أغسطس/آب المنصرم- \"تصريح إنشاء\" لبناء مفاعلين نوويين خامس وسادس في محطة باكس للطاقة النووية، بجانب 4 وحدات قائمة تقترب أعمارها من الانتهاء.",
            "و الجدير بالذكر أيضا أن أسعار الغاز في أوروبا ارتفعت في أواخر فبراير وظلت أعلى بكثير من مستويات العام الماضي. وقد ساعد هذا على تحفيز ارتفاع معدل التضخم الكلي.",
            "تاريخياً، واجه منتخب إيطاليا منافسه في المباراة القادمة المجر في جميع المسابقات 34 مرة، فاز الأتزوري 17 لقاء، وخسر في 8 مباريات، وتعادل الفريقان في 9 مواجهات.",
            "أكثر لاعب في منتخب المجر مساهمة بالأهداف في مباريات الفريق الأخيرة بدوري الأمم وبطولة اليورو هو صاحب الـ24 عامًا رونالد سالاي لاعب فرايبورج الحالي وخريج أكاديمية بوشكاش.",
            "وقال الزميل في المجلس الألماني للعلاقات الخارجية، أندراس راش «كانت سياسة المجر في أوكرانيا تخضع دائماً إلى حد ما لسياسة المجر تجاه روسيا»، وأشار إلى الاعتماد على الطاقة والاستثمارات في روسيا باعتبارها الدافع وراء حسابات بودابست. وبدأ أوربان حياته السياسية بصفته ليبرالياً مناهضاً للسوفييت، ولكن منذ توليه السلطة في عام 2010، عمل على توثيق العلاقات مع الكرملين، وعقد اجتماعات متكررة مع الرئيس الروسي فلاديمير بوتين، وأبرم صفقة مثيرة للجدل مع شركة روسية مملوكة للدولة، من أجل توسيع محطة طاقة نووية قائمة، وفي 26 أغسطس، بعد أكثر من ستة أشهر من الهجوم الروسي الشامل على أوكرانيا، أعلنت المجر تصريحاً عن مضيها قدماً في المشروع.",
            "وبهزيمة ثالثة بعد اللتين تلقتهما أمام المجر صفر-1 في أرض الأخيرة وصفر-4 بين جماهيرها، هبطت إنجلترا الى المستوى الثاني قبل مواجهتها الإثنين مع غريمتها ألمانيا في \"ويمبلي\"، في وقت تحل إيطاليا ضيفة على المجر في بودابست.",
            "وشدّد الوزير على أنّ بودابست \"تعدّ موضوع إمدادات الطاقة من روسيا، ضمن مسائل السيادة الوطنية\".",
            "وفي تقرير تم تبنيه على نطاق واسع، أعرب البرلمان الأوروبي عن «أسفه العميق لأن يكون عدم اتخاذ إجراءات حاسمة من جانب الاتحاد قد ساهم في تراجع الديمقراطية وسيادة القانون والحقوق الأساسية في المجر»، ووصف البلاد بـ«النظام الهجين من الاستبداد الانتخابي».",
            "وازداد اعتماد المجر على واردات الطاقة طوال العقد الماضي، خاصة على النفط والغاز الروسي، مع تراجع الإنتاج المحلي.",
            "وواصل منتخب إيطاليا ضغطه مع بداية الشوط الثاني، وتمكن لاعبوه من ضرب مصيدة التسلل التي نصبها لاعبو منتخب المجر، ما جعل فيديريكو ديماركو، يسجل الهدف الثاني لكتيبة مانشيني في الدقيقة الـ(52).",
            "تشكيل منتخب المجر الرسمي لمواجهة إيطاليا في دوري الأمم الأوروبية",
            "والمجر هي أيضاً الدولة الوحيدة في الاتحاد الأوروبي التي لم تتلق خطتها للتعافي بعد كوفيد (5.8 مليارات يورو) حتى الآن الضوء الأخضر من المفوضية، لأسباب مماثلة.",
            "أراد أوربان قبل كل شيء أن يعود الجميع للعب كرة القدم، في الفترة التي تدهورت بها اللعبة إتجه الكثير من الأطفال والشباب إلى سبل ترفيهية أخرى، ومع تزايد تلك السبل بشكل واضح مع التقدم التكنولوجي الكبير عاماً بعد عام، أصبحت الكرة لعبة ثانوية في المجر.",
            "أندية المجر كانت تقدِّم كرة قدم باهتة، والدوري لا يتابعه أحد والملاعب خاوية على عروشها، صامتة كئيبة. كرة القدم التي كانت اللعبة الشعبية الأهم في المجر، لم تعد بتلك الشعبية الجارفة.",
            "الهجوم: جياكومو راسبادوري – ويلفريد جنونتو.",
            "بانكو هو الإسم الذي أطلقه جمهور ريال مدريد على أسطورة المجر في أربعينيات وخمسينيات القرن الماضي، فيرينك بوشكاش، نعم كما حزِرت.",
            "انطلقت مواجهات الجولة الأخيرة من دور المجموعات للمجموعة الثالثة لبطولة دوري الأمم الأوروبية، والتي تشهد مواجهة قوية للغاية.",
            "واصل منتخب المجر، مفاجآته المدوية في دوري الأمم الأوروبية بعدما نجح في إسقاط نظيره الألماني (1-0) في عقر داره، اليوم الجمعة، ضمن منافسات الجولة الخامسة من دور المجموعات.",
            "ورفع منتخب إيطاليا رصيده إلى 11 نقطة في المركز الأول، بفارق نقطة عن المنتخب المجري صاحب المركز الثاني.",
            "وقال رايندرز في تصريحات لقناة \"سي إن إن\": \"حتى الآن، في أوروبا، جمّدنا (دول الاتحاد الأوروبي) 14.5 مليار يورو. لكن 90% من هذا المبلغ تقع في 6 دول، أي أننا بحاجة إلى العمل مع البقية، والتي إما لم تجمد أو لم تبلغ عن ذلك (قيامها بالتجميد)\".",
            "ويقود المجر منذ 2010 رئيس الوزراء القومي والمحافظ المتطرف فيكتور أوربان (59 عاماً) الذي يزعم أنه يمارس \"ديموقراطية غير ليبرالية\" ويحافظ على علاقات تعاون مع روسيا.",
            "أخر مباراة جمعت بين إيطاليا والمجر كانت في الجولة الثانية من البطولة، فاز بها \"الأتزوري\" بنتيجة 2-1 وسجل للفريق الأزرق نيكولو باريلا في الدقيقة 30 ولورينزو بيلجريني في الدقيقة 45، أما للمجر فسجل جيانلوكا مانشيني في الدقيقة 61 بالخطأ في مرماه.",
            "الوسط: جيوفاني دي لورنزو – بريان كريستانتي – جورجينيو – نيكولو باريللا – فيديريكو دي ماركو",
            "وكان رئيس وزراء هنغاريا (المجر) فكتور أوربان قال، في وقت سابق هذا الشهر، إنّه \"تمّ فرض 11 ألف عقوبة ضد روسيا حتى الآن، لكنها لم تنجح، وقد يتسبب التضخم ونقص الطاقة الناتج عن ذلك في ركوع أوروبا على ركبتيها\".",
            "وقال أوليري إن شركة \"ريان إير\" للطيران لن تدفع الغرامة التي فرضتها الحكومة المجرية على الشركة وقدرها 757 مليون يورو الشهر الماضي.",
            "في عام 2020، حدّدت المجر هدفًا لتحقيق الحياد الكربوني بحلول 2050، وقدمت إستراتيجية وطنية للتنمية النظيفة طويلة الأجل في العام التالي، تهدف إلى خفض الانبعاثات بنسبة 40% عام 2030، مقارنة بمستويات عام 1990.",
            "أوربان كان يعلم بأن البنية التحتية للعبة تدهورت بشكل مزرٍ، لذلك، بدأ العمل من هناك. بانفاق ملايين اليوروهات على إعادة بناء ملاعب قديمة، وإنشاء أخرى جديدة في كافة المدن.",
            "يقدم واتس كورة تغطية مباشر لمباراة المجر ضد إيطاليا ، و التي ستجمع بينهما ضمن منافسات بطولة دوري الأمم الأوروبية للموسم الحالي 2022 – 2023.",
            "استطاع المنتخب الإيطالي أن يحرز الهدف الأول في الدقيقة 27 من عمر المباراة، عن طريق مهاجم المنتخب راسبادوري.",
            "ويمتلك بوسكاس أكاديميا إتفاقيات مع عديد الأندية المجرية كما ذكرنا سلفاً، كما أنه يملك ناد في كل درجة من الأربع درجات ويملك فرقاً للأكديمية من فئة 11 عام وحتى تحت 19 عام، لا ينتقل كل اللاعبين الجيدين بالطبع إلى المجر لأن الهدف ليس تفريغ أندية هذه الدول من المواهب، قد يستمروا في أنديتهم ويحصلون على عدد دقائق كافي لتطورهم، على أمل أن يمثلوا المنتخب المجري يوماً ما..",
            "كانت حكومة رئيس الوزراء المجري فيكتور أوربان قد أكدت أن الطاقة النووية جزء أساسي من مزيج الطاقة لديها، والذي يعتمد بشكل كبير على النفط والغاز الروسيين.",
            "وفي تقرير تم تبنيه على نطاق واسع، أعرب البرلمان الأوروبي عن \"أسفه العميق لأن يكون عدم اتخاذ إجراءات حاسمة من جانب الاتحاد قد ساهم في تراجع الديموقراطية وسيادة القانون والحقوق الأساسية في المجر\" ووصف البلاد ب\"النظام الهجين من الاستبداد الانتخابي\"."
        ]
    }
}