{
    "concept": "SA_ar_SE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "وبحسب ما يجري الترويج له، حتى من يسار الوسط، سيذهب البرلمان القادم إلى مشاريع دمج أخرى وسياسة هجرة مختلفة، مع تقديم مقترحات مثيرة للانتباه حول حياة سكان الضواحي، بينها بدء الدمج منذ الصغر، عبر برنامج \"المسح اللغوي للأطفال منذ سن العامين\"، علماً أن دراسات رسمية توصلت إلى أن \"الصغار في التجمعات السكنية الأكثر هشاشة اجتماعياً يتكلمون لغة سويدية لا تتوافق مع غيرهم من الأطفال السويديين، فيما يعاني الكبار من غياب تعلم اللغة لسنوات، والاكتفاء بالعيش على نظام الإعانة الشهري\".",
            "أظهرت بيانات مكتب الإحصاء السويدي اليوم الأربعاء ارتفاع معدل البطالة خلال شهر أغسطس الماضي، بعد انخفاضه خلال يوليو الماضي.",
            "في سياقٍ متصل، حسبت كل من غرفة تجارة ستوكهولم وشركة الكهرباء السويدية \"غود إل\" مدى ارتفاع أسعار الكهرباء في السويد بالنسبة إلى الأسر العادية هذا الشتاء، بحسب المعلومات التي اطّلعت عليها منصة الطاقة المتخصصة.",
            "وبدوره، أكد محلل أسواق الكهرباء في شركة \"فولو\" النرويجية تور راير ليللي هولت، أن إرجاء تشغيل مفاعل الطاقة النووية في السويد من شأنه زيادة الأزمة سوءًا، خاصة في جنوب السويد الذي يعاني ارتفاعًا قياسيًا في أسعار الكهرباء.",
            "غير أن السويد تواجه راهناً، نتيجة تفاعلات الحرب الروسية المفتوحة على أوكرانيا، مخاطر انكماش اقتصادي حاد بفعل ارتفاع أسعار الطاقة، والتضخم غير المسبوق منذ عقود، الأمر الذي أدى إلى ارتفاع أسعار معظم المواد الأساسية، وارتفاع نسبة الفائدة، وتراجع الإنتاج في بعض القطاعات، وستتمثل الحصيلة بطبيعة الحال في ارتفاع نسبة البطالة والمزيد من الصعوبات الاقتصادية.",
            "أدى ارتفاع أسعار الطاقة في أوروبا إلى زيادة تكلفة شراء وبيع الكهرباء على المرافق -ومنها ارتفاع أسعار الكهرباء في السويد- بسبب الضمانات المطلوبة لضمان التجارة في أسواق الطاقة، التي تواجه اضطرابات غير مسبوقة، وفق المعلومات التي رصدتها منصة الطاقة المتخصصة.",
            "إيجار منزل في السويد خلال شتاء 2022.. عليك التفكير قبل أن تخسر الكثير من المال.. هذا ما ينتظرك!",
            "وفي ما يبدو أن سمعة السويد كبلد مضياف استقبل نحو 200 ألف لاجئ في عامي 2014 و2015، وترحيبه بهم كمواطنين جدد، بدأت تتلاشى مع اقتراب موعد الانتخابات التشريعية، سارعت أحزاب إلى الاستجابة بسرعة لمتغيّرات الشارع القلق من انتشار الجريمة المنظمّة، وأطلقت حملاتها الانتخابية بشعار تطبيق \"النظام والقانون\" على سلم الأولويات، بدلاً من حلّ مشاكل دولة الرفاهية، وتقليص الهوة بين الفقراء والأثرياء.",
            "إلى جانب ذلك هناك تحديات كبرى تواجه السويد كدولة ومجتمع بصرف النظر عن الاختلافات والخلافات السياسية؛ ومن هذه التحديات الحرب الروسية على أوكرانيا، ومخاطر امتداداتها وتبعاتها، هذا إلى جانب الانكماش الحاد في الاقتصاد.",
            "عاد الرجل بكاميرا وقام بتصوير فاطمة من كل الزوايا وتصوير سيارتها ورقم السيارة وهددها انه اذا حدثت اية مشكلة او عملية سرقة كسر منزلي ستكون المسؤولة . هذه التصرفات لم تكن موجودة عند السويديين من قبل . الافواج الاخيرة من العرب والمسلمين بينهم من تصرفوا وكأن السويد بلد مباح .",
            "ورداً على استفسار من قناة فوكس، قال متحدث باسم جهاز الأمن السويدي: \"يعتبر جهاز الأمن السويدي إيران واحدة من الدول الثلاث التي تشكل أخطر تهديد أمني للسويد والمصالح السويدية بينما الدولتان الأخريان هما روسيا والصين \".",
            "فاطمة تقول نعم في السويد عنصرية عند البعض نعم في السويد كراهية للاجانب عند البعض خاصة في السنين الاخيرة وحضور العرب بكميات كبيرة وانتشار الجريمة المنظمة الثأر الانتقام جرائم قتل الكريمات او الزوجات واستخدام الاطفال في عمليات التصفية والقتل غير مفهومة للسويديين . لا يمر اسبوع بدون أن تكون هنالك جريمة تصفية بين العرب وتفجيرات للمساكن . قبل اقل من شهر وفي اكبر مول في البلد تمت تصفية زعيم عصابة في الثالثة والثلاثين من عمره بواسطة طفل عمره اقل من الخامسة عشر وهذا لا يسمع باعتقاله في حراسات وسجون يتكفل به الضمان الاجتماعي . القانون السويدي يعطي حصانه للجانحين والمجرمين اقل من 15 سنة . اثناء التصفية تم قتل سائحة كنت تشتري بعض الهدايا قبل الرجوع لفرنسا .",
            "ومن المتوقع أن يشكل الحكومة الجديدة زعيم حزب التجمع المعتدل، أولف كريسترسون، في حال استطاع التوصل إلى اتفاق مع مع الديمقراطيين السويديين وحزبين أصغر من اليمين المتطرف، والذين يشغلون 176 مقعداً من أصل 349 مقعداً.",
            "وستمثل إصابة إيزاك أزمة كبيرة للمدير الفني للماكبايس إيدي هاو خاصة وأن المهاجم السويدي قد تمكن من تسجيل هدفين في أول ثلاث مباريات له بقميص نيوكاسل يونايتد.",
            "وفي وقت سابق، أفادت وسائل إعلام سويدية عن اعتقال رجل سويدي سافر إلى إيران مع العديد من السياح السويديين الآخرين في 5 مايو الماضي، لكن السلطات الإيرانية لم تؤكد نبأ الاعتقال آنذاك.",
            "كان من المقرر تشغيل مفاعل الطاقة النووية في السويد نهاية نوفمبر/تشرين الثاني من العام الجاري (2022)، حسبما أعلنت فاتنفول في نهاية شهر أغسطس/آب الماضي، غير أنها رصدت وجود أضرار خلال اختبار جدوى الإصلاحات تسببت في استمرار إغلاق الوحدة ذات القدرة المركبة البالغة 1 غيغاواط و130 ميغاواط.",
            "تقارير: إيزاك يغيب عدة أسابيع عن نيوكاسل بعد إصابته مع السويد",
            "ولمعرفة مدى حساسية ملف التجسس هذا، نذكر أن \"KSI\" هي أعلى سلطة في الاستخبارات العسكرية السويدية \"MUST\" وواحدة من أكثر المؤسسات الحكومية سرية في السويد، ومهمتها الرئيسية حماية المعلومات السرية في جهاز الاستخبارات العسكرية، وهناك القليل من المعلومات العامة حول هذه المؤسسة، حيث لا يمكن معرفة ميزانية هذا الجهاز، ولا يمكن معرفة اسم رئيس \"KSI\"، إلا أن الإيراني المتهم بالتجسس كان يعمل في هذا الجهاز.",
            "وأضافت تقارير المخابرات السويدية أدلة جديدة على المزاعم بأن النظام الإيراني يعمل على برنامج أسلحة نووية. وأصدرت الحكومة السويدية التقرير في مارس وترجمته قناة فوكس نيوز حيث يتحدث عن جهود إيران السرية للحصول على تكنولوجيا نووية غير مشروعة ومراقبتها في الدولة الواقعة في شمال أوروبا.",
            "ودعت السفيرة السويديين لزيارة السعودية والتعرف عليها ، وقالت أحث السويديين المهتمين بالسعودية والفضوليين: سافروا إلى هناك واحصلوا على فكرتكم الخاصة عن البلد لقد زارنا أكثر من 7000 سويدي. من الممكن الحصول على تأشيرة سياحية عبر شبكة الإنترنت.(انتهى)",
            "ووفقًا للشركة السويدية، يُمكن أن تتكلف الكهرباء في الفيلا العادية التي تستهلك 20 ألف كيلوواط/ساعة سنويًا في أغلى منطقة في محافظة سكونا، ما يقرب من 17 ألف كرونة سويدية (1581 دولارًا أميركيًا) شهريًا، وهو ما يزيد على 12.9 ألف كرونة سويدية (1200 دولار)، مقارنةً بالشهر نفسه من العام الماضي (2021).",
            "وكان وزير الخارجية التركي مولود تشاوش أوغلو هاجم الحكومة السويدية المنتهية ولايتها ، وقال إنها حكومة متبلدة ومراوغةو لم تتخذ خطوات ملموسة حتى الآن من قبل السويد”.",
            "وفي هذا السياق، تجدر الإشارة إلى وجود توافق شبه عام بين مختلف الأحزاب السويدية سواء تلك التي هي في الحكم أم في المعارضة حول ضرورة اتخاذ إجراءات إسعافية، وأخرى وقائية، لمنع حدوث المزيد من الانهيارات. كما تطالب تلك الأحزاب بإجراء تعديلات في القواعد الخاصة بالتحقيق والمحاكمة، منها المراقبة بمختلف الوسائل التقنية، والمحافظة على سرية أسماء الشهود، وتشديد العقوبات.",
            "رئيسة وزراء السويد: نواجه احتمال شتاء حربي وإذا لم نتحرك قد نواجه اضطرابات خطيرة في دول الشمال ودول البلطيق",
            "وكتبت رئيسة وزراء السويد ماغدالينا أندرسون، على تويتر الاثنين، بعد فوز تراس برئاسة حزب المحافظين الحاكم \"تهانيّ لـLiztruss@ بتوليها منصب رئاسة وزراء بريطانيا\".",
            "ومن المتوقع أن يظل أحد المفاعلات النووية الـ6 في السويد خارج نطاق العمل حتى 31 يناير/كانون الثاني 2023؛ بسبب أعمال الإصلاح غير المخطط لها.",
            "عندما رحلنا الى منزلنا كنا اول السود او الاجانب الذين انتقلوا الى الحي الذي سكنه السويديون فقط . كنا تحت انظار الجيران ومايكروسكوب السلطة . منظر السودانيين الذي لا يتوقفون من الحضور ويرقدون في الحديقة بالعراريق الجلابيب الشواء والحلل والسرواويس داخلة مارقة كان منظرا غير مألوف . بعد فترة وبعد أن تأكد اننا لسنا من اكلة لحوم البشر صار الجيران من الضيوف لدرجة أن جارنا المباشر ،، يانا وزوجته قودرون كانا يقولا انهما سيكونا جد حزينين اذا رحلنا .",
            "وقضت محكمة سويدية في 14 يوليو بسجن نوري مدى الحياة بعد محاكمته بتهمة ارتكاب \"جرائم ضد القانون الدولي\"، وهو مصطلح مستخدم من العدالة السويدية للدلالة على جرائم ضد الإنسانية وجرائم حرب، وكذلك \"القتل\".",
            "ولم تقف حدود تأثير عدم تشغيل المفاعل عند الإضرار بالطلب السويدي على الكهرباء فقط؛ وإنما امتدت إلى الدول المجاورة، وأبرزها فنلندا التي قُطعت عنها إمدادات الغاز الروسي في مايو/أيار الماضي، وكانت تعوّل على الكهرباء السويدية لتعويض فارق الإمدادات، بحسب ما اطلعت عليه منصة الطاقة المتخصصة.",
            "لذلك حذّرت الشركة المشغلة لشبكة الكهرباء في السويد \"سفينسكا كرفتنات\" من أن بعض أجزاء البلاد قد يتعرض لخطر الانقطاع دون سابق إنذار، إذا تجاوز الطلب العرض، وفق ما أوردته وكالة شينخوا.",
            "ووصف الرئيس التنفيذي لمشغل شبكة الكهرباء في فنلندا جوكا روسونين، تطورات استمرار تعطل المفاعل السويدي بأنها \"أخبار سيئة لبلاده\" التي تستورد كميات كبيرة من إمدادات الكهرباء السويدية.",
            "كنت اعرف من مدرسات سويديات ان بعض تلاميذهم السويديين يعانون من هذه المظاهر. الجواب كان ان ابنائي جيدون في دراستهم ملابسهم الاجمل والاحسن في المدرسة لا يحتاجون لأن يسرقوا فكل شئ متوفر لهم لا يتغيبون عن الدروس لا تصدر منهم كلمات بذيئة الخ . وبعض عدة استدعاءات تكاملت الصورة وهى أن ابنائي يؤثرون على الآخرين الذي يريدون أن يكونوا مثلهم ويتصرفون مثل اولادي .المدرسة والمنزل يجب ان يكون بينهم تواصل وتعاون . اطفالي يناقشون المدرسين ويحتجون على قرارات المدرسين ولا يتقبلونها بدون شرحها لهم وتبريرها . لا يقبلون ... لانني من يقرر . الاصدقاء الذي لم يكن يتوقفون عن منزلنا ارادوا ان يعترضوا على قرارات الوالدين كما يقوم به اولادنا ونتراجع عندما نحس أنهم على حق وهذا حق ديمقراطي تعلمناه من اهلنا .",
            "وقال عدد من الأشخاص لراديو السويد إن هناك مسؤولية جماعية يجب أن يتحملها المجتمع الذكوري من الشباب والرجال لمنع التحرش بلفتيات . وقال أحدهم القاعدة التي لدى الشباب هو أنه “عندما تقول المرأة أو الفتاة لا فهذا يعني لا” .. وإنما يعني حاول مرة أخرى .. !",
            "المجتمع صار يطالب المدرسين الجيران والجميع بمراقبة ظروف الاطفال . وهذا يشمل كل من يسكن في السويد . لسوء الحظ الكثير من الاجانب يعاملون اطفالهم بقسوة وقد يعتبرون الضرب والتخويف مكمل للتربية !",
            "هذا في حين أن الأحزاب السويدية المستقرة على المستوى الوطني، الموجودة داخل البرلمان تتبنى في برامجها قضايا المهاجرين، وتدعو إلى مراجعة سياسات الاندماج، وتطالب بإيجاد الحلول لمعالجة أوضاع الغيتوات التي يعيش فيها المهاجرون في العديد من المدن السويدية، خاصة الكبيرة منها (ستوكهولم ويوتوبوري ومالمو وابسالا) وهناك خطوات واعدة في هذا المجال.",
            "وقال وزير المال السويدي ميكايل دامبرغ، خلال المؤتمر الصحافي نفسه، إنّ القرار السويدي \"سيضمن الاستقرار المالي ليس فقط في السويد بل أيضاً في منطقة الشمال الأوروبي كلّها\".",
            "من جانب قالت وزيرة الخارجية السويدية في مقابلة مع صحيفة أفتونبلادت، ” إننا سنزيد من تبادل المعلومات بين أجهزة الاستخبارات التركية – ونؤكد أن جميع عمليات تسليم المطلوبين من قبل تركيا ستتم بالطريقة التي تم القيام بها من قبل وفقا للقانون السويدي والاتفاقية الأوروبية لتسليم المجرمين وهذا نحن ملتزمين به أمام الأتراك ”.",
            "وكتب زعيم حزب \"الديمقراطيين السويديين\"، جيمي أكيسون، على صفحته في موقع فيسبوك بعد الإعلان عن نتيجة الانتخابات: \"سننتهي الآن من السياسة الديمقراطية الاشتراكية الفاشلة، التي قادت هذا البلد باستمرار إلى المسار الخطأ لمدة ثماني سنوات\".",
            "وعاد إيزاك إلى نادي نيوكاسل يونايتد عقب انضمامه إلى معسكر المنتخب السويدي دون خوض أي مباراة بعد أن تعرض للإصابة.",
            "ونقلت وكالة الأنباء ، عن لينا نيبيري قولها أن الحكومة السويدية تولي هؤلاء الشباب اهتماما كبيرا، وتسعى لتلبية احتياجاتهم.",
            "قالت، ” يعتقد السويديين أن السعودية صحراء كبيرة. هذا خطأ – السعودية بلد متطور مدن حديثة ، و لديها طبيعة متنوعة: هناك جبال مغطاة بالثلوج ، وسهول خضراء وسواحل بحرية وواحات – ويعتقد السويديين والغرب أن النساء في المملكة العربية السعودية يعشن كمواطنات من الدرجة الثانية تحت تسلط الرجل ، وهذا خطأ كبير للمرأة السعودية حرية كاملة ودور مهم وأساسي داخلة العائلة وفي المجتمع . المرأة تفعل ما تريد تسافر وتعمل وتقود سيارة وتتعلم مثل الرجل",
            "تؤدي الكهرباء السويدية دورًا مهمًا في تغذية الدول الأوروبية بالإمدادات اللازمة، ويُنظر إلى ستوكهولم بصفتها مُصَدّر الكهرباء الرئيس للقارة العجوز وألمانيا، بخلاف دورها المحوري لتزويد دول الشمال الأوروبي ومنطقة البلطيق بالإمدادات.",
            "رئيسة وزراء السويد: سنقدم ضمانات مالية لشركات طاقة دول الشمال الأوروبي ودول البلطيق",
            "تلقت إمدادات دول شمال أوروبا ومنطقة البلطيق ضغوطًا إضافية بتأجيل تشغيل مفاعل الطاقة النووية في السويد \"رينهالس 4\" حتى مطلع العام المقبل (2023)؛ ما يعمّق أزمة الطاقة التي تهدد القارة العجوز بأسرها.",
            "وهذا فحواه أن الأمور ستكون أصعب مستقبلاً، وأن الانتخابات البرلمانية المقبلة ستشهد المزيد من الاستقطاب، وستكون النتائج لصالح القوى المتطرفة، وذلك في أجواء تصاعد النزعات القومية والدينية وتراجع الاهتمام بالقضايا الإنسانية. وما يجري في السويد لا يختلف كثيراً عن اللوحة العامة التي تشهدها العديد من الدول الأوروبية نتيجة تزايد أعداد المهاجرين والصعوبات الاقتصادية التي تواجهها أوروبا في مناخات الحرب الروسية على أوكرانيا.",
            "قبل عقد من الزمان رزق الاخ صاحب العراقي من النجف بابنه في السويد . قام اللبناني ابو يحيى بتهنئته قائلا ..... مبروك .....نخلف اطفال علشان كل الكنائس دي بعدين تصير مساجد . لانني اعرف المتحدث قلت له ..... انت آخر مره دخلت جامع امتى ..... قال وهو فخور بكلامة ..... والله في حياتي ما حومت صوبها . قلت له.... اذا ماذا يهمك من امر المساجد ",
            "تضم السويد ما يقرب من 150 ألف شاب بدون عمل، كما أنهم لا يدرسون، وهم من الفئة العمرية ما بين 16-29 عاماً. وهي أهم فئة نشيطة في المجتمع السويد . مما يعتبر مؤشر سلبي وفقاً للمديرة العامة لهيئة قضايا الشباب والمجتمع المدني، لينا نيبيري، التي علقت على هذه النتائج قائلة أن عدم توفير فرص عمل لهؤلاء الشباب بالأمر الصعب والمكلف، مؤكدة أن تكلفة استبعادهم مدى الحياة تفوق ذلك بكثير.",
            "تعتبر السويد مثالاً إيجابياً يُقتدى به في الكثير من المجالات. فلديها سجل حافل في ميدان الأبحاث العلمية والاختراعات التقنية، كما أن شركاتها الصناعية الكبرى المرموقة تحظى باحترام وإعجاب كبيرين على المستوى العالمي. هذا في حين أن جهودها في مجال حقوق الإنسان، وحل النزاعات، ومساعيها الحثيثة لحماية البيئة، كانت وما زالت موضع التقدير. وهي تأتي في مقدمة الدول التي تعد الأفضل معيشة، والأكثر احتراماً لحرية التعبير وحقوق الإنسان والمساواة بين الجنسين.",
            "من جانبها، اعتمدت غرفة تجارة ستوكهولم على مدّة أطول، تشمل فصل الشتاء بأكمله، في توقعاتها لأسعار الكهرباء في السويد.",
            "وسبق هذا الاقتراح -الذي يأتي قبل 3 أيام من الانتخابات العامة في السويد- اقتراح آخر لتوزيع 90 مليار كرونة (8.4 مليار دولار أميركي) على الشركات والأسر لتعويض التكاليف المرتفعة.",
            "وحذرت السلطات السويدية مواطنيها مرارا، خلال الأشهر القليلة الماضية، بخصوص السفر إلى إيران، للحؤول دون تعرضهم للاعتقالات التعسفية.",
            "أعلنت السويد، السبت، أنها ستقدّم ضمانات مالية لشركات طاقة دول الشمال الأوروبي ودول البلطيق تصل قيمتها إلى \"مليارات الدولارات\"، من أجل محاولة تجنّب أزمة مالية قد تتسبب بها أزمة الطاقة في أوروبا.",
            "وتحدّث المسؤول السويدي عن الاجتماع الأول للآلية المشتركة الدائمة التي تمّ تشكيلها في إطار مذكرة التفاهم الثلاثية، الذي عقد بمدينة فانتا الفنلندية في 26 أغسطس/آب الماضي، بحسب ما نقلت وكالة \"الأناضول\".",
            "من جهتها، قالت رئيسة المعهد السويدي للأمن والتنمية، آنا ويزلاندر، لصحيفة \"نيويورك تايمز\" عن مكاسب اليمين المتطرف إن نجاحهم بطريقة أو بأخرى لم يكن مفاجئًا،",
            "وأضاف: \"بالنسبة لملف الهجرة فأنا متأكد من أن (الديمقراطيين السويديين) لن يستسلموا.. وسأندهش إذا لم يتم فرض سياسة هجرة أكثر تقييدًا بعد عام من الآن\".",
            "قالت السفير ة، لا توجد الآن أي تحويلات مالية من السعودية لأي جهة إسلامية أو غيرها في السويد لا لبناء مساجد ولا لمدارس ولا لأي غرض أخر – وهذا لا يعني أن تقديم المنح خطأ ولكنه يخضع لتقييم وموافقات تبدء من السعودية ومن حكومات البلد المستقبل للمنح ،",
            "بينما أكدت ليندي أنه يمكن لخليفتها الجديد “وزير خارجية السويد في الحكومة القادمة ” أن يكون حاسمًا في كيفية استمرار مفاوضات الناتو والوفاء بالوعود التي اتفقنا عليها في أقرب وقت ممكن إذا أريد للعضوية في التحالف الدفاعي أن تصبح حقيقة واقعة.",
            "ويأتي إعلان شركة \"فاتنفول\" للطاقة -اليوم الثلاثاء- تأجيل تشغيل مفاعل الطاقة النووية في السويد \"رينهالس 4\" حتى نهاية شهر يناير/كانون الثاني من العام المقبل (2023) بمثابة ضربة جديدة لتلك الدول.",
            "يطالب اليمين المتطرف في السويد باتخاذ إجراءات حاسمة لترحيل المجرمين الأجانب وتجريد أعضاء العصابات من جنسيتهم و \"تجميد نظام اللجوء\"، وذلك مقابل دعم حكومة عتيدة يقودها المحافظون، وفقا لما ذكرت صحيفة \"التايمز\" البريطانية.",
            "أفاد الإعلام السويدي، أن شقيقين سويديين من أصل إيراني خدما في الشرطة والمؤسسات الأمنية والاستخباراتية السويدية، سيحاكمان بتهمة التجسس لدولة أجنبية.",
            "ووفقًا لإحصاءات الشرطة ، فإن عام 2022 هو بالفعل العام الذي شهد أكثر حوادث إطلاق النار في السويد على الإطلاق ، والذين يقفون وراء عمليات هم الشباب المتورطين في “البيئة الإجرامية”. وقال المحقق المشرف جونار أبيلجرين، “بالطبع ، هناك من يأمر بارتكاب من القيادات في العصابات، لكن الشباب هم من ينفذون في المقام الأول .",
            "ويؤكد أشخاص كثيرون قدموا إلى السويد قبل 7 أو 8 سنوات، ويعيشون خصوصاً في مناطق ذات غالبية من أصول مهاجرة ولاجئة، بسبب تعقيدات الحصول على شقق في أماكن أخرى، أو بسبب رغبتهم في تخفيف آثار الاغتراب عنهم، أنّ نمط \"العيش المثالي\" تغيّر، حتى أنّ بعضهم يبدون ندمهم من اختيارهم العيش في هذه الضواحي التي تعاني اجتماعياً، ويبدو بعض أطرافها معزولة عن بقية مجتمعات السويد.",
            "من جانب أخر ذكرت مصلحة الهجرة السويدية أن حوالي 4 آلاف لاجئ أوكراني غادروا السويد في اتجاه بلد أوروبي أخر ، بينما يوجد 7 ألف لاجئ أوكراني لا يستدل عليهم فربما غادروا السويد دون تبليغ",
            "وبالإضافة إلى السوريين، هناك جاليات كبيرة من المهاجرين من مختلف الجنسيات والقوميات والأديان والمذاهب. وبموجب الإحصاءات السويدية تقدر نسبة المهاجرين في المجتمع السويدي بنحو 20 في المئة من مجموع السكان.",
            "وكشفت المخابرات السويدية أن \"إيران تقوم أيضًا بالتجسس الصناعي والذي يستهدف بشكل أساسي صناعة التكنولوجيا الفائقة والمنتجات السويدية التي يمكن استخدامها في برنامج الأسلحة النووية.\"",
            "وحذّرت رئيسة الوزراء السويدية ماغدالينا أندرسون من أنّ السويد تواجه احتمال \"شتاء حربيّ\"، لافتة إلى أنّ التفاصيل الدقيقة للضمانات لا تزال قيد الدرس.",
            "وكانت سفينة \"ستينا سكانديكا\" قبالة جزيرة غوتسكا ساندن جنوب شرق السواحل السويدية.",
            "وأرجعت شركة \"فاتنفول\" تأجيل تشغيل مفاعل الطاقة النووية \"رينهالس 4\" إلى أعمال الصيانة وظهور أعطال جديدة قد تتطلب بناء مرافق جديدة؛ ما أدى إلى تفاقم أزمة الطاقة في العديد من الدول الأوروبية التي تعتمد على الواردات السويدية.",
            "ظهر الاطفال بدون اوراق ظهور قبل اكثر من عشرة سنوات بطريقة مكثفة . دفع الاهل للمهربين . ومن المتوقع أن يحصل الاطفال على اقامات ثم يأتون باهلهم وقد لا يكونون اهلهم الحقيقيين كما ثبت عن طريق الجينات . فاطمة كانت تعترض على تصريح السويديين كما يصرح المسؤولون في غانا .... الأطفال بدون اوراق لا يحمدون الله لهم اكل رائع مسكن مريح يذهبون الى السينما يأكلون الجبس والبوبكورن امام التلفزيون الخ . في احد الايام اتصلت فاطمة لاحضارها لان اطار دراجتها تعرض لتخريب . لم تكن حاقدة على الاطفال. كانت تقول انهم بالرغم من كل ما يقدم لهم الا انهم اطفال يشتاقون لاهلهم واغلبهم كان من افغانستان .",
            "1- النرويج 10 نقاط 2- صربيا 10 نقاط 3- سلوفينيا 5 نقاط 4- السويد 3 نقاط.",
            "وكانت وسائل إعلام إيرانية أفادت عام 2020 بتوقيف شخصين يحملان الجنسية السويدية هما ستيفن كيفن غيلبرت وسايمن كاسبر براون، في إطار تفكيك \"عصابة دولية للاتجار بالمخدرات\". وبدأت محاكمتهما في العام التالي.",
            "وقال ديامانت ساليهو ، مراسل شؤون الجرائم في التلفزيون السويدي: “ في بلد مثل السويد من الصعب قبول وجود 48 قتيل نتيجة إطلاق النار خلال 9 شهور فقط ، يمكنك القول الآن إنه شكل من أشكال التوحش بين العديد من المجرمين الذين يطلقون النار على بعضهم البعض حتى الموت ، والمشكلة الأكبر أن هذا يحدث داخل المجتمع وبين المواطنين ”.-",
            "ويرى متخصصون في قضايا الجرائم والعنف، أن أوضاع السويد تتطلب تطبيق مزيد من التشريعات الصارمة لوقف تدهور موقع البلد على صعيد مستوى العيش الآمن مقارنة بباقي الدول الأوروبية.",
            "يواجه سوق الإسكان في السويد، الذي يعاني بالفعل بسبب تأثير ارتفاع تكاليف الاقتراض، المزيد من التداعيات إثر ارتفاع تكاليف الطاقة، بحسب ما ذكرته \"بلومبيرج\" اليوم.",
            "وليس سراً أن المجتمع السويدي يعيش راهناً أزمة استقطاب حادة بين توجهين متشددين، ليس من المستبعد أن يتحولا في وقت قريب إلى توجهين متطرفين خطيرين ينذران بعواقب سلبية غير مرغوبة بالنسبة إلى المجتمع السويدي بصورة عامة.",
            "ووفقا لصحيفة \"إكسبرسن\" الناطقة بالسويدية أن الشقيقين من أصل إيراني، جاءا إلى السويد في الطفولة، وحصلا على جنسية السويد في نوفمبر 1994، وعمل الأخ الأكبر في مؤسسات في غاية الحساسية، مثل الشرطة السرية والاستخبارات العسكرية من مارس 2011 إلى العام الماضي، عندما ألقي القبض عليه، ودرس الأخ الأصغر أيضا في أكاديمية الشرطة لفترة، لكنه لم ينجح.",
            "سمعت من فاطمة ان العاملون في ملجأ الايتام في غانا يرتدون اجمل الثياب انتقدوا فاطمة وزوجها لانهم يلبسون السفنجات وملابس رياضية مريحة ويقولون لهم أن الناس والاطفال لن يحترمونهم بسبب ملابسهم البسيطة ، وان عليهم ضرب الاطفال لانهم غير مؤدبين ولا يسمعون الكلام . وان على الأطفال أن يكونوا شاكرين لأنهم يجدون الاكل وينامون في اسرة . فاطمة ترد عليهم بانهم لم يحضروا من السويد ليكسبوا احترام الآخرين بسبب مظهرهم ، ولن يضربوا الاطفال لأنهم اتو ليساعدوا ويقدموا الحب وليس الضرب . الطعام والاسرة ليست كل شئ المهم الحب العطف والاهتمام . وعلى المشرفين ارتداء الملابس المريحة لخدمة الايتام وليس التبخطر . عندما كانت فاطمة لا لاتزال في العشرينات كانت نائب مدير منظمة سيف ذي جلدرن السويدي التي تعني بالاطفال في كل العالم.",
            "المسلمون لا يمثلون الا القليل من سكان السويد . اصحاب المدن الترفيهية قد كادت روحهم ان تخرج في ايام وباء الكرونة بعضهم قد افلس او ركبته ديون ضخمة وبكل بساطة يريدون أن يعوضوا خسارة ثلاثة سنين . ومن المضحك المبكي أن يفكر الانسان أن اصحاب هذه المدن قد اجتمعوا وقرروا افساد بهجة المسلمين في عيدهم الذي لم يفكر السويديون فيه ، وصدف أن صدر القرار مع بداية الاجازة المدرسية واجازة كل السويد مع عيد الاضحى . هذه هى كل المشكلة . ولكن نحن نصرخ بسبب وبدون سبب واسلاماه ونحن اول من يسيئ للاسلام بتصرفاتنا . من العادة أن اطفال المسلمين اكثر من يتعرض للحرمان من اهلهم اغلبية الاجانب والمسلمين يحرمون اطفالهم من مباهج الحياة لكي يوفروا المال لبناء او شراء منزل في الوطن الام ، وهذا المنزل لن يسكنه الاطفال عندما يكبرون لانهم قد تعودوا على الحياة في الوطن الجديد والذي ولدوا وترعرعوا فيه . والوالدان سيعودان في صناديق الى الوطن الام . وهذه المدن الترفيهية تبعد عن مدينتنا كثيرا . يذهب اليها السويديون وهى نموذج مصغر من ديزني لاند العملاقة خارج باريس ويقضون يوما او يومين .اصحاب هذه المدن رجال اعمال ما يهمهم هو المال ولا يريدون استبعاد اى شخص مهما كان دينه لونه او شكله . لماذا يمارس الكثير من رجال الدين الاسلامي اثارة الفتن ؟",
            "أسعار الوقود في السويد تشهد انخفاض نسبي ، حيث سجلت اليوم الاثنين كان سعر لتر البنزين 19.03 كرونة و 24.06 كرونة للديزل ..وإذا استمرت هذه الأسعار كما هي دون تحرك فسوف تكون الأسعار صباح يوم السبت القادم ، بين 20.5 كرون للتر الواحد بنزين ، 26.5 كرونة للتر الديزل",
            "وأوضحت أن الحكومة السويدية ستطالب بفصل أسعار الكهرباء في سوق الطاقة الأوروبية عن سعر الغاز الذي أصبح مرتفعًا بشكل غير معقول؛ بسبب \"حرب الطاقة\" الروسية ضد أوروبا.",
            "من المتوقع أن ترتفع أسعار الكهرباء في السويد خلال فصل الشتاء المقبل، ما دفع الحكومة إلى تقديم خطة لدعم الشركات التي ترغب في السماح لعملائها بتقسيط فواتير الكهرباء.",
            "وقال المتحدث باسم الإدارة البحرية السويدية، يوهان فرانسين لوكالة فرانس برس \"هناك حريق على منصة ركن السيارات\".",
            "ازداد نقص الطاقة في جنوب السويد سوءاً بعد أن قالت شركة Vattenfall AB إن أحد مفاعلاتها الرئيسية سيكون معطلاً لأشهر أطول مما كان مخططاً له.",
            "وليس \"ديمقراطيو السويد\" وحدهم من يستغلون فرصة قلب الموازين، خصوصاً أن الاستطلاعات تجعلهم \"بيضة القبان\" لحكم يمين الوسط في المستقبل.",
            "وأضافت ناتاليا – فرص العمل في السويد غير مرنة وصعب الحصول على عمل لو أنت أجنبي ولغتك السويدية ضعيفة ـ لقد تقدمت بطلبات كثيرة للحصول على وظيفة دون جدوى، رغم إنني لدي شهادتين جامعيتين ، مضيفة أن الأوكرانيين القلائل الذين تمكنوا من الحصول على وظيفة يتحدثون الإنجليزية وتوظفوا في فترة الاندفاع المجتمعي لمساعدة الأوكرانيين . بينما تتقن ناتاليا التحدث بالأوكرانية والروسية والبولندية والصربية، وهي لغات لا تساعد في العثور على وظيفة.",
            "هناك شكوك كثيرة مشروعة تتمحور حول إمكانية استمرار التحالف اليميني الذي من المفروض أن يحكم السويد اعتباراً من بداية شهر تشرين الأول/أكتوبر المقبل. فهناك قضايا خلافية بين الأحزاب المتآلفة سواء داخل الحكومة أو تلك التي ستساندها من دون المشاركة فيها، حول الكثير من القضايا الداخلية التي تهم السويديين، ومنها تلك الخاصة بقضايا البطالة والرعاية الصحية والتقاعد والضرائب والتعليم.",
            "أعلن أمين سر وزارة الخارجية السويدية أوسكار ستينستروم، اليوم الثلاثاء، أن بلاده \"قررت تعزيز التعاون الأمني مع الجانب التركي\".",
            "إلا أن الحسابات من غرفة تجارة ستوكهولم وشركة الكهرباء \"غود إل\" مجرد توقعات. قد يكون الأمر أسوأ من ذلك، كما تشير الرئيسة التنفيذية للشركة السويدية، ماريا إردمان.",
            "ويترافق ذلك مع نظرات متوترة للعناصر الأمنية التي تنفذ إجراءات مشددة في فحص الداخلين إلى السويد تحديداً، ليس فقط بسبب إعادة تطبيق الإجراءات الحدودية إثر موجة اللجوء الكبير عام 2015، بل بسبب اعتقاد الشرطة السويدية والدنماركية معاً بوجود تشابك في عمليات الجريمة المنظمة على طرفي الحدود.",
            "وأضاف أن استمرار إغلاق مفاعل \"رينهالس 4\" وتعطله في إنتاج الكهرباء قد يمتد تأثيره إلى أسعار الإمدادات في البلدان القريبة من السويد، مضيفًا أن برودة الطقس المتوقعة خلال فصل الشتاء يزيد من حدة الأمر لا سيما في ظل صعوبة تعويض الإمدادات السويدية.",
            "وكان 19 أغسطس/ آب الماضي شكل موعداً لتحويل النقاش في السويد، حين قال كثيرون إن \"الكيل طفح من انتشار العنف، وإن الوقت حان للتصرف\". ففي هذا اليوم قتل رجل ثلاثيني برصاص أطلقه مراهق في الـ15 من العمر في مركز تسوق بمدينة مالمو، وكلاهما كانا على علاقة بعصابات.",
            "وقطع الطريق في المقابل على القوى المتشددة في أوساط المهاجرين، وهي القوى التي تحاول بشتى السبل تنظيم المهاجرين وتجييشهم والحصول على الأموال منهم لصالح مشاريعها، وهي مشاريع لا تتقاطع مع مصالح السويدين بصورة عامة، ولا مع مصالح المهاجرين في السويد على وجه التحديد.",
            "وأوضح شتايسي أن السويديين أوقفا في يناير 2020 في مطار الإمام الخميني الدولي في طهران وهما في طريقهما إلى خارج البلاد.",
            "قالت، ” يعتقد الكثير من السويديين أن البلد عبارة عن صحراء كبيرة. في الواقع ، المملكة العربية السعودية لديها طبيعة متنوعة: هناك جبال مغطاة بالثلوج ، وشعاب مرجانية ، واحات … وتابعت الشهوان، ” كما يبدو أن الكثير من الناس يعتقدون أن النساء في المملكة العربية السعودية يعشن كمواطنات من الدرجة الثانية. لكن لا شيء يمكن أن يكون أكثر خطأ. عندنا ، يمكن للمرأة أن تفعل ما تريد”.",
            "وأتى ذلك في ظل توتر يشوب العلاقات بين البلدين على خلفية حكم بالسجن مدى الحياة صدر في السويد في حق المسؤول الإيراني السابق في السلطة القضائية حميد نوري لدوره في إعدامات طالت معارضين إيرانيين عام 1988.",
            "وحسب موقع روسيا اليوم، قالت السلطات البحرية السويدية إن عملية إنقاذ كبيرة جارية قبالة الساحل السويدي، حيث اشتعلت النيران في عبارة على متنها 300 شخص.",
            "وتحتدم منذ نحو 10 سنوات في السويد ما يطلق عليه اسم \"احتراب عصابات الممنوعات\". وتقدر السلطات انتشار عشرات العصابات في المدن والضواحي، خصوصاً غربي البلاد، وتجنيدها آلافاً من المراهقين بسهولة، ومساهمتها عملياً في جعل المواطنين، وبينهم مئات الآلاف من المهاجرين واللاجئين، في حالة قلق غير مسبوقة على مصيرهم ومصير أسرهم في بلد لجوئهم ومهجرهم بحثاً عن حياة أفضل.",
            "في الفترة الاخيرة صدر قانون بخصوص الاطفال عرف هذا القانون بقانون القلب الصغير . الطفلة ازمرالدا ربيكا قوستافسون ولدت في25 ابريل 2016 وجدت ميتة في منزل والديها في يوم 30 يناير 2020 في مدينة نورشوبينق وهى ملفوفة في بساط ومخبأة بواسطة والديها من متعاطي المخدرات . حكم على والدتها في المحكمة ب سنة واحدة وتسعة اشهر سجنا بتهمة تسبيب الموت وليس القتل حسب القانون السويدي الذي يعتبر من اكثر القوانين رحمة قد تصل الى درجة التساهل . شعارهم هو اعادة المدان بسرعة الى الحياة الطبيعية حتى لا يتأثر بطول الحياة في السجن .",
            "وستُوفر الضمانات من قبل مكتب الديون الوطني السويدي، وهي موجهة في المقام الأول إلى الشركات السويدية؛ على الرغم من أن الكيانات الموجودة في دول الشمال ودول البلطيق الأخرى يمكنها الوصول إليها خلال أول أسبوعين، أو حتى تقدم حكوماتها الدعم.",
            "الوضع سيكون مزعج للمواطنين حيث ربما هذه بداية لرحلة جديدة من ارتفاع أسعار البنزين والديزل ، وحاليا السويد لديها مستوى مرتفع من ضريبة المناخ والتي تصل 30.5 على الوقود بجانب رسوم الخدمة ."
        ],
        "negative": [
            "تاريخ لقاءات منتخب إيطاليا ضد المجر في دوري الأمم الأوروبية",
            "ووضع كل من المجر وإيطاليا كثيرا من الضغوط على منتخبي ألمانيا وإنجلترا بخروجهما بانتصارين بالجولة الخامسة بنتيجة 1 - صفر، خاصة أن هذه المناسبة الدولية الأخيرة قبل خوض المعترك العالمي في مونديال قطر نوفمبر (تشرين الثاني) المقبل.",
            "وأعلن مايكل أوليري، الرئيس التنفيذي لشركة \"ريان إير\"، خلال مؤتمر صحفي عقد في بودابست، أن الشركة قررت خفض عدد رحلاتها الجوية هذا الشتاء من وإلى المجر وتشغيل عدد أقل من الرحلات إلى بريستول وبراغ وبيزا وصوفيا ووارسو بسبب فرض ضريبة أرباح إضافية، حسبما قالت صحيفة \"20 مينوتوس\" الإسبانية.",
            "وأظهرت وثيقة أنّ وزراء الطاقة في دول الاتحاد الأوروبي سيناقشون خيارات لكبح جماح أسعار الطاقة المرتفعة، بما في ذلك وضع حد أقصى لسعر الغاز، وخطوط ائتمان طارئة للمشاركين في سوق الطاقة.",
            "ويشتعل الصراع بين المنتخبين المجرى والإيطالى على حسم بطاقة التأهل للدور نصف النهائي فى النسخة الثالثة من دوري أمم أوروبا، علما بأنه من المقرر أن تكون المباراة مذاعة على القناة الرسمية للاتحاد الأوروبى لكرة القدم \"uefa.tv\".",
            "وكان بإمكان المجر أن تحسم بهذا الفوز الأول لها على ألمانيا على صعيد المسابقات الرسمية منذ دور المجموعات لأولمبياد ميونيخ 1972 (4-1)، لو لم تنجح إيطاليا في الفوز على إنجلترا في ميلانو بفضل هدف جاكومو راسبادوري (68).",
            "وقال: \"بهذا الاستثمار، سنكون ثالث دولة في العالم تمتلك مصنع كاتل، بعد الصين وألمانيا\".",
            "ويرى ساوثغيت أن الخبرة المكتسبة من مواجهة منافسين من الصف الأول في دوري الأمم ستساعد في تخطي التحديات في نهائيات كأس العالم التي تنطلق 20 نوفمبر، وأوضح: «اللاعبون الشبان بالتحديد الذين خاضوا هذه المباريات تعلموا الكثير، ونعرف أننا سنتحسن».",
            "كانت الوكالة الوطنية للطاقة الذرية المجرية قد أصدرت -في 26 أغسطس/آب المنصرم- \"تصريح إنشاء\" لبناء مفاعلين نوويين خامس وسادس في محطة باكس للطاقة النووية، بجانب 4 وحدات قائمة تقترب أعمارها من الانتهاء.",
            "وتُجرى الانتخابات المجرية اليوم الأحد، وتشهد حتى هذه اللحظة، تقدم تيار اليمين بقيادة أوربان، غير المرحب به في إيطاليا وعدة دول أوروبية، فيما يتراجع مؤيدو تيار اليسار.",
            "وصرح وزير الخارجية المجري بيتر سيارتو، بأنه التقى نظيره الروسي سيرغي لافروف، في نيويورك؛ وناقشا شحنات الغاز وعملية بناء محطة باكس للطاقة النووية التي تتولاها شركة روساتوم الروسية، بحسب ما أوردته وكالة رويترز.",
            "الإتحاد المجري لكرة القدم يقوم بعمل مراقبة دورية بشكل أسبوعي لهؤلاء المدربين بعد تخرُّجهم ومتابعة العمل للتأكد من أن تطبيق ما تم تعلُّمه يتم بالوجه الأمثل ولتعديل أي أخطاء قد تحدث أثناء التدريبات الفردية أو الجماعية.",
            "من جانبه، قال عضو مجلس إدارة شركة مرسيدس بنز، ماركوس شيفر: \"هذا المصنع المتطور هو علامة بارزة أخرى لتوسيع نطاق إنتاج السيارات الكهربائية لدينا مع شركائنا الرئيسيين\".",
            "ما قد يؤدي نظريا إلى تبني آلية أو قانون يفقد بودابست حقها في التصويت ضمن المجلس الأوروبي، حيث تتبنى الدول الأعضاء قرارات تؤثر على التكتل.",
            "السوبر الإيطالي للعام الثالث في السعودية:",
            "بل رفضت المجر (هنعاريا) العضو في الناتو والاتحاد الأوروبي السماح بعبور شحنات الأسلحة عبر أراضيها إلى أوكرانيا المجاورة.",
            "ورأى أنّ \"محاولات إضعاف الروس لم تنجح، بل على العكس من ذلك، فإنّ التضخم الحاد، ونقص الطاقة الناجم عن العقوبات قد يجبر أوروبا على الركوع\".",
            "ويمتلك بوسكاس أكاديميا إتفاقيات مع عديد الأندية المجرية كما ذكرنا سلفاً، كما أنه يملك ناد في كل درجة من الأربع درجات ويملك فرقاً للأكديمية من فئة 11 عام وحتى تحت 19 عام، لا ينتقل كل اللاعبين الجيدين بالطبع إلى المجر لأن الهدف ليس تفريغ أندية هذه الدول من المواهب، قد يستمروا في أنديتهم ويحصلون على عدد دقائق كافي لتطورهم، على أمل أن يمثلوا المنتخب المجري يوماً ما..",
            "ويوضح فاتح بيرول أن التركيز القوي على الاستثمار في تقنيات الطاقة النظيفة أمر بالغ الأهمية، مع وجود فرصة هائلة لتطوير الهيدروجين في القطاعات الصناعية.",
            "ونددت بودابست مساء بهذا التصويت ووصفته بأنه \"إهانة\" للشعب المجري بحسب وزير الخارجية بيتر زيجارتو.",
            "استطاع المنتخب الإيطالي أن يحرز الهدف الأول في الدقيقة 27 من عمر المباراة، عن طريق مهاجم المنتخب راسبادوري.",
            "الوسط: جيوفاني دي لورينزو – براين كريستانتي – جورجينيو – نيكولو باريلا – فيديريكو ديماركو",
            "السعودية تستضيف السوبر الإيطالي للمرة الثالثة في يناير المقبل",
            "وتُعَد شركة روساتوم الروسية المملوكة للدولة هي المسؤولة عن بناء محطة الطاقة النووية في المجر، بموجب اتفاق موقع بين بودابست وموسكو في عام 2014.",
            "واصل المنتخب الإنجليزي صحوته في الشوط الثاني، وحصل على ركلة جزاء لبيلينجهام، ليقوم هاري كين بتسديدها على يمين شتيجن محرزًا الهدف الثالث. في الدقيقة 83.",
            "وفي 28 آب/أغسطس الماضي، قال الممثل الأعلى للاتحاد الأوروبي للشؤون الخارجية والسياسة الأمنية، جوزيب بوريل، إنّ الاتحاد الأوروبي سيواجه، في المدى القصير، تحديات خطرة في ما يتعلق بالعقوبات المفروضة على روسيا، بسبب الوضع في أوكرانيا.",
            "في يوم ذكراه... لماذا عبد الناصر دون سواه؟",
            "أكثر لاعب في عدد الدقائق الملعوبة وأفضل وسط ميدان في الفريق «أندرياس شافر» صاحب الـ23 عامًا، ولاعب يونيون برلين الألماني هو أحد خريجي أكاديمية ام تي كي بودابيست شأنه شأن بيتر جولاتشي ودومينيك سوبوسلاي صاحب الـ21 عامًا وأفضل لاعبي المنتخب.",
            "ورفع المنتخب المجري رصيده إلى عشر نقاط في صدارة الترتيب، وتوقف رصيد المنتخب الألماني عند ست نقاط في المركز الثالث.",
            "الدفاع: ليوناردو بونوتشي – فرانشيسكو أتشيربي – رافايل تولوي",
            "ت + ت - الحجم الطبيعي",
            "ويقرّ المسؤولون بأن بودابست لا تقف دائماً بمفردها، إذ تشارك عواصم أخرى أحياناً على الأقل جزءاً من مخاوف المجر، ولكن في الوقت الذي يسعى فيه حلفاء الاتحاد الأوروبي وحلف شمال الأطلسي إلى إيجاد طرق جديدة لدعم أوكرانيا، في صراع طويل الأمد، فإن تردد بودابست سيكون شوكة ثابتة في خاصرة الحلف الغربي.",
            "تابعوا المزيد : أفضل الأماكن السياحية في بوروندي",
            "مركز مودم للفن الحديث والمعاصر MODEM Centre for Modern and Contemporary Arts",
            "تشكيل منتخب المجر الرسمي لمواجهة إيطاليا في دوري الأمم الأوروبية",
            "وتغلب منتخب المجر على نظيره منتخب ألمانيا بهدف دون رد في الجولة الماضية ليودع المنتخب الألماني منافسات البطولة بشكل رسمي.",
            "وتدين المجر بفوزها الثالث في هذه المجموعة وتصدرها أمام وصيفتها الجديدة وخصمتها المقبلة إيطاليا بفارق نقطتين، الى آدم شالاي الذي سجل الهدف الوحيد في الدقيقة 17.",
            "وذكرت وكالة بلومبرج للأنباء أن الوزير قال إن المجر تستهدف خفض استهلاك الغاز وتنويع مصادر طاقتها في ظل ضغوط السعر الحالية.",
            "كما تدرس الحكومة تمديد عمر المفاعلات الـ4 في محطة باكس للطاقة النووية في البلاد، والتي توفر ما يقرب من 50% من إمدادات الكهرباء، بحسب التقرير، الذي اطلعت عليه وحدة أبحاث الطاقة.",
            "فيكتور أوربان؛ رئيس وزراء المجر، أحد رجال الدولة، الذين يولون اهتمامًا كبيرًا بالرياضة، بل وقام بصرف المليارات لتطوير الملاعب والاستادات وتطوير اللاعبين.",
            "وعلى الرغم من أن المجر عضو في كل من «الناتو» والاتحاد الأوروبي، فقد رفضت الانضمام إلى الحلفاء الغربيين الآخرين في تزويد كييف بالدعم العسكري. وبدلاً من ذلك، منعت شحنات الأسلحة من العبور عبر المجر إلى أوكرانيا المجاورة. وبينما وقعت بودابست على عقوبات الاتحاد الأوروبي في حق موسكو، أصرّت في البداية على تخفيف بعضها. وحتى مع احتدام القتال في شرق أوكرانيا، هذا الصيف، سافر المسؤولون المجريون إلى موسكو للتفاوض على صفقة لإمدادات غاز إضافية.",
            "وتهدف المجر إلى توسيع محطة باكس للطاقة النووية بمفاعلين \"في في إي آر\" روسيّ الصنع بسعة 1.2 غيغاواط لكل منهما؛ إذ لا تخضع الطاقة النووية لعقوبات الاتحاد الأوروبي، بحسب رويترز.",
            "وأعلنت دول الاتحاد الأوروبي بالفعل، منذ نهاية شهر شباط/فبراير الماضي، عن عدة حزم من العقوبات ضد روسيا.",
            "وقال: \"لذلك، ليكن الجميع في أوروبا على ثقة بأننا لن نعطي موافقتنا أبداً على فرض عقوبات من شأنها أن تعرّض استثماراتنا في المجال النووي للخطر\"، موضحاً: \"طبعاً، إذا فرضت عقوبات على شركة روساتوم، فسيتمّ إغلاق مشروع بناء محطة باكش الكهروذرية في بلادنا. هل نرغب نحن بذلك ونوافق عليه",
            "حديقة حيوان وملاهي دبرتسن Debrecen Zoo and Amusement Park",
            "وأضاف أن المجر تستفيد بقوة من التعاون العملي مع الصين، على أساس الاحترام المتبادل والخالي من التأثيرات الخارجية.",
            "اشتكى المفوض الأوروبي لشؤون العدل، ديدييه رايندرز، من أن المجر جمدت أصولاً روسية بقيمة 3 آلاف يورو فقط، بينما أفادت دول أخرى بتجميد \"المليارات\".",
            "لك أن تتخيل أن وجهة رحلته الأولى كرئيساً للوزراء في عام 1998، كانت إلى نهائي كأس العالم آنذاك في باريس بين فرنسا والبرازيل، ومنذ ذلك الحين، لم يفوِّت حضور أي مباراة نهائية في دوري أبطال أوروبا حتى يومنا هذا.",
            "أمرت الحكومة في بودابست بأن تلتزم جميع المؤسسات العامة في المجر بسقف درجة حرارة 18 درجة مئوية في الشتاء القادم.",
            "الهجوم: جياكومو راسبادوري – ويلفريد جنونتو.",
            "وفي الدقيقة 12، لعب جياكومو راسبادوري تمريرة طولية وصلت إلى جياكومو راسبادوري الذي سدد رأسية جاءت بجوار القائم.",
            "واجتمع الوزراء لمناقشة احتمال حظر تأشيرة الدخول على السياح الروس ردا على الغزو الروسي لأوكرانيا.",
            "ويقول المسؤولون المجريون إن بلادهم على خط واحد مع التحالف الغربي، وقال مسؤول مجري رفيع المستوى، تحدث شريطة عدم الكشف عن هويته «هناك العديد من الأساطير حول الموقف المجري»، ووصف موقف بودابست من العقوبات، خصوصاً عندما يتعلق الأمر بالطاقة، بأنه انعكاس «للواقع الجغرافي والاقتصادي» في البلاد.",
            "أعلن روبيرتو مانشيني تشكيل منتخب إيطاليا لمواجهة المجر في الجولة الأخيرة من دور المجموعات لدوري الأمم الأوروبية والتي ستقام على ملعب بوشكاش أرينا.",
            "و قال وزير الخارجية المجري، بيتر سيارتو، اليوم الثلاثاء إن على الاتحاد الأوروبي عدم التفكير في فرض عقوبات جديدة على روسيا لأن ذلك لن يؤدي إلا إلى تعميق أزمة إمدادات الطاقة وإلحاق الضرر بأوروبا.",
            "قائمة ألمانيا شهدت تواجد 24 لاعبًا من مختلف الفرق الأوروبية الكبرى، من أجل المباراتين، استعدادًا لمونديال قطر بعد أقل من شهرين.",
            "وتابع: \"بلغ تخزين الغاز في هنغاريا نسبة مرضية 41٪ بفضل تعاونها مع شركة غازبروم الروسية، بينما تواجه أوروبا عموماً قصوراً في الغاز\".",
            "وتزود روسيا المجر بمعظم احتياجاتها من النفط والغاز، بحسب المعلومات التي اطّلعت عليها منصة الطاقة المتخصصة.",
            "ويوضح الرسم التالي -الذي أعدّته منصة الطاقة المتخصصة- مستقبل صناعة السيارات الكهربائية حول العالم، استنادًا إلى معلومات وكالة الطاقة الدولية:",
            "وبدأت وزيرة العدل المجرية جوديت فارغا جولة في العواصم الأوروبية في الأيام الأخيرة، لتحاول إقناع المفوضين الأوروبيين ونظرائها بعدم معاقبة بلادها مالياً، وخصوصاً أنها تواجه وضعاً اقتصادياً صعباً، على خلفية تضخم متسارع وتراجع العملة الوطنية.",
            "وفي الوقت نفسه، أوصت وكالة الطاقة الدولية بتحقيق أقصى استفادة ممكنة من الروابط البينية لسوق الطاقة في المجر، والتي زادت بشكل كبير في السنوات الأخيرة؛ للحصول على الإمدادات من مختلف الطرق والمصادر والموردين.",
            "ويبحث منتخب إيطاليا عن مواصلة انتصاراته بعدما حقق فوزا ثمينا على ضيفه منتخب إنجلترا، بهدف نظيف، فى اللقاء الذى جمعهما على ملعب \"سان سيرو\"، ضمن منافسات الجولة الخامسة من المجموعة الثالثة.",
            "وانطلق البديل مارتن آدم بالكرة حتى توغل داخل منطقة جزاء أصحاب الأرض مطلقا تسديدة أرضية زاحفة، تصدى لها تير شتيجن.",
            "طالبت المجر الاتحاد الأوروبي بعدم فرض عقوبات جديدة على روسيا.",
            "وتواجد الشاب ويلفريد جنونتو في التشكيل الأساسي على حساب جيانلوكا سكاماكا الذي بدأ مباراة إنجلترا الأخيرة.",
            "بدوره، قال الرئيس الروسي، فلاديمير بوتين، إنّ سياسة احتواء روسيا وإضعافها هي استراتيجية طويلة الأمد للغرب، مشيراً إلى أن العقوبات الغربية وجهت ضربة خطيرة للاقتصاد العالمي بأسره.",
            "وقال الزميل في المجلس الألماني للعلاقات الخارجية، أندراس راش «كانت سياسة المجر في أوكرانيا تخضع دائماً إلى حد ما لسياسة المجر تجاه روسيا»، وأشار إلى الاعتماد على الطاقة والاستثمارات في روسيا باعتبارها الدافع وراء حسابات بودابست. وبدأ أوربان حياته السياسية بصفته ليبرالياً مناهضاً للسوفييت، ولكن منذ توليه السلطة في عام 2010، عمل على توثيق العلاقات مع الكرملين، وعقد اجتماعات متكررة مع الرئيس الروسي فلاديمير بوتين، وأبرم صفقة مثيرة للجدل مع شركة روسية مملوكة للدولة، من أجل توسيع محطة طاقة نووية قائمة، وفي 26 أغسطس، بعد أكثر من ستة أشهر من الهجوم الروسي الشامل على أوكرانيا، أعلنت المجر تصريحاً عن مضيها قدماً في المشروع.",
            "بانكو أرينا هو الملعب الخاص بنادي Puskás Akadémia، النادي الذي أسِّس في عيد ميلاد بوشكاش الـ 80، عام 2007، على يد بطل قصتنا اليوم، رجل القانون والسياسي، وأحد أغنى رجال الدولة هناك في المجر “ڤيكتور أوربان”.",
            "ومن جانبه، قال الرئيس التنفيذي لروساتوم، أليكسي ليخاتشيف: \"نحن على ثقة بأن محطة باكس 2 للطاقة النووية ستضمن سيادة المجر في مجال الطاقة لما يقرب من قرن، وتقرب الدول الأوروبية من تحقيق أهداف المناخ\".",
            "هانزي فليك، ضم تيمو فيرنر في هجوم المانشافت، بعد عودة اللاعب هذا الموسم لـ ريد بول لايبزج، بالإضافة لـ روبن جوسينس، رغم تراجع مستواه مع إنتر ميلان.",
            "يذكر أن الحكومة المجرية فرضت ضريبة جديدة على بعض القطاعات في يونيو الماضي لسد الفجوة الهائلة في ميزانيتها ومنها قطاعات الطاقة والبنوك والخطوط الجوية العاملة في المجر وذلك بفرض رسوم مغادرة تتراوح بين 10 و 25 يورو لكل مسافر وأضافت الشركة هذه التكاليف الجديدة على المسافرين.",
            "وأطلق البرلمان الأوروبي في عام 2018 إجراء يستهدف الخطر الذي تشكله المجر على القيم الديمقراطية الأوروبية.",
            "في حقيقة الأمر، المجر بها فقط 10 أكاديميات كبرى لكرة القدم -نعم كما قرأت- وهي لعشرة أندية من دوري الدرجة الأولى من بينهم فرينكفاروزي وبوسكاس أكاديميا وإم تي كي بودابيست، لكن هذه ليست الصورة الكُبرى.",
            "وخطف منتخب إيطاليا بطاقة التأهل إلى نصف نهائي دوري الأمم الأوروبية لكرة القدم، رغم وجوده في المجموعة الثالثة من المستوى الأول، وهي الأصعب، نظراً لضمها منتخبات إنكلترا وألمانيا والمجر، لكن رجال مانشيني تربعوا على الصدارة، برصيد 11 نقطة.",
            "دول أوروبية لن تتمكن من مواجهة الشتاء بدون الغاز الروسي",
            "النظام الأكاديمي في المجر هو نظام مُعقَّد قليلاً، البداية من مراكز كرة القدم في المقاطعات “Disrict centres”،",
            "أخر مباراة جمعت بين إيطاليا والمجر كانت في الجولة الثانية من البطولة، فاز بها \"الأتزوري\" بنتيجة 2-1 وسجل للفريق الأزرق نيكولو باريلا في الدقيقة 30 ولورينزو بيلجريني في الدقيقة 45، أما للمجر فسجل جيانلوكا مانشيني في الدقيقة 61 بالخطأ في مرماه.",
            "كما فاز المنتخب الإيطالي على الإنجليزي بهدف نظيف سجله جياكومو راسبادوري في الدقيقة 68، في اللقاء المقام على ملعب سان سيرو \"جوزيبي مياتزا\".",
            "قال رئيس الوزراء المجري فيكتور أوربان في كلمة للبرلمان، الاثنين، إنّ المجر يجب أن تستعد لحرب طويلة في أوكرانيا المجاورة، منتقداً بشدة عقوبات الاتحاد الأوروبي المفروضة على روسيا، التي قال إنها ترفع أسعار الطاقة.",
            "وقال: \"إذا تمّ وقف إمدادات الغاز الروسية عن هنغاريا، فلن نتمكن من مواجهة الشتاء، ولكن الآن لدينا ما يكفي منه، وبشكل عام، هناك بعض الدول في أوروبا، من المستحيل عليها مواجهة الشتاء بدون الغاز الروسي\".",
            "وذكرت مصادر أوروبية أن المفوضية، التي اتخذت في أبريل (نيسان) آلية غير مسبوقة ضد بودابست تربط دفع الأموال باحترام سيادة القانون، ستقترح الأحد على الدول الأعضاء تعليق غالبية الأموال للمجر بموجب سياسة التضامن. لكنها ستحرص على ترك مخرج لبودابست، إذ يمكن للبلاد أن تفلت من العقوبة إذا نفذت بشكل صحيح الإصلاحات المعلنة في مجال مكافحة الفساد. وسيكون أمام الدول الأعضاء مهلة 3 أشهر لاتخاذ قرار.",
            "وقدم المنتخب المجري بطولة يورو مميزة في مجموعة صعبة على الرغم من خروجه من دور المجوعات، ثم عاد ليبهر الجميع هذا العام ويتصدر مجموعته في دوري الأمم الأوروبية على حساب منتخبات إيطاليا وألمانيا وإنجلترا، بل وفاز على المنتخب الإنجليزي ذهاباً وإياباً، وهو حدث نادر الحدوث، فلم تفز المجر على إنجلترا في مباراتين متتاليتين منذ عام 1956، نعم، المجر الذهبية!",
            "منذ عام 2016 وحتى عام 2019 هناك 5000 معلم للتربية البدنية قام الإتحاد المجري لكرة القدم بتدريبهم في برنامج تدريبي إستمر إجمالي 30 ساعة عمل للمشاركة في تحسين تعليم كرة القدم في المدارس وتضمينها بشكل أكبر في دروس التربية البدنية.",
            "وفي المقابل، جاء تشكيل المنتخب المجري كالتالي: \"جولاكسي، أوربان، أتيلا سزالاي، لانج، فيولا، شافير، آدم ناجي، سزوبوسزلاي، كيركز، نيجو، آدم سالاي\".",
            "وعلى عكس التيار ومن ركلة ركنية، نجح سالاي في مقابلة عرضية سوبوسلاي بلمسة خاطفة بالكعب، استقرت في شباك تير شتيجن، ليتقدم الفريق الضيف بهدف أول.",
            "الدفاع: ديفيد روم، شلوتيربيك، سولي، كيهرير.",
            "منتخب ألمانيا يواجه المجر 23 سبتمبر الجاري، وبعد 3 أيام يلاقي نظيره الإنجليزي، في الجولتين الخامسة والسادسة من دور المجموعات.",
            "البنية التحتية ليست كل شيء، وأوربان لم يُنفق كل الميزانية عليها، لكنه أنفق على التخطيط في النظام الأكاديمي، والذي تغير تماماً عما كان عليه.",
            "وسدد جيوفاني دي لورينزو بقوة من داخل منطقة الجزاء مع الدقيقة 32 ولكن تسديدته جاءت بجوار القائم.",
            "بعد مرور نصف ساعة كان المنتخب الألماني الأفضل على أرضية الملعب، وصاحب السيطرة على الكرة، ولكن دون خطورة حقيقية على مرمى إنجلترا، مع تراجع إنجليزي واعتماد على المرتدات.",
            "واصل منتخب المجر، مفاجآته المدوية في دوري الأمم الأوروبية بعدما نجح في إسقاط نظيره الألماني (1-0) في عقر داره، اليوم الجمعة، ضمن منافسات الجولة الخامسة من دور المجموعات.",
            "كما أعلنت بعض القنوات المفتوحة إذاعة مباراة المجر ضد إيطاليا ، ومنها قناة سي بي سي سبورت اتش دي ، وتستطيع تحميلها من خلال هذا التردد 11135.",
            "قال مؤسس ورئيس شركة كاتل، روبن زينغ: \"ليس هناك شك في أن مصنعنا في ديبريسين سيمكّننا من تعزيز ميزتنا التنافسية، والاستجابة بشكل أفضل لعملائنا الأوروبيين، وتسريع التحول إلى التنقل الكهربائي في أوروبا\".",
            "يشار إلى أن أوربان أقام علاقات جيدة مع بوتين منذ عودته إلى السلطة في 2021، وحافظ على تعاون بينهما رغم العملية العسكرية التي شنتها روسيا على الأراضي الأوكرانية في فبراير الماضي، ما جعله يغرد إلى حد ما خارج السرب الأوروبي.",
            "ليس ذلك فحسب، أوربان قام بتقليل تكاليف الإشتراك في البطولات التنافسية لأندية الهواة “Amateur Football” بـ 90% عن تكلفتها الأصلية.",
            "وكانت وزارة الخارجية الروسية أعلنت أمس أنّ وزير الخارجية، سيرغي لافروف، التقى نظيره الهنغاري بيتر سيارتو، على هامش أعمال الجمعية العامة للأمم المتحدة في نيويورك، مشيرةً إلى أنّ الوزيرين \"بحثا خلال اللقاء التعاون بين البلدين في قطاع الطاقة، مع مراعاة الأوضاع الدولية غير المواتية\".",
            "كما تهدف الدولة الأوروبية إلى توفير 90% من توليد الكهرباء عبر مصادر منخفضة الكربون بحلول نهاية العقد الجاري (2030).",
            "وفي الوقت ذاته، صرّح أوربان بأن الاتحاد الأوروبي بحاجة ماسة إلى تغيير إستراتيجيته حيال الحرب الأوكرانية، لتميل إلى التفاوض لإنهاء الحرب بدلًا من شبح الركود الاقتصادي الذي يحوم حول أوروبا، بحسب ما أوردته وكالة رويترز.",
            "في سياقٍ آخر، صرّح وزير الخارجية المجري، بيتر سيارتو، بأن بلاده تسلّمت شحنة روسية أخرى من الوقود النووي لمحطة الطاقة النووية الوحيدة التي تمتلكها.",
            "انطلقت مواجهات الجولة الأخيرة من دور المجموعات للمجموعة الثالثة لبطولة دوري الأمم الأوروبية، والتي تشهد مواجهة قوية للغاية.",
            "المنتخب المجري في أخر مباراة فاز على ألمانيا خارج الأرض بنتيجة 1-0 وسجل الهدف الوحيد آدم سالاي في الدقيقة 17، والتي أقيمت على ملعب \"ريد بول آرينا\".",
            "وحافظ منتخب إيطاليا على نتيجة المباراة، بعدما نوّع نجومه من أسلوب لعبهم، وحرموا منتخب المجر من إنهاء الهجمات، لتصل كتيبة المدرب مانشيني إلى نصف نهائي دوري الأمم الأوروبية لكرة القدم، حتى تواصل الرحلة، كي تحرز اللقب القاري، وتحاول مصالحة الجماهير، عقب الإخفاق بالتأهل لمونديال قطر.",
            "تقام مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية على ملعب بوشكاش آرينا.",
            "مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية في تمام الساعة 20:45 بتوقيت القاهرة و21:45 بتوقيت مكة المكرمة و18:45 بتوقيت جرينتش.",
            "وقال زولتان كوفاكس، المتحدث باسم الحكومة المجرية، إن ذلك سيكون على رأس الإمدادات الحالية للبلاد. وأضاف أن \"إمدادات الطاقة في المجر آمنة\".",
            "وقال زينغ، إن مصنع الشركة الجديد يمثّل علامة فارقة في التحرك نحو مستقبل أخضر، وسيسهم أيضًا في تعهد المجر بتحقيق الحياد الكربوني.",
            "وأوضح بيان الخارجية الروسية أنّ الوزيرين: \"ناقشا المجالات الواعدة للتعاون الاقتصادي-التجاري بين روسيا وهنغاريا، وكذلك المهمات العملية لمواصلة تطوير التعاون في مجال الطاقة، مع مراعاة الوضع الدولي غير المواتي\"، وأنه \"جرى تبادل لوجهات النظر بين الوزيرين بشأن بعض قضايا نشاطات الأمم المتحدة، وتمّ بحث المشكلات الدولية ذات الاهتمام المشترك\".",
            "الدفاع: بيلا كوتشاب، ماتياس جينتر، روب جوسينس، كيرير، راوم، روديجر، نيكلاس سوليه، نيكو.",
            "الدفاع: هاري ماجوير، إيرك داير، جون ستونز.",
            "حيث يستضيف منتخب إنجلترا بعد هبوطه للمستوى الثاني، نظيره الألماني، بينما يستضيف منتخب المجر نظيره الإيطالي، للمنافسة على بطاقة الصعود لنصف النهائي.",
            "وارتفعت حصة مصادر الطاقة المتجددة في إجمالي الاستهلاك النهائي للطاقة سريعًا منذ عام 2017 لتصل إلى 12.6% في 2019، ثم صعدت إلى 13.9% نهاية عام 2020، متجاوزة هدف البلاد للعام نفسه البالغ 13%.",
            "وذكر سيارتو أنه أبلغ لافروف بأن المجر تريد السلام، مضيفًا أنه كان يعتقد أن اجتماع الأمم المتحدة سيكون فرصة لبدء محادثات سلام، لكن هذا لم يحدث، بحسب ما نقلته رويترز.",
            "وفيما يلي تشكيلة الأزوري: \"دوناروما، تولوي، بونوتشي، أتشيربي، دي لورينزو، باريلا، جورجينيو، كريستانتي، ديماركو، راسبادوري، جنونتو\".",
            "«أثار موقف أوربان من أوكرانيا مخاوف في كييف وخارجها، من أن المجر قد تثبت أنها الحلقة الأضعف في الغرب».",
            "وتدخل المجر، الغائبة عن كأس العالم منذ 1986 واللاهثة خلف استعادة أمجادها الماضية حين حلت وصيفة عامي 1938 و1954 وحلت ثالثة في كأس أوروبا 1964 ورابعة عام 1972 وأحرزت الذهبية الأولمبية ثلاث مرات بين 1952 و1968 إضافة إلى فضية وبرونزية، إلى الجولة الأخيرة وهي تملك فرصتين لحصد بطاقة نصف النهائي سواء بالفوز أو التعادل.",
            "وواصل منتخب إيطاليا ضغطه مع بداية الشوط الثاني، وتمكن لاعبوه من ضرب مصيدة التسلل التي نصبها لاعبو منتخب المجر، ما جعل فيديريكو ديماركو، يسجل الهدف الثاني لكتيبة مانشيني في الدقيقة الـ(52).",
            "وفي إطار الحديث عن العقوبات، أكد سيارتو أنّ \"بلاده لن توافق أبداً على إدراج شركتي الطاقة \"غازبروم\" و\"روساتوم\" الروسيتين، في قوائم العقوبات الغربية ضدّ روسيا\".",
            "ويستضيف منتخب المجر نظيره منتخب إيطاليا ، يوم الاثنين الموافق 26 من شهر سبتمبر الجاري، وذلك في إطار منافسات الجولة السادسة من بطولة دوري الأمم الأوروبية.",
            "الدفاع: رافائيل تولوي – ليونادرو بونوتشي – فرانشيسكو أتشيربي",
            "الهجوم: رحيم سترلينج، هاري كين، فيل فودين.",
            "نظريا يمكن أن تؤدي الآلية إلى فقدان المجر حقها في التصويت في المجلس الأوروبي، حيث تتبنى الدول الأعضاء قرارات تؤثر على التكتل.",
            "مركز مودم للفن الحديث والمعاصر في مدينة دبرتسن المجرية - الصورة من موقع visithungary",
            "خط الوسط: دي لورينزو، باريلا، جورجينيو، كريستانتي، ديماركو.",
            "قبل قدوم أوربان، ومنذ العام 1990 وحتى العام 2010، تدور حال المجر كرويًا لدرجة وصلت لاغلاقها 140 ملعب كرة قدم في العاصمة بودابيست فقط.",
            "وسط الملعب: جوندوجان، كيميتش، وأمامهما كلًا من: ساني، موسيالا، هوفان.",
            "أعلنت دول الاتحاد الأوروبي عن عدة حزم من العقوبات ضد روسيا",
            "فاز منتخب المجر على مضيفه الألماني بهدف دون رد، ليواصل تربعه على صدارة المجموعة التي تعد \"مجموعة الموت\".",
            "الشركات الأوروبية لديها خطط أيضًا للّحاق بالركب، وعلى الأخص فولكس فاغن، التي تريد بناء 6 مصانع لبطاريات السيارات في أوروبا، بدءًا من مواقع في ألمانيا والسويد وإسبانيا.",
            "القناة الناقلة لمباراة المجر ضد إيطاليا",
            "ويشتعل الصراع بين المنتخبين المجرى والإيطالى على حسم بطاقة التأهل للدور نصف النهائي في النسخة الثالثة من دوري أمم أوروبا.",
            "ويبحث منتخب إيطاليا عن مواصلة انتصاراته بعدما حقق فوزا ثمينا على ضيفه منتخب إنجلترا، بهدف نظيف، فى اللقاء الذى جمعهما على ملعب \"سان سيرو\"، ضمن منافسات الجولة الخامسة من المجموعة الثالثة.",
            "فيما أعلنت المجر الأربعاء عن اتفاق مع غازبروم لمدّها بشحنات إضافية من الغاز، في وقت تواجه الدول الأوروبية الأخرى انخفاضاً حاداً في الإمدادات.",
            "وكانت المواجهة الأولى التي أقيمت بين منتخب إيطاليا ونظيره المجرى، انتهت بفوز الأزوري على أرضه ووسط جماهيره، بهدفين مقابل هدف، في الجولة الثانية.",
            "تريد أكبر شركة لصناعة بطاريات السيارات الكهربائية الاستفادة من الطفرة في الطلب على البطاريات من كبرى شركات صناعة السيارات في أوروبا، وجميعهم ينتقلون إلى السيارات الكهربائية.",
            "وذكرت مصادر اوروبية أن المفوضية التي اتخذت في أبريل (نيسان) آلية غير مسبوقة ضد بودابست تربط دفع الأموال باحترام سيادة القانون، ستقترح الأحد على الدول الأعضاء تعليق غالبية الأموال للمجر بموجب سياسة التضامن.",
            "تقع حديقة حيوان وملاهي دبرتسن في غابة دبرتسن الكبرى، وهي أقدم منطقة محمية في المجر، وقد تم افتتاحها في عام 1958 كأول حديقة حيوانات في البلاد خارج العاصمة، وتغطي الآن مساحة تبلغ 17 هكتار، وتتمتع بأهداف ثلاثية، حيث تضم حديقة للحيوانات وحديقة نباتية ومدينة ترفيهية. وتضم حديقة الحيوانات حوالي 900 حيوان من 170 فصيلة من القارات الخمس، بينما تضم الحديقة النباتية حوالي 650 نوع، بما في ذلك الأنواع من غابة دبرتسن الكبرى وأجزاء أخرى من المجر بالإضافة إلى الأنواع الأصلية في مختلف أنحاء العالم، وتعتبر مدينة الملاهي الأكبر من نوعها في المنطقة والوحيدة في المجر، وتشمل 21 لعبة ترفيهية مناسبة لجميع الأعمار.",
            "في المستوى الأعلى من اللعبة، يُجبر الإتحاد المجري لكرة القدم الأندية أن تحتوي القائمة الخاصة بهم على لاعب واحد على الأقل في فئة تحت 21 عامًا، كما أنّ لاعبي هذه الفئة أيضاً لهم عدد دقائق محدد لا يجب أن يقل عنه، الهدف واضح، إعطاء الفرصة لأكبر عدد من المواهب في سنٍ صغيرة لكي يتطوروا سريعاً.",
            "ما هو موعد مباراة المجر ضد إيطاليا ؟",
            "وسط الملعب: براندت، هوفمان، جنابري، كيميتش، موسيالا مولر، نميشا، كاي هافرتز، إلكاي جندوجان، جورتسكا، جنابري.",
            "الجدير بالذكر أن منتخب إيطاليا قد واجه المجر مرة واحدة في دوري الأمم الأوروبية في منافسات الدور الأول من المجموعة الثالثة، ونجح الأتزوري في الفوز بهدفين مقابل هدف.",
            "وقال السفير المجري السابق لدى حلف شمال الأطلسي والولايات المتحدة، أندراس سيموني، إن أوربان «لا يهتم بأوكرانيا»، وأضاف أن موقف المجر من الحرب «ليس مجرد مصدر إزعاج - إنه تهديد»، متابعاً «لا أعتقد أن الحلف الأطلسي أو الاتحاد الأوروبي يأخذان هذا الأمر على محمل الجد، وأعتقد أنه خطأ». وقد تشترك المجر وأوكرانيا في الحدود، لكن بودابست تركز منذ فترة طويلة على علاقتها مع موسكو.",
            "حذر وزير الخارجية المجري (الهنغاري)، بيتر سيارتو، من أنّ \"خطر التصعيد بين الناتو وروسيا سيظلّ قائماً ما دامت أزمة أوكرانيا مستمرة\"، مؤكداً أنّ \"منع نشوب صراع مباشر بين الناتو وروسيا يعدّ أولوية قصوى لدى بلاده\".",
            "الهجوم: جياكومو راسبادوري – ويلفريد جنونتو",
            "تُعد المجر أحد أشد المعارضين للعقوبات الأوروبية المفروضة على روسيا، ردًا على غزوها لأوكرانيا في فبراير/شباط المنصرم.",
            "وبينما كان المنتخب الألماني يبحث عن التعادل، كادت المجر تضيف الهدف الثاني بعد عرضية حاول جازداج مقابلتها بلمسة في المرمى لولا تدخل تير شتيجن بالتصدي لها.",
            "وبلغ اعتماد إمدادات الطاقة في المجر على الواردات 87% في عام 2020، وشكلت روسيا 64% من واردات النفط و95% من واردات الغاز.",
            "واستطاع جياكومو راسبادوري مهاجم منتخب إيطاليا، إحراز الهدف الأول في الدقيقة الـ(27)، بعدما استفاد من ارتداد الكرة التي صدها حارس منتخب المجر، ليضعها في شباكه بسهولة، وسط فرحة كبرى من رفاقه.",
            "وكان المفوض الأوروبي لشؤون العدل، أفاد في وقت سابق من شهر تموز/ يوليو الماضي، بأن الاتحاد الأوروبي جمد 13.8 مليار يورو من أصول رجال الأعمال والشركات الروسية، وأعرب عن أمله في أن يتم \"تفعيل\" هذه العملية.",
            "اقرأ أيضاً: خبراء: قرار مجموعة السبع تحديدَ سقف سعر النفط الروسي عواقبه سلبية على أوروبا",
            "المجر لا زالت لم تصل لأفضل ما تريد في حقيقة الأمر، ورغم كل ما قاموا به إلا أنهم قاموا بعمل إستراتيجية أخرى طويلة الأمد بدأت من عام 2020 وتنتهي عام 2025 تهدف للاستمرار على نفس النهج المتبع وتحقيق الأهداف التي لم يتم تحقيقها في الفترة بين 2011 و 2020.",
            "بخلاف إستاد بوشكاش أرينا الذي يحمل سعة 66,000 متفرج، والذي تم إفتتاحه في عام 2019، منذ عام 2010 وحتى 2020، تم إنشاء أكثر من ألف ملعب لكرة الصالات، وأكثر من 2000 ملعب كرة قدم تم إعادة بناءه أو إنشاءه من الصفر.",
            "ويتربع منتخب المجر على صدارة جدول ترتيب المجموعة الثالثة بالمسابقة الأوروبية برصيد 10 نقاط جمعها من 5 مباريات، حيث حقق 3 انتصارات بالإضافة إلى تعادل وحيد وخسر مباراة واحدة.",
            "وأشار إلى أن سعة الطاقة الشمسية ربما ترتفع من المستوى الحالي 3400 ميجا وات إلى 6000 ميجا وات بحلول عامي 2024 و2025.",
            "قبل المباراة يحتل المنتخب المجري صدارة تريب المجموعة الثالثة من بين منتخبات التصنيف الأول بدوري الأمم الأوروبية، برصيد 10 نقاط، فيما يحل منتخب إيطاليا في المركز الثاني برصيد 8 نقاط.",
            "ووفقًا للوزير، تم اتخاذ القرار في اجتماع حكومي يوم الأربعاء صرح خلاله المسؤولون أن معظم أوروبا تواجه بالفعل نقصًا في الطاقة وأزمة اقتصادية ناشئة عن ذلك.",
            "ويعتلي منتخب المجر صدارة ترتيب المجموعة برصيد 10 نقاط، يليه المنتخب الإيطالي برصيد 8 نقاط، ثم منتخب إنجلترا برصيد 6 نقاط، وأخيرا منتخب ألمانيا برصيد نقطتين.",
            "المجر تنافس السعودية على السوبر الإيطالي:",
            "لا شك أن للصراع الأوكراني الروسي الحصة الأكبر، فمنذ انطلاق العمليات العسكرية الروسية على أراضي الجارة الغربية، هادنت المجر الكرملين.",
            "من جهتها، تشدّد موسكو على أنّ \"تقييد عمليات التوريد تعود إلى العقوبات الغربية المفروضة على روسيا\"، والتي تسببت بمشاكل في إصلاح وحدات ضخ الغاز من تصنيع شركة \"سيمنز\".",
            "ليست السعودية وحدها من تريد فرض نفسها على الساحة كإحدى الدول المنظمة للأحداث والبطولات الأوروبية، وإن كانت قد نجح في فعل ذلك في السنوات الأخيرة، من خلال تنظيم كأس السوبر الإيطالي وكأس السوبر الإسباني.",
            "و في إفادة صحفية اليوم الخميس، قال الوزير المسؤول عن مكتب رئيس الوزراء فيكتور أوربان، أنه: \"في جميع المؤسسات العامة سيتم فرض قيود على التدفئة، والتي بموجبها لا يمكن أن تكون أكثر دفئا من 18 درجة مئوية في المكاتب\".",
            "والرئيس فيكتور أوربان نفسه دعا إلى تغيير المسار في أوكرانيا، وقال في خطاب، ألقاه في يوليو، إن تركيز الغرب «لا ينبغي أن ينصبّ على كسب الحرب، ولكن على التفاوض على السلام وتقديم عرض سلام جيد»، وأوضح «مهمة الاتحاد الأوروبي ليست الوقوف إلى جانب الروس أو الأوكرانيين، بل الوقوف بين روسيا وأوكرانيا»، وجادل بأن المساعدة الغربية لا تؤدي إلا إلى إطالة أمد الصراع، وأضاف الرئيس المجري للإذاعة المحلية، في أغسطس «لن تؤدي العقوبات وتسليم الأسلحة إلى نتائج.. عندما يندفع المرء لإطفاء حريق، لا يجلب معه قاذف اللهب».",
            "أراد أوربان قبل كل شيء أن يعود الجميع للعب كرة القدم، في الفترة التي تدهورت بها اللعبة إتجه الكثير من الأطفال والشباب إلى سبل ترفيهية أخرى، ومع تزايد تلك السبل بشكل واضح مع التقدم التكنولوجي الكبير عاماً بعد عام، أصبحت الكرة لعبة ثانوية في المجر.",
            "بدأت وزيرة العدل المجرية جوديت فارغا جولة في العواصم الأوروبية في الأيام الأخيرة.",
            "سجل هدفي إيطاليا جياكومو راسبادوري وفيديريكو ديماركو ليصعد المنتخب الإيطالي لنصف النهائي مع كرواتيا وهولندا في انتظار المتأهل الأخير بين البرتغال وإسبانيا.",
            "الحكومة المجرية تقول إن العقوبات على روسيا ستنعكس سلباً على دول الاتحاد الأوروبي، وتؤكد أن 11 ألف عقوبة على موسكو فشلت في إضعافها.",
            "وقال مانشيني في تصريحات صحفية: \"اللعب في المجر ليس سهلاً، أنا سعيد بما قدموه لأن مدربهم هو زميل سابق لي\".",
            "وترى وكالة الطاقة الدولية ضرورة أن تحدد الحكومة المجرية أهدافًا وسياسات إضافية لخفض استهلاك الوقود الأحفوري وزيادة كفاءة الطاقة وتعزيز الاستثمار في تقنيات ومهارات ووظائف الطاقة النظيفة.",
            "وأحرز هدفي فوز منتخب إيطاليا عن طريق كل من \"جياكومو راسبادوري، وفيديريكو ديماركو\" في الدقيقتين 27 و52.",
            "ففيما كانت معظم العواصم الأوروبية تورد السلاح إلى كييف، وقفت بودابست مغردة خارج السرب، ممتنعة عن إرسال مساعداتها العسكرية إلى جارتها.",
            "وقد انتقدت المجر بشدة عقوبات الاتحاد الأوروبي المفروضة على روسيا بسبب غزوها لأوكرانيا، قائلة إن الخطوات فشلت في إضعاف موسكو بشكل ملموس، بينما تخاطر بتدمير الاقتصاد الأوروبي.",
            "وحقق منتخب المجر انتصارا مدويا على نظيره المنتخب الألماني بهدف دون مقابل، فى المواجهة التي أقيمت بينهما ضمن منافسات الجولة الخامسة من مرحلة المجموعات بمسابقة دوري الأمم الأوروبية، على ملعب \"ريد بول ارينا\"، معقل فريق لايبزيج.",
            "المجر وإيطاليا يتنافسان الليلة على بطاقة الصعود إلى نصف نهائي دوري الأمم",
            "تواجد الشاب ويلفريد جنونتو في التشكيل الأساسي على حساب جيانلوكا سكاماكا الذي بدأ مباراة إنجلترا الأخيرة.",
            "وبهزيمة ثالثة بعد اللتين تلقتهما أمام المجر صفر-1 في أرض الأخيرة وصفر-4 بين جماهيرها، هبطت إنجلترا الى المستوى الثاني قبل مواجهتها الإثنين مع غريمتها ألمانيا في \"ويمبلي\"، في وقت تحل إيطاليا ضيفة على المجر في بودابست.",
            "لم يَسعد أوربان بما وصلت إليه الكرة المجرية من تدهور وانحدار، وقرر أن يبدأ الرحلة هناك في فيلسكوت، المكان الذي قضى فيه أعواماً في طفولته وشبابه.",
            "ووصف انهيار الحكومات الأوروبية أمام التعامل مع ارتفاع أسعار الطاقة بأنه جاء شبيهًا بـ\"لعبة الدومينو\"، مشيرًا إلى أن أزمة الطاقة الأوروبية لن تنتهي سوى بتفاوض بين الجانبين الروسي والأميركي ينتهي بإقرار السلام.",
            "حديقة حيوان وملاهي دبرتسن - الصورة من حساب الحديقة الرسمي على إنستقرام",
            "الخارجية المجرية تؤكد أن منع نشوب صراع مباشر بين الناتو وروسيا يعد أولوية قصوى، وترفض إدراج شركتي طاقة روسيتين في قوائم العقوبات ضدّ روسيا.",
            "وعلقت النائبة فابيان كيلر (تجديد أوروبا) قائلة \"لو كانت المجر مرشحة اليوم لدخول الاتحاد الأوروبي لما كان ذلك ممكنا لأنها لم تعد تفي بمعايير العضوية، وهذا هو الاستنتاج المحزن للتقرير\".",
            "وتابعت \"نعلم أن عائلة أوربان هي التي تستحوذ على الأموال الأوروبية\" وذكرت أيضاً \"القيود المفروضة على الحقوق البرلمانية\" والتجسس على الصحافيين وسيطرة الحكومة على الجامعات و\"القانون السيء\" ضد مجتمع الميم \"الذي يشبه قوانين بوتين\" وأيضاً تشديد شروط الإجهاض.",
            "ما هي القنوات الناقلة لمباراة المجر ضد إيطاليا ؟",
            "في الدقيقة 87 تمكن هافرتز من إحراز الهدف الثالث لألمانيا، بعد تسديدة من جنابري لم يتمكن بوب من التصدي لها، لترد إلى هافرتز الذي أحرزها في الشباك.",
            "وأضاف في حديث لوكالة \"نوفوستي\" الروسية، خلال وجوده في نيويورك للمشاركة في أعمال الجمعية العامة للأمم المتحدة: \"أستطيع أن أتحدّث بكلّ صراحة في هذا الشأن، فأنتم لستم أول من أقول له هذا: نحن لن نوافق أبداً على إدراج شركتي غازبروم وروساتوم في قائمة العقوبات، ولن نوافق أبداً على فرض عقوبات ضدّ أيّ مؤسسة مهمة بالنسبة لنا في ما يتعلق بإمدادات الطاقة\".",
            "ويحتل المنتخب الإيطالي المركز الثاني برصيد ثماني نقاط، ويتصدر منتخب المجر المجموعة بعشر نقاط.",
            "المجر في 2020 زادت في التصنيف الدولي للمنتخبات 44 نقطة، وهو أعلى عدد نقاط في كل الـ210 منتخب بالتصنيف هذا العام، نتاجاً لذلك إرتفعت المجر في التصنيف 12 مركزاً، في نفس السنة تأهل فرينكفاروزي المجري لأول مرة منذ 25 عام لدوري أبطال أوروبا، وهو أول تأهل لفريق مجري منذ 2010 لدوري أبطال أوروبا.",
            "غولياس أشار إلى أن الحكومة المجرية أطلقت، كتدبير لدعم السكان، برنامج حطب الوقود.ووفقا للمسؤول، يحق لكل مواطن شراء ما لا يقل عن 10 أمتار مكعبة من الأخشاب مباشرة من مزارع الغابات بالسعر الذي تحدده الحكومة.",
            "بالكاد تذكر الـ 10 أكاديميات الخاصة بأندية الدرجة الأولى، في عام 2020 أبرم الإتحاد المجري لكرة القدم إتفاقية طويلة الأمد مع شركة Hudl لتوفير خدمات تحليل المباريات والتدريبات والتحليل بالڤيديو لمدربين ومحللين الأداء بكل أكاديمية.",
            "يعتبر متحف ديري واحداً من أهم المتاحف في دولة المجر - الصورة من حساب المتحف الرسمي على إنستغرام",
            "على الرغم من أن المجر تسعى لتخفيف الاعتماد على الغاز الطبيعي الروسي، فإن الاستغناء الكامل عن الغاز الروسي لن يكون ممكنا إلا بعد عام 2030، وذلك وفقا لما قاله وزير الدولة المسؤول عن الطاقة اتيلا ستينير لصحيفة بورتفوليو دوت هو المجرية الإلكترونية.",
            "تمكن كاي هافرتز من إحراز الهدف الثاني لألمانيا في الدقيقة 66 من عمر المباراة، بعد تسديدة رائعة من خارج منطقة الجزاء، سكنت الشباك.",
            "وجاءت تشكيلة الأزوري، كالتالي: \"دوناروما، تولوي، بونوتشي، أتشيربي، دي لورينزو، باريلا، جورجينيو، كريستانتي، ديماركو، راسبادوري، جنونتو\".",
            "وفي عام 2021، شكّلت الطاقة النووية ما يقرب من نصف توليد الكهرباء في المجر، يليها الغاز الطبيعي (28%) والفحم (11%) والطاقة الشمسية (5%).",
            "بانكو هو الإسم الذي أطلقه جمهور ريال مدريد على أسطورة المجر في أربعينيات وخمسينيات القرن الماضي، فيرينك بوشكاش، نعم كما حزِرت.",
            "في غضون ذلك، اتهم الاتحاد الأوروبي روسيا بتسليح إمدادات الطاقة.",
            "تابعوا المزيد : أفضل الأماكن السياحية في سانت غالن في سويسرا",
            "اشترك الآن واحصل على خصم 25% على باقة الرياضة لمدة سنة كاملة تدفع شهريًا",
            "وتقدم المنتخب الإيطالي عن طريق جياكومو راسبادوري في الدقيقة 27، قبل أن يضيف فيدريكو ديماركو الهدف الثاني في الدقيقة 52.",
            "في خط الهجوم: نيجو، سوزبوسلاي، شالاي",
            "يستعرض موقع الفجر الرياضي في السطور التالية، موعد مباراة المجر المقبلة في دوري الأمم الأوروبية 2022 – 2023 والقنوات الناقلة",
            "رأى البرلمان الأوروبي، اليوم الخميس أن المجر لم تعد \"ديموقراطية كاملة\" في الوقت الذي تحاول فيه بودابست إعطاء ضمانات لبروكسل بشأن مكافحة الفساد للنجاة من تعليق التمويل الأوروبي.",
            "من دوري الأمم الأوروبية 2020، الأمر الذي منحه تصنيفاً أعلى “A” في النسخة الحالية.",
            "وعاد كيميتش بمحاولة جديدة على المرمى المجري من تسديدة أخرى قابل بها كرة ارتدت من الدفاع، لكن تسديدته لم تكن بالدقة الكافية ومرت إلى خارج الملعب.",
            "وأضاف أن الشركة تتوقع انخفاض عدد مسافريها من 4.5 مليون إلى 4 ملايين خلافا لتوقعات سابقة بزيادة عدد مسافريها إلى حوالي 5 ملايين في عام 2023.",
            "من المقرر أن تنطلق أحداث بداية المباراة، بين منتخبي المجر و إيطاليا، في تمام الساعة التاسعة إلا الربع مساءً بتوقيت القاهرة، والساعة العاشرة إلا الربع مساءً بتوقيت مكة المكرمة، وذلك في المجر.",
            "حققت المجر فوزاً صاعقاً على ألمانيا في أرضها 1-صفر، فيما أرسلت إيطاليا ضيفتها إنجلترا الى المستوى الثاني بتغلبها عليها بالنتيجة ذاتها الجمعة في الجولة الخامسة قبل الأخيرة من منافسات المجموعة الثالثة لدوري الأمم الأوروبية في كرة القدم.",
            "ويدين المنتخب الإيطالي بالفضل في هذا الفوز للاعبه جياكومو راسبادوري الذي سجل هدف المباراة الوحيد في الدقيقة 68.",
            "استطاع جوندوجان أن يحرز الهدف الأول لمنتخب ألمانيا في الدقيقة 52 من ركلة جزاء، حصل عليها جمال موسيالا بعد خطأ في التمرير من هاري ماجوير.",
            "كما قال: \"مصالحنا الوطنية تملي علينا السعي لتعاون موثوق ويمكن التنبؤ به مع روسيا، مع شركة غازبروم؛ لأن إمدادات الغاز الطبيعي في المجر لن تكون آمنة دون ذلك.. دون الطاقة الروسية، لن يتمكن الاقتصاد المجري من العمل\".",
            "وشدّد الوزير على أنّ بودابست \"تعدّ موضوع إمدادات الطاقة من روسيا، ضمن مسائل السيادة الوطنية\".",
            "وسبق أن قال رئيس وزراء هنغاريا (المجر)، فكتور أوربان، إنّه \"تمّ فرض 11 ألف عقوبة ضد روسيا حتى الآن، لكنها لم تنجح، وقد يتسبب التضخم ونقص الطاقة الناتج من ذلك في ركوع أوروبا على ركبتيها\".",
            "لن يستثمر أوربان كل هذه المبالغ دون عائد حقيقي أليس كذلك",
            "وقالت النائبة الأوروبية الفرنسية، غويندولين ديلبو - كورفيلد، خلال نقاش في البرلمان، الأربعاء: «تغيرت الأمور بشكل دراماتيكي» في المجر في السنوات الأخيرة، مشيرة إلى أن «استقلال القضاء غير موجود في المجر، كما هي الحال في بولندا». وأضافت: «نعلم أن عائلة أوروبان هي التي تستحوذ على الأموال الأوروبية». وذكرت أيضاً «القيود المفروضة على الحقوق البرلمانية» والتجسس على الصحافيين وسيطرة الحكومة على الجامعات و«القانون السيئ» ضد «مجتمع الميم» الذي يشبه قوانين بوتين، وأيضاً تشديد شروط الإجهاض.",
            "ومنذ الخسارة 4 - صفر من المجر في يونيو (حزيران) الماضي، انقلبت الجماهير الإنجليزية على ساوثغيت الذي واجه صيحات استهجان أيضا من المشجعين الذي سافروا معه عقب الهزيمة 1 - صفر من إيطاليا في ميلانو الجمعة.",
            "يستضيف المنتخب المجري نظيره الإيطالي في الجولة السادسة والأخيرة من دوري الأمم الأوروبية، غدًا الإثنين، على ملعب بوشكاش آرينا، والتي سيتم من خلالها حسم صدارة المجموعة الثانية.",
            "المصنع -الذي تبلغ مساحته 220 هكتارًا- من المقرر أن يكون الأكبر من نوعه في أوروبا عند اكتماله في عام 2027، وسيوفر الخلايا والوحدات لشركات صناعة السيارات الأوروبية.",
            "في 2018، توج يوفنتوس بطلًا بالفوز أمام ميلان 1-0، وفي 2019، فاز اليوفي من جديد باللقب، لكن هذه المرة بهزيمة لاتسيو 3-1.",
            "أوربان، كان لاعباً سابقًا، لكنه لم يكُن لاعباً مُحترفاً ولم يصل للمستوى الأعلى من اللعبة، حيث كان لاعباً لفريق بدوري القسم الرابع، لطالما كان أوربان شغوفاً باللعبة، شغوفاً حدّ الإدمان لها، يُقال بأنَّه يتابع قُرابة الـ6 مباريات بشكلٍ شبه يومي.",
            "ونقلت صحيفة \"ايدج برس\" الرومانية عن مسئولين في الشرطة قولهم إنه بعد إجراء فحص تفصيلي على شاحنة يقودها روماني، تم العثور على 37 مهاجرا غير شرعي مختبئين بالشاحنة كانوا يعتزمون عبور حدود الدولة بشكل غير قانوني بهدف الوصول الى دول اوروبا الغربية، كما تم بمساعدة كلاب مدربة العثور على 20 مهاجرا مختبئين في شاحنة تنقل ثلاجات إلى بولندا يقودها تركي، وفي الشاحنة الثالثة التي يقودها روماني كان ينقل قطع غيار سيارات إلى إيطاليا اكتشفت شرطة الحدود 15 مهاجرا تتراوح أعمارهم بين 19 و42 عاما مختبئين بين البضائع.",
            "فيلسكوت، بلدة صغيرة تقع على بُعد بضعة كيلومترات من العاصمة المجرية بودابيست، هناك يقبع ملعب بانكو أرينا.",
            "والمجر هي أيضاً الدولة الوحيدة في الاتحاد الأوروبي التي لم تتلق خطتها للتعافي بعد كوفيد (5.8 مليارات يورو) حتى الآن الضوء الأخضر من المفوضية، لأسباب مماثلة.",
            "وأضاف أوربان أنّ عقوبات الاتحاد الأوروبي \"جاءت بنتائج عكسية\"، ولم يكن مفاجئاً أنّ تسقط حكومات في أوروبا، في إشارة إلى الانتخابات الإيطالية، الأحد، حيث يبدو أن جيورجيا ميلوني تتجه لتصبح أول امرأة تتولى رئاسة الوزراء في إيطاليا على رأس الحكومات الأكثر يمينية منذ الحرب العالمية الثانية.",
            "وسيخلق مصنع كاتل بمدينة ديبريسين 9 آلاف وظيفة جديدة، وفقًا لـ\"زيجارتو\".",
            "ويغيب عن المنتخب المجري في المباراة رولاند سالاي بسبب الإصابة، بينما ستفتقد إيطاليا لخدمات ماركو فيراتي، ساندرو تونالي وتشيرو إيموبيلي.",
            "وتألق دوناروما مجداد في الدفاع عن مرماه بعد رأسية في الدقيقة 56 كالوم ستايلس من داخل الست ياردات أبعدها الحارس الإيطالي من على خط المرمى.",
            "تنتج شركة جي إس يواسا اليابانية أيضًا بطاريات في المجر، كما تقوم شركة بي إم دبليو ببناء مصنع في ديبريسين ينتج بشكل أساسي السيارات الكهربائية، وفق ما نقلته صحيفة \"فايننشال تايمز\" (Financial Times).",
            "اتخذت أكبر شركة لصناعة بطاريات السيارات الكهربائية، وهي شركة كونتمبوراري أمبريكس تكنولوجي (كاتل) الصينية، خطوة جديدة نحو الإطلاق الرسمي لثاني مصانعها في أوروبا.",
            "الوسط: جيوفاني دي لورنزو – بريان كريستانتي – جورجينيو – نيكولو باريللا – فيديريكو دي ماركو",
            "إن مركز مودم هو واحد من أعظم متاحف أوروبا الوسطى للفن الحديث والمعاصر، ويضم العديد من المعارض الراقية والفعاليات الرائعة المتعلّقة بالفن التشكيلي والمفتوحة للجمهور منذ عام 2006، وتوفر فصوله التربوية للأطفال فرصاً للتعرف على الفن في جو ممتع للغاية. ويعد مركز مودم للفن الحديث والمعاصر مؤسسة ثقافية لها مهمتان رئيسيتان: تقديم معرض لأهم الأعمال الفنية الهنغارية والدولية في القرن العشرين، والعرض التمثيلي للمدارس الحالية والجهود التقدمية للفنون والثقافة المعاصرة وكذلك الفنانين الهنغاريين والعالميين الرائعين.",
            "كيفية دعم أهداف الانبعاثات وأمن الطاقة في المجر",
            "ومنذ أيام، هدّد الاتحاد الأوروبي بفرض عقوبات جديدة ضدّ روسيا على خلفية الاستفتاءات على ضمّ \"أراضٍ أوكرانية\" إليها، وصرّح الممثل الأعلى للسياسة الخارجية والأمن في الاتحاد الأوروبي، جوزيب بوريل بأنه\"ستتمّ محاسبة روسيا وقيادتها السياسية وجميع المشاركين في هذه الاستفتاءات وغيرها من انتهاكات القانون الدولي في أوكرانيا، وسيجري النظر في اتخاذ تدابير تقييدية إضافية ضد روسيا\".",
            "وتحاول إقناع المفوضين الأوروبيين ونظرائها بعدم معاقبة بلادها ماليا وخصوصا أنها تواجه وضعاً اقتصادياً صعباً، على خلفية تضخم متسارع وتراجع العملة الوطنية.",
            "وأوضحت الصحيفة أن عرض أوربان وصل لثمانية ملايين يورو في الموسم إلا أن عرضه قوبل بمعارضة من حزب سياسي إيطالي، بجانب معارضة لورنزو كاسيني؛ رئيس رابطة الدوري الإيطالي، لكن \"repubblica\" أشارت إلى أن الانتخابات المقبلة قد تغير السيناريو.",
            "موعد مباراة المجر المقبلة في دوري الأمم الأوروبية 2022 – 2023 والقنوات الناقلة",
            "كاد الحارس بيتر جولاشي أن يسجل بالخطأ في مرمى المجر مع الدقيقة الخامسة بعد عرضية أخطأ في تشتيتها ولكن المدافع أتيلا سالاي أنقذها من على خط المرمى.",
            "وسيفتقد المنتخب الألماني جهود مهاجمه لوكاس نميتشا أمام إنجلترا لمعاناة من مشاكل في الركبة. وترك نميتشا معسكر المنتخب هو وزميله أنطونيو روديغر مدافع ريال مدريد الذي سيغيب عن المباراة للإيقاف.",
            "وسط معارضة سياسية .. المجر تخطط لخطف تنظيم السوبر الإيطالي من السعودية",
            "وأكد خبراء وأكاديميون، في وقت سابق، أنّ موافقة وزراء المالية في مجموعة دول السبع على تحديد سقف سعر للنفط الروسي بهدف الضغط على روسيا سياسياً، هو قرار \"خاطئ ومتسرع\"، معتبرين أنّ هذه العقوبات \"ستضرّ القارة الأوروبية، وستتسبب في ارتفاع أسعار النفط بشكل عام\".",
            "واستغل جياكومو راسبادوري خطأ دفاع المجر وحارسه في التعامل مع الكرة ليقطعها ويسدد بسهولة في الشباك.",
            "وواصل ماركو روسي حديثه قائلاً: \"إذا وصلنا إلى نصف النهائي سنبلغ مستوى من الحماس لم نصله من قبل\".",
            "وبين الشوطين، أقحم مانشيني لاعبه فرانشيسكو أتشيربي في مكان أليساندرو باستوني.",
            "في عام 2020، حدّدت المجر هدفًا لتحقيق الحياد الكربوني بحلول 2050، وقدمت إستراتيجية وطنية للتنمية النظيفة طويلة الأجل في العام التالي، تهدف إلى خفض الانبعاثات بنسبة 40% عام 2030، مقارنة بمستويات عام 1990.",
            "كذلك، أشار سيارتو إلى أنّ \"الدول الأوروبية لا تناقش بعد إمكانية رفع العقوبات المفروضة على روسيا في ما يتعلق بالأحداث في أوكرانيا\"، وأضاف: \"لا،لا، الوضع عكس ذلك تماماً\".",
            "فيما هبط المنتخب الإنجليزي إلى المستوى الثاني ببطولة دوري أمم أوروبا، عقب خسارته أمام مضيفه المنتخب الإيطالي بهدف، خلال المباراة التي جمعتهما اليوم الجمعة في الجولة الخامسة من منافسات المجموعة الثالثة بالمستوى الأول.",
            "القنوات الناقلة لمباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية",
            "ومن المنتظر أن تكون تشكيلة المنتخبين كالتالي:",
            "كما توعدت المفوضية الأوروبية بخفض مساعداتها لهذا البلد الذي يحكمه رئيس الوزراء الشعبوي فيكتور أوربان، والمرتبط بعلاقات وثيقة مع الرئيس الروسي فلاديمير بوتين. فيما يتوقع أن تبحث المفوضية الأوروبية غدا الأحد هذا الملف.",
            "في المقابل تحتفظ إيطاليا التي فشلت في حجز مكان لها في مونديال قطر، بفرصة انتزاع بطاقة نصف النهائي، لكن على فريق المدرب روبرتو مانشيني حصد الفوز ولا بديل على المجر في عقر دارها. وقال مانشيني عقب الفوز على إنجلترا: «إنه انتصار مهم للغاية، لأنه يمنحنا إحساسا بالهدوء لنكون المصنف الأول في القرعة، وكذلك منحنا الفرصة لتصدر المجموعة». «طريقة اللعب شيء لكن المهم هو شخصية الفريق، نريد أن نثبت جدارتنا في اللقاء الحاسم ضد المجر».",
            "قالت المجر إنها وقعت اتفاقا مع شركة الطاقة الروسية العملاقة غازبروم لشراء 5.8 مليار متر مكعب من الغاز الطبيعي الإضافي.",
            "اشترك الآن واحصل على خصم 25% على باقة الرياضة لمدة سنة كاملة تدفع شهريًا",
            "وألحق منتخب المجر الهزيمة الأولى للمنتخب الالماني تحت قيادة مدربه هانز فليك في جميع المسابقات بعدما حقق 9 انتصارات و4 تعادلات.",
            "والمجر هي أيضاً الدولة الوحيدة في الاتحاد الأوروبي التي لم تتلقَ خطتها للتعافي بعد «كوفيد» (5.8 مليار يورو) حتى الآن الضوء الأخضر من المفوضية، لأسباب مماثلة.",
            "وندّدت بودابست، مساء، بهذا التصويت، ووصفته بأنه «إهانة» للشعب المجري، بحسب وزير الخارجية بيتر زيجارتو.",
            "لكن فيما تعتمد دول الاتحاد الأوروبي الحذر إزاء هذا البلد بسبب الحاجة لكسب موافقته على قرارات مهمة، يعبر العديد من الدبلوماسيين في مجالسهم الخاصة عن استيائهم من علاقة أوربان الوثيقة مع الكرملين وعرقلته فرض مزيد من العقوبات على موسكو، بحسب ما أفادت فرانس برس.",
            "وقال جيسون بلازاكيس، خبير العقوبات، الذي شغل منصب مدير مكتب \"تمويل مكافحة الإرهاب\" والتعيينات في وزارة الخارجية الأميركية بين عامَي 2008 و2018، إن \"الولايات المتحدة استخفّت بذلك، وكنا بطيئين في البدء فعلياً في التفكير في فرض عقوبات ضد مصالح الطاقة الروسية\".",
            "وفي تقرير تم تبنيه على نطاق واسع، أعرب البرلمان الأوروبي عن \"أسفه العميق لأن يكون عدم اتخاذ إجراءات حاسمة من جانب الاتحاد قد ساهم في تراجع الديموقراطية وسيادة القانون والحقوق الأساسية في المجر\" ووصف البلاد ب\"النظام الهجين من الاستبداد الانتخابي\".",
            "بينما تغلب منتخب إيطاليا على نظيره منتخب إنجلترا بهدف دون ردفي الجولة الخامسة.",
            "ملعب مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية",
            "في لايبزيغ حيث خرج الألمان منتصرين من مبارياتهم الـ11 الأخيرة في أطول سلسلة لهم في مدينة واحدة، واصلت المجر نتائجها الملفتة وألحقت رجال المدرب هانزي فليك بإنجلترا التي سقطت أمامها على أرضها صفر-4، معززة بذلك حظوظها ببلوغ الدور نصف النهائي.",
            "وتتمتع البلاد ببداية قوية فيما يتعلق بتحول الطاقة بفضل النمو السريع للطاقة الشمسية الكهروضوئية والقاعدة الكبيرة من الطاقة النووية، ولكن ما زال أمامها الكثير من العمل لتحقيق أهدافها في خفض الانبعاثات وأمن الإمدادات، بحسب التقرير الذي تابعت تفاصيله وحدة أبحاث الطاقة.",
            "فيما يزور رئيس الوزراء المجري القومي، فكتور أوربان، الذي يتبع سياسة منفردة في أوروبا عبر تجارة الغاز مع روسيا، موسكو السبت لحضور جنازة آخر زعيم للاتحاد السوفيتي ميخائيل غورباتشوف، أعلن الكرملين أن لا لقاء مقرر بين الرئيس الروسي فلاديمير بوتين وأوربان",
            "وفي المباراة الأخرى جاء تشكيل إيطاليا كما يلي:",
            "وأكّد الرئيس الروسي أن الهدف الرئيسي للغرب من هذه العقوبات هو التسبب بتدهور حياة الملايين من الناس.",
            "ورفع منتخب إيطاليا رصيده إلى 11 نقطة في المركز الأول، بفارق نقطة عن المنتخب المجري صاحب المركز الثاني.",
            "أعلن الإيطالي ماركو روسي المدير الفني للمنتخب المجر الأول لكرة القدم، تشكيل فريقه الرسمي لمواجهة إيطاليا مساء اليوم الإثنين، في الجولة السادسة من منافسات دوري الأمم الأوروبية.",
            "فيما يأتي منتخب إيطاليا في المركز الثانى خلف المجر برصيد 8 نقاط من 5 مباريات، حيث نجح الآزوري في تحقيق انتصارين بالإضافة إلى تعادلين وتلقى هزيمة وحيدة.",
            "أعلن هانزي فليك المدير الفني لمنتخب ألمانيا الأول لكرة القدم، عن قائمة اللاعبين لمباراتي المجر وإنجلترا في دوري الأمم الأوروبية.",
            "وأضاف: \"لدينا شركة رائدة مع كاتل في مجال التكنولوجيا بوصفها شريكًا لنا لتزويدنا -بصفتنا أول وأكبر عميل للقدرة الأولية للمصنع الجديد- بخلايا بطارية محايدة الكربون من الدرجة الأولى لجيلنا المقبل من السيارات الكهربائية في أوروبا\".",
            "موعد مباراة المجر وإيطاليا في بطولة دوري الأمم الأوروبية",
            "ولم تنجح إنجلترا بصناعة الفارق هجومياً، رغم امتلاكها لاعبين من طراز رفيع مثل كين، فيل فودن ورحيم سترلينغ، لكن يعيب على ساوثغيت عدم الثبات على تشكيلة وكثرة تجريب الوجوه الشابة. وتلعب إنجلترا، حاملة لقب 1966 ضد إيران والولايات المتحدة وويلز في دور المجموعات في كأس العالم.",
            "وتقدم المنتخب الإيطالي عن طريق جياكومو راسبادوري في الدقيقة 27، قبل أن يضيف فيدريكو ديماركو الهدف الثاني في الدقيقة 52.",
            "لنعود قليلاً إلى أوربان، إستثمارات أوربان في الكرة المجرية تعدَّت حتى حدود المجر",
            "وبعيدا عن القمة التي أصبحت هامشية تتطلع المجر لمواصلة نتائجها الرائعة في مجموعة تضم 3 أبطال عالميين، حيث يكفيها التعادل اليوم مع ضيفتها إيطاليا التي تتخلف عنها بنقطتين، لحجز بطاقة في نصف نهائي دوري الأمم.",
            "وأضاف مدرب المنتخب المجري قائلاً: \"بفضل العمل الكبير من اللاعبين جمعنا 10 نقاط، لا يجب أن يصيبنا ذلك بالغرور، الطريق الوحيد لتحقيق ما نتمنى هو أن نعمل معاً من أجل القميص الذي نرتديه\".",
            "أول الفرص الألمانية كانت في الدقيقة 27 عبر تسديدة أطلقها ليروي ساني من خارج منطقة الجزاء، لكنها حادت عن المرمى.",
            "تعدّ مدينة دبرتسن ثاني أكبر مدينة في المجر بعد مدينة بودابست، وهي عاصمة منطقة السهل الشمالي الأعظم وعاصمة دولة المجر قديماً، كما تُعتبر واحدةً من أهم المراكز الثقافية للشعب المجري. تشتهر هذه المدينة بمبانيها التاريخية خاصة الكنائس التي تعود إلى القرن التاسع عشر الميلادي والقصور والقلاع الأثرية، بالإضافة إلى المتاحف التي تروي تاريخ المدينة والمعارض الفنية الجميلة، وتضم أيضاً المطاعم المحلية والعالمية والمراكز الترفيهية والمجمّعات التجارية الحديثة؛ فضلاً عن طبيعتها الخلابة التي تتنوّع ما بين البحيرات الصغيرة والمساحات الخضراء الواسعة والجبال الشامخة. وهي مدينة ذات أهمية أكاديمية كبيرة كونها تحتضن جامعة دبرتسن العريقة، كما تستضيف دبرتسن مسابقة بيلا بارتوك، نسبةً إلى الملحّن الكبير بيلا بارتوك (Bela Bartok)، التي يؤمها الكثير من الزوار. إنها وجهة ثقافية وسياحية من الوجهات السياحية المهمة، وهو ما يجعلها محطّ أنظار واهتمام الكثير من السياح القادمين من مختلف أنحاء العالم، لذلك تقدم لكم \"سيدتي\" نظرة على أفضل الأماكن السياحية في دبرتسن",
            "فهي وإن عارضت هذا الهجوم، إلا أنها بقيت تمشي بين السطور.",
            "ومع ذلك، أقر المسؤول بأن بعض الأماكن قد تواجه صعوبة في الالتزام بالقاعدة، خاصة تلك المزودة بأنظمة تدفئة قديمة أو تفتقر إلى منظمات الحرارة. ومن الإجراءات الأخرى التي أعلنها غولياس تقليصًا إلزاميًا لاستهلاك الغاز لمؤسسات الدولة، باستثناء المستشفيات ومرافق الإسكان الاجتماعي.",
            "وتدير أكبر شركة لصناعة بطاريات السيارات الكهربائية 9 مواقع إنتاج في الصين، مع مصنعها الوحيد غير المحلي في إرفورت بألمانيا.",
            "وطالب لاعبو المجر باحتساب ضربة جزاء بسبب عرقلة مارتن آدم في الدقيقة 78 ولكن الحكم لم يحتسب شيء.",
            "حديقة هورتوباغي الوطنية Hortobagyi National Park",
            "يأتي هذا الإعلان في الوقت الذي تسارع فيه أوروبا لخفض استهلاك الطاقة والتعامل مع انخفاض إمدادات الغاز الروسي.",
            "بفضل الإعانات التي تبلغ قيمتها مئات الملايين من اليورو، اجتذبت المجر استثمارات من شركة \"إس كيه\" الكورية، التي تبني مصنعين لبطاريات السيارات في البلاد، وشركة \"سامسونج إس دي آي\" الكورية لصناعة بطاريات السيارات.",
            "متحف ديري في مدينة دبرتسن المجرية - الصورة من حساب المتحف الرسمي على إنستغرام",
            "وأعلنت النائبة الاوروبية الفرنسية غويندولين ديلبو-كورفيلد خلال نقاش في البرلمان الاربعاء \"تغيرت الأمور بشكل دراماتيكي\" في المجر في السنوات الأخيرة، مشيرة الى ان \"استقلال القضاء غير موجود في المجر كما هي الحال في بولندا\".",
            "منذ عام 2013 وحتى عام 2018 استثمرت الحكومة المجرية ما يقرب من 70 مليون يورو لإنشاء أكاديميات كرة قدم لأندية في الدرجات المختلفة",
            "أوربان كان يعلم بأن البنية التحتية للعبة تدهورت بشكل مزرٍ، لذلك، بدأ العمل من هناك. بانفاق ملايين اليوروهات على إعادة بناء ملاعب قديمة، وإنشاء أخرى جديدة في كافة المدن.",
            "بعد أن كانت قمة مرتقبة ينتظرها جمهور كرة القدم عبر المعمورة، ستكون مواجهة إنجلترا ضد الغريمة الأزلية ألمانيا اليوم بالجولة السادسة والأخيرة للمجموعة الثالثة بدوري أمم أوروبا هامشية، في وقت تتطلع فيه المجر لاستعادة أمجادها وحجز بطاقة نصف النهائي على حساب إيطاليا.",
            "كما أن المفوضية بدورها حريصة على تجنب الانتقادات الشديدة علناً، لكن القلق من خروج المجر عن مسار القيم الأوروبية، وسيادة القانون، خصوصا لجهة منع الفساد، أصبح أكثر الآن أكثر تجلياً.",
            "تابعوا أخبار العالم من البيان عبر غوغل نيوز",
            "أكثر لاعب في منتخب المجر مساهمة بالأهداف في مباريات الفريق الأخيرة بدوري الأمم وبطولة اليورو هو صاحب الـ24 عامًا رونالد سالاي لاعب فرايبورج الحالي وخريج أكاديمية بوشكاش.",
            "إلا أن بودابست تمسك الاتحاد باليد التي تؤلمه على ما يبدو، فهي بعضويتها ضمن هذا التكتل الذي يضم 27 دولة، تشارك في عملية التصويت أو اتخاذ قرارات أساسية وهامة ضمنه، تتطلب إجماع كل الأعضاء، مثل العقوبات على روسيا.",
            "وقال في مؤتمر صحافي في بودابست: «أعتبر أنه من المهين للمجريين التشكيك في قدرة المجر على تطبيق مبادئ الديمقراطية»، معرباً عن دهشته من قيام «البعض» في ستراسبورغ وبروكسل «بالتقليل من شأن» بلاده.",
            "منذ بداية 2020 لعب المنتخب المجري الأول 29 مباراة فاز في 15 وتعادل 7 وخسر في 7 آخرين، معدل فوز 52% من الإجمالي في مباريات تخللها منتخبات “فرنسا، ألمانيا مرتين، البرتغال، إنجلترا ثلاث مرات، إيطاليا”.",
            "ونجح الضيوف بالفعل في الحد من خطورة الألمان، الذين فشلوا في الوصول للمرمى المجري في أول ربع ساعة.",
            "وقال سيارتو رداً على سؤال: \"لقد سألتني عما إذا كان خطر التصعيد موجوداً. جوابي هو بالطبع، ما دام هناك حرب فإنّ خطر التصعيد موجود\"، وأضاف: \"عندما تسألني ما أهمّ واجب الآن، أقول لك هو تجنّب أي نوع من الصراع المباشر بين الناتو وروسيا، لأنّ هذا من شأنه أن يؤدّي إلى وضع لا يريد أيّ منا الذهاب إليه\".",
            "ولم تعد أندية الهواة هواة ببساطة، بل أصبحت أندية شبه محترفة “Semi-Professional”، هذا أن إستثمارات أوربان طالتها هي الأخرى.",
            "دوري الأمم الأوروبية.. رباعية البرتغال وإصابة رونالدو وسقوط إسبانيا",
            "🇭🇺 or 🇮🇹 ? Who will make the finals? 🤔",
            "ترتيب المجموعة الثالثة من مجموعات دوري الأمم الأوروبية"
        ]
    }
}