{
    "concept": "SA_ar_LB",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "قالت الرئاسة اللبنانية على تويتر، الاثنين، إن نائب رئيس مجلس النواب إلياس بوصعب أكد للرئيس ميشال عون، أن بيروت ستتلقى \"عرضاً خطياً\" من الوسيط الأميركي لترسيم الحدود البحرية مع إسرائيل بنهاية الأسبوع.",
            "وكشف \"أنني أعتقد أن التوقيع بات قريباً. ما يؤسفني أن لبنان سيوقع هذا الاتفاق، من دون أن يكون هناك أي تغيير بالمشهد اللبناني. وفي ظلّ غياب الإصلاحات الاقتصادية، من المؤسف رؤية أن الطبقة المسؤولة عن انهيار البلد، ستقوم بإدارة هذه العملية التي يمكنها مساعدة لبنان اقتصادياً بشكل كبير\".",
            "وقال في تصريحات صحفية \"إذا حدث ذلك فإن الثمن سيكون لبنان\".",
            "وأكدوا أيضا على ضرورة إجراء الانتخابات في موعدها بما يتماشى مع الدستور، وذلك بينما يستعد مجلس النواب اللبناني لانتخاب رئيس جديد.",
            "في هذا التوقيت بالتحديد، كانت الحكومة اللبنانية على موعد لاستقبال كبير مستشاري أمن الطاقة في وزارة الخارجية الأميركية \"عاموس هوشستين\" لاستئناف المفاوضات غير المباشرة مع دولة الاحتلال بشأن ترسيم الحدود البحرية، مما يعني أن تحرك المحتجين ساهم في الضغط على الحكومة اللبنانية لإيجاد حل عادل أثناء المفاوضات، في ظل الحديث عن تفاؤل غير مسبوق بفعل حاجة كلٍّ من تل أبيب وبيروت لصياغة اتفاق نهائي في هذا التوقيت بالتحديد دون غيره رغم الصراع الطويل بين إسرائيل وحزب الله.",
            "وتقف النخب السياسية الحاكمة وراء تلك الانتهاكات وحملات التمييز العنصري الممنهجة تجاه اللاجئين السوريين في لبنان، والتي وصلت لإحراق مخيمات والهجوم الجماعي على المنازل السكنية، في وقت مازالت السلطة الحاكمة في لبنان تتاجر بأزمات السوريين وتحمّلهم أزماتها الداخلية وفساد مسؤوليها.",
            "وقال وزير النقل اللبناني علي حمية لرويترز إن 95 شخصا لقوا حتفهم في الحادث، بينهم 24 طفلا و31 امرأة.",
            "ويرى بعض الخبراء أن الدعاية بشأن التبرع بالوقود المجاني للبنان تميل لأن تكون سياسية؛ لأن البلدين ينويان تجاوز العقوبات الأميركية بهذه الحيلة.",
            "يعتمد لبنان في توليد الطاقة الكهربائية على سبعة معامل حرارية لإنتاج 1700 ميغاواط من حاجة الاستهلاك المقدرة بـ3500 ميغاواط، وتستخدم هذه المعامل المحروقات مثل \"الفيول أويل\" أو \"الديزل أويل\" أو \"الغاز أويل\" عبر استيرادها، الأمر الذي يرتب عجزاً سنوياً يقارب 1.8 مليار دولار وفق أرقام شركة كهرباء لبنان.",
            "وقال: \"التعرفة الرسمية لكهرباء لبنان تظل اقل بكثير من تعرفة المولدات\".",
            "تصبو غالبية اللبنانيين إلى استعادة دولتهم ومؤسساتهم الشرعية، وإلى اختيار شخصيات ملتزمة بالوطن السيد المستقل والإصلاح السياسي والاقتصادية والمالي، ورئيس وحكومة يفرضان سلطة الدولة ولا يخضعان لسلطة الميليشيات والأحزاب المذهبية في لبنان، ويضعان حداً لسقوط البلد المريع على مختلف المستويات.",
            "كذلك أوضح أن \"اعتماد لبنان في مجال الطاقة على إيران قد يؤدي في النهاية إلى إقامة قواعد إيرانية على الأراضي اللبنانية وزعزعة استقرار المنطقة\"، محذّراً من أن المواطنين اللبنانيين \"هم من سيدفعون الثمن\".",
            "استأنفت المصارف اللبنانية اليوم عملها بعد أسبوع من الإقفال احتجاجا على عمليات الاقتحام التي شهدتها من قبل مودعين طالبوا باستعادة أموالهم تحت تهديد السلاح.",
            "يذكر أن الجانب الإسرائيلي واللبناني يجرون منذ أشهر طويلة مفاوضات عبر الوسيط الأميركي آموس هوكستين لترسيم الحدود البحرية المشتركة فيما من شأنه أن يساعد في تحديد موارد النفط والغاز لكل دولة ويمهد الطريق لمزيد من عمليات الاستكشاف في البحر.",
            "وقال: \"في هذا الصدد نهيب بالأجهزة الأمنية اللبنانية المختصة باستكمال الإجراءات القانونية والأمنية اللازمة حيال ما نشره المدعو علي هاشم من تهديدات إرهابية، وضبطه وتسليمه للسلطات الأمنية في المملكة العربية السعودية، كونه مطلوبا أمنيا لديها\". وأضاف: \"لقد تقدمنا بمذكرة دبلوماسية رسمية إلى وزارة الخارجية اللبنانية استكمالا لهذه الإجراءات في هذا الشأن\".",
            "وكانت طرابلس، وهي ثاني أكبر مدينة في لبنان بعدد سكان يبلغ نحو نصف مليون نسمة، من أفقر مدن البلاد قبل أن يهوي لبنان في أزمة مالية نتيجة عقود من الفساد وسوء إدارة النُخب الحاكمة.",
            "لا شك أن اللبنانيين الغارقين في أزمتهم الاقتصادية غير المسبوقة ينظرون بحسرة إلى دول الجوار في المتوسط التي ما انفكَّت تنقب عن الغاز في حقل تلو الآخر، إذ توالت اكتشافات النفط والغاز في شرق البحر المتوسط طيلة السنوات القليلة الماضية. وقد أظهرت تقديرات هيئة المسح الجيولوجي الأميركية بأن حوض بلاد الشام يمكن أن يحتوي على 1.7 مليار برميل من النفط القابل للاستخراج و34.5 تريليون متر مكعب من الغاز. وأحيا هذا الخبر آمال كثيرين بأن يكون قاع المتوسط مفتاح الفرج في مواجهة الأزمة الاقتصادية اللبنانية، وأن يتحول لبنان إلى بلد منتج للغاز الطبيعي، ويدخل في دائرة اهتمام الدول الغربية التي تبحث أكثر من أي وقت مضى عن بدائل لاعتمادها المكثف على الغاز الروسي. بيد أن مصير لبنان واقتصاده، اصطدم مُجددا بنَهَم الاحتلال الإسرائيلي لحيازة ما لا يملك في البر والبحر.",
            "لم يكترث المحتجون اللبنانيون بحرارة ظهيرة يوم الحادي عشر من يونيو/حزيران الماضي، ولا بالسفن الإسرائيلية المسلحة القريبة منهم في مياه بحر بلدة الناقورة جنوبي البلاد، فقد أصروا على الاحتجاج رفضا لقيام دولة الاحتلال بالتنقيب عن الغاز في أجزاء من المياه الساحلية \"المتنازع عليها\". كان الدافع وراء تحرُّك اللبنانيين في ذلك اليوم هو شروع الاحتلال في إنتاج الغاز الطبيعي من حقل \"كاريش\" الواقع في شرق البحر المتوسط، إذ استقدمت إسرائيل شركة تنقيب بريطانية لإجراء عمليات حفر استكشافية في الحقل المُتنازع عليه. تناسى اللبنانيون إذن مشكلاتهم الاقتصادية ولو ليوم واحد، وأبحروا بصحبة عدد من النواب الذين فازوا بمقاعد برلمانية في الانتخابات الأخيرة، وانطلقوا بعشرات القوارب واليخوت مُشكِّلين أسطولا بحريا مُزيَّنا بالأعلام اللبنانية واللافتات المكتوبة بأكثر من لغة للتنديد بدولة الاحتلال والمطالبة بحقهم \"في كل شبر من مياهنا\"، كما قالت إحدى المشاركات.",
            "وتوقفت المفاوضات التي انطلقت بين الطرفين قبل عام بوساطة أميركية، في مايو الماضي، من جراء خلافات حول مساحة المنطقة المتنازع عليها، في حين يشكل ترسيم الحدود البحرية أهمية بالغة للبنان، إذ من شأنه أن يسهّل استكشاف الموارد النفطية ضمن مياهه الإقليمية.",
            "نجح رامي شرف الدين في استرداد وديعته التي قيل إنها 30 ألف دولار بعدما اقتحم فرع بنك \"البحر المتوسط\" ببندقية فارغة، لكن القوات اللبنانية نفت استطاعته الحصول على أي مبلغ، وأشارت إلى أنه يملك 7 آلاف دولار فقط بعدما حققت معه.",
            "على الرغم من عدم إنكاره حق المودعين المقدّس باستعادة أموالهم إلا أن عجاقة يرفض اللجوء إلى القوة والعنف كوسيلة للوصول إلى الهدف، ويشرح في حديث لموقع \"الحرة\"، \"لا يمكن تبرير التهديد بالسلاح وحجز الرهائن بأي شكل من الأشكال، كذلك لا يمكن تبرير سكوت الحكومة اللبنانية الظالم والقاهر على تجاوزات المصارف في حق المودعين أو تغاضيها عن تحصيل هؤلاء حقهم بأيديهم، وهذا أمر خطير جدا قد انسحب على قطاعات أخرى، فلنتخيل أن الأمر وصل إلى علاقة المالكين بالمستأجرين، وغيرها من مظاهر تفلت الدولة\".",
            "قال الرئيس اللبناني ميشال عون، اليوم (الاثنين): \"إن مفاوضات ترسيم الحدود البحرية بين لبنان وإسرائيل باتت في مراحلها الأخيرة، بما يضمن حقوق لبنان في التنقيب عن الغاز والنفط\"، بحسب ما أفادت الرئاسة اللبنانية.",
            "وكانت جمعية مصارف لبنان عقدت اجتماعا تداولت فيه في وجوب تأمين استمرارية خدمة الزبائن مع الأخذ بعين الاعتبار الأوضاع الأمنية الصعبة الراهنة وضرورة المحافظة على سلامة الزبائن والموظفين على حد سواء وذلك بغياب الحماية الكافية من قبل الدولة.",
            "وفي حزيران الماضي، تعرّضت عائلة سورية للخطف في منطقة البقاع اللبنانية من قبل إحدى العصابات بغرض طلب فدية مالية ضخمة تجاوزت مبلغ 25 ألف دولار مقابل إطلاق سراحهم، دون أي معلومات عن هوية العائلة التي ظهر أحد أفرادها وهو يتعرّض لتعذيب شديد.",
            "استخدمت طهران صادرات الطاقة لمساعدة حلفائها، إذ أرسلت الوقود إلى فنزويلا ولبنان، في السنوات الأخيرة.",
            "وقال مولوي: إن \"أماكن وجود مصانع الكبتاغون وتهريبها تتركز في السلسلة الشرقية على الحدود اللبنانية السورية، وهي مصانع أكثرها معروف من الأجهزة الأمنية اللبنانية وتقوم القوى الأمنية والجيش اللبناني بشكل دائم بمداهمتها\".",
            "وكان من المفترض أن تقتصر المحادثات لدى انطلاقها على مساحة بحرية تقدّر بنحو 860 كيلومتراً مربعاً، بناءً على خريطة أرسلها لبنان عام 2011 إلى الأمم المتحدة.",
            "وأعلنت الدول الثلاث أيضا استعدادها للعمل بشكل مشترك مع لبنان لدعم تنفيذ إجراءات الإصلاح الأساسية التي تعتبر ضرورية لازدهار البلد واستقراره وأمنه في المستقبل، مع إقرار الدور الحاسم للجيش اللبناني وقوى الأمن الداخلي وصفهما المدافعين الشرعيين عن سيادة البلد واستقراره الداخلي.",
            "كما قال مسؤول إسرائيلي كبير مشارك في المحادثات بين لبنان وإسرائيل بشأن الحدود إن الجولة المقبلة من المحادثات غير المباشرة ستكون \"حاسمة ومهمة\". وتابع المسؤول الإسرائيلي: \"نحن مستعدون لمنح اللبنانيين كل ما يريدونه تقريباً لكن عليهم إعطاء شيء في المقابل. كما أننا نريد التأكد من أن جزء الحدود البحرية القريب من الساحل لن يتغير وأن إسرائيل تحصل أيضاً على حقوقها الاقتصادية. السؤال هو ما إذا كان اللبنانيون سيوافقون\".",
            "ويجري لبنان وإسرائيل مفاوضات بوساطة أميركية لترسيم الحدود البحرية المشتركة، مما سيساهم في تحديد انتماء موارد النفط والغاز لكل دولة، ويمهد الطريق أمام المزيد من عمليات الاستكشاف.",
            "الأمن العام اللبناني أوقف المودعة المسلحة التي اقتحمت مصرفا بعد تسلمها 20 ألف دولار #العربية pic.twitter.com/PdigV40QOV — العربية (@AlArabiya) September 14",
            "news ,lbci ,أخبار كرة سلة,لبنان,تقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA.",
            "وأوضح الوزير مولوي، في حديث لقناة الحرة، ضمن برنامج المشهد اللبناني، أن غالبية مصانع الكبتاغون تقع إن كان في الجانب السوري أو الجانب اللبناني \"في مناطق صعبة أمنيا\"، مؤكدا \"لن نقبل أن يكون لبنان ممرا لتصدير أي أذى لأي دولة\".",
            "من جهة أخرى، يزور وزير الطاقة اللبناني، العراق خلال الأيام المقبلة، لبحث إجراءات تجديد اتفاقية \"النفط مقابل الخدمات\"، الموقّعة بين البلدين قبل أكثر من عام.",
            "سبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".",
            "من ناحية ثانية، يثير الوضع الاقتصادي في لبنان تساؤلات بشأن تصريح قناة \"المنار\"، إذ إن خزينة الحكومة اللبنانية تراجعت إلى الحدّ الأدنى منذ العام الماضي، في أعقاب الأزمة الاقتصادية.",
            "عقب الاجتماع الطارئ الذي عقده وزير الداخلية والبلديات اللبناني، بعد موجة اقتحامات المصارف، اتهم في تصريح \"جهات\" بدفع الناس إلى تحركات ضد المصارف، لافتا إلى أنه لا يمكنه الإفصاح عن التفاصيل لسرية التحقيق ونتعامل بحكمة مع الموضوع، \"هدفنا حماية البلد والمودعين ولا يجب أن يدفع أحدهم المودع للإضرار بالوضع الأمني في البلد، وتشددنا بالإجراءات الأمنية ليس هدفه حماية المصارف وإنما حماية النظام اللبناني\".",
            "وقالت فغالي إنه \"لو تم السماح لكهرباء لبنان أن توازي بين سعر التعريفة وسعر الكلفة لما راكمت مديونيتها، والسبب هو السياسة التي فرضت على منع رفع التعريفة منذ عام 1994، وحينها كان سعر برميل النفط يقدر بنحو 22 دولاراً، ووصل حالياً إلى نحو 90 دولاراً\".",
            "بيد أن الولايات المتحدة مُصممة الآن على المضي قدما، وتمارس دبلوماسية مكوكية وضاغطة في آنٍ واحد (آخرها يوم 12 من الشهر الجاري) لإنجاز صفقة مع مفاوضي البلدين، وهي مفاوضات أقرب لتحقيق الاتفاق من أي وقت مضى، لكن تعثرها قد يعني أيضا أن صفحة المفاوضات لن تُفتح من جديد بسهولة في ظل صعوبة توافر تلك العوامل المحفزة مرة أخرى لأطراف وظروف قلَّما تجمعها مصلحة واحدة في واشنطن وبيروت وتل أبيب: حكومة إسرائيلية مؤقتة وإدارة أميركية ديمقراطية ووسط لبناني مستعد للاتفاق، يغلِّف ذلك كله أزمة طاقة أوروبية وأزمة اقتصادية لبنانية خانقة.",
            "• لبنان لا يستطيع تحمّل تكاليف الوقود المستورد، حتى لو أراد ذلك",
            "كما أكدت \"أن رئيس المجموعة (ك.خ.ح) بات في تركيا بعدما تمكّن من الهروب من لبنان محمّلاً بدولارات ركّاب الزورق الذي وصل إلى الشواطئ الإيطالية\".",
            "قال البيت الأبيض إن الإدارة الأميركية تحاول \"تضييق الخلاف بين إسرائيل ولبنان حول ترسيم الحدود البحرية. وذكر مسؤولو البيت الأبيض لـ\"العربية\" و\"الحدث\" أن واشنطن \"تحيي روح التشاور للمفاوضين اللبنانيين والإسرائيليين حول الحدود\".",
            "فيما يتعلق بشحنات الوقود التي وصلت إلى لبنان، العام الماضي، قيل، إن تجّارًا لبنانيين مقرّبين من حزب الله اللبناني اشتروها، وترددت أنباء عن أن تلك الشحنات كانت مجانية، أو على أنها \"هدايا\" من مسؤولين إيرانيين.",
            "• لا ينبغي أخذ ادّعاء تصدير البنزين المجاني إلى لبنان على محمل الجد",
            "أفادت تقارير عن قيام عناصر من أحد أجهزة الاستخبارات اللبنانية، \"المديرية العامة لأمن الدولة\" (أمن الدولة)، بتعذيب بشار عبد السعود (30 عاما) بعد توقيفه في 30 أغسطس/آب 2022. توفي متأثرا بجراحه في 31 أغسطس/آب. في 2 سبتمبر/أيلول، عقب تداول وسائل الإعلام نبأ وفاة السعود وصور لآثار الكدمات على جثته، أمر مفوّض الحكومة لدى المحكمة العسكرية (المدعي العام العسكري) القاضي فادي عقيقي بتوقيف ضابط من أمن الدولة وثلاثة عناصر آخرين والادعاء عليهم بجرم التعذيب، وإحالتهم إلى قاضية التحقيق العسكري نجاة أبو شقرا. وهم يخضعون حاليا للتحقيق أمام القضاء العسكري، الذي يفتقر إلى الاستقلالية ويضم قضاة يعيّنهم وزير الدفاع.",
            "كما يحمّل مؤسس تحالف متحدون، القضاء اللبناني مسؤولية ما آل إليه الوضع بين المودعين والمصارف، واليوم عقد اجتماعا مع رئيس مجلس القضاء الأعلى القاضي سهيل عبود، شدد خلاله كما يقول على ضرورة \"صدور قرارات قضائية سريعة تنصف أصحاب الحقوق وتخفف من حدة احتقان وغضب المودعين\".",
            "وأوضح أنّ \"الشعب اللبناني يعاني بشكل حقيقي، لقد خسر أمواله، ويهاجر بالآلاف، ويعيش في ظل أزمة اقتصادية خانقة. ويظهر نصرالله وباسيل ليلقيا باللوم عليّ شخصياً بذلك. حاولوا اتهام الولايات المتحدة بأنها وراء انهيار المصارف بسبب فرضها للعقوبات، ونحن لم نعاقب إلاّ مصرفاً واحداً، وهو جمّال ترست بنك، وأتى ذلك بعد تخفيضه الائتماني في مؤشر موديز\".",
            "وقال المتحدث باسم الصندوق جيري رايس \"نتطلع إلى دعم لبنان بأقصى قوة ممكنة لدينا. إنه وضع صعب\".",
            "في اليوم الأخير من يوليو/تموز الماضي، وبينما اتجهت أنظار المسؤولين اللبنانيين نحو مطار بيروت ترقُّبا لهبوط طائرة كبير مستشاري أمن الطاقة في وزارة الخارجية الأميركية \"عاموس هوشستين\" في جولة جديدة تفاءلت بها الأطراف المعنية، بثَّت ماكينة الإعلام التابعة لحزب الله اللبناني مقطع فيديو قصيرا رصدت فيه طائرة مُسيَّرة تابعة للحزب سفنا إسرائيلية في حقل \"كاريش\" المتنازع عليه، وانتهى الفيديو الذي لم تتجاوز مدته الدقيقة الواحدة بلقطات لصاروخ كُتِبت عليه عبارة \"داخل النطاق\" باللغتين العبرية والعربية، في إشارة واضحة إلى أن الحزب قادر على تحديد موقع حقل الغاز وضربه إن أراد، وإشارة أيضا إلى أن الحزب غير راضٍ عن انتهاك تل أبيب للسيادة البحرية اللبنانية. ولم تكن الرسالة التي حملها الفيديو الأولى من نوعها، ففي الشهر نفسه أرسل حزب الله ثلاث طائرات مُسيَّرة نحو منصة حقل \"كاريش\"، لكن سرعان ما أُسقِطَت الطائرات بصواريخ مضادة أطلقتها سفينة تابعة للبحرية الإسرائيلية.",
            "وشدد وزير الطاقة اللبناني أن تجديد اتفاقية الوقود العراقي من شأنه أن يؤمن بين 3 و4 ساعات تغذية بالكهرباء يوميًا لمدة سنة.",
            "تقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA. وبعدما كان في المركز 53، حقق منتخب لبنان لكرة السلة نتائج مميزة كان آخرها المركز الثاني في بطولة آسيا في تموز الماضي، وضمانه التأهل إلى بطولة العالم 2023 بعد فوزه على الهند منذ نحو شهر.",
            "وإن لم يكن إرسال الوقود إلى لبنان مجانيًا، في الوضع الحالي، فلن يكون مفيدًا اقتصاديًا لطهران، إذ تفضّل طهران استخدام صادرات الطاقة لدعم حزب الله.",
            "وعلى رغم الكلفة الباهظة لاستيراد المحروقات، استمرت خطط وزارة الطاقة في حصر خيارات الإنتاج وسد العجز الكهربائي عبر إنشاء محطات حرارية إضافية، من دون اعتماد مصادر متنوعة، ما رسم شبهات حول أهداف هذه الخطط التي رتبت خسائر بمليارات الدولارات على الخزانة اللبنانية.",
            "في حين تدهور سعر صرف الليرة مقابل الدولار الذي تخطى عتبة 35 ألفاً، ما أثر كثيراً على أسلوب عيش اللبنانيين، فأضحى استهلاكهم يقتصر على المواد الأساسية كالغذاء.",
            "منذ اليوم، أصبحت طريقة عمل المصارف مختلفة في لبنان، بحسب ما يؤكد الباحث الاقتصادي البروفيسور، جاسم عجاقة، كون \"المشكلة الأساسية التي دفعتها إلى الأغلاق لم تنتف، وبالتالي فهي معرضة في أي لحظة لعملية اقتحام، من هنا قررت اللجوء إلى قنوات جديدة للتواصل مع زبائنها، فقد نرى فروعا مخصصة للتعامل مع الشركات، أو أياما محددة لاستقبال الزبائن، ولن تتغير طريقة العمل هذه في المدى القريب\".",
            "وردًا على سؤال عبر \"الشرق\"، بأنه \"هل يمكن القول إن إسرائيل خضعت لمطالب لبنان خوفاً من تهديدات نصرالله\"، أجاب شينكر بـ\"لا\"، مشيرًا إلى \"أنني أعتقد أن إسرائيل لم تقم بأي عمل يمكن أن يضيف تعقيدات لا طائل منها، وأعطت الموضوع بعض الوقت لإفساح المجال أمام الدبلوماسية. وإسرائيل ستنتفع من حقل قانا، وإن عبر الشركة المنقبة. وقد أرادت أن تتخلص من إحدى مشكلات ترسيم الحدود مع لبنان، في خطوة تفرغ سلاح حزب الله من قيمته وذريعة وجوده، بما يلقي بثقل هذا السلاح على الداخل اللبناني\".",
            "خالد برغل واحد من اللبنانيين، الذين غدرهم البحر رامياً بهم خلف قضبان سجون اليونان، هو الذي اتخذ قرار الهجرة، من أجل تأمين مصاريف علاج والده المصاب بالسرطان، وإذ به كما تقول والدته عايدة يجد نفسه متهماً بمعاونة قبطان القارب من خلال مساعدة الركاب بتقديم الطعام والشراب لهم، وذلك نتيجة إفادات ركاب سوريين كانوا معه في الرحلة.",
            "بداية الأنشطة كانت مع جولة إرشادية أوّل أمس السبت رفقةَ الباحث والقيّم روبرتو خطلب لاستكشاف المعرض الذي يجمع يوميات ورسائل ورسومات رسمها \"القنطرة\" بنفسه للمناظر الطبيعية والآثار التي زارها في سياق رحلته إلى لبنان، بعد وفاة ابنته في فيينا (1871)، ورغبته في التخفّف من ذلك عبر السفر والترحال.",
            "كما نصت المقررات على أنه \"لا يستطيع لبنان أن يتوقع يداً عربية شقيقة تمتد إليه للمساعدة، وفيه من يفتري ظلماً على الدول العربية الشقيقة إلى حد الاستعداء، مما يشوه الأخوة العربية التي معها يكون لبنان أو لا يكون\". وأعاد البيان الختامي التمسك بهوية لبنان العربية استناداً إلى اتفاق الطائف.",
            "وعلى الرغم من أن سوق لبنان وسوريا تُعدّ منصة مناسبة جدًا لصادرات البنزين والغاز المسال من طهران، فإن المشكلة تكمن في الوصول إلى أسواق هذين البلدين.",
            "وأعربت الولايات المتحدة ولبنان وإسرائيل عن شعورها بالإلحاح للتوصل إلى اتفاق في أقرب وقت ممكن لمنع اندلاع صراع شامل حيث يكثف حزب الله تهديداته بالذهاب إلى الحرب.",
            "تمكَّن لبنان من ترسيم الحدود بين منطقته الاقتصادية الخالصة ومنطقة جارته \"قبرص\" عام 2007، وهو اتفاق سمح بإعادة تعديل الخط الحدودي وفقا للاتفاقيات المستقبلية للبنان مع سوريا وإسرائيل. وقد بقيت الحدود مع الأخيرة محل نزاع، وبحلول أكتوبر/تشرين الأول 2010، بدأ لبنان يتحرك جديا لأجل حقوقه المائية، فطلبت بيروت من الأمم المتحدة إقامة حدود بحرية جنوبية مع دولة الاحتلال، بحيث يمتد خطها من رأس الناقورة وينتهي عند النقطة 23 -نحو 133 كيلومترا إلى البحر- بزاوية تتبع تقريبا حواف كتل التنقيب الإسرائيلية التي أثارت غضب اللبنانيين. وبعد ثمانية أشهر من طلب لبنان، قدَّمت إسرائيل نسختها من الحدود البحرية، وطالبت وفقا لها بنحو 860 كيلومترا مربعا تقع داخل المياه اللبنانية وفقا للطلب اللبناني السابق. ولذا صارت تلك المنطقة متنازعا عليها بين البلدين منذئذ، لا سيما أن البلدين ليس لهما حدود برية متفق عليها، إذ ترسم تلك الحدود عند \"الخط الأزرق\" الذي رسمته الأمم المتحدة عام 2000 بعد أن سحبت إسرائيل قواتها من جنوب لبنان.",
            "أقرّ المجلس النيابي في لبنان قانون الموازنة العامة لعام 2022، والتي أظهرت احتساب الدولار الجمركي بقيمة 15 ألف ليرة لبنانية، بحسب ما أعلنه رئيس حكومة تصريف الأعمال نجيب ميقاتي في الجلسة، وهو ما يعني زيادة تعادل 10 أضعاف القيمة الحالية والمحسوبة عند 1500 ليرة.",
            "كان العراق قد وافق مؤخرًا على تمديد اتفاقية الوقود مع لبنان، لمدة عام جديد، والمعروفة باسم \"النفط مقابل الخدمات\"، وفق البيانات التي اطّلعت عليها منصة الطاقة.",
            "في المقابل، شرحت أبي حيدر أن القطاع الخاص لا يمكنه إنتاج وبيع الكهرباء، كون القانون 462 ليس مطبقاً، والقانون الحالي لا يسمح ببيع الكهرباء إذ حصرها بمؤسسة كهرباء لبنان.",
            "وعلى صعيد إنتاج الكهرباء بواسطة الطاقة الشمسية، قالت \"نرى أن المواطن اللبناني بدأ يعتمد بشكل فردي على الطاقة الشمسية، نظراً إلى غياب بناء الحقول الشمسية من قبل الدولة عبر اعتماد حلول كان من الممكن أن تحسن الإنتاج والتغذية\".",
            "سبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".",
            "قالت باحثة لبنان في هيومن رايتس ووتش آية مجذوب: \"الصور المروّعة لجثة السعود التي تغطيها الكدمات والجروح يجب أن تكون رسالة قوية إلى السلطات اللبنانية مفادها أن عليها أن تفعل أكثر بكثير لمكافحة التعذيب أثناء الاحتجاز. يجب تقديم المسؤولين عن تعذيب السعود ووفاته إلى العدالة في إجراءات قضائية عادلة وشفافة\".",
            "وذكرت مواقع لبنانية منها (بنت جبيل) اليوم، أن مجهولين أقدما على إطلاق النار باتجاه دراجة نارية على متنها 3 لاجئين سوريين (ش. خ و م.خ و ص) في محلة طريق القناة مزرعة بيت الطشم، بمنطقة قضاء الهرمل، في المناطق الخاضعة لسيطرة ميليشيا حزب الله جنوب البلاد.",
            "سيدفع اللبنانيون كما يقول عجاقة ثمن عمل خطة المصارف الجديدة \"ضغطا وتعقيدا إضافيا للحصول على رواتبهم وإنجاز معاملاتهم، وستنتقل الإشكالات من داخل المصرف إلى الصرافات الآلية التي ستشهد زحمة خانقة عند بداية كل شهر\"، مؤكداً أن الحل الوحيد للأزمة يكمن في ضرورة بت الحكومة لموضوع الودائع، فبحسب الدستور هي من تضع السياسات وتنفذها، فأين هي من كل ما يحصل\"؟!",
            "منذ اليوم، أصبحت طريقة عمل المصارف مختلفة في لبنان، بحسب ما يؤكد الباحث الاقتصادي البروفيسور، جاسم عجاقة، كون \"المشكلة الأساسية التي دفعتها إلى الأغلاق لم تنتف، وبالتالي فهي معرضة في أي لحظة لعملية اقتحام، من هنا قررت اللجوء إلى قنوات جديدة للتواصل مع زبائنها، فقد نرى فروعا مخصصة للتعامل مع الشركات، أو أياما محددة لاستقبال الزبائن، ولن تتغير طريقة العمل هذه في المدى القريب\".",
            "في 2 سبتمبر/أيلول، نشرت جريدة \"الأخبار\" اللبنانية خبر يزعم تعذيب السعود وموته، ما دفع أمن الدولة إلى إصدار بيان يزعم أن قواته أوقفت السعود نتيجة التحقيق مع أعضاء خلية تابعة لتنظيم \"الدولة الإسلامية\" (داعش) اعترفوا بأن السعود شريكهم، وأن السعود اعترف بأنه من مقاتلي التنظيم. أقرّ البيان بوفاة السعود، لكنه لم يتطرق إلى مزاعم التعذيب، وذكر أن الجهاز أحال القضية إلى \"القضاء المختص\".",
            "وذكر شينكر، ردًا على سؤال حول من يسمي لرئاسة الجمهورية في لبنان، أنه \"منذ كنت في الإدارة لم أسمِ يوماً أحداً، ولن أفعل اليوم. ولكني أعتقد أن هناك قلقاً حقيقياً من ألاّ يترك رئيس الجمهورية ميشال عون القصر، وأن يبقى بالقوة، وهذه ستكون صورة سيئة جداً للبنان\".",
            "بعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.",
            "دبي، الإمارات العربية المتحدة (CNN) – رأى رئيس حزب القوات اللبناني، سمير جعجع، أن الحكومة السعودية مستعدة لدعم لبنان بشرط وجود رئيس للجمهورية وآخر للحكومة جديرين بالثقة، وذلك بعد لقائه سفير الرياض لدى بيروت، وليد البخاري، حسبما قال الثلاثاء.",
            "بحلول يونيو/حزيران الماضي، أتت واحدة من الخطوات العملية التي بدأها قادة لبنان للخروج من الانهيار الاقتصادي، واستجابت بيروت لرغبة واشنطن بتحريك المياه الراكدة في مفاوضات الحدود البحرية، فاستقبل لبنان برحابة كبيرة \"عاموس هوشستين\". وبغض النظر ميوله الصهيونية، وأنه خدم سابقا في جيش الاحتلال الإسرائيلي، استطاع \"هوشستين\" السير بحذر مع الحكومة اللبنانية الواقعة تحت تأثير حزب الله لا محالة، وسرعان ما ظهرت بوادر نجاح الوسيط الأميركي في إقناع المسؤولين اللبنانيين باقتراحهم لحل النزاع الحدودي.",
            "تقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA.",
            "على ضوء ذلك، واجه استيراد الوقود لمحطات الكهرباء الحكومية مشكلات عديدة، وأصبحت معظم مناطق لبنان تحصل على الكهرباء التي تُوَفَّر محليًا لمدة ساعة أو ساعتين يوميًا فقط، ويستخدم العديد من اللبنانيين مولدات الديزل لتزويدهم بالكهرباء المطلوبة.",
            "قالت المنظمات إن اختصاص المحاكم الجزائية العادية بشكاوى التعذيب هو ضمانة أساسية لحقوق الانتصاف العادل لضحايا الجرائم المنصوص عليها في القانون الدولي، مثل التعذيب أو انتهاكات حقوق الإنسان. فهيكلية القضاء العسكري في لبنان والإجراءات القانونية المتبعة أمامه تعني أن عناصر وضباط القوى الأمنية لن يُحاكموا أمام محكمة مختصة، ومستقلة، ونزيهة.",
            "يختزل ملف الكهرباء تركيبة الفساد في لبنان، إذ يرى كثيرون أن الصفقات المشبوهة دمرت المؤسسات وراكمت مديونية هائلة على خزانة الدولة. فمنذ انتهاء الحرب الأهلية تولى 17 وزيراً حقيبة الطاقة والمياه معظمهم من \"التيار الوطني الحر\" الذي أدار الوزارة طيلة الـ14 عاماً الأخيرة، بالتالي بات هو الشاهد الوحيد على خفايا أسرار ملف الكهرباء.",
            "ويبقى التفاؤل حذراً بولادة الحكومة يوم غدٍ الثلاثاء في حال عقد اللقاء الثنائي أو خلال الأسبوع الجاري، رغم كل التصريحات الإيجابية خصوصاً التي تصدر عن محيط الرئيس عون، الذي يبدو لافتاً إصراره الكبير على إتمام الاستحقاقين قبل انتهاء ولايته، \"الحكومة وإلا الفوضى الدستورية\" على حدّ تلويح أوساطه، وترسيم الحدود ليدخله ضمن \"إنجازات\" عهدٍ شهد أسوأ أزمة اقتصادية في تاريخ البلاد، وأكبر سرقة لأموال الشعب اللبناني.",
            "بعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.",
            "تستأنف مصارف لبنان عملها وسط تحديات أمنية تعيق عملها في ظل حالة السخط من الإجراءات التي تمع المودعين من التصرف بمدخراتهم",
            "وقالت مصادر، لموقع CNN بالعربية، إنّ الدور المنوط بالجيش اللبناني كان تسهيل مهمة الغواصة Pisces-VI منذ وصولها إلى مرفأ بيروت، وتأمين سلامة انتقالها إلى مرفأ طرابلس مع المعدات الملحقة بها، بالإضافة إلى تسهيل الإجراءات اللوجستية والإدارية. لكن بمجرد وضعها في البحر انتهت مهمة المؤسسة العسكرية.",
            "استقر سعر المحروقات اليوم في لبنان، الاثنين 26 سبتمبر 2022، طبقاً للأسعار المعلنة من جانب وزارة الطاقة والمياه في مطلع التعاملات الصباحية.",
            "في سياق متصل، كشفت مصادر في وزارة الزراعة اللبنانية لموقع سكاي نيوز عربية عن تدخل الحكومة على خط المعالجة، سواء من خلال شراء كمية من الإنتاج أو المساعدة في التصدير الا أن العقبات لا تزال كبيرة وتركت آثاراً سيئة على الخضار والفواكه سيما التفاح والعنب.",
            "سبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".",
            "بعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.",
            "وختم جراح حديثه لموقع سكاي نيوز عربية فقال\" علمنا يوم الخميس أن الاردن منع مرور الشاحنات المبردة اللبنانية والسورية عبر أراضيه \"",
            "وفيما إن كان يرى أنه بإمكان المصارف الاستمرار على هذا النحو قال \"هذا أمر مستحيل، فهي تريد الاعتماد على الصراف الآلي، في وقت لا كهرباء لتشغيله طوال الوقت، وقد رأينا اليوم الإشكال الذي وقع أمام بنك لبنان والمهجر في صيدا جنوب البلاد، بعد إصرار أحد العسكريين على الحصول على مساعدته الاجتماعية، وإذا أصرت المصارف على اعتبار أنه بإمكان الصراف الآلي حل المشكلة، فإني أحذّر من الآن أنه لن يبقى واحد منها يعمل، حيث سيقوم المواطنون بتكسيرها جميعها\".",
            "وأشار، ردًا على سؤال بأنّ \"حزب الله جزء من النسيج اللبناني، كيف يمكن التعامل معه من دون إلحاق الأذى باللبنانيين؟\"، إلى أنه \"لا جواب عندي لهذا السؤال. دعوني أقول إذا نجح الشعب الإيراني بمواجهة النظام في الداخل، فإن ذلك سيؤثر في حزب الله المعتمد بشكل شبه كلي على إيران. لأنه عندما ضاق به التمويل الإيراني، لجأ إلى الاتجار بالمخدرات من الكوكايين والحشيش والآن الكبتاجون\".",
            "وتابعت \"أما على صعيد إنتاج الطاقة الكهربائية بواسطة الرياح فقد أطلقت وزارة الطاقة عام 2014 مناقصة وأعطت بموجبها ثلاث شركات الحق بإنتاج الطاقة عبر الرياح في منطقة عكار (شمال لبنان)، وقد استحصلت هذه الشركات على الرخصة المطلوبة عام 2017، وعندها لم يكن لبنان يمر بهذه الأزمة المالية والاقتصادية الخانقة، ومع هذا لم يتم تفعيل هذه الشركات كي تقوم بمهامها، كون مجلس الوزراء قدم لهم الرخص قبل أن يتأكد من أن الشركات تمتلك ضمانات من المصارف والأراضي اللازمة، فضلاً عن دراسة الأثر البيئي، لهذا تأخرت هذه الشركات في تأمين جميع ضماناتها اللازمة، وعام 2019 بدأت الضائقة المالية بالظهور تباعاً، وبطبيعة الحال لم تتمكن من الصمود\".",
            "وهذا هو أكبر عدد من القتلى حتى الآن في مثل هذه الرحلات البحرية التي تنطلق من لبنان حيث يضغط اليأس المتصاعد على مزيد من الناس لمحاولة خوض الرحلة المحفوفة بالمخاطر على متن قوارب متهالكة ومكتظة للبحث عن حياة أفضل في أوروبا.",
            "دبي، الإمارات العربية المتحدة (CNN)-- اقتحم عسكريون متقاعدون الساحات المحيطة بمجلس النواب اللبناني في ساحة النجمة في العاصمة بيروت، الاثنين، تزامنا مع جلسة مناقشة بنود مشروع موازنة عام 2022.",
            "نقل بو صعب عن عون إشارته إلى طرف ثالث يمكن أن يساعد لبنان في الحل، وهو شركة «توتال»، موضحاً أن الرئيس اللبناني «سيجري اتصالات للمساعدة في هذا الشأن. والتواصل سيزداد خلال الشهر الحالي». وأضاف: «لا نرغب في الإفراط بالتفاؤل ولا في التشاؤم، الأمور تسير بوتيرة مقبولة، وسبتمبر شهر حاسم». وأعرب عن أمله بالوصول إلى النتيجة المرجوة، مؤكداً الحرص على المحافظة على حقوق لبنان بشتى الوسائل.",
            "ورأى النائب فؤاد مخزومي أن اللقاء التشاوري الوطني الذي دعا إليه المفتي دريان \"حقق إنجازاً نوعياً وكان هدفه مقاربة وتوحيد مواقف النواب من القضايا المصيرية والاستحقاقات المفصلية كالانتخابات الرئاسية وتطبيق اتفاق الطائف والإصلاحات وإعادة لبنان إلى حاضنته العربية\".",
            "يقول أبو علي - مزارع بقاعي (شرق لبنان) -: \"الكارثة هذه السنة كبيرة جدّاً، نتيجة انهيار العملة اللبنانية اضطُرّ الفلاح لشراء الأسمدة وأدوية مبيدات الحشرات بأغلى الأسعار\"",
            "أضاف النائب نفسه \"التشديد على الثوابت الوطنية في الاجتماع دليل على أن مصلحة القوى السياسية السنية تكمن في الانتماء إلى الدولة التي نريد إعادة بنائها، وفي إتمام الاستحقاقات الدستورية في موعدها ولا سيما انتخاب رئيس الجمهورية وإعادة الاعتبار للدستور والطائف، فضلاً عن أن الاجتماع بالسفير البخاري تأكيد للانفتاح على السعودية والدول العربية، مما شكل إعلاناً إضافياً عن عودتها إلى الاهتمام بلبنان. وقال إن التمسك بالانفتاح على الدول العربية لا يعني معاداة القوى الأخرى.",
            "علاوة على ذلك، تواجه إيران نقصًا في إنتاج الغاز الطبيعي، ومع اقتراب فصل الشتاء، يبدو أن على طهران أولًا حلّ مشكلات إنتاج البنزين، ثم التفكير في تصدير البنزين أو إرسال وقود مجاني إلى لبنان أو دول أخرى.",
            "وبحسب هذا التقرير، عرض السفير الإيراني في بيروت، مجتبى أماني، الوقود على حكومة رئيس وزراء لبنان نجيب ميقاتي."
        ],
        "negative": [
            "وردا على ذلك، قامت الصين بخفض علاقاتها الدبلوماسية مع ليتوانيا، وفرضت عليها عقوبات اقتصادية.",
            "يجب تقديم المسئولين الروس عن إثارة الحرب وجرائمها للعدالة",
            "ودخل منتخب إسبانيا حامل اللقب في ثلاث مناسبات في آخر خمس نسخ اللقاء وهو من أبرز المرشحين للتتويج بالبطولة فنجح في فرض أفضليته على الربعين الأول والثاني منهياً إياهما بتفوقه 57-35.",
            "\"من المؤكد أننا لن نتحدث مع \"التيّار\" و\"الحزب\" و\"أمل\" لأنهم هم من أوصلونا إلى هنا لكن هناك 67 نائبًا معارضًا لذلك علينا الاتفاق على رئيس لديه المواصفات المطلوبة\".وأشار إلى أنَّ",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "وأكد ”منتظر“ و“كرار“، وهما لاجئان عراقيان حبيسا مخيمات اللجوء، أن ليتوانيا البلد الأوروبي ”الأسوأ“ في مواجهتها لأزمة اللاجئين.",
            "من خلال ملاحظاتها، تؤكد غابرييلا أن أساليبهم الفنية مختلفة، وما يرسمه كل منهم مختلف تمامًا عن الآخر. يستمد بعضهم الإلهام من تجاربهم وصدماتهم والعنف الذي عانوا منه. بينما يحاول البعض الهروب من الواقع القاسي الذي يعيشونه من خلال فنهم.",
            "وكتب على فيسبوك \"بما أن التعبئة العسكرية الروسية ستنفذ أيضا في منطقة كالينينغراد، في جوارنا، فلا يمكن لليتوانيا أن تكتفي بالمراقبة\".",
            "وتتّبع ليتوانيا سياسة تهدف إلى منع دخول المهاجرين، كما تُتهم بتطبيق عمليات منع غير قانونية.",
            "وأوضح أنتاناس مونتفيداس، نائب رئيس خدمة الحدود -في تصريحات لشبكة راديو وتليفزيون ليتوانيا- أنه مُنع سبعة مواطنين روس من الدخول عند نقطتي التفتيش الحدوديتين كيبارتاي ومدينينكاي، وأربعة في لافوريسكوس، واثنان في رايجارداس، فيما منعت نقاط التفتيش المتبقية دخول كل مواطن روسي.",
            "النسخة أهداف تصفيات كأس العالم 2018 5 تصفيات كأس العالم 2022 12 17",
            "نفدت تذاكر الطيران الخاصة بالسفر من روسيا إلى الدول التي لا تحتاج إلى تأشيرة لدخول الروس، مثل رومانيا وتركيا، وذلك في نفس اليوم الذي أعلن فيه بوتين التعبئة الجزئية في البلاد.",
            "وتشير سيلاسته- إيلينغ إلى أن خطة إدخال السويد وفنلندا إلى الناتو ستعزز الجناح الشرقي للحلف بشكل كبير- وتخلق \"بحراً داخلياً للناتو\" في مناطق مثل خليج فنلندا المشاطئ لمدينة سانت بطرسبورغ. وهذا سيعزز الأمن كثيراً، كما تقول.",
            "آسيويا، حافظ المنتخب الأسترالي على صدارته لتصنيف منتخبات القارة برصيد 741.1 نقطة، يليه المنتخب الإيراني ثانيا برصيد 445.4 نقطة، ثم نيوزيلندا ثالثة برصيد 427.5 نقطة، وحلت الصين رابعة برصيد 398.8 نقطة، وكوريا الجنوبية خامسة برصيد 332.1 نقطة، والمنتخب الوطني سادسا برصيد 331.5 نقطة، واليابان سابعة برصيد 317.7 نقطة، والفلبين ثامنة برصيد 306.4 نقطة، ولبنان تاسعة برصيد 299.0 نقطة وكازاخستان عاشرة برصيد 151.9 نقطة.",
            "يرى ليتوفنينكاس أن شن بوتين هجوماً على ليتوانيا أو أي دولة عضو في الناتو هو لخطوة \"انتحارية\". إنما يضيف \"ولكن من يدري\".",
            "فازت إسبانيا على ليتوانيا في الوقت الإضافي حسمت تأهلت لربع النهائي، حيث ستواجه الفائز في المواجهة بين فنلندا وكرواتيا. سجل رودي 13 نقطة و14 تقييم.",
            "وتردف القول إنه إن لم يضبطوا [تقيد يدهم ويتصدى لهم] الآن، فهذا \"سيشجعهم على التمادي. وفي نهاية المطاف، سيتغير وجه الخريطة. سيستمرون بدفع الحدود إلى الوراء ولا يمكننا السماح بحدوث ذلك\".",
            "وكانت هناك حالات عديدة أعادت فيها السلطات الليتوانية المهاجرين واللاجئين قسرًا إلى بيلاروسيا، مما أدى إلى انتهاك حقوقهم. وتُباهي إدارة حرس الحدود الحكومية الليتوانية بالقول علنًا أنها قامت بآلاف عمليات الصد على الحدود منذ بداية العام.",
            "وقال وزير الدفاع الليتواني أرفيداس أنوسوسكاس إن بلاده رفعت مستوى جاهزية قوة الرد السريع في جيشها.",
            "وقالت وزارة الدفاع في نشرتها الاستخباراتية اليومية على «تويتر»: إن هناك احتمالا واقعيا لأن تكون الزيادة الطفيفة في الخسائر من ضمن نتائج قبول القوات الجوية الروسية مخاطر أكبر بهدف توفير دعم جوي أقرب للقوات البرية تحت ضغط التقدم الأوكراني.",
            "وفي هذا الصدد تواصل القاهرة 24 مع سفير ليتوانيا بالقاهرة لمعرفة رأي بلاده في قرار بوتين وتفاصيل الاستعدادات داخل بلاده.",
            "كم عدد أهداف هاري كين مع إنجلترا ",
            "واللافت للنظر أن العديد من النساء اللاتي وصلت لأعلى المناصب في أوروبا وباتت من الزعامات الحزبية، ينتمين إلى تيار اليمين، فعلى سبيل المثال السيدات الثلاث اللاتي أصبح على رأس الحكومة بريطانيا وهن مارجريت تاتشر وتيريزا ماي سابقا وحاليا ليز تراس ينتمين إلى حزب المحافظين (يمين الوسط).",
            "\"البلد لم يعد يحتمل منذ 3 سنوات ولذلك لا نحتمل أي تسوية \"خنفوشارية\" لأن أي حل كذلك قد يمدّد للأزمة ونحن لا نرى أي حلّ إلَّا اختيار رئيس لديه المواصفات المطلوبة\".وحول العلاقة مع الحزب التقدمي الإشتراكي أوضح جعجع",
            "وقال إن روسيا تستخدم مسألة الإمدادات الغذائية للشعوب الضعيفة كسلاح مما يخلق خطرًا حقيقيًا للجوع، وفقًا لرؤية ليتوانيا، وذلك في محاولة منها لتعطيل النظام العالمي القائم على القواعد، والتلاعب بالرأي العام في دول العالم الثالث، ولكن يأتي ذلك في الوقت الذي تم التوصل فيه إلى اتفاق لفتح طرق الصادرات الزراعية الأوكرانية، ولكن لا تزال دعاية بوتين تتلاعب بالرسائل لابتزاز أوكرانيا، وبالتالي يجب أن نواصل تواصلنا النشط مع دول العالم الثالث لفضح الرواية والمعلومات المضللة الروسية بأن العقوبات المفروضة على روسيا هي السبب في أزمة الغذاء.",
            "وأوضح، أنه يجب تقديم المسؤولين عن إثارة الحرب والجرائم، بمن فيهم كبار المسؤولين الروس إلى العدالة، أي أنهم سيمثلون أمام المحكمة الجنائية الدولية.",
            "رئيسنا السابق. ولا يقتصر الموضوع على هذه المنطقة فحسب، بل يعني ليتوانيا ودول البلطيق كما يعني الناتو وأوروبا والغرب\".",
            "غورباتشوف الذي يُعرف بكونه قائد عملية \"البيرويسترويكا\" التي أعادت بالنتيجة ترتيب البيت الأوروبي، كان أبرم اتفاقات مع الولايات المتحدة للحد من الأسلحة، كما كان له دورٌ رئيس في إعادة توحيد ألمانيا، وأقام شراكة مع العواصم الأوروبية الغربية لإزاحة \"الستار الحديدي\" الفاصل بين شرق القارة وغربها.",
            "وحسب وصفه، اتهم الرئيس الأوكراني فولوديمير زيلينسكي روسيا بممارسات تشبه «النازية»، في حين قال بيسكوف: إن كييف وحلفاءها يدفعون بنفس الاتهامات التي ليس لها أساس مثلما فعلوا في مارس، عندما تم اكتشاف أعمال وحشية ارتكبت ضد المدنيين في «بوتشا»، وهي إحدى ضواحي كييف، وأضاف «هذا هو نفس السيناريو في بوتشا».",
            "وصُممت مثل تلك النوعية من المسيّرات لرصد الأهداف، والتعرف عليها وتتبعها، علاوة على تقدير نوعية رد الفعل أو النيران المدفعية أو الذخائر المطلوبة لتحييد مثل تلك الأهداف. على حد تأكيد الوزارة.",
            "Our call for the Lithuanian authorities to implement an equitable asylum system that respects the dignity of people seeking safety ⬇️https://t.co/F2SKnkj09V — MSF International (@MSF) August 31",
            "النسخة مباريات أهداف يورو 2016 4 0 يورو 2020 7 4 11 4",
            "وكان أفضل تصنيف يحتله المنتخب الوطني في العام 2011 بعد إحرازه المركز الثاني في بطولة آسيا، محتلا المركز 28 عالميا برصيد 33.8 نقطة، والرابع آسيويا خلف الصين وإيران ولبنان، والثاني عربيا خلف لبنان آنذاك.",
            "تأهل هيزونجا، أحد الصفقات المدريديستا لهذا الموسم، مع كرواتيا إلى ثمن النهائي. سجل المدريديستا 6 نقاط و7 تقيم في الفوز على أوكرانيا في المباراة الأخيرة بدور المجموعات. ستكون فنلندا المنافس في الدور المقبل.",
            "وتقول مجلة \"جينز\" إن ليتوانيا تخطط إلى جانب ذلك شراء ذخائر مسيّرة وموجهة تنتجها شركة \"أيروفيرونمنت\" الأمريكية الرائدة في مجال تصنيع الطائرات المسيّرة بدون طيار، والذخائر المسيّرة الموجهة عن بعد، وغيرها من المركبات الجوية غير المأهولة.",
            "في حال نشوب حرب، يضطلع حملة البنادق بأداء مهام مثل حراسة البنى التحتية ذات الأهمية الاستراتيجية والمباني الحكومية والتوزع على نقاط التفتيش والاهتمام بعمليات الإجلاء. وقاموا بالفعل بتدريبات مشتركة مع الجيش والشرطة وقوات الدفاع التطوعية.",
            "وفي تغريدة نشرتها على حسابها في \"تويتر\"، كتبت رئيسة المفوضية الأوروبية أورسولا فون دير لايين: \"كان ميخائيل غورباتشوف قائدا موثوقاً ومحترماً وقد لعب دوراً حاسما في إنهاء الحرب الباردة وإسقاط الستار الحديدي، لقد فتح الطريق لأوروبا حرة\".",
            "وأضاف وزير الخارجية البيلاروسي \"سيتم النظر في هذا التقرير في اجتماع منظمة الطيران المدني الدولي الذي سيعقد في غضون يومين.. كنا على استعداد لإرسال وفدنا الذي يضم مجموعة من المتخصصين لتقديم حججهم وربما يتم أخذ وجهات نظرهم في الاعتبار من قبل قيادة هذه المنظمة، ومع ذلك للأسف لم تصدر السلطات الكندية تأشيرات دخول لوفدنا... أنا مقتنع بأن كل هذا تم التخطيط له بشكل هادف\"، موضحا هذا يشير إلى أنهم ببساطة يخشون أن يواجهوا بالأدلة التي يمكن أن تدحض التكهنات المقدمة في هذا التقرير، وبالطبع الأمر يتعلق بالتسييس والخوف من سماع الأشياء التي تثبت العكس وتفند الحجج الواردة في التقرير، وهذا يشير إلى وثائق ملفقة وتقرير ملفق\".",
            "وحسب شرح نائب وزير الدفاع الليتواني، مارغيريس أبوكيفيسيوس \"بالنسبة إلى ليتوانيا، نحن موجودون في منطقة جغرافية دقيقة إذ لدينا من جهة كالينينغراد، التي طالما شكلت مصدر تهديد عسكري، ومن جهة أخرى، لدينا بيلاروس التي تحولت إلى بلد مختلف جداً عن السابق، حتى مقارنة بما كانت عليه قبل سنتين. وكانت طائرات [مقاتلات جوية] أقلعت من مناطق لا تبعد سوى كيلومترات قليلة عن الأراضي الليتوانية للمشاركة في القصف الجوي على أوكرانيا\".",
            "\"نظريًا الحزب و\"داعش\" وجهان لعملة واحدة لكن الفرق أن داعش يريد القيام بمشروعه وبالعنف والحزب حارب داعش لحماية بشار الأسد، والجيش اللبناني والقوى الأمنية هم من قاموا بردع داعش عن لبنان وحزب الله هو من جرّ بعض العمليات لداعش في لبنان\".",
            "وكلف الرئيس الروسي فلاديمير بوتين، الجيش الروسي بتطبيق عملية التعبئة العسكرية الجزئية، موضحًا أن العمليات العسكرية في أوكرانيا كانت ضربة استباقية.",
            "فاز المنتخب الإسباني على المضيف في مباراة متكافئة سجل فيها رودي 6 نقاط و 6 ريباوند.",
            "وفي وقت سابق، أعلنت شركة غازبروم الروسية، إغلاق خط \"نورد ستريم 1\" الذي ينقل الغاز إلى أوروبا، لأجل غير مسمي، واستمرار شحن الغاز إلى القارة العجوز عن طريق أوكرانيا.",
            "وتضمنت الاتفاقية تأمين صادرات الحبوب العالقة في الموانئ الأوكرانية على البحر الأسود بشرق أوروبا إلى العالم، وتم شحن أكثر من 3 ملايين طن من المنتجات الزراعية من موانئ أوكرانية على متن أكثر من 145 سفينة منذ التوصل لاتفاق الحبوب. وأظهرت بيانات الوزارة الأوكرانية أن الصادرات حتى الآن في الموسم الذي بدأ في يوليو 2022 وينتهي في يونيو 2023 شملت 3.72 مليون طن ذرة و2.06 مليون طن قمح و557 ألف طن شعير.",
            "وأضاف الرئيس الروسي: \"أصبح جليا أن الحل السلمي لم يعجب الغرب، حيث حصلت كييف على دعمه لتقويض مقترحاتنا السلمية\".",
            "لوحة لموثوكي أحد الفنانين المحتجزين في معسكر كيبارتاي في ليتوانيا | الصورة: غابرييلا راميريز",
            "أيضاً توقفت ليتوانيا عن إصدار التأشيرات لمواطني روسيا أيضاً. وكانت ليتوانيا واحدة من أوائل الدول التي فرضت قيوداً على إصدار تأشيرات شنغن للروس. وفي فبراير (شباط) الماضي، قالت السلطات الليتوانية إن البلاد لم تعد تصدر تأشيرات لمواطني روسيا، بما في ذلك أولئك الذين يسعون للحصول على مساعدة طبية في ليتوانيا.",
            "قالت غابرييلا في حديثها لمهاجر نيوز، إن المبادرة بدأت من قبل امرأتين ليتوانيتين، فكرتا أن هؤلاء الأشخاص الذين كانوا يتلقون معاملة سيئة من قبل حرس الحدود الليتوانيين في حاجة للتعبير والترفيه عن أنفسهم. في بداية هذه المبادرة، كان الهدف الأول هو دعم الأشخاص القادمين عبر الحدود الليتوانية البيلاروسية بالمساعدات الإنسانية والغذاء والملابس. ولكن سرعان ما غيرت المبادرة حياة الأشخاص الذين يعيشون في هذه المخيمات.",
            "وبحسب منتظر، تصر السلطات في ليتوانيا على رفض العراقيين كلاجئين، وتتجاهل الأدلة والإثباتات على أنهم ضحايا لحالة اللااستقرار في وطنهم.",
            "وجاءت تصريحاته بعدما حذر الكرملين ليتوانيا من أن موسكو سترد على الحظر المفروض، ووعد بالانتقام من خلال اتخاذ قرارات سيكون لها تأثير خطير في سكان ليتوانيا.",
            "وتعرض اليهود لأشد أنواع الاضطهاد إبان الحرب العالمية الثانية من قبل النازية التي جعلت الفتك بهم أولوية قصوى إذ قتل قرابة 6 ملايين يهودي في تلك الفترة بين 1941 و1945 ما دعا العديد من يهود أوروبا إلى النزوح إلى عن بلدانهم خوفا على حياتهم.",
            "ويقر أمير بتلقيه معاملة جيدة، لكنه لا ينكر في المقابل الأوضاع الصعبة والمتردية واللاإنسانية في مخيمات أخرى.",
            "وحول العلاقة مع الحزب التقدمي الإشتراكي أوضح جعجع",
            "تُرى كم عدد أهداف كين مع إنجلترا، وأي بطولة شهدت العدد الأكبر من أهدافه",
            "وقال مونتفيداس إن قوات حرس الحدود لم تسجل نزاعات أو توتر عند نقاط التفتيش الحدودية، مضيفا أن الروس يتفهمون القرارات التي اتخذناها ويعودون إلى بلد المغادرة، كما رفضت -وفقًا لمصادر غير رسمية- لاتفيا دخول ثلاثة مواطنين روس خلال نفس الفترة.",
            "وذكرت وكالة «الأناضول» التركية الحكومية للأنباء نقلا عن وزارة الدفاع: «أبحرت 6 سفن جديدة من الموانئ الأوكرانية في إطار شحن الحبوب»، ولم توضح الوزارة وجهة هذه السفن أو نوعية الحبوب التي تحملها.",
            "يمكن فعلياً فهم قصة روسيا وأوروبا الشرقية المليئة بالأحداث من خلال مسيرة الرجل العسكرية- من الاحتلال السوفياتي إلى الاستقلال، ووصولاً إلى أوكرانيا الآن، حيث يقول إن ما يجري هو معركة لا يمكن للغرب تجاهلها. ويضيف بأن خلفيته لا تجعله الأفضل استعداداً للقتال فحسب، بل تمكنه من إدراك حجم الرهانات الضخم في الوقت الحالي.",
            "يُشار إلى أنه في شهر مايو من العام الماضي كانت الطائرة التابعة لشركة \"ريان إير\" تقوم برحلة من اليونان إلى ليتوانيا وعلى متنها 171 راكبا وتقترب من وجهتها، عندما اعترضها سلاح الجو البيلاروسي بسبب إنذار بوجود قنبلة على متنها ثبُت لاحقا أنه إنذار كاذب بحسب مينسك، وعندما هبطت الطائرة اضطراريا اعتقلت أجهزة الأمن البيلاروسية الصحفي المعارض رومان بروتاسيفيتش الذي كان على متن الطائرة بتهمة تنظيم احتجاجات ضد الرئيس البيلاروسي ألكسندر لوكاشينكو.",
            "وقالت، في خطاب تلفزيوني، يوم الخميس 22 سبتمبر/أيلول (2022): \"يجب أن نكون على استعداد؛ لأن روسيا قد تفصل إستونيا ولاتفيا وليتوانيا عن شبكة الكهرباء\".",
            "وأكدت أن \"العديد من هؤلاء الأشخاص يعانون من نقاط ضعف خطيرة، بعد أن عانوا من أحداث صادمة مثل التعرض للتعذيب أو الاعتداء الجنسي، والاحتجاز لا يؤدي إلا إلى تفاقم معاناة هؤلاء الأشخاص، وتشهد بعض الجنسيات معدلات أعلى لتمديد احتجازهم\".",
            "وقال بوتن في خطاب موجه للشعب الروسي: \"نواجه اليوم القوات الأوكرانية والماكينة الكبرى للناتو، وبالتالي يجب أخذ القرار لحماية أرضنا ووطننا وسيادتنا\".",
            "إلى ذلك، أعلن مراسل RT في دونيتسك، عن مقتل 15 نتيجة لقصف القوات الأوكرانية ميدان «مفوضي باكو» بحي كويبيشيف في مدينة دونيتسك.",
            "وتنبه في الوقت ذاته إلى ضرورة تعزيز الدفاعات الجوية والبحرية في المنطقة. وتقول \"قبل (الغزو الروسي في فبراير)، كان التركيز يصب على الردع ويجب أن ينتقل الآن إلى الدفاع، مما يعني حضوراً أقوى ولكن إمكانات وسلاح أفضل كذلك\".",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "وأكد سفير ليتوانيا في تصريحات خاصة للقاهرة 24، أن بوتين يسعى بكل الطرق لتبرير قراراته التي لا تحظى بشعبية داخل بلاده، وذلك من خلال تقديمه تصورًا مشوهًا للواقع، فهو يسعى لتخويف الأمة بالتهديدات الخيالية، وبالتالي يتعين على المجتمع الدولي أن يدين بشدة الابتزاز النووي الذي يستخدم في خطاب بوتين بشكل متكرر.",
            "وكان بوتين قد وصل إلى كالينينغراد، يوم الخميس مع تصاعد التوتر حول هذا الجيب الروسي الواقع على شواطئ بحر البلطيق بين بولندا وليتوانيا، الدولتين العضوين في حلف الناتو، بحسب ما أفادت فرانس برس.",
            "يواصل ثلاثة لاعبين مدريديستا مشاركتهم في بطولة أمم أوروبا لكرة السلة 2022، التي تقام حتى 18 سبتمبر الجاري في أربع دول: جمهورية التشيك، وجورجيا وإيطاليا وألمانيا. تأهل رودي، مع إسبانيا، وبوارير ويابوسيلي، مع فرنسا، إلى النهائي الذي سيقام يوم الأحد المقبل الساعة 20:30. بعد خوض المباريات الأولى من مسابقة بطولة أمم أوروبا لكرة السلة، غادر هانجا المنتخب الهنغاري بسبب الاصابة. من جانبه، احتل موسى المركز الخامس في المجموعة الثانية مع البوسنة، فيما خرج هيزونجا مع كرواتيا في ثمن النهائي.",
            "ومع ذلك، فإن الكتلة ليست موحدة على الإطلاق بشأن المطالب الصاخبة المتزايدة من دول مثل جمهورية التشيك وبولندا ودول البلطيق في إستونيا ولاتفيا وليتوانيا - والتي توقف العديد منها عن إصدار التأشيرات للروس للجميع باستثناء السفر الضروري، حيث تطالب هذه الدول بحظر شامل على السياح الروس. فيما تستمر العديد من الدول الأعضاء الأخرى في إصدار وثائق سفر للمواطنين الروس، مما يعني أنه يمكنهم السفر بحرية في جميع أنحاء منطقة شنغن الخالية من جوازات السفر. وأعلنت فنلندا، التي قالت إن الروس يتهربون بشكل متزايد من إغلاق المجال الجوي للاتحاد الأوروبي باستخدام مطار هلسنكي كبوابة إلى المنطقة، هذا الشهر أنها ستخفض طلبات التأشيرة الروسية على عُشر العدد الحالي. لكن دولاً مثل ألمانيا أصرت على أن الحظر التام سيكون مضللاً، وجادل جوزيب بوريل، رئيس الشؤون الخارجية بالاتحاد الأوروبي، بأن الحظر \"ليس فكرة جيدة\". وقال بوريل الأسبوع الماضي إن الكتلة \"يجب أن تكون أكثر انتقائية\". وبحسب موقع \"شينغين فيزا إنفو\"، حتى الآن تضم مجموعة دول الاتحاد الأوروبي/ منطقة شنغن التي تدعم حظر دخول السائح الروسي إستونيا ولاتفيا وليتوانيا وفنلندا والدنمارك والنرويج وبولندا وتشيكيا.",
            "تعادل المنتخب الوطنى للتنس مع نظيره ليتوانيا 1/1 فى الجولة الأولى بالمباراة المقامة فى ليتوانيا ضمن منافسات المجموعة العالمية الثانية لكأس ديفيز.",
            "قالت رئيسة الوزراء الإستونية، كايا كالاس، إنه سيكون من الحكمة الاستعداد لانقطاع محتمل في التيار الكهربائي، ويشمل ذلك السلطات العامة والشركات والأفراد، موضحةً أنه سيكون انقطاعًا مؤقتًا.",
            "ووفقاً لـ \"غلوبال داتا\"، ففي عام 2021، تركز ما يقرب من 20 في المئة من جميع الرحلات الخارجية والداخلية في روسيا في شهري يونيو ويوليو. بالإضافة إلى ذلك، أنفق المسافرون من روسيا ما مجموعه 22.5 مليار دولار في عام 2021، مما يضعها في أعلى 10 أسواق مصدر على مستوى العالم من حيث إجمالي الإنفاق السياحي الخارجي.",
            "فازت هولندا على ضيفتها بلجيكا بفضل هدف سجله مدافع ليفربول فيرجيل فان دايك في الدقيقة 73 من عمر المباراة.",
            "واستدعت البلاد قرابة 3 آلاف جندي احتياطي للمشاركة في مناورة دفاعية سنوية تستغرق أسبوعًا، يوم الخميس 22 سبتمبر/أيلول (2022)، لكن كالاس أكدت عدم وجود تهديد عسكري مباشر للبلاد.",
            "وحتى الآن، زودت ليتوانيا أيضا كييف بصواريخ ستينجر المضادة للطائرات واسلحة مضادة للدبابات والطائرات ومدافع هاون .",
            "أصبح سكان بلدة دروسكينينكاي في جنوب ليتوانيا معتادين للغاية على أزيز طلقات البنادق الروسية ودوي نيران المدفعية البعيد خلال التدريبات العسكرية في بيلاروس المجاورة، إذ لا تبعد بلدتهم الهادئة سوى خمسة أميال عن الحدود و12 ميلاً عن قاعدة عسكرية رئيسة.",
            "- سيتم استدعاء 300 ألف من قوات الاحتياط، وفق القرار.",
            "\"لم يعد بالإمكان الاختباء وراء الإصبع لذلك يجب أن يكون لدينا رئيس قادر على أخذ القرار",
            "وكانت قيادة اللواء وأول دفعة من الجنود الألمان وتجهيزاتهم وصلت إلى القاعدة العسكرية في مدينة روكلا الليتوانية في أوائل سبتمبر الجاري.",
            "وخلال السنوات اللاحقة، فيما فتح الغرب ذراعيه بتردد لموسكو [انفتح عليها]، وأصبح معتمداً على روسيا لكي تمده باحتياجاته الأساسية من قبيل الطعام والطاقة، ازداد الاتجاه نحو التقليل من أهمية هذه التحذيرات واعتبارها تهويلاً. حتى عندما ضمت روسيا شبه جزيرة القرم بشكل غير قانوني في عام 2014، ولكن ذلك تغير مع اتخاذ بوتين القرار بغزو أوكرانيا مرة جديدة في فبراير، وهي خطوة اعتبرها معظم الناس مستبعدة بسبب ما قد تخلفه من تبعات- قد خلفتها بالفعل- على مكانة بوتين في العالم.",
            "زارت غابرييلا مراكز الاحتجاز هذه في ليتوانيا كمتطوعة مع Sienos Group ، التي كانت ستجلب اللوحات والألوان المائية وأقلام الرصاص والفرشات وغيرها من المستلزمات الفنية للاجئين المحتجزين.",
            "ونجح محمد صفوت فى الفوز بمواجهته أمام ايداس بوتفيلاس 6/ 1 و 1/ 6 و 6/ 2 فيما خسر لاعبنا عمرو العصراوى مباراته الصعبة أمام المصنف رقم 120 عالميا ريكاردز بيراكنيس 6/ 1 و 6/ 2 .",
            "بريندان أرونسون جناح نادي ليدز الإنجليزي ولد في ميدفورد الأميركية بينما قضى موسما في أوروبا في ريد بول سالزبورغ النمساوي وهو ابن 20 عاما ما جعل زملاءه حينها البدء بتسميته \"ميسي ميدفورد\".",
            "1/3 راموناس سيرباتوسكاس قائد كتيبة قوات الدفاع التطوعية، رابطة حملة البنادق الليتوانيين (بيل ترو)",
            "وأضافت أنّه في ما يتعلق بباقي الحدود التي تعبر المستنقعات والبحيرات والأنهار، من \"المستحيل تقنياً\" بناء حاجز مادّي.",
            "انتصر المنتخب الإسباني على فنلندا مع رودي. قدم المدريديستا أداء كبيراً في ربع النهائي وسجل 15 نقطة، 5 استحواذات للكرة و15 تقييم. سيلتقي المنتخب الفرنسي مع الفائز في المواجهة بين ألمانيا واليونان في نصف النهائي.",
            "أمير من العراق مع العديد من لوحاته ، محتجز حالياً في معسكر كيبارتاي في ليتوانيا | الصورة: غابرييلا راميريز",
            "ولا يوجد أي تواصل سياسي بين حزب القوات اللبنانية وحزب الله لأسباب عديدة، من عقيدته إلى خليفته ومشروعه السياسي، وأنا أشك في أن حزب الله قد يوافق على المواصفات التي وضعناها لرئاسة الجمهورية\".",
            "أعلنت ألمانيا أنها على أتم الاستعداد لاستقبال الروس الفارين من قرارات الرئيس بوتين، فيما قالت ليتوانيا إنها لن تستقبل الروس تحت أي ظرف حيث أن الأحوال التي تعيشها بلادهم لا تعني أنه يمكن للروس طلب اللجوء السياسي.",
            "ولطالما اشتكى لاجئون في ليتوانيا من سوء المعاملة بسبب ما تعرضوا له من تعنيف، كما مورست عليهم ضغوطا نفسية لإجبارهم على العودة الطوعية.",
            "وتنص الخطة الألمانية المتعلقة بهذه المهمة على وضع أسلحة وذخيرة وطاقم قيادة في موقع المهمة، وستشارك ألمانيا بالجزء الأكبر من جنود هذه المهمة.",
            "المباراة سارت متقاربة في معظم مجرياتها فانتهى الربع الأول متعادلاً 27-27 لتتمكن سلوفينيا من خطف الأسبقية في الربع الثاني حيث أنهته متقدمة 51-48.",
            "وأوضح رينكيفكس أن هذا التعديل في القيود يجري مناقشته بين الدول الثلاث في أعقاب لقاء لوزراء خارجية دول البلطيق في ليتوانيا، مضيفا أن الحظر حال تنفيذه سيمنع المواطنين الروس حاملي تأشيرة \"شنجن\" من العبور من روسيا أو بيلاروسيا إلى لاتفيا وليتوانيا وإستونيا، وأنه ستكون هناك استثناءات لأسباب إنسانية وأسرية ولسائقي سيارات النقل والدبلوماسيين.",
            "انتصرت أذيربجان على ضيفتها كازاخستان بثلاثية نظيفة، بينما تعادلت سلوفاكيا في ملعبها مع بيلاروسيا بنتيجة (1-1).",
            "إسبانيا - فرنسا (الأحد، الساعة 20:30)",
            "أظهر مقطع فيديو الرئيس الروسي فلاديمير بوتين يردد النشيد الوطني مع طلاب مدرسة في كالينينغراد بمناسبة بدء العام الدراسي، ضمن زيارته للمنطقة العسكرية في مدينة كالينينغراد أوبلاست الحدودية والمعزولة بين ليتوانيا وبولندا.",
            "وأشار إلى أن روسيا تثبت أن القوات المسلحة الأوكرانية تتولى زمام الحرب وتفوز ضد المحتلين في الميدان، وبالتالي فإن الكرملين لا يريد التصالح مع ذلك والاعتراف به، وهذا هو السبب في أن خطاب بوتين يتحول بوضوح شديد من الحرب مع النازيين في أوكرانيا إلى بقاء روسيا كدولة في الحرب ضد الغرب الجماعي، حيث يبدو أن هذا خطابا لشخصية لا تتعامل مع المشاكل التي خلقتها بنفسها.",
            "سجل للمنتخب الكرواتي لوكا مودريتش في الدقيقة 6، ماركو ليفاجا في الدقيقة 69 وديان لوفيرن في الدقيقة 72، بينما جاء هدف النمسا عن طريق بومغراتنر في الدقيقة 9.",
            "ورغم المحاولات البلغارية لتقليص الفارق في الربع الثالث إلا أن إسبانيا تمكنت من إبقاء التقدم في مصلحتها وإنهاء اللقاء بفارق سبع وعشرين نقطة مستفيدة من تألق سبعة من لاعبيها الذين سجلوا أكثر من عشر نقاط في مقدمتهم لورينثو براون بسبع عشرة نقطة.",
            "ومن هم ضحاياه المفضلين من المنتخبات الأخرى؟",
            "ووفق تعبيرها، قالت: إن وعي الطيارين الروس بالمواقع غالبا ما يكون ضعيفا، وتابعت: «هناك احتمال واقعي أن تكون بعض الطائرات انحرفت إلى أراضي العدو ودخلت مناطق دفاع جوي أكثر كثافة مع تغير خطوط المواجهة بسرعة».",
            "ويقول نائب وزير الدفاع أبوكيفيسيوس \"يسعدنا أن الناتو مدرك لما يحصل\"، ولكنه ينبه في الآن نفسه إلى أن دول البلطيق، وحدوداً شرقية أخرى لحلف الناتو وأوكرانيا بالطبع بحاجة إلى ذلك الدعم، وأن \"عودة الأمور إلى سابق عهدها محال\".",
            "وتأتي على رأس هذه الدول ليتوانيا التي أعلنت الجاهزية العسكرية الكاملة، في حالة من انتظار هجوم وحرب وشيكة من جانب روسيا.",
            "وأدى إعلان التعبئة الجزئية إلى هروب للرجال الروس لتجنب التجنيد، وخلافات حادة أيضا فى الرأى العام فى أوروبا بشأن كيفية التعامل معهم. وقالت ليتوانيا، عضو الاتحاد الأوروبى، والقريبة من روسيا إنها لن تمنحهم حق اللجوء. وقال وزير خارجيتها إن على الروس الانتظار والقتال ضد بوتين. بينما قال نظيره فى لاتفيا، المتاخمة لروسيا وعضو الاتحاد الأوروبى، إن هروب الروس يحمل مخاطر أمنية كبيرة للاتحاد الأوروبى، وأنه لا يمكن اعتبار هؤلاء الفارين معارضي للغزو.",
            "أهداف كين في مباريات إنجلترا الودية",
            "وصدرت أوكرانيا 2.07 مليون طن حبوب في أول 19 يومًا من سبتمبر، أي أقل 29.4% عن الفترة نفسها من عام 2021، وانخفضت الصادرات 34% في الفترة من الأول حتى 13 سبتمبر و40% في الفترة من الأول حتى السابع من الشهر نفسه.",
            "كان الأب الليتواني لخمسة أولاد العنصر الوحيد الذي يرتدي درعاً واقية من بين عناصر الفيلق الأجنبي الذي التقاه في أوكرانيا، وقد ساعده ذلك، إذ ما إن عبر العناصر الحدود حتى انهمرت الصواريخ الروسية على قاعدتهم التدريبية.",
            "ووفقا لتقرير صادر عن وكالة \"بي إن إس\"، فإن فرض حالة الطوارئ سيقيد دخول المواطنين الروس، مضيفة أن الأشخاص القادمين من روسيا و يستوفون معايير معينة وضعتها الحكومة في فيلنيوس هم فقط من سيسمح لهم بدخول الأراضي الليتوانية عبر الحدود الخارجية للاتحاد الأوروبي.",
            "واتهم الغرب النظام البيلاروسي بتدبير هذا التدفّق مع حليفه الروسي، في إطار هجوم \"هجين\"، الأمر الذي تنفيه مينسك.",
            "فشل المنتخب الكرواتي في التأهل إلى الدور المقبل بعد خسارته أمام فنلندا في دور الـ16. سجل هيزونجا 9 نقاط.",
            "ويلاحظ منتظر أن ”التصرف الشخصي الناجم عن عنصرية هو الغالب في ليتوانيا، في حين يقع تجاهل القانون ويهضم بذلك حق اللاجئين، خاصة العراقيين منهم“.",
            "يتعرض طالبو اللجوء والمهاجرون، ومن ضمنهم عائلات برفقتها أطفال صغار، لعمليات صد متكررة على الحدود بين ليتوانيا وبيلاروسيا في ظل شح الاحتياجات الأساسية أو إجراءات طلب اللجوء العادلة أو انعدامها. وتستهجن منظمة أطباء بلا حدود الأثر الطبي والإنساني الذي تخلفه سياسات ليتوانيا العدائية المتعلقة بالهجرة ضد الأشخاص المضطرين إلى مواصلة التنقل، وكذلك استخدام ممارسات لاإنسانية من قبيل الصد كردٍ على الأشخاص الذين يلتمسون الأمان.",
            "شركة «إنرجو أتوم» الأوكرانية قالت في بيانها: إن انفجارًا وقع على بُعد 300 متر من المفاعلات وألحق أضرارًا بمباني محطة «زابوريجيا» بعد منتصف الليل بقليل، كما ألحق الهجوم أضرارًا بمحطة طاقة كهرومائية قريبة وخطوط نقل الطاقة.",
            "لفت رئيس حزب القوّات اللبنانية سمير جعجع إلى أنَّه",
            "ولكن يواجه الروس أزمات طاحنة أولها في طرق الخروج من روسيا، وثانيها في الوجهة التي سيسلكونها.",
            "وتقود ألمانيا حاليا في ليتوانيا كتيبة للناتو تضم نحو 1600 جندي أكثر من نصفهم من جنود الجيش الألماني.",
            "دعا وزير خارجية ليتوانيا جابريليوس لاندسبيرجيس إلى إمداد أوكرانيا بمزيد من الأسلحة.",
            "مجموع أهداف كين مع منتخب إنجلترا",
            "تستقبل وزيرة الخارجية الألمانية أنالينا بربوك، وزير خارجية ليتوانيا غابريليوس لاندسبيرغيس غدًا الخميس 8 سبتمبر، بمقر الخارجية الألمانية بالعاصمة برلين .",
            "يشار إلى أن ليتوانيا أوقفت في يونيو (حزيران) السماح بمرور بعض البضائع عبر أراضيها في اتجاه كالينينغراد، إلّا أنّه بعد احتجاجات وتهديدات من موسكو، انتهى الأمر بالاتحاد الأوروبي إلى مطالبة فيلنيوس بالسماح بعبور البضائع الروسية عبر السكك الحديد باستثناء المعدات العسكرية.",
            "وتري أومو بافا، الأستاذة ورئيسة كرسي جان مونيه في السياسة الأوروبية بجامعة جواهر لال نهرو في الهند، أن صعود القيادات النسائية يرجع إلى عوامل مثل السياسة التقدمية، والتمثيل الأفضل في إطار برامج الاتحاد الأوروبي وظهور جيل الشباب.",
            "وبذلك تصدرت كرواتيا المجموعة بـ13 نقطة بفارق نقطة واحدة عن الدنمارك، بينما جاءت فرنسا في المركز الثالث بـ5 نقاط، وتذيلت النمسا المجموعة بـ4 نقاط وهبطت إلى المستوى الثاني.",
            "ومع تولي زعيمة حزب \"إخوة إيطاليا\" جيورجيا ميلوني مهمة تشكيل الحكومة الجديدة، بعد أسابيع قليلة من وصول ليز تراس إلى رئاسة الحكومة البريطانية، ارتفع عدد النساء اللاتي يشغلن منصب رئيس دولة أو رئيس حكومة في أوروبا عن طريق الانتخاب إلى 16 امرأة وهو الأكبر على الإطلاق في تاريخ أوروبا.",
            "معظم هؤلاء الأشخاص عبروا الغابة التي تفصل ليتوانيا وبولندا وبيلاروسيا، لطلب اللجوء في الاتحاد الأوروبي، وكانت رحلاتهم مؤلمة وصعبة. تم إعادتهم مرات متعددة من قبل حرس الحدود الليتواني باستخدام العنف الجسدي، كما تعرضوا للإساءة اللفظية والجسدية، وسُلبت وثائقهم وهواتفهم. وقد أيدت الحكومة هذا السلوك، وأصدرت تعليمات للمسؤولين \"بإعادة المهاجرين بالقوة إذا لزم الأمر\".",
            "وفقًا لعقود البناء المبرمة حتى الآن، من المخطط إنشاء سياج بطول 150 كيلومترًا تقريبًا على طول الحدود.",
            "ويرى أن الانضمام إلى شبكة الكهرباء الأوروبية يضاهي خطوة الانضمام إلى الناتو أو الاتحاد الأوروبي في عام 2004.",
            "وأثار قصف المنشآت شرقي محطة «زابوريجيا» للطاقة النووية التي تسيطر عليها روسيا، خلال الأسابيع العديدة الماضية، مخاوف دولية بشأن احتمال وقوع كارثة نووية، وتخضع المحطة النووية في جنوب أوكرانيا لسيطرة حكومة كييف.",
            "رسمة الكتاب المقدس للويس ، أحد الفنانين المحتجزين في معسكر كيبارتاي في ليتوانيا | الصورة: غابرييلا راميريز",
            "أعرب الزعماء الأوروبيون عن أسفهم وحزنهم لوفاة ميخائيل غورباتشوف آخر رئيس للاتحاد السوفياتي قبل حله، مؤكدين على تقديرهم للرجل الذي يُنسب إليه الفضل في انتشال روسيا من النظام الشيوعي التوتاليتاري ووضع عجلات موسكو السياسية والاقتصادية والاجتماعية الثقافية على سكّة الليبرالية.",
            "الرئيس الروسي #فلاديمير_بوتين يردد النشيد الوطني مع طلاب مدرسة كالينينغراد لمناسبة بدء العام الدراسي، ضمن زيارته للمنطقة العسكرية في مدينة كالينينغراد أوبلاست المعزولة بين #ليتوانيا و #بولندا#العربية pic.twitter.com/mZYZKajiAc — العربية (@AlArabiya) September 3",
            "\"رأينا مدى أهمية الدفاعات الجوية -استخدام منظومة صواريخ مدفعية عالية الحركة (هيمارس)- في أوكرانيا. نحن بحاجة إلى دفاعات بحرية أفضل ونعمل على جلب تجهيزات إلى هناك وتعزيز هذا الجانب\".",
            "وأدى الأمر إلى ردود أفعال عنيفة وتلويح بالقوى من الولايات المتحدة الأمريكية والغرب بصفة عامة، فضلًا عن إعلان الدول الواقعة بالقرب من الحدود الروسية حالة الطوارىء وسط ترقب شديد.",
            "ليس ليتوانيا فحسب، ففي ليتفيا أيضاً، يتم حاليًا بناء الكيلومترات الأولى من السياج الدائم، الذي تقرر بناؤه على الحدود الخارجية للبلاد مع بيلاروسيا وفقًا لوزارة داخلية لاتفيا. بالإضافة إلى ذلك، تمت إزالة حوالي 70 في المائة من أشجار المنطقة الحدودية من الأشجار، حسب لتقرير قُدم للحكومة في العاصمة ريغا يوم الثلاثاء (30 آب/أغسطس).",
            "ويقول: ”الميليشيات ابتزتني بعد المشاركة في المظاهرات وهددت حياتي، كما أننا محرمون من كل شيء“.",
            "وأمام قصص اللاجئين الحزينة والمأساوية في مخيمات ليتوانيا، أبدى جاسم، أمله في أن يصل صوته إلى السلطات.",
            "وطبقا لبيان الخارجية الألمانية، سوف تجرى المحادثات في وزارة الخارجية الألمانية ، وتتركز على التعاون الثنائي، بالإضافة إلى السياسة الأوربية، فضلا عن القضايا المطروحة على الساحة الدولية وعلى رأسها الحرب الروسية في أوكرانيا .",
            "ومن المنتظر أن تقود ألمانيا لواء يضم ما يتراوح بين 3000 و5000 جندي في ليتوانيا لهذا الغرض.",
            "وفُتحت ثلاثة موانئ على البحر الأسود في نهاية يوليو بموجب اتفاق بين موسكو وكييف بوساطة من الأمم المتحدة وتركيا.",
            "وطلبت رئيسة الوزراء الإستونية، كايا كالاس، من الشعب استعداده لانقطاع محتمل في التيار الكهربائي، في إشارة إلى احتمال فصل دول البلطيق عن نظام الكهرباء المشترك مع روسيا، حسب وكالة رويترز.",
            "وقالت وزيرة الداخلية الليتوانية آجني بيلوتايت إن مشروع قانون تمديد حالة الطوارئ سيشمل أيضا \"إجراءات طوارئ جديدة\".",
            "🇳🇱 Virgil van Dijk puts Netherlands infront with a towering header 🔝#NationsLeague pic.twitter.com/KldFzZ4RZO — UEFA Nations League (@EURO2024) September 25",
            "تقل أعمارهم عن 30 عامًا، ويأتون من دول الشرق الأوسط وإفريقيا. معظمهم من العراق، ولكن هناك أيضًا أشخاص من سوريا وأفغانستان والكاميرون والكونغو ومصر ونيجيريا رهن الاحتجاز. يصل عددهم إلى أكثر من 4000 شخص في البلاد، بينهم 500 طفل.",
            "وهو يتحدث من مسقط رأسه في بلدة كلفاريجا، التي يحتضنها ممر \"سوالكي\"، المساحة التي يكاد طولها لا يتعدى 60 ميلاً (100 كيلومتر) وتقع بين كالينينغراد، الجيب الروسي المحصن على أمثل وجه على بحر الشمال، وبيلاروس، التي تحولت إلى أرض روسية بالوكالة يطلق منها فلاديمير بوتين جبهاته المختلفة.",
            "وانطلقت رحلة جاسم، القادم من مدينة النجف العراقية، نحو ليتوانيا كغالبية اللاجئين، حيث سلك طريق الهجرة الجديد نحو بيلاروسيا، ليعبر المنطقة الحدودية ثم دخل ليتوانيا.",
            "\"نحن على بعد 35 يومًا من الاستحقاق الدستوري والمنظومة تُحاول تشكيل حكومة جديدة وفي حال حصل ذلك عليها كتابة البيان الوزاري والأخير يحتاج إلى اجماع لإعطائها الثقة في الوقت الذي باتت فيه الأولوية اليوم لانتخاب رئيس للجمهورية\".",
            "مهاجم توتنهام هو ثاني هدافي منتخب إنجلترا التاريخيين",
            "وحثت الشعب على التفكير بهدوء في كيفية تدبير أمورهم في حالة انقطاع التيار الكهربائي لمدة من الوقت.",
            "تسعى حكومة ليتوانيا إلى تمديد حالة الطوارئ المفروضة حتى 16 كانون الأول/ديسمبر المقبل في رد فعل على الغزو الروسي لأوكرانيا، لكنها تحد من أماكن تطبيقها.",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "وأضاف لاندسبيرجيس: \"لن ننسى أبداً حقيقة أن جيشه قتل المدنيين لإطالة أمد احتلال نظامه (السوفياتي) لبلادنا\"، وذلك في إشارة من الوزير الليتواني إلى الأحداث المأساوية التي وقعت في شهر كانون الثاني/يناير من العام 1991، حين دخلت الدبابات السوفياتية مدينة فيلنيوس، في محاولة لإجهاض الاستقلال، وتمّ فتح النار على المتظاهرين الذين قتل منهم 14 ليتوانياً وأصيب نحو 700 آخرين.",
            "- ينطبق القرار على مَن لديهم خبرة عسكرية سابقة.",
            "سمي ممر سوالكي \"أخطر مكان على الأرض\". وهو يمثل خط انقسام يشوبه التوتر، وإن أسيء التعامل معه [لم يحصن]، يمكن أن يتحول إلى نقطة ضعف بالنسبة إلى حلف الناتو. وهذا ما يدفع بعدد متزايد من سكان المنطقة، مثل ليتوفنينكاس، إلى التحرك والالتحاق بقوات الدفاع التي شكلها متطوعون لحمايتها، لكن الجندي السابق ذهب أبعد من ذلك بعد غزو الرئيس بوتين أوكرانيا في فبراير (شباط) وسافر إلى هناك لمحاربة القوات الروسية على جبهات القتال.",
            "وتابعت: كما قضت القوات الروسية على أكثر من 40 جنديا من لواءين تابعين للقوات المسلحة الأوكرانية في منطقتي خيرسون ودنيبروبتروفسك خلال الـ24 ساعة الماضية، وتمت تصفية أكثر من 70 مسلحًا و4 عربات مصفحة إثر استهداف عناصرنا لواءين من قوات كييف ونقطة انتشار للكتيبة المتطرفة «كارباتيان سيش» في زابوريجيا.",
            "أنَّ \"العلاقة مفتوحة مع الحزب التقدمي الإشتراكي ولا قطيعة بيننا\".",
            "تبدلت موازين القوة في الحرب الجارية بين روسيا وأوكرانيا شرق وجنوب الأخيرة، بعد الدعم العسكري الغربي المكثف والمتواصل للرئيس فولادومير زيلينسكي؛ ما جعل قواته تحرر أكثر من 6 آلاف كلم من أراضي بلاده، في حين رفض الكرملين الاتهامات التي توجهها الحكومة الأوكرانية التي تفيد بأن القوات الروسية ارتكبت جرائم حرب في منطقة خاركيف ووصفها بـ«أكذوبة».",
            "أسفر تعاظم خطر بيلاروس وروسيا عن تغيير في خطط المقاتلين، وهم رجال ونساء على حد سواء. ويقول سيرباتوسكاس \"نحن نتبع مقولة (إن كنت تريد السلام، فاستعد للحرب). نحن نتدرب على الاشتباك المباشر وعلى خوض حرب العصابات -في حال الوقوع تحت الاحتلال- مثلما سبق أن فعل الثوار. يختلف تركيز المعركة عما سبق، إذ لا تخاض المعارك الحديثة في أماكن مثل الغابات، بل في المدن والبلدات، لكننا مستعدون\".",
            "ويعلق: ”حين رأيت ذلك المكان لأول مرة، شعرت بالانهيار“.",
            "وفي وقت سابق، أعلن الرئيس الروسي فلاديمير بوتين، بعد اجتماع مجلس الأمن القومي اعتراف بلاده الفوري باستقلال جمهوريتي دونيتسك ولوغانيسك عن أوكرانيا، ودعا البرلمان الروسي إلى التصديق على القرار.",
            "غابرييلا راميريز صحفية تنحدر من فنزويلا وتعمل حاليً في برلين. إنها صحفية مهاجرة، تغطي بشكل أساسي مواضيع الهجرة واللجوء، وسياسات الهجرة وحقوق الإنسان. وهي أيضًا مديرة Unbias The News منصة إخبارية عابرة للحدود تركز على إسماع صوت الأقليات في مختلف المجتمعات.",
            "في غضون هذا دخل قرار منع مواطنين روس يحملون تأشيرة «شينغن»، من دخول ليتوانيا حيز التنفيذ، أمس الإثنين، ويمدد حالة الطوارئ حتى 15 ديسمبر المقبل.",
            "ومع قرار إقليمي بمنع دخول بعض المواطنين الروس الحاصلين على تأشيرات سارية المفعول الآن، يسمح حرس الحدود الليتواني فقط للأشخاص الذين يمتثلون للمعايير المعتمدة من قبل الحكومة، مثل الدبلوماسيين الروس والمعارضين وموظفي شركات النقل وأفراد عائلات مواطني الاتحاد الأوروبي، وكذلك الروس الحاصلين على تصاريح إقامة أو تأشيرات وطنية طويلة الأجل صادرة عن دول شنجن، كما يُسمح للمواطنين الروس بالمرور عبر ليتوانيا بالقطار من وإلى منطقة كالينينجراد الروسية، ويعد الحظر جزءًا من قرار تبناه البرلمان بشأن فرض حالة الطوارئ على حدود ليتوانيا مع روسيا وبيلاروسيا وسيظل ساري المفعول حتى 16 ديسمبر على الأقل.",
            "وكانت وزارة الخارجية الإستونية، قد أعلنت أمس الأول أن دول البلطيق وبولندا فرضت حظرا على دخول مواطني روسيا وبيلاروسيا، بتأشيرات شنجن الصادرة في دول الاتحاد الأوروبي الأخرى اعتبارا من 19 سبتمبر الجاري.",
            "ويتيح إعلان حالة الطوارئ للسلطات إيقاف وتفتيش المركبات والأشخاص. كما يتضمن تدابير لحماية المنشآت والبنية التحتية الاستراتيجية.",
            "وفي هذه الأثناء، تخطط ألمانيا لترؤس وحدة قتالية بحجم لواء تابعة للناتو في ليتوانيا، وقد أرسلت 100 عنصر ينتمون إلى كتيبة المدرعات [الدروع] الـ41 في ألمانيا، إلى كلايبيدا الأسبوع الماضي.",
            "اقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة",
            "لكنّ الأمر كان مختلفاً تماماً في العاصمة الليتوانية، فيلنيوس، حيث قال وزير الخارجية جابريليوس لاندسبيرجي: \"لن يمجّد الليتوانيون ذكرى غورباتشوف\".",
            "وكشفت \"أطباء بلا حدود\"، في بيانها عن \"وجود نحو 700 شخص محتجزين في مراكز تسجيل الأجانب في كيبارتاي وبابراد وروكلا ونوجينينكاي في ليتوانيا، بعد أن عبروا الحدود من بيلاروسيا في عام 2021\".",
            "\"لم يعد بالإمكان الاختباء وراء الإصبع لذلك يجب أن يكون لدينا رئيس قادر على أخذ القرار",
            "يردد نائب وزير الشؤون الخارجية في ليتوانيا مانتاس أدوميناس، هذه الكلمات كما يحذر من أن الحرب ما زالت في بداياتها، على رغم أن الروس يبدون في موقف ضعف، بعد فشلهم في الاستيلاء على العاصمة وتراجعهم الأخير.",
            "جاءت دعوة لاندسبيرجيس في تغريدته عبر موقع \"تويتر\" للتواصل الاجتماعي.",
            "إلى هذا، بدأ بوتين زيارته كالينينغراد، عبر لقاء طلبة استأنفوا عامهم الدراسي، وردّ على أسئلتهم حول مواضيع متنوّعة، مثل الاقتصاد والفضاء والهجوم الروسي في أوكرانيا، بحسب المشاهد التي بثها التلفزيون الروسي بشكل مباشر.",
            "إثر ذلك تمت إعادتهم لمركز الاحتجاز، ورغم أن ”منتظر طالب“ مشرفيه على نقلهم إلى مكان أفضل، لكنهم رفضوا ذلك بل أعادوهم إلى نفس المكان بالقوة.",
            "وتضاف هذه الدفعة من المعدات إلى مساعدات عسكرية بلغت قيمتها 180مليون يورو(179مليون دولار) قدمتها ليتوانيا منذ هجوم روسيا على أوكرانيا في شهر فبراير الماضي.",
            "وأكّد جعجع أنَّ,\"إذا لاقانا حزب الله على مواصفات الرئيس المقبل \"يعني كتر خيرالله\" ولا تواصل سياسياً بيننا وبينه على الإطلاق",
            "3 الأمور لن تعود إلى سابق عهدها في البلطيق الأمور لن تعود إلى سابق عهدها في البلطيق",
            "وتعد الرابطة مجموعة شبه عسكرية تدعمها الدولة ومن مهامها المتعددة تدريب المواطنين على إطلاق النار والقتال. بعد تأسيسها في عام 1919 كقسم للرماية ضمن الاتحاد الرياضي الليتواني، حلت موقتاً خلال حقبة الاتحاد السوفياتي. وفي فترة لاحقة، انضم عديد من الرماة في الرابطة، من الذين لم يرحلوا إلى معسكرات الغولاغ، إلى حركة الثوار الليتوانيين الذين حاربوا لانتزاع استقلال البلاد.",
            "وأضاف أن الانفصال عن الشبكة الروسية مطروح على الطاولة منذ عام 2010، على الرغم من الآراء المعارضة.",
            "وانتهت أعمال بناء السياج ذو أسلاك شائكة على ارتفاع أربعة أمتار وبطول 550 كيلومترا، يفصل بين ليتوانيا وبيلاروسيا، التي يبلغ طول حدودهما المشتركة 700 كيلومترا، وفق رئيسة حكومة ليتوانيا أنغريد سيمونيت. مشيرة إلى استحالة أن يكون الجدار على امتداد الحدود كاملة إذ يصعب وضع حاجز مادي فاصل بين الحدود الطبيعية للبلدين (مستنقعات وبحيرات وأنهار).",
            "وحثت رئيسة وزراء إستونيا كايا كالاس الدول الأخرى على الانضمام إلى حظر دخول الروس، والذي لا يزال مثيرًا للجدل داخل الاتحاد الأوروبي الأكثر اتساعًا، كما دعت كالاس يوم السبت إلى استخدام كل ما هو متاح من أدوات لجعل روسيا توقف هذه الحرب.",
            "بالعودة إلى \"ممر سوالكي\"، يسيطر التوتر، كما الهدوء، على البلدات المنتشرة على حدود كالينينغراد الروسية.",
            "استعراض فرص الاستثمار بين سلطنة عُمان وجمهورية ليتوانيا في النقل والاتصالات",
            "وأحصت منظمة \"أو في دي - إنفو\" توقيف 1332 شخصا في تظاهرات جرت في 38 مدينة روسية عقب الخطاب الذي وجّهه بوتن إلى الأمة بهذا الشأن، وفق ما نقلت وكالة \"فرانس برس\".",
            "كلمات فون دير لايين تردد صداها في كافة أنحاء أوروبا الغربية، حيث سرعان ما تدفقت عبارات التكريم لغورباتشوف في برلين وباريس ولندن وروما ومدريد وبروكسل وأمستردام وفيينا.",
            "وأضاف أن هذه الخطوة ترمي \"لمنع أي استفزازات من الجانب الروسي\".",
            "هاري كين على وشك أن يُصبح الهداف التاريخي لمنتخب إنجلترا، حيث لم يبق أحد يتفوق على نجم توتنهام سوى واين روني.",
            "أظهرت بيانات مكتب الاحصاء في ليتوانيا الخميس ارتفاع معدل التضخم خلال أغسطس الماضي ليصل لأعلى مستوى منذ 26 عاما.",
            "- أمر بوتن وزارة الدفاع ورئاسة هيئة الأركان بتنفيذ التعبئة الجزئية.",
            "وخلال مؤتمر صحفي، عُقد اليوم الجمعة 23 سبتمبر/أيلول (2022)، قال رئيس شركة \"إلرينغ\" -مشغل نظام توزيع الكهرباء والغاز في إستونيا- تافي فسكيماغي إن بلاده أنجزت الاستعدادات الأولية التي تمكنها من التزامن مع الشبكة الأوروبية القارية خلال 6-12 ساعة من خلال الربط الليتواني-البولندي.",
            "خلال إقامتها في ليتوانيا لعدة أشهر، قامت بتغطية مشروع يسهل على اللاجئين المحتجزين في سجن قديم تحول إلى مركز استقبال، للتعبير عبر الفن كوسيلة لتحسين صحتهم النفسية والعقلية. بدأت جمعية Sienos Group، وهي منظمة مجتمع مدني ليتوانية، المشروع في صيف عام 2021، بهدف مساعدة حوالي 4000 شخص جاءوا إلى ليتوانيا عبر حدود بيلاروسيا.",
            "في دوري الأمم| الدنمارك تهزم فرنسا.. وكرواتيا وهولندا يتأهلان إلى نصف النهائي",
            "وتقام غدا الجولة الثانية والأخيرة من المباراة، وتشهد ثلاث مواجهات قوية، حيث يلتقى محمد صفوت مع ريكاردز بيراكنيس، فيما يلعب عمرو العصراوى مع ايداس بوتفيلاس وفى الزوجى محمد صفوت وكريم مأمون امام ريكاردز بيراكنيس وايداس بوتفيلاس.",
            "وختم حديثه ”نريد تحقيق ما تبقى من مستقبلنا هنا.. عانينا من القتل والذبح بسبب سطوة الميليشيات في بلدنا“.",
            "كان الناتو قرر تعزيز حماية الجناح الشرقي لأراضيه وذلك بعد الهجوم الروسي على أوكرانيا. ومن المنتظر أن تقود ألمانيا لواء يضم ما يتراوح بين 3000 و5000 جندي في ليتوانيا لهذا الغرض.",
            "انتصرت إسبانيا على تركيا في المباراة الأخيرة من دور المجموعات وتأهلت إلى دور الـ16 في صدارة المجموعة. لم يلعب رودي بسبب آلام الظهر. سيواجه الإسباني منتخب ليتوانيا في الدور المقبل.",
            "وأكدت وزارة الخارجية التايوانية اليوم الثلاثاء أن باوليوس لوكاوسكاس سوف يتولى منصبه في مكتب تمثيل ليتوانيا في تايبيه.",
            "وأردفت أن \"قدرة هؤلاء الأشخاص على الصمود سوف تتلاشي، وستزداد معاناتهم أضعافا مضاعفة بشكل مخيف، ونعلم أنه من المرجح أن يتم تمديد الاحتجاز لبعض الجنسيات أكثر من غيرها مما يخلق تسلسلا هرميا للمعاناة، وهو أمر يجب أن تخجل السلطات الليتوانية بشدة منه\".",
            "ونرصد من خلال السطور التالية ما حدث في مباريات اليوم ببطولة دوري الأمم.",
            "أما عالميا، حافظت الولايات المتحدة الأميركية على صدارتها في التصنيف الجديد برصيد 760.7 نقطة، تليها إسبانيا ثانية برصيد 758.9 نقطة، وأستراليا ثالثة برصيد 741.1 نقطة، ثم الأرجنتين رابعة برصيد 736.1 نقطة، وتراجعت فرنسا للمركز الخامس برصيد 712.9 نقطة، وصربيا سادسة برصيد 711.5 نقطة، وسلوفينيا سابعة برصيد 703.5 نقطة، وحلت ليتوانيا في المركز الثامن برصيد 673.7 نقطة، واليونان تاسعة برصيد 670.8 نقطة، وإيطاليا عاشرة برصيد 647.6 نقطة.",
            "وتم نقل نحو 100 جندي من اللواء المدرع 41 ونحو 40 مركبة عسكرية على متن سفينة عبر بحر البلطيق إلى الدولة العضو في الاتحاد الأوروبي وحلف الناتو.",
            "ونقل بيان عن فيليوس زيمسكا نائب وزير الدفاع الليتواني قوله إن \"وجود جنود ألمان في ليتوانيا هو واحد من أهم عوامل الردع، ونحن نبذل قصارى جهدنا من أجل استقبال اللواء بالكامل في ليتوانيا بأسرع ما يمكن وبأفضل كفاءة ممكنة\".",
            "وكان الناتو قرر تعزيز حماية الجناح الشرقي لأراضيه وذلك بعد الهجوم الروسي على أوكرانيا.",
            "وسيتم إجراء استثناءات لسائقي الشاحنات والدبلوماسيين وأولئك الذين يعبرون الحدود لأسباب إنسانية.",
            "ووفقا للبيان، تورط مسؤولون من بيلاروسيا أيضا في الإضرار بالحاجز ومساعدة المهاجرين غير الشرعيين على عبور الحدود. ويشار إلى أن ليتوانيا لديها حدود مع بيلاروسيا تمتد نحو 680 كيلومترا، وهي جزء من الحدود الخارجية للاتحاد الأوروبي. وتصاعد الموقف في أواخر الصيف والخريف عام 2020 حيث حاول آلاف الأشخاص دخول الاتحاد الأوروبي بطريقة غير شرعية.",
            "\"من المؤكد أننا لن نتحدث مع \"التيّار\" و\"الحزب\" و\"أمل\" لأنهم هم من أوصلونا إلى هنا لكن هناك 67 نائبًا معارضًا لذلك علينا الاتفاق على رئيس لديه المواصفات المطلوبة\".",
            "ويعول منتخب أميركا في حراسة المرمى على لاعبين أحدهما شون جونسون ذو الأصول الجامايكية فيما تعرض أجداد مات تيرنر الحارس الأساسي إلى مصاعب قبل الاستقرار في أميركا إذ هرب جده وجدته لأبيه من ليتوانيا خوفاً من الإبادة التي لحقت باليهود في الحرب العالمية الثانية ليستقرا في أميركا ويغيرا اسم العائلة إلى اسم إنجليزي، ولذلك يملك حارس نادي أرسنال ووالده الجواز الليتواني حتى الآن.",
            "وقال ماكي -فى تصريحات صحفية أوردتها وكالة أنباء \"بيلتا\" البيلاروسية اليوم الاثنين \"إن موقفنا من هذا التقرير معروف إنه تقرير لا أساس له على الإطلاق، علاوة على ذلك فإن اللجان التي أتت إلى بيلاروسيا والخبراء لم يكلفوا أنفسهم عناء القراءة والاستماع إلى نقاطنا وجمع كل المعلومات اللازمة التي كنا على استعداد لتقديمها، فهذا التقرير لم ينجح في إظهار عدد من الأشياء المهمة\".",
            "وأثارت سياسة ليتوانيا الحالية انتقادات واسعة من المنظمات الدولية وسط تلقيها شكاوى بممارستها انتهاكات بحقهم وخرقها القوانين الدولية.",
            "وتصدرت لاتفيا المجموعة بـ13 نقطة وصعدت إلى المستوى الثالث، بينما جاءت مولدوفا ثانية بفارق الأهداف، واحتلت أندورا المركز الثالث بـ8 نقاط، وتذيلت ليختنشتاين المجموعة بلا رصيد.",
            "وهناك أكثر من اسم لديه هذه المواصفات للرئيس المقبل\".",
            "ويبرز اسم سيرجينيو ديست ابن أكاديمية أياكس الهولندي والمولود لأب سورينامي-أميركي وأم هولندية بالإضافة إلى خوضه عدة تجارب تعد الأفضل بين زملائه في المنتخب الأميركي الشمالي إذ انتقل إلى برشلونة الإسباني قبل عامين قبل إعارته إلى ميلان الإيطالي.",
            "وأفادت البيانات الصادرة عن وزارة الدفاع الليتوانية اليوم الثلاثاء بأن بنديكت تسيمر وكيل وزارة الدفاع الألمانية سافر إلى فيلنيوس لهذا الغرض.",
            "شهدت عدة أنحاء في روسيا خروج احتجاجات على قرار الرئيس، فلاديمير بوتن، إعلان التعبئة العسكرية الجزئية على خلفية حرب أوكرانيا، واعتقلت قوات الأمن عددا من المتظاهرين قدرتهم منظمة غير حكومية بنحو 1300 شخص.",
            "اتهمت ليتوانيا جارتها بيلاروسيا في مذكرة إلى القيادة البيلاروسية بارتكاب أعمال متكررة للإضرار العمدي للسياج الحدودي المنصوب حديثا بين الدولتين. وقالت وزارة الخارجية الليتوانية يوم الثلاثاء (06سبتمبر/أيلول) إنها حثت الحكومة في مينسك على \"اتخاذ كافة الإجراءات الضرورية في أسرع وقت ممكن لضمان عدم وقوع حوادث مشابهة مجددا في المستقبل\".",
            "ولم يتمكن ”منتظر“ من تغيير ذلك المكان إلا بعد استنجاده بالصليب الأحمر، ليتم نقله إلى مكان آخر مهجور كان مخصصًا لدائرة حكومية، وظروف إقامته أفضل نوعًا ما.",
            "ويتابع بقوله \"حددت لجنة الأمن القومي في ليتوانيا هدفاً بالنسبة إلى حملة البنادق: فهي تريد تجنيد 50 ألف منهم في غضون السنوات العشر المقبلة\".",
            "ويبين ”كرار“ أن جيله لم يرَ منذ نعومة أظافره غير مشاهد القتل والذبح، ولا تحمل ذاكرته سوى ذكريات سقوط صدام حسين، ودخول القوات الأمريكية ثم الطائفية، وأخيرًا دخول داعش.",
            "واتهم موسكو، أمس الإثنين، بتعريض العالم كله للخطر.",
            "ولعل هذه المفارقة التى دفعت الباحثة كوستانزا هيرمانين، زميلة معهد الحوكمة عبر الوطنية في الجامعة الأوروبية لطرح تساؤل مفاده \"لماذا يواجه اليسار الذي يُزعم أنه أكثر اهتمامًا بالمساواة بين الجنسين الكثير من الصعوبات في تقديم زعامة نسائية؟\"، وفقا لشبكة \"يورو نيوز\" الإخبارية.",
            "وهن ليز تراس في بريطانيا، وإليزابيث بورن (فرنسا)، وميت فريدريكسن (الدنمارك)، وكايا كالاس (إستونيا)، وسانا مارين (فنلندا)، وكاترين ياكوبسدوتير (أيسلندا)، إنجريدا سيمونيته (ليتوانيا)، و ناتاليا جافريليتسا (مولدوفا)، بالإضافة إلى آنا برنابيتش رئيسة وزراء صربيا، وماجدالينا أندرسون رئيس الحكومة السويدية وهما أول امرأتين يصلن إلى هذا المنصب في تاريخ البلدين.",
            "الفن وسيلتهم للتعبير عن مشاعرهم أو نسيانها!",
            "مؤخراً، تم تنظيم معرض في برلمان ليتوانيا، وسُمح لبعض الفنانين بالحضور. كانت هذه هي المرة الأولى التي يستنشقون فيها هواءً نقيًا خارج مراكز الاحتجاز منذ اعتقالهم.",
            "وقالت الحكومة: إن أوكرانيا يمكن أن تحصد ما بين 50 و52 مليون طن من الحبوب هذا العام، مقارنة مع رقم قياسي بلغ 86 مليون طن في عام 2021، بسبب استيلاء القوات الروسية على أراضٍ تابعة لها وانخفاض إنتاجية الحبوب.",
            "من المتوقع أن يوافق وزراء خارجية الاتحاد الأوروبي على تعليق اتفاقية تسهيل التأشيرات التي أبرمها الاتحاد مع موسكو الأسبوع المقبل، حيث ضربت القذائف الصاروخية والمدفعية الروسية مناطق عبر نهر دنيبر من محطة زابوريجيا النووية. وتهدف خطوة الاتحاد الأوروبي، إلى تقليل عدد التأشيرات الصادرة للمواطنين الروس بعد ضغوط من الدول الأعضاء من أوروبا الشرقية، لكن الخطوة لا ترقى إلى مستوى الحظر التام، لكنها ستجعل الحصول على وثائق السفر أكثر تعقيداً وكُلفة. ونقلت صحيفة \"فاينانشيال تايمز\" عن مسؤول في الاتحاد الأوروبي قوله إنه \"من غير المناسب للسياح الروس التجول في مدننا\"، وكان على الكتلة \"إرسال إشارة إلى السكان الروس بأن هذه الحرب ليست على ما يرام، وبإنها غير مقبولة\". وقال آخر للصحيفة إنه قبل نهاية العام، كان التكتل يهدف إلى الذهاب إلى أبعد من إنهاء الاتفاقية، والتي من شأنها أن تزيل المعاملة التفضيلية الحالية للمواطنين الروس عندما يتقدمون للحصول على أي نوع من تأشيرة الاتحاد الأوروبي. ومن المقرر أن يجتمع وزراء خارجية الكتلة في براغ، عاصمة جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي، يوم غد الثلاثاء حيث من المتوقع أن يقدموا دعمهم السياسي لخطة التعليق.",
            "في هذه الأثناء، سيعود ليتوفنينكاس نفسه للقتال في أوكرانيا.",
            "ويشرح كرار ومنتظر في حديثهما لقناة ”black box“ على موقع ”يوتيوب“ تفاصيل رحلة لجوئهما من حدود بيلاروسيا إلى ليتوانيا، ومساعيهما للبحث عن وطن بديل، لكن ليتوانيا أصرت على أن توصد أمامهما أبواب الأمل وبقوة.",
            "وتعرضت منطقة ميكولايف لهجمات صاروخية مستمرة شنتها القوات الروسية في الأسابيع الأخيرة.",
            "ولفت إلى أن: \"لمواطنين الروس المجندين سيحصلون على وضع خاص وامتيازات عسكرية\".",
            "ويروي جاسم من داخل العزل الصحي ”أمسكت بي الشرطة حين وصلت إلى الحدود، ومنها انتقلت إلى مخيم احتجاز، إلى أن وصلت إلى هذا المخيم الذي كان الثالث“.",
            "أعلن وزير خارجية لاتفيا إدجرز رينكيفيتش، اليوم الأربعاء، التوصل لاتفاق ثلاثي مع ليتوانيا وإستونيا، لتقييد حركة المواطنين الروس عبر حدود البلدان الثلاثة مع روسيا وبيلاروسيا.",
            "وأضافت أن منصات الطائرات المسيرة المستخدمة لأغراض الاستطلاع ومهام الرصد يتعين أن تكون من فئة مسيّرات (كلاس 1)، (التي قد تصل أوزانها إلى 150 كيلوجراما)، مبينة أن المسيرات \"الصغيرة\" و\"المتوسطة\" التي تعتزم الوزارة شراءها، ستلبي تلك المهام المطلوبة للجيش الليتواني.",
            "ويتهم الاتحاد الأوروبي رئيس بيلاروسيا ألكسندر لوكاشينكو بجلب المهاجرين من المناطق التي تمزقها الأزمات إلى حدود الاتحاد الأوروبي لممارسة ضغط على الغرب بعد فرض عقوبات. وأثر هذا خاصة على ليتوانيا، التي سجلت بعد فترة من الهدوء عددا متزايدا من محاولات عبور الحدود الشهر الماضي. وواجهت الحكومة في فيلنيوس أزمة 2020 من خلال تشديد حماية الحدود وبناء سياج مزود بأسلاك شائكة حلزونية. وتم إتمام تشييد السياج في نهاية آب/ أغسطس.",
            "النسخة مباريات أهداف كأس العالم 2018 6 6 كأس العالم 2022 لم يُلعب بعد لم يُلعب بعد 6 6",
            "، مدرس الرياضيات اللاجئ من العراق، يرسم لوحات زيتية جميلة. ابتسامته ولطفه وكيفية نقله لطاقة الهدوء والسلام لمن حوله لا يمكن تفسيرها. بعض هؤلاء اللاجئين، كانوا يرسمون منذ أن كانوا أطفالًا. وأكثر ما أبهرني فيهم هو مثابرتهم وتحملهم وحماسهم لمساعدة بعضهم. لقد أنشأوا شبكة دعم مجتمعي منهم\"، تحكي غابرييلا.",
            "تأهل يابوسيلي وبوارير إلى النهائي مع فرنسا بعد الفوز الساحق على بولندا في نصف النهائي. سجل الأول 22 نقطة والثاني 8 نقاط.",
            "ومنذ الأول من يناير الماضي، وصل إلى البلاد أكثر من 395 ألف مواطن روسي، مع سفر أكثر من 180 ألفا عبرها، وتم منع 861 في المجمل من دخول ليتوانيا لانتهاك قواعد شينغن.",
            "جاء تصريح وزير الدفاع في منشور على فيسبوك اليوم الأربعاء.",
            "وأضاف \"لقد دعوت إلى المضي قدمًا في هذه السياسة، على وجه الخصوص الآن، عندما اتخذت روسيا خطوة يائسة وأعلنت \"التعبئة الجزئية\" لكن شدد الرئيس بايدن أن أمن ليتوانيا ضروري أيضا بالنسبة لنا\".",
            "وارتفع معدل الهجرة غير الشرعية إلى ليتوانيا هذا العام، إذ تمكن نحو 4200 مهاجر – معظمهم من الشرق الأوسط وأفريقيا – من عبور الحدود من بيلاروسيا، حسب ما نقلته وسائل إعلامية.",
            "ويقول ليتوفنينكاس لـ\"اندبندنت\" بعد عودته إلى ليتوانيا منذ فترة قصيرة قادماً من الجبهة الشرقية الأوكرانية \"إن دمرت روسيا بلداً واحداً، لا شك في أننا قادرون على إعادة إعماره، ولكن إن سمحنا لهم بتدمير أوكرانيا، فسوف يسحقون العالم\".",
            "وأوضح جاسم، في حديثه لقناة ”black box“ على موقع يوتيوب، حقيقة الأوضاع في المخيم الذي يقطنه، مبديا أمله في أن يصل صوته إلى السلطات الليتوانية، حتى تراجع سياساتها في حق اللاجئين وتمنحهم الدعم.",
            "ونقلت شبكة راديو وتلفزيون ليتوانيا عن ناوسودا قوله في منشور على موقع التواصل الاجتماعي بعد الاجتماع \"وجهات نظرنا تجاه أوكرانيا متطابقة، من الضروري أن نفعل كل شيء لضمان فوزها في هذه الحرب مع روسيا\".",
            "ودعا وزير خارجية لاتفيا إدغار رينكيفيكس الدول الأخرى الأعضاء في الاتحاد الأوروبي إلى اتخاذ مثل هذا القرار أيضاً وإلغاء التأشيرات التي تم إصدارها بالفعل. كما قد تتوقف لاتفيا عن إعادة إصدار تصاريح الإقامة للروس والبيلاروسيين حتى 30 يونيو (حزيران) 2023، بحسب موقع \"شينغين فيزا\".",
            "فازت فرنسا على تركيا في الوقت الإضافي وحجزت مقعداً في ربع النهائي، حيث ستلتقي مع الفائز في صربيا-إيطاليا. سجل بوارير 6 نقاط ولعب يابوسلي 20 دقيقة مسجلاً 9 نقاط.",
            "وفور الانتهاء من المشروع؛ فإن مزامنة شبكة الكهرباء لدول البلطيق مع الشبكة الأوروبية ستكمل عملية استقلال الطاقة في الدول الـ3، بالإضافة إلى توفير إمدادات مستقرة للمستهلكين.",
            "وعلى الرغم من هذه الاتهامات، قالت سيمونيت إنّ بلادها ستستمر في اعتماد هذا التكتيك المثير للجدل وستدرس الإمكانيات القانونية التي من شأنها أن تسمح لها بالحفاظ عليه حتى من دون فرض حالة الطوارئ.",
            "ومن موسكو، قالت وزارة الدفاع الروسية في البيان اليومي، أمس الإثنين: إن قواتها قضت على أكثر من 200 جندي أوكراني في منطقة نيكولايفكا وسفيرسك وتوريتسك، وفي زابوريجيا، دمرت القوات الجوية المستودعات في مصنع «إيسكرا» لصيانة أنظمة إطلاق الصواريخ الأمريكية «هيمارس».",
            "أنَّ \"العلاقة مفتوحة مع الحزب التقدمي الإشتراكي ولا قطيعة بيننا\".وأكّد جعجع أنَّ,\"إذا لاقانا حزب الله على مواصفات الرئيس المقبل \"يعني كتر خيرالله\" ولا تواصل سياسياً بيننا وبينه على الإطلاق",
            "قال وزير الدفاع الليتواني ارفيداس انوسوسكاس إن بلاده سلمت أوكرانيا 50 مركبة مدرعة من طراز M113 أميركية الصنع.وذكر الوزير أن هذه المدرعات وصلت بالفعل إلى أوكرانيا.وأضاف: \"قبل ثلاثة أيام، وصلت العربات المدرعة التي أرسلناها إلى أوكرانيا، والآن يمكن القول إنه تم بالفعل نقل 50 عربة مصفحة من طراز M113 إلى أوكرانيا\".ووفقا له، ستناقش ليتوانيا مع حلفاء الناتو، موضوع إرسال المزيد من الدعم لأوكرانيا.وأشار أنوساوسكاس إلى أنه من المتوقع أن تستلم بلاده، عربات مدرعة أمريكية من طراز JLTV ، كتعويض لها عن المعدات التي تم تسليمها إلى أوكرانيا.",
            "وقال الموقع إن من بين جميع البلدان المذكورة أعلاه، توقفت إستونيا بالفعل عن إصدار تأشيرات شنغن لمواطني روسيا. إضافة إلى ذلك، فقد حظر على الروس الذين يحملون تأشيرة شنغن إستونية من دخول البلاد. وتعليقاً على القرار الذي دخل حيز التنفيذ في 18 أغسطس (آب)، أشار وزير خارجية إستونيا أورماس رينسلاو إلى أن هذا القرار كان صائباً فقط، لأنه من خلال فرض قيود، أرادت إستونيا أن تنتزع من الروس فرصة الاستمرار في العيش بشكل طبيعي. وبصرف النظر عن وقف إصدار التأشيرات وحظر دخول الروس، تخطط السلطات الإستونية أيضاً لعدم السماح بدخول الروس الذين يحملون تأشيرات شنغن الصادرة عن دول أخرى. وقال رينسلو إن وزارة الخارجية ووزارة الداخلية تعملان على مقترحات حول كيفية إغلاق الحدود الإستونية أمام مواطني روسيا بتأشيرات شنغن. وبالمثل، توقفت لاتفيا أيضاً عن إصدار التأشيرات للروس. وقررت سلطات لاتفيا تعليق الاتفاق عبر الحدود مع روسيا في 1 أغسطس.",
            "ويضيف سيرباتوسكاس قبل أن يصمت \"إن شنت روسيا حرباً على الناتو، فسوف يعني ذلك على الأرجح نهاية الإمبراطورية الروسية بشكلها الحالي. أشك في أن بوتين سيكون بهذا الغباء، لكن من يدري\".",
            "وأشارت وزارة الدفاع في بيان لها إلى أن الطائرات المسيّرة \"المتوسطة\" الحجم يصل وزنها إلى 20 كيلوجراما، وذات مدى أقصى لا يتجاوز 25 كيلومتراً، وتعمل على ارتفاع يصل إلى 1000 متر. أما المسيرات \"الصغيرة\" فيصل وزنها إلى 20 كيلوجراماً، وقادرة على العمل في مدى يصل إلى 50 كيلومتراً، وأقصى ارتفاع تصل إليه 1500 متر.",
            "قبل الغزو الروسي على أوكرانيا بقليل، كانت الرابطة تضم نحو 12 ألف عضو، ينتمي نصفهم إلى الجناح الشبابي. ويضيف سيرباتوسكاس \"إنما منذ 24 فبراير (تاريخ بدء غزو أوكرانيا)، كبر الاهتمام (بالرابطة) كثيراً. حتى إن الناس يصطفون في المدن الكبيرة للانضمام إليها\".",
            "وبالنسبة للمخططيين العسكريين الروس والأوكرانيين، فإن الوقت يوشك على النفاذ، حيث أن اقتراب الشتاء يجعل القتال أكثر صعوبة. وبدأت الأمطار الغزيرة بالفعل فى التسبب فى وحل يقيد حركة وتنقل الدبابات وغيرها من الأسلحة الثقيلة، وفقا لمعهد الحرب. إلا أن مركز الأبحاث لأمريكى قد قال إن القوات الأوكرانية لا تزال تحقق مكاسب فى هجومها المضاد الذى بدأ فى أواخر أغسطس، وأخرجت قوات روسيا من مناطق واسعة من الشمال الشرقى، مما دفع الرئيس الروسى إلى القيام بتعزيزات.",
            "وصلت إلى ليتوانيا اليوم الأحد أول دفعة من الجنود الألمان المشاركين في لواء حلف شمال الأطلسي (ناتو) لتعزيز حماية الجمهورية السوفيتية السابقة.",
            "جمعية Sienos حسب المتحدثة هي مبادرة غير مدعومة من الحكومة. بل العكس تماما، كانت قد تعرضت لهجمات من سياسيين اعتبروا أفرادها \"تهديدًا على البلاد\" لدعمهم هؤلاء الأشخاص. وقد تواصلت المنظمة خلال نشاطها مع أكثر من 100 فنان محتجز، لكنها لم تتمكن من دعم سوى حوالي نصفهم بسبب نقص الموارد المالية، معظم الدعم كان من المتطوعين أنفسهم أو من تضامن أصدقائهم. لكن لم يكن نقص المال العائق الوحيد الذي تواجهه الجمعية لمواصلة عملها. بل قلة المتطوعين في ليتوانيا أيضا كانت عائقا، ويرجع ذلك في المقام الأول إلى الخطاب الإعلامي المستخدم في البلاد ضد المهاجرين وطالبي اللجوء، حسب غابرييلا.",
            "سكان بلدة ليتوانية تحد كالينينغراد يقولون إن العالم بدأ يفهم أخيراً التحذيرات التي أطلقتها البلاد طيلة سنوات (بيل ترو) 3/3 انضم ميندوغاس ليتوفنينكاس إلى الفيلق الأجنبي الأوكراني كي يحارب القوات الروسية بعد أن دافع عن ممر سوالكي في ليتوانيا، المسمى أضعف نقطة في الناتو (بيل ترو)",
            "وقال رجل محتجز في مركز إعادة التأهيل الجمهوري في ليتوانيا لـ \"أطباء بلا حدود\"، \"أنا يائس للغاية، لقد حاولت إيذاء نفسي، لأنني أريد الخروج من هذا السجن، وفي كثير من الأحيان قررت أن أكون مستعدا لقتل نفسي\".",
            "خسرت تركيا أمام مضيفتها جزر فارو بنتيجة (2-1)، بينما فازت لوكسمبورغ على ضيفتها ليتوانيا بهدف مقابل لا شئ.",
            "وبدأت مجموعة دارنو فى بناء أول قاعدة عسكرية جديدة في بلدة بالقرب من فيلنيوس، فى أواخر الشهر الماضي، كما سيبدأ قريبًا بناء قاعدة جديدة ثالثة في شياولياي بشمال ليتوانيا، من قبل مجموعة إيكا.",
            "ويضيف بأن هذا التطور الجديد زاد من تعقيد الوضع الأمني الإقليمي وخطورته.",
            "\"البلد لم يعد يحتمل منذ 3 سنوات ولذلك لا نحتمل أي تسوية \"خنفوشارية\" لأن أي حل كذلك قد يمدّد للأزمة ونحن لا نرى أي حلّ إلَّا اختيار رئيس لديه المواصفات المطلوبة\".",
            "سوف تستوعب المواقع العسكرية الثلاثة الجديدة، المقرر الانتهاء منها في أواخر عام 2023 إلى أوائل عام 2024، ما يصل إلى 2500 من الأفراد العسكريين والموظفين المدنيين.",
            "كما ساد الكثير من التوتر السياسي. في يونيو (حزيران)، طرح أحد أعضاء مجلس النواب الروسي، الدوما، مشروع قانون على برلمان البلاد لإلغاء اعتراف موسكو باستقلال دول البلطيق عن الاتحاد السوفياتي في عام 1991. وأتت هذه الخطوة في أعقاب تهديد روسي بالانتقام على حظر ليتوانيا السماح بعبور بعض السلع أراضيها في الطريق إلى كالينينغراد بعد العقوبات الأوروبية، في خطوة اعتبرتها موسكو \"غير مسبوقة\". رفعت ليتوانيا الحظر الذي فرضته على نقل السلع على متن قطاراتها في يوليو (تموز) بعد أن أعلن الاتحاد الأوروبي أن حظر نقل البضائع يسري على الطرق من دون سكة الحديد.",
            "انتصرت الدنمارك على ضيفتها فرنسا بهدفين نظيفين سجلهما كاسبر دولبيرغ في الدقيقة 34 وسكوف أولسين في الدقيقة 39.",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "وقال جعجع:\"لن أعطي أي رأي بأي اسم لضرورات المعركة الرئاسية ورئيس الجمهورية يجب أن يكون رئاسياً بامتياز وليس تكنوقراط فنحن لسنا في ليتوانيا\".",
            "مهاجم السبيرز يُواصل إحراز الأهداف منذ أحرز هدفه الأول في مباراته الدولية الأولى مع منتخب الأسود الثلاثة وكانت أمام ليتوانيا في مارس 2015.",
            "وذكرت شبكة راديو وتلفزيون ليتوانيا أن مجموعة دارنو ستقوم ببناء موقع البنية التحتية العسكرية الجديد بموجب عقد تم توقيعه مع وزارة الدفاع العام الماضى.",
            "ويشير: ”يتواجد بهذا الكامب قرابة 250 شخصًا، مكثنا فيه دون مساعدات مالية، وحرمونا من التواصل مع عائلاتنا“.",
            "وأكدت ليتوانيا ازدياد محاولات العبور إليها من بيلاروسيا هذا العام مع دخول أكثر من 4200 مهاجر معظمهم من الشرق الأوسط وأفريقيا. وكان حرس الحدود الليتواني قد صد 125 مهاجرا ومنعهم من دخول ليتوانيا يوم السبت الماضي 27 آب/أغسطس وهو أعلى رقم منذ بداية العام.",
            "ولن تطبق اللوائح الخاصة لفترة طويلة على مستوى البلاد،ولكن فقط في المناطق الواقعة على الحدود مع روسيا وبيلاروس، بالإضافة إلى نقاط الدخول الأخرى مثل المطارات ومحطات القطارات.",
            "يشتكي طالبو اللجوء هناك من نقص الغذاء والماء، كما أنهم لا يتوفرون على صابون أو شامبو من أجل نظافتهم الشخصية، كما أن الحمامات متسخة وبدون مياه جارية للمراحيض. تقول غابرييلا \"شاهدت مقطع فيديو يظهر أن المياه التي تخرج من الصنبور بنية داكنة\". ونشرت منظمة العفو الدولية تقريراً في أواخر يونيو / حزيران كشف الظروف السيئة التي يعيشها هؤلاء الأشخاص منذ أكثر من عام منذ اعتقالهم في ليتوانيا.",
            "وقالت رئيسة الحكومة الليتوانية إنغريدا سيمونيت للصحافيين \"في جميع الأقسام، اكتمل العمل بنسبة 100 في المئة\".",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "أحدث إعلان فلاديمير بوتين الرئيس الروسي عن التعبئة الجزئية للبلاد من أجل وضع جزء كبير من الموارد المادية والبشرية تحت أمر الاحتياجات العسكرية للبلاد، وهي المرة الأولى التي يتم إصدار فيها مثل هذا الأمر منذ الحرب العالمية الثانية، فضلًا عن التلويح باستخدام النووي وأسلحة الدمار الشامل، ارتباك واضح في المجتمع الدولي كافة.",
            "ويؤيد القرار بولندا وبقية دول منطقة بحر البلطيق، لاتفيا وإستونيا، ولن تسمح تلك الدول من الآن فصاعدا للمواطنين الروس الذين لديهم تأشيرة شينغن للسياحة أو الأعمال أو الرياضة أو الأغراض الثقافية بدخول أراضيهم.",
            "وارتفع مؤشر أسعار المستهلكين بنسبة 4ر22% على أساس سنوي في أغسطس الماضي، مقارنة بـ 6ر21% خلال شهر يوليو الماضي. وهذا يعد أعلى معدل تضخم يتم تسجيله منذ أغسطس 1996، عندما ارتفعت الاسعار بنسبة 3ر24%. ويرجع ارتفاع التضخم إلى زيادة تكاليف المرافق العامة بنسبة 1ر59%، وأسعار الأغذية والمشروبات غير الكحولية بنسبة 6ر30%.",
            "وأحجم المتحدث باسم وزارة الدفاع الحديث عن الشركة الموردة للطائرات المسيرة، رغم أنه ألمح إلى أن بلاده تأمل في شراء ونشر تلك النوعيات من الطائرات المسيرة في أسرع وقت ممكن، على حد تأكيد المجلة.",
            "ألمانيا أو اليونان - إسبانيا (91-96)",
            "وجرى العثور على مقبرة جماعية بها نحو 440 قبرًا مجهولًا في «إزيوم» منذ استعادة القوات الروسية المدينة الواقعة في خاركيف، وظهرت على بعض الجثامين علامات تعذيب، بحسب المسؤولين الأوكرانيين.",
            "ووفقًا للسلطات في ليتوانيا، عبر أكثر من 83 ألف مواطن روسي الحدود الليتوانية، بما في ذلك أولئك المسافرون إلى إقليم كالينينجراد الروسي.",
            "يأتي هذا من تداعيات إعلان الرئيس الروسي فلاديمير بوتين في وقت مبكر من يوم 24 فبراير الماضي القيام بعملية خاصة في أوكرانيا بسبب دونباس حيث تحولت فيما بعد إلى نزاع عسكري بين الطرفين وفرض عقوبات على روسيا.",
            "وفي 22 يوليو الماضي، وقّعت تركيا وروسيا وأوكرانيا والأمم المتحدة «وثيقة مبادرة الشحن الآمن للحبوب والمواد الغذائية من الموانئ الأوكرانية» خلال اجتماع استضافته إسطنبول.",
            "وقد أعلن عمدة المدينة، أليكسي كولمزين، البيانات الأولية لحصيلة القتلى، بينما يجري الآن تحديد عدد الجرحى.",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "ويعد لاعب الوسط ويستن ماكيني لاعب مادي يوفنتوس الإيطالي أحد أبرز اللاعبين، ممن نشأوا في أوروبا وهو ما تعول عليه إدارة منتخب \"النجوم والخطوط\" التي باتت تملك في صفوفها عددا كبيرا من الناشئين في كبرى بطولات أوروبا.",
            "إلّا أنّ سيمونيت أضافت \"سيكون علينا القيام بالكثير من العمل في هذا المجال\".",
            "\"نظريًا الحزب و\"داعش\" وجهان لعملة واحدة لكن الفرق أن داعش يريد القيام بمشروعه وبالعنف والحزب حارب داعش لحماية بشار الأسد، والجيش اللبناني والقوى الأمنية هم من قاموا بردع داعش عن لبنان وحزب الله هو من جرّ بعض العمليات لداعش في لبنان\".ولفت جعجع إلى أنَّ",
            "ويجري وضع المعايير من قبل وزارة الخارجية بالتشاور مع دول البلطيق المجاورة لاتفيا وإستونيا.",
            "ويلفت ”منتظر“، وهو من محافظة بابل، وكان يعمل محاميًا في العراق أن تعرضه للتهديد جعله يقرر الهروب من البلد ونقل عائلته والبحث عن مكان آمن، أما ”كرار“ فمشاركته في المظاهرات كانت سببًا في هجرته لاحقًا.",
            "\"منذ أول لحظة أسيء فهمي في موضوع ترشيح قائد الجيش جوزف عون فأنا قلت حرفياً إننا لن نكون ضد ترشيحه للرئاسة ولكن من الأفضل الذهاب نحو رئيس سياسي\". وقال جعجع:\"لن أعطي أي رأي بأي اسم لضرورات المعركة الرئاسية ورئيس الجمهورية يجب أن يكون رئاسياً بامتياز وليس تكنوقراط فنحن لسنا في ليتوانيا\".وأضاف",
            "وتصدرت كازاخستان المجموعة وصعدت إلى المستوى الثاني برصيد 13 نقطة، وجاءت أذيربجان في المركز الثاني بـ10 نقاط، واحتلت سلوفاكيا المركز الثالث بـ7 نقاط، وتذيلت بيلاروسيا المجموعة بـ3 نقاط وهبطت إلى المستوى الرابع.",
            "أعلنت ليتوانيا الإثنين أنّها أكملت بناء حاجز على طول حدودها مع بيلاروس بهدف مكافحة الهجرة غير الشرعية.",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "رفعت السلطات في ليتوانيا، الجاهزية في صفوف جيشها بعد إعلان روسيا التعبئة العسكرية الجزئية، حسبما أفادت قناة سكاي نيوز عربية، اليوم الأربعاء.",
            "وقال وزير الدفاع الليتواني، أرفيداس أنوسوسكاس، إن شراء المنصات المسيّرة الجديدة ستسهم في تعزيز قدرات الجيش الليتواني الاستخباراتية، خصوصاً أنه لم يسبق له تشغيل مثل تلك النوعيات من المسيّرات التكتيكية، المصممة للعمليات الأمنية والاستخباراتية.",
            "وبعد أشهر من محاولة إجهاض استقلال ليتوانيا، بدأت جمهوريّات سوفياتية أخرى تُطالب باستقلالها، وفي كانون الأول/ديسمبر، أعلنت روسيا وأوكرانيا وبيلاروس نهاية الاتحاد السوفياتي وبعد ذلك بأسبوعين قدم غورباتشوف استقالته.",
            "- التعبة العامة في روسيا تبدأ اليوم.",
            "وتضم قائمة منتخب الرجال بقياده أحمد فوزى كل من: يوسف المعداوى -يوسف رفعت -على احمد -حازم المشد.",
            "قالت \"وكالة الموارد الدفاعية\" DRA، ذراع التسليح التابع لوزارة الدفاع الليتوانية، إنها شرعت في إجراءات شراء 35 مركبة جوية مسيّرة بدون طيار UAVs، بغية تعزيز القدرات الاستخباراتية للجيش الليتواني، في صفقة قدرتها أوساط دفاعية بنحو 36 مليون يورو (بما يعادل نحو 9ر35 مليون دولار أمريكي).",
            "\"أهم شيء أن يكون الرئيس المقبل قويًا وألا يفكّر بإرضاء الآخرين \"عمرو ما حدا يرضا\" وأن يكون مستقيماً وألا يدخل \"ببلوتيكات شمال يمين\".وتابع"
        ]
    }
}