{
    "concept": "SA_ar_AR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "ولم يضع ليفركوزن جدولا زمنيا عن فترة غياب بالاسيوس ولكنه أكد أن اللاعب الأرجنتيني سيغيب عن مباريات المنتخب الأرجنتيني أمام هندوراس وجامايكا والولايات المتحدة الأمريكية.",
            "منذ عام 1978، حرصت شركة توتال إنرجي الفرنسية على الدخول إلى السوق الأرجنتينية من خلال فرعها توتال أوسترال، وهي أكبر منتج عالمي في البلاد.",
            "والعام الماضي، أظهر استطلاع أن أكثر من 81% من الأرجنتينيين يؤيدون المطالبة بالسيادة على الجزر.",
            "جنون كأس العالم في الأرجنتين.. بطاقة ميسي تساوي الحد الأدنى للأجور!",
            "هذه البطاقة هي جزء من ألبوم أنتجته شركة \"بانيني\" وتوزعه في منافذ البيع في الأرجنتين، المفاجأة أن هذا الألبوم حقق مبيعات خرافية، إلى الدرجة التي دفعتهم لطرح ملصق ميسي وحده ضمن الألبوم بمبلغ 315 يورو.",
            "وخاض الحارس المتألق 17 مباراة دولية مع منتخب الأرجنتين وفرض نفسه أساسياً في تشكيلة المدير الفني ليونيل سكالوني.",
            "ونشرت \"دايلي ميل\"، الإثنين، معلومات عن الطلب الذي سيتقدم به نجوم منتخب الأرجنتين للأندية التي يلعبون معها، وهو ألا يخوضوا المباراة الأخيرة في منافسات الدوريات، وتحديداً بين فترة (11 – 13 نوفمبر/تشرين الثاني)، أي قبل حوالي أسبوع من انطلاق مونديال 2022.",
            "ولعبت الأرجنتين أولى مبارياتها الودية أمام منتخب هندوراس و فازت بثلاثية نظيفة أحرز الأهداف كل من لاوتارو مارتينيز “هدف” وليونيل ميسي “ثنائية”.",
            "في المقابل، قال “مركز قُدامى حرب فوكلاند” ومقره الأرجنتين في بيان إن الملكة إليزابيث الثانية كانت على رأس امبراطورية استعمارية.",
            "وبحسب صحيفة \"أوليه\" الأرجنتينية، فإن ديبالا لن يبدأ مباراة جامايكا، يوم الثلاثاء، على ملعب ريد بول آرينا، وسيجلس على مقاعد البدلاء، مع احتمالية مشاركته في الشوط الثاني.",
            "أرسلت الأرجنتين جنودها لبسط سيادتها على جزر فوكلاند الواقعة قبالة سواحل باتاغونيا ما أثار غضب ثاتشر.",
            "وواصل: \"ليونيل ميسي هو أعظم نجم بالنسبة لي ومشاركة اللعب في الفريق معه هو حلم، أحاول جاهدًا مع فريقي لكي أتواجد مع منتخب الأرجنتين\".",
            "ويأتي طلب نجوم منتخب الأرجنتين في إطار تحضيراتهم لتقديم الأفضل بقمصان بلدهم سعياً لتحقيق لقب مونديال 2022، خصوصاً أن الألبيسيليستي بات اليوم واحداً من أهم المرشحين للمنافسة بعد الوصول إلى 34 مباراة بدون خسارة حتى الآن.",
            "\"ابن عرس\" .. سر اللقب الجديد الذي أطلقه نجوم الأرجنتين على ميسي!",
            "من الواضح أن هذه الحمى وبالذات فيما يتعلق بملصق ليونيل ميسي الذي بات يباع في السوق السوداء، مردها إلى أن تلك النسخة ستكون على الأرجح نهاية مشوار ميسي مع الألبيسيليستي على مستوى كؤوس العالم.",
            "مدرب ميسي والأرجنتين ليونيل سكالوني هو الآخر أشاد بنجمه: \"عندما يتمتع ميسي نتمتع نحن أيضاً، نحن واضحون بخصوص كيف سنلعب في المونديال، لا يوجد خصم سهل، والمهم كيفية التعامل مع كل مباراة\".",
            "وتُعد محافظات ريو نيغرو ونيوكوين ولا بامبا موطنًا للعديد من المصافي الأرجنتينية.",
            "وتُعَد النقابة هي الأكبر في البلاد، وتمثّل قرابة 25 ألف عامل، وتغطي الأنشطة في حقل فاكا مويرتا الأرجنتيني، الذي يُعد ثاني أكبر احتياطي للغاز غير التقليدي في العالم، ورابع أكبر احتياطي للنفط.",
            "أستاذ طيار رئيسي لطائرة \"بوينغ 747\" الفنزويلية، المحتجزة في الأرجنتين، يروي للميادين إسبانول، أحداث احتجازها. ويقول إن القضاء الأرجنتيني أكد أن لا مشكلة في الحمولة، وإن عدداً من المسؤولين الأرجنتينيين أكد أن في إمكان الطاقم المغادرة.",
            "وستلعب الأرجنتين بقيادة ليونيل سكالوني ضد هندوراس وجامايكا في فترة التوقف الدولية الحالية في 24 و 28 الشهر الجاري على التوالي.",
            "في ذلك الوقت، كان هواة كرة القدم -اللعبة التي استوحيت من بريطانيا لتصبح أكثر من مجرد رياضة في الأرجنتين- ينشدون أغاني تشير إليها بعبارة “أغبى الملكات”.",
            "وصل ميسي إلى 88 هدفا في مسيرته الدولية من أصل 163 مباراة خاضها مع المنتخب منذ العام 2005- منتخب الأرجنتين",
            "من المقرر أن يطلب منتخب الأرجنتين من أندية الدوري الإنجليزي الممتاز عدم إشراك لاعبيها في الجولة التي تسبق كأس العالم مباشرة.",
            "أعلن نادي باير ليفركوزن، الألماني لكرة القدم غياب إزكويل بالاسيوس عن مباريات المنتخب الأرجنتيني، في فترة التوقف الدولية هذا الشهر وذلك بعدما أصيب في الفخذ في المباراة التي تعادل فيها فريقه مع هيرتا برلين 2-2.",
            "ومن المقرر أن يبدأ منتخب الأرجنتين مشواره في كأس العالم 2022 بمواجهة منتخب السعودية يوم 22 نوفمبر.",
            "منتخب الأرجنتين بطلا لمونديال 1986 وبعد 3 دقائق من هدف تعادل ألمانيا الذى سجله رودى فولر، أرسل مارادونا تمريرة سحرية فى عمق الملعب، لينطلق بها خورخى بوروتشاجا بسرعة كبيرة ويخترق منطقة جزاء الماكينات مسجلاً هدف الفوز بالمباراة وبلقب المونديال فى شباك الحارس تونى شوماخر.",
            "وفي أقل من عامين أقنع مارتينيز الجهاز الفني الأرجنتيني، وكسب ود المشجعين الذين يهتفون باسمه، وفرض نفسه أساسيا تحت الخشبات الثلاث بفضل عروض رائعة تليق بأفضل حراس المرمى في تاريخ البلاد، حيث تتم مقارنته بالأسطورة أوبالدو ماتيلدو فيلول.",
            "منتخب الأرجنتين يستعد لكأس العالم 2022 ويستعد منتخب الأرجنتين حاليا لخوض غمار منافسات بطولة كأس العالم 2022 التى تستضيفها دولة قطر فى الفترة ما بين 20 نوفمبر وحتى 18 ديسمبر، والتي من المتوقع أن تشهد حضورا جماهيريا ضخما بعد الإقبال الكبير على شراء تذاكر المباريات. الارجنتين مع السعودية والمكسيك وبولندا وأوقعت القرعة منتخب الأرجنتين في المجموعة الثالثة بجانب كل من منتخب السعودية والمكسيك وبولندا.",
            "وكانت هذه هي المرة الثانية التي يبلغ فيها منتخب الأرجنتين نهائي كأس العالم، بعد خسارته النسخة الأولى عام 1930 أمام أوروجواي.",
            "منتخب الأرجنتين يلعب منافسات كأس العالم 2022 ضمن المجموعة الثالثة، التي تضم إلى جانبه السعودية، والمكسيك، وبولندا.",
            "وتخوض الإمارات إضافة إلى لقاء الأرجنتين، ثلاث مباريات ودية مع باراغواي في 23 سبتمبر الحالي، وفنزويلا في 27 منه في معسكرها الذي تقيمه في النمسا، وكازاخستان في 19 نوفمبر المقبل ضمن معسكر أبوظبي في المرحلة الثانية من الإعداد.",
            "وطلبت واشنطن من الأرجنتين مصادرة الطائرة الفنزويلية على خلفية العقوبات الأميركية المفروضة على إيران وفنزويلا.",
            "ونشر حساب كأس العالم مقطع فيديو لشيكابالا، خلال مواجهة منتخب مصر للشباب ضد الأرجنتين في كأس العالم للشباب 2005 في كندا.",
            "ويبحث الكثير من عشاق الساحرة المستديرة عن اسم معلق مباراة الأرجنتين وجمايكا.",
            "ويستعد المنتخب الأرجنتيني لبطولة كأس العالم، والتي تنطلق في شهر نوفمبر، في المجموعة الثالثة والتي تضم السعودية والمكسيك إضافة إلى بولندا.",
            "أبدى لاعب فريق أودينيزي، النجم الأرجنتيني نيهوين بيريز رأيه عما سيحدث لمنتخب بلاده في حال إصابة لاعب باريس سان جيرمان ليونيل ميسي.",
            "وتواجد على رأس قائمة الأرجنتين جناح باريس سان جيرمان، ليونيل ميسي، مع وجود آنخل دي ماريا وليساندو مارتينيز، بالإضافة إلى باولو ديبالا.",
            "يستعد تحالف مكون من عملاقة الطاقة الفرنسية توتال إنرجي ووينترشال ديا الألمانية وبان أميركان سور لتطوير مشروع غاز بحري في الأرجنتين بقيمة 706 ملايين دولار.",
            "وفي السياق ذاته، سجّل النجم ليونيل ميسي ثنائية وقاد الأرجنتين إلى الفوز على هندوراس بثلاثية نظيفة في ميامي، ليعزّز \"ألبي سيليستي\" سلسلة جميلة من 34 مباراة دون خسارة، قبل مشاركته في مونديال قطر نهاية السنة.",
            "استقرت قنوات ‏beIN Sports على اسم معلق مباراة الأرجنتين وجمايكا الودية استعداداً لبطولة كأس العالم قطر 2022.",
            "في الوقت نفسه، تسعى الأرجنتين لزيادة الإنتاج المحلي من النفط والغاز لخفض اعتمادها على الواردات باهظة الثمن، خاصة مع تفاقم الأوضاع منذ الغزو الروسي لأوكرانيا.",
            "وأشارت الشبكة إلى أنه لا يفصل ميسي عن المركز الثالث المسجل باسم الماليزي مختار دهاري بـ 89 هدفاً سوى هدف وحيد ، في وقت يحتاج فيه البرغوث إلى تسجيل 29 هدفاً بقميص الأرجنتين خلال السنوات المقبلة في حال استمراره في الملاعب للتساوي مع كريستيانو رونالدو.",
            "وشهدت ألبومات وملصقات مونديال قطر، رواجًا كبيرًا في جميع أنحاء الأرجنتين، التي يلعب منتخبها ضمن المجموعة الثالثة، إلى جانب كل من بولندا والسعودية والمكسيك.",
            "ووقع منتخب الأرجنتين في المجموعة الثالثة إلى جانب منتخبات المكسيك وبولندا والسعودية",
            "وكان لدى سامباولي الفرصة للعمل من كثب مع ميسي عندما أدار منتخب الأرجنتين في كأس العالم 2018 بروسيا.",
            "وتقول إيران إن هذه الطائرة كانت قبل عام تابعة لخطوط ماهان الإيرانية، وقد وصلت إلى الأرجنتين في 6 حزيران/يونيو قادمة من المكسيك وعلى متنها 14 فنزويلياً وخمسة ركاب إيرانيين، ولكن بعد يومين منعتها أوروغواي من دخول مجالها الجوي، مما اضطرت الطائرة للعودة إلى الأرجنتين.",
            "والسبت، أكدت وزيرة الصحة الأرجنتينية، كارلا فيزوتي، أن العامل البكتيري المعني هو الليجيونيلا المسببة لداء الفيالقة (الليجيونيرز) وهو عدوى رئوية خطيرة تصيب الجهاز التنفسي عن طريق استنشاق البكتيريا، \"من خلال الماء أو هواء مكيفات الهواء\".",
            "أما رودريغو دي بول (28 عاما) فيشكل جزءا من خط وسط استثنائي في منتخب الأرجنتين، فهو لاعب وسط رائع بفضل التضحية والاجتهاد والتفاني، إضافة إلى موهبته الطبيعية.",
            "وتفاقم الوضع في الأرجنتين مع تزايد تكاليف الغذاء والوقود العالمية وهو ما يؤثر سلبا على شعبية حكومة الرئيس ألبرتو فرنانديز التي تمثل يسار الوسط قبل انتخابات العام القادم.",
            "وتستهدف شركة أوليودكوس ديل فالي الأرجنتينية زيادة السعة الإنتاجية لخطّ أنابيب فاكا مويرتا لمضاعفة قدرته على النقل.",
            "جاء هذا الاتفاق خلال سلسلة من الاجتماعات المباشرة والافتراضية عقدتها بعثة الصندوق بقيادة لويس كوبيدو مع السلطات الأرجنتينية.",
            "وطائرة \"البوينغ 747\"، التابعة لشركة الطيران الفنزويلية، \"إمتراسور\"، محتجزة من جانب السلطات الأرجنتينية، منذ 8 حزيران/يونيو، في أثناء توقفها للتزود بالوقود. وكانت الطائرة ترفع العلم الفنزويلي، وعلى متنها طاقم من فنزويلا وإيران.",
            "أعلن المدير الفني لمنتخب الأرجنتين، ليونيل سكالوني، عن قائمة اللاعبين الذين سيخوضون معسكر التانجو في شهر سبتمبر خلال الأيام القليلة المقبلة.",
            "ومن المتوقع أن يسارع البنك المركزي في الأرجنتين إلى رفع معدلات الفائدة هذا الأسبوع، بعد أن أعلنت وزارة الاقتصاد عن سعر صرف تفضيلي لمزارعي فول الصويا أٌطلق عليه \"دولار الصويا\" في مسعى لتشجيع الصادرات، عند سعر يبلغ 200 بيزو للدولار وهو أعلى كثيرا من السعر الرسمي البالغ 140 بيزو.",
            "زوجة ليونيل ميسي قائد التانجو أنتونيلا روكوزو شاركت قبل ساعات عبر إنستجرام فرحة ابنها ماتيو بالحصول على واحد من أكثر الأشياء التي يكثر عليها الطلب في الأرجنتين، وهي بطاقة والده ليونيل ميسي بزي الأرجنتين الذي سيخوض به مونديال 2022.",
            "بيد أن المدرب ليونيل سكالوني تولى مسؤولية المنتخب الأرجنتيني وحقق المستحيل بعد أن جدد دماء المنتخب وبنى فريقا صلبا ومجموعة دعمت ليونيل ميسي اللاعب والقائد، ثم وضع حدا لجفاف دام 28 عاما بدون ألقاب لتعود الأرجنتين بقوة إلى الواجهة وبقيادة أحد أفضل اللاعبين في التاريخ ومدرب واقعي تطور خلال فترة توليه مسؤولية التدريب وفريق مستعد للتضحية من أجل قدوته \"ميسي\".",
            "فهل يأخذ طلب نجوم منتخب الأرجنتين الطابع الرسمي في الأسابيع القادمة ويطلب اللاعبون فعلاً من أنديتهم عدم خوض المباراة الأخيرة من بطولة الدوري",
            "وصف مدرب الأرجنتين السابق خورخي سامباولي ليونيل ميسي بأنه \"قائد صامت\"، وشرح ما يجعله \"عبقريا\" على أرض الملعب.",
            "وتعد الأرجنتين أكبر مصدر في العالم لزيت الصويا ومنتجات الصويا، وثالث أكبر مصدر لفول الصويا.",
            "كانت فترة التوقف الدولي إيجابية حتى الآن بالنسبة إلى منتخب الأرجنتين بعد الفوز العريض على هندوراس، لكنها جلبت أيضًا مفاجأة بشأن لقب جديد أطلقه نجوم \"الألبيسيليستي\" على قائدهم ليونيل ميسي.",
            "وإذا كانت الأرجنتين قد عانت من نقص في الفعالية خلال المباريات النهائية الثلاث التي خسرتها قبل التتويج على حساب البرازيل في ماراكانا فإن لاوتارو سيصل إلى كأس العالم في قطر بطموح صنع التاريخ بعد استبعاده من نسخة روسيا 2018.",
            "وافتتح مهاجم نادي إنتر ميلان، لاوتارو مارتينيز النتيجة لصالح منتخب الأرجنتين في الدقيقة 16 بعد صناعة رائعة من بابو جوميز.",
            "وبفضل احتياطيات فوكا مويرتا، تأمل الأرجنتين أن تصبح مصدرًا رئيسًا للطاقة.",
            "جونزالو هيجواين من 2007 حتى 2020 لعب في أوروبا، حيث انضم إلى ريال مدريد من 2007 إلى 2013، قبل الذهاب إلى نابولي وقضى معهم 3 سنوات قبل الرحيل إلى يوفنتوس، وحتى 2020 كان الأرجنتيني لاعبًا لـ البيانكونيري، قبل أن تتم إعارته إلى ميلان وتشيلسي، ومن ثم يرحل إلى الدوري الأمريكي عبر بوابة إنتر ميامي.",
            "روى النقيب الإيراني، غلام رضا قاسمي، وهو أستاذ طيّار رئيسي لطائرة \"بوينغ 747\" الفنزويلية المحتجزة في الأرجنتين، للميادين إسبانول، أحداث احتجاز الطائرة.",
            "وعن استقبال الجماهير الأرجنتينية لمنتخب بلادها في ميامي قال: هناك الكثير من الأرجنتينيين هنا الذين رحبوا بنا بحرارة وجعلونا نشعر بأننا في وطننا.",
            "كما تمارس الشركة الفرنسية أنشطة أخرى بالأرجنتين في التسويق والخدمات والطاقة المتجددة من خلال شركة \"توتال إرينافيلياتي\"، بقدرة تشغيلية تبلغ 180 ميغاواط توفرها محطة واحدة للطاقة الشمسية ومزرعتين للرياح.",
            "طالع أيضًا.. ثنائي الدوري الإنجليزي يفشلان في الانضمام إلى معسكر الأرجنتين",
            "الأرجنتين ضد ألمانيا منتخب الأرجنتين التقي مع المنتخب الألماني فى نهائى كأس العالم 1986 بالمكسيك، وقاد التانجو وقتها الأسطورة دييجو أرماندو مارادونا، ضد الماكينات الألمانية وصيف البطولة التى سبقتها فى 1982، وأقيمت المباراة على ملعب \"أزتيكا\" العريق، أمام حشد جماهيرى هائل بلغ 114 ألفا و 600 مشجع.",
            "ووصلت الطائرة إلى العاصمة الأرجنتينية، بوينس آيرس، في 6 حزيران/يونيو. وكان من المقرَّر أن تتجه إلى أوروغواي بعد يومين، لكن الأخيرة رفضت دخول الطائرة الفنزويلية مجالها الجوي. لذا، اضطرّت إلى العودة إلى أحد مطارات الأرجنتين، حيث جرى احتجازها.",
            "نجح منتخب الأرجنتين في الفوز على نظيره منتخب هندوراس بثلاثية دون مقابل في المباراة الودية التي جمعتهما صباح اليوم، السبت استعدادًا لكأس العالم.",
            "وتوج الأرجنتين ببطولة كأس العالم مرتين في عامي 1978، 1986 وكان وصيفا ثلاث مرات أعوام 1930، 1990، 2014",
            "سبورت 360 – صرح جيوفاني سيميوني مهاجم نابولي الإيطالي الحالي أنه يأمل في التواجد مع قائمة منتخب بلاده الأرجنتين المشاركة في كأس العالم بالرغم من عدم استدعائه من قبل.",
            "بعد الفوز على هندوراس، سيواجه منتخب الأرجنتين نظيره جامايكا يوم الأربعاء، ثم سيخوض مباراة ودية ضد الإمارات في نوفمبر المقبل، في آخر المباريات التحضيرية قبل مونديال قطر.",
            "وجاءت الدقيقة 69، لتحمل لوحة فنية جديدة من لوحات النجم الأرجنتيني ليونيل ميسي بعدما سجل هدفًا رائعًا في مرمى هندوراس.",
            "قال مصدر مطلع إنه من المنتظر أن يسارع البنك المركزي في الأرجنتين إلى رفع أسعار الفائدة هذا الأسبوع بعد أن أعلنت وزارة الاقتصاد عن سعر صرف تفضيلي لمزارعي فول الصويا أٌطلق عليه \"دولار الصويا\" في مسعى لتشجيع الصادرات.",
            "تحدث ليونيل ميسي عقب ودية بلاده الأرجنتين مع هوندوراس، وأكد أنه يشعر بأن الموسم الحالي أفضل من سابقه، وأنه يعيش حالة فنية ومعنوية طيبة قبيل كأس العالم قطر 2022.",
            "وتؤكّد السفارة وقوف المملكة مع الأرجنتين وشعبها أمام كل ما يهدّد أمنها واستقرارها، مشيرةً إلى دعم المملكة كل الجهود الرامية إلى القضاء على العنف والتطرف والإرهاب بكافة أشكاله وصوره، مع تمنياتها لجمهورية الأرجنتين وشعبها الصديق السلامة والاستقرار والازدهار.",
            "وكانت وزارة العدل الأميركية في بيان لها في 2 أغسطس/آب، اتهمت طاقم طائرة شحن من طراز بوينغ، هبطت في الأرجنتين بالارتباط بجماعات إرهابية، وطالبت بإصدار ترخيص لمصادرتها من قبل السلطات الأرجنتينية.",
            "واختار الاتحاد الأرجنتيني مع الشركة التي توفر المعدات الرياضية، اللون البنفسجي للقميص الاحتياطي، وقد كشفت صحيفة \"أوليه\" الأرجنتينية، أن الاختيار لهذا القميص، كان بهدف دعم المساواة بين الجنسين، كما حافظ على ميزات علم الأرجنتين مثل الشمس والأشعة المنبثقة منها، حتى لا تكون هناك قطيعة كاملة مع القميص الكلاسيكي.",
            "كشفت صحيفة \"ديلي ميل\" البريطانية، الإثنين، عن الحماسة الكبيرة التي يعيشها نجوم منتخب الأرجنتين قبل حوالي شهرين من انطلاق بطولة كأس العالم 2022، إذ يطمح منتخب الألبيسيليستي للمنافسة بقوة على اللقب بقيادة النجم الهداف ليونيل ميسي.",
            "وأضاف أن خطوة إنتاج الغاز الأول من الحقل في غضون أقلّ من عامين ونصف من القرار الاستثماري النهائي ستسهم في تعزيز مستويات الإنتاج بمنطقة تييرا ديل فويغو وتأمين الإمدادات لسوق الغاز الأرجنتينية.",
            "وتلقّى حقل فاكا مويرتا، الذي يعدّ ثاني أكبر احتياطي للغاز الصخري في العالم، استثمارات بقيمة 750 مليون دولار من الشركة الأرجنتينية.",
            "ويلتقي منتخب الأرجنتين ونظيره جمايكا يوم 2022/9/28 على ملعب استاد ليفيز استعداداً لكأس العالم قطر 2022.",
            "فور وقوع الحادث، دعت أكبر نقابة لعمال النفط في الأرجنتين إلى إضراب فوري بعد انفجار مصفاة النفط.",
            "أعلنت وكالة أنباء \"إرنا\" الرسمية أن المحكمة الأرجنتينية أصدرت الإذن بمغادرة 11 من طاقم الطائرة الفنزويلية المكون من 19 فنزويليا وإيرانيا. وأضافت الوكالة أن أكثر من ثلاثة أشهر مرت على احتجاز الطائرة ووصفته بـ\"الاستيلاء غير القانوني على طائرة شحن فنزويلية في الأرجنتين\".",
            "ونجح المنتخب الأرجنتينى فى تسجيل هدفين عن طريق خوسيه لويس براون وخو رخى فالدانو، ولكن الألمان ردوا بهدفين عن طريق كارل هاينز رومينيجه ورودى فولر، لتصبح النتيجة تعادل المنتخبين 2 / 2 قبل نهاية المباراة بـ9 دقائق فقط.",
            "وشارك المنتخب الأرجنتيني في جميع نهائيات كأس العالم لكرة القدم باستثناء الأعوام 1938، 1950، 1954، 1970",
            "واختتم: \"أنا هادئ لأنني فعلت كل شيء، ولا أندم على أي شيء على الإطلاق مع الأرجنتين، وفخور بكل ما قدمته\".",
            "وفي تصريحات لشبكة \"TYCSports\" الأرجنتينية، قال هيجواين صاحب الـ34 عامًا: \"يعتقد الناس أن لدينا حياة سهلة وممتعة، ولكن لا، هذا ليس صحيحًا\".",
            "وتواجه الأرجنتين تضخمًا شديدًا وأزمة اقتصادية حادة، إذ يبلغ السعر المطروح لظرف من 5 ملصقات ما يقارب الدولار الأميركي الواحد، لكن النقص بهذا المنتج، أدى إلى تضاعف الأسعار ثلاث مرات في الأسواق الموازية، وقد يكلف إكمال الألبوم الواحد، والمؤلف من 600 ملصق مبلغًا باهظًا.",
            "ويستعد منتخب الأرجنتين لخوض مباراتين وديتين أمام كلاً من هندوراس وجامايكا للتحضير إلى المشاركة في كأس العالم 2022 في قطر خلال شهري نوفمبر وديسمبر.",
            "ومن العناصر التي ستوجد مع المنتخب الأرجنتيني في كأس العالم بقطر كريستيان روميرو (24 عاما) الذي تألق في الدوري الإيطالي مع فريق أتالانتا، حيث أصبح أحد نجوم الفريق الذي تألق في موسم لا يُنسى، خصوصا في دوري أبطال أوروبا، كما تم اختياره أفضل مدافع في الدوري الإيطالي، ليستعين توتنهام بخدماته في الدوري الإنجليزي الممتاز.",
            "وتوقع استطلاع أجراه البنك المركزي مؤخرا أن الأرجنتين ستنهي العام عند معدل تضخم قدره 95 بالمئة في حين يتوقع محللون بالقطاع الخاص أنه سيصل إلى 100 بالمئة.",
            "أم أن الأمر سيقتصر على مجرد تسريبات في الصحف الرياضية العالمية وخصوصاً الأرجنتينية؟",
            "وتوقع خبراء اقتصاديون في استطلاع لوكالة رويترز أن يتسارع معدل التضخم في الأرجنتين إلى حوالي 95 بالمئة بحلول نهاية العام.",
            "وتابع “آمل أن أحجز مكاناً في قائمة منتخب الأرجنتين يوماً ما”.",
            "أعلن ليونيل سكالوني المدير الفني لمنتخب الأرجنتين عن قائمة أولية لمنتخب بلاده لخوض غمار التوقف الدولي لشهر سبتمبر الجاري.",
            "وبات منتخب الأرجنتين قريباً للغاية من تحطيم رقم قياسي تاريخي بالنسبة لمنتخبات العالم في الأكثر خوضاً للمباريات دون تعرضه للهزيمة ، إذ لم يخسر في آخر 34 مباراة لعبها ، حيث فاز بـ 24 منها ، وتعادل في 10 أخريات ، وبقيت شباكه نظيفة في 20 ، بينما كانت آخر خسارة للتانغو في عام 2019.",
            "اختلف الأرجنتينيون في تقييم إرث إليزابيث الثانية ملكة بريطانيا البلد الذي يتشاركون معه تاريخًا معقدًا من بين فصوله حرب طاحنة."
        ],
        "negative": [
            "الزمالك X إليكت سبورت – الساعة 8 مساء على قناة on time sport",
            "4- نيكولا باربلا (إيطاليا) 70 مليون يورو",
            "كندا - أوروغواي (الثلاثاء، 27 سبتمبر، 6:00 مساءً)",
            "أعلنت وزارة الداخلية في ​سلوفاكيا​، في بيان، أن \"نحو 3 آلاف و230 لاجئا من ​أوكرانيا​، دخلوا البلاد أمس الأحد، مقابل 3 آلاف و461 لاجئا في اليوم السابق له\"، كما أشارت إلى أن \"العدد الإجمالي وصل إلى 791 ألفا و197 شخصا\".",
            "وأضاف المشغل أن المفاعل الذي أعيد ربطه \"ينتج الكهرباء لسد حاجات أوكرانيا، ويجري العمل حاليا على زيادة قوة المفاعل\".",
            "وزير الداخلية وهو يرصد مكافأة مليون يورور لمن يعثر على دليل إدانة ضد الحكومة",
            "وما زالت القضية مفتوحة ويُعاد النظر فيها بالمحاكم حتى عام 2022، حتى أنه لم يعد الأمر مجرد واقعة اغتيال صحفي بسبب كتاباته الجريئة في كشف الفساد، بل إن موته بصحبة خطيبته صار يحمل رمزية أكبر، فقد منح أبناء الشعب في سلوفاكيا الأمل بأن هناك محاولة جادة لاستعادة البلاد من رجال المافيا.",
            "صحيح أنه \"كوشنير\" لم يكن مدانا في واقعة قتل الصحفي \"يان\" وخطيبته بسبب بعض الثغرات القانونية، لكنه نال حكما بالسجن 19 عاما لتورطه في قضايا الفساد والتهرب الضريبي، وحكم على مساعدته بالسجن 21 عاما، كذلك سُجن عدد من المتورطين معه من رجال القضاء والشرطة.",
            "أكد النائب الأوكرانى أليكسى جونشارينكو، أن سلوفاكيا باشرت تسليم كييف 11 مقاتلة \"ميج-29\"، وفقا لروسيا اليوم.",
            "تعادلت أندورا مع ضيفتها لاتفيا بهدف لمثله، بينما فازت مولدوفا في ملعبها على ليختنشتاين بهدفين مقابل لا شئ.",
            "وافقت هيئة تنظيم الطاقة النووية في سلوفاكيا على إطلاق مفاعل نووي جديد في محطة موشوفتشي النووية، وهي المنشأة التي ستحول سلوفاكيا إلى أحد مصدري الطاقة النووية حال التشغيل الكامل للمنشأة.",
            "وأعلنت بعض دول الاتحاد الأوروبي، مثل ليتوانيا، حظراً وطنياً على النفط والغاز الروسيين.",
            "وأوضحت الوزارة، في بيان لها، اليوم، أن نحو 3 آلاف و45 لاجئا من أوكرانيا، دخلوا البلاد أمس الأحد، من بينهم 687 طفلا، كما أشارت إلى أن العدد الإجمالي وصل إلى 746 ألفا و731 شخصا.",
            "يلتقي منتخب سلوفاكيا ضد منتخب روسيا البيضاء في دور المجموعات بمسابقة دوري أمم أوروبا وتنطلق صافرة الحكم في التوقيت التالي",
            "وقالت إنه من المتوقع مشاركة زوزانا تشابوتوفا رئيسة سلوفاكيا فى الدورة السابعة والعشرين لمؤتمر الأطراف لاتفاقية الأمم المتحدة لتغير المناخ (كوب- 27)، الذى سيعقد فى مدينة شرم الشيخ نوفمبر المقبل لبحث قضايا تغير المناخ وحماية البيئة التى تعتبر من أولوياتنا.. مشيرة إلى أن هذا المؤتمر يعد فرصة جيدة لتبادل وجهات النظر بين القادة والبحث عن حلول حول سبل التعامل مع الآثار السلبية لتغير المناخ.",
            "يتضمن الفيلم لقاءات مع العائلة لتحكي تفاصيل إنسانية مؤلمة عن \"يان\" وخطيبته وشخصيتها واستعدادهما لحياتهما المستقبلية، وإصرارهما على لعب دور إيجابي في بناء مجتمعهما. مثلما يمزج السرد بين الخاص والعام كاشفا التحول السريع في سلوفاكيا عقب الانخراط مع أوروبا نهاية التسعينيات، إذ بدت وكأنها قد صارت دولة أكثر تقدما، منخرطة في الطريق إلى الحداثة وإعادة بناء المجتمع.",
            "الساعة 06:00 مساء بتوقيت في مصر",
            "ويقوم نظام البطولة على تقسيم المنتخبات إلى أربع مستويات تصعد المنتخبات التي تحتل المركز الأول في المستويات الثاني والثالث والرابع إلى المستوى الأعلى بينما تهبط المنتخبات التي تحتل المركز الأخير في المستويات الأول والثاني والثالث إلى المستوى الأدنى، ويصعد متصدرو المجموعات الأربع في المستوى الأول إلى نصف النهائي من أجل المنافسة على اللقب.",
            "تواجد محمد صلاح قائد المنتخب الوطني، وجناح فريق ليفربول الإنجليزي، في المركز الثاني في قائمة أغلى 10 لاعبين يغيبون عن كأس العالم 2022، والتي تقام في قطر.",
            "انتصرت الدنمارك على ضيفتها فرنسا بهدفين نظيفين سجلهما كاسبر دولبيرغ في الدقيقة 34 وسكوف أولسين في الدقيقة 39.",
            "وقالت سلوفاكيا إنها مستعدة لإرسال 11 مقاتلة من طراز ميج إلى أوكرانيا، التي يعتمد جيشها منذ فترة طويلة على معدات تعود إلى الحقبة السوفيتية والتي ناشدت دول حلف الأطلسي تقديم المزيد من الإمدادات لتعزيز قدرتها على محاربة القوات الروسية الغازية.",
            "حيث تدارس مجلس الإدارة تشكيل فريق عمل مشترك مع عمان للإبحار حول مناقشة مختلف التحضيرات المرتبطة باستضافة سلطنة عمان ممثلة بالاتحاد لمنافسات بطولة العالم للرواد لكرة الطاولة، حيث اعتمد المجلس، تواجد عدد من أعضاء مجلس إدارة الاتحاد مع فريق العمل في عمان للإبحار؛ لعقد اجتماعات أسبوعية في مقر عمان للإبحار، لوضع آخر الترتيبات والتحضيرات المتصلة باستضافة الحدث العالمي للرواد بمسقط في شهر يناير المقبل، كما وافق المجلس على مشاركة ممثلي الاتحاد في اجتماعات الاتحاد الدولي لكرة الطاولة والمقررة إقامتها في شهر نوفمبر المقبل بالأردن، كما اعتمد المجلس مشاركة الاتحاد في اجتماعات الاتحاد الآسيوي لكرة الطاولة والمشاركة في الاحتفال الخاص بمرور 100 عام على إشهار الاتحاد الآسيوي وذلك في شهر نوفمبر المقبل في تايلند.",
            "ويميل الرأيان؛ العام والسياسي، في الاتحاد الأوروبي نحو فرض حظر شامل على مصادر الطاقة مع استمرار الحرب الروسية في أوكرانيا.",
            "رغم تأكيدات رئيس الشرطة بأنهم لا يعيشون في دولة المافيا، فإن تفاصيل السرد الاستقصائي طوال الفيلم تُؤكد -بشكل موَّثق مثير للفزع- أنها بالفعل كانت دولة المافيا، لا يتضح ذلك فقط من خلال الأطراف المعارضة التي تكشف بعض الحقائق، لكن ما هو أخطر يتكشف حينما يدب النزاع بين حلفاء ومدبري تلك الجريمة.",
            "وقال النائب الأوكراني معلقا على مشاهد نشرها على قناته للمقاتلات أثناء تحليقها: هكذا تودع سلوفاكيا مقاتلاتها، تعرفوا على طيورنا، 11 طائرة.",
            "بعث صاحب السمو الملكي الأمير سلمان بن حمد آل خليفة ولي العهد رئيس مجلس الوزراء حفظه الله برقية تهنئة إلى فخامة السيدة زوزانا تشابوتوفا رئيسة جمهورية سلوفاكيا، وذلك بمناسبة ذكرى العيد الوطني لبلادها، أعرب سموه فيها عن خالص تهانيه وتمنياته لفخامتها بموفور الصحة والسعادة ولشعب جمهورية سلوفاكيا الصديق بالمزيد من النماء والازدهار.",
            "وتبين من جدول رحلات اليوم أن من المقرر أن يستقبل المطار اليوم 6 رحلات بينهم 4 من التشيك، ورحلة من أيطاليا، ورحلة داخلية.",
            "ومن المقرر تسليم أول مركبة عسكرية متعددة الأغراض في سبتمبر 2023. ويسمح الاتفاق لسلوفاكيا بالوفاء بالتزامها تجاه حلف الناتو بإنشاء لواء معدات ميكانيكية ثقيلة.",
            "يلتقي المنتخبين في مواجهة الاياب بينهما وقد انتهت مباراة الذهاب بفوز منتخب سلوفاكيا بهدف دون رد",
            "بعث حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير البلاد المفدى، برقية تهنئة، إلى فخامة الرئيسة زوزانا كابوتوفا رئيسة جمهورية سلوفاكيا، بمناسبة ذكرى يوم الدستور لبلادها.",
            "أما رئاسة الحكومات، فقبل فوز ميلوني كان هناك 10 نساء يشغلن منصب رئيس الوزراء",
            "كانت هناك حاجة لعملية التغيير الوزارى بعدما غادر حزب الحرية والتضامن الليبرالي الائتلاف المكون من أربعة أحزاب في بداية الشهر الجاري، كان وزراء الحزب الأربعة قد أعلنوا استقالاتهم في وقت متزامن، و قبلتها الرئيسة رسميًا اليوم الثلاثاء.",
            "وتأتي روسيا في المرتبة الثانية عالمياً في إنتاج النفط الخام، أي بنسبة 14% من إجمالي الإنتاج خلال العام الماضي، حسب ما ذكر معهد أكسفورد لدراسات الطاقة، مشيراً في تقرير صدر في مارس/آذار الماضي، إلى أن حوالي 60% من صادرات روسيا من النفط الخام تذهب إلى القارة الأوروبية، فيما تحصل آسيا على حصة تبلغ 35% منه.",
            "كان ملف قضية \"كوشنير\" وفساد الشرطة والقضاء يتضمن بالأساس كافة الأدلة والأشرطة والهواتف والأسلحة الخاصة بشخصية رجل المافيا \"ماريان كوشنير\"، تلك الأدلة لا تكشف فقط تورطه في عملية الاغتيال هذه، لكنها أيضا تكشف أدق تفاصيل علاقته برجال القضاء ورجال الأمن والدوائر الحاكمة في سلوفاكيا، وكيف كان هو الذي يُدير الأمور من وراء الستار، حتى أن هناك رسائل نصية متبادلة بينه وبين بعض أبرز رجال القضاء ورجال الشرطة، تسجل اقتراحاته للتعامل مع الكثير من القضايا والملفات، إذ كان يُعطيهم الأوامر وتعليماته بشأن الملفات التي يجب أن تغلق، وكيف يتعامل معها.",
            "وفي وقت سابق، وصفت الخارجية السلوفاكية المعلومات المتعلقة بتدنيس المقبرة بأنها اتهامات \"ملفقة\" لا أساس لها من الصحة.",
            "وسبق لشركة واحة أيلة للتطوير أن نظمت واستضافت بطولات كبرى للتريثلون والدواثلون بنجاح كبير كان آخرها قبل جائحة كورونا العام 2019، لترسخ العقبة ممثلة بواحة أيلة موقعها على قائمة أشهر المدن العالمية المستضيفة للحدث الرياضي الكبير إلى جانب لندن وبودابست وبكين وشيكاغو ولوزان وجولدكوست، بما يعزز من مكانتها الرائدة كوجهة عالمية لاستضافة أبرز الفعاليات والبطولات الرياضية العالمية.",
            "سجل للمنتخب الكرواتي لوكا مودريتش في الدقيقة 6، ماركو ليفاجا في الدقيقة 69 وديان لوفيرن في الدقيقة 72، بينما جاء هدف النمسا عن طريق بومغراتنر في الدقيقة 9.",
            "وأعربت عن اعتقادها بأن التوصل إلى حلول لأزمة المناخ يجب أن يكون متزامنا مع التعاطى مع ارتفاع تكاليف الطاقة ونقص الإمدادات، فضلًا عن تهديدات ندرة الغذاء والمياه وأن تسن الدول تشريعات للتعامل مع المناخ، مثل ما قامت به مصر التى حدثت خطتها المناخية، مشيرة إلى أن بلادها سنت قانونًا يحدد طرقًا للقضاء على الانبعاثات الضارة بحلول عام 2050 بهدف التوصل إلى عصر الحياد الكربوني.",
            "دياز، نجم ليفربول الذي تبلغ قيمته السوقية 75 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب كولومبيا في التأهل.",
            "التعاقد الثالث لطائرة الابتسام جاء مع السلوفاكي بيتر ملياناريك، الذي كان يلعب على أعلى المستويات حتى قبل انتقاله لصفوف \" الابتي \"، فقد نجح مع فريقه في تحقيق لقب الدوري السلوفاكي في الموسم قبل الماضي، كما أحرز لقب كأس سلوفاكيا خلال الموسم المنصرم.",
            "6- فيدريكيو كيزا (إيطاليا) 65 مليون يورو",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "وبشكل عام، اعتمد الاتحاد الأوروبي على روسيا في 26% من وارداته من النفط الخام، في عام 2020، وفقاً لمكتب إحصاءات الاتحاد الأوروبي \"يوروستات\". وفيما يتعلق بالغاز الطبيعي، فإنّ الاعتماد أعلى من ذلك، ففي نفس العام تلقى الاتحاد الأوروبي 46% من وارداته من الغاز الطبيعي من روسيا.",
            "وأكد الأميري أن السكين هي نسخة واحدة، لذلك فإنّ اقتنائها يُعدّ فرصة لهواة الصيد لأنها تعتبر بمثابة تحفة فنية.",
            "وانطلقت اليوم فعاليات الدورة الـ 19 من المعرض الدولى للصيد والفروسية (أبوظبى 2022) بتنظيم من نادى صقارى الإمارات، فى مركز أبو ظبى الوطنى للمعارض، ومقرر أن تتواصل حتى 2 أكتوبر القادم تحت رعاية الشيخ حمدان بن زايد آل نهيان، ممثل الحاكم فى منطقة الظفرة، رئيس نادى صقارى الإمارات.",
            "وقالت أن التعاون الثنائى يرتكز غالبا على نشاط الاستيراد والتصدير المباشر، وهناك بالفعل شراكات تجارية ومكاتب تمثيل للشركات السلوفاكية فى مصر، مضيفة أن الصادرات المصرية لسلوفاكيا بلغت نحو 278.86 مليون يورو عام 2021، بالمقارنة ب194.19 مليون يورو عام 2020، بينما وصلت صادرات سلوفاكيا لمصر نحو 307.42 مليون يورو بالمقارنة ب178.83 مليون يورو عام 2020.",
            "أندورا X لاتفيا – الساعة 3 عصرا",
            "فعلى صعيد رئاسة الدول، توجد 5 سيدات يشغلن منصب الرئيس وهن كاترينا ساكيلاروبولو في اليونان، وكاتالين نوفاك (المجر)، و زوزانا كابوتوفا (سلوفاكيا)، ومايا ساندو (مولدوفا)، وفيوزا عثماني (كوسوفا).",
            "ويتصدر «هالاند» لاعب منتخب النرويج القائمة، حيث تبلغ قيمته التسويقية 150 مليون يورو.",
            "9- أليساندرو باستوني (إيطاليا) 60 مليون يورو",
            "في الخامس من مايو/أيار عام 2018 كان من المفترض أن يعقد \"يان\" وخطيبته قرانهما ويحتفلا بالزفاف، إلا أن الأهل كانوا مشغولين بكثير من الأشياء اللازمة لحفل الزفاف، وعوضا عن ذلك قاموا بإجراءات دفنهما. هكذا يتحدث والد وأصدقاء \"يان كوتشياك\" الصحفي الذي قتلته دولة المافيا في سلوفاكيا في فبراير/شباط عام 2018، وبسببه تفجرت أقوى حركة احتجاجات في البلاد بعد سقوط الشيوعية هناك.",
            "وقال معدو الدراسة التي أُجريت بتكليف من مؤسسة \"إيون\": \"تظهر الحرب في أوكرانيا مرة أخرى المواقف المتباينة بين الغرب والشرق فيما يتعلق بتحول الطاقة والاحتباس الحراري\".",
            "ونرصد من خلال السطور التالية ما حدث في مباريات اليوم ببطولة دوري الأمم.",
            "يذكر أن اللدائن الدقيقة هي عبارة عن قطع صغيرة من مادة بلاستيكية لا تتجاوز أحجامها 5 مليمترات، ويمكن تقسيمها إلى فئتين رئيسيتين حسب مصدرها: فئة اللدائن الدقيقة الأولية التي يتم إطلاقها في البيئة كجزيئات دقيقة ويتأتى معظمها من غسيل الملابس المصنعة من مواد تحتوي على البلاستيك وتمثل 35% من مجموع الجسيمات الدقيقة ومن تآكل إطارات وسائل النقل بنسبة 28%.",
            "القناة الناقلة لمباراة سلوفاكيا وروسيا البيضاء في بطولة دوري الأمم الأوروبية",
            "هالاند، مهاجم مانشستر سيتي الذي تبلغ قيمته السوقية 150 مليون يورو، لن يكون حاضراً فى مونديال 2022 بعد فشل منتخب النرويج فى التأهل.",
            "كما أن مرشحة الرئاسة الفرنسية السابقة مارين لوبن هي زعيمة حزب التجمع الوطنى (يمين متطرف)، فضلا عن ذلك تنحدر رئيسة المفوصية الأوروبية أورسولا فون دير لاين من مجموعة حزب الشعب الأوروبي (يمين الوسط).",
            "🇳🇱 Virgil van Dijk puts Netherlands infront with a towering header 🔝#NationsLeague pic.twitter.com/KldFzZ4RZO — UEFA Nations League (@EURO2024) September 25",
            "ورفع منتخب أذربيجان رصيده إلى سبع نقاط ليحتل المركز الثاني خلف منتخب كازاخستان الذي ضمن الصدارة عقب فوزه على بيلاروس 2 / 1 في وقت سابق من اليوم الخميس،ليرفع رصيده إلى 13 نقطة.",
            "ووفقا لبيان السفارة الروسية: \"خلال محادثة في وزارة الخارجية السلوفاكية أكد السفير الروسي ومعه الحقائق، أن المزاعم الواردة في رسالة السفارة بتاريخ 15 سبتمبر الجاري، تتوافق تماما مع الوضع في المقبرة العسكرية للجنود الروس\".",
            "فعاليات معرض أبوظبي الدولي للصيد والفروسية",
            "كما رصد الاستطلاع تباينا فيما يتعلق بمصادر الطاقة البديلة، حيث أيد الذين شملهم الاستطلاع في شرق ألمانيا اللجوء إلى الفحم كبديل للغاز الروسي، بينما أراد سكان غرب ألمانيا التحول إلى مصادر الطاقة المتجددة.",
            "اضاف انه بانتظار الجمهور نحو 150 نشاطاً حيّاً وورشة عمل، وعروضاً وفعاليات شيّقة فى \"ساحة العروض\"، بالإضافة لأنشطة تعليمية ومُسابقات مبتكرة وعروض تراثية ورياضية مباشرة تستقطب الجميع.",
            "عقوبات في العلن وصفقات في الخفاء",
            "سوف يتم متابعة احداث مباراة منتخب روسيا البيضاء ضد منتخب سلوفاكيا لحظة بالحظة وسيتم تحديث المقال بنتيجة المباراة فور انتهاء اللقاء الذى يقام ضمن مباريات دور المجموعات ويمكنكم متابعة نتائج مباريات اليوم من بطولة دوري الأمم الأوروبية عبر موقعنا كورة اون لمتابعى كرة القدم العالمية",
            "قبل اغتياله كان الصحفي \"يان كوشياك\" قد كتب عدة تحقيقات استقصائية عن فساد رجال السلطة في سلوفاكيا، وكانت أصابع الاتهام تُشير إلى رئيس الشرطة وأولاده وبعض أقاربه، كما تضمن تحقيقا موسعا عن أحد أبرز رجال المافيا \"ماريان كوشنير\" الذي ظهر فجأة على الساحة السياسية، متناولا ملف احتياله الضريبي وشبهات حول غسيل الأموال.",
            "العقبة – أنهت شركة واحة أيلة للتطوير استعداداتها اللوجستية والفنية والإدارية لاستضافة بطولة كأس آسيا الدولية للترايثلون والدواثلون 2022، التي ستنظمها رابطة الترايثلون الأردنية، تحت رعاية سمو الأمير فيصل بن الحسين “رئيس اللجنة الأولمبية الأردنية” السبت الأول من تشرين الأول (أكتوبر) المقبل في العقبة بمشاركة محلية وعربية وعالمية واسعة.",
            "جرت تسوية الأمر مع وزير الداخلية الذي رضخ لتقديم استقالته، ثم جاء الدور على رئيس الشرطة الذي قاوم مؤكدا بأنه لن يستقيل، لكنه بعد أقل من ثلاث ساعات فقط قدم استقالته أيضا، وكأن هناك تسويات ومؤامرات تدبر خلف الستار، لأجل تهدئة الناس الغاضبة في الشوارع، ولإعطاء الانطباع بأنهم سيطيحون برموز الفساد، ولأجل استعادة ثقة الشارع.",
            "مشاهدة مباراة سلوفاكيا وروسيا البيضاء في بطولة دوري الأمم الأوروبية",
            "البرتغال - إسبانيا (الثلاثاء 27 سبتمبر، 8:45 مساءً)",
            "أوكرانيا - اسكتلندا (الثلاثاء 27 سبتمبر، الساعة 8:45 مساءً)",
            "2- محمد صلاح ( مصر) 90 مليون يورو",
            "واحتل المنتخب النرويجي المركز الثالث في مجموعته بالتصفيات الأوروبية، وبالتالي فشل في التأهل سواء بشكل مباشر أو عبر الملحق.",
            "عثر على جسد القتيلين بعد الاغتيال بأربعة أيام، لقد كان الصحفي \"يان كوشياك\" منكفئا على وجهه في وضع السجود، وآثار ثقب عيار ناري في صدره، بينما عُثر على جثمان خطيبته في المطبخ، حيث كانت ترقد ورأسها غارقة في بحيرة من الدماء.",
            "من جانبه استعرض مسعود الشقصي عضو مجلس الإدارة ورئيس لجنة المسابقات أبرز البطولات والمسابقات المحلية التي تم تنظيمها في الأشهر الماضية لمختلف الفئات السنية والعموم (مرحلة الذهاب)، وأشاد بتعاون الأندية في إنجاح تلك الأنشطة والمسابقات، وتم الاتفاق على تأجيل مرحلة الإياب لبطولة البراعم بسبب طلب اللجنة العمانية للشطرنج في استغلال مرافق مجمع السلطان قابوس الرياضي ببوشر، لاستضافة بطولة آسيا للهواة للشطرنج، وسيكون الموعد الجديد لبطولة البراعم (إياب) عقب البطولة الآسيوية أعلاه وتحديدا خلال الفترة (من 6 أكتوبر إلى 8 أكتوبر 2022)، وتقام البطولات المحلية الأخرى لمرحلة الإياب في ذات مواعيدها السابقة، حيث تقام بطولة الأشبال (إياب) خلال الفترة (من ٢٠ أكتوبر إلى ٢٢ أكتوبر)، أما بطولة الناشئين (إياب) تقام خلال الفترة (من ٣ - ٥ نوفمبر)، وبطولة العموم خلال الفترة (من ١٠ نوفمبر إلى ١٣ نوفمبر)، وستقام جميع البطولات في الصالة الرئيسية بمجمع السلطان قابوس الرياضي ببوشر.",
            "مولدوفا X ليشتنشتاين – الساعة 3 عصرا",
            "واحتل المنتخب السلوفاكي المركز الثالث في مجموعته بالتصفيات الأوروبية وبالتالي فشل في التأهل سواء بشكل مباشر أو عبر الملحق.",
            "وتعد سلوفاكيا، التي يقطنها نحو 5.5 مليون نسمة، أكثر دولة في ​الاتحاد الأوروبي​ استقبلت ​مهاجرين​ من أوكرانيا، بصفة مؤقتة على الأقل، نظرا إلى تعداد سكانها.",
            "جزر فاروه X تركيا – الساعة 8:45 مساء",
            "كان وجود تلك الجزيئات غير متوقع لعدم وجود أي مصادر أخرى للملوثات في منطقة الدراسة، لذلك تساءل الباحثون عن كيفية تلويث هذه الموائل الصغيرة باللدائن الدقيقة.",
            "وتشير إلى أن معظم القيادات النسائية مثل سانا مارين رئيسة وزراء فنلندا صغيرات السن بالنسبة للمنصب الذي يشغلهن، لافته إلى أن \"هذه المجموعة الشابة تفكر بشكل مختلف في السياسة\"، بحسب صحيفة \"ذا برنت\" الهندية.",
            "البرازيل - تونس (الثلاثاء 27 سبتمبر، 8:30 مساءً)",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "وتصدرت كازاخستان المجموعة وصعدت إلى المستوى الثاني برصيد 13 نقطة، وجاءت أذيربجان في المركز الثاني بـ10 نقاط، واحتلت سلوفاكيا المركز الثالث بـ7 نقاط، وتذيلت بيلاروسيا المجموعة بـ3 نقاط وهبطت إلى المستوى الرابع.",
            "بعث الرئيس المصري عبد الفتاح السيسي ببرقية تهنئة إلى رئيس قرغيزستان صادر جابا روف، بمناسبة ذكرى يوم الاستقلال.",
            "ورفع منتخب أذربيجان رصيده إلى سبع نقاط ليحتل المركز الثاني خلف منتخب كازاخستان الذي ضمن الصدارة عقب فوزه على بيلاروس 2 / 1 في وقت سابق من اليوم الخميس،ليرفع رصيده إلى 13 نقطة.",
            "وقالت ميهاليكوفا إن مصر تعد أكثر المقاصد السياحية الشهيرة للسائحين السلوفاكيين الذين يستمتعون بالشواطئ الجميلة، ويشاهدون المعالم بالتاريخية العريقة، ونسعى حاليا لعودة أعدادهم لما كانت عليه قبل تفشى وباء كورونا، مشيرة إلى أن بلادها تتمتع بمناظر رائعة من الجبال الخضراء والمدن الخلابة والقلاع والكهوف، فضلا عن المنتجعات الصحية البالغ عددها 22 التى توفر رعاية طبية كاملة معتمدة على المياه المعدنية والحرارية من الممكن أن تجذب السائحين المصريين.",
            "وأعلنت كييف الخميس، أن محطة زابوريجيا الأكبر في أوروبا تتعرض للقصف المتكرر، \"فصلت بشكل كامل\" عن الشبكة \"للمرة الأولى في تاريخها\" إثر تضرر خطوط كهربائية فيها، بسبب أعمال روسيا.",
            "سكرينيار، مدافع إنتر ميلان الذي تبلغ قيمته السوقية 65 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب سلوفاكيا في التأهل.",
            "إثر تلك التحقيقات المتواصلة الكاشفة للفساد تلقى \"كوشياك\" عدة تهديدات من رجل المافيا \"كوشنير\"، وقد استُعين بها صوتيا وبصريا ضمن الفيلم الوثائقي الاستقصائي \"القتل لصحفي\" (The Killing Of A Journalist)، وهو من إنتاج مشترك بين الدانمارك والولايات المتحدة وجمهورية التشيك، وأخرجه الأمريكي \"مات سارنيكي\"، وتبلغ مدته ساعة و42 دقيقة، وعُرض ضمن قسم آفاق بمهرجان كارلوفي فاري في دورته الـ56 التي عقدت في يوليو/تموز عام 2022.",
            "يفتقد المونديال القادم 2022 المقرر إقامته فى قطر خلال شهري نوفمبر وديسمبر المقبلين العديد من النجوم البارزين بعد فشل منتخبات بلادهم فى حجز مكانها بالبطولة.",
            "ووفقًا للاستطلاع، الذي نُشرت نتائجه اليوم السبت، فإن 64% من سكان غرب ألمانيا على استعداد للتخلي عن واردات الطاقة من روسيا، بينما بلغت نسبة من ذكر ذلك في شرق البلاد 42% فقط.",
            "ويشارك دميترو كوليبا في الاجتماع الذي ستكون موضوعاته الرئيسية: قيود التأشيرة المفروضة للمواطنين الروس، والمجموعة الثامنة من عقوبات الاتحاد الأوروبي ضد روسيا.",
            "واستطردت قائلة: أن صادرات مصر لسلوفاكيا تشمل الأدوات الميكانيكية والأجهزة والآلات الكهربائية والكابلات ومكونات أجهزة البث، والأجهزة الإلكترونية الخاصة والمنتجات النباتية والألومنيوم والمعادن الأساسية والمطاط والمنتجات البلاستيكية، بينما تستورد مصر من سلوفاكيا السيارات ومعدات النقل والآلات والأدوات الميكانيكية والآلات الكهربائية والأجهزة والورق والكرتون وخشب الزان وأجهزة بصرية وتصويرية وقياسية.",
            "من جانبه، انتقد وزير المناخ النمساوي، ليونور جوسلر، أحد أعضاء حزب الخضر في الائتلاف الحاكم، قرار تشغيل المفاعل الذي يقع على بعد حوالي 100 كيلومتر من الحدود النمساوية. وقال: \"إن القرار غير مفهوم على الإطلاق\"، منتقدا الدول المجاورة لسعيها للحصول على الطاقة النووية \". وأضاف أن النمسا خالية من الأسلحة النووية.",
            "يشارك روديجر أيضاً في دوري الأمم الأوروبية. لعب المدريديستا كافة دقائق اللقاء ضد هنغاريا. بعد ثلاثة أيام، سيلعب ضد بريطانيا على ملعب ويمبلي.",
            "ووقع وزير الدفاع السلوفاكي ياروسلاف ناد ونظيراه البولندي ماريوس بلاتشاك والتشيكية يانا تشيرنوشوفا، اتفاقا بهذا الشأن.",
            "وفى وقت سابق، وصل وزير خارجية أوكرانيا دميترو كوليبا إلى عاصمة التشيك براج للمشاركة فى اجتماع غير رسمى لوزراء خارجية الدول الأعضاء فى الاتحاد الأوروبى.",
            "فازت هولندا على ضيفتها بلجيكا بفضل هدف سجله مدافع ليفربول فيرجيل فان دايك في الدقيقة 73 من عمر المباراة.",
            "أدى ثلاثة وزراء جدد اليمين الدستورية أمام الرئيسة السلوفاكية \"زوزانا كابوتوفا\" اليوم الثلاثاء، في الوقت الذي مازالت تعاني فيه حكومة البلاد من أزمة ائتلافية ظهرت حديثا .",
            "وتقدم رينات دادشوف لأذربيجان في الدقيقة 44، قبل أن يدرك إيريك جيركا التعادل لسلوفاكيا من ضربة جزاء في الدقيقة الثالثة من الوقت المحتسب بدلا من الضائع للشوط الثاني.",
            "1- هالاند (النرويج) 150 مليون يورو",
            "وتضم قائمة الدول المشاركة إضافة إلى الأردن، كلا من؛ العراق، مصر، قطر، الكويت، الإمارات العربية المتحدة، لبنان، سورية، الصين تايبيه، الفلبين، رومانيا، بولندا، بلجيكا، هولندا، لوكسمبورغ، تايلند، النمسا، باربادوس، كازاخستان، اليابان، سويسرا، استراليا، سلوفاكيا، البرازيل، ترينداد، كرواتيا، كندا، الولايات المتحدة، سنغافورة، التشيك، أوكرانيا، فرنسا، وألمانيا.",
            "وصادق على اتفاقية نادي ينقل لإقامة مركز الواعدين التي تم توقيعها على هامش بطولة عمان الدولية التنافسية لكرة الطاولة التي اختتمت مؤخرا، حيث ثمّن أعضاء المجلس بخطوة النادي في إقامة هذا المركز وتفعيل رياضة كرة الطاولة بالنادي، متمنيين كل التوفيق والنجاح لهذا المركز وتحقيق كافة الأهداف الفنية المرسومة.",
            "شهدت فعاليات معرض أبو ظبى للصيد والفروسية، عروضا منوعة للوازم الصيد والرحلات وأسلحة الصيد بأنواعها تنافس العارضين فى استقدام الأغرب منها.",
            "انطلاق فعاليات معرض أبوظبي الدولي للصيد والفروسية (1)",
            "وحل جاريث بيل بديلا مع منتخب ويلز في النصف ساعة الأخيرة من اللقاء، وهي إشارة إيجابية للمدرب روب بيج قبل مباراته على أرضه أمام بولندا يوم الأحد المقبل حيث يحاول تجنب الهبوط من الدرجة الأولى.",
            "معلق مباراة سلوفاكيا وروسيا البيضاء في بطولة دوري الأمم الأوروبية",
            "وفي الوقت الذي يشكل فيه الثلاثي المحترف قوة مرعبة، فإن اكتمال المنظومة في طائرة الابتسام يعتمد على ظهور لاعبيه المحليين بمستوى يتناسب مع تلك التعاقدات من أجل أن يتواجد بكل قوة في مناطق المنافسة، خاصة وأنه يمتلك مجموعة من اللاعبين الشبان الذين يشكلون مستقبل كرة الطائرة السعودية.",
            "وتقدم رينات دادشوف لأذربيجان في الدقيقة 44، قبل أن يدرك إيريك جيركا التعادل لسلوفاكيا من ضربة جزاء في الدقيقة الثالثة من الوقت المحتسب بدلا من الضائع للشوط الثاني.",
            "ويبقى هناك التفكير في الطريقة التي ستنتقم روسيا من خلالها، بقطع الإمدادات عن أوروبا، أو كما قال الرئيس فلاديمير بوتين الأسبوع الماضي، بيع المزيد إلى آسيا. وإذا باعت روسيا النفط الذي رفضه الأوروبيون إلى مشترين آخرين، فلن يكون للعقوبات جدوى.",
            "يستقبل مطار مرسى علم الدولى، اليوم الاثنين، 6 رحلات طيران دولية أوروبية، ضمن 101 رحلة أسبوعية يستقبلها المطار بداية من السبت الماضى حتي الجمعة المقبلة.",
            "وسقطت إيطاليا فى ملحق التصفيات الأوروبية أمام مقدونيا الشمالية بهدف دون مقابل، وذلك بعد أن خسرت صدارة المجموعة لصالح سويسرا.",
            "وتبلغ تكلفة العقد، شاملاً الخدمات اللوجستية والذخيرة، مبلغا وقدره 447 مليون يورو (9ر447 مليون دولار)، بحسب وكالة الأنباء السلوفاكية \"تي.إيه.إس.آر\".",
            "إنجلترا - ألمانيا (الاثنين 26 سبتمبر، الساعة 8:45 مساءً)",
            "وفي أبريل الماضي، صرح رئيس الوزراء السلوفاكي إدوارد هيغر أن بلاده قد ترسل طائرات \"ميغ 29\" إلى أوكرانيا، من دون أن يعطي تفاصيل أكثر.",
            "استدعت النمسا ألابا للعب مباراتين في دوري الأمم الأوروبية. في المباراة الأولى ضد المنتخب الفرنسي، لعب المدافع 69 دقيقة ضد فرنسا. خرجت النمسا من دور المجموعات بهزيمة أمام كرواتيا مع مودريتش. لعب المدافع أساسياً وخاض 90 دقيقة على إرنست هابيل.",
            "وكان منتخب ويلز محظوظا لأنه لم يتأخر بأكثر من 2-صفر في الشوط الأول بعد هدفي دي بروين وميشي باتشواي، بالإضافة إلى عدد من الفرص الأخرى التي أضاعتها بلجيكا.",
            "تكشف التفاصيل البصرية المستمدة من كاميرات مختلفة للمراقبة كيف كانا يراقبان لعدة شهور لمعرفة أدق تفاصيل حياتهما والممارسات اليومية لهما، وصولا لاتفاقات القتل التي تورطت فيها خمس شخصيات، القاتل ومساعده، وهما من رجال الشرطة، والشخص الوسيط بين القتلة وبين \"ماريان كوشنير\"، ومساعدته المرأة الوفيَّة له التي كانت بمثابة ذراعه الأيمن.",
            "وقالت رئيسة الهيئة، مارتا زياكوفا، في تصريحات لراديو سلوفاكيا، إن التشغيل التجريبي للمجمع سيستمر أربعة أشهر على الأقل، لافتة إلى أن الوحدة 4 بالمحطة النووية ستكون جاهزة للعمل في غضون عامين.",
            "سلوفاكيا X روسيا البيضاء – الساعة 6 مساء",
            "يلتقي منتخب سلوفاكيا اليوم الأحد مع خصمه روسيا البيضاء، في منافسات الجولة السادسة للمجموعة الأولي ببطولة دوري الأمم الأوروبية على ستاد أنتونا مالاتينسكيو .",
            "يلعب مودريتش، قائد المنتخب الكرواتي، مباراتين في دوري الأمم الأوروبية. في المباراة الأولى، لعب المدريديستا 93 دقيقة في الفوز على الدنمارك. في المباراة الثانية، لعب أساسياً وسجل الهدف الأول في فوز منتخبه ضد النمسا للتأهل إلى فاينال فور دوري الأمم الأوروبية.",
            "النمسا X كرواتيا – الساعة 8:45 مساء",
            "لكن وزير الدفاع السلوفاكي نفى منتصف الشهر الجاري تقارير عن تسليم سلوفاكيا طائرات مقاتلة إلى أوكرانيا، قائلا إن بلاده تدرس حاليا ما ستفعله إنما لم يتم اتخاذ أي قرار نهائي بعد.",
            "نتيجة مباراة روسيا البيضاء ضد سلوفاكيا",
            "وبدورها، بدأت شركات طاقة أوروبية في أخذ خطوات استباقية للالتفاف على أي حظر محتمل على النفط الروسي، لتمضي في صفقاتها بعيداً عن العقوبات، بينما يسيطر الانقسام العميق على قادة الاتحاد الأوروبي، حيال حظر الإمدادات الروسية.",
            "تعتزم سلوفاكيا العضو في حلف شمال الأطلسي (ناتو) شراء 76 مركبة مشاة قتالية ذات عجلات من طراز(ايه ام في اكس بي) من شركة باتريا الفنلندية المعنية بتصنيع معدات الدفاع.",
            "وسقطت إيطاليا في ملحق التصفيات الأوروبية أمام مقدونيا الشمالية بهدف دون مقابل، وذلك بعد أن خسرت صدارة المجموعة لصالح سويسرا.",
            "وقالت ميهاليكوفا - فى حديث لوكالة أنباء الشرق الأوسط اليوم الأربعاء، أن مصر مازالت الشريك الاقتصادى الأكثر أهمية لنا فى منطقة الشرق الأوسط وشمال أفريقيا، باعتبارها مركزا إقليميا وبفضل موقعها الجغرافى الفريد، يمكن لمصر أن تكون بوابة لأفريقيا لمنتجاتنا وفى الوقت ذاته إلى دول الشرق الأوسط وأوروبا، مشيرة إلى أن العام المقبل سيشهد الاحتفال بالذكرى الثلاثين لإقامة العلاقات الدبلوماسية بين البلدين فى أول يناير عام 1993 وافتتاح سفارة سلوفاكيا بالقاهرة.",
            "اكتشف باحثون في دراسة علمية جديدة وجود جسيمات بلاستيكية دقيقة في الماء الذي يتجمع بين أوراق بعض النباتات، ورغم أنه قد سبق اكتشاف هذه الجزيئات في التربة ومياه الأنهار فإن وجودها في هذه البيئات الصغيرة وقصيرة العمر يثير تساؤلات حول كيفية وصولها إلى هناك.",
            "وأوضحت أن قطاع التعليم يحظى باهتمام من الجانب السلوفاكى حيث أن هناك برامج مشتركة بين وزارة التعليم العالى والبحث العلمى ونظيرتها السلوفاكية، حيث تقدم مصر منحا لطلاب الجامعات السلوفاكية كل عام تشمل إقامة لمدة 15 شهرًا فى جامعة عين شمس، والحصول على دورة لتعلم اللغة العربية لمدة شهر، بينما يستفيد الطلبة المصريون الذين يدرسون اللغة السلوفاكية فى جامعة عين شمس من دورات تعليم اللغة السلوفاكية التى تقدمها الأكاديمية السلوفاكية للتعليم وكذلك برنامج المنح الدراسية الحكومية المقدمة.",
            "ومع تولي زعيمة حزب \"إخوة إيطاليا\" جيورجيا ميلوني مهمة تشكيل الحكومة الجديدة، بعد أسابيع قليلة من وصول ليز تراس إلى رئاسة الحكومة البريطانية، ارتفع عدد النساء اللاتي يشغلن منصب رئيس دولة أو رئيس حكومة في أوروبا عن طريق الانتخاب إلى 16 امرأة وهو الأكبر على الإطلاق في تاريخ أوروبا.",
            "وثمّن مجلس إدارة الاتحاد تعاون مختلف الجهات الحكومية ومنها: وزارة الثقافة والرياضة والشباب وشرطة عمان السلطانية (المديرية العامة للجمارك)، وغيرها من الجهات الأخرى وكذلك مؤسسات القطاع الخاص، في إنجاح منافسات بطولة عمان الدولية التنافسية لكرة الطاولة والتي استضافتها سلطنة عمان ممثلة بالاتحاد خلال الفترة (من 5 إلى 10 سبتمبر الجاري) بمجمع السلطان قابوس الرياضي ببوشر وتسهيل دخول كافة المشاركين وتذليل الصعاب، كما أشاد المجلس بالجهود الكبيرة التي قدمها الأعضاء لنجاح البطولة الدولية، وتم مناقشة بعض التحديات التي واجهتها اللجنة المنظمة في فترة الحدث، وتم الاتفاق على اتخاذ الإجراءات المناسبة بشأنها؛ لتفادي حصولها في المستقبل.",
            "بعد عملية الاغتيال الفظيعة للصحفي \"يان\" وخطيبته والتنديد الصحفي بذلك، عقد رئيس الشرطة مؤتمرا صحفيا، فوقف بوجه الحمل البريء، وكان الحزن الشديد يغطي ملامحه، ثم بدأ يقدم تعازيه لأهالي الضحايا وللمجتمع الصحفي، مُؤكدا على حزنه وعلى إدانته للجريمة.",
            "استدعت إسبانيا كارفاخال وأسينسيو للعب مباراتين في دوري الأمم الأوروبية. في المباراة الأولى، لعب المهاجم أساسياً وخاض 63 دقيقة، بينما لم يشارك المدافع. بعد ذلك، ستواجه إسبانيا البرتغال في الملعب البلدي في براغا البرتغالية.",
            "ومنذ 24 فبراير الماضي، اضطر ثلث سكان أوكرانيا، أي ما يتجاوز 41 مليون نسمة، إلى ترك منازلهم في أكبر أزمة نزوح بشري في العالم وفقا لمفوضية الأمم المتحدة لشؤون اللاجئين.",
            "تراجع أسعار الغاز في أوروبا بنحو 6% انخفضت أسعار الغاز في أوروبا، اليوم الاثنين، بنحو 6%، وجرى تداول العقود الآجلة للوقود الأزرق دون مستوى 1800 دولار لكل ألف متر مكعب.",
            "وتصدرت لاتفيا المجموعة بـ13 نقطة وصعدت إلى المستوى الثالث، بينما جاءت مولدوفا ثانية بفارق الأهداف، واحتلت أندورا المركز الثالث بـ8 نقاط، وتذيلت ليختنشتاين المجموعة بلا رصيد.",
            "ظروف صعبة، وغياب للموارد المالية، لكن كل ذلك لم يحبط طموحات أبناء \" أم الحمام \"، ولم يمنع طائرة الابتسام من وضع بصمتها الخاصة خلال الأعوام الـ 10 الماضية، حتى أصبحت علامة بارزة في أجواء كرة الطائرة السعودية.",
            "وذكر موقع \"أويل برايس\" الأمريكي المتخصص في الطاقة في تقرير له في 12 أبريل/نيسان 2022، أن اتخاذ قرار بشأن حظر النفط الروسي سيكون أكثر صعوبة على الأوربيين، مشيرا إلى أن الانقسام يسيطر على دول الاتحاد.",
            "عندما اغتيل الصحفي \"يان\" وخطيبته أدرك زملاؤه أن الفساد كان بلا نهاية أو حدود، وتعترف زميلته بأنه كان يجب عليها هي والزملاء أن يفعلوا المزيد لأجل حمايته، وأن لا يكتفوا بالسخرية من تهديدات القتل التي لاحقته، إذ كانوا يرون أنها مجرد تهديدات ليتوقف عما يفعله، مشيرة إلى أن آخر عمل اشتركت فيه مع \"يان\" عندما كان يعملان على تحقيق استقصائي يكشف العلاقة التي تربط رئيس الوزراء بأكبر رجال المافيا الإيطالية.",
            "الدول المُشاركة فى (أبوظبى 2022): مصر، الأرجنتين، أستراليا، النمسا، بلجيكا، البرازيل، بلغاريا، كندا، الصين، التشيك، الدانمارك، فنلندا، فرنسا، جورجيا، ألمانيا، اليونان، هنغاريا، الهند، العراق، أيرلندا، إيطاليا، اليابان، الأردن، كازاخستان، الكويت، لبنان، ليبيا، مدغشقر، ماليزيا، منغوليا، المغرب، هولندا، نيوزيلاندا، سلطنة عمان، باكستان، بيرو، بولندا، البرتغال، قطر، رومانيا، روسيا، السعودية، سلوفاكيا، الشيشان، سلوفينيا، جنوب أفريقيا، كوريا الجنوبية، إسبانيا، السودان، السويد، سويسرا، سوريا، تايوان، تايلاند، تركيا، بريطانيا، الولايات المتحدة الأميركية، ودولة الإمارات.",
            "غادر دوبرافكا معسكر بلاده، وسيتم تقييم حالته في كارينجتون.",
            "أعلنت وزارة الداخلية في سلوفاكيا، أنها استقبلت حتى الآن قرابة 750 ألف لاجئ من أوكرانيا، منذ بدء العملية العسكرية الروسية.",
            "واعتبر رئيس الوزراء السلوفاكي هذا الحدث بأنه بمثابة مؤشر جيد لكل من بلاده وأوروبا، حيث أن براتيسلافا لن تحقق الاكتفاء الذاتي من الطاقة فحسب، بل أنها ستكون قادرة أيضا على تزويد السوق الأوروبية بالطاقة.",
            "جواتيمالا X كولومبيا – الساعة 1:30 صباحا",
            "نتابع مباراة سلوفاكيا وروسيا البيضاء في فاعليات بطولة دوري الأمم الأوروبية مساء اليوم الاحد الموافق 25 من سبتمبر ويلتقي المنتخبين في اطار مواجهات اياب الجولة السادسة من دور المجموعات",
            "ويبلغ مجموع المشاركين في البطولة 230 لاعباً (150 لاعباً و80 لاعبة) يتوزعون على الدول المشاركة، من بينهم 100 لاعب من مختلف الجنسيات من داخل الأردن، و130 لاعباً قادمين من الخارج.",
            "أما الفئة الأخرى فهي فئة اللدائن الدقيقة الثانوية التي تنشأ من تحلل الأشياء البلاستيكية الكبيرة، مثل الأكياس البلاستيكية أو الزجاجات أو شباك الصيد.",
            "ألابا، مدافع ريال مدريد الذي تبلغ قيمته السوقية 55 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب النمسا في التأهل.",
            "تنطلق المباراة في تمام الساعة السادسة مساءً بتوقيت القاهرة، والسابعة مساءً بتوقيت السعودية.",
            "موعد مباراة سلوفاكيا وروسيا البيضاء في بطولة دوري الأمم الأوروبية",
            "وإضافة لما يمتلكه من إمكانيات فنية وتكتيكية عالية، فإن الهراوي يمتلك علاقات كبيرة جدا بين منسوبي نادي الابتسام، ويعرف كيف يتعامل مع لاعبيه على المستوى المعنوي، وهو ما قد يصنع الفارق خلال الموسم الحالي، في ظل الاستقطابات المميزة جدا على مستوى اللاعبين المحترفين.",
            "وتطالب بولندا ودول البلطيق (إستونيا ولاتفيا وليتوانيا) بفرض حظر على النفط الروسي، بينما تواصل ألمانيا، أكبر اقتصاد في القارة، معارضة ذلك، قائلة إنه من المستحيل استبدال الإمدادات الروسية على الفور، وأن وقف الواردات سيضر باقتصادها كثيراً، وحتى إذا جرى فرض حظر فقد يكون حظراً تدريجياً للسماح لأوروبا بإيجاد بدائل لإمدادات النفط الروسية، كما أشارت صحيفة وول ستريت جورنال في تقرير.",
            "باريلا، نجم إنتر الذي تبلغ قيمته التسويقية 70 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب إيطاليا فى التأهل.",
            "وقال زيلينسكي في رسالته اليومية بالفيديو \"علماؤنا وجميع المختصين في قطاع الطاقة ينجحون في إنقاذ محطة زابوريجيا من أسوأ سيناريو تدفع باتجاهه القوات الروسية باستمرار\"، مشيرا إلى أنه تمت إعادة توصيل المحطة بالشبكة.",
            "الاكتشاف حدث صدفة أثناء انتقال فريق من الباحثين إلى شرق سلوفاكيا لدراسة الكائنات الحية التي تعيش في تجاويف يتجمع فيها الماء بين أوراق بعض النباتات بحسب البيان الصحفي المنشور على موقع \"يوريك ألرت\" (EurekAlert) بتاريخ التاسع من سبتمبر/أيلول الجاري.",
            "مو صلاح، نجم ليفربول الذي تبلغ قيمته التسويقية 90 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب مصر فى التأهل.",
            "شارك مسؤولون بالحكومة السلوفاكية، اليوم الجمعة، في مراسم تدشين مفاعل نووي ثالث جديد مثير للجدل في محطة موشوفتشي للطاقة النووية.",
            "وتضمنت الفعاليات عروضا منوعة للوازم الصيد والرحلات، وقال شبيب العجمي المسئول عن منتجات صيد ورحلات إنه يُقدّم للجمهور حزمة واسعة من أدوات الصيد ورحلات البر، ومن تلك الأدوات المعنية بالبيئة الصحراوية والتي يسهل نقلها برفقة عشاق الحياة البرية، أجهزة المطبخ وتجهيزات الخيام والمفروشات وأواني الطعام وصنع الشاي والقهوة والأغطية، وكذلك الأدوات البسيطة المستخدمة في عمليات الصيد والقنص.",
            "وقالت إنه من المتوقع مشاركة وفد سلوفاكى رفيع المستوى فى الاجتماع الوزارى الذى يتم الإعداد له حاليا بين جامعة الدول العربية والاتحاد الأوروبى والذى سيعقد فى القاهرة فى أكتوبر المقبل.",
            "ولعل هذه المفارقة التى دفعت الباحثة كوستانزا هيرمانين، زميلة معهد الحوكمة عبر الوطنية في الجامعة الأوروبية لطرح تساؤل مفاده \"لماذا يواجه اليسار الذي يُزعم أنه أكثر اهتمامًا بالمساواة بين الجنسين الكثير من الصعوبات في تقديم زعامة نسائية؟\"، وفقا لشبكة \"يورو نيوز\" الإخبارية.",
            "لكن حظر استيراد الفحم لن يكون سارياً قبل منتصف أغسطس/آب، وسيؤثر على حوالي 8 مليارات يورو من مبيعات روسيا في الخارج سنوياً.",
            "ويقول المؤلفون إن نتائج الدراسة يمكن استخدامها في رصد انتشار التلوث الذي تسببه الجزئيات البلاستيكية الدقيقة وتأثيره المحتمل على النباتات وعلى الكائنات الحية المرتبطة بها، واقترحوا استخدام تلك الموائل كمؤشر على انتشار البلاستيك في الطبيعة نظرا لوفرتها من ناحية، وقدرتها على التقاط اللدائن الدقيقة بعدة طرق من البيئة من ناحية أخرى.",
            "وسقطت النمسا في ملحق التصفيات الأوروبية أمام ويلز بهدفين مقابل هدف واحد.",
            "لوكسمبرج X ليتوانيا – الساعة 8:45 مساء",
            "8- أندرو روبرتسون (استكلندا) 65 مليون يورو",
            "وكانت اعتراضات منظمة \"جلوبال 2000\" النمساوية المعنية بالحفاظ على البيئة قد تسببت في تأخير إصدار الموافقة النهائية لتشغيل المفاعل الجديد.",
            "واللافت للنظر أن العديد من النساء اللاتي وصلت لأعلى المناصب في أوروبا وباتت من الزعامات الحزبية، ينتمين إلى تيار اليمين، فعلى سبيل المثال السيدات الثلاث اللاتي أصبح على رأس الحكومة بريطانيا وهن مارجريت تاتشر وتيريزا ماي سابقا وحاليا ليز تراس ينتمين إلى حزب المحافظين (يمين الوسط).",
            "لكن ويلز استطاعت تقليص الفارق في وقت مبكر من الشوط الثاني عندما سجل كيفر مور بضربة رأس من مسافة قريبة.",
            "إذربيجان X كازاخستان – الساعة 6 مساء",
            "وحسب الدراسة، فإن هذا الاكتشاف الأول من نوعه لجسيمات البلاستيك الدقيقة في التجاويف الصغيرة التي يتجمع فيها الماء بين أوراق النباتات يعد دليلا إضافيا على أن التلوث من هذا النوع ينتشر عبر مسارات مختلفة وقد لا يترك بيئة آمنة على وجه الأرض.",
            "5- فيكتور أوسيمين (نيجيريا ) 65 مليون يورو",
            "خط الدفاع: هوليوبك – لوبومير – سكرينيار – دودا",
            "ويرجح مؤلفو الدراسة أن تكون الشظايا والألياف البلاستيكية قد انتقلت عبر الغلاف الجوي الملوث للوصول إلى تلك البيئات الصغيرة أو عن طريق الرخويات التي قد تكون نقلتها من التربة أو من النباتات الأخرى داخل أجسامها أو على قواقعها.",
            "مؤتمر رئيس الشرطة.. وجه قمعي بثوب حمَل وديع حزين",
            "10-دافيد ألابا (النمسا) 55 مليون يورو",
            "ووفقا لوكالة أنباء السلوفاكية \"تاسر\"، تم اتخاذ الخطوات الأولية في تشييد المفاعل الثالث في محطة موشوفتشي منذ عام 1987، إلا أنه وبعد سنوات من التوقف، تم استئناف أعمال التشييد في عام 2008.",
            "حرصت إدارة الابتي على التعاقد مع محترف مميز لكنه يمتلك الخبرة الكافية بأجواء كرة الطائرة الخليجية والعربية، وذلك من أجل مساعدة زملائه المحترفين في التأقلم السريع مع أجواء كرة الطائرة السعودية.",
            "ووقال البيان، \"نحن لا نفقد الأمل في أن يتغير هذا الوضع غير الطبيعي، كما تم لفت انتباه الجانب السلوفاكي إلى العداء المتزايد تجاه روسيا وسفارتها\".",
            "وشددت على ضرورة وضع خطط لمعاجلة حالة الطوارئ المناخية وتشكيل اقتصاد القرن الواحد العشرين نحو اقتصاد نظيف وأخضر وصحى وآمن، وأكثر مرونة فى الوقت الذى تسعى فيه الدول نحو التعافى من الآثار السلبية لوباء (كوفيد -19).",
            "وجه فخامة رئيس الجمهورية السيد محمد ولد الشيخ الغزواني برقية التهنئة التالية إلى صاحبة الفخامة السيدة زوزانا تشابوتوفا، رئيسة جمهورية سلوفاكيا:",
            "وعززت الدول الغربية وحلفاؤها مساعداتها العسكرية لأوكرانيا بمنحها المال والمعدات والتدريب في الصراع المستمر منذ أكثر من ستة أشهر مع روسيا.",
            "وسقطت إيطاليا فى ملحق التصفيات الأوروبية أمام مقدونيا الشمالية بهدف دون مقابل، وذلك بعد أن خسرت صدارة المجموعة لصالح سويسرا.",
            "وقال وزير الدفاع السلوفاكي ياروسلاف ناد للصحفيين في عرض جوي يوم السبت إن براتيسلافا ما زالت مستعدة لإرسال الطائرات إلى أوكرانيا المجاورة لكن لم يتم التوصل إلى اتفاق بعد.",
            "3- لويس دياز (كولمبيا) 75 مليون يورو",
            "وسيشارك في البطولة التي تقام للمرة الخامسة في مشروع واحة أيلة أبرز نجوم ومحترفي العالم للتراثيلون والحاصلين على تصنيف دولي من الاتحاد الدولي للترايثلون إلى جانب المشاركة العربية والمحلية من نجوم المنتخب الوطني لرياضة الترايثلون.",
            "كما بعث الرئيس السيسي ببرقية تهنئة مماثلة إلى باولا مي ويكيس رئيسة جمهورية ترينيداد وتوباجو، بمناسبة الاحتفال بيوم الاستقلال.",
            "المكسيك X بيرو – الساعة 3 صباحا",
            "أفاد موقع \"Institute for Central Europe\" بأن ماليزيا ستبرم قريباً صفقة مع سلوفاكيا لشراء عدد من مدافع هاوتزر EVA المدولبة ذاتية الدفع ومن عيار 155 ملم.",
            "بعث‭ ‬حضرة‭ ‬صاحب‭ ‬الجلالة‭ ‬الملك‭ ‬حمد‭ ‬بن‭ ‬عيسى‭ ‬آل‭ ‬خليفة‭ ‬ملك‭ ‬البلاد‭ ‬المعظم‭ ‬حفظه‭ ‬الله‭ ‬ورعاه،‭ ‬برقية‭ ‬تهنئة‭ ‬إلى‭ ‬فخامة‭ ‬السيدة‭ ‬زوزانا‭ ‬تشابوتوفا‭ ‬رئيسة‭ ‬جمهورية‭ ‬سلوفاكيا،‭ ‬وذلك‭ ‬بمناسبة‭ ‬ذكرى‭ ‬العيد‭ ‬الوطني‭ ‬لبلادها‭.‬",
            "وسقطت إسكتلندا في ملحق التصفيات الأوروبية أمام أوكرانيا بثلاثة أهداف مقابل هدف واحد.",
            "مسار السباق والمعتمد عالمياً من قبل الاتحاد الدولي للترايثلون سينطلق من شاطئ واحة أيلة أحد أجمل الشواطئ على البحر الأحمر وأكثرها حيوية بمسافة 1500 متر والذي يمتاز بجودة المياه المناسبة للسباحة يليها ركوب الدراجات لمسافة 40 كم في شوارع أيلة المحاطة بأشجار الزينة يتنقل من خلالها الدراجون بين جسور البحيرات الاصطناعية وملعب الجولف بمسطحاته الخضراء ومرافق المشروع الملهم والذي نحت بشغف على ساحل المدينة البحرية، ثم يختتم المتسابقون السباق بالجري لمسافة 10 كم على أرض مشروع واحة أيلة.",
            "وأوضح العجمي، أنّ المشاركة في هذه الحدث تُعتبر إضافة للعاملين في عالم الصيد والفروسية بما يضمّه من مئات العارضين من مختلف دول العالم الذين يتشاركون في الاهتمام بالصيد بأشكاله المختلفة.",
            "انطلقت اليوم فعاليات الدورة الـ 19 من المعرض الدولى للصيد والفروسية (أبوظبى 2022) بتنظيم من نادى صقارى الإمارات، فى مركز أبوظبى الوطنى للمعارض، ومقررا أن تتواصل حتى 2 أكتوبر القادم تحت رعاية الشيخ حمدان بن زايد آل نهيان، ممثل الحاكم فى منطقة الظفرة، رئيس نادى صقارى الإمارات.",
            "وقد أدت إثارة غضب الاتحاد الأوروبي إزاء الحرب إلى إنهاء تردد دول أعضاء تعتمد على النفط والغاز الروسيين، مثل ألمانيا، أكبر اقتصاد في الكتلة، وإيطاليا واليونان والنمسا.",
            "تعترف زميلة الصحفي المقتول \"يان\" بأنها للوهلة الأولى فكرت في نشر ما لديها من وثائق الفساد المُسرَّبة من المصدر المجهول لتحقق ضربة صحفية، لكنها بعد قليل قررت أن تُكَّون فريقا متكاملا من زملائها الصحفيين للعمل على هذا الملف وإتاحته لأكبر عدد من الصحف ووسائل الإعلام، فكوَّنوا خلية عمل سرية، ثم أطلقوا على هذا المكان السري الذي يحتوي \"ملفات فساد الشرطة\" اسم \"مكتبة كوشنير\"، وبدأوا في دراسة الملف بتأنٍ، ونشره تباعا على أوسع نطاق، مما ساهم في تأجيج حركة الاحتجاجات التي عمت أرجاء البلاد، ووصل صداها لبعض الدول المجاورة، ومنها جمهورية التشيك.",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "مواعيد مباريات دوري أبطال أفريقيا والقنوات الناقلة",
            "بعث خادم الحرمين الشريفين الملك سلمان بن عبد العزيز ، برقية تهنئة، للرئيس شوكت ميرضيائيف، رئيس أوزبكستان، بمناسبة ذكرى استقلال بلاده.وأعرب الملك المفدى، عن أصدق التهاني وأطيب التمنيات بالصحة والسعادة لفخامته، ولحكومة وشعب جمهورية أوزبكستان الشقيق اطراد التقدم والازدهار.كما بعث خادم الحرمين الشريفين، برقية تهنئة، للسيدة زوزانا كابوتوفا، رئيسة سلوفاكيا، بمناسبة ذكرى يوم الدستور لبلادها.وأعرب الملك المفدى، عن أصدق التهاني وأطيب التمنيات بالصحة والسعادة لفخامتها، ولحكومة وشعب جمهورية سلوفاكيا الصديق اطراد التقدم والازدهار.من ناحية أخرى بعث صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد نائب رئيس مجلس الوزراء، برقية تهنئة، للرئيس شوكت ميرضيائيف، رئيس أوزبكستان، بمناسبة ذكرى استقلال بلاده.وعبر ولي العهد، عن أطيب التهاني وأصدق التمنيات بموفور الصحة والسعادة لفخامته، ولحكومة وشعب جمهورية أوزبكستان الشقيق المزيد من التقدم والازدهار.كما بعث ولي العهد، برقية تهنئة، للسيدة زوزانا كابوتوفا، رئيسة سلوفاكيا، بمناسبة ذكرى يوم الدستور لبلادها.وعبر ولي العهد، عن أطيب التهاني وأصدق التمنيات بموفور الصحة والسعادة لفخامتها، ولحكومة وشعب جمهورية سلوفاكيا الصديق المزيد من التقدم والازدهار.",
            "وأكد أن الدورة الحالية تشهد العديد من المنتجات والابتكارات والفعاليات الجديدة التى تُلبّى طموحات العارضين والزوار المهتمين بقطاعات أكبر معرض للصيد والفروسية والحفاظ على التراث فى منطقة الشرق الأوسط وأفريقيا.",
            "وأوضح محمد الأميري، المدير التنفيذي لشركة إماراتية تعرض هذا المنتج أنّ السكين تم طلب تصميمها من قبل الفنان الفرنسي منذ أربع سنوات، وخلال هذه الدورة من معرض أبو ظبي للصيد تمّ عرض القطعة التي استغرق إنجازها خمسة أشهر، باستخدام التقنيات القديمة للصلب الدمشقي، وذخيرة من الأرابيسك المعدني الذي يحرك شفراته، وتمّ نحت الصقور والنجوم على جوهر السكين، بمستوى دقة عالي.",
            "وتضمنت العروض عرض بندقية صيد بسعر 720 ألف درهم، وهي الأولى والوحيدة في العالم التي تحمل هذا التصميم الخاص بها وتمت صناعتها فى إيطاليا .",
            "وأضافت بيان السفارة أنه تم تدمير المقبرة في أوائل الصيف بناء على طلب الرئيس المحلي، الذي أكد ذلك بنفسه في مقابلة مع وسائل الإعلام، وخلافا لما قاله رئيس القرية، لم يكن بحوزته أية وثائق بشأن \"إعادة بناء\" المقبرة أو تصريح عمل.",
            "\"مكتبة كوشنير\".. تسريبات تسقط رجال المافيا والسلطة",
            "وتجدر الإشارة إلى أن الزعامات السياسية النسائية ليست مسألة جديدة في أوروبا، فقد بدأت الدول الأوروبية في انتخاب النساء كرئيسات دول أو رؤساء حكومات منذ أواخر السبعينيات، وقد برع الكثير منهن واحتفظن بالسلطة لسنوات طويلة فقد شغلت مارجريت تاتشر منصب رئيسة الوزراء في بريطانيا لمدة 11 عاما، بينما ظلت أنجيلا ميركل مستشارة لألمانيا طيلة 16 عاما.",
            "وقال رئيس الوزراء السلوفاكي إدوارد هيجر للصحفيين، بالتزامن مع لحظة إدخال قضبان الوقود الأولى في المفاعل: \"لقد انتظرنا هذه اللحظة منذ سنوات عديدة\".",
            "فجأة تتخذ قضية اغتيال \"يان\" وخطيبته منعطفا غير متوقع، ربما بسبب الانتخابات والمنافسات السياسية والخوف من إتلاف أدلة الإدانة، إذ قام مصدر مجهول بتسريب ملف قضية الشرطة، ليكشف عن تلك الشبكة التي تربط المجموعة الفاسدة من القضاة ومسؤولي القانون بأحد أبرز رجال المافيا، مما سمح باستكشاف الأحداث والملابسات المحيطة بالقتل الوحشي للصحفي الاستقصائي السلوفاكي \"يان كوتشياك\" وخطيبته \"مارتينا\" في منزلهما بأسلوب المافيا، وكأنهما ينفذ حكم الإعدام فيهما.",
            "وينتظر أن يكون النجم السلوفاكي مصدر رعب للفرق المقابلة، في حال استمر على نفس عطاءاته الكبيرة.",
            "وسيتيح هذا الخط لبولندا أيضا الحصول على الغاز من الجزائر عبر إيطاليا وسلوفاكيا.",
            "في أعقاب الاحتجاجات المتزايدة شعر رئيس الدولة بالخطر، وحاول إقناع رئيس الشرطة ووزير الداخلية بالاستقالة لتهدئة الوضع العام، وبدأت أوراق التوت تسقط تباعا لتكشف عن عوراتهم، إذ بدأوا يكشفون بعضهم.",
            "ولفت الموقع إلى أن ماليزيا لشراء تخطط إما 16 مدفعاً من مدافع هاوتزر EVA عيار 155 ملم وإما 19 مدفعاً. وورد يوم الجمعة الماضي أيضاً أن سلوفاكيا وقعت عقداً مع أوكرانيا لتسليم مدافع هاوتزر Zuzana 2 ذاتية الدفع من عيار 155 ملم.",
            "وأعرب‭ ‬جلالته‭ ‬في‭ ‬البرقية‭ ‬عن‭ ‬أطيب‭ ‬تهانيه‭ ‬وتمنياته‭ ‬لفخامتها‭ ‬بموفور‭ ‬الصحة‭ ‬والسعادة‭ ‬ولشعب‭ ‬جمهورية‭ ‬سلوفاكيا‭ ‬الصديق‭ ‬بالمزيد‭ ‬من‭ ‬التقدم‭ ‬والازدهار‭. ‬",
            "وستقام بطولة كأس آسيا الدولية للترايثلون والدواثلون ضمن مرافق أيلة الآمنة والتي تشمل الشواطئ للسباحة ومسارات الدراجات الهوائية ورياضة الركض ضمن شوارع أيلة التي سيتم وقف الحركة عليها لضمان سلامة المشاركين. وتضم أيلة أيضاً مختلف المرافق الرياضية والترفيهية السياحية لتصبح وجهة عالمية لاستضافة الفعاليات الرياضية، حيث سينطلق 230 رياضيا من 34 دولة إلى تحد ثلاثي من السباحة والركض وركوب الدرجات.",
            "المحليون .. الأهم لـ \" إكمال المنظومة \"",
            "على الجانب الأخر، تجمد رصيد منتخب سلوفاكيا عند ست نقاط في المركز الثالث، فيما يتذيل منتخب بيلاروس الترتيب برصيد نقطتين.",
            "ويصل لمرسى علم خلال الأسبوع من السبت الماضي 3 رحلات من بلجيكا، و4 رحلات من هولندا، و17 رحلة من ايطاليا و17 من ألمانيا و32 رحلة من التشيك و18 رحلة من بولندا و3 رحلات من سويسرا ورحلة من لكسمبورج ورحلة من سلوفاكيا؛ ورحلة من النمسا وآخرى من المجر ورحلة من فرنسا و3 رحلات داخلية من مطار القاهرة .",
            "إلى ذلك، فاز المنتخب الأذربيجاني على مضيفه السلوفاكي 2 1/، اليوم الخميس، ضمن منافسات الجولة الخامسة بالمجموعة الثالثة بالمستوى الثالث في دوري الأمم الأوروبية لكرة القدم.",
            "هولندا X بلجيكا – الساعة 8:45 مساء",
            "انتهت المباراة التى جمعت المنتخبين اليوم بالتعادل الايجابي بهدف لكلا منهما",
            "الحقيقة أن أحداث الفيلم وأسلوب السرد أشبه بالخط البياني للقلب في حالة ممارسة النشاط الرياضي، لا يكف عن النبض بقوة، فأحداث الفيلم تتطور باستمرار بشكل متلاهث في بناء درامي شديد التماسك، يروح ويجيء بين عدد من الشخصيات، مثلما يراوح بين لقطات الماضي والحاضر والمستقبل.",
            "وأضاف أن من بين المعروضات كذلك المفروشات التي تناسب المبيت في بعض السيارات الواسعة، ونماذج من دورات المياه الصحراوية المتنقلة، وأجهزة وأدوات المطبخ، وأجهزة الطهي بالاعتماد على الفحم، ومولدات الكهرباء النقالة.",
            "صحفية استقصائىة زميلة يان حيث عملا على ملفات الفساد بين رئيس الوزراء ورجال المافيا الإيطالية",
            "وسوف يقود مسئولون لاينتمون لأحزاب ثلاث وزارات: و هى وزارة الشؤون الخارجية (راستيسلاف كاسير) والاقتصاد (كاريل هيرمان) والعدل (فيليام كاراس).",
            "وستحمي جمهورية التشيك وبولندا الأجواء السلوفاكية إلى حين الانتهاء من استبدال طائرات \"ميغ\" الروسية بمقاتلات أميركية جديدة من طراز \"إف 16\"، حيث من المقرر أن يتم التسليم خلال عام 2024.",
            "وقالت المتحدثة باسم وزارة الدفاع السلوفاكية مارتينا كوفال كاكاتشيكوفا، في بيان، إن \"الاتفاق سيدخل حيز التنفيذ في الأول من سبتمبر، عندما نوقف تشغيل الطائرات السلوفاكية المقاتلة من طراز (ميغ 29)\".",
            "وتأهلت هولندا إلى نصف نهائي دوري الأمم بعد تصدر المجموعة برصيد 16 نقطة بفارق 6 نقاط عن بلجيكا، بينما جاء بولندا في المركز الثالث بـ7 نقاط، وتذيلت ويلز المجموعة بنقطة واحدة وهبطت إلى المستوى الثاني.",
            "القبض على شخص لنقله في مركبته 16 مخالفًا في محافظة فيفا",
            "وبذلك تصدرت كرواتيا المجموعة بـ13 نقطة بفارق نقطة واحدة عن الدنمارك، بينما جاءت فرنسا في المركز الثالث بـ5 نقاط، وتذيلت النمسا المجموعة بـ4 نقاط وهبطت إلى المستوى الثاني.",
            "وأضاف أنه يتم عرض أسلحة الصيد، بلمساتها الجميلة، وتأخذهم إلى التاريخ البعيد ببنادق حديثة تمزج في تصاميمها بين الماضي والحاضر والمستقبل، وهي مصنوعة من خشب الجوز المختار وفق درجات عالية الجودة ومطعمة بالذهب عيار 24 قيراطا، وتحتوي على قاذف تلقائي ونظام أقفال قابلة للفك باليد.",
            "كما عرضت ضمن فعاليات معرض الصيد والفروسية، السكين \"خنجر الصقر\" من تصميم المصمم الفرنسي بيير ريفردي المتخصص بصناعة السكاكين الفنية، والحاصل على تكريم من وزارة الثقافة الفرنسية في 2004 لمهارته الحرفية.",
            "سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد",
            "جدير بالذكر أن محطة موشوفتشي النووية تضم الوحدة 1 التي تنتج 471 ميجاوات كهربائية، والوحدة 2 بقدرة 500 ميجاوات، فيما يبلغ إنتاج الوحدة الثالثة 471 ميجاوات، وتغطي حوالي 13% من استهلاك الكهرباء في سلوفاكيا. كذلك تمتلك سلوفاكيا مفاعلين في محطة \"بوهونيس\" النووية وتنتج كل وحدة 466 ميجاوات على حدة.",
            "وانتصرت بولندا على مضيفتها ويلز بهدف جاء عن طريق كارول سفيديرسكي في الدقيقة 58 من المباراة.",
            "وتري أومو بافا، الأستاذة ورئيسة كرسي جان مونيه في السياسة الأوروبية بجامعة جواهر لال نهرو في الهند، أن صعود القيادات النسائية يرجع إلى عوامل مثل السياسة التقدمية، والتمثيل الأفضل في إطار برامج الاتحاد الأوروبي وظهور جيل الشباب.",
            "فاز المنتخب الأذربيجاني على مضيفه السلوفاكي 2 /1، اليوم الخميس، ضمن منافسات الجولة الخامسة بالمجموعة الثالثة بالمستوى الثالث في دوري الأمم الأوروبية لكرة القدم.",
            "أعلنت البعثة الدبلوماسية الروسية لدى سلوفاكيا اليوم الأربعاء أن السفير إيجور براتشيكوف، قدم خلال اجتماع مع خارجية سلوفاكيا حقائق تؤكد تدنيس مقبرة جنود الجيش الإمبراطوري الروسي في قرية لادوميروف، مشيرةً إلى أن مقبرة الجنود الروس في سلوفاكيا سويت بالأرض.",
            "وقد نشرت الدراسة مؤخرا في دورية \"بيوريسك\" (BioRisk) العلمية من قبل فريق بحثي من جامعة بريشوف في سلوفاكيا.",
            "تلعب بلجيكا، مع كورتوا وهازارد في صفوفها، مباراتين في دوري الأمم الأوروبية. في المباراة الأولى، شارك اللاعبان في الفوز ضد ويلز وفي الهزيمة أمام هولندا. في المباراة الأخيرة، لعب حارس المرمى 90 دقيقة بينما استبدل المهاجم في الدقيقة 64.",
            "وعن التعاون الاقتصادى أوضحت ميهاليكوفا أنها تسعى إلى فتح آفاق جديدة للتعاون مع مصر، فى المجالات التى تعد سلوفاكيا رائدة فيها كالهندسة والتصنيع خاصة السيارات، وكذلك مجالات الطاقة والبحث والتنمية الصناعية وأمن البيانات والكمبيوتر والملاحة والسفر وتكنولوجيا التعليم والخدمات والإنشاءات.. معربة عن أملها فى تنظيم قريبا بعثة لوفد رجال الأعمال السلوفاكيين لمصر لبحث إمكانيات التعاون المشترك.",
            "كان من المقرر أن يشارك اللاعب البالغ من العمر 33 عامًا في مباراتي بلاده ضمن منافسات دوري الأمم الأوروبية، ضد أذربيجان مساء الخميس وبيلاروسيا يوم الأحد.",
            "باستونى ، مدافع إنتر ميلان الذي تبلغ قيمته السوقية 60 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب إيطاليا في التأهل.",
            "وتفضلوا، صاحبة الفخامة، بقبول أسمى آيات التقدير.",
            "في السياق، حض الرئيس الأوكراني فولوديمير زيلينسكي، الوكالة الدولية للطاقة الذرية، على إرسال بعثة في أقرب وقت ممكن إلى محطة زابوريجيا للطاقة النووية التي أعيد وصلها الجمعة بشبكة الكهرباء بعد انقطاع تام في اليوم السابق اتهم الروس بالوقوف خلفه.",
            "وقد كشف استطلاع حديث للرأي انقسامًا بين شرق ألمانيا وغربها فيما يتعلق بالتخلي عن واردات الطاقة الروسية.",
            "وفي الوقت، الذي يرى فيه الكثيرون بأنه بعيد عن أجواء المنافسة الحقيقية مع كبار اللعبة، يبدو بأن \" شبح الابتي \" عازم على الضرب بكل قوة خلال الموسم الجاري، والتواجد ضمن فرق النخبة لكرة الطائرة السعودية، بعدما احتل المركز السادس في دوري الطائرة الممتاز بالموسم الماضي بفوارق ضئيلة عن الترجي والاتحاد صاحبي المركزين الرابع والخامس.",
            "أكدت لينكا ميهاليكوفا سفيرة سلوفاكيا لدى القاهرة أن بلادها تعتبر مصر أحد الشركاء الرئيسيين لها فى المنطقة العربية وفى أفريقيا، وكذلك عضوا مهما فى المجتمع الدولى فى ضوء مساهمتها الكبيرة فى استقرار المنطقة التى تعانى حاليا من الأزمات.",
            "وبحسب المتحدث باسم السفارة فيتالي جيتنيوك، قامت جرافة بتدمير المقبرة وتسويتها بالأرض بناء على تعليمات من رئيس القرية. ووصفت البعثة الدبلوماسية هذا العمل بـ \"التجديف\"، ودعت براتيسلافا إلى الامتثال للاتفاقية الحكومية الدولية لعام 1995، بشأن أماكن دفن الجنود.",
            "افتتحت بولندا وسلوفاكيا خط أنابيب للغاز يربط بين شبكتيهما بهدف تعويض نقص الإمدادات من روسيا، وتعزيز أمن الطاقة في البلدين إثر الحرب الروسية - الأوكرانية، التي تسببت في أزمة طاقة في أوروبا.",
            "لكن عندما فُتح المجال أمام طرح الأسئلة تكشّف الوجه القمعي الناعم لرئيس الشرطة، وكانت ردوده المراوغة تشي بأن رجاله متورطون في تلك الجريمة، فقد رفض مناقشة أي حجج أو وقائع يسردها الصحفيون الغاضبون، ويختتمها أحد الصحفيون قائلا: سيدي الوزير نحن لا نثق فيك، هذا الأمر نفسه لم يحدث في التسعينيات رغم أنه كان هناك محاولات لتخويف الصحفيين، وكان هناك تخريب وعنف جسدي، فهل على الصحفيين أن يخشوا من عودة التسعينيات في نسخة أسوأ؟",
            "يذكر أن الدول المُشاركة فى (أبو ظبى 2022): مصر، الأرجنتين، أستراليا، النمسا، بلجيكا، البرازيل، بلغاريا، كندا، الصين، التشيك، الدانمارك، فنلندا، فرنسا، جورجيا، ألمانيا، اليونان، هنغاريا، الهند، العراق، أيرلندا، إيطاليا، اليابان، الأردن، كازاخستان، الكويت، لبنان، ليبيا، مدغشقر، ماليزيا، منغوليا، المغرب، هولندا، نيوزيلاندا، سلطنة عمان، باكستان، بيرو، بولندا، البرتغال، قطر، رومانيا، روسيا، السعودية، سلوفاكيا، الشيشان، سلوفينيا، جنوب أفريقيا، كوريا الجنوبية، إسبانيا، السودان، السويد، سويسرا، سوريا، تايوان، تايلاند، تركيا، بريطانيا، الولايات المتحدة الأميركية، ودولة الإمارات.",
            "وكانت الوزارة قد ذكرت في وقت سابق أنها ستعمد إلى وقف تحليق طائرات \"ميغ\" لأن صيانتها أصبحت مكلفة للغاية، مشيرة الى أن الفنيين الروس سيغادرون بشكل تدريجي.",
            "7- ميلان شكرينيار (سلوفاكيا) 65 مليون يورو",
            "انطلاق فعاليات معرض أبوظبي الدولي للصيد والفروسية (2)",
            "ومنذ 24 شباط، اضطر ثلث سكان أوكرانيا، أي ما يتجاوز 41 مليون نسمة، إلى ترك منازلهم في أحد أكبر أزمات ​النزوح​ البشري في العالم وفقا لمفوضية الأمم المتحدة لشؤون اللاجئين.",
            "وتبين من كشوف رحلات الطيران الأسبوعية بداية من السبت وحتي الجمعة المقبلة انطلاق موسم السياحة الشتوية بمرسى علم بواقع 98 رحلة طيران دولية و3 رحلات داخلية.",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "لكن المنتخب الأذربيجاني نجح في تسجيل هدف الفوز عبر حجت حق وردي في الدقيقة الخامسة من الوقت المحتسب بدلا من الضائع للشوط الثاني.",
            "فرغم أن وزير الداخلية رفض الاستقالة في البداية ورصد مليون يورو لمن يكشف دليل إدانة واحد أو ينجح في حل هذا اللغز، فحينما تزايد الخناق والحصار من حوله فجر -هو نفسه- تفاصيل حول لقاء كان قد وقع بين رئيس الدولة وبين إحدى الشخصيات الإجرامية المُعادية لدولة سلوفاكيا، مقدما تفاصيل دقيقة عن اللقاء الذي وقع في أمريكا قبيل مقتل الصحفي \"يان\".",
            "نعرض من موقع كورة اون اللقاء الذى يجمع منتخب سلوفاكيا بنظيرة منتخب روسيا البيضاء مساء اليوم في انطلاق منافسات الجولة السادسة من دور المجموعات في المجموعة C3 بمسابقة دوري الأمم الأوروبية ونتابع مباريات اليوم من خلال رابط koraon.",
            "ورغم فوز الدنمارك إلا أن ذلك لم يكن كافياً لتتأهل إلى نصف النهائي دوري الأمم، وذلك بعد فوز كرواتيا على مضيفتها النمسا بنتيجة (1-3).",
            "وقال المدير التنفيذي لشركة واحة أيلة للتطوير المهندس سهل دودين: “يسعدنا استضافة بطولة كأس آسيا للترايثلون في قلب أيلة للمرة الخامسة على التوالي وهو ما يعكس رؤيتنا وامتداد خططنا الطموحة والساعية لمواصلة استقطاب نخبة الفعاليات الرياضية العالمية الكبرى، دعماً للمكانة المرموقة للعقبة، وزيادة تنافسيتها سياحيا”. مؤكداً أن أيلة ومختلف الفعاليات في العقبة يفخرون بالثقة العالمية التي تحصدها المملكة من قبل الاتحادات الرياضية الدولية لاستضافة كبرى البطولات العالمية، ولا سيما في أيلة التي سبق وأن استضافت أكثر من عشرة بطولات عالمية في الجولف والترايثلون والماراثونات والتزلج على الاكروبات وغيرها.",
            "وأشار الاستطلاع، الذي شمل 1000 شخص، إلى انقسام مماثل بشأن الاستعداد لخفض التدفئة أو تقليل قيادة السيارات، حيث أبدى هذا الاستعداد في غرب ألمانيا بالنسبة لخفض التدفئة 55%، و70% لتقليل قيادة السيارات، بينما جاءت النسبة أقل من النصف في شرق ألمانيا.",
            "وأكدت على أهمية التوصل إلى اتفاقية لتجنب الازدواج الضريبى ومنع التهرب الضريبى، وكذلك اتفاقية التعاون الاقتصادى بين وزارتى الاقتصاد فى كلا البلدين، مشددة على ضرورة استئناف المفاوضات على مستوى الخبراء خلال الفترة المقبلة بعد تباطئها نتيجة لتفشى فيروس كورونا.",
            "وتعد سلوفاكيا، التي يقطنها نحو 5.5 مليون نسمة، أكثر دولة في الاتحاد الأوروبي استقبلت مهاجرين من أوكرانيا، بصفة مؤقتة على الأقل، بالنظر إلى تعداد سكانها.",
            "تتجمع في تلك التجاويف كميات قليلة من الماء، وتنشأ داخلها بيئة مصغرة تستمر بين 3 و4 أشهر فقط، لكن هذه المدة كافية -حسب الباحثين- لدعم الحياة أو جزء من دورة حياة العديد من الأنواع الحيوانية، إذ تستخدمها بعض الحشرات وأنواع من الرخويات مثل الحلزون للتكاثر والبحث عن الطعام، كما أن لها أهمية علمية في دراسة مراحل نمو البعوض أحد النواقل المهمة للأمراض.",
            "وأشار إلى أن مقبض السكين صنع من مواد ثمينة، مثل عاج الماموث، مع تركيبات مسبوكة فضية منحوتة يدويًا.",
            "وأفادت بأن سلوفاكيا تحافظ على الحوار السياسى النشط مع مصر وتشجع الزيارات المتبادلة كدعامة أساسية لبناء العلاقات الممتازة والحفاظ عليها، مشيرة إلى لقاء الرئيس السيسى مع رئيس وزراء سلوفاكيا إدوارد هيجر فى قمة دول الفيشجراد (فى 4) فى العاصمة المجرية بودابست فى أكتوبر الماضي.",
            "وتأتي هذه الطلبية تنفيذا لاتفاق بين حكومتي البلدين وقعه وزير الدفاع السلوفاكي ياروسلاف ناي ونظيره الفنلندي أنتي كايكونن في براتيسلافا أمس الثلاثاء.",
            "تعاقدت إدارة نادي الابتسام مع الخبير التونسي فوزي الهراوي لقيادة الدفة الفنية للفريق خلال الموسم الجاري، وهو ما أحيا آمال أبناء أم الحمام، وأعاد ذكريات الزمن الجميل، حينما نجح نفس المدرب في قيادة الفريق لتحقيق المركز الثالث على مستوى الدوري الممتاز.",
            "توقيت مباراة سلوفاكيا ضد روسيا البيضاء",
            "يشارك المنتخب الفرنسي، مع ميندي وكامافينجا وتشواميني، في بطولة أمم أوروبا. في المباراة الأولى ضد النمسا، شارك ميندي وتشواميني في الفوز بينما لم يشارك كامافينجا. في المباراة ضد الدنمارك، لعب المدريديستا الثلاث أساسيين.",
            "وتصدرت تركيا المجموعة بـ13 نقطة وصعدت إلى المستوى الثاني، وجاءت لوكسمبورغ في المركز الثاني بـ11 نقطة، بينما احتلت جزر فارو المركز الثالث بـ8 نقاط، وتذيلت ليتوانيا المجموعة بنقطة واحدة وهبطت إلى المستوى الرابع.",
            "لا تزال واردات الطاقة الروسية حديث الساعة بأوروبا، فحتى الآن لم تفرض بلدان الاتحاد الأوروبي حظرًا حقيقيًا لها، بل تعقد صفقات بالخفاء.",
            "\"ماريان كوشنير\".. حاكم البلاد الفعلي يوجه رجال الشرطة",
            "وجمعت بلجيكا 10 نقاط من خمس مباريات. وسيتوجه الفريق إلى أمستردام يوم الأحد ويجب أن يفوز بثلاثة أهداف ليتجاوز هولندا نحو صدارة المجموعة الرابعة ويتأهل لقبل نهائي دوري الأمم العام المقبل.",
            "وأعرب جلالته في البرقية عن أطيب تهانيه وتمنياته لفخامتها بموفور الصحة والسعادة ولشعب جمهورية سلوفاكيا الصديق بالمزيد من التقدم والازدهار.",
            "وكانت أوضحت كشوف الطيران الأسبوعية لمطار مرسى علم الدولى أن من المقرر وصول 101 رحلة أسبوعية أغلبها أوروبية قادمة من 11 دولة أوروبية، حيث تعد السياحة التشيكية في مقدمة رحلات الوصول الأسبوعية للمطار .",
            "سيعلق محمد بركات على أحداث مباراة سلوفاكيا وروسيا البيضاءفي بطولة دوري الأمم الأوروبية",
            "بسام محمد - أبوظبي في الخميس 1 سبتمبر 2022 11:51 صباحاً - متابعة – نغم حسن هنأ صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة “حفظه الله”، فخامة زوزانا تشابوتوفا رئيسة جمهورية سلوفاكيا، بمناسبة ذكرى يوم الدستور. كما بعث صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي “رعاه الله” برقية تهنئة مماثلة إلى فخامة الرئيسة زوزانا تشابوتوفا.",
            "وكشفت شركة \"إنرجوأتوم\" المشغلة للمحطة على \"تيليجرام\" عن أن أحد مفاعلات محطة زابوريجيا الذي أوقف أمس الأول أعيد ربطه بشبكة الكهرباء الجمعة، مؤكدة أن أنظمة الأمان تعمل بصورة طبيعية.",
            "وسيطرت القوات الروسية في مارس على المحطة التي تضم ستة مفاعلات تبلغ طاقة كل منها ألف ميجاواط. وتتبادل موسكو وكييف الاتهامات منذ أسابيع بقصف المحطة الواقعة قرب خط المواجهة، ما أثار مخاوف من حدوث كارثة نووية.",
            "دوري بلس – أقيمت اليوم العديد من المباريات الهامة في المستويات الأول، الثالث والرابع من بطولة دوري الأمم.",
            "على الجانب الأخر، تجمد رصيد منتخب سلوفاكيا عند ست نقاط في المركز الثالث، فيما يتذيل منتخب بيلاروس الترتيب برصيد نقطتين.",
            "وقلصت روسيا أو أوقفت إمداداتها من الغاز إلى عديد من دول الاتحاد الأوروبي في الأشهر الأخيرة، حيث قطعته نهائيا عن بولندا، بينما تحصل سلوفاكيا على 40 في المائة فقط من الكمية المتفق عليها، وفقا لـ\"الفرنسية\" أمس.",
            "وقعت سلوفاكيا اتفاقا يوم أمس السبت ستقوم بموجبه جمهورية التشيك وبولندا العضوان مثلها في حلف شمال الأطلسي بمراقبة أجوائها بعد سحب براتيسلافا طائرات ميج-29 السوفيتية الصنع من الخدمة وذلك ربما لإرسال تلك الطائرات القديمة إلى أوكرانيا.",
            "الابتسام وجد ضالته في الكندي رايموند سزيتو الذي سبق له التواجد في الدوريات العربية، وقدم مستويات كبيرة جدا رفقة الأهلي البحريني والأهلي المصري، محققا رفقتهما العديد من البطولات الهامة.",
            "وجدير بالذكر أن جمهورية سلوفاكيا، تحدها أوكرانيا من الشرق والنمسا من الغرب، إلا أن الأخيرة أعربت عن رفضها للطاقة النووية.",
            "قد يكون أحد الخيارات لوقف عائدات الحرب الروسية بسرعة هو دفع ثمن واردات الطاقة عبر حساب مضمون لا يمكن موسكو الوصول إليه حتى تسوية ما بعد الحرب.",
            "كما أعرب لكم عن كامل استعدادنا للعمل على تطوير علاقات التعاون القائمة بين بلدينا خدمة لمصالح شعبينا الصديقين.",
            "ويعتمد الحد الأقصى للمدى على نوع الذخيرة ونظام التلقيم، ولكن يمكن تحقيق مدى أقصى يبلغ 41 كيلومتراً لإطلاق قذائف ERFB-BB.",
            "وخسرت مصر فى المرحلة الأخيرة من التصفيات الأفريقية أمام المنتخب السنغالي.",
            "بروكسل: سجل كيفن دي بروين هدفا وصنع آخر لتستفيد بلجيكا من عرض قوي في الشوط الأول لتفوز على ويلز 2-1 في مباراة بالدرجة الأولى بدوري الأمم الأوروبية لكرة القدم على ملعب كينج بودوين اليوم الخميس.",
            "روبيرتسون ، مدافع ليفربول الذي تبلغ قيمته السوقية 65 مليون يورو لن يكون حاضراً في مونديال 2022 بعد فشل منتخب إسكتلندا في التأهل.",
            "وتمكن أصحاب الأرض من منح صانع اللعب إيدن هازارد 65 دقيقة من اللعب في ظل سعيه لإثبات نفسه وتعزيز لياقته قبل كأس العالم في قطر.",
            "واستعرض موقع \"ترانسفير ماركت\" أعلى 10 لاعبين من حيث القيمة السوقية سيغيبون عن مونديال 2022.",
            "وشدد هيجر في بلدة ستراخوتشينا في بولندا قرب الحدود مع سلوفاكيا، على أن \"هذا الرابط يعطينا شعورا جديدا بالأمن والحرية، لأننا لن نعتمد بعد الآن على الغاز الروسي\".",
            "الحظر الأوروبي للنفط والغاز الروسيين يستغرق \"أشهراً\"",
            "ناقش تحضيرات استضافة بطولة العالم للرواد"
        ]
    }
}