{
    "concept": "JP_ja_IL",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "イスラエル : 中東イスラエルのラピド首相が国連総会で演説し、停滞するパレスチナ和平について「2つの民のための2つの国家こそがイスラエルにとって最適だ」と述べました。イスラエルの首相が国連総会の場で2つの国家の共存への支持を表明するのは近年では異例です。",
            "イスラエル : ",
            "イスラエル : 国連総会では22日、議会が解散したあとに、暫定的に職務を務めているラピド首相が演説しました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : この中でラピド首相は、2014年以来、交渉が停滞しているパレスチナ和平について「2つの民のための2つの国家こそがイスラエルの安全保障や経済にとって最適だ」と述べました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : そのうえで「将来のパレスチナ国家は平和的なものでなければならない」と強調し、イスラム組織ハマスなどに対し、武力攻撃をやめるよう主張しました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : イスラエルの首相が国連総会の場で2つの国家の共存への支持を表明するのは近年では異例です。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : パレスチナ和平をめぐっては、イスラエルで右派政権が続き、ユダヤ人入植地の拡大が進んでいることなどから、2国家共存による解決への道筋は見通せない状況が長く続いています。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : イスラエルでは11月の総選挙を前にパレスチナ人の排斥を訴える極右政党が支持を拡大していて、選挙結果が対パレスチナ政策にどのような影響を与えるかが今後の焦点となります。",
            "イスラエル : 【カイロ=久門武史】イスラエルが東地中海の新たな天然ガス田で生産を始める構えを示し、海上の境界を争う隣国レバノンとの対立が再燃している。イスラエルはウクライナ危機でロシア産ガスから切り替えを急ぐ欧州へのガス輸出を目指す。これが中東で緊張を高める火種になっている。",
            "イスラエル : ",
            "イスラエル : イスラエルが近く生産に入るのは北部ハイファ沖のカリシュ・ガス田で、レバノンと係争中の海域付近にある。両国は海上の境界画定に向けた交渉を米国の仲介で続けているが、イスラエル首相府は19日「カリシュからのガス生産はこれらの交渉とは関係なく、できる限り速やかに開始する」と表明した。",
            "イスラエル : ",
            "イスラエル : レバノンのイスラム教シーア派組織ヒズボラの指導者ナスララ師は17日、同ガス田での生産開始は「レッドライン（越えてはならない一線）だ」と強くけん制した。イスラエルのガンツ国防相はヒズボラがガス生産設備を攻撃すれば「レバノンは対価を払う」と警告し、威嚇の応酬を重ねている。ヒズボラは7月に同ガス田に向け小型無人機（ドローン）を飛ばし、イスラエル軍が撃墜した経緯がある。",
            "イスラエル : ",
            "イスラエル : イスラエルが新たなガス田で生産を急ぐのは欧州への輸出のためだ。同国は2000年代後半に東地中海で見つかった天然ガスの生産が本格化し、ウクライナ危機でロシアに代わる新たな供給元としてにわかに注目を集めた。今年6月、液化施設のある隣国エジプトにパイプラインで送り、液化天然ガス（LNG）を欧州連合（EU）に供給することでエジプト、EUと合意した。",
            "イスラエル : ",
            "イスラエル : イスラエルのラピド首相は今月12日に訪問先のドイツでショルツ首相と会談後「我々は欧州でロシア産ガスを置き換える努力の一端を担う」と強調した。ロシアがウクライナ侵攻前に欧州に送っていたガスの1割をイスラエルが供給できるとの認識を示した。ガス輸出は歳入増だけでなく、欧州と深い関係を築くカードにもなる。",
            "イスラエル : ",
            "イスラエル : イスラエルとヒズボラは長くさや当てを繰り返しており、今回の確執が直ちに大きな軍事衝突に至るとの見方は多くない。カーネギー中東センター（レバノン）のマハ・ヤヒア所長は取材に「ヒズボラは経済危機で人気を失っており、レバノン政界でイスラエルのガス生産を利用して影響力を盛り返そうとしている」との分析を示した。",
            "イスラエル : ",
            "イスラエル : イスラエル首相府は「両国の利益にかなう形で海上境界の合意に達することは可能だ」としており、まず境界を画定し衝突を避けるとの観測もある。",
            "イスラエル : ",
            "イスラエル : カリシュ・ガス田の埋蔵量は操業会社の英エナジーンによると約1.4兆立方フィートで、先行してイスラエル沖で生産しているリバイアサン・タマル両ガス田に比べ1桁少ない。レバノンのアウン大統領は6月、イスラエルによるカリシュ・ガス田の開発を警戒し「係争海域でのいかなる活動も敵対行為とみなす」と述べたが、レバノンは政治の混迷と機能不全が続く。深刻な経済危機に陥り、外貨や電力の不足が市民生活を圧迫している。",
            "イスラエル : 【ロンドン＝池田慶太】英紙ザ・タイムズは２２日、トラス英首相がイスラエルのテルアビブにある英国大使館をエルサレムに移転することを検討していると報じた。トラス氏は国連総会に合わせて訪米中の２１日、イスラエルのヤイル・ラピド首相と会談して意向を伝えたという。",
            "イスラエル : ",
            "イスラエル : 英国はエルサレムの帰属に関してイスラエルとパレスチナ間の協議に委ねる立場だった。大使館移転が実現すれば、英国の中東政策の転換となる。これまでに、米国やグアテマラ、コソボ、ホンジュラスの４か国がエルサレムに大使館を移転している。",
            "イスラエル : 軍の発表によると、運転手が車で兵士らに突入しようとし兵士らが発砲した",
            "イスラエル : ",
            "イスラエル : 運転手は殺害されたと、イスラエルメディアが報じた",
            "イスラエル : ",
            "イスラエル : エルサレム：イスラエル軍及びメディアの報道によると、2022年9月24日土曜、占領下にあるウェストバンク（パレスチナ自治区ヨルダン川西岸）で、パレスチナ人の運転する車がパトロールをしていた兵士グループに突入しようとし、イスラエル兵士らが運転手を射殺した。",
            "イスラエル : ",
            "イスラエル : 事件はウェストバンク北部の町、ナブルス付近で発生した。ウェストバンク内で2016年以降、イスラエル対パレスチナの暴力が最も激しい場所の中心である。",
            "イスラエル : ",
            "イスラエル : イスラエル軍による簡単な発表によると、運転手が兵士らに車で突っ込もうとし、兵士らが発砲したという。イスラエルメディアは、運転手は死亡したと報じた。報道の詳細を直ちに確認する方法はない。",
            "イスラエル : ",
            "イスラエル : 近年、パレスチナ人による刺殺事件や車による襲撃の未遂事件は数十件にのぼる。しかし、パレスチナの人々や人権団体によると、イスラエル軍がしばしば行き過ぎた武力行使を行い、脅威とはならない人々を射殺するケースもあるという。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : イスラエル軍は、昨年春にイスラエル国内で連続して発生したパレスチナ人による襲撃以降、ウェストバンク北部での活動を活発化させている。襲撃者の中にはウェストバンク出身の者がいた。",
            "イスラエル : ",
            "イスラエル : 90数名のパレスチナ人が弾圧により殺害された。イスラエルによると、犠牲者の中には一般市民が数名いるが、多くは兵士か、軍人らに石や火炎瓶を投げつけた現地の若者達だという。",
            "イスラエル : ",
            "イスラエル : 今週初め、イスラエルとの活動を調整しているパレスチナ国家治安部隊が、ナブルスでパレスチナ人の若者らと衝突した。この事件により、55年にわたるイスラエルの軍事占領に終わりが見えず、パレスチナ自治政府が腐敗し、イスラエルと協力していると見なすパレスチナの若者たちが増加していることに、注目が集まった。",
            "イスラエル : ",
            "イスラエル : イスラエル当局は、2022年9月25日日曜の夜から始まるユダヤ新年を前に、暴力行為への警戒を強めているという。",
            "イスラエル : ",
            "イスラエル : AP",
            "イスラエル : 【令和4年9月9日】 斉藤大臣へのイスラエル ヨエル・ラズボゾフ 観光大臣による表敬訪問",
            "イスラエル : ",
            "イスラエル : ９月９日（金）、斉藤大臣は、イスラエルのヨエル・ラズボゾフ観光大臣による表敬訪問を受けました。",
            "イスラエル : ",
            "イスラエル : 表敬訪問では、将来的な航空機の直行便就航や観光交流の促進等について意見交換を行い、今後、両国の協力関係を更に発展させていくこととなりました。",
            "イスラエル : 日本が中東のイスラエルと外交関係を樹立してから70年を迎えたことを記念する行事がエルサレムで行われ、東日本大震災の被災地での支援活動がきっかけとなって交流が続いている、宮城県南三陸町の郷土芸能などが披露されました。",
            "イスラエル : ",
            "イスラエル : 日本が中東のイスラエルと外交関係を樹立してからことしで70年を迎えたことを記念する行事が21日、エルサレムで行われました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : この中では、東日本大震災で大きな被害を受けた宮城県南三陸町に伝わる郷土芸能「水戸辺鹿子躍」などが披露されました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : 舞台では、若い鹿をモチーフにした踊り手が太鼓などの音に合わせ、背中につけたおよそ3メートルの「ササラ」をしなやかに動かしながら躍動感のある踊りを披露しました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : また、イスラエルのロックバンドともコラボした踊りを披露すると、観客からは歓声や拍手が上がっていました。",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : ",
            "イスラエル : 東日本大震災では、イスラエルの医療チームが発災直後から南三陸町で活動し、その後も交流が続いていて、今回の舞台につながったということです。",
            "イスラエル : 両国はかつて親密な同盟国だったが、2010年にはそれぞれの大使を引き揚げた",
            "イスラエル : ",
            "イスラエル : エルサレム：イスラエルの首相が14年ぶりにトルコの大統領と会談を実施した。中東地域における2つの大国は長い間対立していたが、両国の関係が温まる最新の兆しとなった。",
            "イスラエル : ",
            "イスラエル : イスラエルのヤイール・ラピード首相は、国連総会でトルコのレジェップ・タイイアップ・エルドアン大統領と会談したと発表した。国連総会は年に一度開催される世界のリーダーたちが集まる場であり、現在ニューヨークで開催されている。",
            "イスラエル : ",
            "イスラエル : エルドアン大統領との会談でラピード首相は、最近両国の外交関係が完全に回復したこととや、今週になって新しいイスラエル大使がトルコに任命されたことを「称賛」したという。",
            "イスラエル : ",
            "イスラエル : 11月の選挙までイスラエルの首相を代理で務めるラピード氏がエルドアン大統領に温かく挨拶する場面により、イスラエルのベンヤミン・ネタニヤフ元首相に代わる外交官としての同氏の評価が高まるだろう。ネタニヤフ元首相は自らを世界的な政治家と自負しているが、10年以上政権を担っている間にトルコとの関係は悪化した。",
            "イスラエル : ",
            "イスラエル : ネタニヤフ首相が昨年退任して以来、エルドアン首相はより親密な関係をトルコと築こうとする姿勢を示している。緊張した関係が長年にわたって続くなかで、エルドアン首相はパレスチナ人に対するイスラエルの政策を公然と批判してきた。一方イスラエルは、トルコがガザ地区を支配するパレスチナの過激派組織ハマスを受け入れていることに反発している。",
            "イスラエル : "
        ],
        "negative": [
            "This content is imported from Twitter. You may be able to find the same content in another format",
            "女子テニス協会（WTA）は9月19日(月)、女子テニスの世界ランクを更新した。WTAランキングは原則として、過去52週間（1年）で獲得ポイントの多い数大会（シングスが16大会、ダブルスは11大会）の成績を元に決定される。1.(1) イガ・シフィオンテク（ポーランド） 10,365（10,365）2.(2) オンス・ジャバー（チュニジア） 5,090（5,090）3.(3) アネット・コンタベイト（エストニア） 4,300（4,300）4.(4) パウラ・バドーサ（スペイン） 3,980（3,980）5.(5) ジェシカ・ペグラ（アメリカ） 3,501（3,501）6.(6) マリア・サカーリ（ギリシャ） 3,480（3,480）7.(7) アーニャ・サバレンカ（ベラルーシ） 3,470（3,470）8.(8) コリ・ガウフ（アメリカ） 3,047（3,047）9.(9) シモナ・ハレプ（ルーマニア） 3,025（3,025）10.(10) カロリーヌ・ガルシア（フランス） 2,930（2,930）----------22.(25) エレナ・リバキナ（カザフスタン） 1,855（1,730）33.(41) イリナ カメリア・ベグ（ルーマニア） 1,424（1,294）41.(36) ユリア・プティンセバ（カザフスタン） 1,275（1,355）49.(82) カテリーナ・シニアコバ（チェコ） 1,007（728）51.(67) マグダ・リネッテ（ポーランド） 1,000（850）54.(65) アナ・ボグダン（ルーマニア） 982（887）65.(53) マルケタ・ボンドルソバ（チェコ） 872（982）68.(87) ジャクリーン・クリスティアン（ルーマニア） 841（712）74.(130) リンダ・フルビルトバ（チェコ） 761（482）75.(55) ジャスミン・パオリーニ（イタリア） 755（975）91.(79) ダルマ・ガルフィ（ハンガリー） 692（749）93.(59) クララ・タウソン（デンマーク） 674（958）---------------131.(174) ケイティ・スワン（イギリス） 475（366）---------------1.(1) カテリーナ・シニアコバ（チェコ） 7,365（7,365）2.(2) バーボラ・クレイチコバ（チェコ） 6,222（6,222）3.(3) エリース・メルテンス（ベルギー） 5,520（5,520）4.(4) ベロニカ・クデルメトワ（ロシア） 5,120（5,120）5.(5) コリ・ガウフ（アメリカ） 4,560（4,560）6.(6) ジェシカ・ペグラ（アメリカ） 4,445（4,445）7.(7) エレナ・オスタペンコ（ラトビア） 4,190（4,190）8.(8) ジュリアーナ・オルモス（メキシコ） 4,060（4,060）9.(9) リューメラ・キッシャノック（ウクライナ） 4,020（4,020）10.(11) ガブリエラ・ダブロウスキー（カナダ） 3,965（3,805）------------------------------",
            "クアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）",
            "7. CARLOS RODRIGUEZ CANO (INEOS GRENADIERS / ESP) + 07′ 57”",
            "eスポーツのオンライン大会プラットフォームを提供する株式会社JCG（所在地：東京都品川区、 代表取締役CEO：松本 順一 以下、 JCG）は、 株式会社ポケモンが提供するチーム戦略バトルゲーム『Pokemon UNITE（ポケモンユナイト）』の公式大会「Pokemon UNITE Winter Tournament 2023」を同社協力のもと開催いたします。本大会は、 本年4月よりJCGが開催している1DAY完結型の定期オンラインバトルイベント大会「Pokémon UNITE Challenge DAY」と同様に、 特定のアジア地域を対象としたオンライントーナメント大会です。11月から12月にかけて、 計4回のオンライン大会を実施し、 各オンライン大会の優勝・準優勝チーム 計8チームを日本国内で後日開催予定のオフライン大会にご招待いたします。また、 各オンライン大会の模様は、 YouTubeのポケモンユナイト公式チャンネルにてストリーミング放送を予定しています。Pokémon UNITE Winter Tournament 2023オンライン大会・第1回：11月12日（土）・第2回：11月13日（日）・第3回：12月17日（土）・第4回：12月18日（日）オフライン大会詳細については後日発表します。5〜6 人のチームエントリー・「Pokémon UNITE Winter Tournament 2023」 第1回 オンライン大会エントリー期間：9 月 22 日 (土) 〜 11 月 9 日 (水) 19 時 00 分まで抽選結果発表：11 月 10日 (木) 17時 00 分(予定)エントリーはこちら : https://pokemonunite.j-cg.com/competition/5pnLUpyhBr ・「Pokémon UNITE Winter Tournament 2023」 第2回 オンライン大会エントリー期間：9 月 22 日 (土) 〜 11 月 9 日 (水) 19 時 00 分まで抽選結果発表：11 月 10日 (木) 17時 00 分(予定)エントリーはこちら : https://pokemonunite.j-cg.com/competition/tMfQJcKanr ・「Pokémon UNITE Winter Tournament 2023」 第3回 オンライン大会エントリー開始日：11 月 12日 (土) 〜 12 月 14日 (水) 19 時 00 分まで抽選結果発表：12 月 15日 (木) 17 時 00 分(予定)エントリーページ：後日公開・「Pokémon UNITE Winter Tournament 2023」 第4回 オンライン大会エントリー開始日：11 月 12日 (土) 〜 12 月 14日 (水) 19 時 00 分まで抽選結果発表：12 月 15日 (木) 17 時 00 分(予定)エントリーページ：後日公開シングルエリミネーショントーナメント方式・全試合のマッチ：2試合先取勝負【BO3】最大 256 チームスタンダードバトル−カスタムバトル−テイア蒼空遺跡Nintendo Switch・スマートフォン版『Pokémon UNITE（ポケモンユナイト）』の最新バージョン・本大会に応募する時点で、 代表者となるエントリー申請者（以下、 代表選手）が 16 歳以上であること・本大会に応募する時点で、 チームメンバーに 20 歳未満の選手が含まれる場合は、 その選手の保護者より参加承諾を得ていること・「Pokémon UNITE Winter Tournament 2023」優勝または準優勝の経験があるメンバーを含まないこと・日本語または英語による読み書きでのコミュニケーションが可能であること・大会運営が指定するチャットアプリケーション「Discord」を通じて大会運営と意思疎通が取れること・公式配信の際にインタビューや運営の指示に従うことができること・本大会は、 エントリー申請者を含む全てのチームメンバーが下記の国/地域のいずれかに在住していること1. ブルネイ・ダルサラーム国2. カンボジア王国3. 台湾4. 中華人民共和国 香港特別行政区5. インドネシア共和国6. 日本国7. ラオス人民民主共和国8. マレーシア9. フィリピン共和国10. 大韓民国11. シンガポール共和国12. タイ王国進行はチャットアプリケーション「Discord」を用いて行います。インターネット環境は、 各選手の責任でご準備いただきます。オンライン大会の優勝または準優勝チームのメンバーは、 優勝・準優勝大会以降のオンライン大会にはご参加いただけません。試合進行や大会アナウンスは日本の標準時間で行われます。 本イベントの試合映像について、 撮影／配信は可能です。 ただし、 配信の際には、 株式会社ポケモンが規定する「Pokémon UNITEの動画や静止画の利用に関するガイドライン」（ https://www.pokemonunite.jp/ja/news/13/ ）を遵守し、 必ず5分以上のディレイ（配信遅延）を入れてください。「Pokémon UNITE Winter Tournament 2023」大会規約： https://pokemonunite.j-cg.com/news/pokemon-unite-winter-tournament-2023 営業時間外に頂戴したお問い合わせについては、 翌営業日以降に回答いたします。",
            "thatgamecompanyにとって4作品目となるSkyは今年の7月で3周年を迎えました。Skyは、ゲーム体験を通じてプレイヤーひとりひとりが心から繋がり、思いやりを分かち合うことで人の持つ優しさや明るさを感じられる世界を目指しています。世界で12言語に翻訳され、誰もが楽しめるシンプルで直観的な操作や感情をゆさぶる美しいビジュアルとサウンドで、老若男女を問わず幅広い方にプレイいただいており、「Apple 2019 年ベストiPhone ゲーム」や「GooglePlay ベストオブ2020 ゲーム インディー/ クリエイティブ部門」、そして昨日2022年9月15日には、日本ゲーム大賞2022で優秀賞をいただき、世界中で26の賞を受賞してきました。",
            "＜ヘビー級トップ戦線の現状＞ WBA S ：オレクサンダー・ウシク（ウクライナ） ：ダニエル・デュボア（イギリス） WBC ：タイソン・フューリー（イギリス） IBF ：オレクサンダー・ウシク（ウクライナ） WBO ：オレクサンダー・ウシク（ウクライナ）",
            "43カ国からの650人が参加した独占的な祝賀晩餐会が最後の仕上げとなった。Cohiba Ambar、Cohiba Coleccion Ideales、Cohiba 55 Aniversario Edicion Limitadaが発表され、Habanos",
            "la guerra contra los campesinos del Amazonas | El País",
            "クアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝",
            "マイクロソフトは9月2日、同社が提供するサブスクリプションサービス「Xbox Game Pass」について、新プラン「Xbox Game Pass Friends & Family」の試験導入を開始した。対象となるのはアイルランドとコロンビアの2地域。",
            "主人公役のニッチャクン・カジョンボリラック（奥）とグリッタナン・アンチャナーナン。下はドラマのキービジュアル（Ｃ）２０２２．Ｍ ＦＬＯＷ ＥＮＴＥＲＴＡＩＮＭＥＮＴ Ｃｏ．，．Ｌｔｄ．Ａｌｌ Ｒｉｇｈｔｓ Ｒｅｓｅｒｖｅｄ．",
            "■敢闘賞：MARC SOLER (UAE TEAM EMIRATES / ESP)",
            "日本代表メンバー 背番号 選手 ポジション 所属 2 内瀬戸 真実 アウトサイドヒッター 埼玉上尾メディックス 3 古賀 紗理那 アウトサイドヒッター NECレッドロケッツ 4 石川 真佑 アウトサイドヒッター 東レアローズ 5 島村 春世 ミドルブロッカー NECレッドロケッツ 10 井上 愛里沙 アウトサイドヒッター 久光スプリングス 12 籾井 あき セッター JTマーヴェラス 15 林 琴奈 アウトサイドヒッター JTマーヴェラス 19 山田 二千華 ミドルブロッカー NECレッドロケッツ 23 横田 真未 ミドルブロッカー デンソーエアリービーズ 25 小川 愛里奈 ミドルブロッカー 東レアローズ 26 宮部 藍梨 アウトサイドヒッター ヴィクトリーナ姫路 30 関 菜々巳 セッター 東レアローズ 37 宮部 愛芽世 アウトサイドヒッター 東海大学3年 38 佐藤 淑乃 アウトサイドヒッター 筑波大学3年",
            "クアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝",
            "※4 Elsa Olivetti (Esther and Harold E. Edgerton Associate Professor in Materials Science and Engineering",
            "FIH Odisha Hockey Men’s World Cup 2023 Bhubaneswar – Rourkela 主催 FIH（国際ホッケー連盟） 開催都市 インド・ブバネーシュワル、ルールケラ",
            "所在地: 177 Witthayu Road、 Lumphini、 Pathum Wan、 Bangkok 10330",
            "軽やかながら濃厚な生ザッハトルテは、専用に作ったオリジナルのクーベルチュールを使用しています。下から、1層目はりんごのシロップを染み込ませた軽やかなスポンジ、2層目はりんごをブレンドした濃厚なチョコレートガナッシュ。3層目はスポンジ、4層目は酸味の効いたりんごジャム、5層目はスポンジ、そしてケーキ全体をガナッシュでコーティングしています。＜ハロウィンスイーツ販売情報＞2022年10月1日（土）〜31日（月）までの期間限定にて下記メゾンカカオ全店舗で販売します。※「MAISON SPÉCIALITÉ生ザッハトルテ ・りんご」は台数限定のため、完売次第終了となります。※「リッチ生チョコタルト」のみ、鎌倉小町本店では販売なしとなります。・MAISON CACAO 鎌倉小町本店（神奈川県鎌倉市小町2-9-7）・MAISON CACAO NEWoMAN横浜店（神奈川県 横浜市西区南幸１-1-1 NEWoMAN横浜１階）・MAISON CACAO グランスタ東京店（東京都千代田区丸の内1-9-1グランスタ東京 1Ｆ）・MAISON CACAO ジェイアール名古屋タカシマヤ店（愛知県名古屋市中村区名駅1-1-4 地下1F）・MAISON CACAO 大船ルミネウィング店（鎌倉市大船1-4-1 大船ルミネウィング３階）・MAISON CACAO オンラインショップ（ https://onlineshop.maisoncacao.com/ 2022年10月1日（土）〜31日（月）までの期間限定にて下記店舗で販売します。・MAISON CACAO 鎌倉小町本店（神奈川県鎌倉市小町2-9-7）",
            "ブラジル代表戦第1セットの先発メンバー 背番号 ポジション 選手名 所属 5 アウトサイドヒッター 大塚 達宣 早稲田大学4年 1 オポジット 西田 有志 ジェイテクトSTINGS 6 ミドルブロッカー 山内 晶大 パナソニックパンサーズ 2 ミドルブロッカー 小野寺 太志 JTサンダーズ広島 8 セッター 関田 誠大 ジェイテクトSTINGS 12 アウトサイドヒッター 髙橋 藍 日本体育大学3年 20 リベロ 山本 智大 堺ブレイザーズ",
            "5. DANNY VAN POPPEL (BORA – HANSGROHE / NED)",
            "（ヘイジーレイジーモックオムニテック） 品番 YU2164 素材 ポリエステル 難燃加工、カウススエード テクノロジー OMNI-TECH（オムニテック） サイズ US5.0 ~ 11.0(23.0 ~ 29.0cm) 価格 ￥14,300(税込) 重量 333g(27.0cm),278g(24.0cm) カラー 235(Walnut)",
            "世界中から集めた逸品の数々2022/09/26株式会社つえ屋【画像： https://kyodonewsprwire.jp/img/202209226973-O1-VBYVvKpG 1.【顧客ターゲット】おしゃれな杖を求めるすべての人・「杖の美術館」はおしゃれな杖を求める「シニアファッショニスタ」はもちろん、世代・性別を問わずファッションとしての杖を求めるすべての人がターゲット。2.【コンセプト】 「杖」という文化を京都から発信・文化庁の京都移転を機に「杖」という文化を京都から改めて発信し、広めることを目的としています。また、増え続ける高齢者(現状3,600万人)の方が憧れるような「持ってみたい杖」を集め、販売することで杖を「使う事」「持つ事」が自慢できる文化を形成する。3.【強み】杖専門店としての実績と誇り・ 2022年現在、つえ屋の在庫は常時2万種類20万本の品揃えを超え、美術館の名に恥じない商品数を誇ります。さらに、つえ屋は京都の中でこそ歴史は浅いものの、2006年から現在まで「杖の専門店」として邁進しており、つえ屋独自の専門資格である「ツエコンシェルジュ」を設け数多くのお客様に喜んでいただいている。4.【3つのポイント】品揃え・多様性・経験① 品揃え ＞ 2万種類20万本の品揃え一般の商品はもちろんオリジナルを含む希少価値の高い商品も多数所蔵。▷京セラとコラボレーションしたクレサンベールの杖▷「伝統工芸師・ 下出 祐太郎 」氏とのコラボレーションした蒔絵の杖▷天皇陛下から傷痍軍人に贈られた杖(戦傷失明杖) など② 多様性 ＞ 世界40ヵ国から集められた杖日本はもちろん、世界中から集めた多種多様な杖を所蔵。専門店として美しいものから珍しいものまで幅広く取り揃えている。※ヨーロッパ諸国/南北アメリカ/中東諸国/アフリカ諸国/アジア諸国 (イギリス、フランス、イタリア、ドイツ、スペイン、アメリカ、カナダ、ブラジル、トルコ、イラン、ケニア、タンザニア、インド、タイ、インドネシア、ベトナム、中国、台湾など)③ 経験 ＞ 素敵専門店としての実績2006年から現在まで「つえ屋」は「素敵専門店」として邁進しており、多くのお客様にご愛顧頂いており、専門店の名に恥じぬ商品数と知識において「美術館」を冠するに恥じないと自負しております。5.【杖の美術館への想い】京都から日本を元気にしたい！2022年から順次行われる文化庁の本格移転に伴い、京都から世界へと文化庁京都と共に「杖」を『気負いせずファッションの一部として持つ』という文化を今一度発信していくことを目標に「私たちの商品を持つことにより外出の機会が増え、明るく元気に活発になり、よりいっそうの健康社会を築き、笑顔があふれる社会にする」という目標を掲げて本来ならば「持ちたくないものの代表」ともいえる「杖」を「明るく、健康的」といったイメージのもとに、つえ屋が世界中から集めたコレクションを展示販売「杖の美術館」から京都や日本、延いては世界中を元気づけたいと考え、オープンを決意致しました。【画像： https://kyodonewsprwire.jp/img/202209226973-O2-7fiekl59",
            "UTC+5:30(日本との時差-3時間30分) 日程 2023年1月13日(金)～29日(日) 17日間 会場 ・ブバネーシュワル：カリンガスタジアム(Kalinga Stadium)",
            "パリ2024で新たに採用される競技「ブレイキン」の世界王者を決める「Red Bull BC One World Final」が現地時間11月12日、ハマースタイン・ボールルーム（アメリカ合衆国ニューヨーク州マンハッタン）で開催される。「Red Bull BC One Cypher Japan 2022」は日本予選にあたり、8月に福岡県、大阪府、愛知県、北海道、東京都で開催された国内予選から勝ち上がったダンサーなどが出場する。",
            "8. BEN O’CONNOR (AG2R CITROEN TEAM /AUS) + 10′ 30”",
            "テレビ東京系列で「全国それぞれの都市の美味しいお店を知っているのはタクシー運転手さんである」をコンセプトに放送されている大人気グルメバラエティ番組「タクシー運転手さん 一番うまい店に連れてって！」の番組スタッフが選ぶイチオシのメニューが登場！関東初上陸の【大阪タレ焼肉 まる29 produced by AthReebo】 は、焼肉の街ともいえる大阪鶴橋で創業50年の隠れた名店「まるはん」が守ってきた門外不出の秘伝のタレを譲り受けて、脂の旨味を味わえる黒毛和牛と絡めて贅沢に温泉卵をトッピングした「ホンマもん！黄金の大阪タレ！タクうまタレ焼肉丼」をご用意！！",
            "住所： 〒 810 0001 福岡市中央区天神１－１－１ アクロス福岡西館８階",
            "タイ観光・スポーツ省(Ministry of Tourism and Sports: MOTS)が2022年8月分の外国人旅行者統計を公表しています。",
            "参考までにGame Pass Friends & Familyの価格は、アイルランドでは21.99ユーロ（約3066円）で、コロンビアでの価格は49900ペソ（約1568円）。支払い者は友達や家族など最大4人（※）を招待してGame Passの権利を共有できるという。（※年間で合計8人まで）",
            "Cabezas de Hogar（シングルマザー、世帯主）との協力。GCCは、このグループの女性向けに20人分以上の雇用を創出し、同社の広大なコーヒー苗床事業の指導的地位に女性を配置した。＊コロンビアのコーヒー業界では前例のない、全従業員の正規雇用への投資（ https://c212.net/c/link/t=0&l=en&o=3641795-1&h=2451998373&u=https%3A%2F%2Fgcccoffee.com%2Fblog%2Fformal-employment-coffee-going-againstgrain&a=formal+employment ）。現在、GCC従業員の50%以上が年金制度と医療保険に加入しており、GCC従業員の95%以上が正規の銀行を利用できる。一方、コロンビアのこれらの各カテゴリのセクター平均は、それぞれ1%、3%、41%である。＊12月には、全従業員に安全で健康的な職場環境を創出したとして国際労働機関（ILO）から認定を受けた（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=3070976298&u=https%3A%2F%2Fgcc-coffee.com%2Fblog%2Fgcc-farms-internationally-recognized-safe-and-healthy-work-conditions&a=recognition ）。＊小規模農家のコーヒーチェリー生産物を、便利な購入ポイントで時価または市場価格を上回る価格で購入するとともに、技術的および財政的支援を提供し、農家の収入の向上を図る。＊元牧草地に30万本以上のコーヒーを植樹した。環境、社会、経済の持続可能性を統合することは、Green Coffee Companyのすべての事業の中核である。同社は、レインフォレスト・アライアンス（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=2946799089&u=https%3A%2F%2Fwww.rainforest-alliance.org%2Fwhy-certification%2F&a=sustainable-agriculture+certification+of+the+Rainforest+Alliance ）の持続可能な農業認証を取得し、スターバックス、コンサベーション・インターナショナル（Conservation International）、SCS Global Servicesが開発したプログラム（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=928938556&u=https%3A%2F%2Fwww.scsglobalservices.com%2Fservices%2Fstarbucks-cafe-practices&a=standard%2C+a+program ）である Coffee And Farmer Equity（C.A.F.E.）プラクティス基準を順守していることを誇りとする。7月には、コロンビア議会議長とコロンビア農業相から、同社の農業における前進が認められた。GCCのBoris Wullner最高経営責任者（CEO）は、農業における「Best Technological Innovation（最優秀技術イノベーション）」賞（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=2198892087&u=https%3A%2F%2Fgcc-coffee.com%2Fblog%2Fgcc-recognized-best-technological-innovation&a=%22Best+Technological+Innovation%22 ）を受賞した。さらに、同社はデジタル農学（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=2953231401&u=https%3A%2F%2Fgcc-coffee.com%2Fblog%2Fdigital-agronomy-intelligent-crop-management-better-coffee&a=digital+agronomy ）の実践によって全国的リーダーになり、モバイル技術を使用して農場の状態と傾向を監視し、利用可能な最良のデータに基づいて農業上の決定を下すことも可能である。2500万ドルのエクイティオファーは、認定個人投資家、機関投資家、コーヒー業界の関係者に最低投資金額10万ドルで提供され、会社の売却または米国でのIPOによって数倍の投資効果が予測される。同社は、7500万ドルの負債による資金調達ラウンドに関心のある機関投資家も歓迎する。GCCのシリーズC資金調達ラウンドへの参加を希望する場合は、同社の資産管理者であるLegacy Group（ investor.relations@legacy-group.co . ）に問い合わせを。詳しい情報およびLegacy Groupのメーリングリストへの参加は同社ウェブサイト https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=2963295735&u=https%3A%2F%2Flegacy-group.co%2Fcurrent-offerings%2F&a=website ）を参照。Green Coffee Companyに関する詳細は、 https://gcc-coffee.com/ を参照。▽Green Coffee CompanyについてGreen Coffee Companyは米国に本社を置き、コロンビアのメデジンを拠点とする総合コーヒー農園である。同社の革新的な事業モデルにより、栽培から加工、最終顧客との直接取引までの供給網を全面管理できる。GCCのコーヒー事業への全包括的手法と環境に配慮した業務慣行は事業の長期的な収益性と持続可能性を確立するだけでなく、農園で生産されるコーヒーの品質も向上させる。Green Coffee Companyおよび他の代替投資機会に関連するニュースについては、Legacy GroupをLinkedinでフォロー：▽メディア問い合わせ先：Legacy Groupinvestor.relations@legacy-group.coソース：Legacy Groupプレスリリース詳細へ https://kyodonewsprwire.jp/release/202209096231",
            "4. MIGUEL ANGEL LOPEZ )ASTANA QAZAQSTAN TEAM / COL) + 05′ 56”",
            "クロフォード選手は、9月16日（金）から秋田で開催される「DOWAグループ presents 第10回 TOHOKU CUP 2022」に出場予定です。",
            "女子 名前 ふりがな 所属 伊藤 ふたば いとう ふたば TEAM au 大田 理裟 おおた りさ 山口県山岳・スポーツクライミング連盟 柿崎 未羽 かきざき みう 早稲田大学 谷井 菜月 たにい なつき 明治安田生命 中川 瑠 なかがわ りゅう 日本大学 森 秋彩 もり あい 茨城県山岳連盟",
            "クアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）",
            "第１期植樹は、２０１１年から３年間実施され、日本とインドネシアのべ５,１００名のボランティアの皆さま共に６３,０００本のマングローブを植樹しました。２０１８年からの第２期植樹は、第１期植樹地の隣接地で実施され、２年間で日本とインドネシアのべ２,０００名のボランティアの皆さまとともに２０,０００本のマングローブを植えました。３回目となる本年は市民ボランティア３００名の皆さまと共に、３,０００本のマングローブを植樹します。当財団は、豊かな自然を次世代に引き継ぐため、植樹活動をはじめとする環境活動に積極的に取り組んでまいります。■記日時 ２０２２年１０月２日（日） ８：００～９：３０場所 ジャカルタ市 パンタイインダ カプック本数 ３,０００本参加者 ３００名樹種 マングローブ主催 公益財団法人イオン環境財団共催 ジャカルタ首都特別州協力 イオンインドネシア、イオンクレジットサービスインドネシア、イオンモールインドネシア、イオンファンタジーインドネシア、イオンディライト㈱出席者 北ジャカルタ市 市長 マウラナ ハキム 様(予定) 在インドネシア日本国大使館 大使 金杉 憲治 様イオン株式会社 執行役アセアン担当 岡崎 双一イオンインドネシア 社長 大杉 尚裕以上",
            "商品名 FESTIVAL WOODS™ 17L COOLER TOTE",
            "20 countries spin a web to catch human traffickers during a hackathon | Europol",
            "・Digital 2022: Malaysia —— DataReportal – Global Digital Insights",
            "XL 価格 ￥19,800(税込) カラー 214(Beach) / 215(Beach Barb Camo) / 397(Stone Green)",
            "クアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）",
            "男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝",
            "クアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝",
            "本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16",
            "IKE Foundation for Autismの事務局長であり、Association for Behaviour Analysis Nigeria（ABAN）の副会長、モヒエ＝フランシス・オコは自閉症の人たちが必要としているのは、虐待ではなく、ケアであると述べます。",
            "フリーダイアル : 0120 - 193 - 803",
            "商品名 FESTIVAL WOODS™ WET TISSUE CASE",
            "タンザニア初となる人道支援プロジェクト「WHITE HAT PROJECT」とは？タンザニアでの性的虐待被害にあった少女たちを保護、支援するべく、2020年から構想され世界各国から寄付を募り活動が開始されました。現状、ワールドクラスパートナーズ株式会社からの寄付金が世界でも最大額となり、シェルター作りのために大きな役割を担っています。既に現在、数名の少女たち（最年少14歳）が支援を受け、安全に出産し、心の傷を癒しながら子どもと一緒に生活をしています。そして今年3月、タンザニアで最新の技術と高い評価を受けている病院との協力体制が実現し、施設の建設もスタートします。この活動がきっかけになり、タンザニア国内およびアフリカ各国へも広がるようなモデルケースとなりえるよう支援、活動を続けていきます。なお、ワールドクラスパートナーズ株式会社のメンバーが日本から直接現地へボランティアとして赴くことで、プロジェクト及び現地の責任者とのミーティングに参加したり、現場を視察したり、現地の子どもたちと触れ合うことで、本当に現地でなにが必要なのかの情報もアップデートし続けています。■チャリティイベントRTO summitとタンザニアの人道支援ワールドクラスパートナーズ株式会社の代表取締役でもあり、チャリティイベント「RTO SUMMIT 2022」の講師でもある大森健巳が、2016年にタンザニアに行った際にご縁のあった 米国アリゾナ州の非営利団体「K2 ADVENTURES FOUNDATION」とパートナーとして提携しました。そのご縁で、学校「Mwereni Integrated School for the Blind」と、孤児院「Summit Happy Home」等へ寄付を続けてきました。チャリティイベントは今年で８年目の取り組みになります。「Mwereni Integrated School for the Blind」は、親から見捨てられたアルビノの子ども（染色体の異常で、生まれつき肌の色が白い状態で生まれてきた子ども）を安全に守りながら、食事や教育を提供することを目的に建てられた学校です。「Summit Happy Home」は、親から虐待を受けたり見捨てられた孤児の為に2019年に新設された孤児院です。学費は一人当たり年間約$1,000、その他の費用として年間$1,500が必要です。これには、バランスの取れた食事、清潔な衣服、宿泊施設、医療および歯科衛生なども含まれています。つまり、日本円で約22万円あれば、1人の子どもが1年間、安全な孤児院で大人たちに見守られながら、お腹を空かせることもなく、教育を受けることができます。ここでの支援は、一時的で子どもたちの生活の一部だけの支援ではなく、子どもたちが働き始めるまで安全に暮らせる家、食事、服、医療、英語学習を含む最善の教育など、年間を通して支援しています。子どもたちが生きるだけでなく、成長して豊かな人生を自分たちで歩み、将来コミュニティに還元できるような活動を目指しています。また一昨年からは、さらなる子どもたちの教育支援を目的として、孤児院の敷地内に「ラーニングセンター」を設立するプロジェクトがスタートし、2022年7月に建物が完成しました。 今後、ラーニングセンターには、先生が常駐し、図書室のように本も常備し、教科書や筆記用具等の必要な文房具も揃い、子どもたちが、安心して学べる環境が整った施設となります。",
            "公式サイト：Official Site of the 2022 US Open Tennis Championships",
            "株式会社サンクゼール様、株式会社LAN 代表取締役 呉 訓知様、株式会社Film Works Japan様、久原 勢十郎様、株式会社ITP様、株式会社ITPコミュニケーションズ様、小池 友紀様、服部プロセス株式会社様、飯綱町",
            "男子 名前 ふりがな 所属 緒方 良行 おがた よしゆき B-PUMP 西田 秀聖 にしだ ひでまさ 天理大学 樋口 純裕 ひぐち まさひろ 佐賀県山岳・スポーツクライミング連盟 本間 大晴 ほんま たいせい 明治安田生命 百合草 碧皇 ゆりくさ あお 早稲田大学 吉田 智音 よしだ さとね 奈良県立青翔高等学校",
            "6. KADEN GROVES (TEAM BIKEEXCHANGE-JAYCO / AUS)",
            "電源開発株式会社（以下「Ｊパワー」、本社：東京都中央区、代表取締役社長 社長執行役員：渡部 肇史）は、伊藤忠商事株式会社（以下「伊藤忠商事」、本社：東京都港区、代表取締役社長ＣＯＯ：石井 敬太氏）、ＰＴ アダロパワー（以下「アダロパワー」、本社：インドネシア国ジャカルタ市、社長:ダルマ ジョジョネゴロ氏）と共に、事業会社 ＰＴ ビマセナ パワー インドネシア (以下「ＢＰＩ」、出資比率：Ｊパワー34%、伊藤忠商事32％、アダロパワー34％)を通じて建設してきたセントラルジャワ石炭火力発電所（インドネシア国中部ジャワ州バタン県、100万kW×2基）2号機の試運転を完了し、すでに商業運転を開始している1号機と併せて、本年8月31日に全基での商業運転を開始しました。",
            "場所 イリノイ州ウィル郡エルウッド村、シカゴ市街地より南西約70km 発電方式 ガスコンバインドサイクル 出力 120万kW（60万kW×2ユニット） 燃料 天然ガス 販売先 自由化市場であるPJM（※1）にてマーチャント運営（※2） 着工時期 2019年6月 運開時期 2022年5月",
            "原題のタイトルは、「Rapid weight loss among elite-level judo athletes: methods and nutrition in relation to competition performance」。〔J Int Soc Sports Nutr. 2022 Jul 13;19(1):380-396〕",
            "10万ユーロの値段が付けられたHumidor Rare Le Rituel & Cohiba AmbarはChampagne Rare Milesime 1988のボトルと、44本のCohiba Ambarを入れるように作られた。1976年以来タバコ用の保湿箱を作っている、高名な職人の工房であるElie Bleuから指示によって手作りされた10のLimited Edition Humidorのシリーズの最初のものである。",
            "4. MIKE TEUNISSEN (JUMBO – VISMA / NED)",
            "2. MADS PEDERSEN (TREK – SEGAFREDO / DEN)",
            "商品名 FESTIVAL WOODS™ TOOL BELT BAG",
            "Pool B - Preliminary Phase - Men Japan 3:1 Cuba",
            "3（ - ） AL TAHER Abdulrahman（サウジアラビア）",
            "Jl. Prof. Dr. Satrio Kav. 3-5 Jakarta 12940",
            "10. CEDRIC BEULLENS (LOTTO SOUDAL / BEL)",
            "原文：Africa’s Ukraine Dilemma Why the Continent Is Caught Between Russia and the West",
            "男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16",
            "男子 名前 ふりがな 所属 大政 涼 おおまさ りょう 松山大学 北見 宗和 きたみ むねかず - 竹田 創 たけだ はじめ 日本体育大学 藤野 柊斗 ふじの しゅうと 千葉商科大学付属高等学校 三田 歩夢 みた あゆむ 船橋市立船橋高等学校",
            "エリザベス女王とフィリップ殿下がナイジェリア・イバダンの競馬場で開かれた集会に参加した生徒に手を振る＝１９５６年２月１５日/Fox Photos/Hulton Archive/Getty Images エリザベス女王とフィリップ殿下がナイジェリア・イバダンの競馬場で開かれた集会に参加した生徒に手を振る＝１９５６年２月１５日/Fox Photos/Hulton Archive/Getty Images",
            "European Affairs and Foreign Trade and the Federal Cultural Institutions of the Kingdom of Belgium）と会談を行ったところ、概要は以下のとおりです。",
            "中東 台湾のフォルモサ石油化学(FPCC)は21日に締め切った11月積みサワー原油を対象とした追加の買付け入札で、再度オマーンを購入していたもよう。数量は200万バレル。FPCCは先週14日に締め切った11月積みを対象とした入札でも、オマーンを購入していた。 アフリカ・欧州・ロシア・アメリカ インド国営石油(IOC)は21日に締め切った11月積み、12月後半着のスウィート原油を対象とした入札で、米国産WTI原油200万バレルを購入したもよう。売り手はアラブ首長国連邦(UAE)のエミレーツ国営石油(ENOC)とみられている。IOCは先週締め切った入札でナイジェリア産ユサン、コンゴ産ジェノ、アンゴラ産パズフロールおよびクローブを各1カーゴ落札していた。 南方 11月積みの豪州産ピレニーズの市況連動相場は、DTDブレントに対して12.45～12.55ドルのプレミアムに上昇した。重油のブレンド用途とみられる需要が底堅く、相場が上昇した。豪州のウッドサイドは21日の市場で11月積みピレニーズをスポット販売した。買い手の詳細は不明ながら、価格はDTDブレントに対して12ドル台半ばのプレミアムだったとの情報が寄せられた。今回ウッドサイドが売ったカーゴは、元々10月積だったものが11月にずれ込んだカーゴとみられる。",
            "2（ - ） AL TAHER Abdulrahman（サウジアラビア）",
            "結果速報：IFSC - Climbing World Cup (L) - Koper (SLO) 2022",
            "クアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝",
            "【ニューヨーク2022年9月22日PR Newswire＝共同通信JBN】世界52カ国の若手クリエーターから230件を超す応募があった募集を経て、スワロフスキー財団（Swarovski Foundation）は国連パートナーシップ事務所（United Nations Office for Partnerships）と協力し、ニューヨーク市の国連本部での特別レセプションで、「私たちの未来のための発明者（Creatives for Our Future）」プログラムの2年目の最新の受給者グループと提唱者を発表した。",
            "フォレストトゥサンクチュアリスウェットクルー 品番 PL4365 価格 ¥9,900（税込） 素材 ポリエステル100％ サイズ S・M・L カラー 商品写真(下) 上から",
            "Massachusetts Institute of Technology) Randolph Kirchain (Principal Research Scientist",
            "【日本のスタメン】 〈セッター〉 8関田誠大（28） 〈オポジット〉 1西田有志（22） 〈アウトサイドヒッター〉 12高橋藍（21） 14石川祐希（26） 〈ミドルブロッカー〉 2小野寺太志（26） 6山内晶大（28） 〈リベロ〉 20山本智大（27）",
            "男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦",
            "I am thankful for the opportunity to come play. I’m really excited to join the team and meet everyone.",
            "公式サイト：Official Site of the 2022 US Open Tennis Championships",
            "S.A.は3日間にわたり、ウエルカムカクテルに始まり、El Laguito Factory訪問を経て、華やかな祝賀晩餐会で閉幕した、多彩なプログラムをゲストに提供した。前回のHabano Festivalから2年が経ち、キューバには再びHabanosをはじめとする最高級の葉巻の熱狂的愛好者たちが訪れ、650人の幸運な人たちにウエルカムカクテルがふるまわれた。参加者らは、このブランドの50年以上にわたるサクセスストーリーや、Classic、1492、Maduro 5、Behikeから成る主な製品を通じた体験の旅を伴う魅惑的な夕べがもてなされた。また、1966年以来Cohibaブランド製品が生産され、これらHabanosの繊細さと品質を守っている象徴的なEl Laguito Factoryへの訪問も実施された。43カ国からの650人が参加した独占的な祝賀晩餐会が最後の仕上げとなった。Cohiba Ambar、Cohiba Coleccion Ideales、Cohiba 55 Aniversario Edicion Limitadaが発表され、Habanos",
            "クアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝",
            "同社はスウェーデンのベンダーEricssonの支援を受け、同社の5G無線アクセスネットワークと NSA方式（Non Stand Alone： 非スタンドアロン） パケットコアを提供して、5Gサービスをサポートしています。",
            "出典: Ministry of Tourism and Sports Thailand",
            "【食べ東グルメパーク2022】開催概要■日時 2022年9月21日（水）〜25日（日）10:00〜21:00（※ラストオーダー 20:30）■会場 豊島区・中池袋公園 特設会場（東京都豊島区東池袋1-16-1）■アクセス JR、東京メトロ、東武東上線、西武池袋線池袋駅 徒歩4分■料金 入場料無料 ※飲食代別途（電子マネー利用可能）■主催 株式会社テレビ東京■協力 一般社団法人Hareza池袋エリアマネジメント■企画制作 MTJ株式会社■HP： https://www.tv-tokyo.co.jp/tabeto/event/ 【肉の匠 将泰庵】：将泰庵の飲めるハンバーグ、ネギ塩牛タン、デカ盛り！飲めるハンバーグ500ｇ！！、飲めるハンバーグ ねぎ塩ダレがけデカ盛り/【餃子の宮でんでん】：小江戸川越小籠包、やみつき手羽餃子/【武蔵野うどん須佐之男】：旨辛肉汁うどん、川越焼きうどん/【大阪タレ焼肉 まる29 produced by AthReebo】： ホンマもん！秘伝の大阪タレ焼肉丼、ホンマもん！黄金の大阪タレ！タクうまタレ焼肉丼/【森の石窯パン屋さん】：森パンドッグ(プルドポーク)、森パンドッグ(カレー)、アメリカンポテト/【玉川精肉店】：北海道産牛フィレカツカレー、北海道産牛フィレの牛カツ/【汁なし担々麺 担担担】：汁なし担々麺、激辛汁なし担々麺、特製胡麻水餃子、旨辛水餃子/【大分聖地中津からあげ ぶんごや】：中津からあげ(秘伝醬油仕立て）/【ブラジルグリル】：ジューシーランプ肉の炭火焼シュラスコステーキ、ポークソーセージ丼、イチボステーキ/【HAVANA1950】：必食！名物キューバサンド（ポーク）、ホロホロプルドビーフのキューバ牛丼（ロパビエハ丼）、キューバスタイルプルドビーフのバカフリータサンド※開催するにあたり、新型コロナウイルス感染拡大予防対策を実施し、皆さまの健康と安全を最優先に運営いたします。会場では、混雑時の入場者数の制限や、検温・消毒・マスクの着用など、ご来場の皆さまにはご不便をお掛けする場合もありますが、ご理解・ご協力の程よろしくお願いいたします。詳細につきましては公式ホームページ（ https://www.tv-tokyo.co.jp/tabeto/event/ ）をご確認ください。※ご来場前に、ご自身の体調確認を行っていただき、無理されないようお願いします。※ご来場時は必ずマスクの着用をお願いします。※入場待機列や商品購入列等、十分に間隔を確保いただき、マスクの着用をお願いします。※会場出入口は2箇所に制限させていただきます。入場ゲートに設置します非接触型体温計での検温と手指消毒をお願いします。※会場内の混雑時には、入場制限をさせていただく場合がございますのであらかじめご了承ください。※万が一に備えて、「接触確認アプリ」のご利用をお勧めいたします。",
            "S.A.のLeopoldo Cintra Gonzalez副社長（商務担当）は「Cohibaは豪華さと独占に加え、これを世界中で最も評価されたHabanosとした何世代にもわたる仕事と努力と同義語である」と述べ、さらに「そうでなければ、Cohiba Ambar、Cohiba Ideales、Cohiba 55 Aniversario Edicion Limitadaといった3つの独特で特別な種類のものによってわれわれが『Cohiba Year』とする場の頂点で何らかの発表に値する唯一の日にはなりえないだろう」と付け加えた。イベントではHabano Festivalの場以外では初めてとなる2つの唯一無二の葉巻保湿箱のオークションも開かれた。箱に入っているHabanosは全部、「Totally by hand with long filler（長いタバコの葉をすべて手作業で）」、またEl Laguito Factoryの最良の撚り機で作られた。売上金はすべて、キューバの公衆衛生当局に寄せられる。280万ユーロの価格が付けられたCohiba 55th Anniversary Humidorには、すべて高名なブランドラインからの550 本のHabanoが入っており、Cohibaのサクセスストーリーへの賛辞を象徴している。表面は銘木、マザーオブパール、スワロフスキーで、内面はオクメとマホガニーで仕上げられている。10万ユーロの値段が付けられたHumidor Rare Le Rituel & Cohiba AmbarはChampagne Rare Milesime 1988のボトルと、44本のCohiba Ambarを入れるように作られた。1976年以来タバコ用の保湿箱を作っている、高名な職人の工房であるElie Bleuから指示によって手作りされた10のLimited Edition Humidorのシリーズの最初のものである。2020年および2021年Habanos Awardも、ビジネスカテゴリーでEulalio Bejarano、Riad Boukaram両氏に、コミュニケーションカテゴリーでWalid Saleh、Angel Garcia Munoz両氏に、さらにプロダクションカテゴリーでVicente Fausto Torres、Nelson Rodriguez Lopez両氏にそれぞれ授与された。Cohibaの歴史についての詳細はウェブサイト（ https://revistasexcelencias.com/wp-content/uploads/2022/09/Excelencias_HABANOS_2022Ingles.pdf ）を参照。高解像度の画像のダウンロードはウェブサイト（ https://drive.google.com/drive/folders/1P-R5drZVcqWCDIyhDu1NimUtdgbqc-5H ）をクリック。Habanos",
            "「Pokemon UNITE Winter Tournament 2023」 配信元 JCG",
            "Energy Crisis May Bring EU Economy to ‘Full Stop,’ Belgium Warns（抜粋）",
            "2022年9月19日 /PRNewswire/ -- 株式会社アシックス（本社：兵庫県神戸市、代表取締役社長CEO兼COO：廣田康人）は、このたび、温室効果ガス（カーボンフットプリント）排出量を最も低く抑えたスニーカー「GEL-LYTE III CM 1.95（ゲルライトスリーシーエム1.95）」を開発しました。これは、アシックスが掲げる2050年までに事業における「温室効果ガス排出量実質ゼロ」の実現に向けた最新の取り組みです。本スニーカーの温室効果ガス排出量はわずか1.95kg CO2eで、現時点で温室効果ガス排出量が公表されているスニーカーのなかで最少です※1。",
            "【#PASSPORT BOOK IN THE ROOM 写真展】",
            "2019年 2020年 2021年 生きた家きんのひな（羽） 105,438 43,621 25,876 （日本の総輸入量） （467,051） （338,032） （493,651） 家きん肉等（トン） 18,293 13,491 16,918 （日本の総輸入量） （1,092,944） （1,021,239） （1,093,263） 家きん卵等（トン） 7,770 8,964 11,902 （日本の総輸入量） （25,843） （23,218） （28,539）",
            "本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝",
            "ヒアリング調査では、Toyota Daihatsu Engineering & Manufacturing （TDEM）様、クルマ相談窓口様、タイのごみ政策を担う2つの機関（PPPプラスチック、Pollution Control Department）、タイ・チュラロンコン大学教授にインタビュー調査を実施しました。",
            "フレイザードアミッドソックス 品番 PU2346 価格 ¥1,980（税込 素材 アクリル51%、ウール22%、ポリエステル22%、ポリウレタン4%、ナイロン1% サイズ S/M（23～ 25cm） L/XL（25～ 27cm） カラー 着用写真(上) 左：664(Red Jasper) 右：413(Steel)",
            "ベルギーリーグ第9節 SVズルテ・ワーレゲム vs シント・トラウデンVVのハイライト動画です。 試合詳細： https://soccer.yahoo.co.jp/ws/category/bel/game/220917070/summary?gk=48",
            "男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦",
            "『Malaysia is the latest country to launch a ‘digital nomad’ visa（原文）』",
            "『千銃士:Rhodoknight』概要―――――――――――――――――――――――――――――――――――――――＜商品スペック＞タイトル：千銃士:Rhodoknight読み：せんじゅうし ろーどないとジャンル：貴銃士育成RPG配信時期：配信中スマートフォンiOS： https://apps.apple.com/jp/app/id1532017415 スマートフォンAndroid： https://play.google.com/store/apps/details?id=jp.Marvelous.rose 権利表記: ©Marvelous Inc.公式サイト： https://rose.marv.jp/game/ 公式Twitterアカウント： https://twitter.com/senjyushi_game 公式Youtubeチャンネル： https://www.youtube.com/channel/UCt2J6ZmKxRyqZ27Rdp08YJg ―――――――――――――――――――――――――――――――――――――――",
            "piezas hechas y decoradas a mano en El Carmen de Viboral (Antioquia)",
            "BS/CS：NHK BS1（9:05 - ）J SPORTS 2（9:05 - ）",
            "3（ - ） Finn LUU／Nicholas LUM（オーストラリア）",
            "クアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝",
            "Heliosはアフリカ地域30か国以上へ合計30億米ドル以上の投資を実行しており、アフリカ特化ファンドとしてリーディングカンパニーの一つです。2022年3月30日には、オランダの中間持株会社の株式取得を通して、Heliosが保有するナイジェリアのガス供給会社Axxela Limitedの25%株式を取得し、双日とHeliosはパートナー関係を築いています。本覚書は、「水素・アンモニアを含むクリーンエネルギーやガス・電力等のエネルギー分野」「通信タワーを含むIT分野」「病院や医療機器・デジタルトランスフォーメーション事業を含むヘルスケア分野」「工業団地事業を含む社会インフラ分野」他、シナジーを見込める幅広い分野での協業を追求するものです。また、双日とHeliosは、2022年8月27日～28日にチュニジアにおいて開催された日本政府主導の第8回アフリカ開発会議(Tokyo International Conference on African Development8: TICAD8（ティカッド８）)にて、本覚書の締結を披露しました。",
            "笹瀬 瑞穂(ささせ みずほ)さんプロフィール Wakwak for Everyone 理事。2015〜2017年にJICA海外協力隊として、コスタリカの大学で日本語教師として活動。2017〜2021年、東京2020オリンピック・パラリンピック開催に向け、長野県松川町にてコスタリカとのホストタウン事業に精力を注ぐ。2022年からタンザニアの学校で日本語教師として従事。",
            "公式サイト：FIBA Women's Basketball World Cup 2022",
            "XboxやPCのゲームを定額料金でプレイできる、Xbox Game Pass。その権利を最大5人でシェアできる“Game Pass Friends & Family”の試験導入がアイルランドとコロンビアで開始した。アイルランド向けの公式ページでは、今後さらなる国・地域で対応していくとしている。",
            "10月1日（土）12:00 - 3位決定戦 15:00 - 決勝",
            "ナイジェリア首都アブジャを公式訪問したエリザベス女王。雑誌を出版するデレ・モモデュ氏が対面＝２００３年/From Dele Momodu ナイジェリア首都アブジャを公式訪問したエリザベス女王。雑誌を出版するデレ・モモデュ氏が対面＝２００３年/From Dele Momodu",
            "男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16",
            "LLC 所在地 米国デラウェア州 代表者 President & CEO Mark S. Condon 事業内容 北米におけるガス火力発電事業 資本金 2022年6月時点、6億3,100万米ドル 設立年月 2017年4月 Jパワーの権益持分比率 100.0％（譲渡前） 日程",
            "Pool B - Preliminary Phase - Men Brazil 3:0 Japan",
            "裏面にも凝ったデザインが施されています。（写真で展示あり） 土蜘蛛退治図鐔 銘 嘉永元戊申葉月応需 美も利（印） 嘉永元年（1848）",
            "Bronze for Michael Matthews 🇦🇺#Wollongong2022 pic.twitter.com/6AiHNp1G0M — UCI (@UCI_cycling) September 25",
            "9. RIGOBERTO URAN (EF EDUCATION – EASYPOST / COL) + 11′ 04”",
            "Minister of Foreign Affairs of the Republic of Colombia）と会談を行ったところ、概要は以下のとおりです。",
            "Bright Chimezie was able to infuse comedy into his songs. Songs like ‘Respect Africa,’ ‘Okro Soup’ and ‘Oyibo Mentality’ propelled him to national stardom.",
            "世界最高峰の1on1ブレイキン・ダンスバトル・トーナメント「Red Bull BC One」の日本大会「Red Bull BC One Cypher Japan 2022」決勝が9月25日、山口県下関市・海峡メッセ下関 イベントホールで開催される。ここでは日本大会決勝の放送予定を紹介する。",
            "Q：1979年以来の米国の政策は台湾を中国の一部と認めている（U.S. policy since 1979 has been to recognize Taiwan as part of China）が、米軍が台湾の民主政府を守るかどうかについては沈黙を守っています。習近平主席は、あなたの台湾へのコミットメントについて何を知るべきですか？ A：我々は、ずっと以前にした署名（3つの共同コミュニケ）に同意している。そして、一つの中国政策があり、台湾はその独立性について自分たちで判断する。我々は、台湾が独立することを奨励しているわけではない。我々は…それは…彼らが決めることだ（六つの保証を指す）。 Q：しかし、米軍は島を守るのでしょうか？ A：はい、もし実際に前例のない攻撃があった場合は。 Q：つまり、ウクライナと違って、はっきり言えば、米軍は、米軍兵士は、中国の侵攻があった場合、台湾を守るのですか？ A：はい。",
            "■新人賞：REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL)",
            "（フェスティバルウッズウェットティッシュケース） 品番 PU2339 素材 600D OX(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ ワンサイズ 価格 ￥2,860(税込) カラー 215(Beach Barb Camo)",
            "ロシアのプーチン大統領によるウクライナ戦争が7カ月目に突入する中、多くのアフリカ諸国はまだウクライナへの強い支持を示さず、欧米の指導者たちを困らせている。 紛争の初期、17のアフリカ諸国がロシアを非難する国連決議への支持を拒否した。ヨーロッパの外交官は侵略に反対する立場を取らないアフリカのリーダーに圧力をかけた。 しかし、欧米からの圧力は続いているものの、その後数カ月間、状況はあまり変化していない。 現在までのところ、戦争に対して強い姿勢を示しているアフリカ諸国は、ガーナ、ケニア、ナイジェリアなどほんの一握りで、それもロシアに対する特定の批判よりも、広く侵略を糾弾し、外交と平和を求める一般論に重点を置いたものであった。 アフリカ諸国がウクライナに関する欧米のシナリオを受け入れようとしないのには明確な理由がある。 アフリカは巨大で複雑、かつ多様な大陸であり、54の国と地域がそれぞれ独自の事情と歴史を持ち、ロシアや欧米との関係も異なるからだ。 アフリカ大陸の指導者たちが、即座に一つの立場に集約されると考えるのは無理がある。 ウクライナ問題でアフリカが欧米に同調しにくい理由の1つは、アフリカにおけるロシアのソーシャルメディア活動だ。 ロシアは大規模な偽情報キャンペーンを展開してきた。 戦争が始まって以来、アフリカのツイッターアカウントで広く共有されているある加工画像は、1970年代にタンザニアの自由戦士の訓練キャンプで、若いプーチンがサモラ・マシェル元モザンビーク大統領と会っていると称するものである。 現実には、そのような会合はありえない。プーチンは、この写真が撮影された時期にタンザニアにいた年齢ではない。 しかし、この写真は、アフリカ大陸における西洋の植民地的遺産に対するアフリカ人の不満を強める役割を果たしたこともあり流行した。",
            "サベージポイントイヤーフラップ 品番 PU5578 価格 ¥5,830（税込） 素材 表 ナイロン100%",
            "4. van AERT Wout (BEL) +2:21",
            "男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝",
            "・Digital 2022: Japan —— DataReportal – Global Digital Insights",
            "（フェスティバルウッズカトラリーケース） 品番 PU2271 素材 600D OX(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ H12cm × W36cm × D12cm 価格 ￥3,960(税込) カラー 215(Beach Barb Camo)",
            "「Friends & Family」では、1つのメンバーシップで自分以外に、友人や家族のアカウントを4人まで作成可能。参加メンバーは、Xbox Game Pass Ultimateで提供される全サービスが利用できる。",
            "フィンランド・エスポー--(BUSINESS WIRE)-- （ビジネスワイヤ） -- デジタル・ビジネス・サポート・システムの世界的リーダー企業のテクノツリーは、新しいイニシアチブ「Metamorphose」でMTNナイジェリアと提携したと発表しました。MTN Metamorphoseは、消費者と企業のための同社のデジタル・プレゼンスをテクノツリーのデジタル・スイートによって強化する変革的プログラムです。",
            "ローランド ディー.ジー.株式会社とRoland Digital Group (Thailand) Ltd.は今後も世界中のパートナーとともにオリジナリティあふれる価値を創造し、お客様とともに「想像を超える創造」を実現することを約束します。",
            "アメリカ合衆国アーカンソー州にあるピナクル・カントリー・クラブ（6438ヤード／パー71）で行われたLPGA（全米女子プロゴルフ協会）ツアー「ウォルマートNWアーカンソー選手権（Walmart NW Arkansas Championship Presented by P&G）」は現地時間9月25日、大会最終日を迎え、最終の第3ラウンドを実施した。",
            "Pool B - Preliminary Phase - Men Japan 3:1 Cuba",
            "パネラーとして選ばれて参加した台湾セッション、終了！通訳さんをまったく使える雰囲気ではなく（苦笑）、なんとか隙間を見つけて自分で発言をして爪痕は残せた…はず。台湾のWHOなど国際機関への加入を後押ししていくことが重要と確認しました。 pic.twitter.com/pZSOL4X5bj — 音喜多 駿（日本維新の会 政調会長・参議院議員） (@otokita) September 13",
            "第2セット 第1セットを失った日本が、目を覚ました。 西田の連続得点で流れを取り戻すと西田、石川、山内、山内と立て続けに決める。5－2とリードする。 高橋が得点し、西田のサーブはネットに阻まれるも、西田はその直後に再び2連続得点。9－5、10－6と4点リードをつけた。 ここからジワリと点差をつめられ、12－11と1点差になる。それでも日本は、勝ち越しは許さなかった。 集中力を切らさずにボールを拾う。西田の対角線へのスパイクはアウトの判定。日本はここでチャレンジを選択し、成功する。 16－12と再び4点差。西田、山内と決めて20－15。日本が先に20点に到達する。 21－17の場面。西田は客席まで体を投げ出してボールを拾いにいった。執念のプレー。日本の選手たちの勝利への思いが、フランスを上回った。 小野寺が決めて23点目。 高橋がサーブで崩し、石川が決める理想的な形で24－21。 最後は高橋が決めた。 25－21。 日本が東京五輪金メダルのフランスから第2セットを奪い、セットカウント1－1とした。",
            "男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16",
            "電気自動車（EV）について言えば、本年5月にキガリで行われたコモンウェルス首脳会合 (CHOGM：Commonwealth Heads of Government Meeting)の際に、三菱自動車のPHEV (Plug In Hybrid Electric Vehicle)であるOutlanderが数十台導入され、Meeting参加者の使用に供与されたが、乗用車のEV化はまだまだ初期の段階。キガリ市内で走っているEVはまだ300台程度ではないかと思われる。更に、市民の交通手段として広く利用されている二輪タクシーのEV化或いは禁止・廃止も、公共交通の整備に従って決断が必要となってくるであろう。我々はJICAと共同で鉄道も視野に入れつつキガリの都市交通の包括的な問題解決の為のスタデイーを行っており、技術指導、政策提案を行いながら信号システムの改善などに取り組んでゆこうとしている。",
            "アシックスの製品ライフサイクルアセスメントは、2010年のマサチューセッツ工科大学との共同研究から始まりました。その後、輸送プロセス全体、さまざまな場面での廃棄方法など、より多くのバリューチェーンを考慮し、計算精度を高めました。最終的な製品ライフサイクルアセスメントの計算法と排出量 は2022年8月にSGS (Société Générale de Surveillance)ジャパン株式会社によりISO規格（ISO14067）に適合していることが認められました。",
            "対応ネットワーク 追加事業者 4G（LTE） Airtel（コンゴ民主共和国）、AIRTEL Madagascar（マダガスカル）、Airtel（ナイジェリア）、Hutch（スリランカ）、T-Mobile［バージン諸島（アメリカ領）］ VoLTE T-Mobile※2［アメリカ、ハワイ、バージン諸島（アメリカ領）、プエルトリコ］ ※2 2022年9月22日（木）よりご利用いただけます。",
            "タイ工場は、2012年1月に建設を開始し、同年8月の竣工後、10月1日に量産を開始、2013年1月にグランドオープンした当社初の海外工場です。2014年、2021年と増床工事を実施し、来年1月には中期経営計画（2021年度～2023年度）の実現に向けた構造改革の一環として、今後の需要拡大に対応するための生産体制の増強を狙いとした3回目の増床が完了いたします。当社 代表取締役 社長執行役員の田部は次のように述べています。「創立当初の2012年はタイでの大規模洪水や同年の東日本大震災の被害によってサプライチェーンが寸断され、当社製品の部品調達にも大きな影響が出ました。10周年という節目を迎え、今もまたコロナ禍における部品調達難を全社一丸となり乗り越えている最中です。そんな中、3度目の増床をし、この厳しい中でも効率的に生産を継続できています。それもひとえにタイ工場で日々従事してくれているスタッフの皆さんのおかげです。今後もこの苦境にひるむことなく、ONE TEAMスピリットで乗り越えてまいります」Roland Digital Group (Thailand) Ltd. 取締役社長、山下基は次のように述べています。「弊社は2022年9月をもちまして、おかげさまで工場稼働後10周年を迎えることができました。この様な節目を迎えることできましたのは、お客様、取引先企業様に支えられての事と心より感謝申し上げます。また、ここに至るまで数々の挑戦を行い、ここタイで共に成長してきた従業員にも感謝しつつ、その一員である事を誇りに思います」タイ工場では、2017年にThailand 5S Award 2016にて最高賞のダイアモンド賞を受賞し、2022年にも第34回全国労働安全衛生フェア（THAILAND SAFE＠WORKS #34）にて、「労働安全衛生マネジメントシステム基準の導入」において最高賞のプラチナムレベルを受賞するなど、新たな挑戦に積極的に取り組んでまいりました。また年間を通してチームビルディングのための様々な施策を取り入れ、今式典でも「従業員エンゲージメント活動」の一環でカフートというWebクイズアプリを使って、従業員全員で会社にまつわるクイズ大会などを実施し大いに盛り上がりました。",
            "ガーナ訪問中に同国のクワメ・エンクルマ大統領と歩くエリザベス女王＝１９６１年１１月/Keystone/Hulton Archive/Getty Images ガーナ訪問中に同国のクワメ・エンクルマ大統領と歩くエリザベス女王＝１９６１年１１月/Keystone/Hulton Archive/Getty Images",
            "台数 2021年 台数 構成比 伸び率 乗用車 398,386 274,789 230,794 30.4 △ 16.0 商用車 609,166 517,357 507,319 66.8 △ 1.9 1トンピックアップ 492,129 409,463 393,476 51.8 △ 3.9 2～4トントラック 12,416 12,467 14,947 2.0 19.9 4トン超トラック・バス 15,063 10,730 16,196 2.1 50.9 四輪駆動車 70,252 68,705 70,939 9.3 3.3 その他 19,306 15,992 11,761 1.5 △ 26.5 合計 1,007,552 792,146 759,119 100.0 △ 4.2",
            "039(Columbia Grey Heather)664(Red Jasper) 413(Steel) 全3色",
            "商品名 TUCANNON ISLE™ LONG SLEEVE CREW",
            "イベント概要 1. カンファレンス名：MASHING UP CONFERENCE vol.6",
            "インスタグラムにも写真が投稿されていますが、今回、トム・デーリーと一緒に登場したのが、ナイジェリア出身で同国のTVで初めてゲイであることをカミングアウトをしたビシ・アミリ（Bisi Alimi）、ジャマイカのLGBTの権利団体のエグゼクティブディレクターのグレンロ・マーレイ（Glenroy Murray）、ナショナルチームに選ばれたインド初のオープンリーゲイのスプリンターのデュティ・チャンド（Dutee Chand）、LGBTQ+難民をサポートする団体のMicro Rainbowのナショナルマネージャーのジンバブエ出身のモウド・ゴバ（Moud Goba）、 LGBT活動家でトリニダード・トバゴ出身のジェイソン・ジョーンズ（Jason Jones）、LGBT活動家でウガンダ出身のプロッシー・カコーザ（Prossy Kakooza）の6人です。",
            "クアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝",
            "【開催概要】名称：第8回アフリカ開発会議（TICAD8） 公式サイドイベント「創薬やアフリカ伝承薬活用による健康的かつ、より良い生活を求めて」日時：2022年9月20日（火）16:00～18:00（日本時間）様式：オンライン開催（英語、日本語）主催：国立大学法人熊本大学、特定非営利活動法人 ロシナンテス共催：日本学術振興会 研究拠点形成事業「熊本大学アフリカオフィスをハブとしたウイルス感染症の克服をめざす教育研究拠点」後援：外務省、国際協力機構（JICA）、厚生労働省、文部科学省、 経済産業省（予定）、熊本県、熊本市 ほか協賛：株式会社新日本科学、株式会社同仁グループ、熊本大学薬学部同窓会、一般財団法人化学及血清療法研究所、KMバイオロジクス株式会社、株式会社肥後銀行、株式会社ハートフェルト、ニプロ株式会社、ノーベルファーマ株式会社 ほかプログラム： サイドイベントホスト：甲斐広文熊本大学 副学長運営：熊本大学大学院生命科学研究部附属グローバル天然物科学研究センター【背景と目的】熊本大学では、これまでにアフリカの教育機関等との連携のもと、アフリカの伝統薬の安心安全な利活用によるアフリカの公衆衛生の向上とより健康的な暮らしを企図した様々な取組みを行ってまいりました。その一環として、前回のアフリカ開発会議TICAD7のポストフォーラムとして国際シンポジウムを開催し、その成果を「クマモト提言2019」にまとめ、感染症及び非感染症に関するアクションプランを国内外へ発出し、様々な活動を行ってまいりました。（ご参考 第7回アフリカ開発会議ポストフォーラムin熊本 http://post-ticad7.kumamoto-univ.jp/ さて、本年のTICAD8開催（2022年8月）に伴い、前回に引き続き、関連する国際シンポジウムを開催します。アフリカの現状に見合う創薬や伝統薬の利活用などについて、日本およびアフリカのヘルスケアの有識者によるパネルディスカッションを行い、現状の課題を共有し、その解決に向けた新たなアクションプラン「クマモト提言2022」を日本およびアフリカ全土の政府機関、学術関連、そして企業の方々にむけて発信します。【SDGsへの取組み】熊本大学は、2015年に国連が採択したSDGs（持続可能な開発目標）の達成に向けて、学生・教職員一人ひとりが、身近な課題も世界の課題も「自分ごと」として考え、大学として“One Team”となって取組を推進することを宣言します。本イベントは、SDGsにおける下記の目標に貢献しています。目標3 すべての人に健康と福祉を目標4 質の高い教育をみんなに目標8 働きがいも経済成長も目標9 産業と技術革新の基盤をつくろう目標11 住み続けられるまちづくりを",
            "卓球のアフリカ選手権大会が2022年9月3〜9日にアルジェ（アルジェリア）で行われた。男子シングルスはアルナ（ナイジェリア）が優勝。決勝では O.アサール （エジプト）を破って、 前回大会 の雪辱を果たした。女子シングルスは メシュレフ （エジプト）が優勝した。◆各種目優勝男子シングルス アルナ（ナイジェリア）女子シングルス メシュレフ （エジプト）男子ダブルス エル ベイアリ／ショウマン（エジプト）女子ダブルス ゴーダ／ヤヒヤ（エジプト）混合ダブルス エル ベイアリ／ゴーダ（エジプト）男子団体 エジプト女子団体 エジプト◆主な試合結果男子シングルス▼準々決勝アルナ（ナイジェリア） -10,7,4,10,7 K.アサール（エジプト）マティ（ナイジェリア） 5,-6,-9,9,5,-4,7 サレハ（エジプト）BOULOUSSA（アルジェリア） 7,4,8,6 エル ベイアリ（エジプト）O.アサール（エジプト） 12,2,10,-5,-7,12 オモタヨ（ナイジェリア）▼準決勝アルナ（ナイジェリア） 6,9,9,12 マティ（ナイジェリア）O.アサール（エジプト） 3,10,6,8 ブーリア（アルジェリア）▼決勝アルナ（ナイジェリア） -8,-9,8,-6,7,11,12 O.アサール（エジプト）女子シングルス▼準々決勝ゴーダ（エジプト） 5,5,3,5 ハンフォウ（カメルーン）メシュレフ（エジプト） 12,7,3,6 ガルシ（チュニジア）ヘルミー（エジプト） 6,-9,10,9,-8,-8,6 ヤヒヤ（エジプト）ALHODABY（エジプト） -7,9,-7,9,11,8 ゾグラミ（チュニジア）▼準決勝メシュレフ（エジプト） -7,8,8,9,6 ゴーダ（エジプト）ヘルミー（エジプト） 5,5,3,9 ALHODABY（エジプト）▼決勝メシュレフ（エジプト） 9,6,12,7 ヘルミー（エジプト）男子ダブルス▼準決勝K.アサール／サレハ（エジプト）12,-10,4,5,3ブーリア／BOULOUSSA（アルジェリア）エル ベイアリ／ショウマン（エジプト）-7,8,12,8,9マティ／オモタヨ（ナイジェリア）▼決勝エル ベイアリ／ショウマン（エジプト）不戦勝K.アサール／サレハ（エジプト）女子ダブルス▼準決勝ALHODABY／ヘルミー（エジプト）2,5,2,5SIDDEKI／ゾグラミ（アルジェリア／チュニジア）ゴーダ／ヤヒヤ（エジプト）7,6,-6,3,5KESSACI／LOGHRAIBI（アルジェリア）▼決勝ゴーダ／ヤヒヤ（エジプト）8,5,8,7ALHODABY／ヘルミー（エジプト）混合ダブルス▼準決勝K.アサール／ヘルミー（エジプト）6,6,10,8オモタヨ／HOSENALLY（ナイジェリア／モーリシャス）エル ベイアリ／ゴーダ（エジプト）8,-7,9,9,6サレハ／メシュレフ（エジプト）▼決勝エル ベイアリ／ゴーダ（エジプト）-4,10,8,5,-6,3K.アサール／ヘルミー（エジプト）男子団体▼準決勝エジプト 3-0 コートジボワールアルジェリア 3-0 チュニジア▼3位決定戦チュニジア 3-0 コートジボワール▼決勝エジプト 3-1 アルジェリア女子団体▼準決勝エジプト 3-0 アルジェリアチュニジア 3-0 モーリシャス▼3位決定戦アルジェリア 3-1 モーリシャス▼決勝エジプト 3-0 チュニジア",
            "2（ - ） Cheng ZHOU／Seng YEE（フィジー）",
            "新ホームユニフォームを着用する最初の試合は、9月23日にドイツ・デュッセルドルフで行われるキリンチャレンジカップ2022（日本男子代表 ・SAMURAI BLUE 対 アメリカ合衆国代表）の予定。11月開幕のFIFAワールドカップ カタール 2022でも使用する。",
            "クアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）",
            "第4セット お互いに譲らない展開が続く。 日本は関田、石川、西田とこのセットの序盤に3本のサービスエース。7－4とする。 西田が決めて10－7。 フランスもここから3連続得点で10－10。 西田のレフトからのスパイクはアウトとなり10－11とフランスに勝ち越しを許す。 石川が決めて11－11。 日本は東京オリンピック金メダルのフランスに1歩も譲らない。12－12、14－14。フランスも意地を見せる。 ここから流れに乗ったのは日本だ。 西田がバックライトから決めて15点目。西田はこれがこの日24点目となる。 サーブで崩し、石川が決める。そして再び石川だ。16、17点目。石川の活躍で、日本が5連続得点。19－14とする。 先に20点目を挙げたのは日本。22－17から石川がサーブで崩す。山内のブロックポイントで23－17。 日本の集中力は切れない。 焦りが見えるのはフランスの方だ。 山内が決めて24－18。日本がセットポイントを迎える。 フランスも諦めず4連続得点で24－22。6点差から2点差に迫られた。 最後はフランスがアウト。日本が25－22で第4セットを奪い、セットカウント2－2とする。 日本が大健闘。大接戦となり、ついに試合はフルセットに入った。",
            "#PASSPORT BOOK IN THE ROOM 写真展",
            "プールA チーム FIVB世界ランキング（9月22日時点） オランダ 10位 イタリア 3位 プエルトリコ 18位 ベルギー 12位 カメルーン 25位 ケニア 30位",
            "1. REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL) 80h 26′ 59”",
            "（フェスティバルウッズスパイスボックス） 品番 PU2270 素材 600D OX(ポリエステル100%) × 900D OX TPU(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ H21cm × W22cm × D14,5cm 価格 ￥3,960(税込) カラー 215(Beach Barb Camo)",
            "1（ - ） Cheng ZHOU／Seng YEE（フィジー）",
            "ナイジェリアでは2022年にJICA支援のもと、ナイジェリア政府機関であるデジタル・イノベーション局（The Office for Nigerian Digital Innovation: ONDI）が企業登記前及び企業登記直後の起業家を主な対象とした起業家育成プログラム（iHatch：アイハッチ）を開始。同プログラム第1期は約5000社の応募の中から優秀な8社を選定した。",
            "公式サイト：Red Bull BC One Cypher Japan 2022",
            "or you may be able to find more information",
            "A franchise-record-tying 106 wins and the No. 1 seed for the NL postseason? W. pic.twitter.com/ncZbqfTSLO — Los Angeles Dodgers (@Dodgers) September 25",
            "2022/09/16 14:50配信 Copyrights(C) Mydaily wowkorea.jp 111 最終更新：2022/09/16 17:44",
            "2017年から2021年にかけて年間26%という驚異的な成長を遂げた中東およびアフリカ地域 (MEA) のeコマース市場では、その勢いは若干落ちるものの、2025年まで年平均成長率20%という堅調な成長が持続すると予想されます。ナイジェリアとアラブ首長国連邦 (UAE) は、地域内の成長を年平均成長率23%で牽引し、南アフリカ (16%) とサウジアラビア (12%) は、より穏やかながら今後3年間も順調に成長する見込みです。この4つの市場におけるeコマース規模は、2021年から2025年にかけて倍増し、520億米ドルから1,080億米ドルに達すると予想されます。MEAはモバイルファーストです。モバイルコマースからの売上は2025年にはeコマース取引額の70%を占めるようになると考えられます。",
            "男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "Hackathon finds dozens of Ukrainian refugees trafficked online | Ars Technica",
            "■山岳賞：RICHARD CARAPAZ (INEOS GRENADIERS / ECU)",
            "Vice President of the Republic of Indonesia）による表敬を受けたところ、概要は以下のとおりです。",
            "European Affairs and Foreign Trade and the Federal Cultural Institutions of the Kingdom of Belgium）と電話会談を行ったところ、概要は以下のとおりです。",
            "笹瀬 正樹（ささせ まさき）さんプロフィール Wakwak for Everyone 代表。大学院卒業後2015〜2017年の2年間、JICA海外協力隊として、パプアニューギニアの小学校にて理数科教員として活動。2018〜2021年、タンザニアの中学校で実施された「女性リーダー育成のための理数科目強化と全人教育のモデル校開設プロジェクト」にて現地業務を担当。2022年から同学校に再赴任し教育業務に従事。",
            "la guerra contra los campesinos del Amazonas | El País",
            "川崎日航ホテルは、川崎の玄関口であるJR川崎駅前の絶好なロケーションに位置し、羽田空港や東京・横浜の人気スポットにも好アクセスで、ビジネス・レジャーに利便性の良いホテルです。開 業： 1964年8月15日所在地： 210-0024 神奈川県川崎市川崎区日進町1番地アクセス： JR川崎駅中央東口より徒歩1分、京急川崎駅より徒歩5分施設紹介： 客室184室／大小7の宴会場／各種レストラン＆バー完備／その他（チャペル、ブライダルサロン、美容着付室、写真室、ショッピング＆グルメフロアー、 駐車場（提携・有料）",
            "急性骨髄性白血病で「放置すれば余命半年」と著者が宣告されたのは昨年３月。その時、「これだけは世に出したい」と思ったのが今作だ。歌人であり作家の長塚節が世を去る直前に発表した短歌連作「 鍼 （ はり ） の 如 （ ごと ） く」について、解釈するこの本。７月に刊行にこぎ着け、「長塚が死に臨んで何を思ったか、を我が身に引き付けながら執筆しました。自分で言うのも変ですが、命に限りある中でよくやったと思います」と話す。",
            "プールC チーム FIVB世界ランキング（9月22日時点） アメリカ合衆国 1位 セルビア 5位 ドイツ 11位 ブルガリア 15位 カナダ 17位 カザフスタン 39位",
            "スワロフスキー財団が国連本部でのレセプションで最新のCreatives For Our Future助成金受給者を発表 スワロフスキー財団（Swarovski Foundation）",
            "フォレストトゥサンクチュアリロングスリーブドレス 品番 PL5190 価格 ¥13,200（税込） 素材 コットン67%、ポリエステル33% サイズ S・M・L カラー 着用写真 左：011(Shark) 右：397(Stone Green) 全2色",
            "男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "電源開発株式会社（以下「J パワー」、本社：東京都中央区、代表取締役社長 社長執行役員：渡部肇史）は、今般、アメリカ合衆国（以下「米国」）における連結子会社であるJ-POWER North America Holdings Co.",
            "『These are all the countries that have legalised gay marriage（原文）』",
            "開催日時： 2022年9月16日（金）〜25日（日）平日 16：00〜21：00土日祝 11：00〜21：00会 場： CITABRIA BAYPARK（東京都江東区豊洲6丁目4-26）主 催： ベルギービールウィークエンド実行委員会特別協力： 駐日ベルギー王国大使館後 援： ベルギービール醸造所組合、ベルギー・フランダース政府貿易投資局、ベルギー王国ワロン地域政府貿易・外国投資振興庁、ベルギー王国フランス語共同体政府国際交流振興庁、ブリュッセル首都圏政府貿易投資局、日本・ベルギー協会、在日ベルギー・ルクセンブルグ商工会議所、ベルギー・ルクセンブルグ市場協議会COVID-19感染症拡大防止対策として、事前に混雑状況を把握する為、前売りチケットは、日付指定での販売となります。前売りチケットは、前日までの販売となります。公式サイト： www.belgianbeerweekend.jp",
            "イベントではHabano Festivalの場以外では初めてとなる2つの唯一無二の葉巻保湿箱のオークションも開かれた。箱に入っているHabanosは全部、「Totally by hand with long filler（長いタバコの葉をすべて手作業で）」、またEl Laguito Factoryの最良の撚り機で作られた。売上金はすべて、キューバの公衆衛生当局に寄せられる。",
            "Prime Minister of the United Republic of Tanzania）と会談を行ったところ、概要は以下のとおりです。",
            "Princeton University is the No. 1 university in America in 2022-2023. See where your school ranks. https://t.co/EzcLPR4RU5 #BestColleges — U.S. News & World Report (@usnews) September 12",
            "©️YouTube - Discurso del presidente colombiano Gustavo Petro ante la ONU | Al Rojo Vivo | Telemundo",
            "※ご意見・ご要望や「Pokémon UNITE Winter Tournament 2023」と関係のないと思われるお問い合わせ等に関しては、 回答を差し控えさせていただきます。",
            "クアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）",
            "台数 2021年 台数 構成比 伸び率 トヨタ 331,878 243,784 239,328 31.5 △ 1.8 いすゞ 168,215 181,194 184,160 24.3 1.6 ホンダ 125,833 93,041 88,692 11.7 △ 4.7 三菱自動車 88,244 57,409 47,188 6.2 △ 17.8 マツダ 58,129 39,266 35,384 4.7 △ 9.9 フォード 50,006 29,900 32,388 4.3 8.3 MG 26,516 28,316 31,005 4.1 9.5 日産 64,414 44,558 29,696 3.9 △ 33.4 スズキ 23,908 25,528 22,378 2.9 △ 12.3 日野自動車 12,359 10,309 13,840 1.8 34.3 現代自動車 5,050 2,984 3,096 0.4 3.8 スバル 3,649 1,715 2,953 0.4 72.2 BMW 12,528 12,390 2,533 0.3 △ 79.6 メルセデス・ベンツ 15,087 10,613 2,470 0.3 △ 76.7 起亜自動車 2,470 1,202 1,612 0.2 34.1 ポルシェ 931 671 1,382 0.2 106.0 合計 1,007,552 792,146 759,051 100.0 △ 4.2 （参考）日系ブランド 876,629 696,804 663,619 87.4 △ 4.8",
            "男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦",
            "5. JOAO PEDRO GONÇALVES ALMEIDA (UAE TEAM EMIRATES / POR) + 07′ 24”",
            "MTN Metamorphose - powered by Tecnotreeは、ダイナミックで改善されたユーザー体験、360度の顧客ビューの強化、既存のワークフローの変更、パーソナライズされたダッシュボードによる従業員の生産性の向上、オムニチャネル・エンゲージメントとユーザー・ジャーニーの最適化、注文管理の改善を可能にする自動化主導のソリューションです。",
            "Mara Zepeda（マーラ・ゼペダ）／Zebras Unite Co-Founder & Managing Director",
            "J-ABS代表の友成です。ここは、タンザニア・ダルエスサラーム甲子園球場(※)です。 この地に南スーダンから野球をやっている若者たちを呼んで、思い切り試合をさせてあげたいと思っています。 南スーダンは紛争の地です。若い人たちがなかなか夢を持つことができません。 そんな彼らに夢を叶えさせてあげて、将来、この経験を南スーダンの平和創りに活かしてもらいたいと思っています。 是非、皆さんのご協力をよろしくお願いいたします。 ※東アフリカのタンザニア最大都市、ダルエルサラームにも、国内唯一の正式な野球場があり、「ダルエスサラーム甲子園球場」と名付けられています。",
            "（ツキャノンアイルロングスリーブクルー） 品番 PM3667 素材 28/2ハイゲージTCシングルジャージ(ポリエステル50%,コットン50%） テクノロジー OMNI-SHADE(オムニシェイド) サイズ S ",
            "・開催概要 鯖江市役所JK課とタイアップ 福井県版スポーツごみ拾い「ピカピカプラン17」・開催日時 2022年9月11日（日）8時～12時30分・開催場所 日野川緑地公園（有定橋南側）・参加人数 100人今回は初めての取り組みとなるビンゴゲームとごみ拾いを組み合わせたJK課版のオリジナルごみ拾いを企画しました。ごみ拾いエリア各地にビンゴゲームの番号を設置。ビンゴの番号を見つけるとビンゴカードに穴をあけられ、ごみ拾いをしながらビンゴを楽しめる新しいごみ拾いです。番号札を付けた人もエリア内を歩き、鯖江市の佐々木市長もその一人として番号役で参加されました。参加した子どもたちはもちろん、大人も楽しみながらごみ拾いをする様子が印象的でした。参加者からは、「新しいごみ拾いの形で親子で楽しめました」「ビンゴゲームをしながらのごみ拾いは初めてだった。ゲーム要素があり、ごみ拾いをするのが楽しくなった」という声があり、ごみ拾いを楽しいものだと捉えて参加してもらうことができ、今後のごみ拾い参加に繋がるきっかけになったのではないかと思います。",
            "男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦",
            "XL 価格 ￥24,200(税込) カラー 214(Beach) / 371(Hiker Green)",
            "AKATSUKI JAPAN 背番号 氏 名 ポジション 身長 所属 #3 馬瓜 ステファニー PF 182cm トヨタ自動車 アンテロープス #5 安間 志織 PG 161cm UMANA REYER VENEZIA #8 髙田 真希 PF 185cm デンソー アイリス #10 渡嘉敷 来夢 C 193cm ENEOSサンフラワーズ #14 𠮷田 舞衣 SG 175cm シャンソン化粧品 シャンソン V マジック #23 山本 麻衣 PG 163cm トヨタ自動車 アンテロープス #31 平下 愛佳 SG 177cm トヨタ自動車 アンテロープス #32 宮崎 早織 PG 167cm ENEOSサンフラワーズ #52 宮澤 夕貴 SF／PF 183cm 富士通 レッドウェーブ #75 東藤 なな子 SG／SF 175cm トヨタ紡織 サンシャインラビッツ #88 赤穂 ひまわり SG／SF 184cm デンソー アイリス #99 オコエ 桃仁花 PF 182cm 富士通 レッドウェーブ",
            "1 MRANTI：Malaysian Research Accelerator for Technology & Innovation、マレーシア・サイエンス・テクノロジー＆イノベーション省傘下機関",
            "（フェスティバルウッズマルチケース） 品番 PU2272 素材 600D OX(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ H25cm × W27cm × D13cm 価格 ￥3,960(税込) カラー 215(Beach Barb Camo)",
            "LLC（ジャクソン火力発電所の事業会社）の権益のうち49%を、Gulf Energy Development Public Company Limited(以下、「GED社」)の完全子会社であるGulf Energy USA",
            "【第一目標金額達成の御礼と『第二目標チャレンジ』について】 南スーダン青少年野球チームのためのクラウドファンディングに応援くださり誠にありがとうございます。 皆さまのあたたかいご支援から、残り10日を残して第1目標である230万円を達成することができました。まずは青少年野球チームの子どもたちの国際試合挑戦の渡航費などの資金として有難くあてさせていただきます。改めて深く感謝を申し上げます。 今回集まった230万円のおかげで彼らをタンザニアに渡航させることができます。 次に彼らが現地で滞在する費用を捻出してあげたいと思います。彼ら、彼女らの一生に一度の機会に、少しでも支援をしてあげたいと思っています。 そこで、残り10日間のクラウドファンディング『第二目標チャレンジ』として、290万円を設定し、青少年野球チームの現地滞在に当たる費用(ホテル代、食事代など)に充てさせていただきます。 我々J-ABSは、南スーダン青少年野球チームの子どもたちの「国際試合に挑戦したい」という熱い想いに応えたい。彼らの夢を実現し、南スーダンの未来を切り拓きたい。 残り数日ではございますが、最後までご支援よろしくお願い申し上げます。 J-ABS 代表 友成 晋也 2022年9月25日追記",
            "8. LIONEL TAMINIAUX (ALPECIN – DECEUNINCK / BEL)",
            "FIVB Men's World Championship 2022 | volleyballworld.com",
            "po zadnji je treba na ta klanec. 🤣@TamauPogi pic.twitter.com/p1oMkr6hIl — David Črmelj (@davidcrmelj) September 24",
            "男子 名前 ふりがな 所属 緒方 良行 おがた よしゆき B-PUMP 西田 秀聖 にしだ ひでまさ 天理大学 樋口 純裕 ひぐち まさひろ 佐賀県山岳・スポーツクライミング連盟 本間 大晴 ほんま たいせい 明治安田生命 百合草 碧皇 ゆりくさ あお 早稲田大学 吉田 智音 よしだ さとね 奈良県立青翔高等学校",
            "40. REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL) + 00’ 11’’",
            "男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝",
            "アートの力を活かして教育や文化振興を行う、一般社団法人 日本アート教育振興会(所在地：東京都港区、代表理事：三尾 洋介)は、2022年10月25日(火)、東京(港区)のキューバ大使館にてキューバ大使館とのコラボ企画『一枚の絵から始まる世界旅行 ～ キューバ編 ～』を開催します。",
            "男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝",
            "7. FRED WRIGHT (BAHRAIN VICTORIOUS / GBR)",
            "Dots for は2021年10月、Amazon、リクルート、C Channel などで、事業の立ち上げやマネージメントに従事してきた大場カルロス博哉氏により創業した。直近までは、WASSHA で新規事業マネージャーとして、タンザニアなどでバイクタクシー事業者向けサービスの立ち上げをリードしていた。",
            "最後はフイナムのヤングチームが〈コロンビア PFG〉 × 「フイナム フィッシング クラブ」を着た動画で締めさせていただきます。是非ぜひ着こなしの参考にしてみてください。",
            "〈手を 當 （ あ ） てて鐘はたふとき冷たさに／ 爪 （ つま ） 叩 （ たた ） き聴く／ 其 （ そ ） のかそけきを〉。この歌が一番の好み。「鐘に手を当ててひんやりした冷たさに尊さが感じられ、爪先でたたいて聴いたかすかな音――こういう心境で死に赴くのも悪くはない、と思うんですよ」。しっかりとした口調で語る。",
            "10. JAI HINDLEY (BORA – HANSGROHE / AUS) + 12′ 01”",
            "※1：PAU社概要本社所在地: DBS Bank Tower 18th Floor",
            "（Sudarshan Varadhan記者、Helen Reid記者、Nuzulack Dausen記者、Jonathan Saul記者、Nina Chestney記者 翻訳：エァクレーレン）",
            "FIVB Men's World Championship 2022 | volleyballworld.com",
            "クアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝",
            "3. PASCAL ACKERMANN (UAE TEAM EMIRATES / GER)",
            "選考を通過したマレーシア企業10社が参加し、約3ヶ月間に渡り日本市場について学びながら、ローカライズ、ビジネスマッチングなどを実施。① 日本市場の理解② 事業の整理（ビジネスモデル、競合優位性、市場とターゲット、顧客獲得 等）③ 投資家、他社に響くピッチのスキル獲得④ 事業会社・投資会社との協業機会の創出開催日時：2022年 10月4日（火）16:00～17:45形式：オンライン開催参加費：無料録画配信あり：お申込された方限定で、ライブ配信当日に視聴できない場合でも下記の期間で録画を視聴可能です。配信期間 2022年10月7日（金）12:00 ～ 10月14日（金）17:00申込方法：以下のpeatixよりチケットをお申込ください。ツクリエは事業を作る皆さまを応援するプロフェッショナルとしての起業支援サービス事業と、価値を創造するクリエイターの皆さまを支援するクリエイティブ創造事業を中心に事業展開をしています。起業を目指す方、起業家の方を支援するイベント企画や相談事業、アクセラレーションプログラムの開発から、起業家の方との協同事業、商品開発、プロデュースなどを行っています。近年はインバウンドを中心に海外スタートアップの日本進出支援にも力をいれております。株式会社ツクリエグローバルチーム担当 ：コウブンホウE-mail ： global@tsucrea.com",
            "ガーナ訪問中にエンクルマ大統領とダンスを踊るエリザベス女王＝１９６１年、首都アクラ/Universal Images Group/Getty Images ガーナ訪問中にエンクルマ大統領とダンスを踊るエリザベス女王＝１９６１年、首都アクラ/Universal Images Group/Getty Images",
            "男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16",
            "His breathtaking performance on stage also endeared him to the crowd wherever he performed. A very creative musician",
            "南スーダン青少年野球チームのために 国際試合挑戦の渡航費を集めたい 2018年。1人の日本人が3人の南スーダン人にキャッチボールを教えたところから南スーダンの野球が始まりました。 徐々にキャッチボールに参加する子供たちが増え、友だちが友だちを呼び、紅白戦ができるまでに野球人口が増えていきました。 タンザニアでは毎年「タンザニア甲子園大会」が開催されています。 2022年。12月に16チームが出場予定の同大会は、第10回の記念大会となることから、特別に南スーダン青少年野球チームの参加枠が設けられる運びとなりました。 しかしながら、南スーダンからタンザニアまでは、飛行機で乗り継いで4000キロの旅。 チーム全員の渡航費はとても高額になります。このままだと大会のある12月までに渡航費を集めるのは絶望的な状況です。 今年しかないこのチャンス。初めての国際試合に挑戦したい。 タンザニア甲子園大会で思う存分試合がしたい。 国を代表して戦うことで、南スーダンを元気にしたい。 そして南スーダンに自分たちの大好きな野球を広げていきたい。 そんな南スーダンの青少年たちの熱い思いに、なんとか応えてあげたい。 でも、果たして資金が集まるのか。もし資金が集まらなかったら、夢をみさせたあげく、落胆させてしまう。それは、かえって罪ではないのか。 スタッフの間でも議論に葛藤の末、クラウドファンディングに不退転の決意で挑戦することにしました。 みなさま、彼らの夢の実現に向けて、ぜひご支援をお願いいたします。",
            "男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16",
            "男子 名前 ふりがな 所属 緒方 良行 おがた よしゆき B-PUMP 西田 秀聖 にしだ ひでまさ 天理大学 樋口 純裕 ひぐち まさひろ 佐賀県山岳・スポーツクライミング連盟 本間 大晴 ほんま たいせい 明治安田生命 百合草 碧皇 ゆりくさ あお 早稲田大学 吉田 智音 よしだ さとね 奈良県立青翔高等学校",
            "INDONESIA事業内容: インドネシア 中央スラウェシ州ルウクでのアンモニア製造および販売代表者: President Director & Chief Executive Officer : Vinod Laroya設立: 2004年6月21日備考:三菱商事が投資目的会社を通じて出資する現地資本との合弁会社で2016年に三菱ガス化学が参画。三菱商事も出資する現地開発事業の天然ガスを主原料とする、アンモニア生産量70万トン/年のプラントを保有。PAU社はJOGMEC、三菱商事、バンドン工科大学（Bandung Institute of Technology）とともにPAU社のアンモニア生産拠点を活用したクリーン燃料アンモニア生産のための共同調査を推進中。※2：Measurement Reporting Verification。温室効果ガスの測定・報告・検証※3：Carbon Intensity。二酸化炭素排出原単位。CIはMRV手法で算定したCO2排出量をエネルギー消費量で割ることで算出される。※4：地球温暖化に与える影響度を示す数値。100年間または20年間で地球温暖化に与える影響が、メタンにおいては、それぞれ28倍と84倍程度となる。",
            "男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦",
            "英連邦歴訪で王立西アフリカ辺境軍を閲兵するエリザベス女王＝１９５６年２月２日、ナイジェリア・カドゥナ空港/Fox Photos/Hulton Archive/Getty Images 英連邦歴訪で王立西アフリカ辺境軍を閲兵するエリザベス女王＝１９５６年２月２日、ナイジェリア・カドゥナ空港/Fox Photos/Hulton Archive/Getty Images",
            "2. ENRIC MAS (MOVISTAR TEAM / ESP) + 02′ 02’’",
            "第5セット ファイナルセット。先に得点したのは日本。高橋が決めて1－0とする。その直後、日本はチャレンジ成功で2－0。再び高橋が決めて3－1、西田がバックライトから決めて4－1。 その直後、高橋のサーブはアウト。石川がブロックされ4－3。石川が決めて5点目。 フランスは高さを生かして5－5の同点とされる。 互いに譲らない展開は、このセットも続いた。東京五輪、今夏のネーションズリーグを制し“世界最強”のフランスと互角の戦い。 西田の得点で6点目。フランスが追いつき再び6－6の同点。目が離せない展開になった。 西田で8－8、再び西田で9－9となる。 高橋のスパイクはブロックされ、サーブがアウトで10－12。諦めない日本は11－12と食らいつく。 フランスはミドルから決めて11－13。 フランスのサーブアウトで12－13。 関田のサーブから西田のブロックポイント。ついに日本は13－13とした。 マッチポイントはフランス。日本13－14フランス。 後がない日本。 エースの石川が決める！ 14－14。 ここでフランスがタイムアウト。 フランスの連携ミスで15－14。 石川のサーブアウトで15－15。 フランスが乱れたが、日本は拾えず。15－16。 ここで日本はタイムアウト。 西田の闘志は衰えない。強烈なスパイクを決める。16－16。 フランスの得点で16－17。最後はフランスが力で押し込む。16－18。 大接戦、最後に制したのはフランスだ。日本は大健闘も、あと1歩及ばず。 セットカウント2－3。 両チームの選手たちが抱き合って、健闘をたたえ合った。",
            "本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "Source and Image Credits: Vijayan Vijesh",
            "【事業内容】報道資料別紙１参照 アフターコロナを見据えたインバウンド需要に対応する取組の一環として、明徳義塾高等学校の留学生を対象に、奥四万十エリアの観光素材を体感いただく研修を実施。観光大使として委嘱後、２年間当エリアの観光情報を発信していただき、当エリアの魅力を広める活動への協力を依頼する。 併せて、研修後にレポート及びアンケートを提出いただき、外国人から見た当エリアの魅力を発掘するとともに、インバウンド受入にあたっての課題を探ることで観光関連事業者のインバウンド観光に対する態勢の強化、意識の醸成に生かす。 【研修内容】報道資料別紙２参照 第１回 ７月 ９日（土）梼原町研修 第２回 ７月３０日（土）津野町研修 第３回 ８月 ６日（土）四万十町研修 第４回 ９月 ３日（土）須崎市・中土佐町研修",
            "台数 2021年 台数 構成比 伸び率 乗用車 795,254 537,633 594,690 35.3 10.6 1,500cc以下 549,633 387,371 437,211 25.9 12.9 1,501cc～1,800cc 131,496 78,848 85,382 5.1 8.3 1,801cc～2,000cc 44,527 25,776 20,017 1.2 △ 22.3 2,000cc超 28,610 14,815 12,585 0.7 △ 15.1 その他 40,988 30,823 39,495 2.3 28.1 商用車 1,218,456 889,337 1,091,015 64.7 22.7 ピックアップ 1,178,026 861,449 1,050,202 62.3 21.9 その他トラック 31,085 22,847 35,630 2.1 56.0 小型・大型バス 9,345 5,041 5,183 0.3 2.8 合計 2,013,710 1,426,970 1,685,705 100.0 18.1",
            "ロードストーリーベルギー編の追加を記念して、ベルギー編読了を応援する期間限定のキャンペーンを開催中です！キャンペーンでは期間中未クリアのメインクエストの消費SPが1/2になります。更に、ベルギー編の18話を読了しキャンペーンミッションで「ぬいぐるみミカエル」を獲得する事が出来ます！是非この機会にストーリーを進めてくださいね♪詳しくはゲーム内のお知らせをご覧ください。※メインクエスト消費SP1/2は、第1章メインストーリーⅠには適用されませんのでご注意ください。2022年9月1日（木）14:00 ～ 2022年9月14日（水）13:59 まで※開催期間は、予告なく変更する場合があります。本日より、期間限定でお得にローズストーンをご購入いただける特別なセットを販売いたします♪どれもおひとり様一回限りのセットになっております。どうぞお見逃しなく！2022年9月1日（木）00:00 ～ 2022年9月7日（水）23:59 まで※開催期間は、予告なく変更する場合があります。",
            "公式サイト：Official Site of the 2022 US Open Tennis Championships",
            "結果速報：IFSC - Climbing World Cup (L) - Koper (SLO) 2022",
            "9. BEN TURNER (INEOS GRENADIERS / GBR)",
            "晩餐会はCohibaの55周年を記念して世界中で開かれたすべての祝賀行事の頂点となった。最も注文の厳しい熱狂的愛好者から国際的な評価を受けてきたHabanoを主役とした伝統、豪華さ、楽しみの瞬間に満ちたイベントとなった。Cohibaは1966年の誕生以来、伝統、品質と同義語である。晩餐会には、Cesar Lopez、Miguel Patterson、Manolito Simonet各氏ら長い経歴をもつ高名なアーチストや、Niurka González、Haila、Lily Daly、Mayko D'Alma各氏といった音楽界のリーダーら、またCamila Rodhe、Geidy Chapman、Emilio Frias「El Nino」、Vocal Renacer、Tenores Los Clasicos各氏といった革新的なアイデアのアーチストらが出席した。夕べは世界的に有名なJames Morrison氏による演奏会で幕を閉じた。",
            "男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝",
            "男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝",
            "先週、ナイジェリアの「Federal Ministry of Information and Culture （連邦情報文化省）」は『Twitter（ツイッター）』に声明を投稿し、同国の広告規制審議会（ACRON）が同国のメディアにおける外国人モデルや声優の使用を正式に禁止したことを発表した。",
            "AsiaNet 97714 （2114）【メデジン（コロンビア）2022年9月8日PR Newswire＝共同通信JBN】＊同社はすでにコロンビア最大のコーヒー生産者である。アラビカコーヒーの世界最大の生産者になることを目標とし、環境、社会、経済の持続可能性に専心している。＊新ラウンドは、2500万ドルのエクイティ投資と7500万ドルの負債による資金調達で構成される。＊シリーズC資金調達ラウンドの収益は、より多くの農場の買収、農場開発とインフラストラクチャー、米国のコーヒー焙煎事業、コーヒー副産物のアルコール蒸留に充てられる。Legacy Groupのポートフォリオ企業でコロンビア最大のコーヒー生産者であるGreen Coffee Company（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=2289333334&u=https%3A%2F%2Flegacy-group.co%2Fcurrent-offerings%2F&a=Green+Coffee+Company ）は8日、1億ドルのシリーズC資金調達ラウンドを開始したことを発表した。ラウンドは、2500万ドルのエクイティファイナンスと7500万ドルの負債による資金調達で構成される。Photo - https://mma.prnewswire.com/media/1893993/GCC_Trees.jpg Logo - https://mma.prnewswire.com/media/1713831/GCC_Logo.jpg これまでのエクイティ資金調達では、275を超す富裕層投資家から3500万ドル以上を集めた。2017年に設立され米国に本社を置くこのコーヒー会社は、現在、総土地所有面積6652エーカーにまたがる27の農場と約770万本のコーヒーの木を誇る。同社は、2022年の売上高1340万ドル（2021年の10倍）、および2022年のEBITDA（利払い前税引き前償却前利益）約195万ドルに向けて順調に進んでおり、今後数年間で収益と収益性を大幅に拡大する計画である。新たな資本により、同社は、コロンビアでのコーヒーの生産、加工、収益化の方法を変革する新しいビジネス手法を推進することができる。この新たな投資により、Green Coffee Companyはコロンビアでの事業拡大を進め、米国を拠点とするコーヒー焙煎事業を加速し、コーヒーチェリーや他のコーヒー副産物から蒸留した独自のリキュールやスピリッツを立ち上げるために必要な資本を得る見通しである。Green Coffee Companyの創設者で同社の資産管理者Legacy GroupのパートナーであるCole Shephard氏（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=3641075720&u=https%3A%2F%2Fwww.linkedin.com%2Fin%2Fcole-shephard-67b1a51a%2F%3ForiginalSubdomain%3Dco&a=Cole+Shephard ）は「この資金調達ラウンドは、世界最大のアラビカコーヒー生産者になるという目標に向かって当社をさらに後押しするだろう」「焙煎施設の拡大とコーヒー副産物の収益化を通じて、焙煎コーヒーからB2Cのアルコール製品に至る追加の事業ラインを完全に垂直統合できるようになる。当社はすでにコロンビアで最も高度なコーヒー加工施設を持っており、世界的にもそうあると信じている。当社は、コロンビアと全世界のコーヒー産業におけるイノベーションのリーダーであり続けるつもりだ」と語った。Green Coffee Companyは、国連の持続可能な開発目標（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=1396846520&u=https%3A%2F%2Fwww.undp.org%2Fsustainable-development-goals%3Futm_source%3DEN%26utm_medium%3DGSR%26utm_content%3DUS_UNDP_PaidSearch_Brand_English%26utm_campaign%3DCENTRAL%26c_src%3DCENTRAL%26c_src2%3DGSR%26gclid%3DCj0KCQjwgO2XBhCaARIsANrW2X1fJhEmqcBz99MBL_jkhoB11Q6LrGRGX7eY3G6xOX5LV24OaMrqq-UaAsh5EALw_wcB&a=%C2%A0United+Nations%27+Sustainable+Development+Goals ）のうち6つを事業の中心的原則に据えて取り組んでいる。それらは、ジェンダー平等、清潔な水、ディーセント・ワーク（適切な仕事）、責任ある消費、気候変動への対策（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=4160602097&u=https%3A%2F%2Fwww.undp.org%2Fsustainable-development-goals%3Futm_source%3DEN%26utm_medium%3DGSR%26utm_content%3DUS_UNDP_PaidSearch_Brand_English%26utm_campaign%3DCENTRAL%26c_src%3DCENTRAL%26c_src2%3DGSR%26gclid%3DCj0KCQjwgO2XBhCaARIsANrW2X1fJhEmqcBz99MBL_jkhoB11Q6LrGRGX7eY3G6xOX5LV24OaMrqq-UaAsh5EALw_wcB%23responsible-consumption-and-production&a=responsible+consumption ）、陸の豊かさの保護（ https://c212.net/c/link/?t=0&l=en&o=3641795-1&h=1508310163&u=https%3A%2F%2Fwww.undp.org%2Fsustainable-development-goals%3Futm_source%3DEN%26utm_medium%3DGSR%26utm_content%3DUS_UNDP_PaidSearch_Brand_English%26utm_campaign%3DCENTRAL%26c_src%3DCENTRAL%26c_src2%3DGSR%26gclid%3DCj0KCQjwgO2XBhCaARIsANrW2X1fJhEmqcBz99MBL_jkhoB11Q6LrGRGX7eY3G6xOX5LV24OaMrqq-UaAsh5EALw_wcB%23life-on-land&a=life+on+land ）である。事例は以下：＊地元の組織であるMadres Solteras",
            "→ICT & Innovation省とRNP (Rwanda National Police)との協働",
            "商品名 TUCANNON ISLE™ Ⅱ OVERALL（ツキャノンアイルオーバーオール） 品番 PM0246 素材 T/C 2Wayストレッチリップストップ(ポリエステル65%,コットン35%） テクノロジー OMNI-SHIELD（オムニシールド）＋分子撥油、OMNI-SHADE(オムニシェイド) サイズ S ",
            "商品名 FESTIVAL WOODS™ PEG HUMMER CASE",
            "SW1Y 4QU 代表者 Tope Lawani / Babatunde Soyoye 主な事業内容 アフリカ特化のプライベート投資ファンド ウェブサイト https://www.heliosinvestment.com/",
            "and Sankaranarayana Iyer Sankararaman “Unwrapping aortic valve dysfunction through complex network analysis: A biophysics approach” Journal of Applied Physics 132",
            "S.A.のLeopoldo Cintra Gonzalez副社長（商務担当）は「Cohibaは豪華さと独占に加え、これを世界中で最も評価されたHabanosとした何世代にもわたる仕事と努力と同義語である」と述べ、さらに「そうでなければ、Cohiba Ambar、Cohiba Ideales、Cohiba 55 Aniversario Edicion Limitadaといった3つの独特で特別な種類のものによってわれわれが『Cohiba Year』とする場の頂点で何らかの発表に値する唯一の日にはなりえないだろう」と付け加えた。",
            "S.Aが「Cohiba Year」と称する場で提供した商品に注目が集まった。晩餐会はCohibaの55周年を記念して世界中で開かれたすべての祝賀行事の頂点となった。最も注文の厳しい熱狂的愛好者から国際的な評価を受けてきたHabanoを主役とした伝統、豪華さ、楽しみの瞬間に満ちたイベントとなった。Cohibaは1966年の誕生以来、伝統、品質と同義語である。晩餐会には、Cesar Lopez、Miguel Patterson、Manolito Simonet各氏ら長い経歴をもつ高名なアーチストや、Niurka González、Haila、Lily Daly、Mayko D'Alma各氏といった音楽界のリーダーら、またCamila Rodhe、Geidy Chapman、Emilio Frias「El Nino」、Vocal Renacer、Tenores Los Clasicos各氏といった革新的なアイデアのアーチストらが出席した。夕べは世界的に有名なJames Morrison氏による演奏会で幕を閉じた。Habanos",
            "I’m getting better 👌🏽 pic.twitter.com/ewT0OCPXAU — Egan Arley Bernal (@Eganbernal) August 26",
            "ビジネス機会の探索支援（市場調査、オンライン視察、進出対象国の選定支援等） 現地訪問時のコンサルタント派遣及び移動手段の手配等のロジスティックス支援 技術・製品の用途開発・ローカライゼーション（現地化）支援 現地パートナー企業等の発掘・マッチング支援 製品の輸出入にかかるアドバイス及び書類（英文・和文）作成支援 製品のテスト販売支援 既存バリューチェーン・ビジネスモデルの改善支援 現地政府機関との関係構築及び各種許認可取得にかかる書類作成支援 補助金・助成金獲得に向けた申請書類の作成支援 金融機関からの融資を受けるための収支計画・事業計画案策定支援",
            "L/XL 価格 ￥5,830(税込) カラー 010(Black) / 214(Beach)",
            "チャイニーズ・タイぺイ アメリカ 韓国 日本 オランダ メキシコ",
            "Selena Gomez - Calm Down - YouTube",
            "シンガポールのアントラー社の調査によると、アフリカの成長段階からユニコーン（評価額が10億ドルを超える、創業10年以内の未上場企業）までのステージにある企業の創業者114 人にヒアリングしたところ、創業時の年齢の中央値は 29 歳、35 歳以上はわずか 20% と、30歳以下・30歳前後の若者が中心だ。",
            "ジェジュンのマレーシアコンサートがファンの熱い関心の中、成功裏に終了した。ジェジュンは23日、マレーシア・クアラルンプールにて「2022 KIM JAE JOONG Asia Tour Concert in KL」を開催した。この日「Just another girl」でコンサートの幕を開けたジェジュンは「本当に久しぶりにマレーシアに来ました。頻繁に来られなくて申し訳ないです」と久々に会ったファンに挨拶をし、熱い反応を呼んだ。その後ジェジュンは、3rdフルアルバム「BORN GENE」から、「Tender love」「Rotten love」「Good Morning Night」などこれまでの活動を盛り込んだステージを披露した。長い間、自分を待ってくれたファンに応えるかのように情熱的なステージを披露したジェジュンは「再びマレーシアに皆さんに会いに来ます。本当に感謝します」と再会を約束し、会場を訪れたファンに感謝の気持ちを伝え、公演を締めくくった。約12年ぶりにマレーシアを訪れたジェジュン。マレーシアのファンたちは熱い関心を示し、公演への期待を表していた。これを証明するかのように、ジェジュンを歓迎する人が溢れ、目を引いた。現地メディアも熱い取材合戦を繰り広げ、ジェジュンはアジアを代表するグローバルなスターとしての地位を見せつけた。ジェジュンは10月8日、タイ・バンコクでコンサートを開催する。",
            "Encanto - Cast - ふしぎなマドリガル家 (From『ミラベルと魔法だらけの家』)",
            "（フェスティバルウッズ17Lクーラートート） 品番 PU8505 素材 600D OX(ポリエステル100%) × 900D OX TPU(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ 17L 価格 ￥7,260(税込) カラー 215(Beach Barb Camo)",
            "第1セット 高橋のサーブから始まる。日本にとって石川が最初の得点で1－1。序盤は1点差のまま食らいつく。 日本のタッチネットで4－6とされると、フランスは緩急をつけた攻撃。ヌカペトが落として3点差に広げられた。 石川、西田がスパイクを決めて再び1点差にするも、高橋のスパイクはブロックされ、ヌカペトの右側ぎりぎりを攻めたサービスエースで8－12。 4点差にされた時点で、日本は最初のタイムアウト。 石川が左すみへ、山内がブロックの間を攻めて何とか4点差のまま中盤へ。 関田のワンハンドトスから、西田がノールックで決めて12－16とする。ただ、フランスに連続得点を許し12－18と6点差。ここで日本は再びタイムアイト。 ここから日本は息を吹き返す。関田のバックトスから西田が緩急をつけた技ありのプレーで得点し、高橋がサービスエース、小野寺のブロックで3連続得点。 日本は15－18と3点差に迫る。 しかし、そこから粘れず。フランスに5連続得点を許し15－23。 石川のスパイク、山内のブロックで17点目を挙げるも、ここまで。 フランスの勢いを止められず、日本は第1セットを17－25で落とした。",
            "クアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）",
            "男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦",
            "商品名 FOREST TO SANCTUARY™ LONG SLEEVE DRESS",
            "2020年および2021年Habanos Awardも、ビジネスカテゴリーでEulalio Bejarano、Riad Boukaram両氏に、コミュニケーションカテゴリーでWalid Saleh、Angel Garcia Munoz両氏に、さらにプロダクションカテゴリーでVicente Fausto Torres、Nelson Rodriguez Lopez両氏にそれぞれ授与された。",
            "フォレストトゥサンクチュアリフリースロンパース 品番 PL0943 価格 ¥14,300（税込） 素材 MTRフリース（ポリエステル100％） サイズ S・M・L カラー 着用写真 334(Olive Brown)他011(Shark)",
            "本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦",
            "カレー研究家 水野仁輔 Jinsuke Mizuno HP: http://www.airspice.jp/ AIR SPICE代表。1999年以来、カレー専門の出張料理人として全国各地で活動。「カレーの教科書」（NHK出版）、「わたしだけのおいしいカレーを作るために」（PIE INTERNATIONAL）など、カレーに関する著書は50冊以上。カレーを求めて世界各国への旅を続けている。現在は、本格カレーのレシピつきスパイスセットを定期頒布するサービス「AIR SPICE」を運営中",
            "男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦",
            "サンフランシスコ--(BUSINESS WIRE)-- （ビジネスワイヤ） -- アンダーセン・グローバルは、タンザニアの法律事務所Lawhill and Co. Advocatesとの協力契約を通じて、アフリカの基盤に引き続き深みをもたらします。",
            "MOVIE STARにて来日ハリウッドスター、各界のセレブリティのポートレートを中心に、雑誌、広告、オフィシャル撮影、映像撮影・ディレクターなど手がける。ライフワークで人の人生の一部を追いかけたフォトドキュメンタリーを国内外で撮影、展覧会に多数参加。2016年 #PASSPORT BOOK vol.1 IN CUBAを企画・撮影・制作・出版。2002年 ミス・ユニバース・ジャパンファイナリスト、モデル、女優として舞台、イタリア映画(TARDA ESTATE／ベネチア国際映画祭招待作品)出演など。最近は、各々のライフステージに寄り添ったChiaki Oshimaフォトプランの展開や、撮影ディレクション、ドレスやジュエリー撮影など幅広く行っている。",
            "現地時間9月21日（水）午後4時15分（日本時間22日午前5時15分）から約30分間、国連総会出席のために米国・ニューヨークを訪問中の林芳正外務大臣は、アルバロ・レイバ・ドゥラン・コロンビア共和国外務大臣（His Excellency Mr. Álvaro LEYVA DURÁN",
            "会社名 Helios Investment Partners LLP 設立年 2004年 本社所在地 2nd Floor",
            "・ルールケラ：ビルサムンダインターナショナルホッケースタジアム(Birsa Munda International Hockey Stadium) 出場国 16ヶ国",
            "冒頭の「米国は、」・・以下の一文の「認識している」は「The United States acknowledges that ・・」と書かれている。米中は上海コミュニケの後、79年1月1日に「外交関係樹立に関する共同コミュニケ」で国交樹立を正式に宣言し、82年の「8・17コミュニケ」で台湾に関する声明を再確認したが、それぞれの台湾の位置付けは次の様に表現された。※（）は筆者補足",
            "FIVB Men's World Championship 2022 | volleyballworld.com",
            "（ヘイジーレイジーオムニテック） 品番 YU2041 素材 ポリエステル 難燃加工、カウススエード テクノロジー OMNI-TECH（オムニテック） サイズ US5.0 ~ 11.0(23.0 ~ 29.0cm) 価格 ￥15,400(税込) 重量 410g(27.0cm),334g(24.0cm) カラー 235(Walnut)",
            "注>第8回アフリカ開発会議（TICAD 8: Tokyo International Conference on African Development）が、8月27日（土）28日（日）にチュニジアにて開催されました。アフリカの開発をテーマとする国際会議で、1993年以降、日本政府が主導、国連、国連開発計画（UNDP）、世界銀行及びアフリカ委員会（AUC）と共同で開催しています。(本プレスリリースは、熊本大学からの委託を受けた株式会社C-HASプラスが発信しています。）",
            "商品名 TUCANNON ISLE™ Ⅱ JACKET（ツキャノンアイルⅡジャケット） 品番 PM2761 素材 TCキャンバス(ポリエステル65%,コットン35%） テクノロジー OMNI-SHIELD（オムニシールド）＋分子撥油、OMNI-SHADE(オムニシェイド) サイズ S ",
            "耳 ボアフリース（ポリエステル100%） サイズ ONE SIZE カラー 着用写真 左：220(Sahara) 右：316(Cypress) 全2色",
            "WTTコンテンダー アルマトイが2022年9月13〜18日にアルマトイ（カザフスタン）で開催された。男子シングルスはカット主戦型の フィルス （ドイツ）が優勝。 篠塚大登 が3位に入った。女子シングルスは早田ひなが優勝。早田は平野美宇との女子ダブルスも制した。",
            "マレーシア 221,166人 インド 113,769人 ベトナム 73,897人 ラオス 72,419人 韓国 66,573人 シンガポール 58,930人 イギリス 41,130人 日本 39,297人 カンボジア 38,302人 アメリカ 37,659人 ドイツ 33,731人 オーストラリア 32,459人 フランス 30,961人 中国 29,985人 インドネシア 25,208人",
            "■ポイント賞：MADS PEDERSEN (TREK – SEGAFREDO / DEN)",
            "フォレストトゥサンクチュアリベスト 品番 PL4549 価格 ¥13,500（税込） 素材 表：ナイロン100％ 裏：MTRフリース（ポリエステル100％） サイズ S・M・L カラー 商品写真 左：348(Safari) 右：260(Mocha) 全2色",
            "クアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）",
            "第3セット 白熱した展開になった。 先に得点を挙げたのは日本だ。山内がブロックポイント。3－5とされてからも、高橋が3枚ブロックの右を通して4－5。 小野寺のブロックが決まって5－5にしたかと思われたが、フランスのチャレンジが成功。石川がブロック3枚、再び石川が今度は2枚のブロックに阻まれて4－8とリードを広げられた。 西田もブロックされ、6－11となる。このまま離されるか、それとも食らいつくことができるのか－。 高橋のブロックなどでジワリと点差を縮める。10－12、12－13とついに1点差。 西田、高橋と決めてついに16－16の同点。石川のサービスエースが出て19－19。 19－21とフランスに2点をリードされた時点でタイムアウト。 サーブレシーブを返し、山内が決めて20－21。 西田の強力なサーブを、フランスが返す。粘る日本。21－23とされ、西田は悔しそうに点を仰ぐ。 ただ、このままでは終わらない。西田が相手ブロックの手をかすめながらも、力で押し込み22－23。 だが、先にセットポイントを迎えたのはフランスだ。22－24。 フランスのサーブがアウトになり23－24。 手に汗握る展開。 小野寺のサーブで崩し、石川のブロックポイントでついに24－24。 最後はフランスが連続得点。日本は粘りながらも24－26でこのセットを落とした。",
            "（フェスティバルウッズ35Lコンテナ） 品番 PU8503 素材 600D OX(ポリエステル100%) × 900D OX TPU(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ H32cm × W46cm × D22cm 価格 ￥7,590(税込) カラー 215(Beach Barb Camo)",
            "（フェスティバルウッズツールベルトバッグ） 品番 PU8539 素材 600D OX(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ ワンサイズ 価格 ￥5,940(税込) カラー 215(Beach Barb Camo)",
            "3. JUAN AYUSO PESQUERA (UAE TEAM EMIRATES / ESP) + 04′ 57”",
            "男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝",
            "6. THYMEN ARENSMAN (TEAM DSM / NED) + 07′ 45”",
            "1. JUAN SEBASTIAN MOLANO BENAVIDES (UAE TEAM EMIRATES / COL) 02h 26′ 36”",
            "サントス元大統領とエリザベス女王©️YouTube - Reina Isabel II recibió a y comenzó visita de estado al Reino Unido",
            "■目標金額 230万円 ■内訳 ・交通費(航空券)：1,628,385円(7月現在) ┗南スーダンの首都ジュバから、開催国タンザニアのダルエスサラームまでの航空運賃 （往復1人108,559円 x 15名） ・コロナ検査費：229,350円 ┗南スーダン出発時、開催国タンザニア入出国時の検査代 （1人11,120円 x 15名） ・リターン物品代、送料など：70,000円 ・クラウドファンディング手数料：360,486円 ※万が一大会が中止になるなどの理由で、参加できない場合は、南スーダンの野球発展のための物品購入などの運営費用に充てさせていただきます。",
            "（フェスティバルウッズペグハンマーケース） 品番 PU2273 素材 600D OX(ポリエステル100%) テクノロジー OMNI-SHIELD（オムニシールド） サイズ H37cm × W46cm 価格 ￥3,960(税込) カラー 215(Beach Barb Camo)",
            "英連邦歴訪の最初にケニア・ナイロビに降り立ったエリザベス女王とフィリップ殿下＝１９５２年/PA Images/Getty Images 英連邦歴訪の最初にケニア・ナイロビに降り立ったエリザベス女王とフィリップ殿下＝１９５２年/PA Images/Getty Images",
            "インドのUniversity of KeralaとスロベニアのUniversity of Nova Goricaによる研究チームが開発した「Unwrapping aortic valve dysfunction through complex network analysis: A biophysics approach」は、デジタル聴診器と機械学習モデルで心不全の原因となる大動脈弁狭窄症を発見できるサウンドイメージング技術だ。",
            "Sony to Open Theme-Park With Rides From Ghostbusters to Jumanji（抜粋）",
            "男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16"
        ]
    }
}