{
    "Aumentan en Francia hospitalizados y pacientes graves por Covid-19": "En un escenario de rebrote de la pandemia, asumido por fuentes del Gobierno como la octava ola de contagios, la entidad registró 13 mil 354 ingresados, 377 más que en su informe previo, mientras las personas atendidas por formas graves de la enfermedad pasaron de 710 a 733.\n\nEl jueves último, la propia fuente oficial había señalado 12 mil 908 hospitalizados y 707 pacientes en cuidados intensivos.\n\nSegún Salud Pública Francia, la tensión hospitalaria se sitúa en un 14,5 por ciento, indicador que aborda la ocupación de las camas disponibles para enfermos graves.\n\nEn cuanto a la tasa de incidencia de la Covid-19, continuó en evolución, hasta cerrar el lunes en 341 contagios por cada 100 mil habitantes.\n\nEl panorama no es de momento complejo, pero las autoridades sanitarias siguen vigilantes.\n\nLa semana pasada, el director general de Salud de Francia, Jérôme Salomon, estimó que el país debe retomar los gestos barrera y la vacunación de personas vulnerables que no han recibido la dosis de refuerzo.\n\noda/wmr",
    "Escándalo en la Sub-18 de Francia: “Algunos no vestirán más nuestra camiseta...”": "Lo que debía ser una fiesta del fútbol juvenil en la final del Torneo Sub-18 de Limoges terminó en una batalla campal entre Francia y Polonia que puede tener consecuencias graves para algunos de los jugadores implicados. En el minuto 76 del encuentro, los franceses ya jugaban con 8 futbolistas por duras entradas que les habían costado tres expulsiones, pero Darnell Bile, de solo 16 años, se sumó al escándalo con otra patada a destiempo que vino acompañada de un cabezazo al jugador polaco cuando se revolvió. Como consecuencia, el delantero galo vio la roja y el partido se tuvo que dar por finalizado al quedarse Francia con 7 jugadores. El resultado era de 2-3 para Polonia.\n\nLa lamentable imagen ofrecida por los jugadores locales no fue pasada por alto por el seleccionador: “Desafortunadamente, estas cosas aún nos pasan. Para algunos, esta fue la última vez que vistieron la camiseta Bleu porque necesitan entender antes algunas cosas. También hubo jugadores que mantuvieron la calma y trataron de calmar las cosas. Ahora toca analizar quién se comportó correctamente y quién no. Habrá castigos”, dijo Bernard Diomede, técnico Sub-18 de Francia.\n\nAntes de Darnell Bile, de 16 años, habían sido expulsados por parte francesa Ilyes Housni, Jeanuel Belocian y Malang Gomis en los minutos 55, 61 y 72 respectivamente. Los cuatro podrían ser sancionados sin vestir más la camiseta de Francia a la vista de la gravedad de los hechos.",
    "Debacle francesa": "De la Francia dominadora y apabullante de 2018 probablemente queden muy pocos reductos. En apenas cuatro años, el combinado de Didier Deschamps ha ido perdiendo fuelle, se ha desgastado mentalmente y los rivales ya no le tienen el respeto de antaño. La campeona del mundo cayó, merecidamente, derrotada por 2-0 en Dinamarca. No descendió a la Liga B de la Nations gracias a la victoria de Croacia en suelo austríaco, pero las sensaciones son idénticas. No hay cohesión, el sistema de tres centrales naufragó estrepitosamente y su rival fue muy superior a partir del minuto 15. El ciclo Deschamps está llegando a su fin y todo parece indicar a que Qatar será su último torneo.\n\nPorque a pesar de las bajas, esta Francia sigue siendo un equipazo y la excusa de los lesionados no aplica. Poder contar con Tchouaméni y Camavinga en el medio, dos bestias físicas, además de Griezmann o Mbappé en ataque, hacían, a priori, favorita a la selección de Deschamps antes del descanso. Los nombres, sobre todo en los torneos de selecciones, no ganan partidos y el claro ejemplo de ello fue la debacle francesa en Dinamarca.\n\nNi el más pesimista podía imaginar a una Francia desubicada, concesiva en defensa y sin capacidad para salir de su área después de los 20 primeros minutos que realizaron los de Deschamps. La campeona del mundo salió atrevida, dominando en el medio campo y, sobre todo, arrinconando a Dinamarca, que sufrió hasta que Eriksen cogió los mandos del partido.\n\nEl centrocampista del United fue una pesadilla para los galos, incapaces de detectarle en el centro del campo y sometidos por su exquisito golpeo a balón parado. Las mejores ocasiones locales fueron en córners, rematando Delaney prácticamente todos los balones y exponiendo a una selección francesa que se evaporó como un azucarillo en una taza de café.\n\nTras dos paradas buenas de Aréola, a la tercera fue la vencida. Una gran triangulación entre Eriksen, Damsgaard y Dolberg acabó con el tanto del delantero del Sevilla, que se anticipó a los tres centrales franceses, muy expuestos durante todo el primer tiempo, para batir a Aréola. El 1-0 fue la confirmación del cataclismo francés, que vio, cómo no, a balón parado, su derrumbe total.\n\nJusto antes del descanso, Skov, un zurdo que tiene un talento extraordinario, aprovechó una prolongación de una córner para batir a Aréola de volea en la frontal del área. Francia agradeció que el colegiado señalara el pitido del descanso, ya que el sistema de tres centrales de Deschamps había naufragado en suelo danés.\n\nTras la reanudación, el seleccionador francés no titubeo ni un segundo para dar entrada a Youssouf Fofana por Camavinga y Clauss por William Saliba, en un claro mensaje a ambos de que sus primeras partes no habían estado a la altura. La entrada del jugador del Marsella le dio alas a Francia, que tuvo, aunque tímidamente, dos oportunidades tras la reanudación, pero fueron meros espejismos.\n\nEl recital de Eriksen, un jugador al que en apenas un año la vida le ha cambiado por completo, pero que está actualmente al nivel de los mejores del mundo, agudizó todavía más en la campeona del mundo. Mbappé falló tres oportunidades ante Schmeichel, para más inri. Una derrota dolorosa para una Francia con más dudas que certezas a dos meses para que comience el Mundial.",
    "Francia determinada a desacoplar en la UE el precio del gas y la electricidad": "Francia está determinada a convencer a sus socios de la Unión Europea (UE) para desacoplar el precio del gas del de la electricidad, y al mismo tiempo presionar a los grupos energéticos para que moderen las subidas a sus clientes.\n\n\"Estamos determinados a actuar a nivel europeo\", subrayó la primera ministra, Élisabeth Borne, que en una entrevista con el canal BFMTV recordó que \"hay discusiones para limitar el precio del gas que compramos y para romper el vínculo entre el precio del gas y de la electricidad\".\n\nLa semana pasada, el presidente francés, Emmanuel Macron, se había fijado como objetivo en la cumbre europea extraordinaria sobre la energía del próximo día 30 un mecanismo que sea \"al menos\" como el que obtuvieron España y Portugal con la llamada \"excepción ibérica\" para limitar el impacto del precio del gas en la electricidad.\n\nBorne recordó que los precios de la electricidad en el mercado mayorista se han disparado porque Rusia \"casi\" ha cerrado totalmente los grifos de abastecimiento de gas de Europa y porque, al mismo tiempo, más de la mitad de los reactores nucleares franceses están parados por razones de mantenimiento.\n\nEse parón de una parte importante de los 56 reactores del parque francés están obligando a Francia a importar mucha electricidad de países vecinos como Alemania o España, y amenaza con plantear riesgos de restricción o de apagones sectoriales durante el invierno.\n\nLa primera ministra avanzó, por otra parte, que los titulares de Economía, Bruno Le Maire, y de la Transición Energética, Agnès Pannier Runacher, van a reunir a responsables de los grupos energéticos para que \"no anticipen una escalada de los precios de la energía\" a la hora de renovar contratos con sus clientes.",
    "Protestas contra el cambio climático en Francia": "1884401\n\nLos jóvenes franceses realizaron una manifestación en París para llamar la atención sobre el cambio climático.\n\nLos manifestantes se dieron cita ante la convocatoria del colectivo \"Jóvenes por el Clima\", que se constituyó como continuación del movimiento juvenil \"Viernes por el Futuro\", la iniciativa lanzada por la activista climática sueca Greta Thunberg en 2018, se portaron pancartas que decían \"No hay un segundo mundo\", \"Quiero vivir mañana\" y \"Salvar el mundo\", además de una gran pancarta en la que se leía \"(Alcaldesa de París, Anne) Hidalgo está vendiendo nuestros cerebros, no a la publicidad\".\n\nEn la manifestación se corearon consignas como \"Presidente Emmanuel Macron, está destruyendo el planeta\", así como eslóganes antipoliciales y anticapitalistas.\n\nMientras que los organizadores informaron que la manifestación contó con la participación de 5 mil personas, las fuentes policiales calcularon en 500.",
    "En plena crisis energética, Francia se plantea algo problemático para el coche eléctrico: limitar su carga": "Se espera un invierno duro en Europa. El cierre del grifo del gas ruso ha confirmado una situación para la que los gobiernos europeos llevan tiempo preparándose. Francia ha publicado recientemente un documento en el que señala las medidas que se tomarán para ahorrar electricidad en los próximos meses y años. Entre las medidas descritas: la posibilidad de restringir la carga de coches eléctricos.\n\nEl coche eléctrico en Francia. Francia es uno de los países de Europa que más está apostando a la transición del coche eléctrico. Aunque sus ayudas para la compra son, de momento, menores que en España, ya está estudiando una fórmula de renting con coches eléctricos a 100 euros al mes para las rentas bajas.\n\nPero, además, en enero ya se contabilizaban casi 5.000 puntos de recarga más que en España y su valoración en el Barómetro de Electromovilidad que Anfac realiza trimestralmente entrega una puntuación de 31,9 puntos (sobre 100) al país galo en la valoración general. España obtiene 14,2. En penetración del coche eléctrico, Francia obtiene 52,3 puntos por los 22,7 puntos españoles.\n\nLos segundos de Europa. Los datos anteriores reflejan que Francia es uno de los países donde más está creciendo el coche eléctrico. Pero, ¿cuánto? Según los datos de ACEA, hasta el pasado mes de junio, en Francia se habían vendido un 28,7% más de coches eléctricos que en el mismo periodo de 2022, mientras que en España el crecimiento está siendo de un 54,9%.\n\nLa gran diferencia es que en España se vendieron, hasta junio, 14.338 unidades de coches eléctricos, mientras que en la primera mitad del año se vendieron en el país vecino un total de 93.334 unidades. Es el segundo país que más coches eléctricos vende en Europa, sólo por detrás de Alemania, clara vencedora con 167.503 unidades vendidas en el mismo periodo.\n\nPor las nubes. De momento, tener un coche eléctrico es sinónimo, en la mayor parte de las ocasiones, de cargar el coche en un garaje doméstico. De hecho, con la subida del precio de la luz que ha repercutido en precios muy altos en las estaciones de carga rápidas (los supercargadores de Tesla cuestan 0,67 euros/kWh y 0,79 euros/kWh para los no Tesla) el ahorro del vehículo eléctrico pasa irremediablemente por cargarlo en casa y en las horas valle.\n\nTesla 🇪🇺Public Supercharger Pricing Update!\n\n🇳🇱 €0,84/kWh (€0,72)\n\n🇩🇪 €0,82/kWh (€0,70)\n\n🇫🇷 €0,79/kWh (€0,67)\n\n🇦🇹 €0,79/kWh (€0,67)\n\n🇪🇸 €0,71/kWh (€0,55)\n\n⚡️⚡️⚡️\n\n🇨🇭 CHF 0,77/kWh (0,52)\n\n🇬🇧 £0,77/kWh (0,67)\n\n🇩🇰 D 6,60/kWh (5,70)\n\n🇸🇪 S 8,70/kWh (7,50)\n\n🇳🇴 N 8,50/kWh (7,30)#tesla pic.twitter.com/2M8NYyty7P — Felix Arthur • electricfelix (@electricfelix) September 19, 2022\n\nEs lo que hacen la mayor parte de los conductores, pues el coche está parado y la electricidad es más barata. Pero quienes necesiten cargar su coche eléctrico por el día, pueden tener problemas en el futuro. El Gobierno ya plantea restringir la conexión eléctrica a casos de emergencia en escenarios desfavorables.\n\nProhibido cargar por la mañana. Concretamente, entre las 8:00h y las 13:00h. Y también entre las 18:00h y las 20:00h si fuera necesario. Es lo que recoge el documento 'Perspectivas para el sistema eléctrico para el otoño-invierno 2022-2023' de la operadora de la red eléctrica francesa RTE, presentado por Elisabeth Borne, primera ministra. En él se señala que, en casos excepcionales, podría necesitarse esta medida para aliviar la presión sobre la red eléctrica que en el peor de los casos debería reducirse en un 15%.\n\nSegún sus cálculos, restringir el uso de puntos de carga para coches eléctricos en estos horarios puede limitar el consumo en 0,1 GW. Llegado el momento, el Gobierno avisaría con tres días de antelación para que la recarga de estos coches pudiera realizarse la noche antes o, en otro caso, posponerla a las franjas horarias donde menos uso se hace de la red eléctrica. El Gobierno francés también está animando a tomar otra serie de medidas, como apostar por el alumbrado LED (más eficiente), limitar a 19º los edificios ocupados o adelantar el encendido de la calefacción para templar el ambiente antes y reducir el consumo posterior.\n\nNo es la primera vez. Aunque la medida francesa se limitaría a días de emergencia climática, no es la primera vez que vemos grandes redes eléctricas sufrir con las recargas de los coches eléctricos. Este mismo verano, en California se ha pedido a los propietarios de este tipo de automóviles que, en la medida de lo posible, se abstuvieran de recargar el coche cuando más calor hacía.\n\nEn China la situación ha sido aún más dramática. Con unas temperaturas de récord y una sequía como no se conocía desde hace años, las autoridades han llegado a cerrar miles de puntos de carga. Desde MIT Technology Review recogían que en la región de Sichuan, muy dependiente de la energía hidroeléctrica, tan solo dos de los 31 supercagadores de Tesla llegaron a dar servicio.",
    "¿El fin de los toros en Francia? La pelea llega a la Asamblea Nacional": "La tauromaquia corre el riesgo de desaparecer en Francia. La Asamblea Nacional prevé debatir y votar este otoño una propuesta de ley que, en caso de adoptarse, supondrá la abolición de las corridas de toros en la decena de provincias francesas donde todavía se celebran.\n\nAymeric Caron (Boulogne-sur-mer, 50 años), autor de la propuesta, es un reconocido activista en favor de los derechos de los animales y una de las figuras destacadas entre la nueva hornada de diputados de izquierdas. Caron pertenece al pequeño partido antiespecista Revolución Ecológica para lo Vivo (REV, siglas que en francés suenan igual que la palabra sueño), integrado en La Francia Insumisa (LFI), la formación anticapitalista de Jean-Luc Mélenchon. La propuesta figuraba en el programa electoral de LFI y de Europa Ecología-Los Verdes (EELV), aunque no en el de socialistas y comunistas, los otros componentes de la unión de las izquierdas.\n\nLa abolición de la corrida podría representar la primera victoria legislativa de la izquierda, reforzada en el Parlamento tras las elecciones legislativas de junio. Sobre todo, marcaría el fin de una tradición arraigada desde el siglo XIX. El sur de Francia acoge populares ferias taurinas como las de Nîmes y Arlés. En 2019, el último año antes de la pandemia, se vendieron 360.000 entradas para ir a los toros, según datos de la Asociación de Ciudades Taurinas de Francia (UVTF, por sus siglas francesas).\n\n“El debate es muy simple”, resume el diputado Caron en un café junto a la Asamblea Nacional, en París. “Cada diputado deberá responder a una pregunta: ¿considera usted normal que en 2022, en Francia, se autoricen todavía los espectáculos en los que la gente disfruta con la tortura y la muerte pública de un animal, es decir, de un ser sensible?”.\n\nEl extorero André Viard, hoy coordinador de la UVTF, declara: “Lo peor que le puede pasar a una cultura es convertirse en tema de conflicto entre distintos bandos políticos, sobre todo cuando es una cultura popular”. “Ahora, por primera vez, hay un ataque político dirigido por la extrema izquierda”, sostiene.\n\nLa propuesta de Caron modificaría el artículo 521‑1 del Código Penal, que prohíbe los actos de crueldad contra los animales, pero contempla una excepción para las corridas de toros, siempre y cuando “se pueda invocar una tradición local ininterrumpida”. Esta excepción es la que desaparecería si prospera la iniciativa, que suscriben decenas de diputados de LFI y EELV.\n\nÚnete a EL PAÍS para seguir toda la actualidad y leer sin límites. Suscríbete\n\nCaron quiere aprovechar para adoptarla el llamado “nicho parlamentario”, un día al año del que cada grupo de oposición dispone para presentar sus propias propuestas de ley. Ese día, para LFI, es el próximo 24 de noviembre.\n\nEl resultado está abierto. Si se adopta, deberá ir al Senado, dominado por la derecha, antes de regresar a la Asamblea. El Consejo Constitucional deberá pronunciarse. Hay un precedente. En 2012, y en respuesta a un recurso de asociaciones antitaurinas, el Constitucional reafirmó la legalidad de los toros en las zonas con tradición.\n\nViard no descarta una victoria legislativa de los antitaurinos. Caron confía en recoger votos en todos los grupos, incluso del primero en diputados, Renaissance, el del presidente Emmanuel Macron. Su presidenta, Aurore Bergé, firmó en el verano de 2021 una tribuna en la que pedían la abolición de las corridas de toros. “La corrida”, decían Bergé y los otros firmantes, “es una práctica bárbara y no es digna del país civilizado en el que hemos sido elegidos”.\n\nCaron esgrime que una inmensa mayoría de franceses, en torno al 80%, quiere acabar con el espectáculo taurino. “No puedo creerme que en la Asamblea haya un desajuste tan grande entre la opinión de los franceses y la de los diputados y que los anticorridas no sean mayoritarios”, dice. “Es un examen democrático.”\n\nHay, en este debate, un forcejeo entre, de un lado, los protaurinos, que insisten en el argumento tradicionalmente asociado a la izquierda de la diversidad cultural y el respeto a las minorías. Y, del otro, los antitaurinos, que, para combatir la crueldad con los animales, promueven la idea jacobina de una misma ley para todo el territorio.\n\nViard opina: “Si los diputados aceptan que se pueda ir contra una minoría cultural y privarla de sus derechos, puesto que de eso se trata, todas las minorías culturales, y pienso en las minorías religiosas, se sentirían inmediatamente en peligro”.\n\nEl argumento de Viard es que la abolición de los toros es “una propuesta ideológica peligrosa, porque no es más que el primer paso de un proyecto mucho más vasto para acabar con las cacerías, los animales de compañía en la ciudad, con la alimentación con carne”. Para él, los parlamentarios que sientan la tentación de abolir los toros se estarán embarcando en un proyecto “revolucionario, en el mal sentido de la palabra”.\n\nCaron lo niega. Y explica que, aunque su proyecto político con REV va más allá del no a los toros, como diputado se ciñe al programa electoral de LFI. Y este programa incluye la prohibición de las corridas, pero no otras medidas antiespecistas. “Yo quiero que un día no haya más sufrimiento animal, lo que supone el fin de actividades como las cacerías y la ganadería”, dice. “Pero no hay una relación de causa-efecto entre el fin de la corrida y el fin de la carne”. El mensaje: se puede votar contra las corridas de toros y seguir comiendo bistec.\n\nSigue toda la información internacional en Facebook y Twitter, o en nuestra newsletter semanal.",
    "Francia llama a Italia a \"seguir trabajando juntos\" como \"europeos\"": "El presidente francés, Emmanuel Macron, declaró este lunes respetar la \"elección democrática\" de Italia, pero llamó a Roma a \"seguir trabajando juntos\" como \"europeos\", tras la victoria del partido posfascista Hermanos de Italia de Giorgia Meloni en los comicios legislativos.\n\n\"El pueblo italiano ha hecho una elección democrática y soberana. La respetamos\", dijo Macron en una declaración enviada por su oficina. \"Como países vecinos y amigos, debemos seguir trabajando juntos\", agregó.\n\nUna coalición de partidos conservadores y de extrema derecha obtuvo la mayoría absoluta en el Parlamento de la tercera economía de la Unión Europea (UE) que, por primera vez desde 1945, podría gobernar una líder posfascista.\n\nLa primera ministra francesa, Élisabeth Borne, advirtió que su país estará atento al \"respeto\" de los derechos humanos y del aborto y recordó que el papel de la Comisión Europea es \"recordar\" que esos valores europeos deben respetarse.\n\nLa victoria de Meloni hace temer un acercamiento de Italia a países como Hungría y Polonia, cuyos gobiernos conservadores y populistas mantienen pulsos abiertos con Bruselas en cuestiones como los derechos LGTB o la acogida de migrantes.\n\nEn Francia, la extrema derecha, que logró un buen resultado en las legislativas de junio, celebró la victoria de Meloni y la apuesta de los italianos por \"un gobierno patriota\" frente a las \"amenazas\" de una UE \"antidemocrática\", en palabras de Marine Le Pen.\n\nvl-tjc/eg",
    "Google 'filtra' la final del Mundial 2022: ¿Francia vs Brasil por el título?": "Google 'filtra' la final del Mundial 2022: ¿Francia vs Brasil por el título?\n\nGoogle 'filtra' la final del Mundial 2022: ¿Francia vs Brasil por el título?\n\nEl Mundial de Qatar 2022 aún no inicia y Google ya tiene la final definida. El famoso buscador parece apostar a que las selecciones de Francia y Brasil protagonizarán el partido por el título el próximo 18 de diciembre.\n\nLo anterior fue descubierto en su sitio, ya que al buscar 'Estadio Lusail eventos' se encontraba el partido Brasil vs Francia en la final de la Copa del Mundo, a disputarse el 18 de diciembre.\n\nGoogle no se ha pronunciado al respecto; sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.\n\nEl combinado galo se encuentra en el Grupo D de la competencia junto a Dinamarca, Túnez y Australia; los sudamericanos comparten el G con Serbia, Suiza y Camerún.\n\nBrasil llegará a Qatar 2022 con cinco Mundiales ganados (1958, 1962, 1970, 1994 y 2002), mientras Francia lo hará con dos (1998 y 2018).",
    "Francia 1-España 8": "A finales del siglo XVI, Francia sobrevivía a las traumáticas consecuencias de las guerras de religión. Era necesario apuntalar el poder de los monarcas galos.\n\nFue entonces cuando Juan Bodino articuló el concepto moderno de nación. Para él, la nación era una unidad social que compartía derecho, idioma y costumbres. Más de cuatro siglos después, la República francesa sigue fiel al ideario de Bodino.\n\nEn Francia, la denominada ‘Loi Molac’, aprobada en abril del año pasado, preveía unas medidas que podían suponer la generalización de la inmersión lingüística en los territorios donde persisten las lenguas regionales -entre ellas, el catalán y el vasco-. Un mes después, el Consejo Constitucional francés, en una irreprochable resolución de apenas siete páginas, frustró esta tentativa limitándose a invocar la Constitución francesa de 1958, cuyo artículo segundo establece: «La lengua de la República es el francés». El Consejo Constitucional zanjó sin titubeos cualquier veleidad que pudiera poner en entredicho la unidad idiomática.\n\nCabe recordar que el artículo 3.1 de nuestra Constitución establece una norma clara y concisa, que tampoco requeriría de farragosas interpretaciones. Dicho precepto establece lo siguiente: «El castellano es la lengua española oficial del Estado. Todos los españoles tienen el deber de conocerla y el derecho a usarla». Sin embargo, aquí no sirve para nada, pues la denominada pluralidad lingüística se convierte, en la mayoría de los casos, en un monopolio de la lengua regional, que termina excluyendo a la lengua común de las instancias públicas, incluido el sistema educativo.\n\nFrancia mantiene la uniformidad legislativa. En España, la quiebra de este principio no proviene tanto de la existencia de dieciocho parlamentos, aunque también habría que reflexionar sobre la cesión de algunas competencias o los privilegios históricos de algunas comunidades, como del incumplimiento de determinadas normas estatales del que alardean algunos dirigentes autonómicos. Nuestro ‘indigenismo’ ha recibido diferentes nombres: entre otros, derechos históricos o federalismo asimétrico.\n\nEn cuanto a las costumbres, cabe recordar que Francia reguló hace más de una década la prohibición del burka y el Consejo de Estado, máximo tribunal administrativo francés, avaló en junio de este año la prohibición del ‘burkini’ en las piscinas de algunas ciudades francesas. En España, cualquier costumbre es aceptada y fomentada, siempre que sea importada y no entronque con nuestra más ‘rancia’ tradición.\n\n¿Cuántas naciones hay en España? El presidente del Gobierno titubea, aunque lo único que tiene seguro es que son varias. Más conciso fue su actual ministro de Cultura, Miquel Iceta, hace tres años, cuando, con ocasión de una entrevista en ‘La Razón’, concretó su número: «Las he contado. Según los estatutos de autonomía, ocho, y si sumamos el preámbulo de Navarra, nueve. Los estatutos de Galicia, Aragón, Valencia, Baleares, Canarias, Andalucía, País Vasco y Cataluña dicen que son nacionalidades, o nacionalidades históricas. Nación y nacionalidad son sinónimos».\n\nObsérvese que se encuentran todas aquellas que cuentan con lenguas propias y así se reconoce en sus respectivos Estatutos de autonomía. España es el Estado más plurinacional del mundo. En su reducido territorio conviven más naciones que en algunos continentes. En estos avatares políticos, ganamos por goleada a los ‘gabachos’.\n\nAún vivía Franco y a algunos de mis compañeros de colegio -muy pocos- los enviaban a campamentos de la OJE, organización que, en aquel momento, estaba vinculada a la Secretaría General del Movimiento. A mí, en cambio, me llevaban a Accous, una localidad próxima a Oloron-Sainte Marie, donde existía un albergue estival para niños. El centro estaba promovido por el principal sindicato francés, la CGT, muy vinculado por aquel entonces al Partido Comunista galo.\n\nAhí aprendí el único himno que me sé y que he cantado, ‘La Marsellesa’. Malditos jacobinos.\n\nÁngel Garcés Sanagustín es profesor de universidad",
    "Minicrisis de Francia antes del Mundial: Mbappé no es suficiente": "El 10 de octubre de 2021, Francia ganaba la UEFA Nations League en San Siro ante España. 'Les Bleus' recuperaban así la sonrisa tras el desastre de la EURO, donde Suiza los dejó fuera en los octavos de final. No obstante, la alegría duró poco y la sombra de la duda volvió a plenar sobre Didier Deschamps, que empieza a agotar el crédito cosechado en el Mundial de Rusia.\n\nSi bien es cierto que Francia completó la fase de clasificación a Qatar como se esperaba de ella (con suficiencia y goleadas como a Kazajistán, 8-0) y logró buenos resultados en los siguientes amistosos, los problemas reaparecieron en la presente Nations League. Derrotas ante Dinamarca (ambos partidos) y Croacia, perdiendo la inmunidad que parecía ofrecer Saint-Denis. Finalmente solo una victoria ante Austria evitó el drama: descender a la Liga B. El balance, paupérrimo: una victoria, dos empates... y tres partidos perdidos.\n\nDeschamps, en el vestuario de Francia. EFE\n\nPero... ¿Qué le está pasando a Francia? La calidad de la plantilla está ahí: será uno de los mejores equipos hombre por hombre del próximo Mundial. Para Deschamps \"hay equipos que ganan y otros que pierden, pero también hay grandes equipos que pierden... entonces no pensamos ser mejores que los demás, pero debemos luchar\", completó el entrenador francés. Unas declaraciones algo crípticas que no desvelan el fondo del problema galo.\n\nFrancia sigue en crisis: pierde 2-0 con Dinamarca... pero evita el descenso\n\nMbappé no puede con todo\n\n\"Sé que (Galtier) todavía quiere que Kylian (Mbappé) juegue. Pero de vez en cuando, necesita poder respirar un poco\", afirmó Didier Deschamps, seleccionador de Francia, en declaraciones a 'Telefoot' tras el partido ante Dinamarca. \"Necesita jugar menos minutos. No le hará daño, todo lo contrario\", añadió.\n\nNecesita jugar menos minutos. No le hará daño, todo lo contrario Deschamps sobre Mbappé\n\nDeschamps y Mbappé, durante el partido ante Austria. EFE\n\nNo obstante, los minutos de los que goza Mbappé en el PSG no son inferiores a los que suman otros jugadores importantes de la selección gala, también capitales en sus equipos. Pero a Kylian se le pide que se eche la selección francesa a la espalda.\n\nEl del PSG fue suplente en el partido ante Croacia (1-1 en Zagreb), pero ha jugado todo lo demás: los tres últimos partidos, al completo. Ante Austria, entrando al rescate y marcando un gol para lograr el empate en Viena. También les marcó a ellos en Saint-Denis el pasado jueves... pero no goleó a Dinamarca (ambos partidos, el primero se lesionó y fue reemplazado) ni a Croacia. Y Francia no ha ganado ningún encuentro en el que no marcó Mbappé.\n\nEn el actual 3-4-1-2 de Deschamps, el rol de Mbappé parece claro. Libertad absoluta en el frente de ataque para el parisino y líder de un equipo que comanda junto a Benzema, al que 'echó de menos' este parón.\n\nMientras falte Benzema... y una larga lista de lesionados\n\nSi bien Francia parecía haber 'despertado' de su letargo en el primer partido de este parón ante Austria, el encuentro en Copenhague trajo los fantasmas de vuelta. Si el tridente trío Griezmann-Mbappé-Giroud funcionó ante los centroeuropeos, la ausencia de Benzema se notó en Dinamarca. Aunque no fue el único que faltó, para ser justos...\n\n\"Esta noche tuvimos una muestra de la realidad que nos espera en dos meses. No deberíamos preocuparnos, ya que lograremos recuperar a todos o a la gran mayoría de los jugadores con gran experiencia internacional\", declaraba Deschamps tras la derrota, avisando de que se enfrentarán a rivales duros en el Mundial (Dinamarca estará en su grupo, además) y recuperará bajas como la de Karim.\n\nMbappé y Benzema celebran la Nations League ganada. EFE\n\nPero el delantero del Real Madrid no es el único. Hugo Lloris, N'Golo Kanté, Theo Hernández, Presnel Kimpembe, Lucas Hernández, Adrien Rabiot, Kinsley Coman y Lucas Digne ya estaban fuera de la lista para este parón. Además, Koundé y Maignan quedaron KO por el camino este pasado fin de semana.\n\nEn busca del nuevo centro del campo\n\nLas ausencias de N'Golo Kanté y Paul Pogba han reformulado el centro del campo de Francia. Tchouaméni y Camavinga tomaron las riendas del mediocampo galo en este parón y si bien ofrecieron sensaciones positivas ante Austria, no pudieron imponerse en el Parken. \"Hizo algunas cosas que no quiero volver a ver, él lo sabe\", dijo incluso Deschamps ante el rendimiento de Camavinga en tierras nórdicas. Lo quitó al descanso para meter a Fofana.\n\nCamavinga hizo algunas cosas que no quiero volver a ver, él lo sabe Didier Deschamps\n\nCamavinga, en el partido de Francia ante Dinamarca. EFE\n\nEn el último partido de esta Nations, además, se pudo apreciar el gran problema de Francia esta última semana: Dinamarca ahogó a los galos con una presión alta que puso en problemas a todas las líneas del equipo de Deschamps. La zaga no era capaz de sacar la pelota jugada en el duelo de 1vs1 que planteaba Kasper Hjulmand y el mediocampo no cuajó todavía ante la falta de horas de vuelo que deben sumar todavía Tchouaméni-Camavinga.\n\nEn lo relativo a esto, desde L'Equipe plantean una solución... que al mismo tiempo es inviable por el nivel de los hombres que arreglarían el problema: \"A nivel técnico, ningún jugador francés ha conseguido eliminar a un rival que le presione muy alto, marcar diferencias a la hora de sacar el balón, encontrar una pareja en un toque profundo. En este tipo de contexto, el desarrollo profesional de Tanguy Ndombele y Houssem Aouar es frustrante. Sus perfiles podrían haber resuelto tal problema pero son víctimas de su irregularidad\".\n\nLa defensa ofrece dudas... también en ataque\n\nEn las bandas y en el centro de la misma. El 3-4-1-2 de Deschamps da protagonismo a los carrileros, pero si no está Theo Hernández (lesionado en este parón), 'Les Bleus' tienen un problema. El jugador del Milan es, con diferencia, el perfil más ofensivo que tiene Francia en los costados. Pavard y Mendy, los titulares ante Dinamarca, se quedaron muy cortos en fase de posesión. Veremos si Theo y Clauss (si acaba siendo titular de forma definitiva) solucionan este apartado que queda en duda.\n\nLuego, está el corazón de la zaga. Si bien es cierto que pocos discrepan en que Francia es una de las principales escuelas del fútbol moderno en lo que a producir centrales de nivel se refiere... Deschamps no encuentra el trío (o la pareja) con la que ir a la 'guerra'. Ocho futbolistas diferentes han jugado para Francia este 2022: Varane, Saliba, Koundé, Kimpembe, Konaté, Lucas Hernández, Badiashile y Upamecano.\n\nVarane, en un partido con Francia. EFE\n\nDe estos, los que más han jugado han sido Varane y Saliba (cuatro veces cada uno), con Koundé y Kimpbembe justo detrás (tres). El estado físico será algo fundamental a la hora de decidir quién se colocará delante de Lloris pero tanta alternancia ha creado inconsistencia: 7 goles encajados en 6 partidos de esta Nations League.\n\nPor suerte para Francia, el grupo que tiene en el Mundial (Dinamarca, Túnez y Australia) parece que le podría permitir un arranque con titubeos mientras encuentra su mejor fútbol... pero al mismo tiempo, la 'era Deschamps' (vigente desde 2012) parece que vive sus últimos partidos.",
    "Francia lidia con influjo de cocaína procedente del Caribe": "Una serie de decomisos de cocaína en las Antillas francesas, Guyana Francesa, Guadalupe y Martinica revelan que estos territorios constituyen otra opción recurrente para el tráfico de cocaína hacia Europa.\n\nEl más reciente decomiso ocurrió cuando un barco de la guardia costera francesa inspeccionó un velero frente a la costa de Martinica el 10 de septiembre y descubrió más de 1,3 toneladas de cocaína a bordo. Este fue el séptimo decomiso de ese tipo ocurrido este año, según un comunicado del gobierno.\n\nLos veleros parecen ser el modus operandi preferido en las Antillas francesas, pues en julio se encontró otra de esas embarcaciones frente a Guadalupe con más de 440 kilos de cocaína.\n\nVEA TAMBIÉN: Buque holandés levanta olas con decomiso récord de cocaína en el Caribe\n\nMás al sur, Guyana Francesa sigue siendo un puerto de salida popular para la cocaína, por sus conexiones aéreas directas con Francia. Las capturas realizadas en los últimos años han visto con especial preocupación la conexión aérea entre Cayena, capital de Guyana Francesa, y el aeropuerto de Orly en París.\n\nEn febrero, la aduana francesa reveló que los decomisos de cocaína en los aeropuertos parisinos habían aumentado 64 por ciento en 2021 en relación con 2019, a pesar de un marcado declive en la cantidad de pasajeros durante la pandemia de COVID-19. Guyana Francesa fue el principal punto de origen en esos decomisos de cocaína.\n\nTodo esto ha contribuido a una explosión de cocaína en Francia este año. Entre enero y julio de 2022, la aduana francesa presentó decomisos de cocaína de un 94 por ciento por encima del mismo periodo de 2021, según señaló Gabriel Attal, ministro de acción y cuentas públicas de Francia, en declaraciones a la prensa en el mes de septiembre.\n\nAnálisis de InSight Crime\n\nAunque el Caribe ha resultado ser una ruta muy usada por los narcotraficantes para el envío de estupefacientes desde Colombia y Venezuela hacia Centroamérica, México y Estados Unidos, gran parte de la cocaína que pasa por Guyana Francesa, Guadalupe y Martinica tiene como destino Europa.\n\nEn mayo de este año, se eligió al azar un vuelo entre Cayena y París para una redada antinarcóticos en Guyana Francesa, según informó el grupo francés de medios RTL. A los pasajeros del vuelo se les notificó previamente que debían presentarse en el aeropuerto con anticipación para este control. Después de recibir este mensaje, 38 pasajeros se apresuraron a cancelar sus tiquetes, a varios se les negó el abordaje por conducta sospechosa y cinco fueron detenidos después de que se hallaran pequeñas cantidades de cocaína en su equipaje.\n\nAdemás de la documentada ruta Cayena-Orly, las islas también son utilizadas para el tráfico de drogas. En junio, la hija de un exministro francés compareció en juicio junto con su esposo por la presunta importación de cocaína desde Martinica hacia el continente.\n\nY se sospecha de la participación de grupos criminales europeos por fuera de Francia. En julio de 2021, dos búlgaros fueron sorprendidos en un yate al este de Martinica con un cuantioso cargamento de cocaína. Los hombres intentaron quemar la embarcación, pero las autoridades recuperaron más de 300 kilos de cocaína del naufragio.\n\nMás aún, la oficina antiestupefacientes de Francia (Office anti-stupéfiants, Ofast) ha alertado de que los traficantes están cambiando la cocaína por resina de cannabis.\n\n“Los traficantes llegan a las Antillas con 1, 10 o 100 kilos de resina de cannabis y salen de allí con 1, 10 o 100 kilos de cocaína. El tráfico está en aumento debido a la gran oferta y el bajo costo”, señalaba en 2020 el director de la Ofast para el Caribe, Christian Nussbaum, en una entrevista con Radio France Internationale.",
    "Francia 2-0 Austria: resumen, goles y resultado": "Francia sale del descenso\n\nEl combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí, la suma del triunfo les permitiría depender de sí mismos para la última jornada. Enfrente, una Austria convertida en su rival directo. Francia no falló. Comandados por un desatado Mbappé, que gozó de numerosas ocasiones en la primera parte, y unos finos Griezmann y Giroud. Incluso Tchouaméni dejó grandes sensaciones, con una chilena que se estrelló en el larguero. La mala noticia del primer tiempo fue la lesión de Koundé a los 20 minutos.\n\nNo obstante, los goles llegarían en la segunda mitad. Mbappé, como no podía ser de otra forma, hizo de desatascador en el luminoso. Jugada magistral, a la carrera, dejando atrás defensores austriacos en su diagonal al área, para terminar definiendo con un potente disparo. Luego, Griezmann se inventó la asistencia del 2-0 para que Giroud solo tuviese que meter la cabeza. Tres puntos de oro que se quedan en el Stade de France.",
    "Francia e Italia galardonan a RD por su actuación turística ejemplar": "En el marco de la IFTM TOP RESA\n\nTemas relacionados: Astoi, David Collado, Francia, IFTM Top Resa, Italia, Jean Pierre Mas, Les Entreprises du Voyage, Pier Ezhaya\n\nEl Turismo dominicano continúa cosechando éxitos internacionales, al recibir dos importantes premios en Francia e Italia por su excelente recuperación.\n\nEn el marco de la IFTM TOP RESA, la principal feria de negocios en Francia, que reúne cada año los principales sectores de la industria leisure, viajes de negocios, MICE y grupos, el ministro David Collado recibió un reconocimiento por la recuperación de República Dominicana por encima de los demás países de la región y por su manejo de pandemia y un exitoso año turístico como primer destino en ventas por paquete larga distancia en Francia.\n\nEl presidente de Les Entreprises du Voyage, Jean Pierre Mas, hizo entrega de la distinción a Collado, tras destacar que es el primer reconocimiento que realiza a un país.\n\nLes Entreprises du Voyage es la asociación más grande de Europa, que reúne a 3,500 agentes de viaje.\n\nAsimismo, en Italia, el presidente de Astoi, Pier Ezhaya, otorgó a República Dominicana trofeo de honor 2022 por su gestión ejemplar de la crisis del Covid-19. Astoi representa el 90% del volumen total del facturado de los Turoperadores.\n\nEl ministro Collado agradeció los reconocimientos a nombre del Gobierno dominicano y dijo que República Dominicana sigue trabajando para fortalecer y diversificar su oferta turística a nivel mundial.\n\n“Esos dos importantes reconocimientos son un compromiso mayor para seguir trabajando y continuar siendo el líder del turismo en la región”, manifestó Collado.",
    "Francia apoya al presidente armenio y pide la retirada de Azerbaiyán": "París, 26 sep (EFE).- El presidente francés, Emmanuel Macron, recibió hoy en París a su homólogo armenio, Nikol Pachinian, a quien mostró su respaldo frente a la “agresión inaceptable” de Azerbaiyán, al que exigió la retirada de sus tropas y que no use la amenaza de la violencia en la negociación.\n\n“Francia pide a las fuerzas azerbaiyanas que vuelvan a sus posiciones iniciales”, indicó en una declaración a la prensa el presidente francés, que ya se entrevistó con el de Azerbaiyán, Ilham Aliyev, el pasado día 14 y que, dijo, volverá a hacerlo “en las próximas horas”.\n\nEl presidente francés reiteró que el hecho de que las fronteras entre Armenia y Azerbaiyán “no estén delimitadas no justifica una incursión en el territorio del otro país”.\n\nAseguró que la resolución de diferencias entre países no debe entablarse por la vía de la violencia y apeló a “consolidar el alto el fuego” y abrir la vía del diálogo, para lo que propuso la iniciativa lanzada por la Unión Europea (UE).\n\nMacron aplaudió el “nuevo planteamiento” de negociación propuesto por Pachinian y la resolución de Aliyev a “acabar con la inestabilidad regional y buscar soluciones”, pero a este segundo le advirtió que “no se puede buscar la paz amenazando con el uso de la fuerza”.\n\nEl presidente armenio agradeció los esfuerzos de Macron en pos de la paz, en un momento en el que Francia presiden el Consejo de Seguridad de la ONU, que ha estudiado en dos ocasiones la situación creada por el ataque del pasado 13 de septiembre.\n\nAl tiempo, negó que la frontera entre su país y Azerbaiyán no esté delimitada y recordó que este último país firmó los tratados de 1991 que supusieron el final de la Unión Soviética, lo que establecía la definición territorial de cada país resultante.\n\nEn este sentido, consideró “injustificada” la agresión sufrida por su país y pidió el apoyo de la comunidad internacional.",
    "Francia quiere copiar a España y topar el precio del gas que se usa para generar electricidad": "GONZALO FUENTES | REUTERS\n\nEl Gobierno galo no quiere más energía procedente de la Península —se resiste a aumentar la capacidad de las interconexiones de gas y electricidad—, pero no le hace ascos al modelo que aplican España y Portugal para abaratar el mercado mayorista de electricidad. Francia quiere copiar el mecanismo ibérico que topa el precio del gas que se usa para generación de electricidad. Primero fueron la asociación empresarial francesa (Medef) y la industria intensiva en energía (Uniden) las que pidieron al Gobierno de Macron que directamente ignore los debates europeos y limite unilateralmente el precio del gas, copiando a España y Portugal. Y el presidente francés ha recogido el guante.\n\nRegístrate gratis y recibe cada mañana en tu correo las principales noticias del día REGISTRARME\n\nAsí, Macron avanzó que se ha fijado como objetivo para la cumbre europea extraordinaria del próximo día 30 la defensa de un mecanismo para bajar los precios que sea «al menos» lo que obtuvieron España y Portugal. «Con el gas vamos a intentar conseguir, al menos, lo mismo que han obtenido nuestros amigos españoles y portugueses» con un techo al gas que se utiliza para la generación de electricidad, que ha dado «resultados», señaló.\n\nDos o tres veces más barato\n\nEl presidente galo resaltó que, gracias a ese mecanismo sobre el gas, «los precios en España son ahora dos a tres veces más bajos que en el resto de Europa».",
    "¿Cuáles son los números de Benzema con Francia? Estos son sus títulos, goles y más": "(Crédito: FRANCK FIFE/POOL/AFP via Getty Images)\n\n(CNN Español) -- El espíritu ganador de Karim Benzema y sus estadísticas con la selección de Francia, el Lyon, el Real Madrid y otras competiciones europeas comprueban que es uno de los mejores delanteros en la era del fútbol moderno.\n\nCon la marcha de Cristiano Ronaldo del Real Madrid en el año 2018 los ojos se volcaron de inmediato a Karim Benzema. Una parte de los seguidores del fútbol dudó de la capacidad del deportista de entonces 30 años para llevar al equipo merengue a la cúspide nuevamente. Pero la historia y, el nacido en la ciudad de Lyon, tendrían la última palabra. Sus logros en la LaLiga son elocuentes y este año, tras otro título de Champions con el Real Madrid, es el mayor candidato al Balón de Oro. Ahora, de cara al Mundial de Qatar, es momento de revisar su producción y rendimiento con la selección nacional de Francia.\n\nLos números de Benzema en Francia\n\nNo solo capacidad goleadora y futbolística en España es notable, también su desempeño con la selección nacional de Francia es muy destacable. A continuación te presentamos un compilado de sus títulos, goles y otros logros importantes en el fútbol francés y con la selección.\n\nTítulos con selección\n\n1x Campeón de la Liga de Naciones del UEFA\n\n1x Campeón Europeo Sub-17\n\nEn total Karim Benzema ha disputado 97 partidos vistiendo la camiseta de la selección de mayores de Francia desde su debut en el 2007 y ha marcado un total de 37 goles. Esto es un promedio de 0,38 goles por cada partido jugado.\n\nLa asignatura pendiente de Benzema\n\nEl 10 de diciembre del 2015 el mundo del fútbol amaneció revuelto cuando Karim Benzema fue suspendido de la selección nacional de Francia tras el inicio de una investigación formal en un caso por cargos en su contra de “complicidad y chantaje” con un video sexual contra su excompañero de selección Mathieu Valbuena. En 2021 el delantero del Real Madrid sería declarado culpable.\n\npublicidad\n\nEsta sanción llevó al futbolista a perderse una serie de competiciones internacionales con la selección de Francia, incluyendo el Mundial de Rusia 2018. Francia terminaría levantando la Copa del Mundo al vencer en la final a la selección de Croacia 4-2.\n\nBenzema volvería a vestir nuevamente la camiseta de la selección nacional seis años después en la Eurocopa 2020, jugada en 2021 y en la que el equipo galo salió eliminado en octavos de final. En ese torneo marcó cuatro goles.\n\nEn la Liga de las Naciones 2021, de la que Francia salió campeón, Benzema aportó con dos goles, uno de ellos en la final contra España.\n\nBenzema es fundamental para la selección nacional y se ha incorporado muy bien al esquema de un equipo que ya sabe ser campeón y al que no le faltan figuras.\n\n¿Repetirá Francia en Qatar 2022 con la ayuda de Benzema?\n\nSin duda parte de las miradas dentro y fuera de Qatar estarán centradas en la selección francesa, no solo por ser el actual campeón del mundo, sino también por el renombre de sus jugadores. Mbappé, Dembele, Pogba y Benzema tendrán la presión de intentar conquistar dos Mundiales de manera consecutiva, logro que solo han conseguido Italia (1934 – 1938) y Brasil (1958 – 1962).",
    "Francia: Emmanuel Macron inaugura el Consejo Nacional de Refundación, rechazado por la oposición": "El presidente francés Emmanuel Macron habla con los medios de comunicación antes de la inauguración del \"Consejo Nacional de Refundación\" en Marcoussis, al sur de París, el 8 de septiembre de 2022.\n\nEl presidente francés propuso en junio crear esta herramienta para reunir a las fuerzas políticas, económicas, sociales y asociativas del país, así como a ciudadanos elegidos por sorteo. Argumentó que los franceses estaban \"cansados de las reformas que vienen de arriba\" y se comprometió a reflexionar con esos actores, sobre los \"cinco\" objetivos de su mandato: \"independencia (industrial, militar, alimentaria...), pleno empleo, cambio climático, servicios públicos y reforma institucional\".\n\nAnuncios Lee mas\n\nEl presidente de Francia, Emmanuel Macron, ha inaugurado este jueves 8 de septiembre -a puerta cerrada- su proyecto de Consejo Nacional para la Refundación (CNR) y ha anunciado que una página web dedicada a la iniciativa será lanzada.\n\nMomentos antes de iniciar la primera sesión del CNR, Macron informó también del lanzamiento \"a partir de la próxima semana\" de una \"consulta nacional\" en línea y sobre el terreno, para volver a poner a los franceses \"en el centro de las grandes decisiones de la nación\".\n\nBâtir du consensus, remettre les Françaises et les Français au cœur des grandes décisions, agir sur le terrain : c’est ce que nous voulons tous pour notre pays, c’est l’objectif du Conseil national de la refondation. pic.twitter.com/fxjVZoWOh3 — Emmanuel Macron (@EmmanuelMacron) September 8, 2022\n\n\"Espero que haya debates sobre el terreno que puedan hacerse online, que puedan ser abiertos. Todo esto merece transparencia y apertura\", subrayó.\n\nEl jefe de Estado francés agregó que no excluye que las propuestas resultantes del CNR puedan \"dar lugar a referendos\". \"Si el proceso que lanzamos hoy permite hacerlo, lo haremos\", anunció. \"A partir de las próximas semanas, cambiaremos la educación, la salud, gracias a sus declinaciones territoriales [del CNR], construyendo planes [de trabajo]. Así que, sí, esto también puede llevar a referendos\", insistió.\n\nUna sesión inaugural a puerta cerrada\n\nLa apertura del CNR fue inicialmente pensada por el ejecutivo francés como una celebración que marcaría el lanzamiento del nuevo mandato de Macron; con la presencia de la Primera Ministra, Elisabeth Borne, y de diez miembros del gobierno.\n\nPero esa sesión inaugural del CNR no estuvo abierta a la prensa o al público. Solo una declaración introductoria de Emmanuel Macron, ante las cámaras, dio comienzo a la jornada, antes de los intercambios confidenciales con unos cuarenta representantes sindicales, políticos y asociativos.\n\nEN DIRECT | Déclaration du Président @EmmanuelMacron avant le lancement du Conseil national de la refondation (CNR) à Marcoussis. https://t.co/AEobJQTPVL — Élysée (@Elysee) September 8, 2022\n\nEn cuanto a la celebración de los debates a puerta cerrada, que algunos participantes habían solicitado, el presidente explicó que \"la clave [era] instalar la confianza\" y que por ello les había \"dado la opción\" de llevar a cabo los debates a puerta cerrada.\n\nTras esta sesión, habrá una fase de \"parto colectivo\" para \"decir en qué estamos de acuerdo y en qué no\". \"El objetivo es, en primer lugar, definir un consenso sobre la situación de Francia y su futuro\" en particular, sobre el tema de la transición climática, que \"crea mucha tensión en la sociedad, dijo el jefe de Estado antes de que comenzaran los debates.\n\nUn boicot de la oposición, que denuncia una “falta de orientación política”\n\nEste nuevo órgano fue rechazado en su inauguración por la oposición y varios sindicatos y el mandatario francés juzgó que \"los ausentes siempre se equivocan\".\n\n\"52 personas que representaban a las fuerzas políticas, a los sindicatos y a los representantes electos fueron invitadas; 40 están aquí. La 12 que no están se equivocan (...) y no deberán decir después que no se los consulta, o que es demasiado vertical\", añadió, en referencia a las críticas a su modo de gobernar. Sin embargo, aseguró que \"la puerta siempre estará abierta\" a sus oponentes para seguir discutiendo.\n\nEl presidente del Senado, Gérard Larcher, se negó a acudir, alegando que la \"democracia representativa\" es el Parlamento, y que ya existe un \"foro de la sociedad civil\" con el Consejo Económico, Social y Medioambiental.\n\nLa CGT ne participera pas au Conseil National de la Refondation le 8 septembre\n\nCi-dessous, le courrier adressé à Emmanuel MACRON pic.twitter.com/l0b8CEAhMn — La CGT (@lacgtcommunique) September 6, 2022\n\nYa en junio, las reacciones de la oposición fueron virulentas tras la propuesta de Macron de crear este CNR. Sus opositores, de todos los bandos políticos, han denunciado un intento de pasar por alto el parlamento, lo que, según ellos, es una señal de falta de dirección política.\n\nLa propuesta de crear este consejo es una muestra de que el jefe de Estado \"no tiene ni idea\", había denunciado el líder de la izquierda Jean-Luc Mélenchon. \"Cinco años de gobierno, una gran crisis pandémica, a nivel mundial, y se dice: '¿Qué podemos hacer? Bueno, hagamos un bla bla bla para saber qué hacer'\", se burló la cabeza de La France insoumise.\n\nPor su parte, Marine Le Pen, líder de la extrema derecha francesa, había denunciado el \"enésimo artificio\" encontrado por un jefe de Estado que se caracteriza por \"su brutalidad y su desprecio\", \"para hacer creer que va a cambiar su política y su manera de gobernar\".\n\nAFP\n\nBoletín de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",
    "Gerardo Morales avanzó con Francia para el financiamiento de los proyectos de energía limpia de Jujuy": "El gobernador de Jujuy y presidente de la UCR Gerardo Morales se reunió este viernes con las autoridades de la Agencia Francesa de Desarrollo (AFD) representada por el director Ejecutivo de Geografías AFD, Philippe Orliange; la directora del Departamento de América Latina AFD, Marie-Pierre Bourzai; y Julián García, responsable del Desk Argentina de AFD.\n\nDurante el encuentro, Morales y los miembros de la AFD compartieron la visión de profundizar el cuidado ambiental a través de la promoción de proyectos sustentables, y avanzaron en el análisis de las posibilidades de financiamiento por parte de la ADF de los proyectos de planta Termosolar, desarrollado junto a INVAP, y la red de generación distribuida de 96 Mw de energía limpia, que el gobernador impulsa en Jujuy.\n\nPara el análisis concreto de esas iniciativas la directora ejecutiva de la AFD, Marie Pierre Bourzai, acordó viajar en noviembre a la Argentina, y visitar Jujuy, junto a sus equipos técnicos.\n\nAcompañaron al gobernador Morales en la reunión el Embajador de la República Argentina en Francia, Leonardo Costantino, la Jefa de la Sección Política, Silvina Murphy, y Demian Dobry, responsable de la Sección Económica, Comercial, Promoción y de Inversiones de la Embajada de la República Argentina en Francia.",
    "Naciones: Croacia y Holanda a la fase final, Francia pierde": "PARÍS (AP) — Croacia y Holanda se pusieron a tono para la Copa del Mundo con sendas victorias que certificaron boletos para la fase final de la Liga de Naciones de Europa el año próximo.\n\nAl compás de un gol de Luka Modric, Croacia ganó el Grupo 1 al vencer de visita 3-1 a Austria, que descendió a la segunda división del torneo. Los invictos neerlandeses derrotaron como locales 1-0 a Bélgica para quedar al frente del Grupo 4 con 16 puntos, seis más que su escolta Bélgica.\n\nFrancia, reinante campeón mundial y de la Liga de Naciones, sucumbió 2-0 en Dinamarca pero evitó el descenso gracias a la derrota de Austria.\n\nAdvertisement\n\nFue la última tanda de partidos para los equipos clasificados al Mundial antes de la antesala al torneo en Qatar, que será inaugurado el 20 de noviembre. Los neerlandeses está en el Grupo A junto a Qatar, Ecuador y Senegal.\n\nFranceses y daneses volverán a toparse en Qatar dentro de una llave que completan Túnez y Australia.\n\nPodría ser el último torneo de selecciones para Modric. El volante de 37 años se encuentra en un excelente nivel. Los croatas se adelantaron a los seis minutos en Viena cuando su veterano capitán apareció en soledad dentro del área y definió con un sablazo.\n\nAustria empató tres minutos después mediante un cabezazo del volante Christoph Baumgartner, pero los tantos del delantero Marko Livaja y el zaguero central Dejan Lovren sellaron el triunfo de Croacia, que en el Mundial quedó en un grupo que incluye a Bélgica, Canadá y Marruecos.\n\nDinamarca cerró en el segundo lugar con 12 puntos, uno detrás de Croacia, tras derrotar 2-0 a una diezmada Francia en casa.\n\nEl atacante Kasper Dolberg adelantó a los daneses a los 34 minutos y el volante Andreas Skov Olsen firmó el 2-0 luego que la inexperta zaga francesa se enredó al defender un tiro de esquina.\n\nFrancia mejoró en la segunda parte, pero su astro Kylian Mbappé malogró un mano a mano con el arquero Kaspel Schmeichel — compañero de Dolberg en el Niza de la liga francesa.\n\nLes Bleus quedaron terceros, un punto por encima de Austria. El equipo de Didier Deschamps apenas ganó uno de sus seis partidos y anotó cinco goles — la menor cantidad en el grupo.\n\nLos belgas precisaban ganar por tres goles ante Holanda y perdieron 1-0. Virgil Van Dijk, zaguero de Liverpool, anotó el gol con un remate de cabeza a los 73 minutos.\n\nPolonia doblegó a domicilio 1-0 a Gales en el otro partido del Grupo 4. Robert Lewandowski asistió a su compañero de ataque Karol Świderski en los primeros compases del segundo tiempo. Gales descendió al quedar en el último lugar.",
    "Francia, otro candidato para llevarse la Copa": "El francés Kylian Mbappé, la figura de su selección, ante el golero Patrick Pentz, de Austria. Fotos: EFE.\n\nRedacción Deportes (D)\n\nFrancia tiene la opción más alta de ganar el Mundial de Catar. Así lo determinó la página The Analyst, basada en la plataforma Stats Perform. ¿Cómo se llegó a esa conclusión? Stats Perform tiene un modelo predictivo que analiza las dificultades para avanzar en cada ronda.\n\nSegún este parámetro, los galos tienen un camino aparentemente más accesible para llegar a disputar nuevamente el título. El cuadro del entrenador Didier Deschamps comenzará en el grupo D, que también lo conforman los combinados de Australia, Dinamarca y Túnez. Esos equipos no se encuentran en el ‘top’ 10 del ‘ranking’ de la FIFA. Tampoco han ganado una Copa del Mundo.\n\nAsí, a priori, son consideradas de menor nivel en relación a Francia, que se cotiza en USD 909 millones, según el portal Transfermarkt. En caso de terminar primero en su grupo, el plantel de Kylian Mbappé se mediría en octavos con el segundo del grupo C, que está conformado por Argentina, México, Polonia y Arabia Saudita.\n\n“En cuartos, en cambio, Francia se mediría con el ganador del grupo B (pudiera ser Inglaterra) o el segundo del grupo A. Con Holanda favorita en ese grupo, los segundos serían Senegal, Ecuador o Catar”, informó Stats Perform.\n\nSiete levantaron el título\n\nLos ‘bleus’ son una de las selecciones que ya ganaron la Copa del Mundo y que competirán en Catar. Los otros planteles que levantaron el trofeo y se los verá en Catar, son Brasil, Argentina, Inglaterra, España, Alemania y Uruguay. El ‘Scratch’, del técnico Tite y del crack Neymar, es el principal adversario de Francia en la lucha por ganar el trofeo.\n\nLa ‘Verdeamarela’ tiene una probabilidad de 15,73% de imponerse en el certamen. Brasil también es el primero en el escalafón de selecciones de la FIFA. Su plantilla de jugadores se cotiza en USD 1 000,5 millones. Además de ‘Ney’, los brasileños tienen figuras emergentes como el delantero Richarlison.\n\nRicharlison, una de las nuevas figuras de Brasil, otro de los equipos favoritos a ganar el título.\n\nEl conjunto sudamericano demostró que es uno de los favoritos, tras golear 3-0 a Ghana, en un amistoso internacional. Nuestro sueño es ganar el Mundial”, señaló Dani Alves, seleccionado brasileño.\n\nLos otros sudamericanos\n\nArgentina ocupa el puesto tres en el escalafón de la FIFA. Sin embargo, la ‘Albiceleste’ solo tiene un 6,45% de probabilidades de ganar el Mundial. Eso pese a que suma 33 partidos invictos y cuenta con Lionel Messi, considerado uno de los mejores futbolistas del mundo.\n\nPor esto, los dirigidos por Lionel Scaloni quieren sorprender y esperan darle a su país su tercera Copa del Mundo a su país. Con Messi a la cabeza, Argentina también se impuso en la Finalissima, contra el campeón de la Eurocopa 2020, Italia. La ‘Pulga’ busca un nuevo título con la selección absoluta. Quiere emular lo hecho por Diego Armando Maradona en México 1986, que le representó a Argentina su segundo título mundial.\n\nUruguay, en cambio, solo tiene un 1,50% de probabilidades, según el estudio. Los charrúas han sido dos veces campeones del mundo. En Catar, los celestes serán liderados por los goleadores Luis Suárez y Edinson Cavani. Ambos se encuentran en el final de sus carreras futbolísticas.\n\n¿Y Ecuador? El equipo nacional está en el puesto 24 de los opcionados a llevarse la gloria. El plantel, dirigido por Gustavo Alfaro, tiene un 0,2% de chances, de acuerdo con las proyecciones de la firma Stats Perform. Con todo, el estratega de la Tri, Gustavo Alfaro, dijo que la ilusión es superar la campaña del Mundial de Alemania 2006.\n\nEn ese certamen, la selección llegó hasta los octavos de final. Para Alfaro, Ecuador necesita ser un equipo compacto para dar la sorpresa en el Mundial.",
    "Dinamarca 2-0 Francia: resultado, resumen y goles": "Final del partido, Dinamarca 2, Francia 0.\n\n92' Final segunda parte, Dinamarca 2, Francia 0.\n\n91' Remate Remate fallado por Rasmus Højlund (Dinamarca) remate con la izquierda desde fuera del área que se pierde por la izquierda. Asistencia de Alexander Bah.\n\n91' Cambio Cambio en Dinamarca, entra al campo Alexander Bah sustituyendo a Rasmus Kristensen.\n\n84' Remate Remate parado bajo palos a rás de suelo. Martin Braithwaite (Dinamarca) remate de cabeza desde muy cerca. Asistencia de Rasmus Højlund.\n\n84' Remate Remate fallado por Rasmus Højlund (Dinamarca) remate de cabeza desde muy cerca el balón se pierde por el lado derecho de la portería. Asistencia de Christian Eriksen con un centro al área tras un saque de esquina.\n\n83' Corner, Dinamarca. Corner cometido por Youssouf Fofana.\n\n83' Remate Remate rechazado de Jesper Lindstrøm (Dinamarca) remate con la izquierda desde fuera del área. Asistencia de Christian Eriksen con un centro al área.\n\n82' Corner, Dinamarca. Corner cometido por Adrien Truffert.\n\n82' Remate Remate rechazado de Martin Braithwaite (Dinamarca) remate con la derecha desde el lado derecho del interior del área. Asistencia de Joakim Maehle.\n\n80' Cambio Cambio en Francia, entra al campo Randal Kolo Muani sustituyendo a Antoine Griezmann.\n\n79' Tarjeta Amarilla Rasmus Højlund (Dinamarca) ha sido amonestado con tarjeta amarilla por juego peligroso.\n\n79' Dayot Upamecano (Francia) ha recibido una falta en campo contrario.\n\n79' Falta de Rasmus Højlund (Dinamarca).\n\n78' Falta de Dayot Upamecano (Francia).\n\n78' Rasmus Højlund (Dinamarca) ha recibido una falta en la zona defensiva.\n\n77' Remate Remate rechazado de Christian Eriksen (Dinamarca) remate con la derecha desde fuera del área.\n\n73' Falta de Adrien Truffert (Francia).\n\n73' Joachim Andersen (Dinamarca) ha recibido una falta en la zona defensiva.\n\n72' Benoît Badiashile (Francia) ha recibido una falta en la zona defensiva.\n\n72' Falta de Rasmus Kristensen (Dinamarca).\n\n71' Remate Remate rechazado de Andreas Christensen (Dinamarca) remate de cabeza desde el centro del área. Asistencia de Christian Eriksen con un centro al área.\n\n71' Cambio Cambio en Dinamarca, entra al campo Martin Braithwaite sustituyendo a Andreas Skov Olsen.\n\n71' Cambio Cambio en Dinamarca, entra al campo Simon Kjaer sustituyendo a Thomas Delaney.\n\n70' Corner, Dinamarca. Corner cometido por Dayot Upamecano.\n\n69' Remate Remate parado bajo palos a rás de suelo. Antoine Griezmann (Francia) remate con la izquierda desde fuera del área.\n\n69' Remate Remate parado bajo palos a rás de suelo. Kylian Mbappé (Francia) remate con la derecha desde el centro del área. Asistencia de Christopher Nkunku con un pase de cabeza.\n\n68' Benjamin Pavard (Francia).\n\n68' Jesper Lindstrøm (Dinamarca) ha recibido una falta en la zona defensiva.\n\n66' Corner, Francia. Corner cometido por Kasper Schmeichel.\n\n66' Remate Remate parado bajo palos a rás de suelo. Kylian Mbappé (Francia) remate con la derecha desde fuera del área. Asistencia de Jonathan Clauss.\n\n66' Remate Remate parado por bajo a la izquierda. Kylian Mbappé (Francia) remate con la derecha desde el lado derecho del interior del área. Asistencia de Antoine Griezmann después de un pase en profundidad.\n\n64' Cambio Cambio en Francia, entra al campo Adrien Truffert sustituyendo a Ferland Mendy.\n\n64' Cambio Cambio en Francia, entra al campo Christopher Nkunku sustituyendo a Olivier Giroud.\n\n63' Remate Remate fallado por Youssouf Fofana (Francia) remate con la derecha desde fuera del área que se pierde por la izquierda. Asistencia de Kylian Mbappé.\n\n62' Remate Remate fallado por Benoît Badiashile (Francia) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Antoine Griezmann con un centro al área tras un saque de esquina.\n\n61' Corner, Francia. Corner cometido por Jesper Lindstrøm.\n\n60' Dayot Upamecano (Francia) ha recibido una falta en la zona defensiva.\n\n60' Falta de Pierre-Emile Højbjerg (Dinamarca).\n\n59' Cambio Cambio en Dinamarca, entra al campo Rasmus Højlund sustituyendo a Kasper Dolberg.\n\n59' Cambio Cambio en Dinamarca, entra al campo Jesper Lindstrøm sustituyendo a Mikkel Damsgaard.\n\n58' Jonathan Clauss (Francia) ha recibido una falta en la zona defensiva.\n\n58' Falta de Joachim Andersen (Dinamarca).\n\n57' Corner, Dinamarca. Corner cometido por Alphonse Areola.\n\n57' Remate Remate parado bajo palos a rás de suelo. Andreas Skov Olsen (Dinamarca) remate con la izquierda muy escorado desde la derecha. Asistencia de Christian Eriksen.\n\n55' Remate Remate fallado por Kylian Mbappé (Francia) remate con la derecha desde fuera del área que se va alto y desviado por la derecha. Asistencia de Ferland Mendy.\n\n54' Falta de Jonathan Clauss (Francia).\n\n54' Joakim Maehle (Dinamarca) ha recibido una falta en la banda izquierda.\n\n53' Tarjeta Amarilla Thomas Delaney (Dinamarca) ha sido amonestado con tarjeta amarilla por juego peligroso.\n\n53' Kylian Mbappé (Francia) ha recibido una falta en campo contrario.\n\n53' Falta de Thomas Delaney (Dinamarca).\n\n51' Corner, Francia. Corner cometido por Kasper Schmeichel.\n\n51' Remate Remate parado junto al lado derecho de la portería. Antoine Griezmann (Francia) remate con la izquierda desde fuera del área.\n\n50' Olivier Giroud (Francia) ha recibido una falta en campo contrario.\n\n50' Falta de Joachim Andersen (Dinamarca).\n\n49' Mano de Joachim Andersen (Dinamarca).\n\n48' Corner, Francia. Corner cometido por Rasmus Kristensen.\n\n46' Corner, Francia. Corner cometido por Joachim Andersen.\n\n45' Cambio Cambio en Francia, entra al campo Youssouf Fofana sustituyendo a Eduardo Camavinga.\n\n45' Empieza segunda parte Dinamarca 2, Francia 0.\n\n45' Cambio Cambio en Francia, entra al campo Jonathan Clauss sustituyendo a William Saliba.\n\n45' Final primera parte, Dinamarca 2, Francia 0.\n\n42' Corner, Dinamarca. Corner cometido por Eduardo Camavinga.\n\n42' Remate Remate rechazado de Pierre-Emile Højbjerg (Dinamarca) remate con la derecha desde fuera del área.\n\n41' Corner, Dinamarca. Corner cometido por Dayot Upamecano.\n\n38' Gol de Andreas Skov Olsen (2-0) ¡Gooooool! Dinamarca 2, Francia 0. Andreas Skov Olsen (Dinamarca) remate con la izquierda desde el centro del área por bajo, junto al palo izquierdo. Asistencia de Thomas Delaney tras un saque de esquina. Dinamarca 2 Francia 0\n\n37' Corner, Dinamarca. Corner cometido por Alphonse Areola.\n\n37' Corner, Dinamarca. Corner cometido por Alphonse Areola.\n\n36' Remate Remate parado por bajo a la izquierda. Joakim Maehle (Dinamarca) remate con la izquierda a quemarropa desde el lado izquierdo. Asistencia de Andreas Skov Olsen.\n\n36' Remate Remate fallado por Andreas Skov Olsen (Dinamarca) remate con la izquierda desde el lado derecho del interior del área que se pierde por la izquierda. Asistencia de Christian Eriksen.\n\n36' Remate Remate parado bajo palos a rás de suelo. Thomas Delaney (Dinamarca) remate de cabeza desde el centro del área. Asistencia de Christian Eriksen con un centro al área.\n\n35' Corner, Dinamarca. Corner cometido por Benoît Badiashile.\n\n32' Gol de Kasper Dolberg (1-0) ¡Gooooool! Dinamarca 1, Francia 0. Kasper Dolberg (Dinamarca) remate con la derecha desde el centro del área por bajo, junto al palo izquierdo. Asistencia de Mikkel Damsgaard con un centro al área. Dinamarca 1 Francia 0\n\n30' Fuera de juego, Francia. Benjamin Pavard intentó un pase en profundidad pero Antoine Griezmann estaba en posición de fuera de juego.\n\n30' Remate Remate fallado por Benjamin Pavard (Francia) remate con la derecha desde fuera del área que se pierde por la izquierda.\n\n29' Aurélien Tchouaméni (Francia) ha recibido una falta en campo contrario.\n\n29' Falta de Mikkel Damsgaard (Dinamarca).\n\n25' Falta de Eduardo Camavinga (Francia).\n\n25' Thomas Delaney (Dinamarca) ha recibido una falta en la banda derecha.\n\n24' Remate Remate rechazado de Thomas Delaney (Dinamarca) remate de cabeza desde el centro del área. Asistencia de Christian Eriksen con un centro al área.\n\n24' Corner, Dinamarca. Corner cometido por William Saliba.\n\n22' Remate Remate parado por bajo a la izquierda. Thomas Delaney (Dinamarca) remate de cabeza desde el centro del área. Asistencia de Christian Eriksen con un centro al área.\n\n21' Corner, Dinamarca. Corner cometido por Dayot Upamecano.\n\n19' Fuera de juego, Dinamarca. Christian Eriksen intentó un pase en profundidad pero Andreas Skov Olsen estaba en posición de fuera de juego.\n\n18' Corner, Francia. Corner cometido por Joakim Maehle.\n\n17' Corner, Francia. Corner cometido por Joachim Andersen.\n\n17' Remate Remate rechazado de Eduardo Camavinga (Francia) remate con la izquierda desde fuera del área. Asistencia de Aurélien Tchouaméni.\n\n16' Remate Remate fallado por Eduardo Camavinga (Francia) remate con la izquierda desde fuera del área que se le va demasiado alto. Asistencia de Aurélien Tchouaméni.\n\n14' Falta de Dayot Upamecano (Francia).\n\n14' Kasper Dolberg (Dinamarca) ha recibido una falta en la zona defensiva.\n\n14' Remate Remate parado bajo palos a rás de suelo. Antoine Griezmann (Francia) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Kylian Mbappé.\n\n13' Remate Remate fallado por Eduardo Camavinga (Francia) remate con la izquierda desde el centro del área que se pierde por la izquierda.\n\n13' Remate Remate rechazado de Benjamin Pavard (Francia) remate con la izquierda desde el lado derecho del interior del área.\n\n13' Remate Remate rechazado de Aurélien Tchouaméni (Francia) remate con la derecha desde fuera del área. Asistencia de Ferland Mendy.\n\n12' Alphonse Areola (Francia) ha recibido una falta en la zona defensiva.\n\n12' Falta de Joachim Andersen (Dinamarca).\n\n11' Corner, Dinamarca. Corner cometido por Benoît Badiashile.\n\n9' Corner, Francia. Corner cometido por Joachim Andersen.\n\n9' Remate Remate rechazado de Dayot Upamecano (Francia) remate de cabeza desde muy cerca. Asistencia de Antoine Griezmann con un centro al área.\n\n8' Corner, Francia. Corner cometido por Joakim Maehle.\n\n7' Corner, Francia. Corner cometido por Kasper Schmeichel.\n\n7' Remate Remate parado alto y por el centro de la portería. Kylian Mbappé (Francia) remate con la derecha muy escorado desde la derecha.\n\n6' Corner, Francia. Corner cometido por Pierre-Emile Højbjerg.\n\n1' Corner, Dinamarca. Corner cometido por Eduardo Camavinga.\n\nEmpieza primera parte.\n\nAlineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento",
    "Cómo Francia está utilizando fotos aéreas e inteligencia artificial para encontrar piscinas ocultas y recaudar más impuestos": "Cómo Francia está utilizando fotos aéreas e inteligencia artificial para encontrar piscinas ocultas y recaudar más impuestos\n\nRedacción\n\nBBC News Mundo\n\n31 agosto 2022\n\nFuente de la imagen, Getty Images Pie de foto, Muchos en Francia ocultan sus piscinas para pagar menos impuestos.\n\nEl hallazgo de miles de piscinas privadas ocultas en Francia le ha dado un inesperado empuje a los ingresos fiscales del país europeo.\n\nGracias a un experimento con el uso de inteligencia artificial (AI), las autoridades fiscales francesas descubrieron más de 20.000 piscinas ocultas.\n\nSegún los medios franceses, el hallazgo ha logrado recaudar unos 10 millones de euros (US$10 millones) en ingresos.\n\nTener piscinas en Francia puede obligar a sus propietarios a pagar un mayor impuesto sobre bienes inmuebles porque aumentan el valor de la propiedad, por eso deben declararse al fisco, según la ley francesa.\n\nLas 20.000 piscinas fueron detectatas durante una prueba en octubre de 2021 utilizando un software desarrollado por Google y la consultora francesa Capgemini con imágenes aéreas de nueve regiones del país.\n\nLas regiones de Alpes-Maritimes, Var, Bouches-du-Rhône, Ardèche, Rhône, Haute-Savoie, Vendée, Maine-et-Loire y Morbihan formaron parte de la prueba, pero los funcionarios fiscales aseguran que ahora puede implementarse en todo el país.\n\nEn el año 2020 ya había más de 3,2 millones de piscinas privadas en Francia, según cifras de la Federación de Profesionales de la Piscina, y las ventas ya estaban en auge antes de la pandemia de covid.\n\nPero con la llegada del coronavirus hubo un aumento adicional en las instalaciones de piscinas a medida que cada vez más empleados trabajaban desde casa.\n\nSegún el diario Le Parisien, por una piscina promedio de 30 metros cuadrados se debe pagar anualmente al fisco unos 200 euros (US$200).\n\nFallas\n\nLa Dirección General de Finanzas Públicas (DGFiP) de Francia está utilizando específicamente algoritmos que le permiten extraer a partir de tomas aéreas los contornos de piscinas y estructuras para comprobar si tienen los impuestos que, según la ley, deberían tener.\n\nEn su defecto, se invita al propietario del inmueble a regularizar su situación y pagarle lo que debe al fisco.\n\nFuente de la imagen, Getty Images\n\nLas autoridades fiscales afirman que el software también podría ser utilizado en el futuro para hallar extensiones no declaradas de casas, patios o kioskos de jardín, que también hacen que el impuesto sobre bienes inmuebles aumente.\n\n\"Tenemos como objetivo particularmente extensiones de casas, como terrazas\", le dijo Antoine Magnant, subdirector de la DGFiP, a Le Parisien.\n\n\"Debemos estar seguros de que el software podrá encontrar edificios con grandes superficies y no la caseta del perro o una casita de juegos para niños\", agregó.\n\nPero medios franceses han reportado que, por el momento, el software de Google y Capgemini configurado para identificar piscinas tiene fallas a la hora de encontrar extensiones de casas.\n\n\"¿Cómo puede estar seguro de que una mancha rectangular negra, vista desde el cielo, es una ampliación y no una lona colocada en el suelo, una carpa o incluso una terraza?\", interroga Le Parisien.\n\n¿Prohibir piscinas nuevas?\n\nLa mano dura del gobierno francés en contra de las piscinas no declaradas se produce después de que Julien Bayou, secretario general del partido ecologista Europa Ecología Los Verdes y consejero de la región Île-de-France, no descartara la prohibición de construir nuevas piscinas privadas.\n\nEn declaraciones a BFMTV, Bayou señaló que Francia necesita una \"relación diferente con el agua\" y que la prohibición sería un \"último recurso\".\n\n\"El desafío no es prohibir las piscinas, es garantizar nuestras necesidades vitales de agua\", agregó.\n\nSus comentarios toman aún más relevancia en un momento en que Francia atraviesa la peor sequía de la que se tiene registro, en la que más de 100 municipios se han quedado sin agua potable.\n\nEn julio, Francia tuvo apenas 9,7 mm de lluvia, lo que lo convirtió en el mes más seco desde marzo de 1961, según el servicio meteorológico nacional Meteo-France.\n\nLa crisis es tan grave que en el noroeste y sureste del país se ha prohibido el riego con el objetivo de tratar de conservar el agua.\n\nFrancia es el segundo país con más piscinas per cápita en el mundo, solo por detrás de Estados Unidos, y el mercado está en pleno auge.\n\nSolo en 2021, los franceses construyeron cerca de 244.000 piscinas, según la Federación de Profesionales de la Piscina.",
    "Francia obligará a Amazon a cobrar tres euros por gastos de envío de libros": "El gobierno Francés va a obligar a Amazon a imponer una tarifa mínima de gastos de envío de 3 euros para los pedidos de libros de menos de 35 euros y tratar así de compensar la diferencia de precio entre las librerías tradicionales y la multinacional del comercio electrónico.\n\nUna ley francesa del año 2014 ya prohíbe la entrega de libros gratuitos sin costes de envío, pero Amazon y otros proveedores de envíos a domicilio como Fnac han eludido esta ley cobrando un céntimo por la entrega, frente a los siete euros que suelen cobrar las librerías locales por el mayor coste de envío al ser un pequeño comercio.\n\nEn diciembre de 2021 se aprobó una nueva norma para limitar los envíos de un céntimo, pero no había entrado en vigor hasta que el gobierno decidiese la tarifa mínima.",
    "Prospera la viticultura en las escombreras de carbón de Francia": "Es la última tendencia en los dispersos paisajes mineros del carbón del norte de Francia.La viticultura se adentra en los vertederos que ha dejado la historia del carbón del noroeste de Europa,una industria con siglos de duración y ahora desaparecida.\"Lo que era un problema y lo que más frenaba la plantación de vides era el clima, que no era muy favorable\", explica el fundador de la viticultura en estas escombreras.Pero las temperaturas de este año han conseguido hacer de estos vertederos de carbón un lugar adecuado para el cultivo de vino.Se estima que la producción podría triplicarse en comparación con 2021.Varias ciudades francesas que en su momento fueron tesoros para la minería del carbón,ahora tratan de transformarse en atracciones turísticas.Hay más de 340 escombreras en el norte de Francia, de ellas 51 están incluidas en la lista de sitios del patrimonio mundial de la UNESCO.- Redacción-",
    "Francia y Mbappé suavizan disputa por derechos de imagen": "La Federación Francesa de Fútbol y Kylian Mbappé han rebajado el tono de su disputa por el uso de los derechos de imagen de los jugadores de la selección.\n\nUnas horas después de que la estrella del Paris Saint-Germain dijese que boicotearía una sesión de fotos con sus compañeros de Les Bleus, la federación señaló en un comunicado el lunes en la noche que “revisará, lo antes posible, el acuerdo sobre los derechos de imagen que vincula a los jugadores de su selección nacional”.\n\nMbappé había amenazado con faltar a la sesión de fotos porque la federación todavía no ha modificado el acuerdo colectivo que regula los derechos del combinado francés de cara al Mundial de Qatar.\n\nAnuncio\n\nEl cambio de postura de la federación se produjo tras discusiones en las que participaron futbolistas veteranos; el presidente del órgano rector del fútbol galo, Noel Le Graet; el seleccionador Didier Deschamps; y un responsable de marketing.\n\n“La FFF espera trabajar en las líneas generales de un nuevo acuerdo que le permita proteger sus intereses mientras tiene en cuenta las legítimas preocupaciones y convicciones expresadas unánimemente por los jugadores”, indicó la federación.\n\nMbappé ya había boicoteado un acto publicitario de la federación en marzo, pero la disputa resurgió esta semana mientras Francia se prepara para disputar dos encuentros de la Liga de Naciones.\n\nAnuncio\n\nCon la Copa del Mundo en el horizonte, el desacuerdo, junto al escándalo de extorsión que salpica a Paul Pogba, amenazaron con alterar la preparación de Francia para el torneo.\n\nEl acuerdo actual, vigente desde 2010, obliga a los jugadores participar en los actos publicitarios de los patrocinadores de la selección. A cambio, reciben 25.000 euros (dólares) por cada partido internacional que disputen.\n\nAnuncio\n\nPero Mbappé y sus representantes sostienen que el acuerdo es injusto ya que las imágenes de los jugadores más destacados se usan más que las de otros. También quieren reservarse el derecho de vetar las marcadas a las que se vincularán los futbolistas.\n\nFrancia enfrentará a Austria el jueves y viajará a Copenhague tres días después para medirse con Dinamarca. Les Bleus podrían descender a la segunda división de la Liga de Naciones. Los actuales campeones ocupan el último puesto del Grupo 1 con dos puntos tras cuatro partidos, mientras que Dinamarca lidera con nueve.\n\n",
    "Curioso pedido de la Selección de Francia al PSG de Kylian Mbappé": "¿Un pedido para favorecerse y sacarle provecho en la Copa del Mundo? Tal vez ese es el deseo de Didier Deschamps y de todo el combinado francés para que su súper estrella pueda estar en las mejores condiciones durante el Mundial en territorio catarí. Adelante tendrá que medirse a Dinamarca, selección que les ganó en la Uefa Nations League, Australia y Túnez.\n\nY es que, claro, Didier Deschamps y las 32 selecciones, entre ellas Francia saben que la temporada regular con sus clubes les va a afectar físicamente y la disciplina en los equipos, que se juega semana tras semana puede causar un golpe o una lesión sacándolos de la Copa del Mundo, de la cual Francia tiene la misión de revalidar su título y repetirlo.\n\n\n\nUno de los afectados, por ejemplo, fue Ronald Araújo que se lesionó contra Irán jugando para Uruguay y está en duda después de confirmar que se someterá al quirófano. Didier Deschamps no quiere perder a Kylian Mbappé, y es por eso por lo que le envió un mensaje a Christophe Galtier, director técnico del Paris Saint-Germain para que le de descansos en los próximos meses.\n\n\n\nSin embargo, seguramente Christophe Galtier entiende el pedido de Didier Deschamps, pero tampoco se puede dar el lujo en la Ligue 1 de no utilizar a Kylian Mbappé, y más porque el Marsella le está poniendo la cosa difícil a los parisinos por una corta diferencia de dos unidades que separan a los capitalinos con los marselleses.\n\n\n\nKylian Mbappé viene de disputar 180 minutos enfrentando a Austria y a Dinamarca, y por esta razón, Didier Deschamps dijo para el medio francés Telefoot, “sé que (Galtier) todavía quiere que Kylian juegue. Pero de vez en cuando, necesita poder respirar un poco”. Y claro, la intensidad será demasiada, pues los clubes antes del Mundial disputarán poco más de diez partidos.\n\n\n\nDidier Deschamps concluyó, “necesita jugar menos minutos, no le hará daño, todo lo contrario”. El estratega que quiere repetir el título advierte la intensidad previa a la Copa del Mundo, y que un descanso no vendría para nada mal.\n\n",
    "Francia coquetea con el descenso": "Hace menos de un año, Francia se proclamaba campeona de la Nations League tras doblegar a España. Doce meses después, el combinado nacional francés jugará una final ante Austria para evitar el descenso a la Liga B (sigue el partido en directo en AS.com). Los de Deschamps viven una situación deportiva complicada en medio de un ambiente enrarecido, sobre todo por el tema de los derechos de imagen.\n\nEl martes, la Federación Francesa de Fútbol emitía un comunicado en el que se comprometía a revisar el convenio de los derechos de imagen al que tenían que adherirse los internacionales. Todo ello después de que Mbappé anunciara que no iba a participar en las actividades mediáticas de la selección. Actos en los que que, tras la rectificación de su Federación, sí estuvo presente.\n\nEn lo deportivo, Francia tiene que ganar a Austria para depender de sí misma en la última jornada para no descender a la Liga B. Será un once de circunstancias, ya que en la convocatoria hay 11 bajas, entre las que se encuentran Theo Hernandez, Pogba, Benzema, Pogba, Kanté o Lucas Hernandez, que han obligado a Deschamps a confeccionar una lista de circunstancias con novatos como Kolo Muani o Truffert.\n\nEl doble pivote podría estar formado por Tchouaméni y Camavinga ante la cantidad de bajas que tiene la campeona del mundo en su última convocatoria antes del Mundial. Ousmane Dembélé, que como Camavinga volvió a una lista, se perfila como titular al lado de Mbappé y Griezmann. Austria, que no está eliminada matemáticamente para la Final Four, buscará un milagro en París y esperará el empate entre Croacia y Dinamarca para llegar viva a la última jornada de la fase de grupos de la Nations League.\n\nFicha y posibles onces titulares\n\nFRANCIA: Maignan; Pavard, Kounde, Varane, Mendy; Guendouzi, Tchouameni, Camavinga; Griezmann; Mbappe, Dembélé.\n\nAUSTRIA: Lindner; Lainer, Trauner, Lienhart, Alaba; Sabitzer, Schlager, Siewald; Baumgartner; Arnautovic, Gregoritsch.\n\nÁRBITRO: A. Ekberg (Suecia).\n\nESTADIO: Stade de France, París.\n\nHORA: 20:45",
    "Griezmann traslada la sequía en el Atlético a Francia": "Griezmann ha concluido la breve escapada con Francia con la satisfacción de haber sido capitán bleu por primera vez y también con otro disgusto deportivo, la derrota en Dinamarca que casi manda a su equipo a la Liga B. Además, el rojiblanco sigue sin ver puerta con su selección. Antoine vivió una sequía terrible durante el primer semestre del año, 23 partidos sin marcar con ninguna camiseta, pero al iniciar esta Liga se entonó con el Atlético. Con Francia continúa igual...\n\nEn los últimos doce meses, Griezmann ha marcado un gol en 12 encuentros con Francia. En los últimos nueve no ha celebrado, aunque sí ha dado tres asistencias. Ese es uno de los atenuantes ante las críticas al jugador: su posición se está alejando del área. En el Atlético está jugando ya más como interior (y salvo en el derbi, entrando en torno al minuto 60′) y con Francia cubre la espalda a Mbappé, Benzema, Giroud o quien toque...\n\nEl 2-0 en Dinamarca ha hecho daño a la selección francesa, que se queda con dudas a dos meses del Mundial. “No estoy preocupado. Tenemos el grupo y el entrenador para apuntar muy alto. Depende de nosotros poner a Francia en su lugar. Nos puede venir bien (la derrota) antes del Mundial”, explicó Griezmann sobre lo ocurrido. El jugador, a pesar de que tiene regulados los minutos en el Atlético, cuenta con la confianza total del seleccionador, lo cual da tranquilidad a Antoine para afrontar su situación como rojiblanco.",
    "Francia gana la prueba del SailGP en Cádiz; España, fuera de la final": "Cerca de 40.000 personas presenciaron en directo en la bahía de Cádiz la sexta prueba puntuable del Mundial de SailGP, la conocida como Fórmula 1 del mar.\n\nLas aguas gaditanas acogieron este fin de semana el GP de España de SailGP, una prueba en la que triunfó la embarcación francesa y en la que el F-50 español no se pudo meter en la gran final.\n\n\"Es algo que difícilmente podremos agradecerle a toda la gente que ha venido a apoyarnos\", explica Florian Trittel, tripulante del F-50 Victoria.\n\nLos españoles tocaron la gloria con los dedos en una primera carrera en la que salieron muy bien y se colocaron rápidamente en pugna con Canadá por la victoria parcial. Pero una maniobra desafortunada pasada la mitad del recorrido dio con los huesos del F-50 español en la cola de la clasificación, perdiendo puestos en un suspiro hasta acabar sextos.\n\n\"Ha sido el primer Gran Premio al que hemos llegado al domingo con opciones de meternos en la final. Una pena no haber podido aguantar ahí porque una buena regata nos metía en la final\", reconoce Jordi Xammar, piloto del F-50 Victoria.\n\n\"Parece que aún nos cuesta que salgan todas las cosas bien dentro de una regata\", admite Paula Barceló, tripulante del F-50 Victoria.\n\nFrancia se llevó la victoria en aguas gaditanas en una emocionante final por delante de Estados Unidos y Australia. La próxima prueba del Circuito Mundial de SailGP, séptima de la temporada, está prevista el 12 y 13 de noviembre en Dubai.",
    "España deja claro a Francia que el tema del gas no es bilateral e insiste en la creación del MidCat": "Teresa Ribera, vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico de España, ha dejado claro al Gobierno francés que el tema del gas y sus conexiones \"no es un asunto estrictamente bilateral\".\n\nEsto lo ha dicho en una rueda de prensa durante su visita a la estación de compresión de Euskadour en la localidad de Irún, donde ha informado de que uno de los gasoductos que conecta Francia y España ha incrementado su capacidad y que podría utilizarse inmediatamente si fuera necesario. Tampoco ha desterrado la creación del gasoducto MidCat.\n\n\"Creo que es prematuro dar por enterrado nada. Estamos hablando de un corredor de hidrógeno. Es obvio que la intención, lo que nos parece más razonable, es maximizar el aprovechamiento de las infraestructuras que ya existen, por ejemplo este gasoducto, esta capacidad de interconexión a través de una tubería que ya existe\", dijo la ministra a los medios.\n\nActualmente, existen dos gasoductos entre Francia y España y la crisis energética provocada por la guerra en Ucrania ha incentivado la idea de crear una tercera interconexión.\n\nEste es un proyecto al que se opone Francia, que argumenta que los dos gasoductos existentes están infrautilizados, ya que los flujos van principalmente hacia España.",
    "Francia: se incendió cerca de París uno de los mercados de productos frescos más grande del mundo": "Un espectacular incendio ocurrió este domingo cerca de París, Francia, en uno de los almacenes de productos frescos más grandes del mundo: Rungis. Si bien el fuego, del que aún se desconoce la causa, fue controlado rápidamente por la acción de los bomberos, la intensidad del humo provocó pánico entre los residentes de la zona que enseguida sacaron sus celulares para capturar en video lo que sucedía. Hasta el momento no se registraron víctimas fatales.\n\nAlrededor de un centenar de bomberos y más de treinta camiones hidrantes fueron movilizados a la zona cercana al Mercado Internacional de Rungis, para intentar controlar un incendio que se había provocado en su interior, pero del que hasta el momento se desconoce quién o cómo se inició informó un portavoz del cuerpo de bomberos a AFP. “No hay víctimas y tampoco hay riesgo de propagación”, señaló el portavoz.\n\nEn las redes sociales se viralizaron los videos que muestran los segundos y minutos posteriores al inicio del fuego.\n\nLa columna de humo del incendio en Rungis\n\nPor su parte, las autoridades de la región señalaron que el fuego empezó “por razones desconocidas en un almacén de frutas y verduras”. La quema de estos alimentos ocasionó una espesa columna de humo que podía observarse desde varios kilómetros a la redonda. En el lugar trabajan más de 12.000 personas y se venden frutas y verduras, mariscos, carnes, productos lácteos y flores de toda Francia y el mundo.\n\nEn tanto, el presidente del mercado de Rungis, Stéphane Layani, expresó su “solidaridad” con la empresa afectada e indicó que el establecimiento reanudaría su actividad el lunes. El sitio es considerado para muchos como el punto de ventas de productos frescos más grande del mundo ya que cuenta con una extensión de 234 hectáreas y está ubicado a poco más de siete kilómetros de París.\n\nUn entrepôt du M.I.N de #Rungis a pris le feu.\n\n\n\nJe tiens à exprimer toute ma solidarité aux employés du marché et à l’entreprise Mandar.\n\n\n\nNotre soutien accompagne les pompiers qui font leur possible pour que la situation revienne à la normale.pic.twitter.com/eV9jiQnMN3 — Vincent Jeanbrun (@VincentJeanbrun) September 25, 2022\n\nAsimismo, el alcalde de la ciudad L’Haÿ-les-Rosesde, Vincent Jeanbrun, escribió en Twitter: “Expreso mi solidaridad con los empleados del mercado y la compañía Mandar. Nuestro apoyo acompaña a los bomberos que están haciendo todo lo posible para que la situación vuelva a la normalidad”.\n\nEl incendio de un rasacacielos en China\n\nUn hecho similar ocurrió hace unas semanas cuando se desató un incendio en un rascacielos en la ciudad china de Changsha, en el centro del país. “Una columna espesa de humo sale del lugar y varias decenas de pisos están ardiendo de manera feroz”, indicó el canal de televisión CCTV. Horas después, las llamas fueron controladas; el operativo terminó cerca de las 18, cuando se reportó que no se encontraron víctimas fatales.\n\nLa torre afectada alberga las oficinas de la empresa estatal de telecomunicaciones China Telecom y en videos difundidos en las redes sociales, se podía ver una gruesa columna negra escapando del inmueble y a personas que huían para evitar ser alcanzadas por escombros incandescentes que caían del cielo.\n\nIncendio en una torre de China\n\nLa pared sur del rascacielos, donde comenzó el incendio, es donde se concentran decenas de aparatos de aire acondicionado y una gran cantidad de salas de computadoras. Algunos testigos dijeron que escucharon explosiones y que muchas personas quedaron atrapadas, pero también hubo informes de que había unas 2000 personas en el edificio y que todas habían sido evacuadas, publicó el medio chino HK01.\n\nEl edificio tiene 218 metros de altura, 42 pisos y 2 pisos en el subsuelo. La ausencia de víctimas se debería a que como fue construido en 2000, los sistemas anti-incendios son medianamente modernos, sumado a que en los edificios de las grandes ciudades en China se practican de manera regular simulacros de evacuación ante este tipo de situaciones de peligro.\n\nCon información de AFP y AP.",
    "Francia y Bolivia protagonizarán un fin de semana de #BACelebra por partida doble": "Este primer fin de semana de octubre la Subsecretaría de Derechos Humanos y Pluralismo Cultural llevará adelante dos nuevas ediciones del Buenos Aires Celebra para que los vecinos y vecinas puedan vivir de cerca las costumbres, tradiciones, sabores y arte de Francia, el sábado 1° de octubre, de 12 a 18 horas, y de Bolivia, el domingo 2 de octubre, de 12 a 20 horas. Ambos tendrán lugar en la Avenida de Mayo, entre Bolívar y Chacabuco.\n\n“Desde la Subsecretaría creemos que las diferencias y el pluralismo nos enriquecen. Es por esto que trabajamos para que las colectividades puedan desarrollarse plenamente, brindando espacios de encuentro, intercambio e integración”, comentó Pamela Malewicz, Subsecretaria de Derechos Humanos y Pluralismo Cultural de la Ciudad de Buenos Aires, y agregó: “Invitamos a todos los y las vecinas a acercarse a la Av. de Mayo para vivir un fin de semana multicultural”.\n\nEn ambos eventos se podrán degustar los platos insignia de la gastronomía de estas colectividades. Por el lado francés, crepes, croissants, sopa de cebolla y croque madame. Entre las opciones bolivianas podrán encontrarse los clásicos de las zonas de los andes, los valles y la región de los llanos: sopa de maní, chicharrón, fricasé paceño, las famosas planchitas y una gran variedad de jugos tradicionales.\n\nEl sábado, en el BA Celebra Francia, emprendedores y emprendedoras traerán sus propuestas culturales a través de stands artesanales e informativos. También el domingo, en el BA Celebra Bolivia, podrán encontrarse artesanías típicas de la colectividad, tales como los coloridos ponchos y chalecos regionales, bijoutería artesanal y adornos costumbristas.\n\nDurante ambas jornadas se podrá disfrutar de una variada propuesta de espectáculos, con distintos shows y artistas en el escenario, entre grupos de danzas folclóricos y musicales.\n\nBA Celebra Francia El dúo Vincent Le Cable nos deleitará con su show, donde recorre diferentes décadas y sus respectivos artistas: desde los innovadores post-segunda guerra mundial, como Boris Vian y Boby Lapointe, hasta el nuevo horizonte musical francés llevado por personalidades como Yelle o Philippe Katerine. También participará La Impertinente Señorita Orquesta , una agrupación femenina porteña que reversiona clásicos de la canción francesa y latinoamericana, combinando los idiomas y fusionando distintos géneros musicales (chanson française, tango, folklore). La artista, pianista y compositora francesa radicada en Buenos Aires, Agathe Cipres , presentará sus \"chansons\" franco-argentinas y temas clásicos del repertorio francés. La cantante y compositora Louise de Arco también tendrá su show, donde desplegará un groove sutil y picaresco para reversionar los clásicos franceses.\n\nBA Celebra Bolivia En el escenario estarán presentes los mejores ballets de danzas regionales como “América Morena”, “AFAC San Martin”, “Raíces”, entre otros. La imagen imperdible será el desfile , donde más de 4 mil bailarines, entre ellos Caporales, Tinkus, Salay, Morenadas, Diabladas, cullaguadas, llevando sus trajes típicos y estandartes, serán acompañados por centenares de músicos a lo largo de la Av. de Mayo. Además, durante el día se presentarán distintos grupos folclóricos llegados de Bolivia: “Gran Matador”, “Grupo Sombras”, “Ángeles azules”, “Rimay Imalaya”, “Los Changos del Sauzal” y muchos más.\n\n\n\n“Nuestro objetivo es seguir acompañando a las comunidades presentes en la ciudad y trabajar, en conjunto, en la preservación de la diversidad cultural que nos caracteriza como Ciudad”. (Mercedes Barbara, directora general de Colectividades)\n\nEstas ediciones son llevadas adelante por la Dirección General de Colectividades, dependiente de la Subsecretaría de Derechos Humanos y Pluralismo Cultural de la Ciudad de Buenos Aires, con el apoyo de la Cámara de Comercio de la Industria Franco-Argentina y la organización AFAC San Martín, con el objetivo de ofrecer un espacio de visibilización y difusión de la historia, cultura y tradiciones de las comunidades.\n\nEncontrá más información en la página web de la Subsecretaría o a través de nuestras redes sociales:\n\nInstagram\n\nFacebook\n\nTwitter",
    "Los controladores aéreos de Francia desconvocan la huelga de esta semana": "Los controladores aéreos franceses han desconvocado las tres jornadas de huelga que habían anunciado del 28 al 30 de septiembre, después de llegar a un acuerdo con la conciliación del Gobierno. El Sindicato Nacional de Controladores del Tráfico Aéreo (SNCTA) indicó en su página web que levanta el preaviso de paro que había lanzado para esos tres días, aunque no precisó los términos del acuerdo, que deberían detallarse en un próximo comunicado.\n\nSus exigencias iban en dos líneas, la primera la reclamación de una subida salarial para compensar el aumento de la inflación y la segunda un aumento de la contratación para atender al hecho de que entre 2029 y 2035 se prevé que se jubilarán un tercio de los miembros de este cuerpo. El pasado viernes, el SNCTA ya organizó una jornada de huelga que obligó a la cancelación de un 50% de los vuelos con origen o destino en los aeropuertos franceses y que acarreó además retrasos considerables. Además de la anulación de un millar de vuelos en Francia, las protestas afectaron también a otros países europeos, ya que algunos aviones que sobrevolaban el espacio aéreo francés tuvieron que modificar sus trayectorias.\n\nDentro del sector, la aerolínea Air France también se ha visto obligada a decretar una subida salarial del 5% escalonada entre 2022 y 2023 a sus casi 40.000 empleados en Francia, además de una prima de 1.000 euros, para combatir la inflación que sufre la economía del país. Estos aumentos afectan a todo el personal contratado de la aerolínea, desde los pilotos y personal a bordo hasta los trabajadores de tierra, anunció este miércoles la compañía aérea. Para los salarios más bajos, al que la subida salarial porcentual no impactará tanto, se acordó que el aumento mínimo sea de 130 euros mensuales. La prima de 1.000 euros se abonará a mediados de octubre próximo y los aumentos escalonados del salario empezarán en noviembre y acabarán a mediados de 2023.\n\nDespués de dos años de congelación salarial, los sindicatos habían pedido un aumento de entre el 8 y el 10%. El grupo Air France-KLM regresó a los beneficios en el segundo trimestre de 2022, cuando ganó 286 millones de euros, los primeros resultados positivos desde 2019, antes del estallido de la pandemia de covid que lastró sus cuentas en los dos ejercicios siguientes.",
    "¿Por qué Francia se opone al gasoducto que conectará España con el norte de Europa?": "Menos de una semana después de que el ministro de Economía francés, Bruno Le Maire, valorase estudiar el proyecto MidCat, el gasoducto que uniría Cataluña con Francia, el propio presidente francés enterraba las expectativas españolas y tumbaba el plan.\n\nUna posición que ha generado roces entre vecinos europeos. Mientras Alemania y España apuestan por su construcción, Francia lleva años mostrando su reticencia a llevar a cabo esta infraestructura.\n\nDe convertirse en una realidad, el tubo llevaría gas desde España hasta el norte de Europa, donde los países más dependientes del gas ruso buscan alternativas al corte de suministro por parte de Moscú.\n\nA esto se le añade que la Unión Europea lleva tiempo queriendo mejorar las interconexiones entre los diferentes estados miembros para crear un mercado único y evitar que cada uno de los mercados funcionen de manera independiente. El MidCat sería la apuesta española para mejorar esas interconexiones.\n\nAunque el proyecto viene de lejos, no salió adelante y su financiación fue rechazada en 2019 por la Comisión Nacional de los Mercados y la Competencia y la Comisión de Regulación de la Energía francesa al no tener capacidad de cumplir con las necesidades del mercado.\n\nPor aquel entonces, el gas natural había bajado de precio por lo que resultaba difícil rentabilizar la infraestructura y amortizar la inversión. Las voces que apuestan por su construcción argumentan que, en la actualidad, el precio del gas ha subido tanto que sí sería rentable su explotación.\n\nEl “no” francés\n\n\"¿Invertir ahora en un tercer gasoducto (entre el territorio español y el francés) respondería a nuestros problemas? No lo creo\", así de contundente se mostraba el mandatario francés, Emmanuel Macron, en rueda de prensa.\n\nLos dos gasoductos que ya conectan la península ibérica -por el País Vasco y Navarra- con el centro de Europa se encuentran \"infrautilizados\". Macron señalaba que, en la actualidad, están funcionando al 53% de su capacidad y por esta misma razón “no hay una necesidad de expandir la capacidad de interconexión gasística”.\n\nEntre los argumentos, el mandatario aseguró que durante el mes de agosto ha sido Francia la que exportaba gas a España. Sin embargo, los datos que arroja Enagas señalan que desde el 1 de enero hasta el 7 de septiembre el saldo ha sido exportador (España-Francia) sobre todo durante los primeros meses del año debido al almacenamiento de gas en Europa. Agosto ha sido una excepción.\n\nAdemás, existen otras razones más vinculadas al mercado eléctrico. Francia exporta electricidad tanto a Alemania como a Italia. Sus dos principales mercados exteriores son dos de los países que más afectados se han visto por el cierre del grifo del gas ruso. En un contexto de descarbonización de la economía este argumento adquiere fuerza.\n\n“Lo que está claro es que el MidCat crearía un poco más de competencia”, asegura Thierry Bros, profesor de Sciences Po Paris. Aunque el experto en energía matiza que ésta no sería la razón principal del rechazo de Francia al gasoducto.\n\nRedirigir los buques metaneros\n\nLa duración de las obras es otra de las preocupaciones de Macron. El proyecto de esta infraestructura no está ni siquiera diseñado en Francia, con lo cual, tardaría años en realizarse. A juicio de las autoridades francesas, cuando esté listo el gasoducto ya no será necesario. O bien la guerra de Ucrania habrá terminado y la demanda de gas será menor, o por el contrario Alemania habrá tenido tiempo para construir las centrales regasificadoras que necesita.\n\n“En materia de energía, el Gobierno alemán cuenta con un buen historial en tomar decisiones equivocadas. Si finalmente, después de 15 años, Alemania trabajase su capacidad regasificadora el problema estaría solucionado”, apunta Bros.\n\nPara Jorge Sanz, expresidente de la Comisión de Expertos de la Transición Energética en España, Francia tiene argumentos económicos de peso que justifican su negativa a llevar a cabo el gasoducto.\n\n“España no dispone de yacimientos de gas natural, sino que más de la mitad del gas que llega al país llega por barco. El mismo buque metanero que se dirige al puerto de Barcelona podría modificar su destino y llegar directamente a la planta de regasificación que Francia ya tiene en Marsella”, señala Sanz.\n\n“Esta opción resuelve el mismo problema y tiene un coste menor. El MidCat sería sólo una infraestructura estratégica para Europa si España fuera un país con yacimientos de gas natural. Pero, desgraciadamente, no es así”, añade.\n\nA esto se le añade que, el MidCat atravesaría los Pirineos y conectaría con Marsella a través de la costa mediterránea francesa, según señala Sanz, su construcción afectaría a unos 400 km de un suelo con alto valor ambiental y turístico.\n\nEsto supondría la expropiación de tierras y provocaría el enfado del electorado francés que veranea en esta zona. El inicio de una batalla política que las autoridades francesas no están dispuestas a librar.\n\n\"Si el Gobierno francés lo apoyara, sufriría un desgaste político ante los electores debido al elevado impacto ambiental de esta infraestructura en el tramo de los Pirineos y al enfado de los propietarios de terrenos en la costa mediterránea francesa, por las servidumbres que un gasoducto impone sobre los titulares del suelo por el que discurre\", sostiene Sanz.\n\n¿Qué pasará con la financiación?\n\nSin duda, el coste total del gasoducto tampoco convence a París. La construcción del tramo francés y su conexión con la red europea supondría un desembolso de 3.000 millones de euros. Una cantidad que Francia no está dispuesta a pagar.\n\n“¿Por qué debería el contribuyente o el consumidor francés pagar 3.000 millones para trasladar el gas de España a Alemania? Al final, alguien tendrá que pagar esto y lo que estamos haciendo es construir una enorme deuda para financiar el altísimo coste de la energía”, afirma el profesor Bros.\n\nEl expresidente de la Comisión de Expertos de la Transición Energética coincide con él: “Si Francia contribuye a su financiación, será una inversión perdida. El gasoducto es previsiblemente una inversión no rentable, pues no hay demanda suficiente que garantice su recuperación a lo largo del tiempo en que la infraestructura esté operativa”.\n\nDicha inversión, según asegura el Ejecutivo español, podría aprovecharse readaptando el gasoducto para ser utilizado en el futuro como transporte de hidrógeno verde. La política europea va en la dirección de eliminar los combustibles fósiles para el año 2050 y el hidrógeno de origen verde podría jugar un papel clave.\n\nEl plan europeo es producir 10 millones de toneladas a finales de esta década. España, uno de los países con más potencial renovable, podría utilizar este gasoducto para transportarlo.\n\nSin embargo, Sanz cuestiona que la demanda de este gas consiga que los tubos sean rentables. “Será más barato producir hidrógeno verde in situ, cerca de los puntos de consumo, en lugar de hacerlo de forma centralizada para después transportarlo a través de una extensa y costosa red de gasoductos de nueva construcción”.\n\nA pesar de la presión ejercida tanto por España como por Alemania, ninguno de los Gobiernos ha dado un paso adelante para financiar el proyecto. Incluso la Comisión Europea enfrió las expectativas al evitar declarar su apoyo este martes alegando que son los Gobiernos de España y Francia los que deberían ponerse de acuerdo.",
    "Suecia, Francia e Italia: los ultras avanzan en la UE gracias a la inmigración y la delincuencia": "Ayer, Italia. Hace dos domingos, Suecia. En la primavera, Francia. Elección tras elección, el avance de la extrema derecha se confirma en las urnas europeas. Giorgia Meloni, líder de Hermanos de Italia, se dispone a gobernar en el país vecino al frente de una coalición con Matteo Salvini y Berlusconi, si se confirman los sondeos a pie de urna que le atribuyen la mayoría en ambas Cámaras. Los Demócratas de Suecia (DS) fueron el partido más votado de una coalición de todas les derechas del país nórdico. En la primavera, Marine Le Pen, pese a perder contra Emmanuel Macron en las presidenciales, logró 89 diputados en las legislativas de junio.\n\nMeloni y el DS forman parte del grupo Conservadores y Reformistas Europeos en el Parlamento Europeo con Vox y los polacos de Derecho y Justicia, en el poder en Varsovia. Salvini y Le Pen, junto con Alternativa por Alemania están en otro, Identidad y Democracia. Los primeros son atlantistas y críticos con Vladimir Putin; los segundos críticos con la OTAN y complacientes con el líder ruso.\n\nResultado de las elecciones en Italia. Ana Blanco\n\nA todas estas formaciones les une su posición frente a la inmigración y la delincuencia, temas que a su juicio van de la mano: son partidarios de restringir el asilo y la acogida de inmigrantes. Este tema, eludido por los partidos tradicionales, ha sido la clave de sus avances electorales, según la mayoría de expertos. Aunque la guerra en Ucrania y el poder adquisitivo también han pesado en el ánimo de los electores.\n\n[Giorgia Meloni y el hobbit: la pasión por 'El Señor de los Anillos' de la primera mujer que liderará Italia]\n\nEn Francia, donde Le Pen está en la oposición, el gobierno de Macron ha prometido una nueva ley de asilo para comienzos de 2023. El presidente de la República Francesa quiere cambiar \"una política absurda\" a la vez \"ineficaz e inhumana\". \"Ineficaz porque tenemos más extranjeros en situación irregular que nuestros países vecinos; inhumana, porque esta presión hace que, a menudo, los acojamos mal\". Esto ha llevado al jefe del Estado francés a proponer repartir a los extranjeros en los \"espacios rurales\" a repoblar, lo que Le Figaro calificó de \"acrobacia\".\n\nEn lo que Macron tiene razón, sin duda, es en que el asunto no puede ser tabú. So pena de alimentar a los que rompen el silencio, consensual y biempensante: \"Nos enfrentamos en Europa al ascenso de los extremos. ¿Por qué sube la extrema derecha? Puede ser porque hemos relativizado en nuestros debates públicos lo que separaba a la extrema derecha del resto del campo político de nuestras democracias occidentales\".\n\nMarine Le Pen y Emmanuel Macron. DPA EP\n\nAunque estos partidos suelen rechazar la etiqueta de extrema derecha porque, afirman, les estigmatiza; lo cierto es que están a la derecha de la derecha clásica (homologada en el Partido Popular Europeo). Los especialistas tampoco emplean el término ultraderecha, reservado a grupos radicales o violentos. Ellos mismos prefieren ser considerados 'nacionalistas' y lo son aunque en España se asume que esta etiqueta define sólo a partidos de ámbito catalán (ERC, PDeCAT) o vasco (PNV, Bildu).\n\n\"Esto no es una ola neofascista a punto de arrasar Europa de norte a sur como un 'tsunami' de peste parda\" editorializaba Philippe Gélie en Le Figaro hace unos días. Lo que Hermanos de Italia y Demócratas de Suecia no pueden negar, y no lo hacen de hecho, es sus orígenes (neofascistas y filonazis, respectivamente). También comparten, haber hecho un trabajo de muda ideológica, su fulgurante crecida en las urnas y su postura euroescéptica. Y por encima de todo, su dureza contra la inmigración.\n\n[\"Es hora de poner a Suecia primero\": los cambios que prepara la derecha al llegar al Gobierno]\n\nSUECIA.- Entre los fundadores en 1988 de los SD, al menos un tercio eran antiguos neonazis admiradores del III Reich, según reconoce el propio partido en un Libro Blanco, una manera de decir que no tienen nada que esconder. Jimmie Akesson, 43 años, se hizo con las riendas del partido en 2005 junto con tres amigos, todos estudiantes en Lund, una ciudad pequeña al sur de Suecia. Desde 2012 el partido afirma aplicar una política de \"tolerancia cero\" frente al racismo.\n\nLa voluntad de \"normalización\" del partido ha ido pareja a su profesionalización y a su presencia en el Parlamento, donde entraron en 2010 (5,7%). \"Hoy estamos en el 20,6% lo que muestra el camino recorrido de un pequeño partido del que todo el mundo se burlaba hasta convertirnos en la segunda formación de Suecia\" dijo, eufórico Akesson el domingo 11 tras el cierre de las urnas.\n\nJimmie Akesson, líder del partido Demócratas de Suecia, el pasado 19 de septiembre. Reuters\n\nHubo que esperar tres días (y al recuento del voto procedente del extranjero) para conocer el ganador: el bloque de las derechas obtuvo 176 actas frente a las 173 del centro izquierda. Magdalena Andersson, primera ministra desde noviembre de 2021, presentó su dimisión pese a que su partido, el socialdemócrata, fue el más votado (30,3%)\n\nEn principio, la coalición de derechas había pactado que los SD no estarían en el Gobierno que debe dirigir el conservador Ulf Kristersson cuyo partido sólo pudo ser tercero (19,1%). Negocia estos días, no sólo con los extremistas de los SD, sino también con Democristianos y Liberales.\n\n[Opinión: Obituario de la socialdemocracia en Suecia]\n\nEl precio para que los SD renuncien a tocar poder es \"un acuerdo por escrito\" con el programa de Gobierno que debe incluir el endurecimiento de la política migratoria, \"el retorno de la ley y el orden\" y \"un giro conservador de la política cultural\". Así como el mantenimiento, en su nivel actual, del subsidio de desempleo que los partidos burgueses querían reducir.\n\nITALIA.- Según los sondeos a pie de urna, Italia tendrá una mujer al frente de su gobierno. Será la primera vez. Giorgia Meloni se define a sí misma como \"mujer, italiana y cristiana\". Su lema cabe en otras tres palabras: \"Dios, familia y patria\", que recuerda al \"Dios, patria y rey\" de los carlistas de España. Meloni, que en junio estuvo en Andalucía apoyando la campaña de Vox, busca presentar a su partido como conservador y tradicionalista aunque sus orígenes políticos están el neofascismo. Se presentaba al frente de una coalición formada por sus Hermanos de Italia, La Liga de Matteo Salvini y el veterano (y teóricamente) más moderado Silvio Berlusconi. Y eso sí que será una primicia: La extrema derecha al frente de un ejecutivo de Europa Occidental.\n\nGiorgia Meloni ejerce su derecho al voto al filo de las 23.00 de la noche en Roma. Reuters\n\nAunque el sistema electoral italiano es complejo, con una mezcla de escrutinios proporcional y mayoritario, y aunque los colegios electorales cerraron a las 23.00 horas, toda indica que Meloni y sus compañeros de coalición se habrían impuesto claramente a la coalición de izquierdas liderada por Enrico Letta, un hombre de 55 años. Este veterano exprimer ministro regresó a Italia tras seis años dirigiendo la prestigiosa escuela de Sciences Po (Ciencias Políticas) de París. Sorprendido por la caída del gobierno de unidad nacional de Mario Draghi, no logró pactar ni con los populistas del Movimiento Cinco Estrellas de Giuseppe Conte ni con los centristas de Carlo Calenda aliado con otro 'ex premier', Matteo Renzi. Todos ellos han sido barridos en las urnas.\n\nLos tres tenores de la derecha se llevan mal, hasta el punto de que sólo han comparecido juntos en un mitin, el de cierre de campaña en Roma. Pero olfatearon el poder y pactaron un programa común y el reparto de escaños. Además, conscientes de su debilidad ante la fuerza ascendiente de Meloni; Salvini y Berlusconi aceptaron el liderazgo de esta mujer de 45 años, menuda (1,63 m.) pero carismática.\n\n[\"¿A quién damos miedo?\": Meloni exhibe su dominio total de la derecha italiana]\n\nMeloni tiene la fuerza de los humildes que se han hecho a sí mismos. Cuando su padre les abandonó, su madre se mudó al barrio de Garbatela, feudo de la izquierda. Sin embargo, al pie de su casa tenían una sede las juventudes del Movimiento Social Italiano (MSI) fundado en 1946 por un puñado de antiguos dirigentes de la República de Salo, fieles hasta el final al Duce, Benito Mussolini. Entre ellos, Giorgio Almirante, al que se atribuye la invención de la llama tricolor, símbolo del partido...\n\n... y de los Hermanos de Italia de Meloni. El emblema, sí. En cambio, la saga neofascista ha evolucionado. Gracias, sobre todo, a Gianfranco Fini que tomó el relevo de Almirante a finales de los 80. Varias veces ministro, presidente de la Cámara, sirvan estas citas como prueba de su evolución: \"Mussolini fue vencido por las armas pero no por la Historia\" (1992); \"el Duce fue el jefe de Estado más grande del siglo XX\" (1994): \"el fascismo fue el mal absoluto\" (2009, en Jerusalén). Fini rebautizó el MSI en Alianza Nacional en 1995 y su coalición de socio de Berlusconi contribuyó a blanquear el partido.\n\nEl exprimer ministro italiano, Silvio Berlusconi, ejerce su derecho al voto en Milán. Reuters\n\nMeloni cuenta en su autobiografía que era una fan del 'Señor de los Anillos' y que las juventudes neofascistas en las que ingresó a los 15 años fueron su \"segunda familia\". Le persigue una frase dicha cuando tenía 19 años: \"Mussolini fue un buen político\". Diplomada y con reputación de seria y leal, es nombrada ministra de Juventud a los 31 años. Estamos en 2008. Tiempos de Berlusconi y Fini.\n\nPor eso, Meloni puede decir que \"la derecha italiana ha archivado el fascismo en los libros de Historia desde hace decenios, ha condenado la supresión de la democracia y las leyes infames contra los judíos\". Declaración grabada por ella misma en inglés, francés y español en un video difundido en agosto pasado.\n\n[Temor en la UE, el BCE y los mercados a que la Italia de Meloni golpee al euro en plena tormenta energética]\n\nControlar la inmigración\n\n¿Qué impulsa este avance simultáneo de la extrema derecha en países tan diferentes como Suecia e Italia? \"El terreno común está formado por inmigración incontrolada, integración fracasada e inseguridad creciente (este año han muerto 48 personas a balazos en las guerras de gángsters en Suecia) a los que se suman la angustia identitaria y la pérdida de referencias culturales\", respondió Philippe Gélie en un editorial de Le Figaro.\n\n\"Suecia fue el país europeo que ha acogido más demandas de asilo en proporción a su población. Suecia era un país homogéneo que recibía emigrantes procedentes mayoritariamente de otros países europeos. Pero los migrantes no occidentales de primera y segunda generación han pasado del 2% en 1980 al 20% hoy. Desde los años 80 las encuestas demostraban que la opinión publica deseaba reducir la inmigración (...) pero los partidos tradicionales, motivados por su fervor ideológico por el multiculturalismo, no hacían caso (...) Toda persona que criticaba las políticas migratorias era tratada de racista o nazi\", escribió Tino Sanandaji, un economista sueco iraní en un trabajo para el 'think tank' europeísta Fundapol.\n\nJimmie Åkesson, líder del partido ultraderechista Demócratas de Suecia, celebra su victoria. Reuters\n\nLos Demócratas Suecos han publicado un plan de 30 puntos para endurecer la normativa sobre inmigración. Quieren poder rechazar peticiones de asilo en base a religión o identidad sexual. Quieren, en definitiva, acabar con la inmigración extra europea y mandar de vuelta a casa a los musulmanes.\n\nMeloni en su programa exige que la Unión Europea instale 'hot spots' en la orilla sur del Mediterráneo donde se examinen las peticiones de quienes quieran inmigrar a Europa antes de que emprendan viaje. También quiere un mejor reparto de quienes lleguen y una \"defensa\" más intensa de las fronteras nacionales y externas de la UE que impida los desembarcos en las costas europeas. Porque \"cuando están aquí, los ilegales viven en condiciones precarias y a menudo inhumanas que les empujan a la prostitución y el tráfico de drogas\".\n\n[La victoria de Giorgia Meloni refuerza en la UE a la derecha dura de Polonia y Hungría]\n\nEuropa, sacudida\n\nLos nuevos ejecutivos de Estocolmo y Roma van a hacer ruido en Europa. Gracias al 'brexit', los suecos dejaron de hablar de 'swexit' y no cuestionan la adhesión a la OTAN. De hecho, la integración en la Alianza, pedida por el Gobierno socialdemócrata saliente deberá ser ultimada por la nueva coalición. Suecia ostentará, además, la presidencia rotatoria de la UE en el primer semestre de 2023, justo antes del turno de España.\n\nMeloni y sus aliados quieren renegociar muchas cosas con Bruselas pero, con la deuda en el 150% del PIB, no tienen casi margen. Roma ha recibido ya 36.000 millones en ayudas (de los 68.900 acordados) y 10.000 millones en préstamos (de 122.000 acordados). Así que, tras alguna gesticulación y algún retoque cosmético, poco cambiarán las cosas.\n\nOtro cariz pueden tomar futuras negociaciones sobre inmigración, asilo, etc.; terrenos que han permitido a las extremas derechas de Suecia e Italia llegar al poder.\n\nSigue los temas que te interesan",
    "Francia confirma más de 27 mil casos de Covid-19": "Según la agencia, la tasa de incidencia de la Covid-19 cerró la jornada en 181 por cada 100 mil habitantes, muy por debajo de la registrada cuando comenzó el mes, 500 infectados.\n\nTambién los hospitalizados continuaron disminuyendo, 14 mil 694, 235 menos que los registrados ayer, mientras 854 pacientes están en cuidados intensivos, seis más.\n\nEl 1 de agosto los ingresados ascendían a 20 mil 63 y los enfermos graves a mil 205.\n\nRespecto a los decesos, Salud Pública Francia lamentó 72, por lo que las víctimas fatales en suelo galo por la pandemia de la Covid-19 aumentaron a 154 mil 39, uno de los países más golpeados.\n\nrgh/wmr",
    "Francia limita al 15% las subidas de la luz y el gas para particulares en 2023": "Francia avanza en su estrategia para contener la volatilidad de la factura energética. El Gobierno de Emmanuel Macron limitará al 15% la subida de precios del gas y de la luz para los particulares en 2023, según lo ha comunicado este miércoles la primera ministra francesa, Elisabeth Borne. En concreto, la medida entrará en vigor en enero, para el caso del gas, y un mes después para la factura eléctrica.\n\n\"Estamos decididos a actuar, adaptarnos y proteger a los franceses y a nuestra economía\", ha asegurado Borne en una rueda de prensa; un anuncio que coincide con el plan avanzado por Bruselas para gravar los beneficios extraordinarios de las energéticas. La primera ministra ha destacado que esta nueva medida permitirá mantener el \"escudo de tarifas\" del que ya se han beneficiado en 2022 los consumidores privados.\n\n\"Francia es el país que mejor ha protegido a las familias en Europa con ese escudo de tarifas, como lo muestra la tasa de inflación del país, inferior a la de la práctica totalidad de los otros países de la Unión Europea (UE)\", ha detallado.\n\n\n\nSin la contención de la subida que asumirá el Gobierno, y a la que se acogerán igualmente las pymes y los ayuntamientos de menos de diez empleados, la factura media de una familia que tiene calefacción de gas sería de 200 euros más al mes, y de 180 euros más para los que se calientan con electricidad.\n\n\n\nEl coste para las arcas públicas en 2023 será de 16.000 millones de euros netos, de los cuales 11.000 millones serán para compensar a las empresas operadoras de gas y 5.000 millones para la electricidad.\n\n\n\nPor su parte, el ministro de Economía y Finanzas, Bruno Le Maire, ha puntualizado que el coste bruto será de 45.000 millones de euros, pero a eso habrá que restar los 29.000 millones que el Estado espera ingresar por el mecanismo de reversión de las empresas energéticas, sobre todo de renovables, que tienen que devolver los ingresos cuando las tarifas se disparan.\n\n\n\nComo las operadoras de renovables tienen un precio de venta de su electricidad garantizada, cuando el precio de mercado está por encima de ese nivel (algo que ocurre de forma sistemática desde hace más de un año) tienen que abonar al Estado la diferencia.\n\n\n\nLas tarifas del gas para los consumidores particulares en Francia llevan congeladas desde octubre de 2021, mientras que las de la electricidad aumentaron en enero, pero sólo un 4%. Para compensarlo, el Estado va a gastar 24.000 millones de euros en 2022, lo que supone el 2,2% de su producto interior bruto (PIB).\n\n\n\nEn paralelo al \"escudo de tarifas\", el Gobierno francés ha previsto un \"cheque de energía\" excepcional de 100 o 200 euros que recibirán los 12 millones de familias con recursos más bajos",
    "Escaso apoyo a iniciativa de Macron para abordar desafíos de Francia": "No creo que sirva para mucho a nuestra democracia fatigada por la actitud del Gobierno, opinó François Hommeril, presidente del gremio que reúne a profesionales con estudios superiores y cargos de dirección, una de las cinco principales confederaciones francesas.\n\nHommeril dijo a la cadena Franceinfo que pese a esa escasa expectativa, la CFE-CGC asistirá a la convocatoria de Macron.\n\nEl jefe de Estado propuso a los diversos componentes de la sociedad activar el Consejo Nacional de la Refundación, lo cual ocurrirá el 8 de septiembre con la mira en temas como el cambio climático, la educación y la salud.\n\nSu llamado fue recibido sin interés en las principales fuerzas políticas del país, desde el bloque de partidos de izquierda Nueva Unión Popular Ecológica y Social (Nupes) hasta los conservadores Los Republicanos y la extrema derecha de Agrupación Nacional.\n\nEn ese sentido, el Consejo Nacional de la Refundación recibió críticas como un intento de suplantar al Parlamento o una maniobra política sin sustancia y poco clara.\n\nPor su parte, el Gobierno considera la propuesta de Macron como una oportunidad de encarar los retos de conjunto.\n\nro/wmr",
    "Es probable que Francia eleve la edad de elegibilidad para la pensión, dice el ministro": "El ministro de Presupuesto, Gabriel Attal, dijo que el sistema de pensiones del país enfrenta un déficit y que el gobierno no quiere subir impuestos\n\nFrancia planea elevar la edad de jubilación como parte de un segundo intento del presidente Emmanuel Macron de reformar el sistema de pensiones, dijo un alto ministro a Le Journal du Dimanche.\n\nEl ministro de Presupuesto, Gabriel Attal, dijo que el sistema de pensiones del país enfrenta un déficit y que el gobierno no quiere aumentar los impuestos o que la deuda nacional se dispare aún más.\n\nLa única forma de asegurar el sistema para las generaciones futuras, dijo, es elevar la edad de elegibilidad para los beneficios de jubilación . La edad mínima de jubilación actual en Francia es de 62 años.\n\n“Prefiero decirles la verdad a los franceses, incluso si a veces puede ser difícil de escuchar”, dijo Attal al periódico.\n\nAttal no dijo cuál sería la nueva edad de jubilación, pero dijo que la adopción de las reformas ahorraría una cantidad bruta de US$7.750 millones para 2027.\n\nEl gobierno de Francia intentará consultar con la oposición, dijo Attal, aunque las perspectivas de obtener su respaldo pueden ser complicadas ya que el partido de Macron ya no tiene la mayoría absoluta en el Parlamento desde las elecciones de junio.\n\nMacron intentó anteriormente hacer una reforma de las pensiones, pero se suspendió en 2020 durante la pandemia de coronavirus. A fines de 2019 y principios de 2020, el gobierno de Macron enfrentó huelgas continuas, en ocasiones paralizando el transporte en París, por preocupaciones sobre cambios en las pensiones.\n\nAttal no descartó la posibilidad de recurrir al artículo 49,3 de la constitución francesa, que bajo ciertas condiciones permite que el gobierno adopte una ley sin la aprobación del parlamento.\n\nEl lunes, Attal presentará el presupuesto para el próximo año con el ministro de Finanzas, Bruno Le Maire. Se espera que limite el aumento de las facturas de gas y electricidad al 15%, y genere recortes en el impuesto sobre la renta por valor de 6.200 millones de euros. Attal dijo que el gobierno planea reducir la participación del gasto público hasta 2027 del 57,6% al 53,8% del PIB.\n\nAttal también dijo que el gobierno de Macron reducirá los impuestos a la herencia durante su mandato, que finaliza en 2027, pero la medida no se incluirá en el presupuesto del próximo año.",
    "Francia rescata a cerca de 190 inmigrantes que intentaban cruzar el Canal de la Mancha": ""
}