{
    "Estrenarán en Namibia primera ópera sobre pasado colonial alemán": "Chief Hijangua, título de la obra donde se mezclan música occidental con tradicionales sonidos africanos, además de la danza y la actuación, es el resultado de la colaboración entre el compositor namibio Eslon Hindundu y la directora alemana Kim Mira Meyer.\n\nSegún los autores, la historia narra los conflictos de un príncipe namibio frente a los colonos alemanes y se adentra en los problemas políticos con la entonces metrópoli, pero también en los mitos y leyendas del país, bajo dominio alemán de 1884 a 1915.\n\nDurante su dominio, las autoridades germanas reprimieron brutalmente los levantamientos en su contra en la llamada entonces África del Sudeste Alemana.\n\nEntre 1904 y 1908 se registró un genocidio en el que perdieron la vida 65 mil nativos hereros y 10 mil nama, en una población de 2,6 millones de personas, hecho por el cual el Gobierno de Namibia solicitó un acuerdo de compensación a Berlín desde hace varios años.\n\nLa preparación de la ópera, así como los ensayos se realizaron por tres años entre esta ciudad y la alemana Múnich. En la obra se canta en alemán y en herero, el idioma de la etnia de igual nombre, uno de los pueblos más grandes de Namibia. Chief Hijangua tendrá también su estreno en esa urbe germana en octubre de 2023.\n\nrgh/mml",
    "Primera participación de Namibia y Camerún en ejercicios navales liderados por EUA": "La sexagésima tercera edición de la Operación Unitas, el principal ejercicio naval de defensa de América y que es liderado anualmente por Estados Unidos, concluyó este jueves en Brasil tras haber contado por primera vez con la participación de militares africanos.\n\nLas marinas de guerra de Namibia y Camerún enviaron navíos militares para las maniobras que se realizaron en las dos últimas semanas frente a las costas de los estados brasileños de Río de Janeiro y Espíritu Santo y en las que se simularon ejercicios de defensa del continente americano.\n\nEl ejercicio naval que se realiza anualmente en un país diferente de América contó en su nueva edición en Brasil con la participación de 5.500 militares, 21 navíos de guerra -incluyendo un submarino- y 21 aeronaves de 20 países.\n\nLos ejercicios marítimos, que se realizaron entre el 8 y el 22 de septiembre, contaron con la participación de las marinas de guerra de Belice, Brasil, Camerún, Chile, Colombia, Corea del Sur, Ecuador, España, Estados Unidos, Francia, Guayana, Jamaica, México, Namibia, Panamá, Paraguay, Perú, Reino Unido, República Dominicana y Uruguay.\n\nLa operación ya había contado con la participación de países de Asia y Europa pero por primera vez se invitó a países de África, escogidos específicamente porque su ubicación en la costa occidental del continente africano y en el Atlántico Sur los convierte en estratégicos para la defensa de Brasil.\n\n\"Fue la primera vez que navíos africanos cruzaron el Atlántico para participar en un ejercicio en nuestro litoral. Se trata de un hito\", afirmó el comandante de la Primera División de la Flota de la Marina de Brasil, contraalmirante Marcelo Menezes Cardoso, citado en un comunicado.\n\n\"La participación de los namibianos y cameruneses merece destaque. No sólo por el reconocido esfuerzo de atravesar el Atlántico sino también por la seriedad, profesionalismo y esmero demostrados desde la fase de planificación hasta la ejecución de los ejercicios en el mar\", agregó.\n\nPara el capitán de mar y guerra Simón Kombada, comandante del navío capitanía NS Elephant de la Marina de Namibia, la participación en los ejercicios tuvo una importancia doble debido a que no sólo elevó la confianza de la tripulación sino que mejoró las capacidades de participar en operaciones conjuntas.\n\nUnitas, considerada como el ejercicio multinacional más antiguo del mundo tras haber sido realizado por primera vez en 1959, tiene por objetivo \"mejorar la capacidad de las fuerzas navales para alcanzar objetivos comunes, realizar operaciones marítimas conjuntas y desarrollar una mayor interoperabilidad entre los participantes\".\n\nBrasil, como país sede y organizador, participó con 12 embarcaciones en los ejercicios, incluyendo el Navío-Aeródromo Multipropósito \"Atlántico\", el Navío-Doca Multipropósito \"Bahia\", el Navío de Desembarque de Carros de Combate \"Almirante Sabóia\"; tres fragatas, dos navíos de patrulla oceánicos, un navío de apoyo oceánico y una embarcación de desembarque de carga.\n\nTras Brasil, el país con más embarcaciones en los ejercicios fue Estados Unidos, que trajo hasta el litoral brasileño al destructor USS Lassen (DDG 82), el buque de transporte anfibio USS Mesa Verde (LPD 19) y el submarino de propulsión nuclear de clase Los Ángeles USS Albany (SSN 753).\n\nLas marinas participantes realizaron en forma conjunta ejercicios de acciones de superficie, antisubmarinas y antiaéreas, así como de guerra electrónica, y de operaciones de interdicción marítima.\n\nIgualmente participaron en un simulacro de rescate de civiles mediante una incursión anfibia en la playa de Itaoca, en el estado de Espíritu Santo, en la que desembarcaron cerca de 1.000 militares, entre infantes de marina y buzos de combate.",
    "España jugará ante Tonga y Namibia en la ventana de noviembre": "Namibia ejecuta su Sipi Tau ante España en Madrid, en el encuentro de 2016 / Foto Goyo García - MARCA\n\nNamibia ejecuta su Sipi Tau ante España en Madrid, en el encuentro de 2016 / Foto Goyo García - MARCA\n\nTonga y Namibia serán los rivales del XV del León, la selección española masculina, en la ventana internacional de noviembre. El primero de ellos tendrá lugar en Málaga. El Presidente de la Federación Española de Rugby, Juan Carlos Martín \"Hansen\" y el del Club de Rugby Málaga, José María Maestro, presentaron el encuentro, que tendrá lugar en el Estadio Ciudad de Málaga el próximo 5 de noviembre.\n\nTonga, que será mundialista en Francia 2023, es decimosexta del ranking mundial, un puesto por debajo de España. Además, participan en la franquicia Moana Pasifika, del Super Rugby. Será el primer partido de la selección española en Málaga desde el España-Uruguay de 2016, aunque la capital de la Costa del Sol acogió también una cita de las Series Mundiales de Seven el pasado mes de enero. Los Ikale Tahi, o \"águilas del mar\", ejecutarán su Sipi Tau, equivalente al Haka neozelandesa.\n\nJuan Carlos Martín, Presidente de la FER, y José María Maestro, Presidente del Club Rugby Málaga en la firma del acuerdo de organización del encuentro.\n\n'Hansen' destacó \"la buena planificación y el proyecto sólido que el CR Málaga nos ha presentado. Estamos convencidos de que el primer partido de Los Leones en las Autumn Series va a ser todo un éxito gracias al trabajo de las instituciones y el CR Málaga\". José María Maestro señaló que \"el Club se siente muy orgulloso de poder recibir a la Selección Española. Tenemos experiencia en albergar grandes eventos deportivos y estamos convencidos de que este va a ser todo un éxito. Queremos agradecer la implicación y el apoyo de las Instituciones, como el Área de Deporte de la Diputación de Málaga, al Ayuntamiento y especialmente a la Junta de Andalucía, que en este último año está apostando fuerte por nuestro deporte.\"\n\nEl único precedente de España con Tonga fue un triunfo oceánico en Madrid en noviembre de 2016.\n\nEl partido ante Namibia, vigésimocuarta del ranking mundial, se jugará el 12 de noviembre y aún no está fijada su sede.",
    "Una alta delegación de Namibia encabezado por su Ministro de Energía visita Guinea Ecuatorial": "Tom Alweendo estará acompañado por la Comisionada de Petróleo Maggy Shino, el Jefe de NAMCOR Immanuel Mulunga junto a otros ejecutivos de alto nivel durante su visita oficial a Guinea Ecuatorial.\n\nUna delegación de alto nivel de Namibia encabezada por el Ministro de Energía, Tom Alweendo, viajará a Guinea Ecuatorial para mantener reuniones bilaterales y visitar instalaciones de petróleo y gas. Centrada en el intercambio de conocimientos y el desarrollo de capacidades, la visita tiene como objetivo mejorar la cooperación regional, fortalecer las habilidades y la capacidad de la fuerza laboral de Namibia, al tiempo que marca el comienzo de una nueva era de crecimiento para la industria energética de Namibia gracias a la perspectiva de Guinea Ecuatorial. El Ministro Alweendo estará acompañado por Maggy Shino, Comisionada de Petróleo de Namibia e Immanuel Mulunga, Director Gerente de la Corporación Nacional de Petróleo de Namibia (NAMCOR), así como otros dignatarios de alto nivel.\n\nDurante la visita, el Ministro Alweendo llevará a cabo reuniones bilaterales con un conjunto de funcionarios de Guinea Ecuatorial, incluido SE Gabriel Mbaga Obiang Lima, Ministro de Minas e Hidrocarburos de Guinea Ecuatorial. Además, la delegación realizará visitas oficiales a numerosas instalaciones de petróleo y gas, y los funcionarios de Guinea Ecuatorial compartirán errores, éxitos y mejores prácticas con respecto al desarrollo de petróleo y gas. Con un enfoque específico otorgado a la monetización del gas natural y el contenido local, la visita tiene como objetivo fomentar las empresas conjuntas entre los dos países, fortalecer la cooperación transfronteriza mientras nutre y mejora las habilidades y la capacidad local.\n\nMientras tanto, después de la visita, los expertos de la industria de Guinea Ecuatorial se han comprometido a capacitar a los ingenieros de Namibia en la terminal de gas natural licuado de Punta Europa en Guinea Ecuatorial, administrada por la empresa estadounidense Marathon Oil Corporation. La capacitación será clave para la floreciente industria de petróleo y gas de Namibia, ya que garantizará que los namibios lideren el desarrollo de los proyectos de petróleo y gas del país.\n\nEl ministro se reunirá con muchas empresas locales de Guinea Ecuatorial para animar a las empresas locales a reunirse y fomentar las empresas conjuntas y ampliar el contenido local.\n\nCon el sector energético de Namibia destinado a un crecimiento sin precedentes debido a dos importantes descubrimientos de petróleo y gas este año, el Honorable Alweendo se compromete a garantizar que los desarrollos energéticos se traduzcan en beneficios tangibles para la población de Namibia. Como tal, con su visita a Guinea Ecuatorial, el ministro se centra en aprovechar la cooperación regional y el intercambio de conocimientos en la búsqueda del éxito de la industria.\n\nPara Namibia, Guinea Ecuatorial representa el socio ideal en el viaje del país hacia la reactivación de la industria. Como centro regional de gas por derecho propio, los años de experiencia de Guinea Ecuatorial como productor de petróleo y gas, así como su éxito en el despliegue de infraestructura y las instalaciones de procesamiento, hacen del país el socio perfecto para compartir conocimientos para Namibia.\n\nAdemás de establecer una industria nacional competitiva, El éxito de Guinea Ecuatorial radica en su capacidad para desbloquear, monetizar y procesar las reservas regionales de gas. Como tal, a medida que se desarrolla la propia industria del petróleo y el gas de Namibia, el conocimiento adquirido de una potencia regional como Guinea Ecuatorial será clave para garantizar que los proyectos se desarrollen de manera rápida y sostenible.\n\nHablando durante una entrevista de mesa redonda organizada por la Cámara Africana de Energía (AEC) el viernes 26 de agosto, SE el Ministro Lima afirmó que, “El ministro de Namibia vendrá a Guinea Ecuatorial, visitará las plantas de GNL, metanol y energía, para que conozcan cómo trabajan ellos. El ministro se reunirá con muchas empresas locales de Guinea Ecuatorial para animar a las empresas locales a reunirse y fomentar empresas conjuntas y ampliar el contenido local. Los apoyaremos con conocimientos sobre puertos, oleoductos y desarrollo de infraestructura. Hablaremos sobre cómo Namibia necesita acelerar su desarrollo”.\n\nLa visita de Hon Alweendo a Guinea Ecuatorial será imprescindible para la floreciente industria de petróleo y gas de Namibia. Namibia está al borde de un crecimiento industrial sin precedentes y, a través de la visita, el país reafirma su compromiso de garantizar que los namibios lideren el desarrollo”, declaró Jude Kearney, ex subsecretario adjunto de Comercio de los Estados Unidos para Industrias de Servicios y Finanzas Comerciales. y agregó que, “Además de fortalecer la cooperación regional, la visita marcará el comienzo de una nueva era de intercambio de conocimientos y conocimientos entre Guinea Ecuatorial y Namibia”.\n\nFuente : African Energy Chamber.",
    "FAO fortalece vigilancia y alerta temprana por langostas en Namibia": "FAO fortalece vigilancia y alerta temprana por langostas en Namibia\n\nWINDHOEK, 1 sep (Xinhua) -- La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés) entregó hoy equipo donado para fortalecer la vigilancia y alerta temprana por langostas en Namibia.\n\nMás de 2.000 hectáreas de tierras de cultivo y más de 700.000 hectáreas de tierras de pastoreo en esta nación del suroeste de África resultaron dañadas por los consecutivos brotes de langostas africanas migratorias rojas y marrones entre febrero de 2020 y mayo/junio de 2022.\n\nEl equipo donado, que incluye dos vehículos y computadoras, fue adquirido con fondos del proyecto regional \"Respuesta a las langostas migratorias africanas para mitigar su impacto sobre la seguridad alimentaria y las fuentes de ingreso\" .\n\nEl proyecto regional fue implementado en Angola, Botsuana, Namibia, Zambia y Zimbabue, los países más afectados por las langostas.\n\nLa directora ejecutiva del Ministerio de Agricultura, Agua y Reforma Agraria de Namibia, Ndiyakupi Nghituwamata, indicó en una declaración que el apoyo llegó en el momento correcto.\n\n\"Desde 2020 nos hemos embarcado en una amplia vigilancia, seguimiento y control de la langosta africana migratoria y marrón, lo cual es una operación costosa. El apoyo de la FAO ha facilitado la operación y ahora impulsaremos las operaciones de control y vigilancia terrestre para contener la plaga y salvaguardar la seguridad alimentaria y nutricional\" , añadió.\n\nLa FAO ha apoyado a Namibia proporcionando entrenamiento a nivel nacional y comunitario para el seguimiento efectivo de las langostas, incluyendo vigilancia, mapeo y presentación de reportes.\n\nFarayi Zimudzi, representante de la FAO ante Namibia, dijo que el apoyo busca proteger de manera ambiental y socialmente sostenible la seguridad alimentaria y nutricional y las fuentes de ingreso de las personas vulnerables en los países afectados de los daños causados por esta plaga.\n\nLos consecutivos brotes de la plaga destruyeron cultivos y pastos, y afectaron las fuentes de ingreso de las comunidades vulnerables en las regiones nororiental, norte-centro y sur de Namibia.\n\n(Web editor: Rosa Liu, Zhao Jian)",
    "Desmontando prejuicios de un viaje a África: ni tanto calor, ni tantos mosquitos, ni tan peligroso": "Llevo casi 40 años viajando al África negra. Los 10 últimos, organizando viajes de autor con Cadena Ser Viajes primero y, ahora, con El País Viajes. Son aventuras a las que se apunta muchísima gente que nunca había viajado a este continente y que, sobre todo, ni se imaginaba que podría hacerlo porque vivía llena de tópicos, prejuicios e imágenes estereotipadas sobre África.\n\n“Me pesé antes de salir para ver cuánto peso perdía por las gastroenteritis”, me dice una de las viajeras que me acompañan ahora mismo en un viaje por Namibia, desde donde escribo estas líneas. “Vine porque me convenció una amiga, pero dudaba porque imaginaba muchos peligros y que hasta podían comernos los leones”, dice otra.\n\nEs increíble el desconocimiento que la inmensa mayoría de europeos tienen del África subsahariana. Muchos piensan que es aún como en las películas de Tarzán. Sobre todo, no entienden que hay muchas Áfricas. África no es un país, es un continente. Y nada tiene que ver Botsuana con Nigeria; Mozambique con Etiopía, ni el cono sur del continente con el África del oeste. Meter en el mismo saco a 1.300 millones de personas que viven en un territorio de 30 millones de kilómetros cuadrados es un dislate típico de quienes vivimos absortos en nuestro cómodo y privilegiado primer mundo.\n\nLo curioso —y lo que me anima a seguir organizando estos viajes— es que todo el que viene queda fascinado con la realidad que descubre. Realidad que no tiene nada que ver con lo que imaginaban. Ya sea en Namibia, en Zimbabue, en Tanzania o en Uganda, África les enseña a quitarse la venda, les descubre que el mundo no es como nos lo cuentan en los telediarios. Y que en este continente —como en todos— hay muchísima más gente buena que mala.\n\nEl grupo de El Pais Viajes en el Trópico de Capricornio. Paco Nadal Yuste\n\nEstos son algunos de los tópicos e imágenes estereotipadas más habituales entre esos viajeros que llegan llenos de temores y se van enamorados de África.\n\nPara ir me tengo que poner un montón de vacunas\n\nFalso. De hecho, una gran mayoría de países no exigen ninguna vacuna para que los turistas entren en ellos. La de la fiebre amarilla es obligatoria en algunos países si vienes de otros donde esta enfermedad es endémica, pero no si procedes de Europa. Otras vacunas pueden ser recomendables (hepatitis, tifus…), pero piensa: ¿qué tipo de viaje vas a hacer? ¿Vas a estar 10 días durmiendo en hoteles y viajando en coche con aire acondicionado? ¿O vas de cooperante a un barrio pobre de una ciudad superpoblada durante un año? En este último caso yo buscaría una máxima protección. En el primero, sinceramente, el riesgo que vas a correr es ínfimo.\n\nHace un calor horroroso\n\nFalso también. El África subsahariana abarca desde el Trópico de Cáncer, en los 23º norte, hasta el paralelo 34º, 49º sur del cabo Agulhas, en la esquina meridional de Sudáfrica. Es decir, vas a encontrar todos los climas y todas las estaciones del año que quieras en función de a qué país vayas y en qué época del año lo hagas. He pasado más frío en mayo en Zimbabue que en enero en Sevilla. Y ahora mismo en Namibia, donde es aún invierno, dormimos en tiendas de campaña con sacos preparados para 15 grados bajo cero. Y no estorban.\n\nAtardecer cerca de Twyfelfontein (Namibia). Paco Nadal Yuste\n\nHay muchos mosquitos y puedo coger la malaria\n\nErróneo, otra vez. Y volvemos a lo mismo, esto es un continente con infinidad de ecosistemas. Hay países ecuatoriales, como Uganda, donde la malaria es más endémica y se recomienda la profilaxis con pastillas tipo Malarone. Pero en otros, como en Namibia, la incidencia de la enfermedad es mínima. Además, ¿en qué época viajas? Si es temporada seca y visitas países que no son ecuatoriales, solo vas a ver mosquitos en tu imaginación. Hay más mosquitos en las playas del Mediterráneo español en verano que en las llanuras pedregosas de Mali o Etiopía en temporada seca. No te obsesiones y, sobre todo, no te gastes un dineral en tontunas antimosquitos de esas que vende en grandes superficies.\n\nHay muchas hambrunas y no tienen de nada\n\nTe invito a que veas la foto anexa. Es un supermercado en Namibia. Mejor surtido que muchos de Latinoamérica. Y los he visto igual en Zimbabue, en Botsuana o en Sudáfrica. Sí, en lugares puntuales puede haber guerra y desnutrición. Pero esa no es la imagen que define a todo un continente. Las cadenas de distribución funcionan con normalidad en los países más turísticos y excepto en zonas muy remotas o situaciones puntuales, lo normal es que encuentres todo tipo de bienes básicos.\n\nSupermercado en Otjiwarongo (Namibia). Paco Nadal Yuste\n\nÁfrica está llena de peligros físicos e igual hasta me comen los leones\n\nDe verdad, en África no todos los seres vivos se despiertan cada mañana pensando a qué ser blanco se van a comer. Además, los animales salvajes, para su desgracia, están confinados en parques nacionales que se visitan bien con guías y coches especiales (casos de Kenia y Tanzania) o por tu cuenta en tu propio vehículo, como Chobe (Botsuana), Queen Elisabeth (Uganda) o Etosha (Namibia), pero siempre con unas normas muy estrictas que garantizan la completa seguridad. He estado a dos metros de leones en todoterrenos abiertos… y nadie se ha comido a nadie. Siempre puedes cometer una estupidez y bajarte del coche… pero para eso no hace falta ir a África; en algunas reservas de animales de Europa han ocurrido accidentes de este tipo y fueron siempre por una imprudencia humana. En países donde hay cocodrilos o hipopótamos en los ríos basta con seguir las recomendaciones y normas de uso de los locales para no acercarse a donde no debes. Es como si no quisieras viajar a Europa porque si cruzas un semáforo en rojo te puede atropellar un coche; ¡pues no lo cruces en rojo!, pero no dejes por eso de ir a Europa.\n\nEl grupo de El País Viajes, organizado por Paco Nadal, en la Costa de los Esqueletos (Namibia). Paco Nadal Yuste\n\nHay mucha inseguridad y me pueden robar o hasta matar\n\nEn este punto es donde afloran nuestros prejuicios racistas más profundos y ocultos, incluso aunque no te consideres racista. Pensar que, porque sean negros y tengan un nivel económico menor que el nuestro, la población aguarda detrás de cada esquina para asaltarte es un absurdo. En todos los años que llevo viajando por África no he visto gente más amable, educada y servicial que aquí. Y esa sensación se han llevado todos los viajeros que han venido conmigo al continente en estos últimos años.\n\nPero volvemos a la diversidad: obviamente no es lo mismo si andas tú solo de noche por un barrio marginal de Kinshasa (República Democrática del Congo) o por un townships a las afueras de Johanesburgo (Sudáfrica) que si viajas con una agencia, con tu chófer y tu guía, por Kenia o por Tanzania. Ni es lo mismo Nigeria, con 218 millones de habitantes, 250 grupos étnicos, más de 500 lenguas y severos problemas sociales que si lo haces por Botsuana, con la misma extensión que España y apenas dos millones de habitantes. Que en África hay lugares peligrosos es cierto. Como los hay en Nueva York, en París o en Londres. Que toda África es peligrosa… es tan falso como un billete de seis euros. Con un poco de sentido común te puedes mover seguro por casi cualquier sitio.\n\nEstá todo muy sucio y hay pobreza extrema\n\nDesde luego, si vas con la idea de encontrar la pulcritud de Suiza o Japón, este no es tu sitio. Pero vamos, te llevarías sorpresas: he visto baños públicos en carreteras de África mucho más limpios que los de algunas gasolineras españolas. De los países turísticos creo que el de calles e instalaciones más sucias es Kenia. Sin embargo, Mozambique me pareció muy limpio; también Uganda y Tanzania. Una vez más, los del cono sur (Namibia, Botsuana, Zimbabue, Sudáfrica) se llevan el primer premio en orden y limpieza. En cuanto a la pobreza extrema, puede haberla en zonas rurales remotas y en ciertas áreas, pero no generalizada. Lo que pasa es que muchos viajeros confunden pobreza con un estilo de vida tradicional, apegado a la tierra y sin tantos bienes de consumo como necesitamos nosotros.\n\nDebo tener mucho cuidado con el agua y no comer verduras ni nada fresco\n\nEs cierto que debes llevar cierto cuidado con los alimentos y no consumir en puestos callejeros sospechosos (aunque yo lo hago y aquí sigo, vivo). Pero de ahí a lavarse los dientes con agua embotellada y pasar dos semanas sin probar una ensalada hay un trecho. El sentido común vuelve a ser el mejor aliado. En los restaurantes y locales a donde te van a llevar a comer en un viaje turístico te puedes fiar de lo que tomas. Obviamente, nadie está exento de pillar una gastroenteritis o un problema estomacal, pero como en cualquier viaje por cualquier continente.\n\nVa a ser un viaje incómodo y en hoteles malos\n\nComo en cualquier continente, en los países turísticos de África vas a encontrar hoteles de todos los precios y condiciones. Alucinarías con los hotelazos y resorts para turistas ricos que hay aquí. Puedes viajar con todo tipo de presupuestos: si vas en plan mochilero tienes tugurios por 10 dólares al día y si vas en plan Memorias de África, hotelazos que solo los va a poder catar en un viaje de novios (a no ser que seas rico). Y por en medio, todo un catálogo de alojamientos con buena relación calidad-precio.\n\nConclusión: olvida temores e ideas preconcebidas. Para saber la realidad del mundo, hay que moverse del sillón, viajar y verlo con tus propios ojos. No deje de visitar África. El mayor peligro que corres es que te enamore y quieras regresar.\n\nPuedes seguir a Paco Nadal también en Spotify, Instagram, YouTube y Twitter. Y escucharle todos los viernes, a las 19.40, con Carles Francino en ‘La Ventana’, de cadena SER.\n\nSuscríbete aquí a la newsletter de El Viajero y encuentra inspiración para tus próximos viajes en nuestras cuentas de Facebook, Twitter e Instagram.",
    "El compromiso de la Iglesia con los jóvenes es parte integrante del presente y del futuro": "ÁFRICA/NAMIBIA - El compromiso de la Iglesia con los jóvenes es parte integrante del presente y del futuro\n\njueves, 1 septiembre 2022\n\nWindhoek (Agencia Fides) - “Es típico de toda buena familia que todos los miembros se impliquen en los acontecimientos que tienen que ver con ella, cada uno según su función”. Este es el mensaje que han enviado los Obispos de la región de África Austral (IMBISA), invitando a los jóvenes a que participen en su próxima Asamblea Plenaria, que se celebrará del 22 al 27 de septiembre de 2022 en Windhoek. “Como la Santísima Trinidad, donde no hay confusión ni superposición de roles ya que las tres personas divinas se compenetran en una relación armoniosa”, destacaron los obispos. El tema de esta 13ª Plenaria es: \"Construyendo juntos, reimaginando el compromiso de la Iglesia con los jóvenes en la región IMBISA a la luz de la exhortación Christus Vivit del Papa Francisco”. Ya durante la reunión presinodal, que tuvo lugar del 19 al 24 de marzo de 2018 en Johannesburgo, Sudáfrica, los jóvenes de la región IMBISA expresaron en su mensaje su deseo de ser consultados sobre decisiones y temas que les conciernen directamente, así como como ser guiados en el desempeño de sus responsabilidades y tareas. Pidieron que se les diera la oportunidad de expresarse en la Iglesia.\n\n\n\nEn la nota enviada a la Agencia Fides se destaca que “los jóvenes quieren ser parte integral de la Iglesia hoy y no solo en el futuro, como se escucha a menudo”. “Todos somos Iglesia, desde los niños hasta los adultos. Ningún estrato social o grupo de edad está esperando su turno para ser Iglesia. Los jóvenes, con su vigor físico y su capacidad imaginativa e innovadora, pueden fortalecer aún más a su familia, a la Iglesia, porque hay trabajos que solo los adultos pueden hacer y también los hay que solo los jóvenes pueden hacer. La combinación de esfuerzos o sinergias conduce al fortalecimiento o consolidación de cualquier emprendimiento, en este caso se trata del fortalecimiento de nuestra familia, la Iglesia”, apunta el comunicado.\n\n\n\nLa invitación de los obispos no solo expresa su sentido espíritu de familia y sinodalidad, sino que es también la prueba de que están unidos al Papa Francisco, quien con su espíritu de pastor ha dado un gran ejemplo de consideración a los jóvenes convocando un Sínodo para ellos que dio origen a la Exhortación Apostólica Postsinodal Christus Vivit.\n\n(AP) (Agencia Fides 1/09/2022)\n\n\n\nCompartir:",
    "Prepárate para unas vacaciones con mucha clase en el desierto de Namibia": "Hacer un safari sigue siendo uno de los grandes sueños de todos los amantes de la naturaleza y los viajes. Ahora, con la apertura de Onduli Ridge, este capricho se convierte en una experiencia más exclusiva, alejándose de las habituales cabañas básicas para conseguir cumplir las expectativas de los clientes más selectos.\n\nEn mitad de unas colinas escarpadas, en una sabana semidesértica en Namibia, se sitúa este impresionante resort. Los bungalós saludan camuflados elegantemente en el terreno rojizo, consiguiendo un equilibrio perfecto con el paisaje a través de tonos que recuerdan a las piedras y dunas sobre los que se colocan las estructuras.\n\nCabañas escondidas en el terreno de Namibia. FOTO: Onduli Ridge\n\n“Onduli Ridge es un campamento espectacular en el que la arquitectura y el paisaje natural se mezclan a la perfección, desdibujando las líneas que definen el interior y la naturaleza”, explican desde la empresa hotelera.\n\nAdemás, añaden que “el campamento está construido en la base de dos afloramientos de granito, lo que permite magníficas vistas de la montaña más alta de Namibia, Brandberg, al sur, y al paisaje de granito con aires de catedral al norte”, unas vistas que no pueden igualarse en ninguna otra parte del mundo.\n\nLa integración con el paisaje de forma fluida ha guiado todo el proyecto, haciendo que los huéspedes se sientan parte de la naturaleza desde el primer momento y en todas y cada una de las estancias.\n\nLa sostenibilidad y las actuaciones responsables son la línea que han decidido seguir desde Onduli Ridge, con energías renovables para abastecer de electricidad los campamentos y obtención de agua depurada para mantener la vida silvestre.\n\nDe hecho, desde Ultimate Safaris lo cuentan de forma detallada: “El carácter, los materiales sostenibles, elegidos cuidadosamente y las inspiradas apuestas artísticas se hacen visibles en los lujosos lavabos de madera petrificada, en los estampados de animales, en los artefactos que decoran las suites, y en la paleta de colores del interior, que complementa el granito del entorno”.\n\nEste cuidado hace que las estructuras no sean vistas como una amenaza por los animales, que se acercan habitualmente para el disfrute de los clientes, que pueden observarlos sin molestar desde las comodidades de una habitación con muchos detalles. Un cierre perfecto a un día que puede completarse con senderismo, paseos en 4x4 y los mejores lujos dentro y fuera del resort.\n\nHabitación con vistas privilegiadas. FOTO: Onduli Ridge\n\nNosotros ya estamos preparando los billetes para este safari premium. ¿Y tú?, ¿tienes todo listo para dejarte sorprender por una experiencia diferente?",
    "La importancia del enfoque One Health y las vacunas orales para combatir la rabia": "La parte norte de Namibia en particular ha sido identificada como un foco de rabia, y en los últimos años se han producido muchos casos de la enfermedad, tanto en humanos como en animales (perros y ganado especialmente).\n\n\n\n\n\nEn 2006, Rauna Athingo comenzó a trabajar como veterinaria estatal, responsable del control de enfermedades en la región de Oshana, una de las regiones del norte del país donde la rabia está causando una carga particularmente pesada. Pudo observar cómo los niños vulnerables estaban expuestos a perros rabiosos. En ese momento la Dirección de Servicios Veterinarios no tenía una estrategia de cómo manejar los casos de rabia, y eso dificultaba mucho su trabajo. Athingo fue parte de una fuerza impulsora en el desarrollo de la Estrategia Nacional de Control de la Rabia de Namibia, que brinda orientación a todos los veterinarios y profesionales de la salud pública sobre cómo tratar los casos de rabia.\n\n\n\n\n\n“Mi visión es una Namibia libre de rabia transmitida por perros, salvando vidas humanas y salvando los medios de vida de los agricultores que también sufren como resultado de las pérdidas masivas de ganado debido a la rabia”, comenta Athingo, que en la actualidad es Veterinaria Jefe para el Control de Enfermedades Animales en la Dirección de Servicios Veterinarios en Namibia.\n\n\n\n\n\nLa rabia es un excelente ejemplo de una enfermedad en la interfaz animal-humano-ambiental: los casos en perros, humanos y ganado están directamente correlacionados. Por lo tanto, para hacer posible la eliminación de la rabia, “los diferentes sectores tienen que colaborar y trabajar juntos”.\n\n\n\n\n\nEn 2015, para trabajar en ello, y en un intento por abordar el creciente número de casos de rabia, Namibia comenzó a implementar un enfoque de One Health. Las autoridades pertinentes identificaron la necesidad de colaboración entre sectores y cambiaron por completo su enfoque para el control de la rabia, mejorando la coordinación y la colaboración, así como la comunicación en la interfaz humano-animal-medio ambiente. Representantes de diversos sectores, como la salud humana y animal, la educación, el medio ambiente y el mundo académico, participaron en la formulación de la estrategia de Namibia. Se implementaron muchas actividades bajo el enfoque One Health, tanto a nivel nacional como en cooperación con países vecinos como Angola.\n\n\n\n\n\nENFOQUE ONE HEALTH CONTRA LA RABIA\n\n\n\n\n\nLos compromisos de los sectores público y privado permitieron a Namibia trabajar hacia la meta global de cero casos de rabia transmitida por perros para 2030, aumentando la conciencia entre las comunidades y mejorando el acceso a la profilaxis posterior a la exposición, especialmente en niños y comunidades pobres, dado que la rabia causa impactos devastadores no solo en la salud sino también en los medios de subsistencia. Las cargas financieras para las víctimas de mordeduras, por ejemplo, incluyen los costes directos de viaje, ya que se necesitan varios viajes a un centro de atención médica para completar el cronograma de profilaxis posterior a la exposición, y también la pérdida de ingresos que puede resultar de la exposición. Además de esto, la exposición a la rabia puede infligir una gran carga psicológica en las familias.\n\n\n\n\n\nTeniendo en cuenta estas implicaciones económicas, sociales e individuales, controlar la rabia en su origen (es decir, los propios perros) es más económico que proporcionar profilaxis posterior a la exposición. También ayuda a empoderar a las comunidades: si los miembros de la comunidad comprenden los peligros de la rabia y las formas de controlarla, pueden contribuir a salvar vidas.\n\n\n\n\n\nEl mensaje de Athingo sobre este aspecto es claro: “Elimine la rabia de Namibia: vacune a su mascota”.\n\n\n\n\n\nUSO DE VACUNAS ORALES CONTRA LA RABIA\n\n\n\n\n\nDurante más de cinco años, el Instituto Friedrich-Loeffler (FLI) ha estado apoyando los esfuerzos de Namibia para controlar la rabia en varias áreas. Además de realizar evaluaciones y análisis epidemiológicos, la vacunación ha sido un enfoque clave.\n\n\n\n\n\nActualmente, los esfuerzos de eliminación de la rabia se basan en la vacunación masiva de perros por vía parenteral, lo que significa inyectar una dosis de vacuna antirrábica debajo de la piel. Las campañas de vacunación suelen depender de que los propietarios lleven a su perro a los puntos de vacunación. Sin embargo, los perros vagabundos y vagabundos a veces son difíciles de atrapar y esto significa que es posible que no se alcancen los objetivos de vacunación para controlar la rabia en la población canina.\n\n\n\n\n\nPara aumentar la inmunidad del rebaño, estos perros vagabundos y callejeros deben ser el objetivo específico de las campañas de vacunación, y la vacunación oral contra la rabia (ORV) de los perros es una posible solución en tales casos.\n\n\n\n\n\n“Con cebos de vacunas orales seguros, eficaces y bien aceptados, ORV tiene el potencial de convertirse en una estrategia aliada en situaciones en las que la vacunación parenteral por sí sola no puede detener la transmisión dentro de la población de perros\", explica Conrad Freuling, del Instituto Friedrich-Loeffler\n\n\n\n\n\nAntes de usar la vacuna en un ensayo de campo más amplio, los colegas del FLI, junto con la Universidad de Namibia, probaron las respuestas inmunitarias provocadas por los cebos vacunales orales en poblaciones locales de perros.\n\n\n\n\n\nCuando se trata de vacunación oral, se debe considerar la aceptación del cebo. Los perros solo buscarán cebos \"sabrosos\". Afortunadamente para la prueba, muchos perros a los que se les ofreció cebo se mostraron interesados y los ingirieron, ingiriendo la vacuna.\n\n\n\n\n\nLa vacuna oral contra la rabia puede complementar las estrategias actuales de vacunación parenteral y contribuir en gran medida a compensar la falta de acceso a partes cruciales de las poblaciones de perros con las que tienen que lidiar los programas de eliminación de la rabia.",
    "CITES autoriza la exportación de elefantes de Namibia": "Las capturas ya han comenzado, principalmente en dos regiones del noroeste, donde vive una población especialmente vulnerable de elefantes adaptados al desierto.\n\nLas normas de la CITES prohíben a Namibia exportar elefantes vivos fuera de su hábitat natural. Sin embargo, parece que no es la primera vez que este país hace caso omiso de la normativa vigente y malinterpreta una norma para justificar el envío de elefantes fuera de África. «En la actualidad, pretende capturar y vender 57 elefantes salvajes, ¡42 de los cuales serán exportados !», alertan desde la Fundación Franz Weber (FFW).\n\nEsta interpretación unilateral por parte de Namibia ha sido cuestionada por otros Estados miembros y por muchas ONG. Por ello, el Comité Permanente de la CITES -órgano ejecutivo- se encargará de examinar su legalidad en la próxima reunión prevista.\n\nPor lo tanto, son las Partes de la CITES las que tendrán que decidir si la interpretación de la Convención por parte de Namibia y, por tanto, sus exportaciones actuales y previstas, es legal. «Éste no es el papel de la Secretaría de la CITES, cuya única función es garantizar el funcionamiento operativo del tratado, no sustituir el sentido de las Partes sobre la aplicación de la Convención», critican.\n\nAnna Zangger, Directora de Campañas Internacionales de la Fundación Franz Weber, explica que «esto es simplemente inaceptable. Al confirmar la interpretación de Namibia, la Secretaría no sólo se ha extralimitado en sus competencias, sino que, sobre todo, va en contra de la evolución de los debates producidos en el seno de los organismos de CITES y del espíritu de las últimas decisiones adoptadas por las Partes de la CITES”.\n\nEn agosto de 2019, en la última Conferencia de las Partes de la CITES (CoP18), las Partes de la Convención decidieron restringir las exportaciones de elefantes africanos para evitar que fueran enviados a zoológicos de fuera del continente. El Grupo de Especialistas en Elefantes Africanos de la UICN, que reúne a biólogos y expertos en elefantes, considera que estas exportaciones “ex situ” contribuyen a la protección de la especie.\n\nComienzan las capturas\n\nSegún la información de la FFW sobre el terreno, las capturas ya han comenzado, principalmente en dos regiones del noroeste, donde vive una población especialmente vulnerable de elefantes adaptados al desierto. Estas capturas y exportaciones podrían significar la desaparición de esta población única de elefantes.\n\n«Una y otra vez, la Secretaría de la CITES apoya este tipo de exportaciones, olvidando el objetivo principal de la Convención, que es la protección de las especies», afirma Vera Weber, presidenta de la FFW. «La Secretaría debería ser la voz de todos los países miembros, no sólo de aquellos que están desesperados por vender sus elefantes para obtener beneficios a corto plazo».\n\nEl Apéndice II de la CITES, restringe las exportaciones\n\nLa población de elefantes de Namibia está incluida en el Apéndice II de la CITES, con una anotación que restringe las exportaciones de elefantes vivos a «programas de conservación in situ». Sin embargo, este límite no existe para las poblaciones de elefantes incluidas en el Apéndice I, cuando se exportan a zoológicos. El último párrafo de la anotación de las poblaciones de elefante de Namibia establece, en relación con el comercio de marfil, que “todos los demás especímenes se considerarán especímenes de especies incluidas en el Apéndice I y su comercio será regulado en consecuencia”. Namibia utiliza esta disposición, inicialmente adoptada para proteger aún más a los elefantes del comercio de marfil, para evitar la aplicación de las normas más restrictivas del Anexo II y poder así vender libremente sus elefantes fuera de África.- Publicidad –",
    "Blanca Alabau establece un nuevo récord de velocidad en WindFoil en mar abierto": "Blanca Alabau, hermana pequeña de la campeona olímpica Marina Alabau, ha logrado establecer un nuevo récord de velocidad con su WindFoil en mar abierto. En concreto, logró recorrer 500 metros a una velocidad de 55,1 km/h.\n\nDe esta forma, Blanca Alabau se convierte en la mujer más rápida del mundo en WindFoil en mar abierto, un hito que se une a su victoria en la modalidad foil y su segundo puesto en la categoría de aleta en el Prince of Speed POS, etapa del World Speed Tour celebrada en La Palme (Francia).\n\nBlanca Alabau logró su récord con vientos que soplaron entre los 18 y los 30 nudos, provocando un mar con poco oleaje que facilitó la marca mundial de la deportista andaluza. Hasta la fecha, esta velocidad solo se ha superado en el canal artificial con aleta, un lugar diseñado para batir estos récords que se localiza en Namibia.\n\nBlanca Alabau reconoció que \"llevaba todo el año\" preparándose para lograr este récord \"entrenando físicamente y viajando a 'spots' con estas condiciones de mucho viento\".\n\n\"Estoy muy feliz de haber superado mis objetivos con creces\"\n\n\"Mis sitios favoritos son Tarifa y Tenerife, donde paso la mayor parte del tiempo. Estoy muy feliz de haber superado mis objetivos con creces\", explicó Blanca Alabau.\n\n\"El equipo de foil con el que compito está evolucionando muy rápido y cada vez se adapta mejor a las condiciones de viento extremo, por lo que cada año las velocidades son mayores\", aseguró Blanca Alabau.\n\nAhora, su objetivo es participar en el canal de Namibia para poder mejorar todavía más la marca y hacerse con el mejor tiempo absoluto.\n\n\"El título del récord mundial actualmente sólo es posible conseguirlo en Namibia, ya que es un circuito artificial construido expresamente para hacer velocidad. Mi objetivo es batir el récord mundial de velocidad en el canal que es de 46,3 nudos\", destacó Alabau."
}