{
    "وزير داخلية لبنان لـ\"الحرة\": السعودية لم تتركنا يوما.. وما كان يحدث \"لا يجوز\"": "اعتبر وزير الداخلية اللبناني في حكومة تصريف الأعمال بسام مولوي، أن \"السعودية كان لها بعض العتب أو الغضب\" على بلاده، لكنها لا تتدخل بالشأن الداخلي.\n\nوقال مولوي خلال لقائه في برنامج \"المشهد اللبناني\" على قناة الحرة، إن \"السعودية لم تترك يوما لبنان، وإن كان لها بعض العتب أو الغضب في فترات معينة، فذلك كان بسبب تصرفات تحصل في لبنان، سواء بمجال تهريب المخدرات، أو بمجال بعض المؤتمرات التي تتدخل بالشأن السعودي\".\n\nوأضاف: \"ما كان يحصل في لبنان هو إلحاق الأذى بالمجتمعات السعودية، وهو تدخل بالسياسة السعودية، وهذا أمر لا يجوز\".\n\nوجاءت تصريحات الوزير، بعد اجتماع دار الفتوى للنواب السنة، واللقاء الذي أعقبه في دارة السفير السعودي، منذ يومين، حيث رحب مولوي به، ووصفه بـ\"الاجتماع الوطني الكبير في دار الفتوى وبالبيان الصادر عنه والذي جاء على مستوى الوطن\".\n\nوأكد أن اللقاء في دارة السفير السعودي، واجتماع دار الفتوى، أكدا على التمسك باتفاق الطائف. واعتبر أن \"اللعب بالطائف هو لعب بالكيان اللبناني وبنهائيته وبالتوازن في لبنان، وهذا أمر جرى رفضه في اجتماع دار الفتوى، وجرى رفضه في الاجتماع في دارة السفير السعودي، وهذا موضوع نرفضه ولن نقبل به\".\n\n\"مصانع الكبتاغون في مناطق صعبة\"\n\nوكشف الوزير، خلال مقابلته مع \"الحرة\"، معطيات جديدة تتعلق بعمليات تهريب الكبتاغون وأسماء المهربين وأماكن التصنيع.\n\nوقال مولوي: إن \"أماكن وجود مصانع الكبتاغون وتهريبها تتركز في السلسلة الشرقية على الحدود اللبنانية السورية، وهي مصانع أكثرها معروف من الأجهزة الأمنية اللبنانية وتقوم القوى الأمنية والجيش اللبناني بشكل دائم بمداهمتها\".\n\nوفي العملية الأخيرة التي ضبطت في مرفأ بيروت، وكانت متجهة الى الكويت عبر السودان، أسفرت التحقيقات، بحسب وزير الداخلية، عن أسماء سوريين ولبنانيين، كاشفا عن اسم السوري، بسام يحيى الزعبي واللبناني أيوب زعيتر.\n\nوأوضح الوزير مولوي، في حديث لقناة الحرة، ضمن برنامج المشهد اللبناني، أن غالبية مصانع الكبتاغون تقع إن كان في الجانب السوري أو الجانب اللبناني \"في مناطق صعبة أمنيا\"، مؤكدا \"لن نقبل أن يكون لبنان ممرا لتصدير أي أذى لأي دولة\".\n\nقوارب الموت\n\nوعن الكوارث التي يشهدها لبنان على خلفية الهجرة غير الشرعية، قال مولوي: \"في الفترة الأخيرة، أحبطنا 24 عملية تهريب مهاجرين إلى الخارج، كلها من شمال لبنان لقربه من الشواطئ السورية والتركية واليونانية والقبرصية، والأسبوع الماضي كانت هناك عمليات نوعية للجيش اللبناني وشعبة المعلومات لتوقيف شبكات أو قوارب كانت معدة لتسفير أو لوضع مواطنين لبنانيين وسوريين وفلسطينيين تحت الخطر في هذه القوارب\".\n\nوالأسبوع الماضي، أدى غرق مركب كان يقل مهاجرين، إلى وفاة ما لايقل عن 86 شخصا.\n\nوأوضح وزير الداخلية اللبناني أن \"شبكات التهريب موزعة بين لبنانيين وسوريين ولدينا توقيفات، وقد أعدنا أكثر من 200 من المهاجرين غير الشرعيين في الفترة الأخيرة\".\n\nوعمن يحمي شبكات التهريب، قال إنه لم يتبين من التحقيقات وجود جهات معينة أو قوى معينة وراءها.\n\n\"حماية المصارف ليست مهمة رجل الأمن\"\n\nوعن الدور الذي تلعبه القوى الأمنية في موضوع المواجهات بين المصارف والمودعين قال، \"لن أضع القوى الأمنية بمواجهة المواطنين، ولن أقبل بأن يسقط ضحايا من المواطنين على يد القوى الأمنية ولا من القوى الأمنية على يد المواطنين\".\n\nوأضاف أن \"المصارف كمؤسسات خاصة، عليها اتخاذ الترتيبات اللازمة لضمان أمن موظفيها ومؤسساتها والمودعين الموجودين بداخلها، والقوى الأمنية تقوم بواجباتها لحفظ النظام العام في البلد، ولكن ليس من مهمّة عنصر قوى الأمن أن يقف حارسا على أبواب المصارف\".\n\nوأشار إلى أنه \"إذا حصلت أي حادثة كالتي شهدناها بين المودعين والمصارف خلال الأسبوع الماضي، سنتعامل مع الموضوع كما تعاملنا في الحوادث السابقة بكل روية وحكمة\"، مضيفا أن \"أي تصرّف غير الذي اتخذناه، والذي كان مدروسا، كان ربما سيشكل فتيلا يعرّض أمن لبنان كله للاهتزاز\".\n\nاكتظاظ في السجون\n\nوعن التحديات الأمنية التي يفرضها الوجود الكثيف للنازحين السوريين في لبنان، قال: \"نحن في بلد بات أكثر من ثلث سكانه من غير اللبنانيين\".\n\nوأكد أن \"بعض النازحين وجودهم شرعي، وبعضهم غير شرعي، وهذا يفرض عبئا أمنيا واقتصاديا وكذلك على البنية التحتية وأيضا على التواجد في السجون\"، مضيفا أن \"43 في المئة من الموجودين في السجون غير لبنانيين، وهذا عبء كبير على الدولة اللبنانية التي تسعى الى حله بالطرق المناسبة والمتاحة\".\n\nوجدد مولوي التأكيد على أن المشكلة الأساسية في السجون هي مشكلة الاكتظاظ، التي باتت نحو ثلاث مرات ونصف في المئة أكثر من طاقة السجون الاستيعابية.",
    "مصارف لبنان تستأنف عملها.. \"جعجعة بلا طحين\"": "استأنفت المصارف اللبنانية اليوم عملها بعد أسبوع من الإقفال احتجاجا على عمليات الاقتحام التي شهدتها من قبل مودعين طالبوا باستعادة أموالهم تحت تهديد السلاح.\n\nلم تفتح المصارف أبوابها \"على مصراعيها\" أمام زبائنها، بل كما جاء في بيان جمعية مصارف لبنان، \"اعتمدت على قنوات حددها كل مصرف لعمليات المؤسسات التجارية والتعليمية والاستشفائية وسواها، وعبر الصرافات الآلية للجميع\".\n\nبعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.\n\nوكانت جمعية مصارف لبنان عقدت اجتماعا تداولت فيه في وجوب تأمين استمرارية خدمة الزبائن مع الأخذ بعين الاعتبار الأوضاع الأمنية الصعبة الراهنة وضرورة المحافظة على سلامة الزبائن والموظفين على حد سواء وذلك بغياب الحماية الكافية من قبل الدولة.\n\nمدخرات اللبنانيين في البنوك فقدت قيمتها\n\nوشهدت مصارف لبنان في 16 سبتمبر \"موجة اقتحامات\"، في أماكن مختلفة من البلاد، الأمر الذي دفع وزير الداخلية اللبناني، إلى الدعوة لاجتماع طارئ لمجلس الأمن الداخلي المركزي، للبحث في الإجراءات الأمنية التي يمكن اتخاذها في ضوء المستجدات.\n\n\"جعجعة بلا طحين\"\n\nمنذ اليوم، أصبحت طريقة عمل المصارف مختلفة في لبنان، بحسب ما يؤكد الباحث الاقتصادي البروفيسور، جاسم عجاقة، كون \"المشكلة الأساسية التي دفعتها إلى الأغلاق لم تنتف، وبالتالي فهي معرضة في أي لحظة لعملية اقتحام، من هنا قررت اللجوء إلى قنوات جديدة للتواصل مع زبائنها، فقد نرى فروعا مخصصة للتعامل مع الشركات، أو أياما محددة لاستقبال الزبائن، ولن تتغير طريقة العمل هذه في المدى القريب\".\n\nمن جانبه وصف رئيس \"جمعية المودعين\"، حسن مغنية، فتح المصارف اليوم بالـ\"جعجعة بلا طحين\"، مشيرا في حديث لموقع \"الحرة\" إلى أن \"عددا كبيرا من المصارف لم تفتح أبوابها، ومن عاد منها إلى ممارسة مهامه فمن دون آلية عمل واضحة ولا نظام ولا أموال ولا أمن ولا أي شيء\".\n\nوفيما إن كان يرى أنه بإمكان المصارف الاستمرار على هذا النحو قال \"هذا أمر مستحيل، فهي تريد الاعتماد على الصراف الآلي، في وقت لا كهرباء لتشغيله طوال الوقت، وقد رأينا اليوم الإشكال الذي وقع أمام بنك لبنان والمهجر في صيدا جنوب البلاد، بعد إصرار أحد العسكريين على الحصول على مساعدته الاجتماعية، وإذا أصرت المصارف على اعتبار أنه بإمكان الصراف الآلي حل المشكلة، فإني أحذّر من الآن أنه لن يبقى واحد منها يعمل، حيث سيقوم المواطنون بتكسيرها جميعها\".\n\nكما علّق مؤسس تحالف متحدون المحامي رامي علّيق على الفتح \"الجزئي\" للمصارف، بالقول \"في ظل الوضع الحالي، نحن مع أن تغلق أبوابها كون ذلك يحد من سلبها لأموال الناس، لاسيما وأن عودتها إلى العمل لم تترافق مع تقديم حلول، بل هي استمرار لنهج قديم \"نهش\" حقوق المودعين، وبحجة أنهم يريدون تسيير أمور الناس، تبيّن لنا من خلال الجولات التي قمنا بها على أربع مصارف فتحت أبوابها اليوم، أن الهدف هو تسيير أمور المحظيين ليس أكثر، ما ذكّرنا بأسبوعي إقفال المصارف في بداية الثورة، بذريعة الوضع الأمني، لتبدأ عملياتها الخفية التي انتهت بهضم حقوق المودعين\".\n\nطريقة عمل المصارف الجديدة لن تحميها ولن توقف مشهد الاقتحامات، بحسب ما يؤكد علّيق، كاشفا في حديث لموقع \"الحرة\" عن التخطيط والتحضير لعملية جديدة مع أحد المودعين، \"فهناك إصرار من قبل بعض المودعين على أخذ حقهم بالقوة، لا بل حتى على استخدام الرصاص الحي، فما رأيناه اليوم من تسلح أمام بعض المصارف سيقابله تسلح من قبل بعض المودعين، ونحن نحمّل المصارف المعتدي الأول على حقوق الناس، مسؤولية أي قطرة دم تسقط\".\n\nكما يحمّل مؤسس تحالف متحدون، القضاء اللبناني مسؤولية ما آل إليه الوضع بين المودعين والمصارف، واليوم عقد اجتماعا مع رئيس مجلس القضاء الأعلى القاضي سهيل عبود، شدد خلاله كما يقول على ضرورة \"صدور قرارات قضائية سريعة تنصف أصحاب الحقوق وتخفف من حدة احتقان وغضب المودعين\".\n\nتستأنف مصارف لبنان عملها وسط تحديات أمنية تعيق عملها في ظل حالة السخط من الإجراءات التي تمع المودعين من التصرف بمدخراتهم\n\nعلى الرغم من عدم إنكاره حق المودعين المقدّس باستعادة أموالهم إلا أن عجاقة يرفض اللجوء إلى القوة والعنف كوسيلة للوصول إلى الهدف، ويشرح في حديث لموقع \"الحرة\"، \"لا يمكن تبرير التهديد بالسلاح وحجز الرهائن بأي شكل من الأشكال، كذلك لا يمكن تبرير سكوت الحكومة اللبنانية الظالم والقاهر على تجاوزات المصارف في حق المودعين أو تغاضيها عن تحصيل هؤلاء حقهم بأيديهم، وهذا أمر خطير جدا قد انسحب على قطاعات أخرى، فلنتخيل أن الأمر وصل إلى علاقة المالكين بالمستأجرين، وغيرها من مظاهر تفلت الدولة\".\n\nالحل الوحيد\n\nعقب الاجتماع الطارئ الذي عقده وزير الداخلية والبلديات اللبناني، بعد موجة اقتحامات المصارف، اتهم في تصريح \"جهات\" بدفع الناس إلى تحركات ضد المصارف، لافتا إلى أنه لا يمكنه الإفصاح عن التفاصيل لسرية التحقيق ونتعامل بحكمة مع الموضوع، \"هدفنا حماية البلد والمودعين ولا يجب أن يدفع أحدهم المودع للإضرار بالوضع الأمني في البلد، وتشددنا بالإجراءات الأمنية ليس هدفه حماية المصارف وإنما حماية النظام اللبناني\".\n\nوأشار مولوي إلى أن \"مدّعي عام التمييز اتّخذ إشارة خطية حول هذا النوع من التصرفات والقوى الأمنية كان لديها قرار بالتشدد بتطبيق القانون لحماية كل البلد\".\n\nلم تترافق عودة المصارف للعمل كما يقول عجاقة مع أي تغيير في المعطيات المالية، \"فهي لا تزال تسير على تعاميم مصرف لبنان، أي أن سقف السحوبات النقدية مستمر على حاله\"، وتفرض المصارف اللبنانية منذ خريف 2019 قيودا مشددة على سحب الودائع المصرفية لاسيما بالدولار الأميركي، وبعد كل هذه السنوات من الانتظار وحجز أموالهم من دون مسوغ قانوني، لم يجد المودعون أمامهم سوى استرداد حقوقهم بالقوة، لا سيما وأن الحلول التي يجري مناقشتها بين الحين والآخر كقانون \"الكابيتال كونترول\"، ليست بصالحهم.\n\nيقدر مغنية قيمة الودائع في المصارف اللبنانية بمئة مليار دولار، بعد أن كانت في 17 أكتوبر 2019 تقدر بـ164 مليار دولار، في حين المتوفر الآن لدى المصرف المركزي فقط 10 مليارات دولار، إضافة إلى ثلاثة مليارات دولار تقول المصارف اللبنانية أنها موجودة في المصارف المراسلة.\n\nمصارف لبنان ظلت مغلقة طوال الأسبوع الماضي\n\nسبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".\n\nوأضاف أن \"المصطلح لا يتعارض مع الواقع بشكل صارخ فحسب، بل إنه يمنع إيجاد حلول لحماية معظم، إن لم يكن كل، أصحاب الودائع الصغيرة والمتوسطة\"، وأشار إلى أن \"الخسائر في القطاع المالي، التي تقدرها الحكومة بأكثر من 70 مليار دولار، كان ينبغي قبولها في بداية الأزمة من قبل مساهمي البنوك وكبار الدائنين \"الذين استفادوا بشكل كبير خلال 30 عاما من نموذج اقتصادي غير متكافئ للغاية\".\n\nسيدفع اللبنانيون كما يقول عجاقة ثمن عمل خطة المصارف الجديدة \"ضغطا وتعقيدا إضافيا للحصول على رواتبهم وإنجاز معاملاتهم، وستنتقل الإشكالات من داخل المصرف إلى الصرافات الآلية التي ستشهد زحمة خانقة عند بداية كل شهر\"، مؤكداً أن الحل الوحيد للأزمة يكمن في ضرورة بت الحكومة لموضوع الودائع، فبحسب الدستور هي من تضع السياسات وتنفذها، فأين هي من كل ما يحصل\"؟!",
    "لبنان يضاعف الدولار الجمركي 10 مرات ويزيد الرواتب ضعفين": "أقرّ المجلس النيابي في لبنان قانون الموازنة العامة لعام 2022، والتي أظهرت احتساب الدولار الجمركي بقيمة 15 ألف ليرة لبنانية، بحسب ما أعلنه رئيس حكومة تصريف الأعمال نجيب ميقاتي في الجلسة، وهو ما يعني زيادة تعادل 10 أضعاف القيمة الحالية والمحسوبة عند 1500 ليرة.\n\nحصل قانون الموازنة على الموافقة بأكثرية 63 نائباً ومعارضة 37 وامتناع 6 نواب، والذي يتضمن إنفاقاً بقيمة 41 تريليون ليرة بينما تبلغ الإيرادات 30 تريليون، لتصل قيمة العجز إلى 11 تريليون ليرة.\n\nتضمنت بنود مصروفات الموازنة العامة زيادة رواتب موظفي القطاع العام المدنيين والعسكريين والمتقاعدين في الدولة ضعفين على الراتب الأساسي، على أن لا تقل الزيادة عن 5 ملايين ليرة لبنانية ولا تزيد عن 12 مليون ليرة. وهذه الزياده تُعتبر استثنائية محدودة الزمن ريثما تتم المعالجة النهائية لموضوع الرواتب، ولا تُحتسب في تعويضات نهاية الخدمة أو المعاش التقاعدي، بحسب وكالة الأنباء الرسمية للبلاد.",
    "إيران ستواصل إرسال الوقود إلى لبنان.. وأميركا تغضّ الطَّرْف (مقال)": "إيران ستواصل إرسال الوقود إلى لبنان.. وأميركا تغضّ الطَّرْف (مقال)\n\nاقرأ في هذا المقال • يستخدم العديد من اللبنانيين مولدات الديزل لتزويدهم بالكهرباء المطلوبة\n\n• لا ينبغي أخذ ادّعاء تصدير البنزين المجاني إلى لبنان على محمل الجد\n\n• العراق وأفغانستان والإمارات العربية المتحدة أصبحت مؤخرًا وجهات تصدير البنزين الإيرانية\n\n• سوق لبنان وسوريا أصبح منصة مناسبة جدًا لصادرات إيران من البنزين والغاز المسال\n\n• لبنان لا يستطيع تحمّل تكاليف الوقود المستورد، حتى لو أراد ذلك\n\nمنذ عدّة عقود، وقبل التفكير في الاستيراد من إيران، يعاني لبنان أزمة نقص الكهرباء، تفاقمت منذ عام 2019 في أعقاب الأزمة الاقتصادية المحلية وتلاشي احتياطات البلاد من النقد الأجنبي وتراجع قيمة العملة الوطنية، إذ عجزت الحكومة عن شراء الوقود وتوفير الدعم اللازم له.\n\nعلى ضوء ذلك، واجه استيراد الوقود لمحطات الكهرباء الحكومية مشكلات عديدة، وأصبحت معظم مناطق لبنان تحصل على الكهرباء التي تُوَفَّر محليًا لمدة ساعة أو ساعتين يوميًا فقط، ويستخدم العديد من اللبنانيين مولدات الديزل لتزويدهم بالكهرباء المطلوبة.\n\nفي منتصف سبتمبر/أيلول من العام الجاري (2022)، قال مصدران بالحكومة اللبنانية، لوكالة رويترز، إن لبنان سيرسل وفدًا إلى طهران للتفاوض بشأن الوقود المجاني.\n\nوبحسب هذا التقرير، عرض السفير الإيراني في بيروت، مجتبى أماني، الوقود على حكومة رئيس وزراء لبنان نجيب ميقاتي.\n\nوبحسب صحيفة \"الأخبار\" اللبنانية، يبدو أن رئيس الوزراء نجيب ميقاتي يرفض استخدام موازنة لبنان الخاصة من صندوق النقد الدولي لتشغيل محطات الكهرباء، على الرغم من حاجة لبنان الماسّة للوقود.\n\nفي المقابل، حصل نجيب ميقاتي على \"عدم اعتراض\" الولايات المتحدة في قبول \"الوقود الممنوح\" من طهران، وهذا بالطبع مشروط بغياب التواصل السياسي في هذا الصدد.\n\nودفع ذلك رئيس مجلس الوزراء إلى مطالبة وزير الطاقة اللبناني وليد فياض بإرسال وفد فني من الوزارة وشركة كهرباء لبنان إلى طهران، دون أن يترأس الوزير الوفد.\n\nعلى صعيد آخر، أعرب زعيم حزب الله اللبناني حسن نصر الله، في محادثة مع شبكة \"الميادين\"، نشرت في 3 آب / أغسطس، عن استعداده لإيصال \"وقود مجاني\" إلى محطات الكهرباء اللبنانية.\n\nالصادرات الإيرانية لمساعدة الحلفاء\n\nاستخدمت طهران صادرات الطاقة لمساعدة حلفائها، إذ أرسلت الوقود إلى فنزويلا ولبنان، في السنوات الأخيرة.\n\nأعلن سفير الجمهورية الإسلامية الإيرانية في لبنان، الشهر الماضي، استعداد بلاده لإرسال الوقود عند موافقة الحكومة اللبنانية.\n\nلكن السؤال المطروح هو: كيف يمكن لطهران تصدير البنزين إلى دول أخرى في ظل نقص 9 ملايين لتر من البنزين؟\n\nوقال رئيس اتحاد مصدري النفط والغاز والبتروكيماويات في إيران، حميد حسيني، إنه لا ينبغي أخذ ادّعاء تصدير البنزين المجاني إلى لبنان على محمل الجد، ويبدو أن هذه الصفقة تهدف في الغالب إلى الالتفاف على العقوبات.\n\nتجدر الإشارة إلى أن طهران زوّدت حزب الله اللبناني، سابقًا، بالوقود عبر سوريا، بما في ذلك في سبتمبر/أيلول من العام الماضي (2021)، عندما نقلت 5 ناقلات وقودًا من إيران إلى ميناء بانياس السوري (شمل 29 مليون لتر من الديزل) على مدار شهر.\n\nبعد ذلك، نُقِلت حمولة الناقلات برًّا إلى لبنان لتجنّب العقوبات الأميركية.\n\nوقد واجهت إيران ولبنان في السابق عقبات من الولايات المتحدة في هذا المسار لتبادل الوقود والبنزين.\n\nوأعلن رئيس وزراء لبنان نجيب ميقاتي موافقة الولايات المتحدة بشرط عدم وجود علاقة سياسية، وبحسب جريدة \"الأخبار\" اللبنانية، فإن الضوء الأخضر الأميركي دفع رئيس الوزراء إلى مطالبة وزير الطاقة وليد فياض بإرسال وفد فني من هذه الوزارة وشركة الكهرباء اللبنانية إلى طهران، دون حضور الوزير على رأس الوفد.\n\nوأصبحت دول مثل: العراق وأفغانستان والإمارات العربية المتحدة، في السنوات الأخيرة، وجهات تصدير البنزين من طهران.\n\nوعلى الرغم من أن سوق لبنان وسوريا تُعدّ منصة مناسبة جدًا لصادرات البنزين والغاز المسال من طهران، فإن المشكلة تكمن في الوصول إلى أسواق هذين البلدين.\n\nنقل الوقود الإيراني\n\nبالنظر إلى عدم وجود مبرر اقتصادي لنقل الوقود عبر الحدود البرية، فمن المؤكد أن يجري ذلك عن طريق البحر، وهو ما ينطوي على عقبات.\n\nويتطلب تصدير الوقود بالطرق المائية عبور قناة السويس بالقرب من المياه الساحلية، وهو أمر صعب على السفن.\n\nوتتمثل الطريقة الوحيدة لنقل البنزين برّا إلى لبنان، التي لها مبرر اقتصادي، في إعادة فتح الطريق من بغداد إلى طهران.\n\nوتشمل هذه القضايا الـ3 مساعدة لبنان في مجال الوقود وإصلاح شبكات الكهرباء وبناء محطات توليد الكهرباء في البلاد.\n\nعلاوة على ذلك، تحاول إيران الآن توفير الكهرباء والوقود للبنان الذي يتعامل مع مشكلات كثيرة في هذه المجالات، ويسعى إلى حلّها.\n\nمزاعم الوقود المجاني الإيراني\n\nعلى هامش أعمال الدورة الـ 77 للجمعية العامة للأمم المتحدة، التقى وزير الخارجية الإيراني حسين أمير عبد اللهيان بوزير الخارجية اللبناني عبد الله بو حبيب.\n\nفيما يتعلق بشحنات الوقود التي وصلت إلى لبنان، العام الماضي، قيل، إن تجّارًا لبنانيين مقرّبين من حزب الله اللبناني اشتروها، وترددت أنباء عن أن تلك الشحنات كانت مجانية، أو على أنها \"هدايا\" من مسؤولين إيرانيين.\n\nبعد أيام قليلة من وجود الوفد اللبناني في إيران، أعلنت قناة \"المنار\" اللبنانية موافقة إيران على تزويد لبنان بـ 600 ألف طن من الوقود.\n\nويرى بعض الخبراء أن الدعاية بشأن التبرع بالوقود المجاني للبنان تميل لأن تكون سياسية؛ لأن البلدين ينويان تجاوز العقوبات الأميركية بهذه الحيلة.\n\nمن ناحية ثانية، يثير الوضع الاقتصادي في لبنان تساؤلات بشأن تصريح قناة \"المنار\"، إذ إن خزينة الحكومة اللبنانية تراجعت إلى الحدّ الأدنى منذ العام الماضي، في أعقاب الأزمة الاقتصادية.\n\nلذلك، لا تستطيع الدولة تحمّل تكاليف الوقود المستورد، حتى لو أرادت ذلك.\n\nانخفاض إنتاج البنزين في إيران\n\nصرّح رئيس اتحاد مصدّري النفط والغاز والبتروكيماويات في إيران حميد حسيني أن الإنتاج اليومي للبنزين انخفض من 105 ملايين لتر إلى 101 مليون لتر.\n\nوأشار إلى احتمال أن تصبح إيران مستوردة للبنزين والديزل والمنتجات الكيماوية مرة أخرى، وأضاف أن إنتاج مصفاة \"نجمة الخليج الفارسي\" انخفض بنسبة 11%، ويتطلب تعويض عجز الإنتاج، إمّا بناء مصفاة، الأمر الذي سيستغرق 3-4 سنوات، أو استيراد البنزين، أو التحول لإنتاج البنزين من البتروكيماويات، أو التحكم في الاستهلاك والطلب.\n\nفي عام 2017، أصبحت إيران مكتفية ذاتيًا في إنتاج البنزين، مع إطلاق مصفاة \"نجمة الخليج الفارسي\".\n\nوفي عام 2019، صدّرت إيران 3 مليارات دولار من البنزين، بسبب انخفاض استهلاك الوقود المحلي خلال كوفيد-19.\n\nخلال الأسابيع الماضية، زاد استهلاك البلاد من البنزين، وأظهرت إحصاءات وزارة البترول أن إنتاج البلاد من البنزين انخفض من 107 ملايين لتر يوميًا في 2018، إلى نحو 98 مليون لتر في الأشهر الأولى من هذا العام.\n\nويقول حميد حسيني، الآن، إن الإنتاج انخفض إلى نحو 101 مليون لتر.\n\nونتيجة لتوقّف المحادثات النووية واستمرار العقوبات، لم تتمكن طهران من حلّ مشكلات صناعة الطاقة.\n\nوإن لم يكن إرسال الوقود إلى لبنان مجانيًا، في الوضع الحالي، فلن يكون مفيدًا اقتصاديًا لطهران، إذ تفضّل طهران استخدام صادرات الطاقة لدعم حزب الله.\n\nوإذا وُقِّعَ الاتفاق النووي قريبًا، ستواجه طهران أزمة طاقة.\n\nعلاوة على ذلك، تواجه إيران نقصًا في إنتاج الغاز الطبيعي، ومع اقتراب فصل الشتاء، يبدو أن على طهران أولًا حلّ مشكلات إنتاج البنزين، ثم التفكير في تصدير البنزين أو إرسال وقود مجاني إلى لبنان أو دول أخرى.\n\nالدكتور أومود شوكري، كبير مستشاري السياسة الخارجية والجغرافيا السياسية للطاقة، مؤلف كتاب \"دبلوماسية الطاقة الأميركية في حوض بحر قزوين: الاتجاهات المتغيرة منذ عام 2001\".\n\nاقرأ أيضًا..",
    "منظمو رحلات الموت من لبنان \"لهفوا\" الملايين.. هذه التفاصيل": "أعادت حادثة غرق زورق الأربعاء الماضي قبالة شاطئ طرطوس الذي يضمّ لبنانيين وفلسطينيين وسوريين إلى الواجهة، ظاهرة الهجرة غير الشرعية من لبنان باتجاه دول أوروبيّة، وتزايد وتيرتها في الفترة الأخيرة، في ظل تدهور غير مسبوق للأوضاع الاقتصادية والاجتماعية وارتفاع معدّلات الفقر، في بلد يمرّ بأزمة صنّفها البنك الدولي واحدة من أسوأ ثلاث أزمات في العالم منذ أواسط القرن التاسع عشر.\n\nمنظّمو \"رحلات الموت\"\n\nويُشكّل مثلث العبدة-المنية-العريضة في شمال لبنان نقطة انطلاق المراكب غير الشرعية التي تحمل لبنانيين وفلسطينيين وسوريين قرروا المجازفة بحياتهم هرباً من جحيم لبنان وأزماته المتناسلة.\n\nمادة اعلانية\n\nفيما كشفت مصادر مطّلعة لـ\"العربية.نت\" \"أن مجموعة المهرّبين التي تُنظّم \"رحلات الموت\" هذه، تتألّف من سبعة أشخاص غالبيتهم من بلدة ببنين في عكار شمال لبنان التي كان لها النصيب الأكبر بضحايا \"زورق طرطوس\"، ويرأسها (ك.خ.ح) بالتعاون مع (ش.ح)، (أ.س)، (ع.ح) و(ع. ط).\n\nكما أوضحت أن تلك المجموعة تنشط في بلدة ببنين في محافظة عكار، وآخر رحلة عبر البحر كانت من تنظيمها منذ قرابة الأسبوع، وتمكّن ركّابها \"ولحسن حظّهم\" من الوصول إلى الشواطئ الإيطالية\".\n\nلكن اللافت في شبكة المهرّبين هذه أنها تضمّ شخصاً، أفادت المعلومات بأنه شقيق مرّشح سابق للانتخابات النيابية الأخيرة .\n\nرحلة باهظة غير مضمونة\n\nأما عن كلفة الرحلة \"غير المضمونة\"، فأفادت المصادر \"أن المبلغ يتراوح بين 3 و6 آلاف دولار للشخص الواحد، وهو يُحدد حسب العمر\".\n\nكما أكدت \"أن رئيس المجموعة (ك.خ.ح) بات في تركيا بعدما تمكّن من الهروب من لبنان محمّلاً بدولارات ركّاب الزورق الذي وصل إلى الشواطئ الإيطالية\".\n\nوقد يضطر ركّاب زوارق الموت هذه لبيع ما يملكون من مجوهرات وسيارات وعقارات وأثاث منازل من أجل تغطية كلفة رحلتهم \"غير المضمونة\" عبر البحر.\n\nبيع أراض\n\nفقد أوضح عماد عكاري، وهو شقيق علي يونس عكاري الذي ابتلعه بحر طرطوس هو وزوجته رباب وأولاده الأربعة أن شقيقه قرر الهجرة مع عائلته بعدما ضاقت أحواله المادية. وأشار في تصريحات لـ\"العربية.نت\" إلى \"أن شقيقه اضطر لبيع أرض لتأمين سفر عائلته، لافتاً إلى أنه علم بذلك بعد الفاجعة من خلال كاتب العدل.\n\nكما تحدث عن وجود \"مسمكة\" في بلدة العبدة يوجد فيها \"سماسرة\" للتهريب عبر البحر، حيث يقدّمون \"عروض الهجرة\" لكل من يقصدهم، قائلا إنه علم أن أخاه علي كان يتردّد إليها، وتبيّن للأسف أنه كان يُخطط للهجرة، لكن الحظ لم يحالفه هو وعائلته\".\n\nإلى ذلك، حمّل السلطة السياسية بكل أركانها مسؤولية ما يحلّ بكافة اللبنانيين من مآس.\n\nمتورط موقوف\n\nوعن تفاصيل رحلة الموت هذه، ومحركها، فأوضحت مصادر أمنية لـ\"العربية.نت\" \"أن متهماً يُدعى بلال ديب من بلدة ببنين العكارية موقوف الآن لدى الأجهزة الأمنية والتحقيقات متواصلة معه من أجل كشف باقي أفراد شبكة التهريب وعددهم خمسة بين لبنانيين (أحدهم صهر بلال ديب) وسوريين وفلسطينيين\".\n\nكما أشارت إلى \"أن قبطان المركب وهو من آل الحسن من عداد الضحايا وهو كان شريك بلال في ترتيب \"رحلة الموت\".\n\nإلى ذلك، أكدت أن الإجراءات الأمنية ستتكثف على مثلث العبدة-العريضة-المنية من أجل الحدّ قدر المستطاع من عمليات التهريب\".\n\nأتوا من سوريا للهجرة\n\nيشار إلى أنه كان على متن الزورق الذي غرق موديا بحياة 95 شخصاً قبل أيام، 170 شخصاً (يتّسع لـ 105 ركّاب فقط) من لبنانيين وفلسطينيين وسوريين ليسوا نازحين بحسب المصادر الأمنية، إنما أتوا من سوريا عبر معابر غير شرعية طمعاً بالهجرة عبر شواطئ لبنان بدلاً من بلادهم، أولاً لأن الكلفة أقل وثانياً لصعوبة الهروب عبر الشواطئ السورية بسبب تواجد القوات البحرية الروسية وتشديد رقابتها عليها\".\n\nولا تزال محافظة الشمال، أكثر المحافظات اللبنانية التي تنشط فيها عمليات التهريب عبر البحر، في حين أن مدينة طرابلس المُصنّفة الأفقر على البحر المتوسط، تضمّ نسبة كبيرة من الأثرياء منهم رئيس الحكومة الحالي نجيب ميقاتي وشقيقه بالإضافة إلى رجال أعمال آخرين.",
    "اجتماع نواب سنة لبنان توخى إعادة التوازن إلى الساحة السياسية": "بدد مفتي الجمهورية اللبنانية الشيخ عبداللطيف دريان الانطباعات التي نشأت من دعوته نواب الطائفة السنية إلى اجتماع انعقد السبت 24 سبتمبر (أيلول) على أنه اجتماع مذهبي وطائفي، بكلمته في افتتاح الاجتماع التي ركز فيها على أولوية انتخاب رئيس الجمهورية وتجنب الفراغ الرئاسي لأنه، كما قال \"الرئيس المسيحي الوحيد في العالم العربي\"، محذراً من \"الانسداد في سائر المؤسسات والمرافق، بحيث دخلنا في وضع الدولة الفاشلة، ونحن سائرون بسرعة باتجاه اللادولة\".\n\nوشدد المفتي دريان على أن \"رئيس الجمهورية في النظام السياسي اللبناني هو رأس المؤسسات الدستورية القائمة، ولا ينتظم عملها ولا يتوازن إلا بحضوره من خلال انتخاب مجلس النواب له. ولضرورات انتخاب رئيس جديد ينبغي الحفاظ في الفرصة الأخيرة على وجود النظام اللبناني، وسمعة لبنان لدى العرب والدوليين\".\n\nإعادة التوازن إلى الدور السني والعلاقة مع العرب\n\nإلا أن ذلك لم يمنع بعض النواب السنة الذين حضروا اللقاء بدعوة من المفتي دريان ثم انتقال معظمهم، ما عدا ثلاثة حلفاء لـ\"حزب الله\"، إلى دارة السفير السعودي وليد البخاري، من القول إن الهدف من الاجتماع كان إعادة نوع من التوازن إلى دور القيادة السنية في المشهد السياسي العام في البلد، بعد أن خلف تعليق زعيم تيار \"المستقبل\" رئيس الحكومة السابق سعد الحريري العمل السياسي والمشاركة في الانتخابات النيابية، وكذلك انكفاء دول الخليج عن لبنان لمدة من الزمن، شعوراً بتراجع دور الطائفة السنية في المعادلة اللبنانية. فمناقشات 24 من أصل 27 نائباً سنياً في البرلمان اللبناني بدعوة من المفتي دريان حول تفعيل دور هؤلاء في الحياة السياسية وفي انتخاب رئيس جديد للجمهورية قد انتقلت إلى دارة السفير بخاري بدعوة منه لهم إلى العشاء في اليوم نفسه، والذي صادف غداة العيد الوطني السعودي. واللقاء في دارة السفير البخاري وبحضور المفتي أيضاً، \"يكرس\" بنظر بعض النواب الحاضرين عودة الرياض إلى الاهتمام بالوضع اللبناني، وبالسعي إلى استعادة البلد علاقاته الطبيعية بالسعودية ودول الخليج، بعد مرحلة من الجفاء جراء سياسات لبنانية أخرجت العلاقات عن مسارها التاريخي. فالمقررات التي صدرت عن الاجتماع قبل تلبية دعوة السفير البخاري شددت على \"تصحيح مسار العلاقات مع الإخوة العرب، الذي تعرضت له هذه العلاقات من أذى وتشويه وإساءات متعمدة، انعكست سلباً على الأسس التي تقوم عليها الأخوة العربية، وعلى مصالح لبنان المعنوية والمادية المباشرة، مع الدول الشقيقة\".\n\nكما نصت المقررات على أنه \"لا يستطيع لبنان أن يتوقع يداً عربية شقيقة تمتد إليه للمساعدة، وفيه من يفتري ظلماً على الدول العربية الشقيقة إلى حد الاستعداء، مما يشوه الأخوة العربية التي معها يكون لبنان أو لا يكون\". وأعاد البيان الختامي التمسك بهوية لبنان العربية استناداً إلى اتفاق الطائف.\n\nعدم المس بصلاحيات رئيس الحكومة\n\nوقال أحد النواب الحاضرين للقاء دار الفتوى لـ\"اندبندنت عربية\" إن الهدف الرئيس للاجتماع \"تثبيت اتفاق الطائف وارتباط المكون السني في البلد بهذا الاتفاق، إزاء محاولات تجاوزه، وتوجيه رسالة تؤكد تمسكنا بهوية البلد كنموذج للعيش المشترك بين الطوائف كلها، وكذلك بالعروبة والاعتدال، ورفض بعض الطروحات التقسيمية والفيدرالية التي تطل برأسها في بعض الأوساط السياسية\". وأوضح النائب نفسه أن المفتي دريان \"بتشديده على تميز الصيغة اللبنانية بالرئيس المسيحي قصد الانتقال إلى الموقف الذي يتمسك باتفاق الطائف، وتناول في الوقت نفسه في كلمته تعزيز وحدة الصف الإسلامي والوطني\". ودعا إلى \"عدم المس بصلاحيات رئاسة الحكومة، والعمل كي نساعد الرئيس المكلف لتسهيل مهمته\"، آملاً تشكيل حكومة كاملة الصلاحيات، كما يطالب الرئيس ميشال عون والبطريرك الماروني الكاردينال بشارة الراعي وسائر الفرقاء.\n\nلا بحث بأسماء المرشحين بل بالمواصفات\n\nواتفق أكثر من نائب حضر الاجتماعين في دار الفتوى وبضيافة السفير السعودي على التأكيد أن النواب لم يتناولوا أسماء المرشحين للرئاسة بل عرضوا المواصفات التي كان تحدث عنها المفتي (أربعة) في كلمته، مشدداً على \"الحفاظ على ثوابت الطائف والدستور، والعيش المشترك، وشرعيات لبنان الوطنية والعربية والدولية التي لا يمكن التفريط بها مهما اختلفت المواقف السياسية، لأنها ضمانة حفظ النظام والاستقرار والكيان الوطني\". وأشار إلى إنهاء الاشتباك المصطنع والطائفي والانقسامي في شأن الصلاحيات، وأن يتصف الرئيس العتيد بصفات رجل العمل العام الشخصية والسياسية وبالحكمة والمسؤولية الوطنية والنزاهة، وأن يكون جامعاً للبنانيين، والانصراف الكلي مع السلطات الدستورية لإخراج البلاد من أزماتها ومنعها من الانهيار الكامل... ولا بد من رئيس بهذه الصفات أو نتفاجأ باختفاء النظام ثم الدولة\".\n\nوتمسك البيان الختامي \"بالمبادئ العامة التي تحقق المساواة في المواطنة حقوقاً وواجبات، وإدانة كل التجاوزات التي أدت في السابق ولا تزال إلى طعن أسس الوفاق الوطني، والعيش المشترك في الصميم، لحسابات فردية أو حزبية أو طائفية\". ولم يفت البيان الإشارة إلى ما عاناه لبنان من الفساد المستشري وسوء الإدارة تحت الحماية السياسية. واعتبر أن \"إنقاذ لبنان مما هو فيه، إلى ما يجب أن يكون عليه، يتطلب أولاً الاعتراف بالخطأ، والرجوع عن هذا الخطأ ومحاسبة المرتكبين أياً كانوا، وتعاوناً مخلصاً بين جميع أبنائه، وبينهم وبين الإخوة العرب والمجتمع الدولي\".\n\nاستيعاب التنوع في الطائفة\n\nورأى أحد النواب الجدد الفاعلين أن حصيلة اجتماع النواب السنة ثم لقاءهم السفير السعودي تنطوي على جملة مؤشرات، منها أن لقاء 24 نائباً من الطائفة السنية ينتمون إلى مشارب مختلفة بالفكر والتوجهات بمن فيهم ثلاثة من حلفاء \"حزب الله\" وناقشوا الأمور باعتدال وهدوء يعبر عن تعددية في الطائفة. وحصل ذلك خارج إطار لقاءات رؤساء الحكومات السابقين الذي كانت لقاءات دار الفتوى تنحصر فيهم، كما أن الاجتماع استوعب التغيير الذي أفرزته الانتخابات النيابية إذ التقى من هم تغييريون مع المستقلين وبعضهم متعاطفون مع التغييريين، إضافة إلى النواب المنتمين إلى الزعامات أو القوى التقليدية، مع تمثيل للمناطق والتيارات السياسية. وسجل النائب إياه أن بين النواب السنة الـ27 هناك قرابة 20 منهم من فازوا بالنيابة للمرة الأولى، مما يعني دخول دم جديد على التمثيل السني.\n\nأضاف النائب نفسه \"التشديد على الثوابت الوطنية في الاجتماع دليل على أن مصلحة القوى السياسية السنية تكمن في الانتماء إلى الدولة التي نريد إعادة بنائها، وفي إتمام الاستحقاقات الدستورية في موعدها ولا سيما انتخاب رئيس الجمهورية وإعادة الاعتبار للدستور والطائف، فضلاً عن أن الاجتماع بالسفير البخاري تأكيد للانفتاح على السعودية والدول العربية، مما شكل إعلاناً إضافياً عن عودتها إلى الاهتمام بلبنان. وقال إن التمسك بالانفتاح على الدول العربية لا يعني معاداة القوى الأخرى.\n\nعودة السعودية... والاستراتيجية الدفاعية\n\nوإذ أشار النائب نفسه إلى أن الاتفاق على تشكيل حكومة تدير البلد في مرحلة الفراغ الرئاسي في حال حصوله يجنب البلد خلافاً دستورياً حول شرعية تولي حكومة تصريف الأعمال سلطات الرئاسة. وأوضح رداً على سؤال في شأن اقتراحات النواب الحلفاء لـ\"حزب الله\" النص في المقررات على أهمية سلاح المقاومة ضد إسرائيل، أن المناقشات في هذا الصدد كانت هادئة ومن دون تحد، إذ جرى الاتفاق على أن الساحة السنية كانت في طليعة المقاومة ضد الاحتلال الإسرائيلي منذ سبعينيات القرن الماضي في الجنوب ومنطقة العرقوب. وجرى التطرق من قبل النواب الخصوم للحزب إلى التمني بألا يوجه سلاح المقاومة إلى الداخل، وبأن معالجة مسألة سلاح المقاومة تأتي من ضمن عملية بناء الدولة الذي يفرض بت الأمر بمناقشة السياسة الدفاعية للبنان. وجرى التأكيد في البيان الختامي أن \"عدو لبنان كان ولا يزال هو العدو الإسرائيلي، الذي يواصل احتلال أجزاء من الأراضي اللبنانية، كما يحتل مقدسات إسلامية ومسيحية في القدس\".\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nوفي المناقشات مع السفير البخاري أكد أكثر من نائب لـ\"اندبندنت عربية\" أنه جرى الاستماع إلى عرض مفصل للأخير حول العلاقات الثنائية ومراحلها واستعداد السعودية الدائم لمساعدة لبنان، والأسباب التي جعلتها تتحفظ على مواقف بعض الفرقاء العدائية حيالها، مما سبب تراجعاً في العلاقة بغياب موقف واضح من الدولة اللبنانية لوضع حد للإساءات ضد السعودية وللسياسات المعادية لها. وأشار النواب الذين أبدوا ارتياحهم لعودة السعودية إلى الانفتاح على معظم الأطراف إلى أن الجانب السعودي استمع إلى رغبة النواب السنة بإعادة تنشيط العلاقة التاريخية معها، داعين إلى عدم تأثير استيائها من مواقف بعض الفرقاء العدائية على استقرار العلاقة مع لبنان، وأن السفير البخاري كرر الاستعداد لمساعدة لبنان.\n\nمظلومية المناطق السنية\n\nوأشار أحد النواب إلى أنه جرى طرح مسائل عدة خلال الاجتماع في دار الفتوى تتعلق بالحرمان الذي تعانيه مناطق سنية والمظلومية على الصعيد الإنمائي، وجرى تفنيد مشروع تقدم به وزير الداخلية بسام المولوي ورئيس الحكومة نجيب ميقاتي في شأن العفو عن موقوفين وسجناء إسلاميين، فاعتبر بعض النواب أنه لا يحقق العدالة لهؤلاء الموقوفين الذين أمضوا في السجن مدة تفوق مدة المحكومية التي سيحكمون بها في حال تمت محاكمتهم.\n\nوكان ثلاثة نواب تغيبوا عن الاجتماع في دار الفتوى اثنان منهم ينتميان إلى كتلة التغييريين، إبراهيم منيمنة وحليمة القعقور، لأسباب مبدئية تقضي بتجنب المشاركة في لقاءات تقتصر على طائفة معينة، إضافة إلى النائب المستقل أسامة سعد. وقال النائب منيمنة \"نحترم موقع دار الفتوى كمرجعية دينية أساسية، وعنوان وشكل هذا اللقاء يتعارض مع المبادئ التي ننطلق منها في عملنا لجهة رفض الاصطفافات الطائفية\".\n\nوالنواب السنة الثلاثة الحلفاء لـ\"حزب الله\" لم تتم دعوتهم إلى دارة السفير السعودي، فضلاً عن تغيب النائب سعد والنائب عن \"الجماعة الإسلامية\" عماد الحوت.\n\nولفت النائب أشرف ريفي إلى أن \"معظم النواب السنة حضروا اجتماع اليوم مع المفتي باستثناء ثلاثة لا يشبهوننا\".\n\nورأى النائب فؤاد مخزومي أن اللقاء التشاوري الوطني الذي دعا إليه المفتي دريان \"حقق إنجازاً نوعياً وكان هدفه مقاربة وتوحيد مواقف النواب من القضايا المصيرية والاستحقاقات المفصلية كالانتخابات الرئاسية وتطبيق اتفاق الطائف والإصلاحات وإعادة لبنان إلى حاضنته العربية\".\n\nواعتبر أن اللقاء \"رسم خريطة طريق لتوحيد المواقف من القضايا الأساسية وتوحيد الخطاب ليكون محوره لبنان وليس طائفة معينة\".",
    "لبنان في يوم نيويوركي": "تتناقض تصورات العالم بشأن لبنان ومصيره والعلاجات المطلوبة لإخراجه من أزمته المديدة بين من يريد إخضاعه لوجهة نظر إقليمية محددة وضمه إلى ما يسمى \"محور المقاومة\" وجعله منصة متقدمة له، وبين من يعود إلى الأساسات فيتمسك بالأسس التي قامت عليها الدولة دستوراً ومؤسسات والتزاماً بالشرعية العربية والدولية، وترجمة ذلك في الانتخابات الرئاسية المقبلة وفي تشكيل حكومة تتصدى للأزمات المتمادية.\n\nبين هاتين النظرتين ينقسم المجتمع اللبناني عمودياً، لكن الممسكين بالسلطة يميلون إلى الوجهة الأولى، فلا يعنيهم من مصير البلد وشعبه سوى تعديل وزاري من هنا وترتيب مكسب مالي أو إداري من هناك.\n\nأفليس مثيراً للغثيان مثلاً أن يصبح تغيير وزير في الجمهورية المنهارة سبباً لعرقلة قيام حكومة تعتبر سلفاً أنها ستتولى السلطة، لأن رئيساً للجمهورية لن يكون متوافراً في الموعد الدستوري المحدد؟\n\nتصبو غالبية اللبنانيين إلى استعادة دولتهم ومؤسساتهم الشرعية، وإلى اختيار شخصيات ملتزمة بالوطن السيد المستقل والإصلاح السياسي والاقتصادية والمالي، ورئيس وحكومة يفرضان سلطة الدولة ولا يخضعان لسلطة الميليشيات والأحزاب المذهبية في لبنان، ويضعان حداً لسقوط البلد المريع على مختلف المستويات.\n\nكانت هذه التطلعات دائماً نقطة ثابتة في المواقف التي تعلنها مجموعة الدول الصديقة والمانحة للبنان، وفي صلب البيانات المنفردة والمشتركة الصادرة عنها.\n\nيوم الأربعاء الماضي، وعندما كان رئيس الوزراء اللبناني يجتمع بالرئيس الإيراني إبراهيم رئيسي في نيويورك أصدر ممثلو السعودية وأميركا وفرنسا موقفاً موحداً بشأن لبنان يمكن وصفه في الظروف التي يمر بها لبنان بالتاريخي.\n\nالدول الثلاث التي تمثل خلاصة الإجماع الغربي- العربي أكدت ما يتداوله اللبنانيون في يومياتهم، فشددت على \"أهمية إجراء الانتخابات الرئاسية في موعدها وفق الدستور اللبناني\" في وقت مرت أسابيع على بدء المهلة الدستورية لإجراء الانتخابات من دون أن يدعو رئيس المجلس النيابي نبيه بري إلى اجتماع النواب.\n\nودعا بيان الدول الثلاث إلى انتخاب رئيس \"يمكنه توحيد الشعب اللبناني ويعمل مع الجهات الفاعلة الإقليمية والدولية لتجاوز الأزمة الحالية\".\n\nعملياً حدد البيان مواصفات الرئيس المفترض، والبعض اعتبره إشارة إلى عمله مع الجهات الإقليمية بمثابة ضوء أخضر للتعامل مع أحد الأسباب الإقليمية الرئيسة للأزمة، أي التدخلات الإيرانية.\n\nلكن إيران كانت على سكة أخرى، فالرئيس الإيراني إبراهيم رئيسي الذي عانى في نيويورك من عزلة دولية خانقة لم يخرقها سوى لقاء ذي معنى مع الرئيس الفرنسي إيمانويل ماكرون، وجد نفسه في الأمم المتحدة بينما المدن الإيرانية تنتفض ضد القمع إثر مقتل شابة على يد شرطة الأخلاق، وفيما كانت تحفل صحف ومواقع إيرانية بانتقادات للنظام الذي جعل الناس \"يسقطون جماعياً تحت خط الفقر\"، كما عنونت الصحيفة الإيرانية الاقتصادية \"اقتصاد بويا\".\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nالتقى رئيسي رئيس الحكومة اللبنانية نجيب ميقاتي وبدلاً من الاستماع إلى الهموم اللبنانية الفعلية انخرط في خطاب يقوله عادة قادة الحرس الثوري الإيراني.\n\nكان رئيسي أكثر تحفظاً في لقائه مع رئيس الوزراء العراقي مصطفى الكاظمي، الذي بدا نداً له في تبادل الآراء، على الرغم من السطوة الإيرانية في بلاد الرافدين، أما في اللقاء مع المسؤول اللبناني فكان هم الرئيس الإيراني تأكيد هيمنة بلاده على القرار اللبناني، وترجم في كلامه مقولة المرشد الإيراني الذي اعتبر قبل سنوات أن \"حزب الله\" هو درة تاج التجربة الخمينية.\n\nعلى عكس البيان الأميركي- السعودي- الفرنسي، لم يشر رئيسي إلى ضرورة انتخاب رئيس للجمهورية في لبنان واكتفى بالإشارة إلى ضرورة \"تشكيل حكومة قوية ومقتدرة\" بوصفها \"أمراً استراتيجياً ومهماً للغاية\".\n\nلا تفهم هذه الدعوة خارج إطار السعي لتكرار تجربة الفراغ الرئاسي حتى فرض رئيس للجمهورية موال لإيران كما حصل سابقاً، والهدف من كل ذلك هو نفسه مواصلة الإمساك بلبنان ساحة ومنصة للسياسة الإيرانية.\n\nما قاله الرئيس الإيراني لميقاتي كان خارج الزمان اللبناني وأبعد ما يكون من هموم اللبنانيين الذين قضى العشرات منهم غرقاً في البحر خلال الأيام الأخيرة هرباً من الجوع وهيمنة سلطة المافيا والسلاح.\n\nحرص المسؤول الإيراني على إبلاغ المسؤول اللبناني أن \"لبنان هو الخط الأمامي للمقاومة وفي طليعتها\"، وقال له إن \"لبنان كواجهة للمقاومة له تأثير في المقاومة بأسرها\".\n\nلم يرد أي من هذه التعابير في بيان ميقاتي عن اللقاء، لكن وسائل الإعلام الإيرانية تولت تعميم كلام رئيسها من دون أن يثير ذلك أي تعليق من جانب المسؤولين اللبنانيين الممسكين بالسلطة، فهؤلاء يواصلون منذ زمن إدارة سقوط بلادهم باحثين عن حصص ومكاسب تحت هيمنة \"مقاومة\" تقودها وتحدد إيران مهماتها، فهي بهذا المعنى واجهة البلد في وضعه الراهن وهم واجهتها التي لا غنى عنها إلى أمد ما تحدده حاجة إيران أو انقلاب الموازين الداخلية نتيجة صحوة وطنية طال انتظارها.",
    "لبنان.. فقر \"مدينة المليارديرات\" يلقي إلى \"الهجرة المهلكة\"": "ومن بين هؤلاء الموتى مصطفى ميستو، الذي كان سائق سيارة أجرة في المدينة، وأطفاله الثلاثة الذين تم العثور على جثثهم قبالة الساحل السوري يوم الخميس بعدما غادروا لبنان على متن قارب مهاجرين يُقل أكثر من مئة شخص.\n\nوقال وزير النقل اللبناني علي حمية لرويترز إن 95 شخصا لقوا حتفهم في الحادث، بينهم 24 طفلا و31 امرأة.\n\nوهذا هو أكبر عدد من القتلى حتى الآن في مثل هذه الرحلات البحرية التي تنطلق من لبنان حيث يضغط اليأس المتصاعد على مزيد من الناس لمحاولة خوض الرحلة المحفوفة بالمخاطر على متن قوارب متهالكة ومكتظة للبحث عن حياة أفضل في أوروبا.\n\nوقبل الانطلاق في الرحلة المشؤومة، تراكمت الديون على ميستو بشكل كبير، وباع سيارته وذهب أُمه لتوفير الطعام لأسرته إلا أنه ظل غير قادر على توفير أشياء بسيطة مثل الجبن لشطائر أطفاله، حسب أقاربه وجيرانه.\n\nوسلطت المأساة الضوء على الفقر المتزايد في شمال لبنان، لا سيما في طرابلس، وهو ما يدفع المزيد من السكان للإقدام على خطوات يائسة مع استمرار الانهيار المالي المدمر لثلاث سنوات.\n\nكما سلطت الضوء على التفاوتات الصارخة والحادة بشكل خاص في الشمال، فطرابلس هي مسقط رأس عدد من السياسيين من فاحشي الثراء، ومع ذلك لم تحظ المدينة إلا بالقليل من التنمية أو الاستثمار.\n\nورغم أن كثيرين من زعماء الطوائف في لبنان ينفقون الأموال في مجتمعاتهم لحشد الدعم السياسي، يقول سكان طرابلس إن منطقتهم تعاني من الإهمال رغم ثراء سياسييها.\n\nوخلال تجمع للمعزين في منطقة باب الرمل الفقيرة بطرابلس، عبر كثيرون عن غضبهم إزاء السياسيين المنحدرين من المدينة ومن بينهم رئيس الوزراء اللبناني الملياردير نجيب ميقاتي.\n\nوكانت طرابلس، وهي ثاني أكبر مدينة في لبنان بعدد سكان يبلغ نحو نصف مليون نسمة، من أفقر مدن البلاد قبل أن يهوي لبنان في أزمة مالية نتيجة عقود من الفساد وسوء إدارة النُخب الحاكمة.\n\nوقال مهند الحاج علي، الباحث في مركز كارنيجي للشرق الأوسط، إن طرابلس لم تشهد أي جهود إنمائية كبيرة منذ الحرب الأهلية التي دارت رحاها بين عامي 1975 و1990 على الرغم من الصعود السياسي لرجال أعمال أثرياء من المدينة.\n\nمليارديرات وفقر\n\nجمع ميقاتي الجزء الأكبر من ثروته من أنشطة الاتصالات وصنفته مجلة فوربس رابع أغنى رجل في العالم العربي في عام 2022.\n\nوقال مكتب ميقاتي في بيان لرويترز يوم الخميس إنه كان الداعم الأكبر للتنمية الاجتماعية والاقتصادية في طرابلس لأكثر من 40 عاما، من خلال مؤسساته الخيرية.\n\nوأضاف أنه يتفهم المعاناة التي يمر بها أبناء لبنان عامة وطرابلس خاصة بسبب الأزمة.\n\nوكان بيت ميقاتي المطل على البحر على مشارف المدينة، والمعروف محليا باسم \"قصر ميقاتي\"، نقطة تجمع في السنوات الأخيرة للاحتجاجات الرافضة لفساد الحكومة والمعبرة عن اليأس الاقتصادي.\n\nواتهم الادعاء اللبناني ميقاتي في أكتوبر عام 2019 بالإثراء غير المشروع لاستفادته من أموال مخصصة لبرنامج قروض سكنية مدعومة للأسر الفقيرة، وهي اتهامات ينفيها.\n\nوقال مكتبه إن الاتهامات لها دوافع سياسية وتهدف لتشويه سمعته، ولفت إلى أن قاضيا آخر أسقط القضية في وقت سابق هذا العام.\n\nمنطقة مضطربة\n\nفي انعكاس لفقدان التواصل بين الناس والسياسيين في طرابلس والاعتقاد بأن شيئا لن يتغير، صوت ثلاثة فقط بين كل عشرة من سكان المدينة في الانتخابات البرلمانية التي أُجريت في مايو.\n\nوشمال البلاد أحد أكثر مناطق لبنان اضطرابا منذ نهاية الحرب الأهلية إذ أن طرابلس والمناطق المحيطة بها بيئة خصبة لتجنيد المتشددين من الشباب السُنة.\n\nوصارت طرابلس في الآونة الأخيرة مثالا للوضع الأمني المتدهور المرتبط بالانهيار المالي.\n\nوأعلن وزير الداخلية بسام مولوي خطة أمنية جديدة بعد تصاعد الجرائم والعنف.\n\nوبحسب سكان من مخيم نهر البارد للاجئين الفلسطينيين فإن العشرات ممكن كانوا على متن القارب المنكوب هم من سكان المخيم المترامي الأطراف. كما كان هناك كثير من السوريين، الذين يعيش نحو مليون منهم في لبنان بصفة لاجئين.\n\nوأدت الأزمة الاقتصادية إلى ارتفاع هائل في معدلات الفقر. ووفقا لبيانات الأمم المتحدة فإن 80 بالمئة من سكان لبنان البالغ عددهم زهاء 6.5 مليون نسمة فقراء. ولم تفعل الحكومة شيئا يُذكر لمعالجة الأزمة التي وصفها البنك الدولي بأنها ركود متعمد \"دبرته\" النخبة من خلال إحكام قبضتها الاستغلالية على الموارد.\n\nوحاولت عدة قوارب أخرى الإبحار من لبنان الأسبوع الماضي، وأنقذت قبرص 477 شخصا كانوا على متن سفينتين غادرتا لبنان.\n\nوتقول مفوضية الأمم المتحدة السامية لشؤون اللاجئين إن 3460 شخصا غادروا لبنان أو حاولوا مغادرته عن طريق البحر منذ بداية هذا العام، أي ما يعادل أكثر من مثلي العدد عام 2021 كاملا.\n\nومن بين ضحايا القارب الذي كان يحمل ميستو امرأة وأطفالها الأربعة من منطقة عكار بشمال لبنان. وأوضح رئيس بلدية القرقف، التي ينحدرون منها، يحيى الرفاعي أن الوالد كان واحدا من بين عدد قليل من الناجين. ووصف الأزمة بأنها أسوأ من الحرب الأهلية.",
    "لبنان.. عسكريون متقاعدون يقتحمون محيط مجلس النواب رفضًا لـ\"مهزلة الموازنة\"": "دبي، الإمارات العربية المتحدة (CNN)-- اقتحم عسكريون متقاعدون الساحات المحيطة بمجلس النواب اللبناني في ساحة النجمة في العاصمة بيروت، الاثنين، تزامنا مع جلسة مناقشة بنود مشروع موازنة عام 2022.\n\nوقعت احتكاكات بين قوى الأمن اللبنانية والعسكريين المتقاعدين المحتجين على بنود في الموازنة التي قالوا إنها لا تلبي تعويضاتهم المأمولة.\n\nوخرج النائب جميل السيد من مجلس النواب لمحاولة تهدئة المحتجين، قائلا لهم: \"نحن نحاول في الداخل أخذ شئ من الحقوق، والوصول إلى قرار يعطي الحقوق وينصف العسكريين. هدفنا جميعا تحصيل الحقوق\".\n\nوقال: \"نعطي مهلة 10 أيام لحكومة الرئيس (نجيب) ميقاتي والمجلس... يا بيعملوا الصح يا منرجع متل ما كان وأسوأ\"، حسب قناة \"الجديد\".\n\nوعاد الهدوء إلى ساحة النجمة، بعد التوصل إلى تشكيل وفد من العسكريين المتقاعدين لإجراء مفاوضات مع مجلس النواب بشأن مطالبهم.\n\nحسب قناة \"الجديد\"، يطالب المحتجون بوقف \"التمييز العنصري في التعامل بين موظفي القطاع العام ومتقاعديه\"، ورفع الحد الأدنى للمساعدة الاجتماعية لإنصاف ذوي الدخل المحدود، وإلغاء ضريبة الدخل على المعاشات التقاعدية، وتأمين الاعتمادات الكافية للاستشفاء والمساعدات المدرسية.\n\nنقلت الوكالة الوطنية للإعلام الرسمية عن العميد المتقاعد جورج نادر، المشارك في الاحتجاج، مطالبته بـ\"ضرورة إعادة النظر بالموازنة وإنصاف العسكريين لأنهم أصبحوا في وضع مترد لا يستطيعون إدخال أولادهم إلى المدارس والجامعات وتأمين لقمة العيش بكرامة\".\n\nمثله، قال النائب السابق شامل روكز، \"إن أوضاع العسكريين سيئة. أطالب بإعادة النظر في الموازنة وإنصاف العسكريين كسائر الموظفين في الدولة\".\n\nوصف بعض نواب البرلمان مشروع الموازنة الذي يتم مناقشته في البرلمان بأنها \"موازنة المسخرة\"، حسب تعبير النائب إلياس حنكش، الذي غرد بصورة لجلسة البرلمان اليوم.\n\nوقال رئيس حزب الكتائب، سامي الجميّل، إن الموازنة \"عبارة عن مواد وهمية، وهي بمثابة عملية انتحار جماعية وتشريع التهرب الضريبي والاقتصاد الموازي\"، واصفًا إياها بـ\"المهزلة\"، وفق الوكالة الوطنية للإعلام.\n\nوأضاف الجميل، في تصريحٍ له على هامش الجلسة: \"بدلا من القيام بالإصلاحات والنظر في كيفية إدخال الدولار إلى البلد نضيع وقتنا ذبالهروب إلى الأمام\"، مؤكدًا أن \"كل الإيرادات التي يجري الحديث عنها هي وهمية لأن زيادة الرواتب ستؤدي إلى مزيد من طبع العملية وارتفاع حجم التضخم وبالتالي انخفاض القدرة الشرائية\".\n\nفي المقابل، اعتبر وزير الصناعة في حكومة تصريف الأعمال، النائب جورج بوشكيان، الموازنة الحالية من شأنها تحفيز الصناعة ودهم التصدير، حسب وكالة الأنباء الرسمية.\n\nيخوض لبنان مفاوضات ماراثونية مع صندوق البنك الدولي منذ 5 شهور، آخرها قبل أيام، أملا في البحث عن الحصول على مساعدات مالية للتعافي من الأزمة الاقتصادية العنيفة التي تضرب البلاد منذ 2019. تقول تقارير إن تأخر الوصول إلى اتفاق نهائي سببه بطء إقرار الحكومة للإصلاحات المطلوبة.",
    "لبنان يتوقع عرضا خطيا بشأن ترسيم الحدود البحرية بنهاية الأسبوع": "قالت الرئاسة اللبنانية على تويتر، الاثنين، إن نائب رئيس مجلس النواب إلياس بوصعب أكد للرئيس ميشال عون، أن بيروت ستتلقى \"عرضاً خطياً\" من الوسيط الأميركي لترسيم الحدود البحرية مع إسرائيل بنهاية الأسبوع.\n\nوأضافت الرئاسة أن بوصعب أطلع عون على نتائج زيارته الأخيرة إلى نيويورك وآخر تطورات ملف ترسيم الحدود البحرية ولقاءاته مع الوسيط الأميركي آموس هوكستين.\n\nوالسبت الماضي، كشف مصدر لبناني مطلع على مفاوضات ترسيم الحدود البحرية بين لبنان وإسرائيل لـ\"الشرق\"، أن الملف المذكور \"دخل مرحلة حسّاسة وحرجة\"، لافتاً إلى أن \"الساعات والأيام المقبلة، ستكشف ما إذا كانت الأمور ستشهد نهاية إيجابية أو تعود إلى المربع الأوّل\".\n\nوإذ لم ينفِ المصدر حقيقة أجواء التفاؤل التي شاعت في الأيام الأخيرة، والتي تحدثت عن قرب التوصل لاتفاق، كشف عن \"نقاط مثيرة للتساؤل، تكمن في تفاصيل العرض الذي حمله هوكستاين إلى لبنان أخيراً، قد تكون بمنزلة ألغام\".\n\nوقال المصدر لـ\"الشرق\": \"لا أريد القول إن أجواء التفاؤل التي سادت في الأيام الأخيرة تراجعت، لكن ثمة ما يدفع إلى الحذر\"، مشيراً إلى \"بعض النقاط المبهمة التي تضمنها العرض الذي حمله هوكستاين\".\n\nولفت المصدر أيضاً إلى \"ثمة صراع قوى في لبنان بين من يستعجلون التوصل لاتفاق لأهداف سياسية، ومن يستعجلونه لأسباب اقتصادية ومادية، مقابل الساعين إلى دراسة متأنية للملف، وفي طليعتهم اللجنة المشكلة من الجيش اللبناني، التي تحرص على إبعاد ملف الترسيم عن التجاذبات والمهاترات، التي يمكن أن تؤدي إلى ما لا تحمد عقباه\".\n\nواستشهد المصدر اللبناني بالمثل القائل إن \"كثرة الطباخين تؤدي إلى احتراق الطبخة\"، كاشفاً عن \"روائح صفقات ومحاصصة في موضوع ترسيم الحدود، تستدعي التدقيق بكل جزئية\".\n\nوكان رئيس حكومة تصريف الأعمال في لبنان نجيب ميقاتي، قال في تصريحات تلفزيونية قبل أيام إن ملف ترسيم الحدود \"يشهد تقدماً ولكن العبرة تبقى في النهايات\"، مؤكداً أن لبنان ينتظر بعض الأجوبة على \"الخطوات الأخيرة\". وشدد على ضرورة أن تكون تلك الأجوبة رسمية لنبني على الشيء مقتضاه\".\n\nالبحث عن موارد\n\nوتخوض بيروت وتل أبيب مفاوضات غير مباشرة بوساطة أميركية، لترسيم حدودهما البحرية المشتركة، التي من شأنها المساعدة في تحديد موارد النفط والغاز لكل طرف، وتمهد الطريق لمزيد من الاستكشاف.\n\nوكان من المفترض أن تقتصر المحادثات لدى انطلاقها على مساحة بحرية تقدّر بنحو 860 كيلومتراً مربعاً، بناءً على خريطة أرسلها لبنان عام 2011 إلى الأمم المتحدة.\n\nلكن بيروت اعتبرت لاحقاً أن الخريطة استندت إلى تقديرات خاطئة، وطالبت بالبحث في مساحة 1430 كيلومتراً مربعاً إضافية تشمل أجزاءً من حقل \"كاريش\".\n\nفي المقابل، تصر إسرائيل على أن حقل \"كاريش\" يقع ضمن منطقتها الاقتصادية الخالصة، وعلى أن المفاوضات الجارية حول ترسيم الحدود البحرية لا تشمله.\n\nوفي يونيو الماضي، كشف مصدر لبناني مطلّع على المحادثات لـ\"الشرق\" أن \"الجانب اللبناني يتجه لإبلاغ الوسيط الأميركي بقبوله التخلي عن المطالبة بالخط الحدودي البحري رقم 29 (حقل كاريش المتنازع عليه)، مقابل أن تكون لبيروت السيادة الكاملة على حقل قانا، الذي يقع عند الخط البحري رقم 23\".\n\nاقرأ أيضاً:",
    "لبنان يرفع وتيرة استعداده لمواجهة تايوان": "",
    "بيان سعودي أميركي فرنسي لدعم لبنان.. الانتخابات أولاً": "عقب اجتماع ممثلين من المملكة العربية السعودية، والولايات المتحدة، وفرنسا لمناقشة الوضع في لبنان على هامش الجمعية العامة للأمم المتحدة، أصدرت الدول الثلاث بياناً شددوا فيه على أهمية دعم البلد الصغير والعمل لحماية أمنه واستقراره.\n\nوأكدوا أيضا على ضرورة إجراء الانتخابات في موعدها بما يتماشى مع الدستور، وذلك بينما يستعد مجلس النواب اللبناني لانتخاب رئيس جديد.\n\nمادة اعلانية\n\nكما ركزوا على أن يحرص الرئيس المنتخب على توحيد الشعب اللبناني، وأن يعمل مع الأطراف الإقليمية والدولية الفاعلة للتغلب على الأزمة الحالية.\n\nدور حاسم للجيش اللبناني\n\nكذلك دعوا إلى تشكيل حكومة قادرة على تنفيذ الإصلاحات الهيكلية والاقتصادية المطلوبة بشكل عاجل لمواجهة الأزمات السياسية والاقتصادية في لبنان، وتحديداً تلك الإصلاحات اللازمة للتوصل إلى اتفاق مع صندوق النقد الدولي.\n\nوأعلنت الدول الثلاث أيضا استعدادها للعمل بشكل مشترك مع لبنان لدعم تنفيذ إجراءات الإصلاح الأساسية التي تعتبر ضرورية لازدهار البلد واستقراره وأمنه في المستقبل، مع إقرار الدور الحاسم للجيش اللبناني وقوى الأمن الداخلي وصفهما المدافعين الشرعيين عن سيادة البلد واستقراره الداخلي.\n\nأما الحكومة الجديدة، فأكد البيان على ضرورة أن تقوم بتنفيذ قرارات مجلس الأمن الدولي 1559 و1680 و1701 و2650 وغيرها من القرارات الدولية ذات الصلة، بما فيها تلك الصادرة عن جامعة الدول العربية، والتي تلزم باتفاق الطائف الذي يحفظ الوحدة الوطنية والسلم الأهلي في لبنان.\n\nأزمة لا توصف\n\nيشار إلى أن لبنان يشهد منذ عام 2019 انهيارا اقتصاديا غير مسبوق، صنفه البنك الدولي بأنه من بين الأسوأ في العالم منذ منتصف القرن الماضي.\n\nوما زاد الطين بلة، امتناع البنوك اللبنانية عن السماح للمودعين بسحب مدخراتهم، ما فجّر عمليات اقتحام البنوك التي باتت أمراً مألوفاً.\n\nكما ترافقت الأزمة الاقتصادية مع شلل سياسي يحول دون اتخاذ خطوات إصلاحية تحسن نوعية حياة السكان الذين غدا أكثر من 80% منهم تحت خط الفقر.\n\nفي حين تدهور سعر صرف الليرة مقابل الدولار الذي تخطى عتبة 35 ألفاً، ما أثر كثيراً على أسلوب عيش اللبنانيين، فأضحى استهلاكهم يقتصر على المواد الأساسية كالغذاء.",
    "جعجع بعد لقائه السفير السعودي: الرياض جاهزة لدعم لبنان بشرط.. ولم نناقش اسم رئيس الجمهورية": "دبي، الإمارات العربية المتحدة (CNN) – رأى رئيس حزب القوات اللبناني، سمير جعجع، أن الحكومة السعودية مستعدة لدعم لبنان بشرط وجود رئيس للجمهورية وآخر للحكومة جديرين بالثقة، وذلك بعد لقائه سفير الرياض لدى بيروت، وليد البخاري، حسبما قال الثلاثاء.\n\nوكتب جعجع على صفحته الرسمية على موقع تويتر: \" بعد لقاء السفير السعودي في لبنان وليد البخاري في معراب: قمنا بجولة افق كبيرة في المنطقة ولبنان، وبالطبع تركيزنا كان على لبنان وتحديدا على الانتخابات الرئاسية المقبلة، ويمكن تلخيصها بالتالي: الخلاص الوحيد للبنان هو بعمقه العربي، وتمسك أهله به أكثر من أي وقت آخر من خلال الدستور\"، حسب قوله.\n\nوتابع رئيس حزب القوات قائلا: \" لاحظت أن القيادة في المملكة العربية السعودية مستعدة وجاهزة لمساعدة لبنان ولكن بوجود رئيس جمهورية وحكومة جديرين بالثقة. لدينا مقومات للقيام بلبنان ولكن هذه المقومات بحاجة لمن يطبقها\"، حسب قوله.\n\nوأضاف جعجع قائلا: \" لم نتحدث مع السفير السعودي عن أسماء لرئاسة الجمهورية، تحدثنا عن المواصفات بالطبع، ولكن الأسماء لها بحث آخر\"، حسب قوله.\n\nوختم رئيس \"القوات\" بالقول: \" إذا طلب منّي أكثرية نواب المعارضة الترشح للانتخابات الرئاسية فأنا جاهز لطرح برنامجي من جديد، ولكن هذا الأمر غير مطروح حالياً\"، على حد تعبيره.",
    "لبنان يدخل أسبوعاً حاسماً.. ترقب لملفي الحكومة وترسيم الحدود": "دخل لبنان أسبوعاً حاسماً في استحقاقين هما الأبرز على الساحة المحلية، الحكومة وترسيم الحدود البحرية جنوباً، مع تأكيد المعنيين حصول تقدّمٍ كبيرٍ على المستويين، عدا عن انتخابات رئاسة الجمهورية التي تبقى العنوان الأبرز، مع بدء العدِّ التنازلي لانتهاء ولاية الرئيس ميشال عون في 31 أكتوبر/تشرين الأول المقبل.\n\nحكومياً، تتجه الأنظار إلى اللقاء الذي سيعقد بين الرئيس عون ورئيس الوزراء المكلف نجيب ميقاتي، والذي كان وضعه الأخير في إطاره الحاسم قبل سفره خارج البلاد، مع تشديده على أنه لن يغادر قصر الرئاسة اللبنانية قبل تشكيل الحكومة.\n\nويبقى التفاؤل حذراً بولادة الحكومة يوم غدٍ الثلاثاء في حال عقد اللقاء الثنائي أو خلال الأسبوع الجاري، رغم كل التصريحات الإيجابية خصوصاً التي تصدر عن محيط الرئيس عون، الذي يبدو لافتاً إصراره الكبير على إتمام الاستحقاقين قبل انتهاء ولايته، \"الحكومة وإلا الفوضى الدستورية\" على حدّ تلويح أوساطه، وترسيم الحدود ليدخله ضمن \"إنجازات\" عهدٍ شهد أسوأ أزمة اقتصادية في تاريخ البلاد، وأكبر سرقة لأموال الشعب اللبناني.\n\nعراقيل وزارية مرتقب حلّها لولادة الحكومة\n\nوظهرت في الأيام القليلة الماضية عراقيل جديدة على خطّ تشكيل الحكومة، بعد حلّ العقد القديمة، فالإشكالية لم تعد تقتصر على وزارتي الاقتصاد والمهجرين، وإنما طاولت موقع نائب رئيس الوزراء سعادة الشامي، الذي يتمسك به ميقاتي، وبدأت تشمل أسماء وزارية حالية، وسط حديث عن احتمال كبير بأن تعود حكومة تصريف الأعمال مع تغيير أكثر من أربعة وزراء، علماً أن سيناريوهات كثيرة تطرح وزارياً، تحت مسميات عدة كالترميم، والتعويم، وصولاً إلى إبقائها كما هي، وكلها أعادت خلط الأوراق التي كانت رُتِّبت الأسبوع الماضي، وبُنِيَت على أساسها الأجواء السياسية الإيجابية.\n\nوبحسب معلومات \"العربي الجديد\"، فإنّ رئيس \"التيار الوطني الحر\" النائب جبران باسيل (صهر عون)، يطرح توزير النائب السابق إدي معلوف، الذي يُعدّ من المقرّبين جداً إليه، والمدافعين عن قراراته، في ظل الانقسام الحاد الذي تعاني منه صفوف التيار، وأدى إلى انشقاقات لافتة أخيراً واستقالات حزبية بالجُملة، وهو من الأسماء التي بدأت تتردّد حديثاً.\n\nكذلك، يصرّ الرئيس عون ومن خلفه باسيل، على توزير معلوف، \"الحزبي\"، في حال تسمية الوزير السابق صالح الغريب (المحسوب على رئيس الحزب الديمقراطي اللبناني طلال أرسلان)، لوزارة المهجرين، علماً أنه لوّح بعدم رغبته بالمشاركة في الحكومة، وتسمية النائب السابق ياسين جابر (من حركة أمل برئاسة رئيس البرلمان نبيه بري) لوزارة المال، باعتبار أن الاسمين نافران حزبياً، ولا شيء يمنع توزير معلوف بهذه الحال.\n\nولم ينفِ مصدرٌ في \"التيار الوطني الحرّ\" احتمال توزير معلوف، إذ يؤكد لـ\"العربي الجديد\" أن أسهم النائب السابق مرتفعة جداً إما لوزارة التنمية الإدارية أو الشباب والرياضة، مشيراً إلى أن وزيرة التنمية الإدارية في حكومة تصريف الأعمال نجلا الرياشي كانت عبّرت عن عدم رغبتها في العودة ضمن الحكومة الجديدة لأسباب شخصية.\n\nوقال المصدر إنه \"في حال بقي ميقاتي مصرّا على منح وزارة الاقتصاد لشخصية من الطائفة السنية من عكار شمال لبنان، فإن الرئيس عون سيحصل في المقابل على حقيبة وزارية يسمي لها وزيراً من الطائفة المسيحية\"، مشيراً في كل الأحوال إلى أن اللقاء غداً وسيبنى على الشيء مقتضاه، لكن الشيطان دائماً ما يبقى في التفاصيل.\n\nكذلك، لفت إلى أن الأجواء إيجابية جداً ومنسوب التفاؤل عالٍ عند الجميع، ومن المنتظر أن يزور ميقاتي الرئيس عون غداً الثلاثاء لحسم الأمور، وبأبعد تقدير الأسبوع الجاري، مشيراً إلى أن الحكومة الجديدة هي نفسها حكومة تصريف الأعمال مع بعض \"التنقيحات\" في أسماء معينة، كاشفاً عن أن هناك بحثاً جدياً لكن غير نهائي في احتمال تغيير وزير الخارجية عبد الله بو حبيب (من حصة الرئيس عون).\n\nوكان عضو المجلس المركزي في \"حزب الله\" نبيل قاووق أكد أمس الأحد، أن \"تشكيل حكومة جديدة كاملة الصلاحيات والأوصاف هو ضرورة، ولا يمكن معالجة الأزمات من دونها\"، مشيراً إلى أننا في المقبل من الأيام سنشهد تشكيل هذه الحكومة، ما سيشيع مناخات إيجابية في كل البلد ويعزز الخطوات اللاحقة لأجل الخروج من الأزمات.\n\nعرض خطي لترسيم الحدود قبل نهاية الأسبوع\n\nعلى صعيد ملف الترسيم، عرض الرئيس عون اليوم مع نائب رئيس البرلمان إلياس بو صعب، في قصر بعبدا الرئاسي، نتائج الزيارة التي قام بها الأخير إلى نيويورك الأسبوع الماضي، واللقاءات التي عقدها هناك مع الوسيط الأميركي في المفاوضات غير المباشرة لترسيم الحدود البحرية الجنوبية عاموس هوكشتاين، حيث تم التأكيد على أن العرض الخطي الذي سيرسله الوسيط متوقع وصوله إلى بعبدا قبل نهاية الأسبوع الحالي، وذلك في وقتٍ يجري الحديث عن تسوية قوامها الأساسي الخط 23 الذي يتمسّك به لبنان، وينتظر حلّ كيفية الترسيم.\n\nالرئيس عون اطلع من نائب رئيس مجلس النواب الياس بو صعب على نتائج زيارته الأخيرة الى نيو يورك وآخر التطورات في ملف ترسيم الحدود البحرية ولقاءاته مع الوسيط الاميركي اموس هوكستين، وبو صعب اكد ان العرض الخطي الذي سيرسله هوكستين متوقع وصوله الى بعبدا قبل نهاية الاسبوع الحالي — Lebanese Presidency (@LBpresidency) September 26, 2022\n\nوخلال زيارته نيويورك بمناسبة خاصة، التقى بو صعب الوسيط الأميركي، وقد أثار الاجتماع بلبلة لبنانية باعتبار أنه تزامن مع وجود الوفد الرسمي اللبناني في نيويورك برئاسة ميقاتي، وهو من خارج عداده.\n\nولفت بو صعب، إلى أن علامات استفهام عدة توضحت، وننتظر الطرح الإسرائيلي الخطي، مشيراً إلى وجود تقدم كبير، وأن التفاوض أصبح في مرحلته الأخيرة، بينما أشار ميقاتي في حديث صحافي إلى أن تقدماً حصل على صعيد ترسيم الحدود البحرية الجنوبية، لكن لا تزال هناك تفاصيل ينبغي توضيحها، وبالتالي فإن الحلّ النهائي لم يُنجَز بعد، في حين أن الرئيس عون تحدث أكثر من مرة عن انفراجات في الملف، الذي أصبح في خواتيمه السعيدة، علماً أن نبرة الإيجابية تُسمَع أيضاً من قبل مسؤولين إسرائيليين ووسائل الإعلام الإسرائيلية.",
    "الأزمة أم وكلاؤها... من يسرق \"نور\" لبنان؟": "يختزل ملف الكهرباء تركيبة الفساد في لبنان، إذ يرى كثيرون أن الصفقات المشبوهة دمرت المؤسسات وراكمت مديونية هائلة على خزانة الدولة. فمنذ انتهاء الحرب الأهلية تولى 17 وزيراً حقيبة الطاقة والمياه معظمهم من \"التيار الوطني الحر\" الذي أدار الوزارة طيلة الـ14 عاماً الأخيرة، بالتالي بات هو الشاهد الوحيد على خفايا أسرار ملف الكهرباء.\n\nيعتمد لبنان في توليد الطاقة الكهربائية على سبعة معامل حرارية لإنتاج 1700 ميغاواط من حاجة الاستهلاك المقدرة بـ3500 ميغاواط، وتستخدم هذه المعامل المحروقات مثل \"الفيول أويل\" أو \"الديزل أويل\" أو \"الغاز أويل\" عبر استيرادها، الأمر الذي يرتب عجزاً سنوياً يقارب 1.8 مليار دولار وفق أرقام شركة كهرباء لبنان.\n\nوعلى رغم الكلفة الباهظة لاستيراد المحروقات، استمرت خطط وزارة الطاقة في حصر خيارات الإنتاج وسد العجز الكهربائي عبر إنشاء محطات حرارية إضافية، من دون اعتماد مصادر متنوعة، ما رسم شبهات حول أهداف هذه الخطط التي رتبت خسائر بمليارات الدولارات على الخزانة اللبنانية.\n\nتوقف قسري\n\nمنذ بداية الأزمة، ومع توقف مجلس النواب اللبناني عن الموافقة على قروض شركة كهرباء لبنان، دخلت البلاد في عجز كهربائي غير مسبوق، وبات الاعتماد فقط على الهبة العراقية التي أمنت تغذية بمعدل ساعتين في اليوم للمناطق اللبنانية، لكن وسط الظلام الذي يخيم على لبنان برز دور بعض المعامل الكهرومائية التي استطاعت تأمين تغذية لمدة 21 ساعة لبعض الأقضية، الأمر الذي فتح تساؤلات حول سبب تغييب هذه المعامل، إذ تكشف المعلومات أن لبنان يمتلك 16 معملاً منها تم إنشاؤها على الأنهار في عهد الانتداب الفرنسي، وتوقفت تباعاً نتيجة الإهمال وعدم تخصيص مبالغ لصيانتها.\n\nووفقاً لتقرير سابق أصدرته الوكالة الدولية للطاقة المتجددة، استحوذت الطاقة الكهرومائية على 43 في المئة من سعة الطاقة المتجددة المركبة عالمياً، وعليه طالبت بمضاعفة السعة بحلول عام 2050، لكن في لبنان لا تتجاوز الطاقة المتجددة المولدة نسبة خمسة في المئة من إجمالي الطاقة المطلوبة.\n\nالطاقة المسروقة\n\nفي السياق يؤكد مصدر مسؤول في وزارة الطاقة (رفض الكشف عن اسمه) أن كلفة صيانة وإعادة تشغيل المعامل الكهرومائية لا يتجاوز في حده الأقصى 50 مليون دولار، وتستطيع تأمين تغذية كهربائية بمعدل تسع إلى 10 ساعات يومياً بصفر كلفة محروقات، مشدداً على سهولة تأمين قروض من الجهات الدولية لإعادة تفعيلها، لكن القرار السياسي لدى الوزارة يأتي معاكساً، ويصر على شراء \"الفيول\" للمعامل الحرارية بنحو مليار دولار كل ثلاثة أشهر.\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nويضيف \"لو كانت هناك محاسبة في لبنان لشكل هذا الأمر وحده فضيحة مدوية، إذ من الواضح أن هناك شبهات فساد بين مستوردي المحروقات وواضعي سياسة إنتاج الطاقة في لبنان\"، موضحاً أنه تم هدر نحو 40 مليار دولار من أموال اللبنانيين عبثاً.\n\nوفي فضيحة أخرى، يقول المصدر \"تقدمت منذ سنوات إحدى الدول الخليجية باقتراح إنشاء مزرعتين للطاقة الشمسية، واحدة في عكار (شمال لبنان) والأخرى في عرسال (شرق لبنان)، لكن تم تسويفه لحساب اقتراح آخر يقضي باستئجار بواخر حرارية\"، مؤكداً أن الطاقة المائية والشمسية في لبنان توفر استيراد 120 ألف طن من الفيول، وتكفي لإنتاج 60 في المئة من الاستهلاك.\n\nالكلفة والتعريفة\n\nفي المقابل ترفض المديرة العامة للنفط بوزارة الطاقة والمياه أورور فغالي، ربط أزمة الكهرباء بعدم تنوع مصادر إنتاجها، وتحاول حصرها بالتعريفة البالغة ثماني سنتات على الكيلوواط، وانهيار قيمتها بعد انهيار الليرة إلى أقل من نصف سنت.\n\nوقالت فغالي إنه \"لو تم السماح لكهرباء لبنان أن توازي بين سعر التعريفة وسعر الكلفة لما راكمت مديونيتها، والسبب هو السياسة التي فرضت على منع رفع التعريفة منذ عام 1994، وحينها كان سعر برميل النفط يقدر بنحو 22 دولاراً، ووصل حالياً إلى نحو 90 دولاراً\".\n\nغير أن المدير العام للاستثمار السابق بوزارة الطاقة والمياه غسان بيضون يعتبر أن الكلفة الهائلة لإنتاج الكهرباء سببها ضعف الكفاءة والهدر الداخلي، فإذا كانت المعامل القديمة تحتاج إلى نقل \"الديزل\" بالصهاريج، فإن كلفة تشغيلها ستكون مرتفعة، ويضيع من إنتاج الكهرباء نحو 40 في المئة بين هدر فني وسرقة، إضافة إلى نحو 10 في المئة تأخر في الجباية.\n\nوقال إن \"طاقة المعامل القديمة تبلغ أكثر من 20 سنتاً للكيلوواط في الساعة، في حين يمكن للمعامل الجديدة أن تنتج الكمية نفسها بأقل من ثلاث سنتات، أي إن كهرباء لبنان تنتج بكلفة تعادل أربعة أضعاف الكلفة الطبيعية\".\n\nتشريعات وقوانين\n\nمن جانبها رأت المحامية والمتخصصة القانونية في شؤون الطاقة كرستينا أبي حيدر أن لبنان لديه إمكانات متوفرة من المياه لتوليد الكهرباء، لكن المشكلة الأساسية أنه بلد مفلس وليست لديه إمكانات مالية بالدولار كي يقوم بإعادة تأهيل معامل الطاقة المائية ويزيد من قدرة إنتاجها، موضحة أن المشكلة الأكبر في انعدام الكهرباء هي أيضاً بسبب فقدان الدولار من السوق.\n\nأما الحل برأيها فهو \"إما بتقديم مساعدات على شكل هبات من قبل مؤسسات دولية لإعادة تأهيل المعامل الكهرومائية والعمل على تحسينها، أو انتظار عملية البدء بالإصلاحات المطلوبة التي ينادي بها صندوق النقد الدولي، وزيادة التعريفة ليصبح لدى مؤسسة كهرباء لبنان مداخيل تستطيع من خلالها إعادة تأهيل هذه المعامل\".\n\nوعلى صعيد إنتاج الكهرباء بواسطة الطاقة الشمسية، قالت \"نرى أن المواطن اللبناني بدأ يعتمد بشكل فردي على الطاقة الشمسية، نظراً إلى غياب بناء الحقول الشمسية من قبل الدولة عبر اعتماد حلول كان من الممكن أن تحسن الإنتاج والتغذية\".\n\nفي المقابل، شرحت أبي حيدر أن القطاع الخاص لا يمكنه إنتاج وبيع الكهرباء، كون القانون 462 ليس مطبقاً، والقانون الحالي لا يسمح ببيع الكهرباء إذ حصرها بمؤسسة كهرباء لبنان.\n\nوتابعت \"أما على صعيد إنتاج الطاقة الكهربائية بواسطة الرياح فقد أطلقت وزارة الطاقة عام 2014 مناقصة وأعطت بموجبها ثلاث شركات الحق بإنتاج الطاقة عبر الرياح في منطقة عكار (شمال لبنان)، وقد استحصلت هذه الشركات على الرخصة المطلوبة عام 2017، وعندها لم يكن لبنان يمر بهذه الأزمة المالية والاقتصادية الخانقة، ومع هذا لم يتم تفعيل هذه الشركات كي تقوم بمهامها، كون مجلس الوزراء قدم لهم الرخص قبل أن يتأكد من أن الشركات تمتلك ضمانات من المصارف والأراضي اللازمة، فضلاً عن دراسة الأثر البيئي، لهذا تأخرت هذه الشركات في تأمين جميع ضماناتها اللازمة، وعام 2019 بدأت الضائقة المالية بالظهور تباعاً، وبطبيعة الحال لم تتمكن من الصمود\".\n\nومن الواضح وفق أبي حيدر أن الأزمة الاقتصادية وعدم توفر السيولة، هي العائق الأساس الذي يمنع لبنان من النهوض بمحطاته الحرارية عبر صيانتها وشراء الوقود لتشغيلها، وأيضاً في ما يتعلق بالطاقة المتجددة، لذا علينا أن نقر قانون الطاقة المتجددة الموزعة الذي يمكن القطاع الخاص من إنتاج وبيع الكهرباء المتجددة مباشرة.\n\nرؤية 2030\n\nوكان وزير الطاقة والمياه وليد فياض، أوضح في ندوة متخصصة أن وزارته كانت من أول 11 دولة قدمت تقرير \"Energy Compact\" إلى المؤتمر العالمي \"الحوار العالي المستوى حول الطاقة\"، حيث بات التقرير مرجعية يمكن الاتكال عليها من قبل المؤسسات الدولية والجهات المانحة لمساعدة الدول النامية، مؤكداً \"التزام الدولة اللبنانية بتطوير سوق الطاقات المتجددة وصولاً إلى تحقيق هدف 30 في المئة طاقة متجددة بحلول عام 2030\".\n\nوأوضح أن \"من أهداف وزارة الطاقة والمياه تطوير مشاريع الطاقة المتجددة بقدرة قد تزيد على 4000 ميغاواط من مشاريع طاقة الرياح والطاقة الشمسية بحلول عام 2030\".\n\nوأعرب عن \"إرادة وزارة الطاقة والمياه وسعيها إلى تأمين آليات تمويل من المجتمع الدولي لإعادة العمل بمشاريع إنتاج الكهرباء من طاقة الرياح بقدرة 226 ميغاواط، والتي تم توقيع عقود شراء الطاقة العائدة لها عام 2018 وتعذر المضي قدماً بهذه المشاريع نتيجة تدهور أسعار العملة اللبنانية\".\n\nوأعاد تأكيد \"أهمية متابعة استدراج العروض من القطاع الخاص لبناء محطات الطاقة الشمسية بقدرة تصل إلى 180 ميغاواط، وبمعدل 45 ميغاواط لكل محافظة، مع الأمل بالبت في الأسعار النهائية وإصدار الرخص في مجلس الوزراء بالتنسيق مع البنك الأوروبي لإعادة الأعمار\".\n\nوسلط الضوء على \"قطاع توليد الطاقة من المياه الذي بدأ به لبنان منذ ما يقارب المئة عام عبر إنشاء السدود والمحطات الكهرومائية، مشيراً إلى أن إجمالي القدرة الكهرومائية المركبة في لبنان نحو 282 ميغاواط ولا تتعدى كلفة إنتاج الكيلوواط ثلاث سنتات\".\n\nوأكد أن وزارة الطاقة تولي اهتماماً كبيراً لهذا القطاع عبر إنشاء المحطات الكهرومائية في المشاريع الجديدة كـ\"سد جنة\" الذي يسمح بإنتاج 100 ميغاواط عبر طاقة المياه.\n\nوأعلن عن \"إطلاق الوزارة مشروعاً وطنياً ممولاً من مؤسسة التمويل الدولية لتأهيل وتطوير القطاع الكهرومائي في لبنان، مما سيسمح بزيادة 125 ميغاواط إضافية على الشبكة، علماً أن كل ميغاواط هايدرو سيسمح بالاستثمار المجدي لخمسة ميغاواط منتجة من الطاقات المتجددة الأخرى\".",
    "الجزائر تدخل على خط أزمة الطاقة في لبنان": "أبدت الجزائر استعداداتها للوقوف إلى جانب لبنان لتجاوز أزمة الطاقة التي يعاني منها، والتي وصلت إلى دخول البلاد في ظلام شامل أكثر من مرة بعد توقف محطات الكهرباء.\n\nوفي هذا الإطار، أكد وزير الطاقة اللبناني وليد فياض، أنه أجرى اتصالًا هاتقيًا مع وزير الطاقة الجزائري محمد عرقاب، أعرب عن رغبة بلاده مساندة لبنان في موضوع الوقود.\n\nوقال فياض: \"دعاني الوزير عرقاب إلى زيارة الجزائر لمناقشة الملف، وهذا ما سأفعله في الأسبوع الثاني أو الثالث من الشهر المقبل\".\n\nالنفط مقابل الخدمات\n\nمن جهة أخرى، يزور وزير الطاقة اللبناني، العراق خلال الأيام المقبلة، لبحث إجراءات تجديد اتفاقية \"النفط مقابل الخدمات\"، الموقّعة بين البلدين قبل أكثر من عام.\n\nوقال فياض عقب لقائه الرئيس اللبناني ميشال عون اليوم الإثنين 26 سبتمبر/أيلول (2022): \"سأزور العراق قريبًا للبحث في تجديد الاتفاقية بيننا؛ للحصول على مليون طن إضافي من الفيول العراقي (زيت الوقود عالي الكبريت)\".\n\nكان العراق قد وافق مؤخرًا على تمديد اتفاقية الوقود مع لبنان، لمدة عام جديد، والمعروفة باسم \"النفط مقابل الخدمات\"، وفق البيانات التي اطّلعت عليها منصة الطاقة.\n\nمواصفات الوقود العراقي\n\nقال فياض: \"هناك تطورات في ملف الفيول العراقي، وسيكون لنا جلسة عمل افتراضية يوم غد مع الطرف العراقي من أجل العمل على موضوع المواصفات التي بسببها تأخرت شحنة الوقود العراقي بالوصول إلى لبنان.\n\nوأضاف: \"آمل ان تحل المشكلة بعد اجتماع الغد، لنعاود الحصول على شحنات الوقود المتبقية والتي تبلغ 190 ألف طن نأمل أن تصل في الشهرين المقبلين، وبعدها سنبحث مسألة تجديد اتفاقية على الوقود\".\n\nوشدد وزير الطاقة اللبناني أن تجديد اتفاقية الوقود العراقي من شأنه أن يؤمن بين 3 و4 ساعات تغذية بالكهرباء يوميًا لمدة سنة.\n\nووقّع العراق، في يوليو/تموز 2021، اتفاقية مع لبنان تقضي بمدّ بيروت بمليون طن من زيت الوقود عالي الكبريت اللازم لتشغيل محطات توليد الكهرباء، على أن يوفر لبنان ما يعادل قيمة الصفقة احتياجات بغداد من الخدمات والسلع المتوفرة في بيروت.\n\nبموجب الاتفاقيات تقوم وزارة الطاقة اللبنانية باستبدال الوقود العراقي عبر مناقصات شهرية (ما بين 75 و85 ألف طن) لصالح مؤسسة كهرباء لبنان.\n\nالوقود الإيراني إلى لبنان\n\nمن جهة أخرى، بحث الرئيس عون مع وزير الطاقة اللبناني عددًا من الملفات المتعلقة بتحسين التغذية الكهربائية، وتأمين الوقود اللازم لمحطات الكهرباء.\n\nوأوضح وزير الطاقة في لبنان أن منحة الفيول الإيراني (زيت الوقود) ستصل في غضون أيام أو أسابيع، والعمل جارٍ على بحث مسألة المواصفات.\n\nوقال وزير الطاقة اللبناني اطلعت الرئيس عون على النتائج الإيجابية لزيارة الوفد الفني إلى ايران، إذ التزمت إيران بتقديم هبة من الوقود إلى لبنان.\n\nوأبلغت إيران الوفد اللبناني الذي زار طهران مؤخرًا بموافقتها على تزويد لبنان بـ600 ألف طن من الفيول (زيت الوقود) مقسمة على 5 أشهر، حسبما ذكر موقع المنار التابع لحزب الله اللبناني.\n\nوأكدت السفارة الإيرانية في لبنان أن السفن المحمّلة بالوقود الإيراني ستكون جاهزة خلال أسبوع أو أسبوعين للإبحار باتجاه لبنان والرسو في الميناء الذي يحدده الجانب اللبناني.\n\nوأضاف فياص: بإمكان الهبة الإيرانية مع الفيول العراقي، أن تزيد ساعات التغذية لتصل إلى حدود 8 أو 10 ساعات يوميُا.\n\nوشدد أنه وزارته ستعمل مع الطرف الإيراني على مسألة المواصفات وتأمين الوقو الذي تحتاجه محطات الكهرباء في لبنان.\n\nالغاز المصري\n\nتطرق وزير الطاقة اللبناني في رده على أسئلة الصحفيين عقب لقائه الرئيس عون إلى ملف الغاز المصري والكهرباء الأردنية.\n\nوقال: \"في هذا الملف، البنك الدولي مُصر على بت موضوع التعرفة الجديدة لفاتورة كهرباء لبنان كشرط مسبق قبل تمويل المشروع، إضافة إلى المباشرة باجراءات تعيين الهيئة الناظمة للكهرباء\".\n\nويستهدف لبنان الحصول على 60 مليون قدم مكعبة من الغاز المصري يوميًا، لاستخدامها في محطات توليد الكهرباء من خلال خط الغاز العربي المارّ بالأردن وسوريا.\n\nوأضاف: \"الملف الأخير قطعنا شوطًا كبيرًا، بعدما استعنا بجمعية الهيئات الناظمة في دول حوض البحر الأبيض المتوسط، لمساعدتنا على صياغة الهيكل التنظيمي للهيئة الناظمة في لبنان، والمواصفات الوظيفية لكل إدارة، وعندما ننتهي من هذين الملفين نكون حققنا الشرطين الأساسيين للبنك الدولي، لندخل بعدها مفاوضات التمويل والتي كان من المفترض أن تتم في الربيع الماضي\".\n\nوناقش فياض مع الرئيس اللبناني تعرفة الكهرباء، بعدما أصدرت وزارة المالية قرارًا يؤكد أن لا مانع لديها من زيادة التعرفة التي ستؤدي إلى تخفيف فاتورة الكهرباء على المواطنين.\n\nوقال: \"التعرفة الرسمية لكهرباء لبنان تظل اقل بكثير من تعرفة المولدات\".\n\nترسيم الحدود\n\nمن جهة أخرى، أطلع الرئيس عون نائب رئيس مجلس النواب إلياس بو صعب على نتائج زيارته الأخيرة إلى نيويورك وآخر التطورات في ملف ترسيم الحدود البحرية مع إسرائيل.\n\nوقال عون في تغريدة عبر الحساب الرسمي للرئاسة اللبنانية، إن الوسيط الأميركي أموس هوكستين سيرسل عرضًا خطيًا إلى لبنان نهاية الأسبوع الحالي.\n\nوقال مسؤول في السفارة الأميركية: إن هوكشتاين يواصل \"مشاركته النشطة في إتمام المناقشات حول الحدود البحرية\".\n\nتأمل بيروت في إنهاء أزمة ترسيم الحدود مع إسرائيل من أجل استكمال مشروعات التنقيب عن النفط والغاز المتوقفة في عدد من المربعات وسط إحجام من شركات النفط الكبرى.\n\nويضطلع هوكستين بدور الوساطة بين لبنان وإسرائيل، في مسعى للتوصل إلى تسوية لمسألة ترسيم الحدود البحرية تسمح للجانبين باستكشاف احتياطيات النفط والغاز البحرية.\n\nموضوعات متعلقة..\n\nاقرأ أيضًا.",
    "لبنان.. إغلاق جميع بنوك العاصمة بيروت لمدة 3 أيام": "أتت تلك الحوادث بعد يومين على إقدام شابة تدعى سالي حافظ على اقتحام مصرف في بيروت مهددة بالسلاح، الذي تبين لاحقًا أنه مجرد لعبة؛ من أجل المطالبة بالحصول على أموالها التي حجزها المصرف دون وجه حق؛ بهدف معالجة شقيقتها المصابة بسرطان في الرأس، قبل أن تحصل على مبلغ (13 ألف دولار) وتفر إلى مكان مجهول.",
    "لبنان: الانقسامات تهيمن على البرلمان أثناء دراسة قانون الموازنة": "أ ش أ\n\nقرر رئيس مجلس النواب اللبناني نبيه بري رفع جلسة دراسة وإقرار مشروع قانون الموازنة العامة للدولة اللبنانية للعام الحالي بشكل مؤقت، لتعود للانعقاد مرة أخرى في السادسة مساء اليوم الاثنين.\n\n\n\nوشهدت الجلسة اليوم مناقشات مستفيضة حول عدد من المواد، وخصوصا المواد المتعلقة بإعفاء العسكريين المتقاعدين من ضريبة الدخل، بالإضافة إلى بعض المواد الخاصة بالأجور والضرائب وتسعير الدولار.\n\n\n\nوتباينت مواقف النواب حول الموازنة، إذ أصر عدد من النواب على مواقفهم الرافضة لإقرار الموازنة من الأساس، فيما دعا البعض إلى الإسراع بإقرارها اليوم تمهيدا للإعداد لموازنة العام المقبل 2023.\n\n\n\nوكان محيط مجلس النواب اللبناني قد شهد أعمال عنف ومشادات بين عدد من المتظاهرين المنتمين للعسكريين المتقاعدين، وقوات الأمن المكلفة بتأمين المجلس، بالتزامن مع انعقاد الجلسة العامة للمجلس النيابي المخصصة لحسم مشروع قانون الموازنة العامة للدولة.\n\n\n\nويعد مشروع القانون أحد أبرز وأهم القوانين التي تأتي على رأس قائمة الإجراءات الإصلاحية المطلوبة، ضمن الاتفاق المبدئي على مستوى الموظفين بين لبنان وصندوق النقد الدولي الموقع في شهر أبريل الماضي.",
    "قارب هجرة جديد من لبنان.. الاتصال انقطع والأهل مفجوعون": "قارب هجرة لبناني جديد غدره الحظ، انقطعت به السبل في عرض البحر، ما يزيد عن الـ 50 راكباً على متنه مصيرهم مجهول حتى الساعة، بالدموع والأنين حاولت عائلاتهم إيصال صرختها إلى المسؤولين، علّهم يتحركون وينقذون أبناءهم قبل أن ينقض عليهم الموت.\n\nمنتصف ليل الأربعاء من الأسبوع الماضي، كانت نقطة الصفر لانطلاق القارب من على شاطئ العبدة، دار المحرك معلنا بداية الإبحار نحو الحلم الكبير لمن على متنه، والمتمثل بالوصول إلى إيطاليا وبناء مستقبل لطالما خططوا له في مخيلتهم، بعدما عجزوا في وطنهم عن تأمين لقمة عيشهم نتيجة أسوأ أزمة اقتصادية يمر بها بلدهم.\n\nقطع القارب المياه الإقليمية اللبنانية، اقترب الركاب من تحقيق حلمهم أكثر فأكثر، وإذ فجأة يتعطّل المحرك، \"هو احتمال لم يكن مستبعداً، لذلك كان يوجد ميكانيكي بين الركاب للتدخل في مثل هذه الحالة\"، بحسب ما يقوله رئيس اتحاد روابط مخاتير عكار، مختار ببنين، زاهر الكسار، شارحاً في حديث لموقع \"الحرة\" أنه \"تم إصلاح العطل ومعاودة الانطلاق، إلا أنه للأسف فرحة الركاب لم تكتمل، إذ عاد المحرك للتعطّل من جديد، وهذه المرة فشل الميكانيكي في إصلاحه، ليبدأ الكابوس المرعب، لهم ولعائلاتهم التي فقدت الاتصال بهم\".\n\nتتصدر قوارب الهجرة غير الشرعية الأخبار في لبنان في الآونة الأخيرة، سواء من خلال البيانات التي تصدرها السلطات اللبنانية أو من خلال تداول صور عبر مواقع التواصل الاجتماعي، لمهاجرين خلال رحلة إبحارهم، منهم من وصلوا إلى وجهتهم، ومنهم من غادروا المياه الإقليمية وواجهوا صعوبات حالت دون تمكنهم من الوصول إلى الشواطئ الأوروبية، ومنهم من لم يتمكن حتى من مغادرة المياه الإقليمية بعد توقيف الجيش اللبناني لمركبهم.\n\nأعلنت السلطات اللبنانية في الأسبوعين الماضيين عن إحباط عدة محاولات هجرة عبر البحر، آخرها كان في الأمس حيث ذكر الجيش اللبناني أنه \"نتيجة عملية رصد ومتابعة لمحاولة تهريب أشخاص عبر البحر بطريقة غير شرعية مقابل بلدة العريضة- عكار، تمكنت القوات البحرية من الوصول إلى المركب المستعمَل للتهريب على بُعد ٦ أميال بحرية عن الشاطئ\".\n\nوأضاف بيان الجيش \"تبين أن المركب أصيب بعطل في وقت سابق، وعلى متنه 55 شخصاً بينهم امرأتان حاملان وطفلان. كما أن ربانه غادره على متن زورق قبل وصول الجيش، وقامت القوات البحرية بسحب المركب نحو الشاطئ، وبوشر التحقيق بإشراف القضاء المختص\".\n\nالأمل الوحيد\n\nيوم الاثنين الماضي كان آخر اتصال تلقاه أهالي ركاب القارب من أبنائهم، حيث أطلعوهم بتعطل المحرك وبأنهم على مقربة من جزيرة كريت اليونانية، وبعدها كما يقول خالد جوهر فقد الاتصال بهم، من دون أن يتمكن حتى الآن من الاطمئنان على ابنه القاصر محمد، الذي أصر على الهجرة هرباً من بلد يعجز فيه المواطن عن تأمين أبسط مقومات الحياة.\n\nحاول خالد كثيراً إقناع ابنه بالعدول عن فكرته، وإكمال دراسته بعد رسوبه في صف الثاني ثانوي، إلا أن جوابه كان دائماً \"أي مستقبل في هذا البلد، فحتى لو حصلت على شهادة لن أتمكن من العثور على وظيفة\" كما كان يتوجه إلى والده بالقول \"لماذا لا تريدني أن أهاجر في وقت لا تستطيع أن تؤمن الطعام لنا، وتعجز عن إعطائي 50 ألف ليرة\"، عندها أجبر خالد كما يشير إلى السكوت والقبول بالأمر الواقع.\n\nأصبحت \"قوارب الموت\" الأمل الوحيد للنجاة في ظل ظروف اجتماعية واقتصادية مأساوية، ويقول خالد لموقع \"الحرة\" \"بات كل همّ محمد ابن الـ 17عاماً، أن يتمكن من حجز مقعد له على قارب هجرة، في وقت لا يملك ليرة واحدة لدفع ثمن الرحلة، حاول كثيراً الوصول إلى هدفه ونجح في ذلك، وقبل أن يودعنا عملت كل ما في وسعي لكي يبقى إلى جانبي وجانب شقيقه ذات الثماني سنوات الذي يعاني من مشكلة سمعية، أطلعني أن ما يقوم به هو من أجل انتشالنا جميعاً من الواقع المذري الذي نحن فيه\".\n\nمعاناة المهاجرين غير الشرعيين تتواصل، وقبل أيام أعلنت قيادة خفر السواحل التركية العثور على ست جثث لمهاجرين غير نظاميين (رضيعان، امرأة، ثلاثة أطفال) قضوا جراء غرق قاربهم في بحر إيجه، فيما تمكنت من إنقاذ 73 مهاجرا كانوا ضمن المجموعة على متن أربع طوافات نجاة، وفي بيان لها شرحت أن فرقها \"هرعت لإنقاذ مهاجرين بعدما تلقت بلاغا، بوجود مجموعة منهم قبالة شواطئ مرمريس بولاية موغلا، جنوب غربي البلاد\".\n\nعلى متن القارب المفقود الاتصال به الآن 55 شخصاً كما يقول خالد \"بينهم أطفال ورضع، ورقيب أول في قوى الأمن الداخلي، هرب من موطنه بعدما كان أحد حماته، وذلك نتيجة تدني قيمة راتبه الذي لا يصل إلى 50 دولار شهرياً اثر تدهور سعر صرف الليرة اللبنانية أمام العملة الخضراء، فكيف سيتمكن من تأمين حاجيات عائلته المؤلفة من ثلاثة أولاد مرضى، من هنا بدلاً من أن يموت في اليوم آلاف المرات نتيجة عجزه أمامهم، قرر منازلة الموت دفعة واحدة، فإما أن ينتصر عليه ويصل إلى ضفة الأمان، أو يعلن هزيمته\".\n\nيتابع رئيس الهيئة العليا للإغاثة اللواء محمد خير قضية القارب المفقود، إلا أنه كما يقول \"لا يوجد أي اتصال مع من هم على متنه، في العادة نتواصل مع من يواجهون مثل هذه الحالة عبر جهاز الثريا الذي يعمل خارج المياه الإقليمية، لكن حتى اللحظة لم نتمكن من التأكد فيما إن كان هناك قارب تائه في عرض البحر ومكانه\" مضيفاً في حديث لموقع \"الحرة\" \"تواصلنا مع وزارة الخارجية اللبنانية إلا أن لا معطيات لديها، مع العلم أنه يفترض أن يتواصل وزير خارجية لبنان مع وزيري خارجية اليونان وإيطاليا لإنهاء الموضوع\".\n\nمن جانبه أكد خالد أنه \"يوجد جهاز ثريا على متن القارب، لكن بعد فقدان الاتصال بالركاب لا نعلم ماذا حصل به، فيما إن تعطل أم تم توقيف أبنائنا من قبل خفر سواحل الدولة القريبين منها، في وقت لم يتواصل معنا أي من المسؤولين اللبنانيين وحتى الجيش اللبناني للاستفسار عن القضية، رغم أننا اعتصمنا ليل أمس وقطعنا أوتوستراد العبدة، ما يشعرنا أننا نعيش في غابة وليس في دولة\".\n\nأما وزارة الخارجية اللبنانية فأكدت لموقع \"الحرة\" أنها تتابع القضية، وقد كلفت سفيرة لبنان لدى قبرص كلود حجل بالمهمة.\n\nيعمل خالد في إحدى المكتبات في مدينة طرابلس، في حين يسكن في مسقط رأسه بلدة ببنين العكارية، ويشدد \"جزء كبير من راتبي يذهب بدل نقل، وما تبقى منه بالكاد يكفي لتلبية بعض احتياجات عائلتي، كما أني ملزم بتأمين 100 دولار شهريا بدل نقل ابني المريض من وإلى مدرسته التي تعنى بحالته، و50 دولار ثمن بطاريات لجهاز السمع الخاص به، ويساعدني في ذلك بعض من أصحاب الأيادي البيضاء\".\n\nأحلام خلف القضبان\n\n\"أمور عدة تجمع المهاجرين على متن \"قوارب الموت\"، على رأسها المعاناة وإغلاق كل الأبواب أمامهم، ليبقى البحر هو الوسيلة الأخيرة أمامهم لتغيير ظروف حياتهم\" بحسب ما يقوله المختار الكسار مشيراً إلى أن \"عدداً كبيراً من الذين على متن القارب هم من بلدة ببنين العكارية، معظمهم يعاني أبناؤهم أو أحد والديهم أو كليهما من ظروف صحية تتطلب مبالغ كبيرة لعلاجهم، في بلد يقتصر فيه الاستشفاء على الطبقة الغنية التي تبقت بعد الأزمة الاقتصادية\".\n\nيناشد ركاب القارب كما يقول المختار \"الدول الأوروبية والأمم المتحدة لإنقاذهم، ولا يناشدون أي من المسؤولين اللبنانيين كونهم السبب بما هم فيه الآن\"، لافتا إلى أنه \"تم التواصل مع مدير عام الأمن العام اللواء عباس إبراهيم، أما وزارة الخارجية اللبنانية والتي يقع على عاتقها بشكل أساسي متابعة القضية، فتتحجج كل مرة بأن هجرة الركاب غير شرعية، وذلك للتهرب من مسؤوليتها، في وقت يعجز فيه اللبناني عن الحصول على جواز سفر لمغادرة وطنه بطريقة شرعية\".\n\nالأمر لا يقتصر كما يقول المختارعلى من يواجهون الموت في عرض البحر، بل كذلك على قضية مهمة جدا تتعلق باللبنانيين الذين تم توقيفهم وسجنهم في اليونان، متسائلاً \"لماذا يجري تعزيز وتكريم اللاجئ السوري والفلسطيني هناك على عكس اللبناني الذي يواجه عقوبات قاسية لاسيما إن تم اتهامه بالإتجار بالبشر، من دون أن نسمع تصريحاً واحداً من وزير الخارجية اللبناني تعليقاً على هذه الكارثة\"؟\n\nخالد برغل واحد من اللبنانيين، الذين غدرهم البحر رامياً بهم خلف قضبان سجون اليونان، هو الذي اتخذ قرار الهجرة، من أجل تأمين مصاريف علاج والده المصاب بالسرطان، وإذ به كما تقول والدته عايدة يجد نفسه متهماً بمعاونة قبطان القارب من خلال مساعدة الركاب بتقديم الطعام والشراب لهم، وذلك نتيجة إفادات ركاب سوريين كانوا معه في الرحلة.\n\nفي 27 أغسطس الماضي صعد برغل إلى القارب، وكله أمل أن تكون الخطوة الأولى في طريق تحقيق أحلامه، من دون أن يتوقع أنه سيندم على اللحظة التي اتخذ فيها قراره بالابتعاد عن والديه ووطنه، تقول والدته والألم يعتصر قلبها \"وكأنه لا يكفيني ما عاشته من رعب على وحيدي على ابنتين، بعدما تعطل بهم القارب وتاهوا في البحر لنحو 11 يوماً، لنبدأ بمناشدة المسؤولين اللبنانيين التحرك لإنقاذهم، وبعد أن وصلوا إلى اليونان أوقفته السلطات في السابع من سبتمبر في جزيرة كريت مع ستة أشخاص آخرين، قبل أن تنقله في الثاني عشر منه إلى سجن في أثينا\".\n\nتواصل برغل مع والدته عبر الهاتف خلال توقيفه في جزيرة كريت، كان في حالة انهيار، لم يكف عن البكاء، هو الذي لم يبتعد يوما عن والديه، وإذ به يجد نفسه سجيناً خلف البحار، تقول عايدة لموقع \"الحرة\"، \"كان يعمل في قطف الزيتون وجمع الحديد، كي لا نموت جوعاً، سافر كي لا يضطر يوما ما إلى السرقة أو أن يجد نفسه من حيث لا يدري إرهابياً\".\n\nترقب وخشية\n\nيوم الجمعة الماضي انطلق قارب من شاطئ المنية شمال لبنان، فتعطل قرب قبرص، وبعد استغاثة ركابه تم نقلهم على متن سفينة إلى تركيا على الرغم من إصرارهم على إكمال رحلتهم إلى أوروبا، هم الآن يواجهون مصيرا مجهولا، لا يعلمون إن كانوا سيتمكنون من تحقيق حلمهم بالوصول إلى الشواطئ الإيطالية، أم أن المبالغ المالية التي دفعوها لحجز مقعد لهم على متن القارب والتي تصل إلى 7 آلاف دولار على الشخص، (حيث باع بعضهم كل ما يملك في سبيل تأمين المبلغ)، ستذهب سداً.\n\nإذا كان المختار الكسار ضد الهجرة غير الشرعية، إلا أنه في ذات الوقت كما يقول \"يهرب هؤلاء من الحرب الاقتصادية التي يشنها المسؤولون علينا، من وزير الاقتصاد الذي حرم الناس رغيف الخبز المفقود من الأفران رغم رفع سعره، إلى وزير الكهرباء الذي لم نر النور منذ توليه منصبه، إلى وزير التربية الذي يغض النظر عن المدارس التي تفرض الأقساط بالدولار الفريش، في حين يعجز الآباء عن تأمين ليس قسط المدرسة فحسب، بل حتى تسجيل أولادهم في باص للنقل، إلى بقية من هم في السلطة المشاركون بطريقة أو بأخرى بإفقار الشعب\".\n\nويشدد \"كفى، طفح الكيل من المسؤولين اللبنانيين غير المبالين بكل ما يدور حولهم، وإذا استمروا على هذا النحو لن يجدوا قريباً من يحكمونه\".\n\nمرّ عيد ميلاد برغل الـ 19 وهو على متن القارب تتقاذفه الأمواج، لم تتمكن والدته من معايدته، وما تخشاه الآن أن تطول أيام فراقهما عن بعضهما البعض، لا سيما وأنها لا تملك المال لتوكيل محام للدفاع عنه، وتشدد \"من أين لي آلاف الدولار لذلك، ولو كان لدينا مال لما اضطر وحيدي إلى رمي نفسه للمجهول عندما سنحت له الفرصة بالصعود مجاناً على متن القارب\".\n\n\"لا أحد يمكنه أن يشعر بمدى الألم الذي يعانيه أهالي الركاب العالقون في وسط البحر\" كما يشدد خالد جوهر، لافتا إلى أنه \"هو أصعب موقف واجهته في حياتي، منذ مغادرة ابني المنزل لم يطرق النوم بابي، أترقب أي خبر يطمئنني عنه، وسط الخشية من وقوع أي مكروه له ولمن معه على متن القارب، وكل ما أتمناه الآن معرفة مصير فلذة كبدي، فيما إن كان لا يزال المركب عالق في البحر أم تم إنقاذه\".",
    "لبنان.. الجيش يوقف 8 أشخاص لصلاتهم بـ\"قوارب الموت\"": "استأنفت المصارف اللبنانية اليوم عملها بعد أسبوع من الإقفال احتجاجا على عمليات الاقتحام التي شهدتها من قبل مودعين طالبوا باستعادة أموالهم تحت تهديد السلاح.\n\nلم تفتح المصارف أبوابها \"على مصراعيها\" أمام زبائنها، بل كما جاء في بيان جمعية مصارف لبنان، \"اعتمدت على قنوات حددها كل مصرف لعمليات المؤسسات التجارية والتعليمية والاستشفائية وسواها، وعبر الصرافات الآلية للجميع\".\n\nبعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.\n\nوكانت جمعية مصارف لبنان عقدت اجتماعا تداولت فيه في وجوب تأمين استمرارية خدمة الزبائن مع الأخذ بعين الاعتبار الأوضاع الأمنية الصعبة الراهنة وضرورة المحافظة على سلامة الزبائن والموظفين على حد سواء وذلك بغياب الحماية الكافية من قبل الدولة.\n\nمدخرات اللبنانيين في البنوك فقدت قيمتها\n\nوشهدت مصارف لبنان في 16 سبتمبر \"موجة اقتحامات\"، في أماكن مختلفة من البلاد، الأمر الذي دفع وزير الداخلية اللبناني، إلى الدعوة لاجتماع طارئ لمجلس الأمن الداخلي المركزي، للبحث في الإجراءات الأمنية التي يمكن اتخاذها في ضوء المستجدات.\n\n\"جعجعة بلا طحين\"\n\nمنذ اليوم، أصبحت طريقة عمل المصارف مختلفة في لبنان، بحسب ما يؤكد الباحث الاقتصادي البروفيسور، جاسم عجاقة، كون \"المشكلة الأساسية التي دفعتها إلى الأغلاق لم تنتف، وبالتالي فهي معرضة في أي لحظة لعملية اقتحام، من هنا قررت اللجوء إلى قنوات جديدة للتواصل مع زبائنها، فقد نرى فروعا مخصصة للتعامل مع الشركات، أو أياما محددة لاستقبال الزبائن، ولن تتغير طريقة العمل هذه في المدى القريب\".\n\nمن جانبه وصف رئيس \"جمعية المودعين\"، حسن مغنية، فتح المصارف اليوم بالـ\"جعجعة بلا طحين\"، مشيرا في حديث لموقع \"الحرة\" إلى أن \"عددا كبيرا من المصارف لم تفتح أبوابها، ومن عاد منها إلى ممارسة مهامه فمن دون آلية عمل واضحة ولا نظام ولا أموال ولا أمن ولا أي شيء\".\n\nوفيما إن كان يرى أنه بإمكان المصارف الاستمرار على هذا النحو قال \"هذا أمر مستحيل، فهي تريد الاعتماد على الصراف الآلي، في وقت لا كهرباء لتشغيله طوال الوقت، وقد رأينا اليوم الإشكال الذي وقع أمام بنك لبنان والمهجر في صيدا جنوب البلاد، بعد إصرار أحد العسكريين على الحصول على مساعدته الاجتماعية، وإذا أصرت المصارف على اعتبار أنه بإمكان الصراف الآلي حل المشكلة، فإني أحذّر من الآن أنه لن يبقى واحد منها يعمل، حيث سيقوم المواطنون بتكسيرها جميعها\".\n\nكما علّق مؤسس تحالف متحدون المحامي رامي علّيق على الفتح \"الجزئي\" للمصارف، بالقول \"في ظل الوضع الحالي، نحن مع أن تغلق أبوابها كون ذلك يحد من سلبها لأموال الناس، لاسيما وأن عودتها إلى العمل لم تترافق مع تقديم حلول، بل هي استمرار لنهج قديم \"نهش\" حقوق المودعين، وبحجة أنهم يريدون تسيير أمور الناس، تبيّن لنا من خلال الجولات التي قمنا بها على أربع مصارف فتحت أبوابها اليوم، أن الهدف هو تسيير أمور المحظيين ليس أكثر، ما ذكّرنا بأسبوعي إقفال المصارف في بداية الثورة، بذريعة الوضع الأمني، لتبدأ عملياتها الخفية التي انتهت بهضم حقوق المودعين\".\n\nطريقة عمل المصارف الجديدة لن تحميها ولن توقف مشهد الاقتحامات، بحسب ما يؤكد علّيق، كاشفا في حديث لموقع \"الحرة\" عن التخطيط والتحضير لعملية جديدة مع أحد المودعين، \"فهناك إصرار من قبل بعض المودعين على أخذ حقهم بالقوة، لا بل حتى على استخدام الرصاص الحي، فما رأيناه اليوم من تسلح أمام بعض المصارف سيقابله تسلح من قبل بعض المودعين، ونحن نحمّل المصارف المعتدي الأول على حقوق الناس، مسؤولية أي قطرة دم تسقط\".\n\nكما يحمّل مؤسس تحالف متحدون، القضاء اللبناني مسؤولية ما آل إليه الوضع بين المودعين والمصارف، واليوم عقد اجتماعا مع رئيس مجلس القضاء الأعلى القاضي سهيل عبود، شدد خلاله كما يقول على ضرورة \"صدور قرارات قضائية سريعة تنصف أصحاب الحقوق وتخفف من حدة احتقان وغضب المودعين\".\n\nتستأنف مصارف لبنان عملها وسط تحديات أمنية تعيق عملها في ظل حالة السخط من الإجراءات التي تمع المودعين من التصرف بمدخراتهم\n\nعلى الرغم من عدم إنكاره حق المودعين المقدّس باستعادة أموالهم إلا أن عجاقة يرفض اللجوء إلى القوة والعنف كوسيلة للوصول إلى الهدف، ويشرح في حديث لموقع \"الحرة\"، \"لا يمكن تبرير التهديد بالسلاح وحجز الرهائن بأي شكل من الأشكال، كذلك لا يمكن تبرير سكوت الحكومة اللبنانية الظالم والقاهر على تجاوزات المصارف في حق المودعين أو تغاضيها عن تحصيل هؤلاء حقهم بأيديهم، وهذا أمر خطير جدا قد انسحب على قطاعات أخرى، فلنتخيل أن الأمر وصل إلى علاقة المالكين بالمستأجرين، وغيرها من مظاهر تفلت الدولة\".\n\nالحل الوحيد\n\nعقب الاجتماع الطارئ الذي عقده وزير الداخلية والبلديات اللبناني، بعد موجة اقتحامات المصارف، اتهم في تصريح \"جهات\" بدفع الناس إلى تحركات ضد المصارف، لافتا إلى أنه لا يمكنه الإفصاح عن التفاصيل لسرية التحقيق ونتعامل بحكمة مع الموضوع، \"هدفنا حماية البلد والمودعين ولا يجب أن يدفع أحدهم المودع للإضرار بالوضع الأمني في البلد، وتشددنا بالإجراءات الأمنية ليس هدفه حماية المصارف وإنما حماية النظام اللبناني\".\n\nوأشار مولوي إلى أن \"مدّعي عام التمييز اتّخذ إشارة خطية حول هذا النوع من التصرفات والقوى الأمنية كان لديها قرار بالتشدد بتطبيق القانون لحماية كل البلد\".\n\nلم تترافق عودة المصارف للعمل كما يقول عجاقة مع أي تغيير في المعطيات المالية، \"فهي لا تزال تسير على تعاميم مصرف لبنان، أي أن سقف السحوبات النقدية مستمر على حاله\"، وتفرض المصارف اللبنانية منذ خريف 2019 قيودا مشددة على سحب الودائع المصرفية لاسيما بالدولار الأميركي، وبعد كل هذه السنوات من الانتظار وحجز أموالهم من دون مسوغ قانوني، لم يجد المودعون أمامهم سوى استرداد حقوقهم بالقوة، لا سيما وأن الحلول التي يجري مناقشتها بين الحين والآخر كقانون \"الكابيتال كونترول\"، ليست بصالحهم.\n\nيقدر مغنية قيمة الودائع في المصارف اللبنانية بمئة مليار دولار، بعد أن كانت في 17 أكتوبر 2019 تقدر بـ164 مليار دولار، في حين المتوفر الآن لدى المصرف المركزي فقط 10 مليارات دولار، إضافة إلى ثلاثة مليارات دولار تقول المصارف اللبنانية أنها موجودة في المصارف المراسلة.\n\nمصارف لبنان ظلت مغلقة طوال الأسبوع الماضي\n\nسبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".\n\nوأضاف أن \"المصطلح لا يتعارض مع الواقع بشكل صارخ فحسب، بل إنه يمنع إيجاد حلول لحماية معظم، إن لم يكن كل، أصحاب الودائع الصغيرة والمتوسطة\"، وأشار إلى أن \"الخسائر في القطاع المالي، التي تقدرها الحكومة بأكثر من 70 مليار دولار، كان ينبغي قبولها في بداية الأزمة من قبل مساهمي البنوك وكبار الدائنين \"الذين استفادوا بشكل كبير خلال 30 عاما من نموذج اقتصادي غير متكافئ للغاية\".\n\nسيدفع اللبنانيون كما يقول عجاقة ثمن عمل خطة المصارف الجديدة \"ضغطا وتعقيدا إضافيا للحصول على رواتبهم وإنجاز معاملاتهم، وستنتقل الإشكالات من داخل المصرف إلى الصرافات الآلية التي ستشهد زحمة خانقة عند بداية كل شهر\"، مؤكداً أن الحل الوحيد للأزمة يكمن في ضرورة بت الحكومة لموضوع الودائع، فبحسب الدستور هي من تضع السياسات وتنفذها، فأين هي من كل ما يحصل\"؟!",
    "لبنان.. الجيش ينقذ عشرات المهاجرين بعد تعطل مركبهم في البحر": "استأنفت المصارف اللبنانية اليوم عملها بعد أسبوع من الإقفال احتجاجا على عمليات الاقتحام التي شهدتها من قبل مودعين طالبوا باستعادة أموالهم تحت تهديد السلاح.\n\nلم تفتح المصارف أبوابها \"على مصراعيها\" أمام زبائنها، بل كما جاء في بيان جمعية مصارف لبنان، \"اعتمدت على قنوات حددها كل مصرف لعمليات المؤسسات التجارية والتعليمية والاستشفائية وسواها، وعبر الصرافات الآلية للجميع\".\n\nبعد رفض وزير الداخلية والبلديات، بسام مولوي، تأمين الحماية للمصارف كونها مؤسسات خاصة، معتبرا أن مسؤولية الدولة حماية النظام العام في البلاد، أصبح يتوجب على الزبون \"الاتصال بالإدارة العامة للمصرف المعني أو بقسم خدمة الزبائن لديه، عند الاضطرار، لكي يتمّ تلبية أية حاجة ملحة أخرى له بالسرعة الممكنة\" بحسب ما جاء في بيان الجمعية، التي أوضحت في بيانها أن الهدف من إعادة فتح المصارف هو تسيير أمور المواطنين لإجراء إيداعاتهم وسحوباتهم، كذلك تأمين رواتب القطاع العام إثر تحويلها إلى المصارف من مصرف لبنان ورواتب القطاع الخاص الموطنة لديها.\n\nوكانت جمعية مصارف لبنان عقدت اجتماعا تداولت فيه في وجوب تأمين استمرارية خدمة الزبائن مع الأخذ بعين الاعتبار الأوضاع الأمنية الصعبة الراهنة وضرورة المحافظة على سلامة الزبائن والموظفين على حد سواء وذلك بغياب الحماية الكافية من قبل الدولة.\n\nمدخرات اللبنانيين في البنوك فقدت قيمتها\n\nوشهدت مصارف لبنان في 16 سبتمبر \"موجة اقتحامات\"، في أماكن مختلفة من البلاد، الأمر الذي دفع وزير الداخلية اللبناني، إلى الدعوة لاجتماع طارئ لمجلس الأمن الداخلي المركزي، للبحث في الإجراءات الأمنية التي يمكن اتخاذها في ضوء المستجدات.\n\n\"جعجعة بلا طحين\"\n\nمنذ اليوم، أصبحت طريقة عمل المصارف مختلفة في لبنان، بحسب ما يؤكد الباحث الاقتصادي البروفيسور، جاسم عجاقة، كون \"المشكلة الأساسية التي دفعتها إلى الأغلاق لم تنتف، وبالتالي فهي معرضة في أي لحظة لعملية اقتحام، من هنا قررت اللجوء إلى قنوات جديدة للتواصل مع زبائنها، فقد نرى فروعا مخصصة للتعامل مع الشركات، أو أياما محددة لاستقبال الزبائن، ولن تتغير طريقة العمل هذه في المدى القريب\".\n\nمن جانبه وصف رئيس \"جمعية المودعين\"، حسن مغنية، فتح المصارف اليوم بالـ\"جعجعة بلا طحين\"، مشيرا في حديث لموقع \"الحرة\" إلى أن \"عددا كبيرا من المصارف لم تفتح أبوابها، ومن عاد منها إلى ممارسة مهامه فمن دون آلية عمل واضحة ولا نظام ولا أموال ولا أمن ولا أي شيء\".\n\nوفيما إن كان يرى أنه بإمكان المصارف الاستمرار على هذا النحو قال \"هذا أمر مستحيل، فهي تريد الاعتماد على الصراف الآلي، في وقت لا كهرباء لتشغيله طوال الوقت، وقد رأينا اليوم الإشكال الذي وقع أمام بنك لبنان والمهجر في صيدا جنوب البلاد، بعد إصرار أحد العسكريين على الحصول على مساعدته الاجتماعية، وإذا أصرت المصارف على اعتبار أنه بإمكان الصراف الآلي حل المشكلة، فإني أحذّر من الآن أنه لن يبقى واحد منها يعمل، حيث سيقوم المواطنون بتكسيرها جميعها\".\n\nكما علّق مؤسس تحالف متحدون المحامي رامي علّيق على الفتح \"الجزئي\" للمصارف، بالقول \"في ظل الوضع الحالي، نحن مع أن تغلق أبوابها كون ذلك يحد من سلبها لأموال الناس، لاسيما وأن عودتها إلى العمل لم تترافق مع تقديم حلول، بل هي استمرار لنهج قديم \"نهش\" حقوق المودعين، وبحجة أنهم يريدون تسيير أمور الناس، تبيّن لنا من خلال الجولات التي قمنا بها على أربع مصارف فتحت أبوابها اليوم، أن الهدف هو تسيير أمور المحظيين ليس أكثر، ما ذكّرنا بأسبوعي إقفال المصارف في بداية الثورة، بذريعة الوضع الأمني، لتبدأ عملياتها الخفية التي انتهت بهضم حقوق المودعين\".\n\nطريقة عمل المصارف الجديدة لن تحميها ولن توقف مشهد الاقتحامات، بحسب ما يؤكد علّيق، كاشفا في حديث لموقع \"الحرة\" عن التخطيط والتحضير لعملية جديدة مع أحد المودعين، \"فهناك إصرار من قبل بعض المودعين على أخذ حقهم بالقوة، لا بل حتى على استخدام الرصاص الحي، فما رأيناه اليوم من تسلح أمام بعض المصارف سيقابله تسلح من قبل بعض المودعين، ونحن نحمّل المصارف المعتدي الأول على حقوق الناس، مسؤولية أي قطرة دم تسقط\".\n\nكما يحمّل مؤسس تحالف متحدون، القضاء اللبناني مسؤولية ما آل إليه الوضع بين المودعين والمصارف، واليوم عقد اجتماعا مع رئيس مجلس القضاء الأعلى القاضي سهيل عبود، شدد خلاله كما يقول على ضرورة \"صدور قرارات قضائية سريعة تنصف أصحاب الحقوق وتخفف من حدة احتقان وغضب المودعين\".\n\nتستأنف مصارف لبنان عملها وسط تحديات أمنية تعيق عملها في ظل حالة السخط من الإجراءات التي تمع المودعين من التصرف بمدخراتهم\n\nعلى الرغم من عدم إنكاره حق المودعين المقدّس باستعادة أموالهم إلا أن عجاقة يرفض اللجوء إلى القوة والعنف كوسيلة للوصول إلى الهدف، ويشرح في حديث لموقع \"الحرة\"، \"لا يمكن تبرير التهديد بالسلاح وحجز الرهائن بأي شكل من الأشكال، كذلك لا يمكن تبرير سكوت الحكومة اللبنانية الظالم والقاهر على تجاوزات المصارف في حق المودعين أو تغاضيها عن تحصيل هؤلاء حقهم بأيديهم، وهذا أمر خطير جدا قد انسحب على قطاعات أخرى، فلنتخيل أن الأمر وصل إلى علاقة المالكين بالمستأجرين، وغيرها من مظاهر تفلت الدولة\".\n\nالحل الوحيد\n\nعقب الاجتماع الطارئ الذي عقده وزير الداخلية والبلديات اللبناني، بعد موجة اقتحامات المصارف، اتهم في تصريح \"جهات\" بدفع الناس إلى تحركات ضد المصارف، لافتا إلى أنه لا يمكنه الإفصاح عن التفاصيل لسرية التحقيق ونتعامل بحكمة مع الموضوع، \"هدفنا حماية البلد والمودعين ولا يجب أن يدفع أحدهم المودع للإضرار بالوضع الأمني في البلد، وتشددنا بالإجراءات الأمنية ليس هدفه حماية المصارف وإنما حماية النظام اللبناني\".\n\nوأشار مولوي إلى أن \"مدّعي عام التمييز اتّخذ إشارة خطية حول هذا النوع من التصرفات والقوى الأمنية كان لديها قرار بالتشدد بتطبيق القانون لحماية كل البلد\".\n\nلم تترافق عودة المصارف للعمل كما يقول عجاقة مع أي تغيير في المعطيات المالية، \"فهي لا تزال تسير على تعاميم مصرف لبنان، أي أن سقف السحوبات النقدية مستمر على حاله\"، وتفرض المصارف اللبنانية منذ خريف 2019 قيودا مشددة على سحب الودائع المصرفية لاسيما بالدولار الأميركي، وبعد كل هذه السنوات من الانتظار وحجز أموالهم من دون مسوغ قانوني، لم يجد المودعون أمامهم سوى استرداد حقوقهم بالقوة، لا سيما وأن الحلول التي يجري مناقشتها بين الحين والآخر كقانون \"الكابيتال كونترول\"، ليست بصالحهم.\n\nيقدر مغنية قيمة الودائع في المصارف اللبنانية بمئة مليار دولار، بعد أن كانت في 17 أكتوبر 2019 تقدر بـ164 مليار دولار، في حين المتوفر الآن لدى المصرف المركزي فقط 10 مليارات دولار، إضافة إلى ثلاثة مليارات دولار تقول المصارف اللبنانية أنها موجودة في المصارف المراسلة.\n\nمصارف لبنان ظلت مغلقة طوال الأسبوع الماضي\n\nسبق أن وصف البنك الدولي في تقرير، الانهيار المالي الذي يشهده لبنان بـ\"المتعمد وقد يكون واحدا من أسوأ ثلاثة انهيارات مالية في العصر الحديث\"، وألمح إلى أن المودعين في مصارف لبنان تعرضوا لـ \"مخطط بونزي\" الاحتيالي الشهير، معتبرا \"الشعارات السياسية حول قدسية الودائع جوفاء وانتهازية. في الواقع، فإن إساءة استخدام السياسيين لهذا المصطلح أمر قاس\".\n\nوأضاف أن \"المصطلح لا يتعارض مع الواقع بشكل صارخ فحسب، بل إنه يمنع إيجاد حلول لحماية معظم، إن لم يكن كل، أصحاب الودائع الصغيرة والمتوسطة\"، وأشار إلى أن \"الخسائر في القطاع المالي، التي تقدرها الحكومة بأكثر من 70 مليار دولار، كان ينبغي قبولها في بداية الأزمة من قبل مساهمي البنوك وكبار الدائنين \"الذين استفادوا بشكل كبير خلال 30 عاما من نموذج اقتصادي غير متكافئ للغاية\".\n\nسيدفع اللبنانيون كما يقول عجاقة ثمن عمل خطة المصارف الجديدة \"ضغطا وتعقيدا إضافيا للحصول على رواتبهم وإنجاز معاملاتهم، وستنتقل الإشكالات من داخل المصرف إلى الصرافات الآلية التي ستشهد زحمة خانقة عند بداية كل شهر\"، مؤكداً أن الحل الوحيد للأزمة يكمن في ضرورة بت الحكومة لموضوع الودائع، فبحسب الدستور هي من تضع السياسات وتنفذها، فأين هي من كل ما يحصل\"؟!",
    "سعر المحروقات اليوم في لبنان الاثنين 26 سبتمبر 2022": "A A\n\nاستقر سعر المحروقات اليوم في لبنان، الاثنين 26 سبتمبر 2022، طبقاً للأسعار المعلنة من جانب وزارة الطاقة والمياه في مطلع التعاملات الصباحية.\n\nيأتي هذا عقب الارتفاع الكبير في أسعار البنزين والديزل، الذي شهدته الأسواق في لبنان خلال الأيام القليلة الماضية، في ظل الارتفاع الكبير في أسعار الدولار الأمريكي التي تخطت حاجز الـ30 ألف ليرة للدولار الواحد، قبل أن تعاود الانخفاض مرة أخرى بعد تدخل مصرف لبنان المركزي.\n\nاقرأ أيضاً.. سعر البنزين اليوم في لبنان الجمعة 23 سبتمبر 2022\n\nأسعار البنزين اليوم في لبنان\n\nجاءت أسعار المحروقات طبقاً للجدول المعلن من جانب الوزارة كالتالي:\n\nأولاً: صفيحة بنزين 98 أوكتان وصلت إلى 685 ألف ليرة، مقابل 698 ألف ليرة.\n\nثانياً: صفيحة بنزين 95 أوكتان وصلت إلى 668 ألف ليرة، مقابل 682 ألف ليرة\n\nثالثاً: صفيحة المازوت وصلت إلى 807 آلاف ليرة، مقابل 833 ألف ليرة.\n\nرابعاً: قارورة الغاز وصلت إلى 390 ألف ليرة، مقابل 388 ألف ليرة.\n\nاقرأ أيضاً.. سعر البنزين اليوم في لبنان الخميس 22 سبتمبر 2022\n\nيأتي هذا في ظل تراجع حاد لليرة اللبنانية بدأ منذ عام 2019 أمام الدولار، تزامناً مع أزمة سيولة حادة، وتوقف المصارف عن تزويد المودعين بأموالهم بالدولار، فيما لا يزال سعر الصرف الرسمي مثبتاً عند 1507 ليرات.\n\nإضافة إلى تزامن ذلك مع ارتفاع قيمة فاتورة استيراد البنزين بنسبة 70% منذ بداية العام الحالي 2022، ليصبح مصرف لبنان المركزي غير قادر على مواصلة تحمّل عبء دعم المحروقات.",
    "لبنان: شكوى تعذيب لاجئ سوري حتى الموت": "Click to expand Image بشار عبد السعود © 2022 خاص\n\n(بيروت) – قالت \"هيومن رايتس ووتش\"، و\"المفكّرة القانونية\"، و\"منظمة العفو الدولية\"، و\"منّا لحقوق الإنسان\" اليوم إن على السلطات القضائية اللبنانية إحالة التحقيق مع عناصر وضباط قوى الأمن المدعى عليهم بتعذيب لاجئ سوري والتسبب بوفاته من القضاء العسكري، غير العادل بطبيعته، إلى القضاء الجزائي العادي.\n\nأفادت تقارير عن قيام عناصر من أحد أجهزة الاستخبارات اللبنانية، \"المديرية العامة لأمن الدولة\" (أمن الدولة)، بتعذيب بشار عبد السعود (30 عاما) بعد توقيفه في 30 أغسطس/آب 2022. توفي متأثرا بجراحه في 31 أغسطس/آب. في 2 سبتمبر/أيلول، عقب تداول وسائل الإعلام نبأ وفاة السعود وصور لآثار الكدمات على جثته، أمر مفوّض الحكومة لدى المحكمة العسكرية (المدعي العام العسكري) القاضي فادي عقيقي بتوقيف ضابط من أمن الدولة وثلاثة عناصر آخرين والادعاء عليهم بجرم التعذيب، وإحالتهم إلى قاضية التحقيق العسكري نجاة أبو شقرا. وهم يخضعون حاليا للتحقيق أمام القضاء العسكري، الذي يفتقر إلى الاستقلالية ويضم قضاة يعيّنهم وزير الدفاع.\n\nقالت مسؤولة التقاضي الاستراتيجي في المفكرة القانونية غيدة فرنجية: \"وفاة السعود خلال احتجازه لدى أمن الدولة تتطلب تحقيقاً شاملاً وعادلاً أمام القضاء الجزائي العادي، إذ لا يمكن للقضاء العسكري إنصاف أسرته\".\n\nفي 8 سبتمبر/أيلول، قدّمت أسرة السعود، بوكالة محاميها محمد صبلوح، شكوى جزائية بشأن التعذيب أمام النيابة العامة التمييزية. لكنّ المدعي العام التمييزي القاضي غسان عويدات أحال الشكوى إلى المدعي العام العسكري خلافا لـ\"قانون معاقبة التعذيب\". في 15 سبتمبر/أيلول، قدّمت أسرته طلباً جديداً لإحالة ملف التحقيق إلى القضاء الجزائي، لكن عويدات أحال هذا الطلب أيضا إلى المدعي العام العسكري.\n\nإحالة التحقيق إلى القضاء العسكري تخالف القانون الدولي كما فسرته هيئات المعاهدات الدولية لحقوق الإنسان. كذلك، تخالف المادة 15 من \"قانون أصول المحاكمات الجزائية\" اللبناني، التي تنصّ على أن الجرائم التي يرتكبها أفراد الضابطة العدلية أثناء قيامهم بوظيفتهم بوصفهم مساعدين للنيابة العامة تخضع لصلاحية القضاء العدلي وحده.\n\nكما ينصّ قانون معاقبة التعذيب اللبناني رقم 65/2017 في أسبابه الموجبة على أن يتولى القضاء العدلي العادي وحده \"صلاحية الملاحقة والتحقيق والمحاكمة\" في جرائم التعذيب \"دون سواه من المحاكم الجزائية الاستثنائية\". وأثناء مناقشات إقتراح قانون معاقبة التعذيب في مجلس النوّاب في سبتمبر/أيلول 2017، اتفق النوّاب على أنه لا حاجة لذكر ذلك صراحة في القانون نظرا إلى أحكام المادة 15 من قانون أصول المحاكمات الجزائية.\n\nقالت المنظمات إن اختصاص المحاكم الجزائية العادية بشكاوى التعذيب هو ضمانة أساسية لحقوق الانتصاف العادل لضحايا الجرائم المنصوص عليها في القانون الدولي، مثل التعذيب أو انتهاكات حقوق الإنسان. فهيكلية القضاء العسكري في لبنان والإجراءات القانونية المتبعة أمامه تعني أن عناصر وضباط القوى الأمنية لن يُحاكموا أمام محكمة مختصة، ومستقلة، ونزيهة.\n\nمعظم القضاة في المحاكم العسكرية هم ضباط من الأجهزة العسكرية والأمنية، يعيّنهم وزير الدفاع، ولا يُشترط عليهم حيازة شهادة في القانون أو تدريب قانوني. كما لا يمكن للمنظمات الحقوقية والإعلام متابعة المحاكمات العسكرية إلا بإذن مسبق من القاضي الذي يرأس الجلسات. بالإضافة إلى ذلك، لا يسمح قانون القضاء العسكري للضحايا أن يكونوا طرفا في المحاكمة، بل شهودا محتملين في أحسن الأحوال.\n\nقال أحد أفراد عائلة السعود للمنظمات إنه حوالي الساعة 8 مساء 30 أغسطس/آب، اعتقل ستة أو سبعة عناصر أمن يرتدون اللباس العسكري السعود من منزله في مخيم شاتيلا في بيروت، دون إعلان الجهة التي يتبعون لها أو سبب اعتقاله، أو إبراز مذكرة توقيف قضائية.\n\nقال قريب السعود ومحاميه صبلوح إن السعود لم يُسمح له بالاتصال بأسرته أو بحضور محامٍ أثناء استجوابه، في انتهاك لحقوقه في الإجراءات القانونية الواجبة بموجب القانون الدولي وقانون أصول المحاكمات الجزائية اللبناني. قال القريب إن أسرته لم تعرف مكان السعود إلى حين تلقي مكالمة في 3 سبتمبر/أيلول تطلب منهم استلام جثته من \"مستشفى تبنين الحكومي\" في جنوب لبنان.\n\nكانت السلطات قد نقلت السعود إلى \"مستشفى النبطية الحكومي\" في جنوب لبنان حوالي الساعة 7 من صباح 31 أغسطس/آب، حيث خلص تقرير الطب الشرعي الذي اطلعت عليه المنظمات إلى أن السعود توفي نتيجة \"النهي العصبي المركزي نتيجة آلام شديدة و معاناة أصابته بعد تعرضه للعنف والضرب المبرح ما ادى في نهاية الأمر الى توقف في عمل القلب و الدورة الدموية. “\".\n\nكما أفاد تقرير الطب الشرعي أن الطبيب وجد \" ازرقاق واحمرار وتورم تكدمي شديد في الرأس من جهة الأذن اليسرى والعنق، جرح نازف في الجهة اليمنى للشفة السفلى ، بقايا دم في فتحتي الأنف، ... علامات حروق في عدة أنحاء من الجسد، علامات كثيرة تدل على استعمال سوط أو سلك كهربائي في الأطراف العليا، الظهر، الصدر، البطن والأطراف السفلى من جميع نواحيها حتى القدمين، علامات تكدم وتورّم في الخصيتين \".\n\nتؤكد صور ومقطع فيديو لجثة السعود اطلعت عليها المنظمات تقرير الطب الشرعي، وتظهر أجزاء كبيرة من جثته مغطاة بالكدمات، وعلامات الجَلد، والجروح، والحروق.\n\nفي 2 سبتمبر/أيلول، نشرت جريدة \"الأخبار\" اللبنانية خبر يزعم تعذيب السعود وموته، ما دفع أمن الدولة إلى إصدار بيان يزعم أن قواته أوقفت السعود نتيجة التحقيق مع أعضاء خلية تابعة لتنظيم \"الدولة الإسلامية\" (داعش) اعترفوا بأن السعود شريكهم، وأن السعود اعترف بأنه من مقاتلي التنظيم. أقرّ البيان بوفاة السعود، لكنه لم يتطرق إلى مزاعم التعذيب، وذكر أن الجهاز أحال القضية إلى \"القضاء المختص\".\n\nفي 5 سبتمبر/أيلول، أصدر أمن الدولة بيانا آخر اتهم فيه بعض وسائل الإعلام بـ \"الافتراء\" على الجهاز، وذكر أن الملف قد أحيل إلى القضاء العسكري، وأنه سيتم إيقاع عقوبات قصوى على أي شخص يثبت مخالفته الأوامر.\n\nراسلت هيومن رايتس ووتش أمن الدولة والمدعي العام التمييزي، في 6 سبتمبر/أيلول، وأرسلت نسخة إلى النيابة العامة العسكرية، تطلب توضيحا حول اختصاص أمن الدولة في قضايا الإرهاب وسلطتها فيما يتعلق بالتوقيف؛ وملابسات وقانونية توقيف السعود واحتجازه؛ وأي إجراء اتخذه أمن الدولة أو النيابة العامة للتحقيق أو توقيف أو معاقبة أي من عناصر أمن الدولة المتورطين في احتجاز بشار السعود أو استجوابه أو مزاعم تعذيبه وسوء معاملته. حتى 26 سبتمبر/أيلول، لم تتلق هيومن رايتس ووتش أي رد.\n\nقدمت منّا لحقوق الإنسان قضية السعود إلى العديد من خبراء حقوق الإنسان في الأمم المتحدة، بمن فيهم المقرر الخاص المعني بالتعذيب، والمقرر الخاص المعني بحالات الإعدام خارج القضاء أو بإجراءات موجزة أو الإعدام التعسفي، والمقرر الخاص المعني باستقلال القضاة والمحامين.\n\nوكانت النيابة العامة التمييزية قد أحالت شكاوى سابقة بشأن جرائم التعذيب إلى القضاء العسكري خلافاً للقانون، منها الشكوى المقدّمة من قبل الممثل زياد عيتاني في أكتوبر/تشرين الأوّل 2018 ضد عناصر في أمن الدولة، وشكاوى التعذيب المقدّمة من قبل 17 متظاهراً في ديسمبر/كانون الأوّل 2019 على خلفية الاحتجاجات التي عمّت لبنان. وافق المدعي العام العسكري والمدعي العام التمييزي في أبريل/نيسان 2019 على نقل شكوى عيتاني إلى القضاء العدلي تبعاً لطلبه. لم يتم الإدعاء على أحد في هذه القضايا لغاية اليوم.\n\nقالت ديانا سمعان، نائبة مديرة الشرق الأوسط بالإنابة في منظمة العفو الدولية: \"ما يزال الإفلات من العقاب على التعذيب شائعاً، إذ نادراً ما تصل عشرات الشكاوى المتعلقة بالتعذيب وغيره من أشكال سوء المعاملة، المرفوعة بموجب قانون معاقبة التعذيب لعام 2017، إلى المحكمة ويتم إغلاق معظمها دون تحقيق فعال. آن الأوان لتبدأ السلطات اللبنانية بتطبيق قانون معاقبة التعذيب، والتحقيق في جميع مزاعم التعذيب وغيره من أشكال سوء المعاملة، ومحاسبة الجناة\".\n\nقالت المنظمات إن على السلطات اللبنانية التحقيق بجدية بالشكاوى المتعلقة بجرائم التعذيب واحترام اختصاص القضاء العدلي فيها. وطالبت المدعي العام التمييزي، ومفوّض الحكومة لدى المحكمة العسكرية، وقاضية التحقيق العسكري بنقل ملف التحقيق في وفاة السعود إلى القضاء العدلي المختصّ، وتحديدا قاضي التحقيق في الجنوب، لضمان الامتثال للقانون اللبناني وحق ذويه في سبيل انتصاف فعال.\n\nبالإضافة إلى ذلك، يتوجب على لبنان تخصيص الأموال اللازمة لتمكين الأعضاء الخمسة لـ \"اللجنة الوطنية للوقاية من التعذيب\"، الذين تم تعيينهم في يوليو/تموز 2019، من القيام بمهامهم.\n\nقالت باحثة لبنان في هيومن رايتس ووتش آية مجذوب: \"الصور المروّعة لجثة السعود التي تغطيها الكدمات والجروح يجب أن تكون رسالة قوية إلى السلطات اللبنانية مفادها أن عليها أن تفعل أكثر بكثير لمكافحة التعذيب أثناء الاحتجاز. يجب تقديم المسؤولين عن تعذيب السعود ووفاته إلى العدالة في إجراءات قضائية عادلة وشفافة\".",
    "متسابقون كثر بعضهم غير تقليدي.. تعرف على آلية الاقتراع ومن يمكنه الترشح لرئاسة لبنان": "مع بدء العد العكسي لانتخابات رئاسة الجمهورية اللبنانية المفترضة قبل نهاية أكتوبر/تشرين الأول المقبل، برزت على الساحة زحمة مرشحين تقليديين وغير تقليديين.\n\nفي الأول من سبتمبر/أيلول الجاري بدأت المهلة الدستورية لانتخاب رئيس جديد للجمهورية من قبل أعضاء مجلس النواب، وتنتهي يوم 31 أكتوبر/تشرين الأول المقبل.\n\nوعليه، يستعد لبنان لإجراء استحقاق دستوري يجب أن يُجرى قبل انتهاء ولاية الرئيس الحالي ميشال عون، الذي أمضى 6 سنوات في الحكم منذ العام 2016، كانت حافلة بالأزمات على كافة الصعد.\n\nوتدوم مدة ولاية الرئيس 6 سنوات غير قابلة للتجديد، ولا يجوز إعادة انتخابه إلا بعد مرور 6 سنوات على انتهاء ولايته الأولى، علمًا أن هذه القاعدة تمّ اختراقها في حالتين، في عهد الرئيسين الأسبقين إلياس الهراوي (1989-1998) والعماد إميل لحّود (1998-2007).\n\nطائفة الرئيس وآلية الاقتراع\n\nورغم أن الدستور اللبناني لا يميّز بين المواطنين لتولّي المناصب، فإن النظام السياسي المتبّع منذ عقود يقضي بتقاسم السلطات والمناصب العليا وفقًا للانتماءات الدينية والطائفية.\n\nوبناءً على ذلك، يكون رئيس الجمهورية مسيحيًا مارونيا، ورئيس البرلمان شيعيا، ورئيس الحكومة سُنيا، ويمتد العرف إلى مناصب أخرى كأن يكون قائد الجيش مارونيًا، وقائد الدرك سنّيا، ومدير الأمن العام شيعيًا، وحاكم مصرف لبنان مارونيا.\n\nوبحسب الدستور، يُنتخب الرئيس بالاقتراع السرّي بغالبية ثلثي أعضاء مجلس النواب في الدورة الأولى، في حين تكفي الغالبية المطلقة (النصف+1) لانتخابه في دورات الاقتراع التي تلي ذلك.\n\nالدستور لا يلزم الراغبين بخوض معركة الرئاسة بتقديم ترشيحات مسبقة، فأعضاء مجلس النواب الـ128 هم الذين ينتخبون الرئيس، أي يمكن لكل نائب أن ينتخب أي لبناني مارونيّ يختاره، شرط أن لا يكون ما يمنع أو يتعارض مع الشروط الأساسية مثل العمر والسجل العدلي.\n\nوحتى اللحظة، برزت 5 ترشيحات فردية، لكن يمكن القول إنها لا تلقى أي دعم من الأحزاب السياسية البارزة في البلاد.\n\nرئيس منظمة جوستيسيا القانونية بول مرقص قال إنه لا لزوم لأي مرشح أن يعلن ترشحه للرئاسة، وإنما يجب على المنتخَب أن يكون متمتعا بالشروط التي تؤهله للنيابة (البرلمان) بما فيها شرط الجنسية.\n\nمن جهته، قال الصحفي والمحلل السياسي منير الربيع إنه رغم كثرة المرشحين فإنه وفق الواقع السياسي غالبًا ما يكون المرشحون التقليديون (من الوسط السياسي) أقرب من غيرهم لاختيارهم للرئاسة.\n\nولفت إلى أن المرشح التقليدي بحاجة إلى صفقة سياسية ما وتسوية كي يحصل على الأصوات اللازمة لوصوله إلى كرسي الرئاسة.\n\nوأشار إلى أنه في الوقت الحالي لا أحد من التقليديين قادرٌ على الوصول إلى الرئاسة، لأنه لا خيار إلا بالاتفاق على شخصيةٍ من داخل الدولة كقائد الجيش العماد جوزيف عون باعتباره خيارا توافقيّا للقوى السياسية التي يتشكل منها البرلمان.\n\nوتابع \"كما يمكن الاتفاق على شخصية من خارج النادي السياسي لها اهتماماتٌ مالية واقتصادية قادرة على وضع خطة بالتعاون مع القوى الداخلية والخارجية، لتأتي إلى رئاسة الجمهورية\".\n\nمتسابقون من خارج دوائر النفوذ\n\nتعد السفيرة السابقة لدى الأردن ​ترايسي شمعون​، المقرّبة من الرئيس الحالي حفيدة الرئيس الأسبق كميل شمعون، من أبرز الذين أعلنوا ترشيحهم للرئاسة بمؤتمر صحفي يوم 29 أغسطس/آب الماضي، عندما عرضت برنامجها بعنوان \"رؤية جديدة للجمهورية\".\n\nوسبقها الأمين العام السابق للمجلس الأعلى للخصخصة زياد حايك الذي يشغل منصب رئيس الجمعية العالمية لوحدات الشراكة في جنيف والتي تنتمي إليها 41 دولة، إذ أعلن في 26 أغسطس/آب الماضي ترشّحه وفق برنامج حمل شعار \"الازدهار والأمان وكرامة الإنسان\".\n\nومن بين الشخصيات التي تقدمت بترشحها مي الريحاني الناشطة في مجال تعليم الفتيات والدفاع عن حقوق المرأة وتمكينها، وهي كاتبة وشاعرة وناشطة في مؤسسات التنمية الدولية ومقيمة في الولايات المتحدة.\n\nوفي 21 سبتمبر/أيلول الجاري، أعلن رئيس حزب الإنقاذ البيئي بشارة أبي يونس عزمه الترشح وفق برنامج رئاسي يحمل عنوان \"لبنان.. الكيان، الرئاسة، السلطات\".\n\nكما أعلن رجل الأعمال سايد بطرس فرنجية ترشحه إلى الرئاسة، وتعهّد بإنقاذ لبنان من أزمته الاقتصادية الراهنة وجلب الاستثمارات الخارجية.\n\n\n\n\n\nشخصيات الوسط التقليدي\n\nكما هي العادة، تبرز في لبنان أسماء سياسيين يُعتبرون مرشحين تقليديين لتولّي المنصب، رغم أنهم لم يعلنوا عن ذلك، فالجميع يدرك أن الرئيس يأتي نتيجة توافق الأحزاب السياسية التقليدية البارزة التي يتشكل منها مجلس النواب.\n\nومن أبرز الأسماء المطروحة تلقائيًا رئيس تيار المردة سليمان فرنجية الحليف لحزب الله والنظام السوري.\n\nكذلك يبرز اسم قائد الجيش في كثير من الأحيان، الذي يُدرَج في خانة المقرّبين من الولايات المتحدة، مع العلم أن قادة الجيش يُعدّون من المرشحين الدائمين لرئاسة الجمهورية، وآخرهم في الحقبة الحديثة إميل لحود (1998-2007) وميشال سليمان (2008-2014) وميشال عون.\n\nكما يبرز اسم جبران باسيل صهر الرئيس عون رغم انحسار حظوظه بعد خسارته الأكثرية البرلمانية، ولا سيما المسيحية، وتحميله جزءًا كبيرًا من الأزمات التي شهدها عهد عون.\n\nمن جهته، يعتبر رئيس القوات اللبنانية سمير جعجع نفسه مرشحًا طبيعيا، لكنه يقول إنه منفتحٌ على الانسحاب لأي مرشح يلبّي مواصفات حزبه.\n\nويُطرح أيضا في السباق اسما النائبين ميشال معوّض ونعمة إفرام، المنضويَين في دائرة المستقلين المعارضين، وهو ما يعوّلان عليه، إلى جانب علاقاتهما الخارجية بدول كبرى مؤثرة مثل الولايات المتحدة وفرنسا وروسيا.\n\nكما أن حاكم مصرف لبنان رياض سلامة من الأسماء التي تُطرح وإن على استحياء عند كل استحقاق رئاسي، رغم تراجع حظوظه بسبب الأزمة الاقتصادية منذ العام 2019، وما رافق ذلك من اتهامات طالته بالفساد.\n\nمحددات موعد الجلسة\n\nهذه الأيام، تتجه الأنظار نحو الموعد الذي سيدعو فيه رئيس البرلمان نبيه بري إلى جلسة انتخاب الرئيس.\n\nوفي تصريحٍ سابق، ربط بري الدعوة لهذه الجلسة بإقرار المجلس النيابي إصلاحات تمثل شروطًا مسبقة لبرنامج إنقاذ مقدّمٍ من صندوق النقد الدولي.\n\nويربط مصدر سياسيّ الموعد بحصول اتفاقٍ مسبق بين القوى الرئيسية على اسم الرئيس، وهو اتفاق قد يطول انتظاره بالنظر إلى كثرة المرشحين غير الرسميين، وعدم وجود أغلبية صريحة متحالفة قادرة على إيصال مرشحها بشكلٍ محسوم.\n\nويشير محللون إلى أن التوافق على اسم الرئيس لم يكن شرطًا داخليًا فقط، بل يتأثر أيضًا بالمناخات والتوجهات الإقليمية والدولية، وفي مقدمها إيران والسعودية وفرنسا والولايات المتحدة.",
    "أول باخرة حبوب قادمة من أوكرانيا تصل لبنان": "احتفلت السفارة الأوكرانية في لبنان، الإثنين بوصول باخرة الحبوب (AK AMBITION) التي رست في مرفأ طرابلس شمال لبنان.\n\nوتنقل الباخرة حبوب الذرة والزيت النباتي من أوكرانيا إلى لبنان، وهي أولى الشحنات التي تصل البلاد بعد اتفاق إسطنبول.\n\nوقال السفير الأوكراني \"ايهور اوستاش\" في كلمته خلال الحفل، إن هدف أوكرانيا من مواصلة تصدير الحبوب هو منع أزمة الغذاء في جميع أنحاء العالم.\n\nوأوضح: \"على الرغم من كل الصعوبات، تمكنت أوكرانيا من تصدير ما مجموعه 3.3 ملايين طن من المنتجات الزراعية من موانئ أوديسا والموانئ الأوكرانية على نهر الدانوب في أغسطس/آب الماضي\".\n\nوأشار أن لبنان تمكن من استيراد 210 آلاف طن من القمح من أوكرانيا في أول 7 شهور من العام الجاري، من إجمالي 325 ألف طن متعاقد عليها، بنسبة بلغت 63%.\n\nوأضاف المسؤول الأوكراني: \"بعد الاتفاق مع الأمم المتحدة وتركيا، تم فتح ميناء أوديسا لتصدير الحبوب، وبعد هذا الاتفاق وصلت إلى أوديسا 220 سفينة شحن، وتم تحميل إجمالي 5 ملايين طن من الحبوب معظمها إلى دول الشرق الأوسط وإفريقيا\".\n\nووقعت تركيا وروسيا وأوكرانيا والأمم المتحدة وثيقة مبادرة الشحن الآمن للحبوب والمواد الغذائية من الموانئ الأوكرانية خلال اجتماع استضافته إسطنبول في 22 يوليو/تموز الماضي، .\n\n\n\nوتعاني الكثير من بلدان العالم، أزمة حبوب نتيجة عدم تمكن سفن الشحن من مغادرة الموانئ الأوكرانية، بسبب الحرب الروسية الأوكرانية المندلعة منذ 24 فبراير/ شباط الماضي.",
    "لبنان وإسرائيل.. كيف صار الاتفاق البحري قاب قوسين أو أدنى؟": "لم يكترث المحتجون اللبنانيون بحرارة ظهيرة يوم الحادي عشر من يونيو/حزيران الماضي، ولا بالسفن الإسرائيلية المسلحة القريبة منهم في مياه بحر بلدة الناقورة جنوبي البلاد، فقد أصروا على الاحتجاج رفضا لقيام دولة الاحتلال بالتنقيب عن الغاز في أجزاء من المياه الساحلية \"المتنازع عليها\". كان الدافع وراء تحرُّك اللبنانيين في ذلك اليوم هو شروع الاحتلال في إنتاج الغاز الطبيعي من حقل \"كاريش\" الواقع في شرق البحر المتوسط، إذ استقدمت إسرائيل شركة تنقيب بريطانية لإجراء عمليات حفر استكشافية في الحقل المُتنازع عليه. تناسى اللبنانيون إذن مشكلاتهم الاقتصادية ولو ليوم واحد، وأبحروا بصحبة عدد من النواب الذين فازوا بمقاعد برلمانية في الانتخابات الأخيرة، وانطلقوا بعشرات القوارب واليخوت مُشكِّلين أسطولا بحريا مُزيَّنا بالأعلام اللبنانية واللافتات المكتوبة بأكثر من لغة للتنديد بدولة الاحتلال والمطالبة بحقهم \"في كل شبر من مياهنا\"، كما قالت إحدى المشاركات.\n\nفي هذا التوقيت بالتحديد، كانت الحكومة اللبنانية على موعد لاستقبال كبير مستشاري أمن الطاقة في وزارة الخارجية الأميركية \"عاموس هوشستين\" لاستئناف المفاوضات غير المباشرة مع دولة الاحتلال بشأن ترسيم الحدود البحرية، مما يعني أن تحرك المحتجين ساهم في الضغط على الحكومة اللبنانية لإيجاد حل عادل أثناء المفاوضات، في ظل الحديث عن تفاؤل غير مسبوق بفعل حاجة كلٍّ من تل أبيب وبيروت لصياغة اتفاق نهائي في هذا التوقيت بالتحديد دون غيره رغم الصراع الطويل بين إسرائيل وحزب الله.\n\nلا شك أن اللبنانيين الغارقين في أزمتهم الاقتصادية غير المسبوقة ينظرون بحسرة إلى دول الجوار في المتوسط التي ما انفكَّت تنقب عن الغاز في حقل تلو الآخر، إذ توالت اكتشافات النفط والغاز في شرق البحر المتوسط طيلة السنوات القليلة الماضية. وقد أظهرت تقديرات هيئة المسح الجيولوجي الأميركية بأن حوض بلاد الشام يمكن أن يحتوي على 1.7 مليار برميل من النفط القابل للاستخراج و34.5 تريليون متر مكعب من الغاز. وأحيا هذا الخبر آمال كثيرين بأن يكون قاع المتوسط مفتاح الفرج في مواجهة الأزمة الاقتصادية اللبنانية، وأن يتحول لبنان إلى بلد منتج للغاز الطبيعي، ويدخل في دائرة اهتمام الدول الغربية التي تبحث أكثر من أي وقت مضى عن بدائل لاعتمادها المكثف على الغاز الروسي. بيد أن مصير لبنان واقتصاده، اصطدم مُجددا بنَهَم الاحتلال الإسرائيلي لحيازة ما لا يملك في البر والبحر.\n\nالنزاع الحدودي البحري بين إسرائيل ولبنان\n\nتمكَّن لبنان من ترسيم الحدود بين منطقته الاقتصادية الخالصة ومنطقة جارته \"قبرص\" عام 2007، وهو اتفاق سمح بإعادة تعديل الخط الحدودي وفقا للاتفاقيات المستقبلية للبنان مع سوريا وإسرائيل. وقد بقيت الحدود مع الأخيرة محل نزاع، وبحلول أكتوبر/تشرين الأول 2010، بدأ لبنان يتحرك جديا لأجل حقوقه المائية، فطلبت بيروت من الأمم المتحدة إقامة حدود بحرية جنوبية مع دولة الاحتلال، بحيث يمتد خطها من رأس الناقورة وينتهي عند النقطة 23 -نحو 133 كيلومترا إلى البحر- بزاوية تتبع تقريبا حواف كتل التنقيب الإسرائيلية التي أثارت غضب اللبنانيين. وبعد ثمانية أشهر من طلب لبنان، قدَّمت إسرائيل نسختها من الحدود البحرية، وطالبت وفقا لها بنحو 860 كيلومترا مربعا تقع داخل المياه اللبنانية وفقا للطلب اللبناني السابق. ولذا صارت تلك المنطقة متنازعا عليها بين البلدين منذئذ، لا سيما أن البلدين ليس لهما حدود برية متفق عليها، إذ ترسم تلك الحدود عند \"الخط الأزرق\" الذي رسمته الأمم المتحدة عام 2000 بعد أن سحبت إسرائيل قواتها من جنوب لبنان.\n\nبحلول عام 2011، دخلت الدولتان رحلة مفاوضات غير مباشرة لترسيم خارطة ملكية الغاز الطبيعي في المناطق البحرية المتنازع عليها، وهو العام نفسه الذي أقرَّت فيه الحكومة اللبنانية المرسوم 6433، حيث حدَّدت آنذاك مجموعة من المتخصصين في الجيش اللبناني -بدعم من هيئة المسح البحري البريطانية- منطقة إلى الجنوب (عند الخط 29) قالوا إنها يجب أن تكون حدود لبنان، ومن ثمَّ منحوا لبنان نحو 1400 كيلومتر مربع إضافي زائد على الخط 23، وهو ما يتيح لبيروت نظريا الاستفادة من كامل حقل \"قانا\" ونصف حقل \"كاريش\". ولا يزال اللبنانيون يتفاوضون حتى اللحظة على اعتماد الخط 23 الذي يتنازل فعليا عن الـ1400 كيلومتر مربع لإسرائيل عوضا عن الخط 29، إذ لا يزال المرسوم المذكور غير مُعتَمَد رسميا بسبب الضغوط الأميركية على القيادة اللبنانية بحسب مراقبين.\n\nبالعودة إلى تفاصيل مفاوضات عام 2011، اقترح الدبلوماسي الأميركي السابق \"فريدريك هوف\" آنذاك ما عُرِف بـ\"خط هوف\" (H) الواقع إلى شمال الخط 23 ولكن إلى جنوب الخط \"1\" الذي تطالب به إسرائيل، ومن شأن ذلك الاقتراح أن يضع نحو نصف حقل \"قانا\" وحقل \"كاريش\" بالكامل في حوزة الإسرائيليين، لكنه سيمنح لبنان نحو 480 كيلومترا مربعا إضافيا على ما تطالب به إسرائيل، وهو ما اعتبره الأميركيون آنذاك تنازلا كافيا لصالح لبنان. وفي النهاية، لم تتمخض تلك المفاوضات عن اتفاق حاسم بين الطرفين، وحمَّل الوسيط الأميركي حكومة رئيس الوزراء السابق \"نجيب ميقاتي\" المسؤولية، بعدما هزَّتها الاغتيالات السياسية والاضطرابات. وقد عادت المفاوضات إلى نقطة البداية عام 2020 بالتزامن مع دخول لبنان أزمة اقتصادية خانقة، إذ أعلن رئيس مجلس النواب اللبناني \"نبيه بري\" في أكتوبر/تشرين الأول 2020 اتفاقا إطاريا للتفاوض على ترسيم الحدود في جنوب لبنان برعاية الأمم المتحدة وبوساطة أميركية، لكن الوساطة توقفت من جديد بسبب خلافات البلدين.\n\n\"حزب الله\" لن ينسف المفاوضات\n\nفي اليوم الأخير من يوليو/تموز الماضي، وبينما اتجهت أنظار المسؤولين اللبنانيين نحو مطار بيروت ترقُّبا لهبوط طائرة كبير مستشاري أمن الطاقة في وزارة الخارجية الأميركية \"عاموس هوشستين\" في جولة جديدة تفاءلت بها الأطراف المعنية، بثَّت ماكينة الإعلام التابعة لحزب الله اللبناني مقطع فيديو قصيرا رصدت فيه طائرة مُسيَّرة تابعة للحزب سفنا إسرائيلية في حقل \"كاريش\" المتنازع عليه، وانتهى الفيديو الذي لم تتجاوز مدته الدقيقة الواحدة بلقطات لصاروخ كُتِبت عليه عبارة \"داخل النطاق\" باللغتين العبرية والعربية، في إشارة واضحة إلى أن الحزب قادر على تحديد موقع حقل الغاز وضربه إن أراد، وإشارة أيضا إلى أن الحزب غير راضٍ عن انتهاك تل أبيب للسيادة البحرية اللبنانية. ولم تكن الرسالة التي حملها الفيديو الأولى من نوعها، ففي الشهر نفسه أرسل حزب الله ثلاث طائرات مُسيَّرة نحو منصة حقل \"كاريش\"، لكن سرعان ما أُسقِطَت الطائرات بصواريخ مضادة أطلقتها سفينة تابعة للبحرية الإسرائيلية.\n\nأراد حزب الله إذن إرسال رسائله إلى الأميركيين والإسرائيليين والمسؤولين اللبنانيين الذين انخرطوا في مفاوضات ترسيم الحدود البحرية، وهي رسائل تفيد بأن الحزب يرغب في ممارسة الضغط على إسرائيل لتقديم التنازلات. ومن جهة ثانية، أراد الحزب تأكيد شرعيته بين اللبنانيين بوصفه درعا للسيادة اللبنانية، وأنه أكثر طرف يدافع عنها على الأرض بالفعل لا بالقول، لا سيما في ظل تراجع شعبية وشرعية الحزب في السنوات الأخيرة. وأخيرا، أظهر الحزب ولو جزئيا أنه غير مُقيَّد بعلاقاته مع إيران، التي لن يروقها الآن أي تصعيد مع الغرب في خضم المفاوضات لإحياء الاتفاق النووي.\n\nمع التفاؤل بإبرام اتفاق بين البلدين بوساطة أميركية، وتهديدات حزب الله لإسرائيل باستخدام القوة ضد الحقول المتنازع عليها، نشرت صحيفة \"الأخبار\" القريبة من الحزب إطارا زمنيا مُقترحا لحل النزاع الحدودي البحري ينتهي في منتصف سبتمبر/أيلول الحالي. وإجمالا يلاحظ المتابع لوسائل الإعلام اللبنانية، وخاصة المحسوبة على حزب الله، أن تصريحاته لا تزال تحمل تهديدات مباشرة للإسرائيليين، وآخرها يوم 17 من الشهر الجاري، حيث قال فيها \"نصر الله\": \"عيننا وصواريخنا على حقل كاريش، ونحن نراقب مسار المفاوضات لترسيم الحدود البحرية\".\n\nعلى أي حال، تَنمُّ جهود حزب الله عن محاولته اللحاق بركب المفاوضات وفرض نفسه في مسألة النزاع الحدودي. من جهتها، تسعى جهات سياسية عديدة لإبرام اتفاق مُرضٍ بالنسبة لبيروت بالنظر إلى الأولوية التي يمنحونها لحل الأزمة الاقتصادية، ومن ثمَّ فقد اجتمع هؤلاء على رفض مواقف الحزب وتهديداته. فقد انتقد \"ميقاتي\" حزب الله قائلا عن حادثة الطائرات المسيَّرة إنها \"قد تُشكِّل مخاطر على البلاد\"، في حين ثمَّة إجماع متزايد من الحكومة الحالية على عزل حزب الله عن المحادثات والشؤون الخارجية للبلاد عامة، والتأكيد علنا أن تهديداته بقصف حقول الغاز ليس الموقف الرسمي للبنان، الذي تميل حكومته نحو قبول العرض الأميركي.\n\nومع ذلك، يبدو أن حزب الله راغب نسف المحادثات مع إسرائيل بالكُلية أو بالدخول في حالة حرب ليس مستعدا لها بالنظر لانشغاله في سوريا، فقد صرَّح وزير الدفاع الإسرائيلي \"بيني غانتس\" أن أي هجوم على حقل \"كاريش\" قد يؤدي إلى \"قتال لعدة أيام، وحملة عسكرية\"، وأن تل أبيب مستعدة لهذا السيناريو لكنها لا تريده حاليا. لا تنفي التهديدات المتواصلة من الحزب إذن حقيقة اطمئنان إسرائيل إلى أن تصريحات \"نصر الله\" لها أهداف سياسية ليس إلا، وأن الحزب نفسه بصورة غير مباشرة سيستفيد من حل الأزمة الاقتصادية، لكنه يحتاج إلى الظهور بمظهر حامي حمى الأمن القومي اللبناني وصُنع مسافة بينه وبين الحكومة ذات الشعبية الهشة.\n\nواشنطن \"قاب قوسين\" من اتفاق نهائي\n\nبحلول يونيو/حزيران الماضي، أتت واحدة من الخطوات العملية التي بدأها قادة لبنان للخروج من الانهيار الاقتصادي، واستجابت بيروت لرغبة واشنطن بتحريك المياه الراكدة في مفاوضات الحدود البحرية، فاستقبل لبنان برحابة كبيرة \"عاموس هوشستين\". وبغض النظر ميوله الصهيونية، وأنه خدم سابقا في جيش الاحتلال الإسرائيلي، استطاع \"هوشستين\" السير بحذر مع الحكومة اللبنانية الواقعة تحت تأثير حزب الله لا محالة، وسرعان ما ظهرت بوادر نجاح الوسيط الأميركي في إقناع المسؤولين اللبنانيين باقتراحهم لحل النزاع الحدودي.\n\nبحلول أغسطس/آب الماضي، بدأت الأطراف الثلاثة تتحدث عن بوادر إيجابية، إذ قدمت تل أبيب عرضا جديدا يتضمَّن تنازلها عن مساحة بحرية لم تتنازل عنها من قبل، وبالمقابل سيتنازل لبنان عن مساحة بحرية معينة قريبة من الشريط الساحلي، فيما اقترح لبنان أن ينقل مطالبته من الخط 29 إلى الخط 23، شريطة أن تتنازل إسرائيل عن 80 كيلومترا مربعا إضافيا جنوب الخط 23، أي أن يوضع حقل \"قانا\" بالكامل داخل المياه اللبنانية. وقد أبدت إسرائيل استعدادها لاستيعاب هذا الاقتراح، الذي ستتخلى بمقتضاه عمَّا يقرب من 400 كيلومتر مربع شمال الخط 23 كان من المفترض أن تحتفظ بها بموجب اقتراح \"هوف\" لعام 2012. وبحسب المصادر الإسرائيلية فإن شركة \"إنرجيان\" الفرنسية-اليونانية، المسؤولة حاليا عن إنتاج الغاز من حقل \"كاريش\"، ستتولى تشغيل حقل \"قانا\"، كما ستتلقى إسرائيل تعويضات مالية من الشركة مقابل أرباحها من حقل \"قانا\" بالنظر إلى ادعائها الملكية لبعض من أجزائه.\n\nفي الواقع، ثمَّة دوافع تضغط على الإسرائيليين واللبنانيين وحتى الأميركيين للتوصل إلى اتفاق أكثر من أي وقت مضى. ولا يتعلَّق ذلك بالتخوفات من نشوب صراع مسلح وتنفيذ تهديدات حزب الله فحسب، بل ويتعلَّق أيضا بإسرائيل التي تحاول موضعة نفسها مورِّدا للغاز الطبيعي إلى أوروبا، حيث تنظر تل أبيب لأزمة الطاقة الأوروبية بوصفها فرصة لتوسيع صادرات الغاز وتعزيز موقعها السياسي. كما ترغب تل أبيب بالعمل مع الشركات في نشاطات التنقيب دون مخاطر الوقوع في مرمى نيران حزب الله، إذ إن اندلاع مواجهة يعني عزوف المستثمرين عن مشاريع الشواطئ الإسرائيلية والتأثير سلبا على الاقتصاد الإسرائيلي. أما بيروت التي تزداد أزمتها الاقتصادية سوءا يوما بعد يوم، فإن الوصول إلى حل يضمن حصولها على مصدر دخل جديد ومستدام مكسب كبير سيُمهِّد للتنقيب في بقية المياه الإقليمية اللبنانية، في حين تسعى واشنطن لتشجيع جهود استخراج النفط والغاز في شرق المتوسط للمساعدة في حل الأزمة الأوروبية والضغط على روسيا، وكذلك تهدئة الوضع في الشرق الأوسط وضمان الأمن الإسرائيلي.\n\nورغم أن الاتفاق يبدو قاب قوسين أو أدنى من التحقُّق، لا يُستبعَد أن تتعثَّر المفاوضات الحالية في المراحل النهائية إذا ما اختلَّت موازين السياسة الداخلية بشكل مفاجئ في بيروت أو تل أبيب أو كليهما. فلبنان الذي عجز قادته عن تشكيل حكومة جديدة منذ انتخابات 15 مايو/أيار، على موعد مع انتهاء خلافة الرئيس \"ميشال عون\" في 31 أكتوبر/تشرين الأول، وهناك شبح أزمة دستورية مفتوحة إذا لم يتم التوصل إلى اتفاق لاستبداله بين أطراف العملية السياسية. وفي إسرائيل، سبق وأدى انهيار الائتلاف الحاكم إلى ظهور حكومة انتقالية واجهت صعوبة في اتخاذ قرارات كبيرة ومصيرية.\n\nبيد أن الولايات المتحدة مُصممة الآن على المضي قدما، وتمارس دبلوماسية مكوكية وضاغطة في آنٍ واحد (آخرها يوم 12 من الشهر الجاري) لإنجاز صفقة مع مفاوضي البلدين، وهي مفاوضات أقرب لتحقيق الاتفاق من أي وقت مضى، لكن تعثرها قد يعني أيضا أن صفحة المفاوضات لن تُفتح من جديد بسهولة في ظل صعوبة توافر تلك العوامل المحفزة مرة أخرى لأطراف وظروف قلَّما تجمعها مصلحة واحدة في واشنطن وبيروت وتل أبيب: حكومة إسرائيلية مؤقتة وإدارة أميركية ديمقراطية ووسط لبناني مستعد للاتفاق، يغلِّف ذلك كله أزمة طاقة أوروبية وأزمة اقتصادية لبنانية خانقة.",
    "بعد احتجاز رهائن بمصرف في بيروت.. اقتحام آخر في جبل لبنان": "نجحت اللبنانية سالي حافظ في أخذ وديعتها من بنك \"لبنان والمهجر\" في السوديكو في ضواحي العاصمة بيروت والمقدرة بـ13 ألف دولار بعد دخولها إليه مسلحة.\n\n\"عطيني المصريات دولار بسرعة\".. مشاهد لمودعين يقتحمون بنك لبنان والمهجر.. وإحداهن تطالب بصرف أموالها لعلاج شقيقتها من السرطان #العربية pic.twitter.com/j4J2ie0EUb — العربية (@AlArabiya) September 14, 2022\n\nكما نجح مودع آخر ويدعى شرف الدين بالحصول على مبلغ ٣٠ ألف دولار أميركي لاحقا بعد اقتحامه مصرفا آخر في منطقة عاليه بحسب ما أعلنت جمعية المودعين.\n\nمادة اعلانية\n\nإلا أن الأمن العام اللبناني نفى لاحقا ما تردد عن توقيفه المودعة المسلحة في بيروت، كما نفى مغادرتها لبنان في حين تباينت المعلومات حول المبلع الذي استردته من المصرف.\n\nوذكرت مصادر \"العربية\" و\"الحدث\" أن عددا من الجرحى سقطوا خارج المصرف الذي جرى اقتحامه في بيروت بسبب التدافع.\n\nوبررت سالي فعلتها عبر فيديو بثته على صفحتها على فيسبوك، بأن سبب ما قامت به هو دفع تكاليف المستشفى لشقيقتها التي تموت داخله، حسب قولها.\n\nرواية المودعة المسلحة\n\nوفي أوّل تصريح لها بعد إقتحامها مصرف \"لبنان والمهجر\" في السوديكو، أعلنت المودعة سالي حافظ أنه \"منذ زمن طويل وأنا أرجو البنك ولم يفِ أحد بوعوده معنا ولم تقف معنا أي وزارة\". ولفتت حافظ في مقابلة صحافية، الى أن \"البنك سرقنا علناً وبشكل مباشر ورأيت أختي تموت أمام عيني ولم يعد لدي ما أخسره\".\n\nوقالت \"منذ يومين رجوت مدير البنك وقلت له أختي تموت، عرض إعطاءنا 200 دولار على الـ12 ألف لبناني بالشهر. ووصلت إلى حد قررت بيع كليتي حتى تتعالج شقيقتي\".\n\nوأضافت \"شفت شقفة منّي عم تدوب أمامي، وفي بنك فشخة عن بيتي في 20 ألف دولار جمعناها بعرق جبينا وأختي بحاجة إلى 50 ألف دولار ونحن بعنا نصف أغراض بيتنا\".\n\nوتابعت \"لم يعد أمامي حل ونحن أخذنا 13 ألف دولار، 12 ألفاً \"فريش\" والباقي على اللبناني ووثقنا ذلك عبر الكاميرات\".\n\nواعتذرت حافظ عن الخوف الذي سببته لأي أحد وقالت، \"لم أكن أريد إيذاء أحد سلاحي يلعب فيه ابن أختي وهو لعبة يستعملونها بالمسلسلات وأنا ضد السلاح المتفلت\".\n\nوكان لافتاً ما نشرته سالي قبل يوم عبر صفحتها على فيسبوك أمس، إذ كتبت \"يا عمري بوعدك لح تسافري وتتعالجي وترجعي توقفي عا إجريكي وتربّي بنتك لو بدّا تكلّفني حياتي عليي وعا أعدائي الله يشفيكي يا اغلى من روحي\".\n\nالأمن العام اللبناني أوقف المودعة المسلحة التي اقتحمت مصرفا بعد تسلمها 20 ألف دولار #العربية pic.twitter.com/PdigV40QOV — العربية (@AlArabiya) September 14, 2022\n\nوعمدت المودعة سالي حافظ إلى إلقاء مادة البنزين على نفسها وهددت بإحراق نفسها في حال عدم تسليمها وديعتها لمعالجة شقيقتها المريضة.\n\nوأظهرت لقطات فيديو بثتها القناة عبر حسابها على تويتر، امرأة تحمل سلاحا بداخل البنك.\n\nوكانت مجموعة من المودعين من جمعية \"صرخة المودعين\" اقتحمت قبل ظهر الأربعاء المصرف \"بلوم بنك\" فرع السوديكو، واحتجزت عدداً من الرهائن.\n\nكما أصدر بنك لبنان والمهجر (Blom Bank) بياناً اعلن فيه أن ما حصل في أحد فروعه هو \"عملية مدبّرة\".\n\nهذا وقالت جمعية المودعين اللبنانيين إنه وقع اقتحام لأحد المصارف في منطقة عاليه بمحافظة جبل لبنان. وأضافت الجمعية عبر حسابها على تويتر أن بنك ميد (مجموعة البحر المتوسط) فرع عاليه \"سقط امام المودعين\".\n\nووفقًا لجمعية المودعين فقد حصل شرف الدين على مبلغ ٣٠ ألف دولار أميركي \"فريش\" قبل أن يسلّم نفسه للقوى الأمنية.\n\nإشارة إلى ان ظاهرة إقتحام المصارف من قبل المودعين وإجبار الموظفين بالقوّة على تحرير جزء من ودائعهم المحجوزة، تتكرر وكان اخرها في شهر أغسطس الفائت، حيث إقتحم أحد المودعين فرع \"فيديرال بنك\" في شارع الحمرا بالعاصمة بيروت مطالباً بالحصول على وديعته لمعالجة والده المريض. وتمكّن من الحصول على جزء منها بعد توقيفه لأيام.",
    "لبنان يتوقع \"عرضا خطيا\" من الوسيط الأمريكى لترسيم الحدود مع إسرائيل بنهاية الأسبوع": "وكالات\n\nقالت الرئاسة اللبنانية على تويتر، الاثنين، إن نائب رئيس مجلس النواب الياس بوصعب أكد للرئيس ميشال عون، أن بيروت ستتلقى \"عرضاً خطياً\" من الوسيط الأمريكي لترسيم الحدود البحرية مع إسرائيل بنهاية الأسبوع.\n\nوحسب موقع روسيا اليوم، أضافت الرئاسة أن بوصعب أطلع عون على نتائج زيارته الأخيرة الى نيويورك وآخر تطورات ملف ترسيم الحدود البحرية ولقاءاته مع الوسيط الامريكي آموس هوكستين.",
    "اثنان منهم بحالة حرجة.. هجوم مسلح على 3 لاجئين سوريين في لبنان": "اثنان منهم بحالة حرجة.. هجوم مسلح على 3 لاجئين سوريين في لبنان\n\nأخبار سوريا || 2022-09-26 16:24:51\n\nتعبيرية\n\nتعرض عدد من اللاجئين السوريين لإطلاق نار خلال عملية سطو مسلّح من قبل عصابة مجهولة بإحدى المناطق اللبنانية، في إطار جرائم متكررة يتعرض لها اللاجئون الذين يعانون شتى المضايقات وحملات العنصرية في لبنان.\n\nوذكرت مواقع لبنانية منها (بنت جبيل) اليوم، أن مجهولين أقدما على إطلاق النار باتجاه دراجة نارية على متنها 3 لاجئين سوريين (ش. خ و م.خ و ص) في محلة طريق القناة مزرعة بيت الطشم، بمنطقة قضاء الهرمل، في المناطق الخاضعة لسيطرة ميليشيا حزب الله جنوب البلاد.\n\nوفي التفاصيل، أوضح الموقع أن الشبان السوريين كانوا يستقلون دراجة نارية ويسلكون الطريق من جهة مشاريع القاع باتجاه الهرمل \"عندما اعترض طريقهم شخصان في محاولة لسلبهم، وعند عدم امتثالهم ومحاولتهم الفرار أقدموا على إطلاق النار باتجاههم، فأصيبوا واثنان منهم في حال حرجة\".\n\nويضم لبنان أكثر من مليون لاجئ سوري على أراضيه، ويتعرض العديد منهم للانتهاكات والجرائم المختلفة التي تصل للقتل والسطو المسلح والتهديد من قِبل بعض العنصريين اللبنانيين وخصوصاً في المناطق التي تُسيطر عليها ميليشيا حزب الله اللبناني وحلفائها من التيار الوطني الحر.\n\nآخر تلك الانتهاكات كانت الأسبوع الماضي، حين تعرضت عائلة سورية لاجئة في لبنان لتهديد من قبل مالك مزرعة كانت تقيم لديه في منطقة البقاع إثر رفعها دعوى قضائية ضده بعد إقدامه على قتل أطفالها بإطلاق الرصاص على العائلة، بحسب مراسلة أورينت في لبنان إيلينا بو نعمة.\n\nوأوضحت العائلة حينها أن عائلة مؤلفة من 12 شخصاً في منطقة البقاع تعيش حالة مأساوية بعدما دخلت في خلاف مع ابن صاحب المزرعة الذي تقيم في منزله، حيث هددها الأخير بالقتل وطردها من المنزل وأصاب عدداً من أطفالها بجروح بالغة بعدما أطلق النار عليهم من سلاحه.\n\nوتذّرع الجاني وهو من عائلة شهاب بأن العائلة السورية قامت بتبديل أحد الخرفان التي يملكها مساء العيد ليثور غضبه ويقوم بمحاولة قتل أطفال العائلة الـ9 حيث أصاب طفلتين بجروح بالغة.\n\nوفي حزيران الماضي، تعرّضت عائلة سورية للخطف في منطقة البقاع اللبنانية من قبل إحدى العصابات بغرض طلب فدية مالية ضخمة تجاوزت مبلغ 25 ألف دولار مقابل إطلاق سراحهم، دون أي معلومات عن هوية العائلة التي ظهر أحد أفرادها وهو يتعرّض لتعذيب شديد.\n\nوتقف النخب السياسية الحاكمة وراء تلك الانتهاكات وحملات التمييز العنصري الممنهجة تجاه اللاجئين السوريين في لبنان، والتي وصلت لإحراق مخيمات والهجوم الجماعي على المنازل السكنية، في وقت مازالت السلطة الحاكمة في لبنان تتاجر بأزمات السوريين وتحمّلهم أزماتها الداخلية وفساد مسؤوليها.",
    "موازنة 2022..أُقِرَّت": "الإعلان\n\nأقر المجلس النيابي قانون الموازنة العامة لعام 2022 باكثرية 63 نائبا ومعارضة 37 وامتناع 6 نواب.ومن ابرز ما تضمنته الموازنة العامة زيادة رواتب موظفي القطاع العام المدنيين والعسكريين والمتقاعدين والمتعاقدين وكافة الاجراء في الدولة ضعفين على الراتب الاساسي، على ان لا تقل الزيادة عن 5 ملايين ليرة لبنانية ولا تزيد عن 12 مليون ليرة. وهذه الزيادة تعتبر استثنائية محدودة الزمن ريثما يتم المعالجة النهائية لموضوع الرواتب، ولا تحتسب في تعويضات نهاية الخدمة او المعاش التقاعدي .وبنيت ارقام واردات الموازنة احتساب الدولار الجمركي بقيمة 15,000 ليرة لبنانية، كما اعلنه رئيس حكومة تصريف الاعمال نجيب ميقاتي في الجلسة.وبلغت النفقات في الموازنة 40873 الف مليار ليرة، في حين بلغت الواردات 29986 الف مليار.",
    "جديد كورونا في لبنان.. إليكم آخر الأرقام": "أعلنت وزارة الصحة العامة عن تسجيل 154 إصابة جديدة بفيروس كورونا ليرتفع العدد التراكمي للإصابات منذ بدء انتشار الوباء إلى 1215148.\n\nكما وسجل لبنان حالة وفاة واحدة ما رفع العدد التراكمي للوفيات إلى 10672.",
    "إسرائيل: إذا ضرب حزب الله كاريش فسيدفع لبنان الثمن": "على الرغم من التصريحات اللبنانية الرسمية المتفائلة مؤخراً بالتوصل إلى توافق مع الجانب الإسرائيلي في المفاوضات الحدودية البحرية الجارية، حذرت إسرائيل حزب الله من أي تعطيل لهذا الملف.\n\nفقد وجه وزير الدفاع الإسرائيلي بيني غانتس تحذيرا اليوم الخميس لزعيم حزب الله حسن نصر الله من عرقلة مفاوضات الحدود البحرية مع لبنان أو إلحاق ضرر بمنصة حقل كاريش.\n\nمادة اعلانية\n\nالثمن سيكون لبنان\n\nوقال في تصريحات صحفية \"إذا حدث ذلك فإن الثمن سيكون لبنان\".\n\nومنذ نحو سنتين، يتفاوض لبنان بوساطة أميركية من أجل ترسيم الحدود البحرية مع إسرائيل، بما يسمح للبلد الغارق بأزمة اقتصادية خانقة بالتنقيب عن النفط والغاز.\n\nفيما أكد الرئيس اللبناني ميشال عون أمس الأربعاء أن الاتصالات لإنجاز ملف مفاوضات ترسيم الحدود البحرية الجنوبية قطعت \"شوطا متقدما\"، إلا أنه أشار إلى وجود بعض التفاصيل التقنية التي تتم دراستها لما فيه مصلحة البلاد وحقوقه.\n\nبدوره، أوضح مدير عام الأمن العام اللبناني اللواء عباس إبراهيم أن تلك المحادثات التي يمكن أن تساعد في توزيع موارد النفط والغاز توشك على الانتهاء. وقال في مقابلة مع قناة محلية قبل يومين، \"نحن نتحدث عن أسابيع، لا بل عن أيام للانتهاء من ملف الترسيم... وأنا أميل لأن تكون الأمور إيجابية\".\n\nمواجهة مع حزب الله\n\nفي المقابل، حذرت إسرائيل مؤخراً من أي تصعيد من قبل حزب الله أو تشويش على تلك المفاوضات. وأكد رئيس هيئة الاستخبارات الإسرائيلية أهارون حاليڤا القول، قبل أيام، أن بلاده تأخذ في الاعتبار إمكانية \"التصعيد\" على الساحة الشمالية نتيجة عدم التوصل إلى اتفاق بشأن الحدود\n\nفي حين أظهرت وثيقة عسكرية أن الجيش الإسرائيلي يعتقد أن هناك \"احتمالا معقولا\" لنشوب مواجهة مع حزب الله إذا تصاعدت حدة التوتر بشأن الحدود البحرية\n\nكما أفادت تلك الوثيقة التي كشفت النقاب عنها القناة 12 الإسرائيلية، أن حسن نصر الله قد يقود حربا مع إسرائيل من أجل استعادة شعبيته وانتشال نفسه من المشاكل الداخلية التي غرق فيها حزبه مؤخراً.\n\nيذكر أن الجانب الإسرائيلي واللبناني يجرون منذ أشهر طويلة مفاوضات عبر الوسيط الأميركي آموس هوكستين لترسيم الحدود البحرية المشتركة فيما من شأنه أن يساعد في تحديد موارد النفط والغاز لكل دولة ويمهد الطريق لمزيد من عمليات الاستكشاف في البحر.",
    "خاص لماذا ترك نصف المزارعين أراضيهم في لبنان؟": "ومنذ مطلع هذا الصيف، ترتفع صرخة المزارعين اللبنانيين، فالتحدّيات التي يواجهونها كثيرة، بدءاً من تأمين البذور والسماد للزراعة، مروراً بتأمين التيار الكهربائي للري، وصولاً لتبريد الخضار والفاكهة بانتظار إيجاد الحلّ لمشكلة التصدير.\n\nفي سياق متصل، كشفت مصادر في وزارة الزراعة اللبنانية لموقع سكاي نيوز عربية عن تدخل الحكومة على خط المعالجة، سواء من خلال شراء كمية من الإنتاج أو المساعدة في التصدير الا أن العقبات لا تزال كبيرة وتركت آثاراً سيئة على الخضار والفواكه سيما التفاح والعنب.\n\nمناشدات\n\nمنذ بداية الأزمة ومزارعو الفاكهة والخضار في لبنان يرفعون الصوت مع كلّ موسم. مناشدات واعتصامات ورمي محاصيل، لإنقاذهم من الخسائر المتتالية.\n\nتحركات لم تثمر فيما يتكرّر المشهد مع موسم التفاح دون أن يكون له تصريف في الأسواق العربية، وزاد من صعوبة تصريف الإنتاج ما يتم اكتشافه بين وقت وآخر من محاولات لتهريب المخدرات في الفواكه والخضر المجهزة للتصدير الخارجي.\n\nالمزيد من الخسائر\n\nيقول أبو علي - مزارع بقاعي (شرق لبنان) -: \"الكارثة هذه السنة كبيرة جدّاً، نتيجة انهيار العملة اللبنانية اضطُرّ الفلاح لشراء الأسمدة وأدوية مبيدات الحشرات بأغلى الأسعار\"\n\n- زادت أجرة العامل وأجور النقل بعد ارتفاع أسعار المازوت والبنزين وبقي الإنتاج دون تصريف \".\n\nيشرح أبو علي لموقع سكاي نيوز عربية قائلاً \" لا قدرة للسوق المحلّي على استيعاب الإنتاج لأن معظم ما ننتجه من الخضار والفاكهة معد للتصدير الى أسواق الدول العربية، والتصدير متوقف في الوقت الحالي لأسباب سياسية \".\n\nيصف رئيس تجمع مزارعي وفلاحي البقاع في لبنان، ابراهيم ترشيشي الوضع بالمحزن ويقول في حديث لموقع سكاي نيوز عربية:\n\n- \"ساءت الأوضاع لأسباب عديدة أبرزها: ارتفاع كلفة الانتاج بنسبة 3 أضعاف عما كانت عليه في الصيف الماضي \"\n\n- ارتفاع سعر صفيحة المازوت الى 23 دولارا بعد أن كان في العام الماضي 12 دولارا\"\n\n- \"ارتفاع كلفة المحروقات ما يزيد كلفة الانتاج التي كانت لا تتعدى 8 بالمئة وصلت إلى أكثر من 50 بالمئة هذا العام ، بينما تذهب نصف كلفة الإنتاج لتغطية ثمن المحروقات \"\n\n· كان إنتاج التفاح اللبناني هذه السنة غزيراً بينما 50 بالمئة من الأماكن المبردة المخصصة لحفظه وحفظ العنب والبطاطا مقفلة، والنسبة المتبقية وصلت كلفة تبريد الكيلو الواحد فيها الى 3 دولارات ،ناهيك عن ايجار النقل والعمال ما دفع الى كساد موسم التفاح وبيعه في السوق المحلي بأسعار منخفضة.\n\n- إيقاف التصدير خصوصا الى العراق ومصر.\n\n- القوة الشرائية في لبنان تراجعت وباتت تساوي 1 \\ 20 مما كانت عليه سابقاً\"\n\n- الحل بتخفيض اسعار الإنتاج والبيع بالخسارة والمزارع لا يتحمل ذلك وفضل ترك قطاع الزراعة الى قطاعات اخرى.\n\nختم تريشي حديثه لموقع سكاي نيوز عربية مؤكدا أن \" 50 بالمئة من المزارعين الذين ما يزالون يعملون في قطاع الزراعة باتوا يستثمرون نصف الأراضي الزراعية المخصصة أصلا للزراعة في السنوات العادية، وهذا يعني استخدام ربع الأراضي الزراعية فقط، وهذا التراجع خطير جدا على الأمن الغذائي \".\n\nالتهريب\n\nوقال المهندس وخبير المزروعات والبيئة خير الجراح لموقع سكاي نيوز عربية \" الى جانب كلفة التبريد العالية ثمة اشكال في تصدير المزروعات سيما التفاح الى مصر \"\n\n- خطوط التهريب المتنامية من سوريا الى لبنان وكميات الخضار التي تدخل عبرها كبيرة جدا وغير مراقبة ايضاً\"\n\n- تدفع الشاحنات المبردة في حال السماح لها بالعبور عبر الأراضي السورية ما بين 600 الى 1000 دولار لكل شاحنة ،وهذه كلفة عالية جدا لذلك لجأ جزء كبير من المصدرين للتصدير عبر السفن وذلك مكلف أيضاً \".\n\nوختم جراح حديثه لموقع سكاي نيوز عربية فقال\" علمنا يوم الخميس أن الاردن منع مرور الشاحنات المبردة اللبنانية والسورية عبر أراضيه \"",
    "\"القنطرة\": عن رحلة من البرازيل إلى لبنان": "قليلاً ما يتبادر إلى الذهن أنّ دولة مثل البرازيل مرّت بمرحلة إمبراطورية، فدول أميركا اللاتينية ارتبطت بالمُخيّلة إمّا بالحكم الاستعماري الأوروبي المُباشر الذي تلا فترة استكشافها، أو بالأنظمة الديكتاتورية العسكرية التي ظهرت في القرن العشرين.\n\nمن جهة أُخرى، عندما يتمّ الحديث عن الرحّالة والمستشرقين وعلاقتهم بالمنطقة العربية خاصّة في القرن التاسع عشر، فإنّ حصّة الأوربيين منهم، وعلى تنويعاتهم، هي الأكبر؛ وقلّما يؤتى على ذكر أسماء بارزة من أميركا اللاتينية. إلّا أنّ شخصية حاكم إمبراطورية البرازيل (ضمّت خلال فترة الأوروغواي إلى جانب البرازيل)، دوم بيدرو الثاني (1825 – 1891) تكشف عن عكسٍ للفكرتين السابقتين.\n\n\"القنطرة: رحلات دوم بيدرو الثاني إلى العالم العربي 1871 و1876\" عنوان لمجموعة فعاليات تنتظم في \"دار النمر\" ببيروت، لتسليط الضوء على حياة \"القنطرة\"، وهو اللقب الذي اتخذه بيدرو الثاني تيمُّناً بقدّيس من منطقة القنطرة (Alcántara) في إسبانيا.\n\nبداية الأنشطة كانت مع جولة إرشادية أوّل أمس السبت رفقةَ الباحث والقيّم روبرتو خطلب لاستكشاف المعرض الذي يجمع يوميات ورسائل ورسومات رسمها \"القنطرة\" بنفسه للمناظر الطبيعية والآثار التي زارها في سياق رحلته إلى لبنان، بعد وفاة ابنته في فيينا (1871)، ورغبته في التخفّف من ذلك عبر السفر والترحال.\n\nعلى أن تُستكمل الأنشطة يوم الخميس المُقبل حيث يُعقد عند السادسة مساءً، مؤتمرٌ بعنوان \"الهجرة اللبنانية إلى أميركا اللاتينية\" حول العلاقات بين البرازيل والعالم العربي، والهجرة اللبنانية إلى البرازيل في فترة حُكم دوم بيدرو الثاني التي امتدّت لأكثر من 58 عاماً انتهت بإعلان الجمهورية (1889). إلى جانب موضوعات أُخرى مثل \"الهجرة ولبنان بين الماضي والحاضر\"، و\"الهجرة إلى البرازيل: من الحكم العثماني حتى يومنا هذا\".\n\nكما تنظّم \"منصّة التحريك للشباب\"، في السابع من الشهر المُقبل، ورشتَين للرسوم المتحرّكة موجّهتين لليافعين، تدوران حول مفاهيم السفر والاكتشاف والهجرة، حيث سيقوم المشاركون بجولة متعمّقة في المعرض، والاستماع إلى قصص رحلات دوم بيدرو الثاني، ودراسة الموادّ المعروضة واستلهام أفكارهم لأفلام الرسوم المتحرّكة القصيرة.",
    "زيارة حاسمة لمسؤول أميركي لحل خلاف الحدود بين لبنان وإسرائيل": "يرى مسؤولون إسرائيليون ولبنانيون أن الزيارة المرتقبة للمبعوث الأميركي عاموس هوكستاين ضرورية لجهود التوصل إلى اتفاق لإنهاء النزاع الحدودي البحري بين إسرائيل ولبنان وتهدئة الموقف.\n\nوقال مسؤولون إسرائيليون إنه من المتوقع أن يصل هوكستاين إلى المنطقة في الأيام المقبلة لمحاولة دفع الأطراف إلى التوصل إلى اتفاق. بدوره، قال نائب رئيس مجلس النواب اللبناني إلياس بو صعب إن هوكستاين سيزور إسرائيل أولاً ثم يسافر إلى لبنان، وفقاً لما نقله موقع أكسيوس الأميركي.\n\nمادة اعلانية\n\nوأعربت الولايات المتحدة ولبنان وإسرائيل عن شعورها بالإلحاح للتوصل إلى اتفاق في أقرب وقت ممكن لمنع اندلاع صراع شامل حيث يكثف حزب الله تهديداته بالذهاب إلى الحرب.\n\nويدور النزاع حول منطقة متنازع عليها تبلغ مساحتها 330 ميلاً مربعاً غنية بالغاز في البحر الأبيض المتوسط بقيمة تقدر بمليارات الدولارات.\n\nوتحدث زعيم ميلشيات حزب الله حسن نصر الله عن بدء الإنتاج في منصة كاريش وهو مشروع غاز إسرائيلي كبير تقول إسرائيل إنه يقع جنوب المنطقة المتنازع عليها، بالخط الأحمر.\n\nوقد أعلنت إسرائيل أنه لن يتم تشغيل الحفارة في هذا الحقل قبل نهاية سبتمبر، وفقاً لمسؤولين إسرائيليين.\n\nكما قال مسؤول إسرائيلي كبير مشارك في المحادثات بين لبنان وإسرائيل بشأن الحدود إن الجولة المقبلة من المحادثات غير المباشرة ستكون \"حاسمة ومهمة\". وتابع المسؤول الإسرائيلي: \"نحن مستعدون لمنح اللبنانيين كل ما يريدونه تقريباً لكن عليهم إعطاء شيء في المقابل. كما أننا نريد التأكد من أن جزء الحدود البحرية القريب من الساحل لن يتغير وأن إسرائيل تحصل أيضاً على حقوقها الاقتصادية. السؤال هو ما إذا كان اللبنانيون سيوافقون\".\n\nيذكر أن الرئيس الأميركي جو بايدن رمى بثقله في المفاوضات الإسرائيلية اللبنانية، حيث قال لرئيس الوزراء الإسرائيلي يائير لابيد إنه يريد التوصل إلى اتفاق في غضون أسابيع.\n\nكما قال مسؤول أميركي رفيع إن بايدن فعل ذلك لأن القضية أصبحت ملحة وقد يؤدي عدم حلّها إلى عواقب وخيمة على المنطقة.",
    "إسرائيل تعقد اجتماعا أمنيا قبل إنتاج الغاز من حقل كاريش المتنازع عليه مع لبنان": "عقد رئيس الوزراء الإسرائيلي يائير لبيد أمس الأحد اجتماعا أمنيا بشأن إنتاج الغاز من حقل كاريش المتنازع عليه مع لبنان، وفي ظل تهديدات حزب الله باستهدافه.\n\nوذكرت صحيفة يديعوت أحرونوت في موقعها الإلكتروني، أن وزير الدفاع الإسرائيلي بيني غانتس ومسؤولين أمنيين وخبراء في الطاقة كانوا من بين الحاضرين.\n\nووفق المصدر ذاته، يناقش المسؤولون الوضع التشغيلي لمنصة كاريش، والتحضير لمنع هجمات حزب الله المحتملة مع بدء الإنتاج المتوقع للغاز.\n\nوكان رئيس الوزراء الإسرائيلي قد أعلن في بيان أصدره مكتبه يوم الاثنين الماضي أن بلاده سوف تستخرج الغاز من حقل كاريش، سواء عبر اتفاق مع لبنان أو من دونه.\n\nوكان حزب الله اللبناني قد هدد بـ\"قطع\" أيدي إسرائيل إذا استغلت حقل كاريش البحري ما لم يحصل لبنان على حقوقه.\n\nورد غانتس بتحذير من أن أي هجوم على أصول الغاز الخاصة بإسرائيل قد يشعل حربا.\n\nوأعلن الجيش الإسرائيلي في شهر يوليو/تموز الماضي عن إسقاط 4 طائرات مسيرة أطلقها حزب الله صوب حقل كاريش.\n\nيقع حقل كاريش للنفط والغاز الطبيعي في المياه الإقليمية بحوض البحر الأبيض المتوسط، ويبعد 100 كلم عن السواحل الإسرائيلية، وحوالي 75 كلم عن ساحل حيفا.\n\nووفق وزارة الطاقة اللبنانية، فإن الحقل يبعد نحو 4 كلم فقط عن حدودها مع إسرائيل، وتحديدا في البلوك رقم 8، و7 كلم عن البلوك رقم 9، وهما تابعان للمياه الإقليمية اللبنانية.\n\nتقدر مساحة حقل كاريش بنحو 150 كيلومترا مربعا، كما يقدر حجم الاحتياطات من الغاز الطبيعي في الحقل بنحو 1.3 تريليون قدم مكعب، في حين تشير تقديرات أخرى إلى أن حجم الاحتياطات يتراوح بين 1.5 تريليون وتريليوني قدم مكعب.",
    "وزير الدفاع الإسرائيلي يتهم إيران: تحاول شراء لبنان": "اتهم وزير الدفاع الإسرائيلي بيني غانتس إيران بمحاولة \"شراء\" لبنان من خلال جعله يعتمد على حزب الله في الوقود وإصلاح شبكة الكهرباء في البلاد.\n\nوأضاف غانتس على هامش زيارة للجولان المحتل اليوم الأربعاء، أن \"إيران ومن خلال حزب الله تحاول شراء لبنان من خلال توفير الوقود وإصلاح نظام الكهرباء وبناء محطات الطاقة\"، وفق ما نقلت عنه صحيفة \"تايمز أوف إسرائيل\".\n\nمادة اعلانية\n\nكذلك أوضح أن \"اعتماد لبنان في مجال الطاقة على إيران قد يؤدي في النهاية إلى إقامة قواعد إيرانية على الأراضي اللبنانية وزعزعة استقرار المنطقة\"، محذّراً من أن المواطنين اللبنانيين \"هم من سيدفعون الثمن\".\n\nوأكد أن \"إسرائيل لم تتلق ولن تتلقى أي إملاءات من إيران ولا وكلائها ولا من المنظمات الإرهابية\"، بحسب ما نقل مراسل العربية/الحدث.\n\n\"لا نتلقى الإملاءات\"\n\nوأضاف \"هذا صحيح فيما يتعلق بإنتاج الغاز من منصة كاريش الذي سيبدأ في الوقت المحدد، وهذا صحيح أيضاً فيما يتعلق بحرية عملنا في مواجهة أي تهديد لمواطني إسرائيل\".\n\nوكان وزير الدفاع الإسرائيلي قد وجه تحذيرا الخميس الماضي لزعيم حزب الله حسن نصر الله من عرقلة مفاوضات الحدود البحرية مع لبنان أو إلحاق ضرر بمنصة حقل كاريش.\n\nوقال في تصريحات صحفية \"إذا حدث ذلك فإن الثمن سيكون لبنان\".\n\nترسيم الحدود\n\nومنذ نحو سنتين، يتفاوض لبنان بوساطة أميركية من أجل ترسيم الحدود البحرية مع إسرائيل، بما يسمح للبلد الغارق بأزمة اقتصادية خانقة بالتنقيب عن النفط والغاز.\n\nيذكر أن الجانبين الإسرائيلي واللبناني يجريان منذ أشهر طويلة مفاوضات عبر الوسيط الأميركي آموس هوكستين لترسيم الحدود البحرية المشتركة فيما من شأنه أن يساعد في تحديد موارد النفط والغاز لكل دولة ويمهد الطريق لمزيد من عمليات الاستكشاف في البحر.",
    "صندوق النقد الدولي يحدد شرطاً قبل دراسة طلب لبنان الحصول على برنامج مالي": "قال صندوق النقد الدولي، اليوم الأربعاء، إن الاقتصاد اللبناني ما زال يعاني من ضغط شديد بسبب الجمود المستمر في الإصلاحات الاقتصادية المطلوبة بشدة وحالة الضبابية المرتفعة.\n\nوأوضح صندوق النقد، أنه يجب استكمال إجراءات مسبقة لكي يدرس مجلس إدارة صندوق النقد الدولي طلب لبنان الحصول على برنامج مالي.\n\nمادة اعلانية\n\nوأضاف الصندوق، أن التقدم الذي يحققه لبنان في تنفيذ الإصلاحات التي تمت الموافقة عليها مع صندوق النقد الدولي يسير بوتيرة بطيئة للغاية، وفقا لرويترز.\n\nوتابع :\"سيبقى صندوق النقد الدولي منخرطا مع السلطات اللبنانية لدفع جدول أعمال الإصلاحات\".\n\nوأضاف أنه يجب الاعتراف بالخسائر الكبيرة في القطاع المصرفي اللبناني ومعالجتها مقدما.\n\nوكان صندوق النقد الدولي أعلن عن زيارة لفريق من الصندوق إلى لبنان، لمناقشة أسباب التأخير في تنفيذ الإصلاحات المتفق عليها والمطلوبة للحصول على قرض من الصندوق في ظل تدهور الأوضاع المعيشية في البلاد.\n\nوقال المتحدث باسم الصندوق جيري رايس \"نتطلع إلى دعم لبنان بأقصى قوة ممكنة لدينا. إنه وضع صعب\".\n\nوتابع :\"كان هناك تقدم بطيء في تنفيذ بعض الإجراءات الضرورية التي نعتقد أنها لازمة للمضي قدما في برنامج (القرض)\".",
    "\"عون\": مفاوضات ترسيم الحدود البحرية بين لبنان وإسرائيل في مراحلها الأخيرة": "قال الرئيس اللبناني ميشال عون، اليوم (الاثنين): \"إن مفاوضات ترسيم الحدود البحرية بين لبنان وإسرائيل باتت في مراحلها الأخيرة، بما يضمن حقوق لبنان في التنقيب عن الغاز والنفط\"، بحسب ما أفادت الرئاسة اللبنانية.",
    "أبرز اقتحامات البنوك في لبنان بسبب أزمة تجميد الودائع": "عانى لبنان من أزمة اقتصادية شديدة بداية عام 2019 تراجعت فيها الليرة أكثر من 90% أمام الدولار، ووصف البنك الدولي الأزمة اللبنانية بأنها الأسوأ منذ عام 1850، مما جعل السلطات تفرض قيودا على سحب الودائع، خاصة على تلك المودعة بالدولار.\n\nأصبح سحب الودائع مستحيلا للبعض، مما جعلهم يلجؤون إلى اقتحام البنوك تحت تهديد السلاح لاسترجاع ودائعهم.\n\nفي ما يلي أبرز الاقتحامات لفروع البنوك خلال العام 2022 أو كما أطلق عليها اللبنانيون \"أوكار القهر\".\n\n18 يناير/كانون الثاني.. اقتحام بنك \"بيروت والبلاد العربية\" منطقة جب جنين\n\nاقتحم عبد الله الساعي فرع بنك \"بيروت والبلاد العربية\" تحت تهديد السلاح مع احتجاز رهائن في الداخل، وتمكن من الحصول على 50 ألف دولار من ودائعه، ثم أعطاها لزوجته وسلم نفسه للقوى الأمنية.\n\nوبعد اعتقاله منذ 18 يناير/كانون الثاني حكم القضاء لصالح الساعي وخرج بوديعته تحت كفالة مالية قدرها 200 ألف ليرة لبنانية في 3 فبراير/شباط.\n\n11 أغسطس/آب.. اقتحام بنك \"فدرال بنك\" في منطقة الحمرا ببيروت\n\nاحتجز المودع بسام شيخ حسن 8 أشخاص رهائن تحت تهديد السلاح لـ6 ساعات مطالبا بالحصول على وديعته -التي تفوق قيمتها 200 ألف دولار- من أجل علاج والده.\n\nالمودع دخل البنك ببندقية صيد بعدما سكب البنزين في أرجاء المصرف، ثم هدد بإشعال نفسه وقتل كل من في الفرع، قبل أن يسلم نفسه بعد الاتفاق على منحه 30 ألف دولار فقط من وديعته.\n\n\n\n\n\nاقتحامان في 14 سبتمبر/أيلول\n\nبنك \"لبنان والمهجر\" بيروت\n\nبسلاح قيل إنه بلاستيكي اقتحمت سالي حافظ أحد فروع بنك \"لبنان والمهجر\" (بلوم بنك) واحتجزت رهائن فيه من أجل الحصول على جزء من وديعتها البالغة 20 ألف دولار، لتغطية تكاليف علاج شقيقتها المصابة بالسرطان، لكنها استطاعت تحصيل 13 ألف دولار و30 مليون ليرة فقط.\n\nاعتقل الأمن عبد الله زكريا ومحمد رستم اللذين ساعدا سالي في عملية الاقتحام، فيما توارت هي عن الأنظار واشترطت لتسليم نفسها إطلاق سراح مساعديْها وإعطاء المبلغ المتبقي لعائلتها من أجل متابعة العلاج.\n\nبنك \"البحر المتوسط\" في بيروت\n\nنجح رامي شرف الدين في استرداد وديعته التي قيل إنها 30 ألف دولار بعدما اقتحم فرع بنك \"البحر المتوسط\" ببندقية فارغة، لكن القوات اللبنانية نفت استطاعته الحصول على أي مبلغ، وأشارت إلى أنه يملك 7 آلاف دولار فقط بعدما حققت معه.\n\nاقتحامات 16 سبتمبر/أيلول\n\nبنك \"بيبلوس\" في مدينة الغازية جنوبي لبنان\n\nدخل أحد المودعين وبرفقته شخص إلى بنك \"بيبلوس\" وبدأ في تهديد الموظفين بسلاح حربي قيل إنه لعبة، وهدد أيضا بسكب البنزين وإحراق المكان في حال لم يحصل على وديعته، لكن الأمن تدخل فاضطر لتسليم نفسه بعد أن حصل على نحو 19 ألف دولار.\n\n\n\n\n\nبنك \"لبنان والمهجر\" (بلوم) في مدينة الغازية\n\nحاول رجل مسلح اقتحام بنك \"لبنان والمهجر\" في منطقة طريق الجديدة جنوبي البلاد لاستعادة مدخراته المجمدة، لكن الأمر انتهى باعتقاله.\n\nقيل إن المودع -الذي أطلق عليه \"عابد سوبرة\"- تاجر معرّض للسجن لتراكم الديون عليه ومطالبة الدائنين بمالهم، ورغم أنه يملك المال فإن البنك رفض تسليمه وديعته، مما جعله يلجأ للاقتحام.\n\nبنك \"لبنان والمهجر\" في بيروت\n\nاقتحم مودع بنك \"لبنان والمهجر\" وهدد مطالبا باسترداد أمواله المودعة، وأكد أنه لن يخرج إلى حين إعطائه أمواله.\n\nبنك \"لبنان والخليج\" بمنطقة الرملة البيضاء في بيروت\n\nدخل رجل بمسدس خرطوش فرعا لـ\"بنك لبنان والخليج\" لاستعادة مدخراته التي تبلغ 50 ألف دولار.\n\nبنك \"البحر المتوسط\" منطقة شحيم\n\nاقتحم مودع مسلح بنك \"البحر المتوسط\" في منطقة شحيم بإقليم الخروب واحتجز رهائن فيه، وسُمع صوت إطلاق نار من داخل البنك دون الإعلان عن وقوع إصابات.\n\n\n\n\n\nوجرت عدة محاولات اقتحام في أرجاء لبنان في اليوم ذاته، منها اقتحام فرعي بنك \"لبنان والخليج\" في بيروت، أحدهما في منطقة الحمرا، وفرعي بنك \"البنك اللبناني الفرنسي\" في مناطق الحمرا والكفاءات والمريجة، ومن المنطقة الأخيرة غادر المودع بـ20 ألف دولار، إضافة إلى محاولة اقتحام بنك \"فرانس بنك\" وفرعين لبنك \"عودة\" في منطقة عين الرمانة والشياح، مع اقتحام آخر في مصرف \"بلوم بنك\" فرع الكونكورد، وبنك \"سوسيتيه جنرال\" في النبطية.",
    "عون: «توتال» يمكن أن تساعد لبنان بشأن ترسيم الحدود البحرية مع إسرائيل": "بيروت: «الشرق الأوسط»\n\nفيما كشف رئيس الجمهورية اللبنانية ميشال عون، اليوم (الثلاثاء)، أن شركة النفط والغاز الفرنسية «توتال» يمكن أن تكون طرفاً ثالثاً يساعد لبنان في حل مشكلة ترسيم الحدود البحرية مع إسرائيل، أكد نائب رئيس مجلس النواب إلياس بو صعب، أنه من المقرر أن تزداد الاتصالات بشأن الترسيم خلال شهر سبتمبر (أيلول) الحالي، واصفاً إياه بـ«الحاسم».\n\n\n\nوقال نائب رئيس مجلس النواب إلياس بو صعب، بعد لقائه عون في بعبدا، حسبما نقل حساب رئاسة الجمهورية اللبنانية على موقع التواصل الاجتماعي «تويتر»: «وضعت فخامة الرئيس في أجواء الاتصالات الأخيرة التي جرت مع الوسيط الأميركي أموس هوكشتاين، الذي سيزور لبنان نهاية الأسبوع الحالي». وأوضح أن زيارة هوكشتاين «لا تعني أنها تحمل الحل النهائي ولكنها خطوة إيجابية إضافية نحو الحل»، مشيراً إلى وجود «نقاط لا تزال عالقة، لأن الموضوع شائك ومعقد، ولكنه يسير في الاتجاه الصحيح».\n\n\n\nنقل بو صعب عن عون إشارته إلى طرف ثالث يمكن أن يساعد لبنان في الحل، وهو شركة «توتال»، موضحاً أن الرئيس اللبناني «سيجري اتصالات للمساعدة في هذا الشأن. والتواصل سيزداد خلال الشهر الحالي». وأضاف: «لا نرغب في الإفراط بالتفاؤل ولا في التشاؤم، الأمور تسير بوتيرة مقبولة، وسبتمبر شهر حاسم». وأعرب عن أمله بالوصول إلى النتيجة المرجوة، مؤكداً الحرص على المحافظة على حقوق لبنان بشتى الوسائل.\n\n\n\nويجري لبنان وإسرائيل مفاوضات بوساطة أميركية لترسيم الحدود البحرية المشتركة، مما سيساهم في تحديد انتماء موارد النفط والغاز لكل دولة، ويمهد الطريق أمام المزيد من عمليات الاستكشاف.\n\n\n\nومن المنتظر أن يصل الدبلوماسي الأميركي الذي يتوسط في المفاوضات، آموس هوكشتاين، إلى بيروت بنهاية الأسبوع لمتابعة النقاش مع الجانب اللبناني.",
    "شينكر: لبنان نال 100% مما طلبه بترسيم الحدود البحرية وإسرائيل ستنتفع من حقل قانا وإن عبر الشركة المنقبة": "شدد مساعد وزير الخارجية الأميركية السابق لشؤون الشرق الأدنى، ديفيد شينكر، في حديث مع شبكة \"الشرق\"، على \"أنني قرأت لأعوام عن سفير أميركا الأسبق في بيروت جيفري فيلتمان، الآن أخذت دوره كرأس المؤامرة الأميركية في لبنان بنظر حزب الله ورئيس التيار الوطني الحر جبران باسيل وغيرهم\".\n\nولفت إلى \"انني أعتقد أن الوقت حان للعديد من الفرقاء في لبنان لتحمل مسؤولية فشلهم، والكف عن لوم الخارج بكونه مسؤولاً عن فشلهم\"، مشيرًا إلى أنّ \"جبران باسيل على سبيل المثال، لامني على خسارته بعض المقاعد في الانتخابات النيابية، واتهمني بأنني موّلت مرشحي المعارضة. ما الذي يقوله هذا الشخص؟ لقد تركتُ الإدارة الأميركية قبل عام من الانتخابات النيابية في لبنان\".\n\nوذكر شينكر، أنّ خطاب أمين عام \"حزب الله\" السيد حسن نصرالله الأخير \"أعطى الضوء الأخضر للحكومة اللبنانية بتوقيع الاتفاق\"، حول الحدود البحرية الجنوبية، و\"بحسب معلوماتي فإن لبنان نال مكاسب في الاتفاق، تقريباً نال مئة في المئة من كل ما طلبه لبنان، هناك نقاط خلافية صغيرة يمكن تخطيها بسهولة\".\n\nورأى، ردًا على سؤال بأنه \"هل يمكن اعتبار هذا التوقيع بمنزلة انتصار لحزب الله\"، أنّ \"حزب الله حتمًا سيعلنه الانتصار الإلهي الثاني. لا نعلم ما الذي يوجد في البلوكين 9 و 10 ولا نعلم ما الذي يوجد في حقل قانا. ولكني أعتقد أن حزب الله لم يرِد أن يظهر بمظهر المعطِّل للاتفاق في ظل كل ما يعانيه الشعب\".\n\nوردًا على سؤال عبر \"الشرق\"، بأنه \"هل يمكن القول إن إسرائيل خضعت لمطالب لبنان خوفاً من تهديدات نصرالله\"، أجاب شينكر بـ\"لا\"، مشيرًا إلى \"أنني أعتقد أن إسرائيل لم تقم بأي عمل يمكن أن يضيف تعقيدات لا طائل منها، وأعطت الموضوع بعض الوقت لإفساح المجال أمام الدبلوماسية. وإسرائيل ستنتفع من حقل قانا، وإن عبر الشركة المنقبة. وقد أرادت أن تتخلص من إحدى مشكلات ترسيم الحدود مع لبنان، في خطوة تفرغ سلاح حزب الله من قيمته وذريعة وجوده، بما يلقي بثقل هذا السلاح على الداخل اللبناني\".\n\nوكشف \"أنني أعتقد أن التوقيع بات قريباً. ما يؤسفني أن لبنان سيوقع هذا الاتفاق، من دون أن يكون هناك أي تغيير بالمشهد اللبناني. وفي ظلّ غياب الإصلاحات الاقتصادية، من المؤسف رؤية أن الطبقة المسؤولة عن انهيار البلد، ستقوم بإدارة هذه العملية التي يمكنها مساعدة لبنان اقتصادياً بشكل كبير\".\n\nولفت شينكر تعليقًا حول امكانية تسبب استيراد الفيول من إيران بعقوبات على لبنان، إلى \"أنني لا أظن أن إدارة الرئيس الأميركي جو بايدن ستعاقب لبنان، لقد وصلت سفينتَيْ فيول من إيران، ونقلت تلك المادة من سوريا عن طريق البر. والجميع تناول الموضوع على أنه أمر عظيم وحدث ضخم، ونصرالله أعلن أنه ينقذ لبنان، وقد دامت الكمية لثلاثة أيام. إن هذا الأمر مثير للشفقة والسخرية. ما الذي يمكن لإيران أن تقدمه، إيران بلد مفلس وشعبه جائع\".\n\nوأوضح أنّ \"الشعب اللبناني يعاني بشكل حقيقي، لقد خسر أمواله، ويهاجر بالآلاف، ويعيش في ظل أزمة اقتصادية خانقة. ويظهر نصرالله وباسيل ليلقيا باللوم عليّ شخصياً بذلك. حاولوا اتهام الولايات المتحدة بأنها وراء انهيار المصارف بسبب فرضها للعقوبات، ونحن لم نعاقب إلاّ مصرفاً واحداً، وهو جمّال ترست بنك، وأتى ذلك بعد تخفيضه الائتماني في مؤشر موديز\".\n\nواعتبر شينكر، أنه \"لا دخل للإدارة الأميركية بالانهيار الحاصل في لبنان، إذا قرأتِ تقرير صندوق النقد الدولي والبنك الدولي فستجدين أنه يصف ما جرى بأنه أكبر كارثة اقتصادية من صنع بشر في العالم\".\n\nوفي رد على سؤال \"هل المسؤول عن الانهيار في لبنان هو الحكومة، أم حزب الله، أم الفساد؟\"، رأى أنّ \"الكل مسؤول، الحكومة لا تتخذ أي قرارات حاسمة، تتواطأ في تلزيمات يطبعها الفساد، ولا يوجد أي رقابة على مرافقها، والكهرباء أكبر دليل. وحزب الله مستفيد من الفساد وغياب الدولة ومن النظام المصرفي لأنه يقوم بتبييض الأموال عبر بعض المصارف، وتصريف وتمويل صناعة الكبتاجون. والفساد المستشري الذي يتغذى بالتسويات وتوزيع الحصص. يجب تغيير القيادات، لأنها جزء لا يتجزأ من الفساد\".\n\nوأكّد \"اننا نقدم المساعدات بشكل دوري إلى لبنان، ولكن ليس للحكومة، لأنه لا أحد يثق بالحكومة. ولا أحد يريد مساعدة لبنان، ولن يساعد أحد لبنان ما لم يساعد لبنان نفسه. ومن دون أدنى شك الدولة ضمن الدولة التي يديرها حزب الله علامة صارخة بأن لا ثقة بهذا البلد\".\n\nوأشار، ردًا على سؤال بأنّ \"حزب الله جزء من النسيج اللبناني، كيف يمكن التعامل معه من دون إلحاق الأذى باللبنانيين؟\"، إلى أنه \"لا جواب عندي لهذا السؤال. دعوني أقول إذا نجح الشعب الإيراني بمواجهة النظام في الداخل، فإن ذلك سيؤثر في حزب الله المعتمد بشكل شبه كلي على إيران. لأنه عندما ضاق به التمويل الإيراني، لجأ إلى الاتجار بالمخدرات من الكوكايين والحشيش والآن الكبتاجون\".\n\nوأوضح، ردًا على سؤال بشأن ما سيحصل إذا تم انتخاب باسيل، المدرج في لوائح العقوبات الأميركية، رئيساً للجمهورية، أنه \"يمكن للبنان أن ينتخب جبران باسيل، تماماً كما انتخب الإيرانيون الرئيس الإيراني إبراهيم رئيسي الذي قتل آلاف المدنيين، هذا خيار اللبنانيين. وسيكون هذا رئيسهم الثاني على التوالي الحليف لحزب الله. وهناك العديد من الأصوات في الولايات المتحدة تعارض مساعدة لبنان. على اعتبار أن لبنان هو حزب الله، وإذا قام البرلمان بانتخابات كهذه فسيكون مؤشراً لمشكلات أعمق، وستكون مؤشراً خطيراً\".\n\nوذكر شينكر، ردًا على سؤال حول من يسمي لرئاسة الجمهورية في لبنان، أنه \"منذ كنت في الإدارة لم أسمِ يوماً أحداً، ولن أفعل اليوم. ولكني أعتقد أن هناك قلقاً حقيقياً من ألاّ يترك رئيس الجمهورية ميشال عون القصر، وأن يبقى بالقوة، وهذه ستكون صورة سيئة جداً للبنان\".\n\nوحول العلاقة التي تربطه بـ\"النواب التغييرين\" الـ13 الذين فازوا بالانتخابات الأخيرة، أكّد أنه \"علاقة لي بهم حتى إنني وصفتهم بالنرجسيين. لا لم ألتقِِ بأي منهم ولا تواصل بيني وبينهم، كنت أزور لبنان عندما كنت في الإدارة ثلاث مرات سنوياً، ولدي العديد من الأصدقاء، إلاّ أنني لم ألتقِ نواب التغيير، ولم أموّلهم والإدارة الأميركية لم تمولهم، وترويج مثل هذه الاتهامات استهتار بعقول الناس\".\n\nوذكر أنّ \"لقمان سليم كان يحصل على تمويل من مؤسسات دولية، ليدير بها مؤسسة غير ربحية وغير حكومية، كان يقوم بتعليم النساء الشيعيات اللغة الإنجليزية، ويدير مشروعه الثقافي التوثيقي. لقمان سليم لم يكن يوماً مرشحاً للانتخابات، ولم يموِّل مرشحين. وهو خسارة كبيرة. المتهم الأول في اغتياله حزب الله، لأنه لا قدرة لأحد على تنفيذ مثل هذه العملية في مناطقه. لكن للأسف لن يُصار إلى محاسبة المسؤولين عن هذا الاغتيال، تماماً كما حصل في اغتيال رئيس الحكومة الراحل رفيق الحريري، ووزير المالية الأسبق محمد شطح وكل الذين تم اغتيالهم\".",
    "لبنان: تشكيل الحكومة رهن الموازنة و«الترسيم»": "لبنان: تشكيل الحكومة رهن الموازنة و«الترسيم»\n\nوصف مرجع سياسي النقاشات التي تخللتها جلسة إقرار الموازنة العامة في مجلس النواب اللبناني، أمس، بالعبثية، خصوصاً أن الأرقام لم تكن واضحة ولا حتى الالتزامات، وأكثر ما أثار اعتراض النواب هو إعادة توزيع أرقام جديدة عليهم قبل وقت قصير من انعقاد الجلسة مثل الأرقام التي ستعتمد لإقرار الدولار الجمركي على أساس 15 ألف ليرة لبنانية لسعر الدولار الواحد أي زيادة الرسوم الجمركية 15 ضعفاً.\n\nداخل المجلس علت أصوات النواب والمزايدات، وخارجه كانت تحركات وتظاهرات احتجاجية على ما ستحمله هذه الموازنة من أرقام، خصوصاً أنها بنظر خبراء اقتصاديين فهي موازنة لإفقار اللبنانيين أكثر ولن تكون مقبولة من صندوق النقد الدولي.\n\nليس بالضرورة أن يؤدي إقرار الموازنة في المجلس النيابي إلى الموافقة عليها، لأنها ستكون بحاجة إلى توقيع رئيس الجمهورية خلال مهلة شهر، وفي حال لم يوقعها وقرر ردها بعد استنزاف هذه المهلة كلها، حينها لن يتمكن المجلس النيابي من إعادة عقد جلسة ثانية لإقرارها والمصادقة عليها، لأن المجلس في الايام العشرة أيام الأخيرة من شهر اكتوبر سيتحول إلى هيئة انتخابية لا تشريعية قبل انتهاء ولاية رئيس الجمهورية ميشال عون.\n\n\n\n\n\nهناك تخوف من أن يتكرر سيناريو ردّ رئيس الجمهورية لقانون رفع السرية المصرفية مع الموازنة، وذلك يعني طي صفحة اي اتفاق مع صندوق النقد الدولي والذي كانت زيارته الأخيرة للبنان الأسبوع الفائت في غاية السلبية.\n\nأمام هذا الواقع يتوصل المرجع اللبناني إلى قناعة بأن لا أحد يريد اتفاقاً مع صندوق النقد الدولي، ولذلك هناك محاولات لتبديل عدد من الوزراء في الحكومة الجديدة، خصوصاً أن هناك مطالبات بتغيير وزير المال يوسف خليل ونائب رئيس الحكومة سعادة الشامي وهو مستشار سابق في صندوق النقد، وهو الذي عمل على وضع الخطة الاقتصادية وخطة التعافي وهو من تولى المفاوضات.\n\nثمة ترابط بين ملف إقرار الموازنة المالية العامة، ومسار تشكيل الحكومة، خاصة أن بعض المسؤولين يريدون إقرارها من قبل حكومة تصريف الأعمال لإزالتها كعقبة أساسية من أمام الحكومة الجديدة، فيما تربط مصادر سياسية ملف اقرار الموازنة بملف تشكيل الحكومة، وفي حال حصل توافق على الأولى سيكون هناك توافق على الثانية، لا سيما أن الحكومة تشكل حاجة وضرورة في هذه المرحلة لتجنب الدخول في صراع دستوري حول صلاحيات رئيس الجمهورية، كما أنها حاجة لأجل إقرار مراسيم ترسيم الحدود في حال تم التوصل إلى إتفاق، خصوصاً أن نائب رئيس مجلس النواب الياس بو صعب أبلغ رئيس الجمهورية ميشال عون بأن لبنان سيتسلم الاقتراح الخطي من جانب الوسيط الأميركي آموس هوكشتاين نهاية الأسبوع الجاري.\n\nمنير الربيع",
    "اللواء عثمان استقبل السفير الباكستاني في لبنان": "استقبل المدير العام لقوى الأمن الداخلي اللواء عماد عثمان بعد ظهر اليوم في مكتبه بثكنة المقر العام، السفير الباكستاني في لبنان السيد سلمان أطهر، في زيارة جرى في خلالها عرض للأوضاع العامة في البلاد.\n\nAdvertisement",
    "البيت الأبيض: التوصل لاتفاق ترسيم الحدود بين إسرائيل ولبنان \"محتمل\"": "قال البيت الأبيض إن الإدارة الأميركية تحاول \"تضييق الخلاف بين إسرائيل ولبنان حول ترسيم الحدود البحرية. وذكر مسؤولو البيت الأبيض لـ\"العربية\" و\"الحدث\" أن واشنطن \"تحيي روح التشاور للمفاوضين اللبنانيين والإسرائيليين حول الحدود\".\n\nوأضافت مصادر البيت الأبيض أن \"حل النزاع الحدودي بين لبنان وإسرائيل أولوية لإدارة الرئيس جو بايدن\"، مشيرة إلى أن \"التوصل لاتفاق ترسيم الحدود بين إسرائيل ولبنان \"محتمل\".\n\nمادة اعلانية\n\nوكانت صحيفة \"جوروزاليم بوست\" ذكرت أن نقاط المفاوضات التي تقودها الولايات المتحدة تحولت للتركيز على التعويضات، وكمية الغاز، لدى كل طرف على الحدود البحرية.\n\nونوهت الصحيفة إلى أن الدولتين لم تتوصلا بعد إلى اتفاق نهائي، إلا أنه يعتقد أن هناك \"تقاربا كافيا\" بين المواقف من أجل بدء العمل على اتفاق، قد ينجم عنه إما تقسيم حقول الغاز التي قد تتقاطع على خط الحدود البحرية، أو الحصول على تعويضات مالية.\n\nوتوقفت المفاوضات التي انطلقت بين الطرفين قبل عام بوساطة أميركية، في مايو الماضي، من جراء خلافات حول مساحة المنطقة المتنازع عليها، في حين يشكل ترسيم الحدود البحرية أهمية بالغة للبنان، إذ من شأنه أن يسهّل استكشاف الموارد النفطية ضمن مياهه الإقليمية.\n\nووصل كبير مستشاري الولايات المتحدة لأمن الطاقة العالمي، آموس هوكستين، إلى بيروت، الثلاثاء، في إطار مهمته الجديدة وسيطا في المفاوضات غير المباشرة بين لبنان وإسرائيل.\n\nوذكرت \"جوروزاليم بوست\" أنه من المتوقع أن يتوجه هوكستين إلى فرنسا خلال الأسابيع المقبلة للقاء قادة شركة \"توتال إينرجيز\"، التي تملك حقوق التنقيب في مياه لبنان الإقليمية.\n\nوكان هوكستين يتنقل بين لبنان وإسرائيل مؤخرا، حيث جمعه لقاء برئيس الوزراء الإسرائيلي، يائير لابيد، الشهر الماضي.\n\nوتصاعد التوتر بين الجانبين، في يونيو، بعدما قامت إسرائيل باستقدام سفينة إنتاج وتخزين تابعة لشركة \"إنرجيان\" ومقرها لندن، للعمل على استخراج الغاز من حقل \"كاريش\" الذي تعتبر بيروت أن جزءا منه يقع في منطقة متنازع عليها. قوبلت الخطوة الإسرائيلية حينها بتهديدات من حزب الله.\n\nوفي الثاني من يوليو قالت إسرائيل إنها اعترضت 3 مسيّرات تابعة لحزب الله اللبناني كانت متّجهة إلى منطقة حقول الغاز في مياه المتوسط.",
    "السعودية تطالب لبنان بضبط وتسليم مطلوب أمني وجه \"تهديدات إرهابية\" لسفارتها في بيروت": "دبي، الإمارات العربية المتحدة (CNN)-- طالب السفير السعودي لدى لبنان وليد بخاري، الثلاثاء، السلطات اللبنانية بضبط وتسليم مطلوب أمني للمملكة العربية السعودية وجه \"تهديدات إرهابية\" للسفارة السعودية في بيروت.\n\nودعا بخاري، في مؤتمر صحفي مشترك مع وزير الداخلية اللبناني بسام مولوي، الحكومة اللبناني إلى \"القيام بكل واجباتها نحو منع ووقف الأنشطة السياسية والتحريضية تجاه المملكة ودول الخليج والتي تهدد منظومة الأمن القومي العربي\".\n\nوقال: \"في هذا الصدد نهيب بالأجهزة الأمنية اللبنانية المختصة باستكمال الإجراءات القانونية والأمنية اللازمة حيال ما نشره المدعو علي هاشم من تهديدات إرهابية، وضبطه وتسليمه للسلطات الأمنية في المملكة العربية السعودية، كونه مطلوبا أمنيا لديها\". وأضاف: \"لقد تقدمنا بمذكرة دبلوماسية رسمية إلى وزارة الخارجية اللبنانية استكمالا لهذه الإجراءات في هذا الشأن\".\n\nوكان وزير الداخلية اللبناني قد وجه الجهات الأمنية، الأسبوع الماضي، بالتحقيق واتخاذ الإجراءات اللازمة بعد انتشار مقطع صوتي لشخص يتوعد بـ\"إبادة\" موظفي السفارة السعودية في لبنان، فيما ذكرت وزارة الداخلية اللبنانية أن المعلومات تشير إلى أن الرجل الذي ظهر صوته في المقطع \"مطلوب\" للسعودية بـ\"جرائم تتعلق بالإرهاب\" ويحمل الجنسية السعودية.\n\nوعلى صعيد آخر، تطرق السفير السعودي إلى جهود مكافحة تهريب المخدرات وخاصة حبوب الكبتاغون من لبنان إلى المملكة، قائلا إن \"جهود السعودية في مجال مكافحة آفة المخدرات تكشف حقيقة عن حجم التحدي الذي تواجهه السعودية حفاظا على أمن المجتمعات وحماية الإنسان\".\n\nوأضاف: \"هنا أود أن أذكر إحصائية رسمية، فقد تجاوز إجمالي ما تم ضبطه من المواد المخدرة والمؤثرات العقلية من قبل مهربي المخدرات، التي وللأسف الشديد كان مصدرها الجمهورية اللبنانية أو تمر عبرها، تجاوز 700 مليون حبة مخدر ومئات الكيلوغرامات من الحشيش المخدر منذ 2015\".\n\nوأعرب بخاري عن تقديره \"للجهود المبذولة من الجيش اللبناني والأجهزة الأمنية الخاصة مثل شعبة المعلومات وقوى الأمن الداخلي بتوجيه ومتابعة وزير الداخلية\"، قائلا: \"لقد لمسنا فعلا أن هناك عمليات نوعية انعكست بإجراءات دقيقة ومميزة في مجال مكافحة المخدرات\".\n\nوأضاف السفير السعودي: \"ندعو أيضا السلطات اللبنانية إلى المزيد لتعزيز آليات التعاون والتنسيق المشترك في كافة مجالات مكافحة الاتجار غير المشروع بالمخدرات والمؤثرات العقلية والجرائم المنظمة المرتبطة بها\".",
    "البيان الختامي لوزراء الزراعة في لبنان وسوريا والعراق والاردن: عرض للمشاكل والحلول والمخاطر في المنطقة على صعيد الامن الغذائي": "الإعلان\n\nفي اجتماع وزراء الزراعة في لبنان، سوريا، العراق والاردن جرى عرض للمشاكل والحلول والمخاطر التي تواجهها المنطقة على صعيد \"الأمن الغذائي\". وبحسب البيان الختامي، ضم جدول الاعمال:- مناقشة القضايا المتعلقة بالتبادل التجاري الزراعي وتسهيل إنسياب السلع الزراعية بين الدول المشاركة.- مناقشة القضايا الفنية الزراعية وإمكانية تطوير التعاون الفني للقطاعات الزراعية النباتية والحيوانية والإرشاد الزراعي وتبادل الكفاءات لبناء القدرات للعاملين والفنيين في الدول المشاركة.- مناقشة رفع مستوى الأمن الغذائي للدول المشاركة من خلال التكامل الغذائي.- مناقشة الاجراءات الموحدة لمواجهة تحديات النقص المستمر في الموارد المائية وإنتشار الأوبئة.- تشجيع الاستثمار والتبادل التجاري بين الدول المشاركة.- لقاء المديرين الإقليميين للمنظمات الدولية والإقليمية المختلفة والعاملة في الدول المشاركة لبحث سبل التعاون مع المنظمات.- بحث إجراءات تسهيل عمليات تبادل وتسجيل الأسمدة والمبيدات والأدوية واللقاحات البيطرية والبذور والتقاوي المحسنة ومدخلات الإنتاج النباتي والحيواني مع مراعاة خصوصية الدول المشاركة وتعليماتها.- بحث امكانية توحيد روزنامة زراعية بين الدول المشاركة لتسهيل وتوضيح عمليات التبادل التجاري بين الدول المشاركة.- استعراض تحديات الأمن الغذائي والحاجة لمرصد إقليمي للأمن الغذائي يساهم في الحد من آثار الأزمات والصدمات وتأثيرها على بلدان المنطقة وإرساء أسس تعاون أوسع ومستدام وتوفير البنية التحتية لمخزونات الطوارئ لمنظمات الاغاثة الاقليمية والدولية.- استعراض تحديات التغير المناخي ووسائل التكيف التي تحتاجها المنطقة وآفاق التنسيق لتحقيق ذلك.وقد اتفقالوزراء على أهمية ما يلي:- تعزيز التبادل التجاري وتسهيل إنسياب السلع الزراعية بين الدول ووضع أطر متينة لتطوير التعاون الفني في القطاعات النباتية والحيوانية والإرشاد الزراعي وتبادل الكفاءات وبناء قدرات العاملين.- أولوية رفع مستوى الأمن الغذائي وتعزيز التكامل بين الدول في ظل التغيرات الدولية وتوقعات ازدياد الطلب على الغذاء وارتفاع الاسعار واتجاه الدول المنتجة والمستوردة للغذاء لزيادة المخزون الاستراتيجي.- دعم مبادرة منظمة الاغذية والزراعة للامم المتحدة (الفاو) في استضافة الاردن المرصد الإقليمي للأمن الغذائي ليكون له دور في رسم السياسات وتقديم الحلول الناجعة والعاجلة لقضايا الأمن الغذائي المختلفة.- إجراء دراسة حول إمكانية انشاء مركز إقليمي للأمن الغذائي في المملكة الاردنية الهاشمية وبما يعزز الخدمات ويرفع قدرة الاستجابة للأزمات في المنطقة والتعاون مع برنامج الاغذية العالمي ومنظمة الاغذية والزراعة للامم المتحدة (الفاو) لإجراء الدراسات اللازمة المتعلقة بذلك .- تسهيل التجارة وتطوير البنية التحتية وتشجيع الاستثمار وتوفير بيئة تعزز فرص توفير السلع وترفع من كفاءة الصناعات الغذائية.- رفع مستوى التنسيق لمواجهة كافة تحديات التغير المناخي وشح الموارد المائية وإنتشار الأوبئة، وتبادل المعلومات والخبرات، وتنفيذ مشاريع اقليمية تنموية مشتركة بالتعاون مع المنظمات الدولية والإقليمية.-الترحيب بمقترح انشاء شراكات لتسويق المنتجات الزراعية ودعم جهود الشركة الأردنية الفلسطينية لتسويق المنتجات الزراعية في تعزيز تبادل السلع الزراعية وتطوير التعاقدات والتوجه نحو الزراعات غير التقليدية، والتعاون لرسم روزنامة زراعية تعكس كميات الإنتاج ومواعيده بما يخدم التكامل الزراعي بين الدول.- وضع أسس توحيد إجراءات تسجيل الأسمدة والمبيدات والأدوية واللقاحات البيطرية والبذور والتقاوي المحسنة ومدخلات الإنتاج النباتي والحيواني مع مراعاة خصوصيات الدول، بما يعزز توفر مدخلات الإنتاج ويمكن المنتجين من تطوير الإنتاج كما ونوعا، وتبادل المعلومات بشأن قوائم المبيدات المحظورة وقوائم الآفات الحجرية\".",
    "لبنان في مركز جديد في التصنيف الدولي وتونس الأولى عربياً": "تقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA.\n\nLebanon, news ,lbci ,أخبار كرة سلة,لبنان,تقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA.\n\nLBCI News Lebanon\n\nتقدم لبنان إلى المركز 43 في تصنيف الاتحاد الدولي لكرة السلة FIBA. وبعدما كان في المركز 53، حقق منتخب لبنان لكرة السلة نتائج مميزة كان آخرها المركز الثاني في بطولة آسيا في تموز الماضي، وضمانه التأهل إلى بطولة العالم 2023 بعد فوزه على الهند منذ نحو شهر.\n\n\n\nبينما احتلت تونس بطلة أفريقيا المركز الأول عربياً والعشرين عالمياً وبقيت صدارة ال FIBA اميركية أمام اسبانيا بطلة أوروبا في المركز الثاني وأستراليا بطلة آسيا في المركز الثالث.",
    "لبنان.. مطالبات بتحقيق مستقل بعد فشل انتشال \"زورق الموت\" وباقي الجثث": "دبي، الإمارات العربية المتحدة (CNN) -- صدر التقرير النهائي الذي أعدّته الجمعية الأسترالية AusRelief حول المهمة التي اضطلعت بها في لبنان، بغية تحديد موقع غرق الزورق (J-1580) الذي كان يهرب على متنه أكثر من 80 شخصًا من تدهور الأوضاع في لبنان، ووجهتهم السواحل الإيطالية، وذلك ليل 23 أبريل/ نيسان 2022 قرابة الساعة 21:40.\n\nإلى ذلك، كان من مهمتها تحديد موقع نحو 33 جثة معظمهم من النساء والأطفال وانتشالهم، بالإضافة إلى محاولة سحب الزورق من أعماق المياه قبالة شاطئ مدينة طرابلس اللبنانية.\n\nتفاصيل التقرير\n\nCredit: Tom Zreika\n\nوأفاد تقرير الجمعية الأسترالية الذي كتبه توم زريقة، مدير هذه المهمة، بأن فريق العمل متعدد الجنسيات، والغواصة Pisces- VI بقيادة القبطان والتر سكوت، تمكنوا من تحديد موقع الزورق الغارق على عمق 459 مترًا، والعثور في اليوم الأول للغوص على جثتين، وفي اليوم الثاني على حطام الزورق و8 جثث أخرى.\n\nوقالت مصادر، لموقع CNN بالعربية، إنّ الدور المنوط بالجيش اللبناني كان تسهيل مهمة الغواصة Pisces-VI منذ وصولها إلى مرفأ بيروت، وتأمين سلامة انتقالها إلى مرفأ طرابلس مع المعدات الملحقة بها، بالإضافة إلى تسهيل الإجراءات اللوجستية والإدارية. لكن بمجرد وضعها في البحر انتهت مهمة المؤسسة العسكرية.\n\nوذكر التقرير أنّ الضرر الذي أصاب الزورق كان من الجهة الأمامية وطفيفًا. وهذا الحديث يتماشى مع ما قاله قائد القوات البحرية العقيد هيثم ضناوي في المؤتمر الصحفي الذي عُقد في الآونة الأخيرة بحضور القبطان والتر سكوت، وتوم زريقة، ونائب طرابلس أشرف ريفي، فيما قال سكوت في المؤتمر عينه إنّ المركب \"تعرّض لضربة من الأمام\".\n\nأما عن محاولة سحبه فقد واجهت الغواصة معوقات عدة، أوّلها أنّ الزورق غارز في الطين اللزج في قاع البحر. وباءت محاولات سحبه بالفشل، لأنّ وزنه المقدّر مع ضغط مياه البحر وعوامل أخرى بين 70 و100 طن، الأمر الذي حال دون قدرة الغواصة أو الأكياس الهوائية على سحبه. وأشار التقرير إلى أنّ الطريقة الوحيدة لسحبه من دون أن ينكسر بواسطة آلات روبوتية تحفر حوله، ثم تستخدم الأكياس الهوائية لرفعه كي لا ينكسر، بيد أنّ كلفة هذه العملية كبيرة جدًا.\n\nوحول انتشال الجثث أو ما تبقى منها فذكر التقرير، أنّ الجثتين في قاع البحر (امرأة وطفل) كانتا متحلّلتين ولم يبقَ منهما سوى العظام بسبب البكتيريا في قاع البحر، أما الجثث داخل المركب فلم تتحلّل بنفس الطريقة. ولفت التقرير إلى أنّ القرار الذي اتخذ بترك الجثث في قاع البحر على حالها جراء وضعها المتحلل كان صعبًا، لكنه تمّ بعد العودة إلى المراجع المختصة وفريق الغواصة، والسلطات المحلية ومنظمتي الصليب الأحمر والهلال الأحمر ومستشارين في أحكام الشريعة.\n\nالأهالي غاضبون ويشككون في التقرير\n\nCredit: Ibrahim CHALHOUB / AFP) (Photo by IBRAHIM CHALHOUB/AFP via Getty Images\n\nهذه النقطة أثارت ردة فعل كبيرة لدى الأهالي بعد اطّلاعهم على التقرير، وقال عميد دندشي، الأب الذي فقد أطفاله الثلاثة (8 سنوات و5 سنوات و40 يومًا) إنهم يشكّكون بالتقرير، معتبرًا أن ما جاء فيه \"يتوافق مع رواية المؤسسة العسكرية\".\n\nأما عن المؤتمر المذكور سابقًا الذي عقد عقب انتهاء المهمة ولم يسمح للأهالي بالمشاركة فيه، فقال دندشي \"إنهم تفاجأوا بانتهاء المهمة بهذه السرعة وإن الصور المعروضة أمام الحقوقيين المدعوين كانت سيئة وليست تلك التي التقطها سكوت\".\n\nجدل اصطدام \"مركب عسكري بالزورق\"\n\nCredit: FATHI AL-MASRI/AFP via Getty Images\n\nفي حديث لتوم زريقة مع موقع CNN بالعربية قال إنّ \"الزورق سليم بالكامل باستثناء ضرر طفيف من الأمام، وهذا الأمر فاجأنا لأنه برأيي في حال اصطدم المركب العسكري بالزورق لقَسَمه نصفين، أو لخلّف أضرارًا كبيرة في الحد الأدنى نظرًا للفارق بالحجم بين المركبين، وربما أحدث تجويفًا أدّى إلى غرق الزورق\".\n\nوعن سبب أنّ معظم الغرقى هم من النساء والأطفال، لفت إلى أنّ صغر حجم الزورق الذي لا يفترض أن يتسع لأكثر من 10 أشخاص كحد أقصى حتّم أن تكون معظم النساء مع الأطفال داخل المقصورة فيما الباقون، معظمهم رجال، خارجها، فعلقوا بالداخل عند الغرق.\n\nأما حول من اصطدم بمن فقد استبعد زريق رواية اصطدام المركب العسكري بالزورق، بل أن ما حدث هو العكس من وجهة نظره، لأن الزورق ضرب المركب وبسبب الثقل الذي يفوق قدرته عاد إلى الوراء ودخلت إليه المياه، ولا يتمتّع بمواصفات تمكنه من تصريف المياه فغرق، على حد قوله.\n\nالمحامية ديالا شحادة , plain_text\n\nلكنّ المحامية ديالا شحادة، إحدى الوكلاء الـ11 عن أهالي المفقودين، التي وكّلها 4 من الناجين و2 من أهالي الضحايا، علّقت على أبرز نقاط التقرير بالقول إنه \"بعد مرور 4 أشهر منتظرين وصول الغواصة كانت النتيجة الدنيا المتوقّعة والتي لها قيمة عملية وقانونية حقيقية، استرداد جثث الضحايا واسترداد المركب الغارق للكشف عليه جنائيًا من الخبراء المختصّين بهدف تحديد المسؤوليات في هذه الجريمة\". وأضافت أنها \"جريمة بشهادات الناجين الذين أكدوا لدى وصولهم إلى البر أنه تم ضربهم من قبل الخافرة العسكرية عن قصد\"، على حد تعبيرها.\n\nكما لفتت شحادة إلى أنه كان هناك تناقض بين ما صرّح به قائد القوات البحرية العسكرية العقيد هيثم ضناوي في المؤتمر الأخير الذي عُقد لإعلان نتائج ما تمّ التوصل إليه وقبطان الغواصة والتر سكوت. ففي حين أكد الأخير على أن المركب متضرّر من مقدمته، قال ضناوي أمام الحاضرين أن الزورق سليم، وإنهم لم ينتشلوا الجثث لأنها كانت تتفتّت، وإنهم سيراجعون أصحاب الحق في هذا الموضوع.\n\nوعلّقت: \"غادرت الغواصة من دون أن يستشار أصحاب الحق، على الأقل أتحدث عن موكليني الذين لديهم رغبة ثابتة باسترداد ولو شعرة، فما بالك بهياكل عظمية لأسرهم\".\n\nCredit: FATHI AL-MASRI/AFP via Getty Images\n\nوأضافت: \"طبعًا، لا بد من استرداد كل الجثث التي تم العثور عليها لمعرفة هويتها، ولم يصدر أي حديث عن أهالي الضحايا المفقودين يخالف هذا الأمر\"، ورأت أن استشارة مرجع ديني هو \"بدعة\" لأنّ \"ما من دين يمنع استرداد ولو عظمة من فقيد لأهل كي يقيموا الحداد عليه ويدفنوه وفق الأصول\".\n\nوعن صعوبة سحب المركب قالت شحادة إنّ \"أي كلام غير صادر عن خبراء معيّنين من القضاء حول وضع الغواصة لجهة إمكانية انتشال المركب أم لا، ولجهة سبب عدم انتشال الجثث، مردود لأنه كلام غير صادر عن مرجع علمي ومرجع خبير\".\n\nوتابعت: \"تقدمنا بمذكرة أمام القاضي فادي عقيقي المشرف على هذا الملف لدى النيابة العامة العسكرية طالبين الاستماع مباشرة للكابتن والتر سكوت، واستلام الصور الأصلية مباشرة منه، والوثائق الرسمية، والاستماع لرأيه بخصوص انتشال المركب، ومدى إمكانية انتشال هذه الغواصة له، أو الطريقة المثلى لذلك. كما نرغب بمعرفة حجم إصابة المركب\".\n\nوأوضحت أنه بالنسبة لوضع الجثث فقد طلبوا أيضًا في المذكرة نفسها \"الاستعانة بخبرة دولية من الصليب الأحمر الدولي لانتشال الجثث بأسلم ما يكون\"، وقالت: \"صرّحنا عن رغبة موكلينا بانتشال الهياكل العظمية العائدة للمفقودين من أجل دفنها أصولًا وإقامة الحداد وفقا للطقوس العائدة لكل من الأهالي\".\n\n\"أي كلام لا أساس علمي له.. مردود\"\n\nوتابعت بالقول إنّ أي خلاصة تصدر حول \"أعمال هذه الغواصة، لا تتضمّن مطالبنا ورغبة أهالي المفقودين، الذين لم يتم الاستماع إليهم، أو لجهة الإصابة على مقدمة المركب التي تتطلّب رأي خبير دولي محايد غير تابع للمؤسسة العسكرية، لبناني ويستحسن دولي، هو كلام ليس له أساس علمي ولا يمكن الاعتداد به كرأي متخصص محايد ومستقل، لا سيّما أنّ قبطان الغواصة لم يوقّع على التقرير النهائي الذي كتبه مدير المهمة توم زريقة\".\n\nولفتت شحادة إلى أنّها مع المحامين الموكلين عن الناجين وأهالي الضحايا يطالبون منذ بضعة أشهر بإحالة الملف إلى المجلس العدلي لضمان استقلالية التحقيقات، وحياديتها، خصوصًا بعد تصريحات العقيد ضناوي التي يؤكد فيها أن المؤسسة العسكرية لم تخطئ \"خلافًا لشهادات جميع الناجين بمن فيهم الأطفال لحظة وصولهم للبر الذين قالوا إن المركب العسكري ضربهم وأنهم تعرضوا للضرب\"، بحسب تعبيرها.\n\nكما استنكرت عدم استماع أي جهة لشهادات الناجين إلا بعد تقدم المحامين بالشكوى عقب مرور أكثر من شهرين على غرق المركب. ورأت أن هناك \"محاولة لطمس الحقيقة وتغييب حقوق الناجين، وأهالي الضحايا في هذا الملف فقط لعدم محاكمة عسكري أو اثنين أعطوا الأوامر أو ارتكبوا هذا الفعل\"، بحسب تعبيرها.\n\nوحين طلبنا من عميد دندشي، الأب الذي فقد أطفاله الثلاثة، كلمة أخيرة، قال: \"نريد الحقيقة وحقّ أولادنا، خطفوا أرواحهم.. وحتى جثثهم حرمونا منها\"."
}