{
    "البرازيل تقسو على غانا وتوجه إنذارا إلى منافسيها بالمونديال": "قست البرازيل على غانا عندما تغلبت عليها 3-صفر الجمعة في مدينة لوهافر الفرنسية في مباراة دولية ودية في كرة القدم في إطار استعداداتهما لمونديال قطر.\n\nوحسمت البرازيل نتيجة المباراة في الشوط الأول بتسجيلها الثلاثية ووجهت إنذارا إلى منافسيها في العرس العالمي.\n\nمادة اعلانية\n\nوفرض مهاجم توتنهام الإنجليزي ريشارليسون نفسه نجما للمباراة بتسجيله ثنائية (28 و40) من تمريرتين حاسمتين لنجم نادي باريس سان جيرمان الفرنسي نيمار، رافعا رصيده الى 10 تمريرات حاسمة في 12 مباراة في مختلف المسابقات هذا الموسم مع هزه الشباك 11 مرة.\n\nوافتتح قائد باريس سان جرمان قطب الدفاع ماركينيوس التسجيل في الدقيقة التاسعة.\n\nوفرض السيليساو سيطرته على مجريات المباراة منذ البداية وخلق مهاجموه فرصا كثيرة بفضل تحركات لاعب وسط وست هام يونايتد الإنجليزي ماركوس باكيتا وجناح ريال مدريد الإسباني فينيسيوس جونيور ومهاجم برشلونة الإسباني رافينيا واكتفوا بهز الشباك ثلاث مرات فقط في أول 45 دقيقة.\n\nوبكرت البرازيل بالتسجيل عبر قائد سان جرمان ماركينيوس بضربة رأسية من مسافة قريبة اثر ركلة ركنية انبرى لها رافينيا (9).\n\nوعزز ريشارليسون تقدم البرازيل بالهدف الثاني بتسديدة قوية زاحفة مباغتة \"على الطاير\" من حافة المنطقة اثر تمريرة بينية رائعة من نيمار (28).\n\nوأضاف ريشارليسون هدفه الشخصي الثاني والثالث لمنتخب بلاده بضربة رأسية من مسافة قريبة اثر ركلة حرة جانبية انبرى لها نيمار (40).\n\nوتحسن أداء غانا مطلع الشوط الثاني بدخول مهاجم أتلتيك بلباو إيناكي وليامس ومدافع ساوثهامبتون الإنجليزي محمد ساليسو مكان مهاجم رين الفرنسي كمال الدين سليمانا ومدافع كريمونيزي الإيطالي فيليكس أفينا-جيان، وكاد القائد مهاجم السد القطري أندريه أيوو يقلص الفارق برأسية من مسافة قريبة اثر ركلة ركنية ارتطمت بالعارضة وخرجت عن الملعب (56).\n\nواستعادت البرازيل أفضليتها في الدقائق العشرين الاخيرة وكاد نيمار يعزز التقدم بمجهود فردي رائع تلاعب خلاله بأكثر من مدافع قبل ان يتوغل داخل المنطقة ويسدد كرة زاحفة تصدى لها الحارس (81).\n\nوأهدر البديل مهاجم أتلتيكو مدريد الإسباني كونيا فرصة ذهبية للتعزيز عندما تهيأت أمامه كرة مرتدة من الحارس اثر تسديدة قوية من داخل المنطقة للبديل الاخر مهاجم ريال مدريد رودريغو، لكنه اطاح بها بغرابة فوق الخشبات الثلاث والمرمى مشرع أمامه (87).\n\nوتلعب البرازيل مع تونس في باريس، وغانا مع نيكاراغوا في مدينة لوركا الإسبانية الثلاثاء المقبل.\n\nوتلعب البرازيل في المونديال في المجموعة السابعة الى جانب صربيا وسويسرا والكاميرون، وغانا في الثامنة الى جانب البرتغال الأوروغواي وكوريا الجنوبية.",
    "مجلة أمريكية: الصين تتحول إلى مادة للجدل الانتخابي في البرازيل": "قالت مجلة «ذي دبلومات» الأمريكية: إن الصين تحولت إلى موضوع نقاش انتخابي في البرازيل من جميع جوانب الطيف الأيديولوجي.\n\nوبحسب مقال لـ «إيغور باتريك»، انتشرت رسالة عبر مجموعات تطبيق واتساب البرازيلية تعتبر الرئيس الحاليّ جايير بولسنارو «الوحيد القادر على إنقاذ البلاد من الهيمنة الشيوعية الصينية التي يمثلها حزب المرشح المنافس والرئيس السابق لولا دا سيلفا وحزب العمال».\n\nرسالة لافتة\n\nويقول الكاتب: مثل هذه الرسالة لم تكن لتلفت الانتباه في الانتخابات الرئاسية الأخيرة في عام 2018، كان جايير بولسونارو معروفًا بتصريحاته المتشددة ضد الدولة الشيوعية، حتى أنه زار تايوان عندما كان لا يزال يترشح للمنصب، واستدرك قائلا: مع ذلك، بعد 4 سنوات، تكشف رسالة كهذه شيئًا أكثر عمقًا.\n\nوتابع: قبل أسبوع واحد فقط من الانتخابات البرازيلية التاريخية، أصبح من الواضح الآن أن الصين دخلت الجدل السياسي المحلي، مع عواقب وتداعيات غير مؤكدة على علاقات الصين ليس فقط مع أكبر بلد في أمريكا الجنوبية، ولكن مع كل أمريكا اللاتينية.\n\nواستطرد: كانت استراتيجيات التعامل مع صعود الصين وتأثيرها على الاقتصادات المحلية موضع خلاف في الولايات المتحدة وأوروبا لسنوات، إن لم يكن لعقود، لكن هذا ليس هو الحال في البرازيل.\n\nموقف بولسنارو\n\nوأشار إلى أن الرسالة تكتسب مزيدا من الغرابة في ظل ما هو معروف من أن الحملات الانتخابية البرازيلية تهيمن عليها بشكل أساسي القضايا المحلية.\n\nوتابع: بالنسبة لانتخابات عام 2022، كان أنصار بولسونارو يتوقعون ذكر الصين، كثيرًا ما ذكر الرئيس وحلفاؤه وحتى أحد أبنائه بكين، وفي النهاية دخلوا في معركة مع السفير الصيني آنذاك، يانغ وان مينغ؛ بعد أن اتهموا بلاده بالتستر على أصل فيروس كورونا.\n\nوأضاف: على الرغم من تعزيز العلاقات التجارية وزيارة جايير بولسونارو إلى بكين في عام 2019، اتسمت فترة ولايته بالازدراء الجامح للصينيين وأهميتهم المتزايدة في البرازيل.\n\nوزاد: لكن الخبراء والمراقبين الصينيين فوجئوا في البداية بالتصريحات الحادة التي أدلى بها حتى المرشحين المعتدلين، كان سيرو غوميز، الذي يحتل حاليا المركز الثالث في استطلاعات الرأي وأحد الشخصيات البارزة في اليسار البرازيلي، أول من قام بمهاجمة الصين.\n\nلولا ينضم للهجوم\n\nوأشار الكاتب إلى أن المرشح والرئيس السابق لولا دا سيلفا نفسه حذا حذوه، حيث قال في خطابه أمام رجال الأعمال البرازيليين في اتحاد ولاية ساو باولو للصناعة: لدينا وهم بأن الصين تحتل إفريقيا، وأن الصين تحتل أمريكا اللاتينية. لا، إنها تحتل البرازيل. إنها تهيمن على البرازيل.\n\nوتابع: في رأيه، فإن بكين هي المسؤولة عن تراجع التصنيع السريع الذي شهدته البرازيل في السنوات الأخيرة.\n\nوختم موضحًا أن انضمام لولا للحملة حول الجدل الدائر، حوَّل الصين إلى جزء من النقاش السياسي البرازيلي.",
    "تونس تخوض أصعب اختباراتها أمام البرازيل": "تخوض تونس أصعب اختباراتها، استعدادا لنهائيات كأس العالم لكرة القدم في قطر عندما تواجه البرازيل في مباراة ودية الثلاثاء في فرنسا.\n\n\n\nوكان منتخب تونس فاز 1-صفر على جزر القمر يوم الجمعة الماضي في أولى مبارياته الودية، استعدادا لمشاركته السادسة في نهائيات كأس العالم.\n\n\n\nويأمل فريق المدرب جلال القادري في تقديم أداء قوي خاصة على الصعيد الدفاعي أمام نجوم منتخب البرازيل نيمار وفينيسيوس جونيور ورودريغو.\n\n\n\nوسعى مدرب تونس خلال المران لتعزيز قدرات فريقه الدفاعية بالاعتماد على عدة سيناريوهات مختلفة ينوي تطبيقها في المباراة.\n\n\n\nوبفضل دفاعه القوي، نجح منتخب تونس في الحفاظ على شباكه نظيفة في ثماني مباريات خاضها تحت قيادة مدربه القادري بعدما حقق ستة انتصارات وتعادلين، ويتطلع لمواصلة سلسلته الإيجابية وزيادة الثقة قبل خوض كأس العالم.\n\n\n\nوهذه المباراة الثانية بين المنتخبين بعد فوز البرازيل 4-1 على تونس في مباراة ودية عام 1973 على استاد المنزه بتونس العاصمة.\n\n\n\nوتخوض تونس الدور الأول بنهائيات كأس العالم إلى جانب فرنسا حاملة اللقب والدنمارك وأستراليا ضمن المجموعة الرابعة.\n\nمادة اعلانية",
    "من هو الهداف التاريخي لمنتخب البرازيل؟ بليه، نيمار، رونالدو وأقوى مهاجمي السيليساو": "من هو الهداف التاريخي لمنتخب البرازيل؟ بليه، نيمار، رونالدو وأقوى مهاجمي السيليساو\n\nقائمة هدافي المنتخب البرازيلي التاريخيين تضم عددًا من أعظم نجوم الكرة في التاريخ\n\nمنتخب البرازيل أحد أكثر المنتخبات جماهيرية في لعبتنا الجميلة، وقد قدم للعالم مجموعة من أعظم المهاجمين في التاريخ.\n\nلا نحتاج أي مقدمات عند الحديث عن بيليه، وكذلك الحال مع رونالدو ورونالدينيو ونيمار، لكن هناك العديد من المهاجمين الكبار الذين لعبوا للسيليساو.\n\nهناك مثلًا روماريو المتوج بالكرة الذهبية في كأس العالم 1994، وكذلك الأسطوري زيكو أسطورة فلامنجو.\n\nمن هو أقوى هداف في تاريخ البرازيل؟ دعونا نُلقي نظرة على هدافي البرازيلي التاريخيين.",
    "\"القنطرة\": عن رحلة من البرازيل إلى لبنان": "قليلاً ما يتبادر إلى الذهن أنّ دولة مثل البرازيل مرّت بمرحلة إمبراطورية، فدول أميركا اللاتينية ارتبطت بالمُخيّلة إمّا بالحكم الاستعماري الأوروبي المُباشر الذي تلا فترة استكشافها، أو بالأنظمة الديكتاتورية العسكرية التي ظهرت في القرن العشرين.\n\nمن جهة أُخرى، عندما يتمّ الحديث عن الرحّالة والمستشرقين وعلاقتهم بالمنطقة العربية خاصّة في القرن التاسع عشر، فإنّ حصّة الأوربيين منهم، وعلى تنويعاتهم، هي الأكبر؛ وقلّما يؤتى على ذكر أسماء بارزة من أميركا اللاتينية. إلّا أنّ شخصية حاكم إمبراطورية البرازيل (ضمّت خلال فترة الأوروغواي إلى جانب البرازيل)، دوم بيدرو الثاني (1825 – 1891) تكشف عن عكسٍ للفكرتين السابقتين.\n\n\"القنطرة: رحلات دوم بيدرو الثاني إلى العالم العربي 1871 و1876\" عنوان لمجموعة فعاليات تنتظم في \"دار النمر\" ببيروت، لتسليط الضوء على حياة \"القنطرة\"، وهو اللقب الذي اتخذه بيدرو الثاني تيمُّناً بقدّيس من منطقة القنطرة (Alcántara) في إسبانيا.\n\nبداية الأنشطة كانت مع جولة إرشادية أوّل أمس السبت رفقةَ الباحث والقيّم روبرتو خطلب لاستكشاف المعرض الذي يجمع يوميات ورسائل ورسومات رسمها \"القنطرة\" بنفسه للمناظر الطبيعية والآثار التي زارها في سياق رحلته إلى لبنان، بعد وفاة ابنته في فيينا (1871)، ورغبته في التخفّف من ذلك عبر السفر والترحال.\n\nعلى أن تُستكمل الأنشطة يوم الخميس المُقبل حيث يُعقد عند السادسة مساءً، مؤتمرٌ بعنوان \"الهجرة اللبنانية إلى أميركا اللاتينية\" حول العلاقات بين البرازيل والعالم العربي، والهجرة اللبنانية إلى البرازيل في فترة حُكم دوم بيدرو الثاني التي امتدّت لأكثر من 58 عاماً انتهت بإعلان الجمهورية (1889). إلى جانب موضوعات أُخرى مثل \"الهجرة ولبنان بين الماضي والحاضر\"، و\"الهجرة إلى البرازيل: من الحكم العثماني حتى يومنا هذا\".\n\nكما تنظّم \"منصّة التحريك للشباب\"، في السابع من الشهر المُقبل، ورشتَين للرسوم المتحرّكة موجّهتين لليافعين، تدوران حول مفاهيم السفر والاكتشاف والهجرة، حيث سيقوم المشاركون بجولة متعمّقة في المعرض، والاستماع إلى قصص رحلات دوم بيدرو الثاني، ودراسة الموادّ المعروضة واستلهام أفكارهم لأفلام الرسوم المتحرّكة القصيرة.",
    "يد البرازيل للكراسي المتحركة تخطف بطولة العالم من مصر": "",
    "شوقي لكووورة: ثلاثية الريال الأفضل.. ولهذا رفضت الاحتفال بهدفي أمام البرازيل": "",
    "كيف واجهت البرازيل أزمتها الاقتصادية؟!": "كيف واجهت البرازيل أزمتها الاقتصادية؟!\n\nفي الثمانينات من القرن الماضي مرت البرازيل بأزمة اقتصادية طاحنة. فذهبت للاقتراض من صندوق النقد الدولي معتقدة أنه الحل لأزمتها الاقتصادية.\n\n\n\nوطبعاً طبقت حزمة الشروط المجحفة، مما أدى إلى تسريح ملايين العمال وخفض أجور باقي العاملين، وإلغاء الدعم عن المواطنين.\n\n\n\nوانهار الاقتصاد البرازيلي، ووصل الأمر إلى تدخل دول أخرى في السياسات الداخلية للبرازيل، وفرض البنك الدولي على الدولة أن تضيف إلى دستورها مجموعة من المواد تسببت في اشتعال الأوضاع السياسية الداخلية.\n\n\n\nورغم استجابة البرازيل لكل الشروط، تفاقمت الأزمة أكثر فأكثر، وأصبح 1% فقط من البرازيليين يحصلون على نصف الدخل القومي..!\n\n\n\nوهبط ملايين المواطنين تحت خط الفقر، الأمر الذي دفع قادة البرازيل إلى الاقتراض من الصندوق مرة أخرى بواقع 5 مليارات دولار معتقدين أنه الطريق للخروج من الأزمة.\n\n\n\nفتدهورت الأمور أكثر، وأصبحت البرازيل الدولة الأكثر فساداً وطرداً للمهاجرين والأكبر في معدل الجريمة وتعاطي المخدرات.\n\n\n\nوتضاعف الدين العام 9 مرات في 12 سنة، حتى هدد صندوق النقد الدولي بإعلان إفلاس البرازيل إذا لم تسدد فوائد القروض، ورفض إقراضها أي مبلغ في نهاية 2002، وانهارت العملة، ووصل الدولار إلى 11 ألف كروزيرو، وأصبحت البرازيل دولة تحتضر بكل معاني الكلمة!!\n\n\n\nحتى جاء عام 2003 وانتخب البرازيليون رئيسهم «لولا دا سيلفا» الذي ولد فقيراً، وعانى بنفسه من الجوع، وظلم الاعتقال. وكان يعمل ماسح أحذية عندما كان صغيراً.\n\n\n\nأول ما تولى الحكم خاف الجميع منه. رجال الأعمال قالوا هذا سوف يأخذ أموالنا ويأممنا. والفقراء قالوا هذا سوف يسرق كي يعوض الحرمان الذي عاش فيه.\n\n\n\nلكنه لم يفعل لا هذا ولا ذلك. وإنما قال كلمته الشهيرة: «التقشف ليس أن أفقر الجميع بل هو أن تستغنى الدولة عن كثير من الرفاهيات لدعم الفقراء»!\n\n\n\nوقال كلمته الشهيرة: «لم ينجح أبداً صندوق النقد الدولي إلا في تدمير البلدان».\n\n\n\nواعتمد على أهل بلده، ووضع بند في الموازنة العامة للدولة أسماه «الإعانات الاجتماعية المباشرة»، وقيمته 0.5% من الناتج القومي الإجمالي للدولة. ويصرف بصورة رواتب مالية مباشرة للأسر الفقيرة. يعنى بدّل الدعم العيني بدعم نقدي. وهذا الدعم كان يدفع إلى 11 مليون أسرة. تشمل 64 مليون برازيلي.!!!\n\n\n\nهذا الدعم كان 735 دولاراً.. طبعاً السؤال كان من أين...؟ والبرازيل مفلسة ؟! لأنه رفع الضرائب على الكل ما عدا المدعومين ببرنامج الإعانات.. أي رفع الضرائب على رجال الأعمال والفئات الغنية من الشعب. والسؤال هل وافق رجال الأعمال على ذلك ببساطة؟ تخيل أنهم كانوا سعداء لأنه منحهم «تسهيلات» كبيرة في الاستثمار وآلية تشغيل وتسيير أعمالهم.\n\n\n\nبعد ثلاث سنين فقط عاد 2 مليون مهاجر برازيلي وجاء معهم 1.5 مليون أجنبي للاستثمار والحياة في البرازيل. وفى أربع سنوات «مدة رئاسية واحدة»، سدد كل مديونية صندوق النقد الدولي..!!\n\n\n\nبفضل تركيز «دا سيلفا» على أربعة أمور: الصناعة.. التعدين.. الزراعة.. وطبعاً التعليم.. البرازيل أصبحت تصنع الطائرات «أسطول طائرات الامبريار برازيلية الصنع».\n\n\n\nبعد انتهاء ولايتي حكم لولا ديسلفا في 2011، «8 سنوات»... وبعد كل هذه الإنجازات الحقيقية.. طلب منه الشعب أن يستمر ويعدل الدستور.. رفض بشدة وقال كلمته الشهيرة: «البرازيل ستنجب مليون لولا دا سيلفا.. ولكنها تملك دستوراً واحداً». وترك الحكم!!\n\n\n\nالنهوض من التخلف ليس مستحيلاً، إنها «إرادة» و«إدارة»، ويحدث في سنوات معدودة فقط، والطريقة معروفة ومحددة، الصناعة والزراعة والاهتمام بالفئات الفقيرة المنتجة، وجودة التعليم. فمتى ستعي دولنا العربية هذه الدروس؟!",
    "التشكيلة قبل الأخيرة.. \"المتألق\" يغيب عن منتخب البرازيل": "وأعلن المدرب تيتي تشكيلته \"قبل الأخيرة\"، استعدادا لنهائيات كأس العالم في قطر، مع منح اللاعبين فرصة أخيرة للظهور في القائمة التي ستشارك في البطولة التي ستنطلق في 20 نوفمبر المقبل.\n\nفرصة أخرى\n\nوقال تيتي في مؤتمر صحفي: \"هذه فرص لتحقيق السلام والشعور بالعدالة في المستقبل (في القائمة النهائية). لا يمكنني إغلاق قائمة المنتخب الآن، ومن ثم قد يبرز لاعب آخر (قبل كأس العالم)\".\n\nوغاب أيضا عن التشكيلة زميلا جيسوس في أرسنال الإنجليزي، غابرييل مارتينيلي وغابرييل ماغالايس، إلى جانب فيليب كوتينيو وداني ألفيس، في حين أن بريمر لاعب يوفنتوس وروجر إيبانيز لاعب روما سيحصلان على فرصة الظهور لأول مرة في الدفاع.\n\nوستلعب البرازيل مع غانا يوم 23 سبتمبر في لوهافر بفرنسا، وتونس في باريس بعد 3 أيام.\n\nوتخوض البرازيل نهائيات كأس العالم ضمن المجموعة السابعة، إلى جوار منتخبات الكاميرون وصربيا وسويسرا.\n\nوجاءت تشكيلة \"راقصي السامبا\" كالتالي:\n\n• حراس المرمى: أليسون (ليفربول)، وإيدرسون (مانشستر سيتي)، ويفرتون (بالميراس).\n\n• المدافعون: بريمر وأليكس ساندرو ودانيلو (يوفنتوس)، وإيدر ميليتاو (ريال مدريد)، وروجر إيبانيز (روما)، وماركينيوس (باريس سان جرمان)، وتياغو سيلفا (تشلسي)، وأليكس تيليس (إشبيلية).\n\n• لاعبو الوسط: برونو غيمارايش (نيوكاسل يونايتد)، وكاسيميرو وفريد (مانشستر يونايتد)، وإيفرتون ريبيرو (فلامنغجو)، وفابينيو (ليفربول)، ولوكاس باكيتا (وستهام يونايتد).\n\n• المهاجمون: أنطوني (مانشستر يونايتد)، وروبرتو فيرمينو (ليفربول)، وماتيوس كونيا (أتليتيكو مدريد)، ونيمار (باريس سان جرمان)، وبيدرو (فلامنغو)، ورافينيا (برشلونة)، وريتشارليسون (توتنهام هوتسبير)، ورودريغو وفينيسيوس جونيور (ريال مدريد).",
    "ريال مدريد يحدد بديل أسينسيو، ونجم روما يهرب من مورينيو": "هذه الصفحة غير متاحة في النسخة الأقل",
    "أهداف الجمعة.. منتخب مصر يهزم النيجر وثلاثية البرازيل وإيطاليا تتفوق على إنجلترا": "كتب أحمد هريدى\n\nأقيم أمس الجمعة 23 - 9 - 2022 عدد كبير من المباريات القوية والمثيرة، أبرزها مواجهات مرحلة مجموعات بطولة دورى الأمم الأوروبية، بالإضافة إلى المباريات الودية ضمن استعدادات المنتخبات لخوض نهائيات كأس العالم 2022، والتى شهدت تسجيل عدد كبير من الأهداف المثيرة.\n\nأهداف مباريات دوري الأمم الأوروبية\n\n\n\nإيطاليا 1 - 0 إنجلترا\n\nألمانيا 0 - 1 المجر\n\nأهداف المباريات الودية\n\nمصر 3 - 0 النيجر\n\nالبرازيل 3 - 0 غانا\n\nإيران 1 - 0 أوروجواى\n\nالجزائر 1 - 0 غينيا",
    "«أوزريس» و«مهاتما» يُتوجان بكأس الوثبة في البرازيل": "\n\nأبوظبي (الاتحاد)\n\n\n\nتُوج المهر «مهاتما راش»، والمهرة «أوزريس راش» لباولو جميل صليبا، بإشراف لوكاس كوينتانا أبطالاً لسباقي كأس الوثبة ستاليونز، اللذين أقيما، بمضمار سيداد جارديم، في ولاية ساو باولو بالبرازيل، برعاية «النسخة 14» لمهرجان سباقات سمو الشيخ منصور بن زايد آل نهيان.\n\nوتقام سلسلة سباقات كأس الوثبة ستاليونز، بتوجيهات ودعم سمو الشيخ منصور بن زايد آل نهيان نائب رئيس مجلس الوزراء وزير ديوان الرئاسة، بهدف دعم ونشر سباقات الخيول العربية الأصيلة في أوروبا وأميركا، والترويج لتراث الإمارات.\n\nوللعام الثاني على التوالي نال المهر «مهاتما راش»، بقيادة فرناندو لاروج، كأس الوثبة ستاليونز للجائزة الكبرى، بمشاركة 7 أمهار في سن ثلاث سنوات فما فوق، لمسافة 1200 متر «على المضمار الرملي»، متفوقاً على «جونتور راش» بقيادة رودنيك فيانا، فيما جاء ثالثاً «آر جي الباك» بقيادة روبرلي فيانا.\n\nواجتمع للسباق الثاني لمسافة 1300 متر، على لقب كأس الوثبة ستاليونز للجائزة الكبرى على المضمار العشبي، 8 مهرات في سن ثلاث سنوات فما فوق، وتمكنت المهرة «أوزريس راش» بقيادة أديفالدو سيلفا، من الدفاع عن لقبها بنجاح، للعام الثالث على التوالي، بعد صراع مثير، انتهي بتقدمها بفارق انف في المراحل النهائية.\n\nوجاءت في المركز الثاني «نيزا راش» بقيادة رودنيك فيانا، وتبعتها «آر جي كاليفا»، بقيادة روبرلي فيانا.\n\nالجدير بالذكر أن سباقي كأس الوثبة ستاليونز للمهرات والأمهار، شارك خلالهما الفارس البرازيلي الشهير خورخي ريكاردو، صاحب الرقم القياسي في معدلات الانتصارات على الصعيد العالمي، وجين الفيس أول امرأة تفوز ببطولة الفرسان في البرازيل مرتين.\n\nومنذ عام 2015، أصبحت البرازيل جزءاً من أجندة المهرجان العالمي للخيول العربية عندما نظم، في أكتوبر، السباق الأول لبطولة سمو الشيخة فاطمة بنت مبارك العالمية للمتدربين في أميركا الجنوبية، والتي شارك فيها عشرة من الفرسان. ويدعم ويرعى المهرجان دائرة الثقافة والسياحة، ومجلس أبوظبي الرياضي، والأرشيف والمكتبة الوطنية الشريك الرئيسي، واتصالات الشريك الرسمي، والوطنية للأعلاف الشريك الاستراتيجي، وطيران الإمارات الناقل الرسمي، ويرعاه أيضاً المسعود ـ نيسان، وأريج الأميرات، وعمير بن يوسف للسفريات، وقناة ياس، والاتحاد النسائي العام، والمجلس الأعلى للأمومة والطفولة، وشركة فيولا، ونادي أبوظبي للفروسية، وجمعية الإمارات للخيول العربية الأصيلة.",
    "البرازيل تتفاوض مع روسيا ودول عربية لتعزيز واردات الديزل": "قال الرئيس البرازيلي، جايير بولسونارو، يوم الخميس، إن بلاده تجري مفاوضات مع روسيا ودول عربية لتعزيز وارداتها من الديزل.\n\nوكانت الحكومة البرازيلية، ذكرت في يوليو الماضي، أنها تحاول شراء \"أكبر قدر ممكن من (الديزل)\" من روسيا في محاولة لخفض أسعار الوقود والسيطرة على التضخم.\n\nمادة اعلانية\n\nولعبت أسعار الوقود المرتفعة دورا رئيسيا في مناظرة قبل الانتخابات الرئاسية البرازيلية، إذ هزت آمال بولسونارو في إعادة انتخابه قبل الاقتراع في أكتوبر تشرين الأول.\n\nويتخلف بولسونارو حاليا عن الزعيم اليساري السابق لويز إيناسيو لولا دا سيلفا في استطلاعات الرأي.\n\nولم ترد وزارة الخارجية البرازيلية بعد على طلب للتعليق.",
    "البرازيل في عزلة دولية خلال عهد بولسونارو": "عانت البرازيل من عزلة في عهد جايير بولسونارو وتراجعت مكانة هذا البلد العملاق من حيث المساحة والذي كان يحظى بقدر كبير من الاحترام في خلال سنوات الرئيس اليميني المتطرف الأربع في السلطة، وفق ما يقول المحللون بشأن سجلّه الدبلوماسي. يستند هؤلاء إلى نهجه الإيديولوجي في العلاقات الدولية ومخالفاته الأعراف الدبلوماسية وإهاناته وهفواته.\n\nفي لندن التي كان يزورها لحضور جنازة الملكة إليزابيث الثانية، خاطب الأحد بولسونارو الذي يقوم بحملة لإعادة انتخابه، حشدًا من أنصاره من على شرفة مقرّ السفير البرازيلي.\n\nترى فرناندا مانيوتا منسقة العلاقات الدولية في مؤسسة Armando Alvares Penteado Foundation في ساو باولو أن \"البلد يعيش عزلة دولية نسبية وأزمة مكانة خطيرة\". وتشرح أن \"القرارات متركزة لدى الرئاسة\": جايير بولسونارو و\"أبناؤه وأقرب مستشاريه الذين يشكّلون الجناح الأكثر تمسّكًا بالإيديولوجية في الحكومة\".\n\nاصطدام بالصين والعالم العربي\n\nخاصم هذا الرئيس الذي لم يسافر إلا قليلًا، جزءًا من المجتمع الدولي في مسألتَي البيئة وحقوق الإنسان واصطدم بالصين والعالم العربي. كما اقترب من بعض الدول الاستبدادية وهي نفسها معزولة، كالمجر وبولندا وخصوصًا روسيا التي أثارت زيارته إليها قبل أسبوع من بدء غزو أوكرانيا، جدلًا.\n\nيعتبر المؤرخ في جامعة ساو باولو رودريغو غويينا سواريس أنه لم يُعد يُنظر إلى السياسة الخارجية البرازيلية على أنها \"وسيلة للترويج الاقتصادي إنما كوسيلة لبناء تحالفات يمينية متطرفة لتحقيق مكاسب سياسية داخلية\".\n\nوشعرت الصين أول شريك تجاري للبرازيل، بالاستياء بسبب تصريحات متهوّرة صدرت عن برازيليا.\n\nوتشير فرناندا مانيوتا إلى أنه لم تتمّ المصادقة على الاتفاق بين الاتحاد الأوروبي والسوق الجنوبية المشتركة (ميركوسور) \"بسبب عداء متبادل\". وتضيف أن البرازيل \"فقد دوره كدولة رائدة في الاندماج الإقليمي في أمريكا الجنوبية\" إذ إن علاقاته توتّرت مع جارته الأرجنتين بعد أن اعتبر بولسونارو أن الشعب الأرجنتيني اختار رئيسه \"بشكل سيء\".\n\nتوتر مع أوروبا وسخرية من زوجة ماكرون\n\nتسببت مسألة الحرائق الهائلة التي اجتاحت غابة الأمازون عام 2019، بتوتير العلاقات بين البرازيل وأوروبا. وكذلك تسمّمت العلاقات إلى حدّ اللاعودة مع الرئيس الفرنسي إيمانويل ماكرون بعد أن سخر بولسونارو من شكل زوجته بريجيت ماكرون.\n\nوالشهر الماضي، توجّه وزير الاقتصاد البرازيلي باولو غيديس لفرنسا التي وصفها بأنها \"تافهة\" بالقول \"فلتذهب إلى الجحيم\" في حال لم تتعامل بشكل جيّد مع بلاده. ويلفت غويينا سواريس إلى أن هذا أمر \"غير مسبوق في الدبلوماسية البرازيلية، وحتى في الدبلوماسية ككلّ\".\n\nكان بولسونارو يراهن في كلّ شيء على الإدارة الأمريكية برئاسة دونالد ترامب.\n\nويقول فيليب لوريرو من معهد العلاقات الدولية في جامعة ساو باولو، إن \"اصطفاف البرازيل مع الولايات المتحدة برئاسة ترامب غير مسبوق\"، لكنه كان \"اصطفافًا مع نهج ترامب\".\n\nالعلاقات الثنائية مع واشنطن باردة جدًا منذ وصول الديمقراطي جو بايدن إلى البيت الأبيض، رغم أن بولسونارو كان من بين أول القادة الذين اعترفوا بفوزه في الانتخابات الرئاسية في وقت كان ترامب مصرًّا على حصول تزوير انتخابي.\n\nويؤكد لوريرو أن ذلك \"كان أيضًا مخالفة خطيرة للتقليد الدبلوماسي البرازيلي بعدم التدخل\" في شؤون دول أخرى.\n\nولع بترامب\n\nقضى تعيين إرنستو أراوجو، وهو دبلوماسي غامض ومتعصّب، عام 2019 وزيرًا للخارجية على الوزارة الضعيفة أصلًا. وأحدث أراوجو المولع بترامب والمناهض للعولمة والمشكك في جدوى قضية المناخ والمعادي للصين، تغييرًا جذريًا في التوجّه العام للبلاد.\n\nيرى غويينا سواريس أن حاليًا نجل بولسونارو \"إدواردو لديه وزن أكبر\" من وزير الخارجية الجديد كارلوس فرانسا. في حال انتُخب رئيسًا في تشرين الأول/أكتوبر، ينوي الرئيس السابق لويس إيناسيو لولا دا سيلفا (2003-2010) جعل البرازيل مجدّدًا قوة فاعلة دولية أساسية.\n\nترى مانيوتا أن لولا الذي غالبًا ما يحظى بشعبية في الخارج أكثر من الداخل، يُفترض أن \"يقترح حوارًا مع كافة الدول ويعيد إحياء التعاون بين دول الجنوب مع أمريكا اللاتينية وإفريقيا\" وهو أمر تجاهله بولسونارو.\n\nوكذلك ينوي لولا إعادة إطلاق الاندماج الإقليمي ومشاركة برازيليا في الهيئات المتعددة الأطراف وفي الجهود الرامية إلى مكافحة التغيّر المناخي.\n\nويوضح غويينا سواريس أنه يُفترض أن يقوم الزعيم اليساري \"بإعادة التفاوض بشأن أحكام التحالف مع الولايات المتحدة\" إضافة إلى تحديد سياسية فعلية حيال الصين و\"التقرّب من الاتحاد الأوروبي عن طريق قضية البيئة\".",
    "بعد غياب لسنوات .. البرازيل تعود إلى خريطة الجوع": "تنهار\" ماريا دا سيلفا \" باكية حين تفتح برّادها الفارغ في أحد المساكن المتداعية في منطقة سيرتاو القاحلة، وهي تشكو على غرار أكثر من 33 مليون شخص في البرازيل من الجوع الذي بات في صلب حملة الانتخابات الرئاسية المقررة في 2 اكتوبر.\n\n\"وبحسب الفرنسية\" ان ماريا مع وفاة شقيقها جراء إصابته بكوفيد-19 العام الماضي، خسرت الأرمل البالغ 58 عاما سندها الرئيسي، وتكشف ملامحها المتعبة عن حجم العبء الملقى على عاتقها هي وحدها الآن لتأمين معيشة عائلتها.\n\nويعاني نحو 33,1 مليون شخص من الجوع في البرازيل، في زيادة بنسبة 73% عن 2020، بحسب دراسة نشرتها الشبكة البرازيلية للأبحاث حول الأمن الغذائي \"ريدي بينسان\" في يونيو.\n\nوقالت ماريا دا سيلفا ذات الشعر الرمادي المسرّح على شكل كعكة \"أحيانا يطالب (الأولاد) بالطعام، لكنني لا أملك خبزا أو بسكويتا حتى أعطيه لهم\"، مشيرة إلى اسرّة تحجبها ستائر مترهّلة تتدلى من السقف المتقشّر.\n\nالكوخ المتداعي الذي تسكنه في منطقة بوسو دا كروز في ولاية بيرنامبوك (شمال شرق) ليس فيه حمام ولا تصله المياه ولا الكهرباء، وهي تعيش فيه مع سبعة من أفراد عائلتها بينهم 3 من أحفادها عمرهم سنة وسنتان وثلاث سنوات. تقول حاملة بيدها علبة حليب شبه فارغة \"أرجو الله أن يضع حدا لعذابي\".\n\nومع الارتفاع الحادّ في أسعار المواد الغذائية، لم يعد العمل في الحقول الزراعية يكفي لتأمين معيشة العائلة ، فاضطرت إلى التسول، وهي آفة حقيقية في البرازيل تتصدر النقاشات قبل بضعة أسابيع من الدورة الأولى من الاقتراع الرئاسي.\n\nويحمل الرئيس السابق اليساري لويس إيناسيو لولا دا سيلفا (2003-2010) الذي يتصدر استطلاعات الرأي من حيث نوايا الأصوات بانتظام على الرئيس اليميني المتطرف \"جايير بولسونارو\" حول هذا الموضوع، في وقت أُدرج البلد مجددا عام 2021 على \"خارطة الجوع\" التي يضعها برنامج الأغذية العالمي، مع بلوغ نسبة سكانه الذين يعانون من \"انعدام الأمن الغذائي المعتدل أو الخطير\" إلى 28,9%.\n\nويشكل ذلك نكسة كبرى للقوة الاقتصادية الأولى في أميركا اللاتينية بعدما شُطبت عن هذه القائمة عام 2014 في أعقاب فورة اقتصادية وبرامج اجتماعية غير مسبوقة أتاحت إخراج 30 مليون نسمة من الفقر في ظل حكومات لولا.\n\nمن جانبه، يتهم بولسونارو خصمه بالسعي للتسبب بإفلاس البلد نتيجة الفساد، وفي سياق مساعيه لاستمالة الناخبين ذوي الدخل المتدني، قام الرئيس المنتهية ولايته بتحسين برنامج المساعدات الاجتماعية الذي وضعه لولا وإعادة تنظيمه، مع خوض حملة مكثفة في شمال شرق البلاد الذي طاله الفقر ويؤوي نصف سكان البرازيل البالغ عددهم 213 مليون نسمة.\n\nو يشكو \"جواو ألفريدو دو سوزا\"، المزارع المتقاعد البالغ 63 عاما في بلدة كونسيساو دلاس كريولاس الريفية، من أن الظروف \"في غاية القسوة\"، مشيرا إلى وباء كوفيد-19 الذي حصد 680 ألف شخص في البرازيل وساهم في تضخم جامح.\n\nوإن كان يقرّ بأن التعديلات التي أدخلها الرئيس على برنامج المساعدة الاجتماعية من عهد لولا سمحت له بكسب أصوات في شمال شرق البلاد، إلا أنه يضيف \"لماذا انتظر حتى الآن للقيام بذلك؟ هذا عار\" مؤكدا أن لولا المتحدر من بيرنامبوك \"يفهم شمال شرق\" البلاد، المنطقة التي يتصدر فيها استطلاعات الرأي في كل الولايات.\n\nوعلى مسافة نصف ساعة برا، يجول فريق من موظفي معهد الصحة الوطني التابع للحكومة الفدرالية على البيوت التقليدية المصنوعة من الطين في قرية ريجياو دو كيماداس، ليسألوا السكان إن كانوا يملكون حمّاما.\n\nويقول أحد عناصر الفريق \"هذا المكان هو إفريقيا البرازيل\"، غير أن مديرة جمعية محلية من المزارعين إيدينيا دي سوزا تشكك في جدوى هذه الزيارة قائلة \"هؤلاء الأشخاص لا يأتون إلا عندما تكون هناك انتخابات، ما زلنا ننتظر حمامات منذ زيارتهم الأخيرة\".",
    "البرازيل: بولسونارو يصف استطلاعات الرأي بـ\"الكاذبة\" قبل بضعة أسابيع من الانتخابات الرئاسية": "الانتخابات الرئاسية البرازيلية 2022\n\nاتهم الرئيس البرازيلي جايير بولسونارو استطلاعات الرأي بـ\"الكذب\" الأربعاء بعد أن أظهرت أنه سيهزم أمام الرئيس اليساري السابق لولا دا سيلفا، وذلك خلال خطاب أمام الآلاف من أنصاره في برازيليا بمناسبة مرور مئتي عام على الاستقلال. ويعتزم بولسونارو جعل هذه المناسبة استعراض قوة قبل انتخابات 2 تشرين الأول/أكتوبر الأكثر استقطابا في تاريخ البرازيل الحديث.\n\nإعلان اقرأ المزيد\n\nخلال خطاب أمام أنصاره بمناسبة مرور مئتي عام على الاستقلال، وصف الرئيس البرازيلي جايير بولسونارو الأربعاء استطلاعات الرأي بالـ\"كاذبة\" بعد أن أظهرت أنه سيهزم أمام الرئيس اليساري السابق لولا دا سيلفا.\n\nوقال عن معهد استطلاع الرأي \"داتافولها\" الذي منحه 32% فقط من نوايا التصويت مقابل 45% للويس إيناسيو لولا دا سيلفا \"هنا ليست كذبة داتافولها\". وأضاف \"هنا تسود الحقيقة\".\n\nوأضاف الرئيس معلقا على حزب لولا العمالي الذي حكم البرازيل لمدة 14 عاما \"الآن يريدون العودة إلى مسرح الجريمة\". وردد \"لن يعودوا\".\n\n- Bicentenário da Independência do Brasil (07/set/22)\n\n\n\n- Brasília / DF pic.twitter.com/q3MQ8LsJ75 — Jair M. Bolsonaro (@jairbolsonaro) September 7, 2022\n\nويعتزم بولسونارو جعل هذه المناسبة استعراض قوة قبل انتخابات 2 تشرين الأول/أكتوبر الأكثر استقطابا في تاريخ البرازيل الحديث.\n\nوقال الرئيس أمام حشود غفيرة في ساحة في العاصمة \"لم أر قط مثل هذه الجماهير بألوانها الخضراء والصفراء\" التي ترمز إلى العلم البرازيلي.\n\nمن المقرر أن تستمر الاحتفالات بهذه المناسبة الوطنية في ريو دي جانيرو على طول شاطئ كوباكابانا حيث تجمع آلاف الأنصار ظهرا.\n\nفرانس24/ أ ف ب\n\nالرسالة الإخباريةأبرز الأحداث الدولية صباح كل يوم اشترك",
    "10 مليارات دولار صادرات البرازيل إلى الدول العربية في 7 أشهر": "وأعلنت \"الغرفة التجارية العربية البرازيلية\" أن قيمة الصادرات سجلت ارتفاعاً لافتاً من 7.7 مليار دولار إلى 9.8 مليار دولار مما يعكس تنامي العلاقات التجارية بين البرازيل والدول العربية.\n\nوشهدت الصادرات البرازيلية إلى السعودية نمواً بنسبة 32 بالمئة حيث ارتفعت قيمتها من 1.2 مليار دولار عام 2021 إلى 1.6 مليار دولار منذُ بداية العام.\n\nوسجلت الإمارات زيادةً بنسبة 55.52 بالمئة في وارداتها من البرازيل بقيمةٍ وصلت إلى 1.725 مليار دولار خلال الأشهر السبعة الأولى من العام 2022 مقارنةً بـ 1.109 مليار دولار خلال الفترة ذاتها من العام الماضي.\n\nكما شهدت الصادرات البرازيلية إلى مصر زيادةً بنسبة 89.6 بالمئة وارتفاعاً في قيمتها من 767 مليون دولار إلى 1.454 مليار دولار، وحققت الصادرات البرازيلية إلى الكويت ارتفاعاً بنسبة 55.17 بالمئة وازدادت قيمتها من 103.75 مليون دولار إلى 161.55 مليون دولار.\n\nوقال أوسمار شحفة رئيس \"الغرفة التجارية العربية البرازيلية\" : تعكس هذه الأرقام تنامي العلاقات التجارية بين الدول العربية والبرازيل في ظل حرصهم على تقوية العلاقات الثنائية بينهما، ويوفر هذا النهج أسواق جديدة للمنتجات العربية في البرازيل ومن المتوقع أن تشهد مؤشرات التبادل التجاري ارتفاعاً متزايداً في العام المقبل\".\n\nوسجلت صادرات اللحوم البقرية من البرازيل إلى الدول العربية زيادةً بنسبة 62.14 بالمئة خلال الأشهر السبعة الأولى من العام 2022 مقارنةً بالفترة ذاتها من العام الماضي، بحسب وكالة أنباء الإمارات \"وام\".\n\nوشهدت صادرات اللحوم البقرية إلى السعودية ارتفاعاً ملحوظاً من 97.03 مليون دولار خلال الأشهر السبعة الأولى من عام 2021 إلى 124.05 مليون دولار هذا العام بزيادة نسبتها 27.86 بالمئة فيما حققت هذه الصادرات إلى الإمارات زيادة بنسبة 33.72 بالمئة من 107.51 مليون دولار إلى 143.76 مليون دولار.\n\nومن ناحيتها شهدت الكويت زيادةً في ورادات اللحوم البقرية البرازيلية من 3.49 مليون دولار إلى 11.42 مليون دولار بنسبة ارتفاع 227.57 بالمئة في حين سجلت مصر ارتفاعاً بنسبة 152.58 بالمئة على صعيد هذه الصادرات إذ ازدادت قيمتها من 118.29 مليون دولار إلى 298.77 مليون دولار.\n\nوفي سياقٍ متصل سجلت الصادرات البرازيلية من لحوم الدواجن إلى الدول العربية زيادةً بنسبة 40.97 بالمئة بين شهري يناير ويوليو من عام 2022 مقارنةً بالفترة ذاتها من العام الماضي.\n\nوارتفعت الصادرات البرازيلية من لحوم الدواجن إلى المملكة العربية السعودية من 445.19 مليون دولار إلى 500.61 مليون دولار بزيادة نسبتها 12.45 بالمئة وارتفعت هذه الصادرات إلى دولة الإمارات من 302.62 مليون دولار إلى 600.39 مليون دولار بنسبة نمو تبلغ 98.4 بالمئة.\n\nوحققت الكويت ارتفاعاً من 88.25 مليون دولار إلى 123.34 مليون دولار بنسبة 39.77 بالمئة في حين بلغت نسبة زيادة هذه الصادرات إلى مصر 8.99 بالمئة بعد ارتفاعها من 34.26 مليون دولار خلال الأشهر الستة الأولى من عام 2021 إلى 37.34 مليون دولار خلال الفترة ذاتها من العام الحالي.",
    "20 معلومة سريعة قد لا تعرفها عن بيليه أسطورة البرازيل": "كتب سيد حسنى\n\nيعد الأسطورة بيليه واحدا من أفضل اللاعبين الذين مروا على كرة القدم، إن لم يكن الأفضل على الإطلاق، بفضل الإنجازات والأرقام القياسية التى حققها طوال مسيرته.\n\nفي السطور التالية نرصد 5 معلومات قد لا تعرفها عن بيليه ..\n\nالميلاد: 1940\n\n\n\nبيليه\n\n1. تم تسمية بيليه على اسم المخترع الأمريكي توماس إديسون - اسمه الحقيقي هو إدسون أرانتيس دو ناسيمنتو.\n\n2. ولد فى أسرة فقيرة، عندما كان صبيًا صغيرًا، ساعد فى التخفيف من المشاكل المالية للعائلة من خلال تنظيف الأحذية في محطة القطار المحلية.\n\n3. فى البرازيل يُدعى باعتزاز \"بيرولا نيجرا\" أو الجوهرة السوداء.\n\nلأول مرة في الدوري: 1956\n\n\n\nبيليه مع سانتوس\n\n4. تم تشكيل فريق بيليه الأول لكرة القدم مع مجموعة من الأصدقاء، أطلقوا على أنفسهم اسم \"The Shoeless Ones\". بدأت أسطورته بلعب كرة القدم في الشوارع، مستخدماً كرة محشوة بالخرق والورق.\n\n5. وقع لفريق سانتوس عندما كان عمره 15 عامًا وسجل أربعة أهداف في أول مباراة له في الدوري في مباراة ضد كورينثيانز في 7 سبتمبر 1956.\n\n6. صرح كاتب كرة القدم الإنجليزي الشهير جيفري جرين ذات مرة: \"تم تصنيع دي ستيفانو على الأرض، وصُنع بيليه في الجنة\".\n\nالهدف الأول لكأس العالم: 1958\n\n\n\nبيليه في كأس العالم 1958\n\n7. جاء هدفه الأول في كأس العالم ضد ويلز في ربع نهائي مونديال 1958 فازت البرازيل 1-0.\n\n8. أصغر فائز بكأس العالم على الإطلاق، سجل هدفين في نهائي 1958 ضد السويد.\n\n9. في عام 1967، تم إعلان وقف إطلاق النار لمدة 48 ساعة في نيجيريا حتى تتمكن القوات الفيدرالية وقوات المتمردين من مشاهدة بيليه وهو يلعب في زيارة إلى الدولة التي مزقتها الحرب.\n\nبيليه ومرحلة الدوري الأمريكي 1975\n\n\n\nبيليه في الدوري الأمريكي\n\n10. عندما التقى البابا بولس السادس، ورد أنه قال له \"لا تتوتر يا بني، أنا أكثر عصبية منك، لقد كنت أنتظر مقابلة بيليه شخصيًا لفترة طويلة\".\n\n11. ظهر بيليه لأول مرة مع فريق نيويورك كوزموس في 5 يونيو 1975، ضد دالاس تورنادو، وسجل في أول ظهور له، وانتهت المباراة بالتعادل 2-2.\n\n12. خرج بيليه من الاعتزال الدولي ليلعب مباراة أخيرة للبرازيل فى 6 أكتوبر 1976 ضد فريق فلامنجو الذي فاز بالمباراة 2-0، لكن آخر مباراة دولية له مع البرازيل انتهت بالتعادل 2-2 مع يوغوسلافيا في 18 يوليو 1971.\n\nآخر مباراة كرة قدم: 1977\n\n\n\nالأسطورة بيليه\n\n13. بينما كان يستعد لبدء مباراة خلال كأس العالم 1970 في المكسيك، أشار بيليه إلى الحكم أنه بحاجة إلى ربط الأربطة، بدأت الكاميرات في الكشف عن حذاء له، وشهدت الشركة لاحقًا زيادة هائلة في المبيعات.\n\n14. بيليه هو اللاعب الوحيد الذي حقق 3 ألقاب لكأس العالم.\n\n15. أعلنت الحكومة البرازيلية أن بيليه كنز وطني رسمي في عام 1961 لمنع نقله إلى خارج البلاد.\n\n16. في 1 أكتوبر 1977، لعب آخر مباراة له كلاعب كرة قدم مع فريق سانتوس ضد نيويورك كوزموس على ملعب جيانتس، وقد لعب الشوط الأول للنادي الأمريكي، والشوط الثاني لسانتوس.\n\nرياضي القرن: 1999\n\n\n\nبيليه الجوهرة السوداء\n\n17. في عام 1981، لعب بيليه دور البطولة في Escape to Victory ، وهي دراما من الحرب العالمية الثانية تدور حول فريق من أسرى الحرب يلعبون دور آسريهم النازيين في مباراة لكرة القدم، بشكل غير مفاجئ، لعب دور نجم الفريق، العريف لويس فرنانديز، الذي ينحدر من ترينيداد وتوباجو.\n\n18. تم التصويت له باعتباره رياضي القرن من قبل اللجنة الأولمبية الدولية (IOC) في عام 1999. صوتته اللجان الأولمبية الوطنية في العالم على أنه رقم 1 في \"الرياضيين الخمسة الأوائل في القرن الماضي\" على الرغم من أنه الوحيد من بين خمسة لم يشاركوا في الأولمبياد.\n\n19. في عام 2000 ، حصل بيليه على المركز الثاني في جائزة بي بي سي \"رياضي القرن\"، حيث جاء خلف أسطورة الملاكمة محمد علي فى المركز الأول.\n\n20. في عام 2005 ، كان بيليه وجه حملة إعلانية لعقار الفياجرا، وكان له الفضل لكسر المحرمات حول التحدث أو تلقي العلاج من ضعف الانتصاب.",
    "وزير التجارة يستقبل سفير البرازيل لبحث سبل تنمية وتطوير التعاون الاقتصادي": "كتب إسلام سعيد\n\nم. أحمد سمير: فرص كبيرة لتعزيز الصادرات المصرية لاسواق دول تجمع الميركسور...و29.5% زيادة في التبادل التجاري بين البلدين العام الماضي\n\n\n\nالسفير البرازيلي بالقاهرة يوجه الدعوة لوزير التجارة والصناعة لزيارة البرازيل\n\nاستقبل المهندس أحمد سمير وزير التجارة والصناعة، أنطونيو باتريوتا سفير البرازيل بالقاهرة، حيث تناول اللقاء سبل تنمية وتطوير علاقات التعاون الاقتصادي المشترك بين البلدين، على المستويين الثنائي ومتعدد الأطراف، في إطار اتفاقية الميركسور، كما استعرض اللقاء مستجدات الوضع الاقتصادي العالمي، وسبل زيادة معدلات التبادل التجاري بين البلدين في عدد من المنتجات الاستراتيجية بالسوقين المصري والبرازيلي، حضر اللقاء إبراهيم السجيني مساعد الوزير للشئون الاقتصادية والوزير مفوض تجاري يحيى الواثق بالله رئيس التمثيل التجاري.\n\nوقال الوزير إن مصر والبرازيل ترتبطان بعلاقات اقتصادية استراتيجية في مجالات التجارة والصناعة والزراعة والنقل والاستثمار والتي تستند الى تاريخ طويل من العلاقات الثنائية المتميزة بين البلدين، مشيراً الى اهمية مشروعات التعاون الحالي بين البلدين في مجالات صناعة وسائل النقل والاسمنت والطيران المدني والزراعة وادارة المياة.\n\nواشار سمير الى اهمية اتفاقية الميركسور الموقعة مع دول البرازيل والارجنتين واورجواي وباراجواي في توفير المزيد من الفرص التصديرية للمنتجات المصرية باسواق هذه الدول بصفة خاصة واسواق دول قارة امريكا الجنوبية بصفة عامة، مشيراً الى ان الاتفاقية تتيح النفاذ الحر لمئات البنود التصديرية المصرية لاسواق دول التجمع كما تسهم في توفير عدد من السلع الاستراتيجية بالسوق المصري باسعار تنافسية.\n\nواوضح الوزير ان معدلات التبادل التجاري بين البلدين بلغت العام الماضي نحو 2 مليار و551 مليون دولار مقارنة بنحو مليار و969 مليون دولار عام 2020 محققة نسبة زيادة بلغت 29.5%، مشيراً الى ان اهم بنود التبادل التجاري بين البلدين تشمل المنتجات الزراعية والمواد الغذائية والاسمدة.\n\nومن جانبه اكد أنطونيو باتريوتا سفير البرازيل بالقاهرة حرص بلاده على تعزيز اطر التعاون الاقتصادي المشترك مع مصر في مختلف المجالات وعلى كافة الاصعدة وذلك باعتبارها الدولة المحورية الرئيسية بالمنطقة العربية وثاني اكبر اقتصاد بالقارة الافريقية، مشيراً الى اهمية تعزيز الجهود المشتركة بين البلدين لزيادة الاستثمارات البرازيلية بالسوق المصري والاستفادة من الحوافز والفرص الاستثمارية المتميزة بمنطقة محور قناة السويس لاسيما وان دولة البرازيل تمتلك عدد من المشروعات الصناعية الناجحة في مصر في مجالات تصنيع الاتوبيسات وصناعة الاسمنت.\n\nواشار باتريوتا الى الدور الهام لغرفة التجارة العربية البرازيلية في تعزيز الحوار بين دوائر الاعمال بدولة البرازيل والدول العربية وترجمته لمشروعات تعاون ملموسة تصب في مصلحة الجانبين على حد سواء، لافتاً الى ان افتتاح مكتب اقليمي للغرفة بالقاهرة سيسهم في خدمة المصالح المشتركة لرجال الاعمال البرازيليين والمصريين ودعم التعاون التجاري المشترك بين البلدين.\n\nووجه السفير أنطونيو باتريوتا الدعوة للمهندس احمد سمير وزير التجارة والصناعة لزيارة دولة البرازيل على رأس وفد يضم مسؤولين ورجال اعمال لبحث فرص التعاون المشترك في المجالات التجارية والاستثمارية لاسيما في ظل اهتمام دوئر الاعمال البرازيلية بالسوق المصرى وكذا الفرص التصديرية الكبيرة بالسوق البرازيلي والذي يضم 200 مليون مستهلك لاسيما في قطاعات الاسمدة والمنتجات الدوائية والاجهزة الطبية والسلع الزراعية.",
    "دراسة مثيرة للجدل عن 33 مليون جائع بالبرازيل.. والحكومة ترد": "وسارع وزير الاقتصاد باولو جيديس إلى دحض هذه المعلومات قائلًا إن الحديث عن \"33 مليون شخص جائع هو كذبة\".\n\nوأشار الوزير إلى أن بلاده تقوم بتحويل 1.5 في المئة من ناتجها المحلي الإجمالي إلى المواطنين في أفقر المناطق، أي بنسبة تعادل \"ثلاثة أضعاف ما كانوا يحصلون عليه في السابق\".\n\nوفقًا لباولو جيديس، فإن منظمة \"Rede Penssan\" غير الحكومية نشرت هذه \"الأكاذيب\".\n\nلغة الأرقام\n\n• قال الوزير: \"لا يمكن أن يعاني 33 مليون شخص من الجوع\".\n\n• \"كان هناك تضخم، ولكن مستواه لم يكن أعلى بثلاث مرات\".\n\n• إن \"تحويل الدخل الجديد سيؤدي إلى الحفاظ أكثر على القوة الشرائية\" في أوساط الناس.\n\nوجاءت هذه الأرقام في سياق رد الوزير جيديس على الدراسة البحثية التي نشرتها المنظمة في يونيو الماضي حول انعدام الأمن الغذائي الناجم عن تفشي وباء كوفيد-19 في البرازيل.\n\nووفقًا للدراسة، فإن تعداد الـ33 مليون شخص الذين يعانون من الجوع في البرازيل يعني أنه بلغ ما يقرب من ضعف الرقم المسجل عام 2020، وبالتالي يؤشر إلى أن أكثر من 58 في المئة من السكان سيعانون من انعدام الأمن الغذائي.\n\nصادرات حبوب الذرة\n\nعلى صعيد آخر، رفعت البرازيل قيمة عائداتها المالية بين يناير وأغسطس 2022 من خلال تصدير حبوب الذرة إلى دول الاتحاد الأوروبي بنسبة 3 أضعاف تقريبًا مقارنة بنفس الفترة من العام السابق.\n\nووفقًا لبيانات رسمية، فإن هذا التطور تمثل في التالي:\n\n• قفزت عائدات شحنات القطاع الزراعي الخاص بحبوب الذرة من 370 مليون دولار أميركي إلى 970 مليون دولار أميركي.\n\n• يحدث التحسن في عائدات البرازيل وسط زيادة في سعر وحجم صادرات الذرة إلى الاتحاد الأوروبي.\n\n• ارتفعت الكمية المشحونة إلى دول الاتحاد في عام 2022 بنسبة 80 بالمئة مقارنة بما كانت عليه بين يناير وأغسطس 2021.\n\nيذكر أن متوسط سعر الطن من حبوب الذرة قفز من 180 إلى 270 دولارًا أميركيًا، ما جعل قيمة العائدات ترتفع بحوالي 50 في المئة.\n\nوتتعرض أسعار الحبوب وتوفرها في الأسواق العالمية لضغوط جراء استمرار العملية العسكرية الروسية في أوكرانيا منذ 24 فبراير الماضي.\n\nوبحسب بيانات صادرة عن وزارة الزراعة الأميركية فإن المنتجين الأوكرانيين تمكنوا عام 2021 من إرسال ما يقرب من 24 مليون طن من الحبوب إلى العالم قبل الحرب.\n\nووفقًا لتقديرات الوزارة، فإن البرازيل التي احتلت مرتبة ثالث أكبر مصدّر في ذلك العام، وشحنت 27.5 مليون طن من الذرة، سترفع حجم صادراتها إلى 33 مليون طن خلال العام الجاري، ومن ثم إلى 46.5 مليون طن في العام المقبل.",
    "بكاء ومكتب تجاري في البرازيل .. تسريبات صادمة لرحيل نيمار عن برشلونة": "بكاء ومكتب تجاري في البرازيل .. تسريبات صادمة لرحيل نيمار عن برشلونة\n\nطالب بعمولة 20% عن كل عملية تجارية\n\nبعد الكشف عن تفاصيل مطالب النجم الأرجنتيني ليونيل ميسي للتجديد في 2020، خرجت صحيفة \"الموندو\" الإسبانية لتكشف المزيد عن النجم البرازيلي نيمار.\n\nمهاجم برشلونة السابق رحل عن النادي الكتالوني في 2017، وانضم لباريس مقابل 222 مليون يورو، وهي صفقة الانتقال الأغلى في تاريخ كرة القدم.\n\nراؤول سانيلهي كان هو مدير الكرة في برشلونة بتلك الفترة، وكان هو المسؤول الأول في عملية التفاوض مع نيمار ووالده الذي عمل كذلك كوكيل له.\n\nبرشلونة حاول التمسك باللاعب حتى النهاية، ولكن باريس أظهر طموحه كأحد القوى الهائلة في أوروبا، ودفع الشرط الجزائي في عقد النجم البرازيلي.\n\nماذا طلب نيمار من برشلونة قبل رحيله؟\n\nكشفت الصحيفة في تسريباتها المستمرة، عن مطالبة نيمار النادي الكتالوني بإنشاء مكتب تجاري له في البرازيل للقيام ببعض الأنشطة المختلفة.\n\nولم يتوقف الأمر عند ذلك الحد، بل طلب اللاعب الحصول على قيمة 20% من أي عملية تجارية يقوم بها النادي من خلال هذا المكتب.\n\n⚽ Neymar, implicado en los 'Barçaleaks', según publica @elmundoes.\n\n\n\nEl brasileño exigió al Barcelona la creación de una oficina comercial en su país para percibir una comisión del 20% de cada operación que materializaran. pic.twitter.com/Xmg6N0nDeo — Relevo (@relevo) September 23, 2022\n\nكواليس الرحيل\n\nتم تسريب تفاصيل المحادثات عبر البريد الإلكتروني، والتي توضح كيف أشار سانيلهي إلى أن والد نيمار كان غاضبًا من برشلونة لكشفهم عن قيمة مكافأة التوقيع للنادي والتي وصلت إلى 64.4 مليون يورو.\n\nومن جانبه حاول مدير كرة القدم السابق في برشلونة تهدئة العلاقات وقال في محادثة نشرتها \"الموندو\":\"قضيت الوقت الكافي مع هذا الرجل لمعرفة عندما يكذب ومتى يقول الحقيقة، وفي هذه الحالة كنت مقتنع تمامًا أنه في صفنا\".\n\nوتابع سانيلهي حديثه عن اعتقاده بأن نيمار كان يعاني من مشاكل شخصية عديدة بتلك الفترة، وحذره بأن الخيار الأفضل له هو البقاء في النادي بدلًا من الهروب من المشكلة، وزعم أنه جعل اللاعب يبكي أكثر من مرة.\n\nوتابع خلال المراسلات المسربة من البريد الإلكتروني:\"أخبرتكم جميعًا أن المشكلة في رأس اللاعب وعقليته، هو في حالة سيئة ولديه الكثير من المشكلات الشخصية، الآن هو مرتبك وضعيف للغاية\".\n\nوواصل حديثه:\"ظن أنه سيهرب من مشاكله عن طريق الرحيل عن برشلونة، في حين أن ما يجب فعله هو مواجهة هذه المشاكل والبقاء بالنادي، تحدثت معه بشكل مباشر وجعلته يبكي أكثر من مرة، واعترف لي أنه كان تائهًا\".\n\nومن جانبه بعث والد نيمار برسالة إلى برشلونة عندما تم تسريب مكافأة التوقيع الخاصة به قائلًا:\"أنا لا أثق بكم، لقد خدعتموني مرارًا وتكرارًا\".\n\nوطالب والد النجم البرازيلي النادي الكتالوني بدفع هذه الرسوم على الفور، وهذا ما لم يحدث ليغادر إلى باريس سان جيرمان بنفس الصيف.",
    "سفير تونس يواكب آخر حصة تدريبية للمنتخب قبل مقابلته مع البرازيل": "أنهى المنتخب الوطني للأكابر اليوم الاثنين، تحضيراته للمباراة الدولية الودية التي ستجمعه غدا الثلاثاء بنظيره المنتخب البرازيلي، ضمن تحضيرات المنتخبين لنهائيات كأس العالم قطر 2022، وقد شارك كل اللاعبين في التمارين.\n\nوقد شهدت بداية الحصة التدريبية زيارة السيد كريم الجموسي سفير الجمهورية التونسية بفرنسا الذي كان مرفوقا ببعض إطارات السفارة وقد استقبلهم الدكتور وديع الجرىء رئيس الجامعة التونسية لكرة القدم مرفوقا ببعض الاطارات الادارية والفنية للمنتخب و في،طبيعتهم المدرب الوطني جلال القادري وقائد الفريق يوسف المساكني.",
    "مباراتان لمنتخب البرازيل بينهما أمام منتخب عربي استعداداً للمونديال": "منتخب البرازيل سيُجري استعداداته لمونديال قطر 2022 في فرنسا هذه المرة من خلال خوض مباراتَين دوليتين وديتين.\n\nالمباراتان أمام غانا ثم تونس\n\nسيُجري منتخب البرازيل استعداداته لمونديال قطر 2022 في فرنسا هذه المرة من خلال خوض مباراتَين دوليتين وديتين.\n\nوستكون المباراة الأولى لـ\"السيليساو\" أمام منتخب غانا في 23 أيلول/ سبتمبر المقبل في مدينة لوهافر.\n\nبينما ستكون المباراة الثانية للمنتخب البرازيلي أمام منتخب تونس في 26 أيلول في ملعب نادي باريس سان جيرمان \"بارك دي برانس\".\n\nوكان منتخب البرازيل يُجري استعداداته عادة لكأس العالم في الولايات المتحدة أو إنكلترا.\n\nوقال منسق الاتحاد البرازيلي، النجم السابق جونينيو باوليستا: \"هاتان المباراتان ستكونان الأخيرتان لمنتخب البرازيل قبل المونديال\".\n\nيُذكر أن منتخب البرازيل جاء في المونديال في المجموعة السابعة مع منتخبات صربيا وسويسرا والكاميرون.\n\nمن جهته، جاء منتخب تونس في المجموعة الرابعة مع منتخبات فرنسا وأستراليا والدنمارك، وستكون مباراته أمام منتخب البرازيل مهمة للمونديال.\n\nأما منتخب غانا فجاء في المجموعة الثامنة مع منتخبات البرتغال والأوروغواي وكوريا الجنوبية، وبدوره ستكون مباراته أمام المنتخب البرازيلي مفيدة له قبل انطلاق بطولة كأس العالم.",
    "مشاهدة مباراة البرازيل وغانا الودية": "مشاهدة مباراة البرازيل وغانا الودية\n\nيلتقي اليوم الجمعة منتخب غانا نظيره منتخب البرازيل في المباراة التي تجمع بين المنتخبين ضمن الاستعداد كأس العالم قطر 2022 علي ملعب رودريجو باز ديلجادو\n\nموعد مباراة البرازيل وغانا الودية\n\nتقام مباراة البرازيل وغانا الودية في تمام الساعة الثامنة مساء بتوقيت القاهرة.\n\nمشاهدة مباراة البرازيل وغانا الودية\n\nمشاهدة مباراة البرازيل وغانا الودية\n\nمشاهدة مباراة البرازيل وغانا الودية\n\nمشاهدة مباراة البرازيل وغانا الودية\n\nوقد أستقر تيتي مدرب منتخب البرازيل علي التشكيل الذي سوف يخوض به لقاء منتخب غانا وهو كما يلي :\n\nحراسة المرمى: أليسون بيكر\n\nالدفاع: ألفيس، تياجو سيلفا، ميليتاو، ساندرو\n\nالوسط: كاسيميرو، فابينيو، كوتينيو\n\nالهجوم: فينيسيوس، خيسوس، رودريجو",
    "منتخب تونس يستعد لمواجهة تاريخية أمام البرازيل": "تعيش أوساط كرة القدم في تونس حالة من التأهب والانتظار قبل المباراة الودية المرتقبة التي تجمع المنتخب التونسي بنظيره البرازيلي، الثلاثاء، ضمن استعدادات المنتخبين لمونديال قطر 2022.\n\nوتبدو المباراة التي سيحتضنها ملعب حديقة الأمراء بباريس، أكثر من مجرد مواجهة ودية، إذ أنها تحظى باهتمام واسع لدى جماهير كرة القدم ووسائل الإعلام في تونس باعتبارها مقياسا على مدى جاهزية منتخبها لكأس العالم، أمام منافس قوي جدا ومعزز بكل نجومه المحترفين بأوروبا فضلا عن أن المواجهة هي الأولى لنسور قرطاج أمام نجوم السامبا البرازيلية منذ نحو نصف قرن، والثانية في تاريخ كرة القدم بعد لقاء وحيد جمعهما في تونس في يونيو 1973.\n\nوشدد مدرب المنتخب التونسي جلال القادري على الأهمية البالغة التي تكتسيها مباراة البرازيل بالنسبة إلى الكرة التونسية بوجه عام، ذلك أنها مواجهة لا تتكرر كثيرا، كما أنها ستكون فرصة لنسور قرطاج للتأكيد على جدارتهم بالتواجد ضمن أفضل 32 منتخبا في العالم واستعدادهم للدفاع عن حظوظهم في تخطي الدور الأول من مونديال قطر 2022.\n\nوقال القادري في تصريحات للموقع الرسمي للاتحاد التونسي لكرة القدم: “من الواضح أن مواجهة البرازيل يوم الثلاثاء تأخذ الكثير من تركيز اللاعبين واهتمامهم، هي مواجهة خاصة تختلف عن سائر المباريات، كل المنتخبات تطمح للتباري ضد البرازيل ونحن نعتبرها مواجهة لها وزن كبير وأهمية بالغة، نستعد لملاقاة البرازيل بكامل الجدية والرغبة في الظهور بوجه مشرف.”\n\nوعقب نهاية مباراة تونس وجزر القمر الودية الخميس، كشف القادري أن “المواجهة كانت اختبارا مفيدا للمجموعة مما مكن الجهاز الفني من الوقوف على مدى استعداد اللاعبين فضلا عن العناصر الجديدة التي تخوض أول مباراة لها، الجميع أظهروا أداء متميزا أمام منافس محترم لكن بدا واضحا أن المباراة المرتقبة ضد البرازيل أخذت الكثير من تركيز اللاعبين وكان هاجس الخوف من الإصابات في أذهانهم وأنا أتفهم خوفهم لأن موعد المونديال قريب جدا.”\n\nويرى القادري أن “الثقة بالنفس والتركيز والانضباط هي أسلحتنا في الفترة المقبلة، الفوز على جزر القمر يعزز ثقة اللاعبين بأنفسهم، ويجعلنا نستعد للقاء البرازيل في أجواء جيدة من أجل تحقيق نتيجة إيجابية في ختام المعسكر الإعدادي قبل الأخير لنا قبل التحول إلى قطر.”\n\nوكان المنتخب التونسي فاز الخميس على منتخب جزر القمر بهدف دون رد في ملعب إحدى ضواحي العاصمة باريس وهي المباراة السابعة لمدربه جلال القادري الذي عُين مدربا أول في مارس الماضي بعد أن كان يتولى منصب المدرب المساعد.\n\nوحقق القادري حتى الآن مسيرة إيجابية على رأس نسور قرطاج وذلك عندما قادهم إلى نهائيات كأس العالم 2022 وإلى الفوز بدورة كيرين كاب الدولية في اليابان، وحقق 5 انتصارات وتعادلين علما أن شباك تونس ظلت نظيفة منذ تسلمه المقاليد الفنية فيما سجل الهجوم 11 هدفا.\n\nمن جهته، أكد رئيس الاتحاد التونسي لكرة القدم وديع الجريء في تصريحات تناقلتها وسائل الإعلام في تونس إن “التباري أمام البرازيل يتجاوز كونه لقاء إعداديا ليكون مواجهة تاريخية بكل ما في الكلمة من معنى” مضيفا أن “الجهاز الفني واللاعبين يدركون جيدا أن الظهور بوجه مشرف أمام منافس بقيمة بطل العالم 5 مرات سيعزز ثقتهم بأنفسهم لتحقيق نتائج باهرة في المونديال.”\n\nوقال الجريء إن “المنتخب التونسي سيعمل على الخروج بنتيجة إيجابية وفي نفس الوقت حرمان النجم نيمار، من معادلة الرقم القياسي للأسطورة بيلي كأفضل هداف في تاريخ البرازيل، من المعلوم أن نيمار يطارد رقم بيليه كأفضل هداف في تاريخ منتخب السامبا، لن نمكنه من أن يحقق ذلك الإنجاز على حسابنا، لكننا نسعى أيضا إلى أن تظل هذه المباراة راسخة إيجابيا في ذاكرة الكرة التونسية.”\n\nوخصصت وسائل الإعلام التونسية بدورها حيزا كبيرا من اهتمامها للمباراة الحدث التي تأتي كأول اختبار من الوزن الثقيل لمنتخب تونس، قبل أقل من شهرين على انطلاق مشاركته المونديالية، وذلك بعد الفوز مساء الخميس على جزر القمر بهدف دون رد.\n\nواعتبرت صحيفة “لابريس” “إن مواجهة البرزايل بوصفه المنتخب الأفضل حاليا والأكثر استقرارا تعد اختبارا هاما من الضروري أن يوليه اللاعبون والجهاز الفني أهمية كبيرة للوقوف على مدى استعداد المجموعة من جهة ولتسجيل نتيجة مشرفة في ثاني مواجهة أمام السامبا في تاريخ المنتخب”.\n\nوكشفت الصحيفة أن المباراة الأولى التي خاضها نسور قرطاج الخميس أمام جزر القمر ظهر خلالها لاعبو المنتخب بمردود ضعيف وذلك نتيجة التفكير الكلي في مواجهة نجوم السامبا، وأضافت أن جل العناصر كانوا خائفين من أية إصابات محتملة قد تتسبب في غيابهم عن موعد تاريخي بحسب الصحيفة.\n\nتاريخيا لم يسبق لمنتخب تونس أن التقى نظيره البرازيلي إلا في مناسبة يتيمة تعود إلى شهر يونيو 1973 وذلك بملعب المنزه بالعاصمة تونس عندما فازت البرازيل بأربعة أهداف مقابل هدف وهو ما يفسر الاهتمام غير المسبوق الذي حظيت به المباراة في أوساط كرة القدم التونسية بوجه عام.\n\nيشار إلى أن المنتخب التونسي سيخوض معسكره الإعدادي الأخير في السعودية في أوائل شهر نوفمبر المقبل قبل التحول بعدها بأسبوع إلى قطر لخوض النهائيات ضمن المجموعة الرابعة التي تضم منتخبات فرنسا والدانمارك وأستراليا.",
    "فيديو - الهدف الفنيّ المذهل لناشئي سانتوس في البرازيل": "O 2º gol dos #MeninosDaVila, marcado pelo Davi Carvalho e com assistência do Nadson, na goleada de 4 a 0 sobre o EC São Bernardo, pelo #PaulistãoSub13. Que golaço! 🤍🖤 pic.twitter.com/GQfUwzan1a — Santos FC (@SantosFC) September 25, 2022\n\nتغلب سانتوس على ساو برناردو برباعية نظيفة ضمن دوري البرازيل للاعبين دون 13 عاماً (باوليستا تحت 13 عاماً)، وكان الأجمل الهدف الذي سجله ديفي كارفالو وساعده نادسون ... يا له من هدف ..!",
    "مصرع 9 أشخاص وإصابة 31 فى انهيار مبنى فى البرازيل.. صور": "فاطمة شوقى\n\nلقى 9 أشخاص مصرعهم وإصابة 31 آخرون منهم نواب وسياسيون برازيليون فى حادث انهيار مبنى من 5 طوابق من مبنى يتم استخدامه لعقد اجتماعات خاصة بحزب العمال، فى مدينة منبيلو هوريزونتى البرازيلية، حسبما أفادت مصادر رسمية.\n\nانهيار مبنى\n\nوقالت إدارة الإطفاء إن الحادث وقع فى أحد الأحياء التقليدية بمدينة بيلو هوريزونتى، عاصمة ولاية ميناس جيرايس، وعلى الرغم من أن المبنى كان لا يزال قيد الانشاء إلا أنه انهار ومازال المسئولون يحققون فى أسباب انهيار المبنى،وفقا لصحيفة ميندوزا بوست البرازيلية.\n\nوأشارت الصحيفة، إلى أن رجال الإطفاء قاموا بإخراج جثث المتوفين والمصابين من تحت الأنقاض، وكان من بينهم سياسيون ونواب برازيليون مشرحون فى الانتخابات البرلمانية المقررة فى أكتوبر.\n\nانهيار مبنى\n\nوأشارت المتحدثة باسم إدارة الإطفاء المحلية، لوسيانا سواريس، إلى أن 64 عاملاً كانوا يجتمعون لمناقشة القضايا السياسية فى ذلك الميزانين من مستودع شركة الحاويات Multiteiner للتجارة الخارجية.\n\n\n\nنائبة برازيلية\n\nوأشارت الصحيفة إلى أنه كان هناك اجتماع في إطار حملة انتخابات مقررة فى 2 أكتوبر، وكان يحضره عدد من النواب أيضا.\n\nولا يزال رجال الإطفاء يجهلون سبب انهيار المبنى الذى تحول فجأة إلى أنقاض وألحق أضرارا بالغة بمنزل مجاور والذى كان خاليا وقت وقوع الحادث.",
    "البرازيل تسجل رقماً قياسياً في باقات السفر لمونديال 2022": "استنفد المشجعون البرازيليون عملياً جميع الباقات الرسمية المتاحة للسفر من أجل حضور مونديال 2022 في قطر، حيث سيحاول منتخب \"السيليساو\" أحد الفرق المرشحة للقب، الفوز بكأس العالم السادسة في تاريخه.\n\n\n\nووفقاً لمجموعة \"Grupo Águia\"، المالكة لاثنتين من وكالات السفر الحاصلة على حقوق حصرية من الاتحاد الدولي لكرة القدم لبيع التذاكر في البرازيل وما يسمى بـ \"باقات الضيافة\"، تم بالفعل بيع أكثر من 90% منها ومن المتوقع الآن طرح نسبة الـ10% المتبقية خلال الأيام القليلة المقبلة.\n\n\n\nوقال متحدث باسم المجموعة \"مونديال قطر 2022 جعلنا نسجل رقماً قياسياً في المبيعات. سوف ننقل نحو 5 آلاف سائل برازيلي إلى قطر\".\n\n\n\nوبحسب المجموعة، في حين اشترى 2000 سائح برازيلي باقات ضيافة للسفر إلى كأس العالم 2018 في روسيا مقابل 19 مليون دولار، أكد 4500 سائح بالفعل وجودهم في قطر ودفعوا 25 مليون دولار، ومن المتوقع أن تسجل إجمالي مبيعات الباقات مبلغا قياسيا يقدر بـ33 مليون دولار.\n\n\n\nوالسائحون الـ5 آلاف هم الذين سيسافرون إلى قطر بتذاكر لحضور مباراة واحدة على الأقل للبرازيل ضمن باقة تشمل الإقامة، ولكن عدد البرازيليين الذين سيسافرون إلى قطر سيكون أكبر إذا تم إدراج هؤلاء الذين سيبحثون عن إقامات بديلة.\n\n\n\nووفقا لـ\"فيفا\"، تعد البرازيل من بين الدول العشر الأكثر طلباً على 2.45 مليون تذكرة لمباريات قطر 2022 بيعت حتى منتصف أغسطس (آب) الماضي.\n\n\n\nوبأسعار أرخص حضر كأس العالم 2018 في روسيا نحو 34 ألف سائح برازيلي وكانوا من بين أولئك الذين اشتروا أكبر عدد من تذاكر مباريات كأس العالم (72 ألفاً).\n\n\n\nووفقاً للويز كارفاليو، رئيس حركة Green Amarelo، أكبر رابطة لمشجعي البرازيل، أكد ما لا يقل عن 2000 عضو في الرابطة وجودهم في قطر ولا يمتلك جميعهم باقات رسمية.\n\n\n\nوقال \"في كل مباراة، سيتم تعزيزنا بـ 1200 مشجع آخر، معظمهم من المهاجرين في قطر ، والكثير منهم من الهند، وهم شغوفون بالبرازيل\".\n\n\n\nوبحسب بيانات وزارة الخارجية البرازيلية السابقة لوباء فيروس كورونا المستجد، فإن عدد المهاجرين البرازيليين في قطر يبلغ ألف و968 شخصا فيما يبلغ عدد المقيمين في دول عربية أخرى بمنطقة الخليج 6 آلاف و850 شخصاً.\n\n\n\nوتضم باقات الضيافة تذاكر من الفئة الأولى وهي تلك الخاصة بالمدرجات الأقرب للملعب لإحدى مباريات منتخب البرازيل مع إقامة في فندق خمس نجوم شاملة الانتقالات.\n\n\n\nوتبلغ قيمة الخيار الأرخص سعراً 8 آلاف و200 دولار.\n\n\n\nوكان المنتخب البرازيلي قد أعلن في يناير (كانون الثاني) الماضي أنه سيقيم في فندق \"وستين الدوحة\" خلال المونديال وسيجري تدريباته في ملعب \"حمد الكبير\" معقل النادي العربي.",
    "صورة.. مفاجأة محترف النصر “تاليسكا” من البرازيل": "كشفت صحيفة “vishmidia” البرازيلية عن مفاجأة تتعلق بمحترف نادي النصر، أندرسون تاليسكا، الذي يُدافع عن قميص العالمي منذ العام الماضي 2021.\n\nوبحسب ما ورد، فإن تالبسكا أطلق ألبومه الغنائي الأول، حيث أكد أن هذا العمل تم دراسته جيدًا، وأضاف: “يتميز الألبوم بسلسلة من أغاني الحب.. أحضرت بعض الرومانسية التي عشتها طوال حياتي كمصدر إلهام للألبوم” .\n\nوشارك تاليسكا مع النصر حتى الآن في 34 مباراة بكل المسابقات، وأحرز 24 هدفًا وقدم 4 تمريرات حاسمة، ولم يحصد مع “فارس نجد” على أي لقب.\n\nتجدر الإشارة إلى أن اللاعب البرازيلي معروف في البرازيل كمغني للراب، بإسم “سبارك”، وخلال الفترة الماضية قام بإحياء العديد من الحفلات الغنائية في بلاده.",
    "غضب في البرازيل بعد عنصرية طالت فينيسيوس... وبيليه يعلّق": "وكيل لاعبين إسباني طالب نجم ريال مدريد بالتوقف عن «التصرف مثل القردة»\n\nبرازيليا: «الشرق الأوسط»\n\nعبرت أسماء كبيرة في كرة القدم البرازيلية، على غرار بيليه ونيمار، عن سخطها حيال تصريحات عنصرية لوكيل لاعبين إسباني طالت نجم هجوم منتخب البرازيل وريال مدريد الإسباني فينيسيوس جونيور، طالبه فيها بالتوقف عن «التصرف مثل القردة».\n\n\n\nأدلى بيدرو برافو، رئيس اتحاد وكلاء لاعبي كرة القدم في إسبانيا، بتعليقه الخميس خلال «تشيرينغيتو شو»، أحد أبرز البرامج التلفزيونية الرياضية في إسبانيا، قائلا أن ابن الثانية والعشرين يجب أن يتوقف عن لعب دور القرد بعد تسجيل الأهداف بحركات رقصه الاعتيادية.\n\n\n\nوأثارت التصريحات ردود فعل غاضبة في البرازيل، حيث تعرض اللاعبون السود لمضايقات عنصرية من قبل المشجعين الذين يقومون بتقليد أصوات القردة.\n\n\n\nقال أسطورة كرة القدم في البلاد وبطل العالم ثلاث مرات بيليه على حسابه على «إنستغرام»: «كرة القدم متعة. هي رقصة».\n\n\n\nوأضاف: «رغم وجود العنصرية، للأسف، لن نسمح لذلك بمنعنا من الاستمرار في الابتسام. سنستمر بمحاربة العنصرية كل يوم بهذه الطريقة: النضال من أجل حقنا بأن نكون سعداء ومحترمين».\n\n\n\nبدوره، غرد الهداف البرازيلي لباريس سان جيرمان الفرنسي نيمار: «بإيلا فيني جونيور الرقص في البرتغالية».\n\nhttps://twitter.com/neymarjr/status/1570680994151411712\n\n\n\nوبعد تدفق الدعم من المشجعين وزملائه، نشر فينيسيوس جونيور بياناً قال فيه: «لقد وقعت ضحية كراهية الأجانب والعنصرية في بيان واحد. هذه رقصات للاحتفال بالتنوع الثقافي في العالم. سواء قبلتها، احترمتها أو فقدت عقلك حيالها، لن أتوقف».\n\nhttps://twitter.com/vinijr/status/1570893793028874240\n\n\n\nوعبر الاتحاد البرازيلي للعبة عن تضامنه مع اللاعب في بيان، مديناً «التصريحات العنصرية».\n\n\n\nوأكد ريال مدريد بطل إسبانيا أنه يرفض «كل أنواع العنصرية وكراهية الأجانب»، موضحا أنه «سيتخذ إجراءات قانونية».\n\n\n\nواعتذر برافو على تويتر معتبراً أنه استخدم التعبير «بشكل سيئ... بطريقة مجازية ليعني العبث».\n\n\n\nوانضم فينيسيوس 22 عاما إلى ريال مدريد عام 2018 قادما من فلامنغو وبات لاعبا أساسيا في صفوفه، وكان صاحب هدف الفوز الوحيد في شباك ليفربول الإنجليزي في نهائي دوري أبطال أوروبا في مايو (أيار) الماضي.",
    "البرازيل تضرب موعداً مع الأرجنتين بنهائي كأس القارة الأميركية للسلة": "ضرب منتخب البرازيل موعداً مع خصمه الأول، منتخب الأرجنتين، في نهائي كأس القارة الأميركية لكرة السلة، فجر الأحد، بعدما حقق فوزاً مستحقاً على منتخب كندا، بنتيجة (86-76)، ضمن منافسات نصف نهائي المسابقة.\n\nوأحكم منتخب البرازيل قبضته على الأشواط الثلاثة في مواجهة نصف نهائي كأس القارة الأميركية لكرة السلة، بعدما حقق الفوز فيها، فيما لم يتمكن منتخب كندا من تقديم عروضه القوية، واكتفى بالفوز في الشوط الرابع (22-19).\n\nوسيواجه منتخب البرازيل في المواجهة النهائية، خصمه الأول منتخب الأرجنتين، الذي استطاع خطف الفوز من بين فكي منتخب الولايات المتحدة الأميركية، في المباراة القوية التي جرت بينهما، بنتيجة (82-73).\n\nوظهر منتخب الأرجنتين بقوة في الشوطين الأول والثالث، في مباراة نصف نهائي كأس القارة الأميركية لكرة السلة، لكن منتخب الولايات المتحدة عاد إلى اللقاء في الشوط الثالث، بعدما حسمه بصعوبة (19-18)، إلا أن راقصي \"التانغو\" فرضوا هيمنتهم في الشوط الرابع، بفوزهم (24-21)، ليخطفوا بطاقة التأهل إلى نهائي البطولة.",
    "هجوم البرازيل صداع في رأس تيتي!": "مع اقتراب انطلاق نهائيات كأس العالم في قطر بعد نحو شهرين من الآن، فان مدرب كل منتخب من الـ32 المشاركين لديه ما يكفي ويزيد من المشاكل المتعلقة في اختيار التشكيلة المثالية، لكن يا ليت كلهم لديهم مشكلة مدرب المنتخب البرازيلي تيتي.\n\nعندما أعلن أدينور ليوناردو باتشي، المشهور بـ»تيتي» تشكيلته استعداداً للمباراتين الوديتين خلال الأيام المقبلة ضد تونس وغانا، فأنه استدعى 30 لاعباً ليكونوا تحت المجهر قبل الاعلان عن التشكيلة النهائية في نوفمبر/تشرين الثاني استعدادا لخوض منافسات المونديال، لكن من بين هذه التشكيلة كان هناك 10 مهاجمين، او لاعبين بعقلية هجومية، ومع ذلك فانه لاقى تيتي الانتقادات لأنه ترك نجوماً من العيار الثقيل ولم يستدعهم على غرار نجمي أرسنال الانكليزي المتألقين غابريل جيزوس وغابريل مارتينيلي وهداف فلامنغو غابريل باربوسا الشهير بـ»غابيغول» وصانع ألعاب أستون فيلا الانكليزي فيليب كوتينيو، على اعتبار أن التشكيلة النهائية المشاركة في المونديال والمكونة من 26 لاعباً والتي سيتم الاعلان عنها في مطلع نوفمبر، ستأتي من هذه التشكيلة المكونة من 30 لاعباً وليس من غيرهم، لتشكل صداع رأس عند تيتي.\n\nلا شك ان المنتخب البرازيلي من أبرز المرشحين للفوز بلقب المونديال المقبل، خصوصاً أن نتائجه في الموسم الماضي كانت مدهشة ورائعة بتحقيقه 10 انتصارات و3 تعادلات وبلا أي هزيمة، وسجل خلالها 30 هدفاً واستقبلت شباكه 4 أهداف فقط، لكن الاعلان عن التشكيلة الأخيرة جرت الى تأويلات وجدل وشكوك، خصوصاً ان المشكلة ليست فقط في استبعاد بعض المهاجمين، لكن بفقدانها الى الاظهرة الكافين. فالتشكيلة الحالية لم تحو سوى ظهير أيمن واحد فقط، مع استبعاد المخضرم الاسطوري داني ألفيش، ليطرح السؤال ان كان استبعاده سيكون نهائياً قبل المونديال، مع اختيار دانيلو فقط في هذا المركز. فيما على الجهة اليسرى يعتبر أليكس ساندرو مدافع يوفنتوس الخيار الأول، لكن اصابته أبقت وجود رينان لودي المنتقل حديثاً الى المكافح في الدوري الانكليزي نوتنغهام فوريست، أساسياً، وانضم اليه الراحل عن مانشستر يونايتد أليكس تيليس.\n\nدهشة أخرى أصابت المتابعين باستبعاد صانع ألعاب فيلا كوتينيو، الذي يعتبر عادة من المفضلين عن تيتي، خصوصا انه لعب 68 مباراة للبرازيل سجل خلالها 21 هدفاً، لكن مع تألق المحلي ايفرتون ريبيرو مع فلامنغو في الآونة الاخيرة، فانه وجد نفسه بالتشكيلة، ليثير التساؤل ان كان هذا بمثابة اختبار لقدراته للتجربة ام انه اختيار نهائي سيبعد نجم برشلونة وليفربول السابق عن المونديال؟ وماذا يعني استبعاد ثلاثي ارسنال جيزوس ومارتينيلي وقلب الدفاع غابريل، الذي كان اختياره كقلب دفاع رابع أكيداً في اسابيع الصيف، لكن تيتي استدعى قلبي دفاع من الدوري الايطالي بضم بريمر لاعب يوفنتوس وايبانيز مدافع روما. وما يؤكد غياب قلب دفاع أرسنال نهائياً ان المباراتين الوديتين أمام غانا وتونس تعتبران مثاليتين لاختبار قدراته خصوصا انه لم يلعب أي مباراة رسمية رغم وجوده ضم التشكيلة خلال الموسم الماضي.\n\nلكن الصداع الحقيقي يأتي في الشق الهجومي مع تألق وبروز عدد من الواعدين والصاعدين، ما استدعى استبعاد جيزوس ومارتينيلي، وربما ليس بناء على ما يقدمانه من مستوى كبير مع ارسنال حالياً، بل بما يريده ويعرفه تيتي عن مهاجميه، خصوصاً جيزوس الذي كان مثار سخرية المشجعين في مونديال 2018، وباعتبار ان آخر هدف رسمي سجله للبرازيل كان قبل 3 سنوات، قبل ان يفك العقدة في يونيو/حزيران الماضي بتسجيل هدف ودي امام كوريا الجنوبية أنهى صياماً دام 19 مباراة، ما يشير الى معاناة في الثقة، لكن مع ذلك استدعى تيتي لاعباً يفتقد ايضا الى الثقة في الشهور الماضية، وهو روبرتو فيرمينو، المعتقد انه سيكون بديلاً لنيمار النجم الرئيسي، كمهاجم رقم «9» وهمي او «10». لكن مع استدعاء ريشارليسون ورافينيا وفينيسيوس جونيور ووردريغو وأنتوني وماتيوس كونيا كأجنحة هجوميين، رغم ان بامكان بعضهم اللعب كرؤوس حربة، الا ان الذي قد يخطف مكان غابريل جيزوس هو بيدرو هداف فلامنغو، وهداف مسابقة كأس ليبرتادوريس، المرادفة لدوري أبطال أوروبا، والذي طبل وهلل له الاعلام البرازيلي على مدى الشهور الماضية بسبب تألقه اللافتـ، رغم ان تيتي لم يتوان في وصفه بـ»فريد الجديد»، في اشارة الى مهاجم المنتخب في مونديال 2014 الذي تعرض لانتقادات لاذعة بسبب بطئه وفقر فنياته.\n\nبالنسبة للاعلام البرازيلي كانت المشكلة الهجومية هي الأهم في خيارات المدرب تيتي، مع الاخذ في الاعتبار المقولة الشهيرة «ان في البرازيل 250 مليون مدرب للمنتخب وليس مدرباً واحداً»، ما يعني ان خيارات المدرب يجب ان تلقى اعجاب غالبية البرازيليين، والا ستفتح عليه أبواب الجحيم. ورغم انه ما زالت هناك ستة أسابيع قبل الاعلان عن التشكيلة النهائية المشاركة في المونديال، لكن سيشعر كل من في التشكيلة الحالية بأنه وضع قدماً في الدوحة، رغم ان صداع رأس تيتي لن ينتهي الا باغلاق الباب نهائياً قبل بدء المونديال بأيام.",
    "البرازيل تمنع \"آبل\" من بيع أجهزة \"آيفون\" بلا شاحن وتفرض عليها غرامة": "أعلنت الحكومة البرازيلية، الثلاثاء، منع شركة آبل من بيع أجهزة آيفون من دون شاحن في البرازيل، وتغريمها بأكثر من مليوني دولار بسبب هذه المشكلة، بعد اتهامها بارتكاب \"ممارسات تمييزية\".\n\nوفي إشعار رسمي، أمرت السلطات البرازيلية \"بالتعليق الفوري لتوزيع الهواتف الذكية التي تحمل علامة آيفون التجارية، غير المصحوبة بشاحن بطارية، بغض النظر عن طرازها أو جيلها\"، وفق ما نقلت وكالة فرانس برس.\n\nوأمرت وزارة العدل والأمن العام الشركة الأميركية بدفع غرامة قيمتها 12.28 مليون ريال برازيلي (نحو 2.4 مليون دولار أميركي).\n\nالإجراء البرازيلي يحظر بيع هواتف آيفون 12 وآيفون 13.\n\nتخضع شركة آبل للتحقيق في البرازيل منذ ديسمبر/كانون الأول الماضي، بشأن \"بيع منتج غير مكتمل\" و\"التمييز ضد المستهلك\" و\"نقل المسؤولية إلى أطراف ثالثة\"، عبر عرض هواتف آيفون 12إس والإصدارات الأحدث من دون شواحن، وفقاً لبيان رسمي.\n\nووفقاً للسلطات البرازيلية، تزعم \"آبل\" أن قرارها بالتخلي عن أجهزة الشحن من مبيعات \"آيفون\" سببه \"التزامها البيئي\".",
    "لحظة سقوط وتحطم طائرة تقل سياسيين في البرازيل": "صحيفة المرصد: رصد مقطع فيديو، لحظة تحطم طائرة هليكوبتر تقل سياسيين في البرازيل، واشتعال النيران فيها.\n\n\n\nوكشفت صحيفة \"نيويورك بوست\"، أن الطائرة، كان على متنها أربعة أشخاص، منهم النائب البرازيلي هيرسيليو أراوجو دينيز وديفيد باروسو، نائب عمدة محافظة فالاداريس. واصطدمت الطائرة وهي تحلق، بسلك كهرباء، ما أدى إلى سقوطها على الأرض واشتعال النيران فيها.\n\n\n\nونقلت الصحيفة، عن ولاية ميناس جيرايس البرازيلية أن الأربعة الذين كانوا على متنها نجوا من إصابات طفيفة. وتم نقلهم إلى مستشفى قريب لتلقي العلاج.\n\n\n\nوأوضحت إدارة الإطفاء أن الطيار فقد السيطرة قبل أن يصطدم بسلك الكهرباء على جانب طريق سريع، حسبما ذكرت صحيفة US Sun.\n\n\n\nوذكرت تقارير محلية أن الكهرباء انقطعت عن بلديتي سوبراليا وفرنانديز تورينيو في أعقاب الحادث.",
    "البرازيل تعول على كرة القدم لجذب استثمارات بملايين الدولارات": "بدأت البرازيل عدة خطوات من شأنها أن تجذب استثمارات بملايين الدولارات لصناعة كرة القدم في البرازيل، التي تشتهر بأنها أكبر مُصدِّر للاعبي كرة القدم في العالم.\n\nوفي أغسطس آب الماضي، أقر الكونغرس البرازيلي مشروع قانون يشجع على إنشاء شركات مساهمة لكرة القدم تسمح بدخول مستثمرين أجانب، كما أبرمت أكبر الأندية البرازيلية في مايو الماضي اتفاقًا لإنشاء دوري لكرة القدم على غرار الدوري الإنكليزي الممتاز والذي سيجلب أموالًا عن طريق بيع حقوق البث التلفزيوني وعقود التسويق.\n\nونقلت مصادر لوكالة رويترز عن أكبر صفقة لدخول استثمارات أجنبية في الأندية البرازيلية حاليًا هي صفقة الاستحواذ على حصة بنسبة 51% على نادي أتليتيكو مينيرو.\n\nوالتقى مسؤولو النادي بعشرات المستثمرين، ويمكن للصفقة أن تجلب 200 مليون دولار.\n\nوتأتي هذه الأنباء في ظل توقعات من جيلهيرمي أفيلا، الشريك المصرفي المؤسس في شركة الوساطة البرازيلية XP أن تصبح 10 أندية برازيلية لكرة القدم مملوكة حاليًا للمشجعين، على الأقل شركات مملوكة للمستثمرين خلال العامين المقبلين.\n\nوفي ديسمبر الماضي اشترى لاعب ريال مدريد السابق البرازيلي رونالد نادي الدرجة الثانية كروزيرو.\n\nوفي يناير الماضي اشترى جون تيكستور، رجل الأعمال الرقمية المقيم في فلوريدا، نادي \"بوتافوغو\"، وهو نادٍ آخر في ريو دي جانيرو مقابل 330 مليون دولار.\n\nوتبعه في فبراير الماضي إعلان شركة 777 Partners توقيع مذكرة تفاهم للاستحواذ على حصة في نادي \"فاسكو دي غاما (Vasco da Gama) بحوالي 330 مليون دولار متضمنة الديون، وفقاً لبيان رسمي صدر عن الجانبين.\n\nحقوق البث\n\nاشترت شبكة TV Globo البرازيلية حقوق البث الحصرية من الأندية حتى عام 2024 لبطولة كرة القدم الوطنية والعديد من البطولات الإقليمية، ومن الآن فصاعدًا، ستقسم الدوريات الحقوق - كما تفعل بطولات الدوري في إنكلترا وإيطاليا وإسبانيا وألمانيا - إلى حزم قد تتنافس عليها مجموعات مختلفة، بما في ذلك Globo وكذلك شركات الإعلام المحلية والدولية الأخرى التي تبدي اهتمامًا.\n\nوخلال العام الماضي تلقت الأندية في الدرجة الأولى البرازيلية نحو 687 مليون دولار من حقوق البث، معظمها من Globo مع جزء من Amazon Prime.\n\nدوري جديد\n\nتخطط الأندية البرازيلية لإطلاق دوري جديد باسم Libra مكون حتى الآن من 13 ناديًا بما في ذلك أندية فلامنجو وكورينثيانز وبالميراس وساو باولو وسانتوس، وتجرى المباحثات مع 25 فريقًا للانضمام إليه.\n\nوقال أليساندرو فاركوه ، المصرفي الرياضي والإعلامي في BTG، الذي يقدم المشورة للدوري الجديد \"قد يغير الدوري كرة القدم البرازيلية تمامًا\".\n\nوقال إن التفاوض المهني على الحقوق قد يزيد بشكل كبير من عائدات الأندية.\n\nوتحصل الأندية البرازيلية على 1% فقط من عائداتها من حقوق البث الدولي، بينما تحصل الأندية الإنكليزية على 48% والدوري الإسباني على 44%.\n\nوتوقع محللو XP، في تقرير صدر في يونيو حول تجارة كرة القدم أن تجني الأندية البرازيلية 39 مليون دولار من حقوق البث الدولية في العام الأول، لكنها لا تزال تمثل أقل من 5% من إجمالي إيراداتها.\n\nوأوضح فرانسيسكو كليمنتي، مدير الرياضة والإعلام في شركة KPMG للأبحاث، أن يقود السيناريو الجديد كرة القدم البرازيلية إلى إيرادات سنوية قد تبلغ 5 مليارات دولار، مقابل 1.3 مليار دولار العام الماضي.",
    "البرازيل تسحق غانا بالثلاثة": "حقق منتخب البرازيل فوزاً عريضاً على نظيره الغاني بثلاثية نظيفة, في المباراة الودية التي جمعت بينهما مساء اليوم الجمعة، على ملعب أوسيان في مدينة لوهافر الفرنسية, ضمن استعدادات المنتخبين لنهائيات كأس العالم 2022 بقطر،\n\n\n\nدخل منتخب البرازيل المباراة بتشكيل من:\n\nحارس المرمى: أليسون بيكر\n\nخط الدفاع: إيدير ميليتاو – ماركينيوس – تياجو سيلفا – أليكس تيليس\n\nخط الوسط: كاسيميرو – لوكاس باكيتا – نيمار دا سليفا\n\nخط الهجوم: فينيسيوس جونيور – ريتشارلسون – رافينيا.\n\nالشوط الأول 3 / 0\n\nتقدم البرازيل في الدقيقة 9 بهدف سجله المدافع الهداف ماركينيوس لاعب باريس سان جيرمان الفرنسي.\n\nوأضاف ريتشارليسون ثاني أهداف المنتخب البرازيلي في شباك غانا في الدقيقة 28 من زمن اللقاء،\n\nقبل أن يوسع الفارق بهدف شخصي ثاني و ثالث لمنتخب السامبا في الدقيقة 40 من زمن المباراة التي انتهت بفوز كاسح لمنتخب البرازيل أمام غانا .\n\nويخوض المنتخب البرازيلي، منافسات كأس العالم 2022 ضمن المجموعة السابعة إلى جانب منتخبات صربيا وسويسرا والكاميرون.\n\nفي المقابل يتواجد منتخب غانا، ضمن المجموعة الثامنة في كأس العالم 2022 بقطر إلى جانب منتخبات البرتغال وأوروجواي وكوريا الجنوبية.\n\n\n\n",
    "تونس : وصول باخرة من البرازيل محملة بالسكر الخام": "رست بالمنطقة البحرية المكشوفة الواقعة قبالة الميناء التجاري ببنزرت، باخرة مالطية محملة بـ27 ألفا و300 طن من السكر الخام المستورد من البرازيل لفائدة الديوان التونسي للتجارة.\n\nوأوضح مدير ميناء بنزرت التجاري لطفي ساسيلـ”وات” أن الباخرة ستبقى راسية بالمنطقة البحرية المكشوفة في انتظار إتمام الاجراءات اللوجستية وغيرها، لتأمين عملية دخولها وإرسائها بالميناء بكل نجاح علما وأن طول الباحرة يصل الى 180 مترا.\n\n\n\nواضاف مدير ميناء بنزرت التجاري أن حمولة الباخرة ستوجه عقب إفراغها، إلى مصنع السكر بباجة لتكريرها.\n\n\n\nومن جهة أخرى، أكد المصدر نفسه تواصل عمليات إفراغ حمولة الباخرةABK TIGER المقدرة بحوالي 27 ألف طن من السكر الأبيض، والقادمة من الهند منذ يوم 16سبتمبر الجاري، بنسق عال ودون إشكاليات تذكر، بعد تولي إدارة الميناء، بمعية شركات الشحن العاملة بالميناء توفير الظروف الملائمة للغرض وفق قوله.",
    "هل دفعت تونس أموالاً لتواجه البرازيل؟ الجريء يجيب برسالة لإنفانتينو": "يستعد المنتخب التونسي لمواجهة منتخب البرازيل ودياً يوم 27 سبتمبر/ أيلول الحالي، على ملعب حديقة الأمراء في باريس، وذلك ضمن استعدادات \"نسور قرطاج\" لبطولة كأس العالم لكرة القدم 2022.\n\nوكشف رئيس الاتحاد التونسي لكرة القدم، وديع الجريء، لأول مرة، عن تفاصيل هذه المواجهة، قائلاً في تصريحات خص بها \"العربي الجديد\"، اليوم الخميس: \"أريد أن أوضح أمراً مهماً، تونس لم تدفع أي مبلغ مادي لتواجه البرازيل، أنفي كل الأخبار التي أشارت إلى أننا أدينا قيمة مالية حتى نبرمج هذا اللقاء\".\n\nوأضاف الجريء على هامش حفل توقيع عقد رعاية جديد مع شركة تونسية، أقيم في مقر الاتحاد \"لم يكن هذا الأمر مطروحاً تماماً، بل على العكس نحن من سيجني قيمة مادية محترمة من هذه المواجهة، لأنّ المفاوضات مع الاتحاد البرازيلي كانت بشكل مباشر، ولم تدخل أي أطراف أخرى في المحادثات بيننا\".\n\nوأردف الجريء \"أريد أن أوجّه رسالة شكر إلى رئيس الاتحاد الدولي لكرة القدم جياني إنفانتينو، وكذلك رئيس الاتحاد الفرنسي (نويل لوغريت)، على مساعدتهما لنا من أجل خوض المباراة في باريس\".\n\nواختتم حديثه قائلاً \"البرازيل كانت تريد أن تلعب خارج فرنسا ووجدوا صعوبات في إيجاد مكان مناسب يحتضن اللقاء، ونحن دفعنا نحو اللعب في فرنسا لأننا نملك جالية كبيرة هناك، وحتى نضمن حضور أقصى عدد ممكن من جماهيرنا يوم المباراة\".",
    "مدرب البرازيل يدافع عن فينيسيوس ويطالبه بمواصلة “الرقص”": "ساو باولو – أعرب مدرب منتخب البرازيل تيتي، عن دعمه لمهاجم ريال مدريد فينيسيوس جونيور، مطالبا إياه بمواصلة المراوغة والرقص والحفاظ على جوهره، في ظل موجة التعليقات والهتافات العنصرية التي تعرض إليها في إسبانيا.\n\nوقال تيتي في مؤتمر صحفي عقده في “لوهافر” فرنسا، عشية المباراة الودية أمام غانا اليوم، استعدادا لمونديال قطر: “لترواغ وترقص وأبق أنت دائما في جوهرك، هذا هو الجوهر؛ إنه الفرح والتراقص والاحتفال”.\n\nوطالب المدرب من جناح ريال مدريد ومن جميع لاعبي منتخب راقصي السامبا بمواصلة إظهار موهبتهم وفنونهم لكل من يحب كرة القدم.\n\nوأشار: “فينيسيوس وزملائه الآخرين رقصوا معا بالفعل عندما احتفلوا بهدف ضد تشيلي في آخر تصفيات أمريكا الجنوبية، ولم يكن إزدراء للخصم في أي وقت”.\n\nكما استشهد بحادثة مماثلة في مباراة أخرى أمام بوليفيا، عندما رقص البرازيليون سويا “رقصة بالومو”، وهو لقب لريتشارليسون، مهاجم توتنهام الإنجليزي.\n\nوقال تيتي، الذي سيتنحى عن تدريب منتخب البرازيل في نهاية كأس العالم التي سيقام في قطر: “أعرف جيدا كيف أميز عندما يكون الفعل استفزازا ومتى يكون نابعا عن الفرحة، أتمنى أن يظلوا سعداء كما هم”.\n\nوعلى هذا النحو، علق المدرب على الجدل الذي يحيط باللاعب فينيسيوس جونيور خلال الأسابيع الأخيرة، والذي تعرض في الفترة الأخيرة لانتقادات وحتى هتافات ذات طبيعة عنصرية وكارهة للأجانب في إسبانيا.\n\nوبدأت حالة الجدل عندما وصف أحد الضيوف في برنامج تلفزيوني طريقة احتفال النجم الواعد بتسجيل الأهداف برقص “يشبه رقص القرود”، وهي تصريحات اعتذر عنها لاحقا وأثارت موجة رفض قوية في البرازيل.\n\nوتفاقم الأمر بعد أن أطلق بعض مشجعي أتلتيكو مدريد هتافات عنصرية ومعادية للأجانب ضد فينيسيوس خلال مباراة الديربي بين أتلتيكو مدريد وريال مدريد الأحد الماضي على ملعب “واندا ميتروبوليتانو”.(إفي)",
    "احتياطيات البن فى البرازيل تنخفض إلى أدنى مستوياتها منذ 23 عاما": "وكالات\n\nتتجه مخزونات البن في البرازيل إلى تسجيل مستوى قياسي متدن، على الرغم من أنَها أكبر منتج للبن في العالم. مما يهدد بارتفاع الأسعار في ظل التضخم المستمر في أسعار الغذاء.\n\nوحسب موقع روسيا اليوم، أعلن رئيس المجلس الوطني للبن في البرازيل، سيلاس برازيليرو، أن \"مخزونات البن في البرازيل قد تنخفض إلى 7 ملايين كيس في مارس المقبل\"، فيما يقول محللون إنَ المستوى الأكثر اعتدالا هو تسعة ملايين إلى 12 مليون كيس، يزن كل منها 60 كيلوجراما.\n\nوقد انخفضت مخزونات قهوة \"أرابيكا\" في مستودعات الموانئ، والتي ترصدها Intercontinental Exchange، إلى أدنى مستوى لها منذ 23 عاما.\n\nوقال نيلسون كارفالهايس، عضو مجلس إدارة مجموعة المصدرين في البرازيل Cecafe، إن المخزونات \"منخفضة لدرجة أننا إذا حصلنا على محصول جيد العام المقبل، بالكاد ستتمكن البرازيل من تلبية الطلب\"، مضيفا: \"نحن بحاجة إلى المطر فقط\".\n\nوأدى الضغط على المخزونات العالمية إلى ارتفاع أسعار العقود الآجلة لقهوة \"أرابيكا\" في نيويورك بنسبة 11% مقارنة بالفترة ذاتها من العام الماضي، في حين يتوقع المحللون استمرار ارتفاع الأسعار حتى في سوق البرازيل المحلية.\n\nكما ارتفع سعر توصيل كيس من القهوة إلى المنطقة الاستهلاكية الرئيسية في ساو باولو 19% مقارنة بالعام الماضي، بحسب بيانات من جامعة ساو باولو.",
    "فوز البرازيل على تشيلي ببطولة العالم للكراسي المتحركة لكرة اليد": "انتهت مباراة منتخب البرازيل ومنتخب تشيلى بفوز منتخب البرازيل بالمباراة ، حيث انتهى الشوط الأول بفوز منتخب البرازيل بنتيجة 12 - 2 وانتهى الشوط الثانى بفوز منتخب البرازيل بنتيجة 12 - 1 .\n\nو ذلك فى منافسات اليوم بطولة العالم فى نسختها الاولى للكراسي المتحركة لكرة اليد و التى تستضيفها مصر فى الفترة من 22 الى 25 سبتمبر 2022.",
    "أين ستُبثّ مباراة تونس والبرازيل ؟": "ستعرض المباراة الوديّة التي تجمع المنتخب الوطني لكرة القدم بنظيره البرازيلي بملعب حديقة الأمراء بفرنسا والمبرمجة غدا الثلاثاء 27 سبتمبر 2022 على قناة beIN SPORTS 1.\n\nوسيتولّى عصام الشوالي التعليق على المقابلة التي ستنطلق على الساعة السابعة والنصف،وتأتي هذه المباراة في إطار التحضيرات لمونديال قطر.",
    "الجريء يُوضّح مسألة تذاكر مباراة البرازيل.. ويعتذر لهؤلاء": "أكد رئيس الجامعة التونسية لكرة القدم وديع الجريء في تصريح لقناة فرانس 24، أنه لا علاقة للجامعة التونسية بموضوع تذاكر المباراة الودية أمام المنتخب البرازيلي بحكم أن البرازيل هي الطرف المنظم وتستضيف تونس على أراضي فرنسية.\n\nواعتذر الجريء من التونسيين الذين لن يتمكنوا من حضور المباراة المذكورة، قائلا إن له عديد الأقارب سيحرمون من حضور المقابلة بسبب نفاد التذاكر.\n\nوقال وديع الجريء إن الجامعة التونسية نجحت في التفاوض لإجراء المباراة الودية أمام البرازيل في فرنسا.\n\nكما أضاف أن هناك اتحادات اقترحت مبلغ مليوني أورو على المنتخب البرازيلي لمواجهته لكن الجامعة نجحت في ضمان إجراء المباراة مجانا بل ''ستغنم جزءا من المرابيح ولن تدفع لأي طرف''،وفق تعبيره.\n\n\n\n",
    "منتخب البرازيل يستدعي نانتس من الأهلي  - الأهلي.كوم": "تلقى النادي الأهلي خطابًا خلال الساعات القليلة الماضية من الاتحاد البرازيلي لكرة اليد يطلب فيه استدعاء راؤول نانتس لاعب فريق يد الأهلي لمعسكر البرازيل القادم.\n\nويخوض منتخب البرازيل لكرة اليد معسكر إعدادي للاستعداد لبطولة العالم المقبلة في الفترة من 10 إلى 16 أكتوبر المقبل والمحدد إقامته في مونبيليه بفرنسا.\n\nهذا ومن المقرر أن يخوض نانتس مع فريق يد الأهلي خلال الفترة المقبلة بطولة أفريقيا للأندية والمحدد إقامتها بتونس، ثم ينضم بعدها في التوقف الدولي لمعسكر منتخب بلاده.\n\nوكان النادي الأهلي قد تعاقد مع البرازيلي راؤول نانتس بداية الموسم الجاري قادمًا من دينامو بوخاريست الروماني لتعزيز صفوف فريق اليد.",
    "تعادُل بين البرازيل والأرجنتين": "منتخب البرازيل للشباب يتعادل أمام منتخب الأرجنتين للشباب بنتيجة 1-1 في مباراة دولية ودية.\n\nمن المباراة بين المنتخبَين (تويتر)\n\nتعادل منتخب البرازيل للشباب أمام منتخب الأرجنتين للشباب بنتيجة 1-1 في مباراة دولية ودية.\n\nوتأتي المباراة في إطار استعدادات المنتخبَين لبطولة \"كوبا أميركا\" 2023 تحت 20 عاماً.\n\nوقبل هذه المباراة، كان المنتخب البرازيلي للشباب فاز ودياً على منتخب الأوروغواي للشباب بنتيجة 7-0 وعلى منتخب الإكوادور للشباب بنتيجة 4-1 وعلى منتخب الباراغواي للشباب بنتيجة 5-2.\n\nمن جهته، كان المنتخب الأرجنتيني للشباب فاز ودياً منتخب الأوروغواي للشباب بنتيجة 4-0 وعلى فريق ليفانتي الإسباني للشباب بنتيجة 2-0 وعلى فريق فالنسيا الإسباني للشباب بنتيجة 2-0 أيضاً.",
    "نجم البرازيل لكرة القدم يشارك في ماراثون برلين": "",
    "البرازيل.. بولسونارو ولولا يتبادلان اتهامات بأول مناظرة": "تبادل الرئيس البرازيلي اليميني جايير بولسونارو، ونظيره السابق لويس إيناسيو لولا دا سيلفا، اللذان يتنافسان بانتخابات الرئاسة المرتقبة في أكتوبر، اتهامات خلال أول مناظرة متلفزة شاركا فيها الأحد، قبل 5 أسابيع من التصويت.\n\nووصف بولسونارو حكومة لولا بأنها \"الأكثر فساداً في التاريخ\"، فيما اتهمه الرئيس السابق بـ\"تدمير البرازيل\"، في المناظرة التي نظمتها شبكة Band TV.\n\nكذلك تعرّض بولسونارو لهجمات من المرشحين الآخرين، سيرو جوميز وسيمون تيبيت، علماً أنهما يتخلّفان في استطلاعات الرأي عن الرئيس الحالي ولولا. وشارك في المناظرة 6 من 12 مرشحاً للرئاسة في البرازيل.\n\nويُعدّ النقاش المباشر بين بولسونارو ولولا، اللذين يقدّمان اقتراحات مختلفة جذرياً لأضخم اقتصاد في أميركا اللاتينية، أحد المعالم البارزة في الانتخابات، كما أفادت \"بلومبرغ\".\n\nواتهم بولسونارو (67 عاماً) لولا (76 عاماً) بأنه \"لصّ\"، مركّزاً على فضيحة عملية \"غسل السيارات\" التي مسّت شركة \"بتروبراس\" النفطية العملاقة المملوكة للدولة، خلال عهده.\n\nوأدى التحقيق في هذه القضية إلى سجن لولا، بين عامَي 2018 و2019، بتهم فساد مثيرة للجدل ألغتها المحكمة العليا العام الماضي، بحسب وكالة \"فرانس برس\".\n\nوخاطب بولسونارو لولا، قائلاً: \"حكومتك كانت الأكثر فساداً في تاريخ البرازيل. كانت حكومة كليبتوقراطية، حكومة تقوم على السرقة... لأي سبب تريد العودة إلى السلطة؟ كي تفعل الأمر ذاته في بتروبراس مرة أخرى؟\".\n\nوردّ لولا معتبراً أن بولسونارو ينشر \"أكاذيب\"، واتهمه بالقضاء على النموّ الاقتصادي ومبادرات مكافحة الفقر التي أطلقها، وشكّلت إرثه رئيساً.\n\nوقال: \"البلد الذي تركته هو بلد يفتقده الناس، إنه بلد يهتم بالتوظيف، حيث كان للناس الحق في العيش بكرامة ورؤوسهم مرفوعة... هذا هو البلد الذي يدمّره الرئيس الحالي\"، كما أفادت \"رويترز\".\n\nورغم تبادل الشتائم، التزم المرشحان بقواعد المناظرة وحافظا على سلوك متحضّر نسبياً. لكن التوتر بلغ أوجّه في غرفة الصحافة، حيث كان فريقا المرشحين يتابعان المناظرة، إذ علا صراخ بين أندريه يانونيس، النائب المؤيّد للولا، وريكاردو ساليس، وزير البيئة السابق في حكومة بولسونارو، وتدخل أفراد لإبعادهما عن بعضهما بعضاً، وفقاً لـ\"فرانس برس\".\n\nبرامج اجتماعية\n\nبولسونارو ولولا تطرّقا إلى ملف الفقر، إذ روّج الرئيس لبرنامج المساعدة النقدية Auxilio Brasil الخاص به، الذي تعهد بمواصلته في العام المقبل بدلاً من إنهائه في ديسمبر، علماً أنه يؤمّن 600 ريال (118 دولاراً) لكل أسرة.\n\nأما الرئيس السابق فأشار إلى البطالة والجوع والتضخم، وقارن \"برازيل بولسونارو\" بـ\"برازيل لولا\"، متعهداً بأنه سيحسّن حياة المواطنين مرة أخرى، بحسب \"بلومبرغ\".\n\nواعتمد لولا استراتيجية استحضار ولايتيه الرئاسيتين السابقتين، لكنه لم يقدّم تفاصيل كثيرة بشأن خططه للاقتصاد البرازيلي، البالغ 1.8 تريليون دولار.\n\nويتصدّر لولا كل استطلاعات الرأي الأساسية، قبل الجولة الأولى من التصويت في 2 أكتوبر، لكن هامش تقدّمه على بولسونارو تقلّص مع إطلاق الحكومة إجراءات تحفيزية، بما في ذلك رواتب نقدية للفقراء وخفض الضرائب على سلع، من البنزين إلى المرافق.\n\nيُضاف إلى ذلك مسألة التضخم، التي تشكّل إحدى أولويات الناخبين، إذ سجلت أسعار المستهلك في يوليو أكبر انخفاض شهري لها منذ عام 1980، بعدما بلغت ذروتها بأكثر من 12%.\n\nمكافحة الفساد\n\nوكان لولا رئيساً بين عامَي 2003 و2010، وتنحّى عن منصبه بوصفه واحداً من أكثر رؤساء البرازيل شعبية، بعد طفرة في السلع أنتجت نمواً اقتصادياً سريعاً وانتشلت الملايين من براثن الفقر.\n\nلكن سمعته، وسمعة حزب العمال الذي ينتمي إليه، اهتزت نتيجة زلات اقتصادية للرئيسة السابقة ديلما روسيف التي خلفته في المنصب، وتحقيقات الفساد.\n\nوانتُخب بولسونارو في عام 2018، في ظلّ موجة كاسحة لمكافحة الفساد. وأقرّت حكومته إصلاحاً طال انتظاره لنظام التقاعد، في عام 2019، لكن معظم أجندته الاقتصادية خرجت عن مسارها، بسبب أزمة فيروس كورونا المستجد.\n\nكما أن مواقفه المثيرة للجدل من الجائحة، وخطابه العدائي بشأن حماية البيئة، ساهما في تقويض شعبيته، ما جعله يتخلّف عن لولا في استطلاعات الرأي، بحسب \"بلومبرغ\".\n\nوأثار بولسونارو جدلاً، بعد انتقاده نظام التصويت الإلكتروني في البلاد، والمحكمة العليا. وسُئل أخيراً هل سيحترم نتيجة الانتخابات، فكرر مزاعم عن تزوير الاقتراع سابقاً، مستدركاً أنه سيقبل النتيجة \"طالما أن التصويت نظيف وشفاف\".\n\nاقرأ أيضاً:"
}