{
    "اليونان \"لا يمكن أن تضاهي تركيا سياسيا ولا اقتصاديا\".. أردوغان: أثينا ستدفع ثمنا باهظا لتآمرها على أنقرة": "قال الرئيس التركي رجب طيب أردوغان إن اليونان ستدفع ثمنا باهظا لدورها في -ما سماها- حياكة المؤامرات على تركيا.\n\nوأكد أردوغان أن بلاده لن تتوانى عن الدفاع عن حقوقها ومصالحها بجميع الوسائل المتاحة، وأن ما وصفها بالحشود العسكرية الأجنبية ذات المظهر الاحتلالي المنتشرة في أنحاء اليونان كافة، خطر على اليونانيين وقد تحولها إلى مستنقع، حسب تعبيره.\n\nوأضاف \"في حين نبذل جهودا صادقة من أجل إنهاء الحروب والأزمات والتوترات في العالم، نتابع بدقة سياسات جارتنا اليونان التي تفوح منها رائحة الاستفزاز والتحرش\".\n\nوجدد الرئيس التركي التأكيد على أنه لا يمكن لليونان أن تضاهي قوة تركيا لا سياسيا ولا اقتصاديا، مشيرا إلى أن \"النية الحقيقية للذين يحرضون السياسيين اليونانيين ضدنا هي إعاقة برنامجنا لبناء تركيا عظيمة وقوية، ولكن هذه لعبة خطيرة بالنسبة للسياسيين اليونانيين والدولة اليونانية والشعب اليوناني ومن يستخدمهم كدمى\".\n\nاستدعاء السفير اليوناني\n\nوفي السياق ذاته، استدعت تركيا السفير اليوناني في أنقرة للاحتجاج، كما طلبت من اليونان التوقف عن ما قالت إنها انتهاكات اليونان في الجزر وإعادتها إلى الوضع غير العسكري، حسبما أفاد بيان للخارجية التركية عقب استدعاء السفير اليوناني لديها.\n\nوذكر البيان أن تركيا بعثت مذكرة احتجاج إلى الولايات المتحدة، طالبت فيها بمراعاة وضع جزر شرقي إيجه، واتخاذ التدابير لعدم استخدام الأسلحة في انتهاك وضعها بوصفها جزرا منزوعة السلاح.\n\nوجاء الاحتجاج التركي على خلفية نشر أثينا مدرعات أميركية المنشأ في جزيرتي ميديللي أو ليسبوس، وساقيز أو خيوس.",
    "تركيا تعلن تحييد 2874 إرهابيا منذ مطلع 2022": "أعلن وزير الدفاع التركي، خلوصي أقار، أن قوات بلاده قامت بتحييد ألفين و874 إرهابيا في شمال سوريا وشمال العراق، منذ مطلع العام الجاري.\n\nجاء ذلك في كلمة ألقاها، الاثنين، خلال اجتماع عبر تقنية الفيديو كونفرانس، حضره رئيس الأركان، يشار غولار، وقادة القوات البرية والبحرية والجوية، إضافة إلى القادة العسكريين المتواجدين خارج البلاد.\n\nوأوضح أقار أن الهدف الوحيد لعمليات الجيش التركي هو الإرهابيين، مشددا على احترام أنقرة حدود وسيادة كافة بلدان الجوار وفي مقدمتها سوريا والعراق.\n\nوأشار إلى أن الهدف الوحيد من العمليات العسكرية هو تأمين حدود تركيا و مواطنيها.\n\nكما أكد أقار أن الجيش التركي تمكن من تحييد 36 ألفا و143 إرهابي منذ 24 يوليو/ تموز 2015.\n\nفيما أشار أن عدد الإرهابيين الذين تم تحييدهم في شمال العراق وشمال سوريا، منذ مطلع العام الجاري، بلغ ألفين و874 إرهابياً.\n\nوبين أقار أن عمليات الجيش التركي شهدت أيضاً تدمير مخابئ ومستودعات وملاجئ التنظيمات الإرهابية، وضبط الأسلحة والذخائر الموجودة فيها، وتدمير المعدات والمركبات التابعة للتنظيم.",
    "مع حلول الخريف.. تَعرَّفْ أفضل مناطق التخييم في تركيا": "فإذا كنت من هواة التخييم أو ممَّن ينتظرون الوقت المناسب لخوض غمار هذه التجربة، كل ما عليك فعله هو البدء في البحث عن معدات التخييم وتجهيزها وقراءة هذا المقال الذي يستعرض بعضاً من هذه الأماكن، ومن ثم تحديد مسارك والانطلاق فوراً دون إضاعة الوقت في اتخاذ القرار، فالتخييم ربما يكون طريقة السفر الوحيدة التي لا تحتاج إلى الاستعداد لشهور مقدماً.",
    "تركيا: مستعدون لتلبية احتياجات اليابان من المسيَّرات والأسلحة": "وفي ردّه على سؤال حول وجود تغييرات في السياسة الخارجية التركية بعد الاستفتاء الذي ستشهده المناطق الأوكرانية الخاضعة للسيطرة الروسية، قال: \"تركيا تنتهج سياسة متزنة وتواصل حوارها وعلاقاتها مع أوكرانيا وروسيا\".",
    "نمو عدد السائحين في تركيا بـ 58 بالمئة في أغسطس": "وجاء هذا العدد مقارنة مع 3.98 مليون في أغسطس 2021 و1.81 مليون في نفس الشهر من عام 2020.\n\nوقفز عدد الزائرين الأجانب في أول ثمانية أشهر من العام 108.5 بالمئة إلى 29.3 مليون بوتيرة تقترب من مستويات ما قبل الجائحة في 2019.\n\nوتدعم السياحة الاقتصاد التركي في الوقت الذي يعاني فيه من واحدة من أسواء أزمات التضخم على مستوى العالم، حيث يفضل الرئيس رجب طيب أردوغان دعم الإنتاج والتصدير على حساب العملة والأسعار.\n\nوفي خطوة معاكسة لتوجهات أغلب البنوك المركزية الكبرى، خفض البنك المركزي التركي، الخميس، أسعار الفائدة الرئيسية بمقدار 100 نقطة أساس إلى 12 بالمئة، على الرغم من ارتفاع التضخم لأكثر من 80 بالمئة.\n\nوحقق الاقتصاد التركي نمو بنسبة 7.6 بالمئة في الربع الثاني، هذا العام، متفوقا على التوقعات، بدعم من ارتفاع الصادرات والإنفاق الاستهلاكي والسياحة.",
    "تركيا تواصل إرسال المساعدات إلى باكستان": "",
    "تركي يقطع رأس والدته ويرميه من الشرفة في باغجيلار (فيديو) - تركيا الآن": "تركي يقطع رأس والدته ويرميه من الشرفة في باغجيلار (فيديو)\n\nأقدم مواطن تركي مدمن للمخدرات على طعن والدته حتي الموت وألقى رأسها من الشرفة وحرق منزله في منطقة باغجلار بمدينة إسطنبول شمال غرب تركيا .\n\nوقالت وسائل إعلام، أن تركي يدعى علي.س مدمن مخدرات تشاجر مع والدته لأسباب غير ثم طعنها وألقى رأسها من شرفة وحرق منزله في منطقة باغجلار .\n\nوأضافت أن عدد كبير من رجال الإطفاء والشرطة والإسعاف وصلوا إلى مكان الحادثة فور ابلاغهم لتقديم المساعدة وإخماد الحريق .\n\nوتابعت أن الشرطة كسرت باب المنزل وأخرجت المشته به وشخص آخر مصاب وإخمات فرق الإطفاء الحريق .",
    "تراجع ثقة المصنعين في تركيا للشهر الثامن على التوالي": "هبط مؤشر ثقة قطاع التصنيع المعدل موسميا في تركيا ليصل إلى 100.2 في سبتمبر، مقابل 101.4 في الشهر السابق، بحسب بيانات صادرة عن البنك المركزي.\n\nوأفادت \"بلومبيرج\" اليوم ، بأن مؤشر ثقة قطاع التصنيع غير المعدل انخفض إلى 99.9 في سبتمبر، مقابل 102.1 في الشهر السابق.\n\nوزاد استغلال الطاقة الاستيعابية لشهر سبتمبر ليصل إلى 77.4%، مقابل 76.7 % في شهر أغسطس.",
    "أكلات يجب عليك تجربتها إذا كنت تنوي زيارة تركيا": "A + a -\n\nتشتهر تركيا بمناظرها الطبيعية التي تمتد على مساحات كبيرة منها، وأماكنها السياحية، وطعامها اللذيذ.\n\nوتنتشر المطاعم التركية باختلاف أنواعها في الشوارع التركية، حيث أنه لا تكاد تخلو أي أمتار قليلة من روائح الأكلات التي تفوح من المحلات.\n\nوهناك مجموعة من المأكولات التي تشتهر بها تركيا، يجب على كل سائح ألا يفوتها عند قدومه إلى تركية، ومن هذه المأكولات:\n\nالسميت التركي\n\nيُعتبر السميت من أنواع الخبز الشائع تناولها في تركيا، خاصة وقت الفطور، فإذا تجولت في تركيا فلا بد أن تصادف إحدى عربات بائعي \"السميت\"، والمنتشرة بشكل كبير في كل مكان.\n\nالبوريك التركي\n\nمن المأكولات التركية الشهيرة التي تؤكل أيضاً على الفطور، وهي معجنات محشوة بحشوات مختلفة منها الجبنة والسبانخ واللحم والزيتون والبطاطا المهروسة.\n\nالبوريك التركي باللحم\n\nالبوريك التركي بالجبن\n\nالبوريك التركي بالسبانخ\n\nالكفتة النيئة أو \"تشي كفتة\"\n\nوتعد من المأكولات الشعبية التركية القديمة، وهي مصنوعة من البرغل والتوابل ومعجون الطماطم والكثير من زيت الزيتون.\n\nوتنتشر مطاعم التشي كفتة في كل مكان في تركيا، وتُقدم مع الكثير من الخضروات والمخللات والليمون وصلصة الرمان، ويمكن تناولها على شكل سندويش \"دورم\"، أو أن توضع في أوراق الخس أو الملفوف وتقدم على شكل وجبة.\n\nتشي كفتة\n\nدوروم تشي كفتة\n\nالكومبير\n\nوهو عبارة عن بطاطا مشوية في الفرن ومحشية مزيج من المكونات المالحة والحلوة معاً والخضار أيضاً كالزبدة والجبنة والذرة والزيتون والبندورة والبصل وتزين بالكاتشب والمايونيز للحصول على بطاطا مميزة رائعة شكلاً ومذاقاً.\n\nوتشتهر منطقة \"أورتاكوي\"Ortakoy التاريخية في إسطنبول بهذه الأكلة، وتعد مركزا أساسيا لمحبيها.\n\nالكومبير التركي\n\nإسكندر كباب\n\nتعد أكلة \"إسكندر كباب\" من أشهر الأكلات التي تشتهر بها المناطق الواقعة في شمالي غرب تركيا، خصوصًا بورصة.\n\nوتتكون هذه الأكلة من شرائح اللحم المشوية على سيخ يشبه السيخ الذي تُشوى عليه الشاورما، تُقدم فوق خبز مقطع مقلي، وصلصة البندورة واللبن والفلفل الأخضر، وتسكب فوقها الزبدة.\n\nاسكندر كباب\n\nميديا دولمة\n\nتنتشر محلات وعربات \"ميديا دولما\" بشكل واسع، ولا بد أن تقابل إحداها أثناء تجوالك في مدن تركيا، وهي عبارة عن محار مقدم على نصف صدفة، مخلوطة بالأرز المتبل، ومعصور عليها ليمون.\n\nوتتواجد بكثرة وبشكل كبير في المناطق الساحلية ومطاعم السمك، والميادين العامة.",
    "هل تنجح تركيا في إعادة التعاون العسكري مع الولايات المتحدة؟": "أعلن الرئيس التركي رجب طيب أردوغان، يوم أمس، أن حجم التبادل التجاري بين بلاده والولايات المتحدة سيرتفع إلى مئة مليار دولارٍ أميركي في \"وقتٍ قصير\" رغم وجود خلافاتٍ بين أنقرة وواشنطن، فهل ينجح الرئيس التركي في تخطي العقوبات الأميركية المفروضة على قطاع الصناعات الدفاعية التركية، خاصة أنه يحاول إيجاد صيغةٍ من التعاون العسكري مع واشنطن إلى جانب رفع حجم التبادل التجاري معها؟\n\nأشار فيصل آيهان الأكاديمي وأستاذ العلاقات الدولية في جامعة بولو التركية التي تعرف أيضاً بجامعة \"Bolu abant Izzet Baysal üniversitesi\" إلى أن \"الرئيس التركي تطرّق لمسألة وجود عراقيل أمام التعاون التركي ـ الأميركي في قطاع الصناعات الدفاعية على خلفية موافقة واشنطن قبل أيام على رفع قرار حظر إرسال السلاح إلى قبرص الأوروبية\"، التي تعد خصماً للشطر الشمالي في الجزيرة الأوروبية والمدعوم من أنقرة.\n\nمادة اعلانية\n\nوقال آيهان لـ \"العربية.نت\" إن \"تركيا أثارت غضب الولايات المتحدة قبل نحو 4 سنوات عندما قامت بشراء منظومة الدفاع الجوي الروسية الصنع المعروفة بـ إس - 400، حيث بدأت الخلافات بين الجانبين منذ ذلك الحين وفرضت واشنطن لاحقاً عقوباتٍ على قطاع الدفاعات التركية، وأخرجت أنقرة من برنامج إنتاج الطائرة الحربية إف – 35\".\n\nوأضاف أن \"أنقرة بالفعل اليوم في مأزق فيما يتعلق بقطاعات الصناعات الدفاعية، فهي من جهة أثارت غضب واشنطن بحصولها على أسلحة روسية ومن جهة أخرى تقوم الولايات بتوطيد تعاونها العسكري مع اليونان وقبرص، ولذلك يريد الرئيس التركي تجاوز هذه المعضلة لاسيما أن واشنطن ترى في التعاون العسكري التركي ـ الروسي ضرراً على مصالح حلف شمال الأطلسي (الناتو)\".\n\nوتابع أن \"تركيا قد تستطيع حل مشاكلها مع الولايات المتحدة ضمن حلف الناتو، لكن واشنطن تخيّرها بين الحصول على أسلحة غربية أو روسية، وبالتالي العقبة الكبيرة أمام حل هذه المشكلة تكمن في استمرار التعاون العسكري التركي ـ الروسي، إلا أن أنقرة قد تجد باباً للحل مع واشنطن عبر الدور الذي تلعبه في الحرب الأوكرانية، خاصة فيما يتعلق برغبة أنقرة في مساعدة واشنطن بقضايا اقتصادية منها الطاقة\".\n\nوكان الرئيس التركي قد انتقد يوم أمس الخميس ما وصفه بـ \"العوائق المصطنعة\" أمام التعاون في قطاع الصناعات الدفاعية بين بلاده والولايات المتحدة.\n\nوقال أردوغان في تصريحات نقلتها وكالة \"الأناضول\" الحكومية للأنباء إن \"العوائق المصطنعة أمام تعاوننا في الصناعات الدفاعية مع الولايات المتحدة تؤثر سلباً على أمن الناتو\"، مضيفاً أنها \"ناجمة عن ضغوط بعض اللوبيات، وهذا الموقف المتحيز يضر بالمصالح الأميركية\".\n\nوتابع: \"نريد زيادة كمية الغاز الذي نشتريه من الولايات المتحدة بشروط أفضل في الفترة المقبلة، ونحن على استعداد للتعاون في إيصال الغاز الأميركي المسال إلى دول المنطقة\"، مرجحاً أن \"حجم تجارتنا مع الولايات المتحدة الأميركية سيصل إلى 100 مليار دولار في وقت قصير إذا تم الحفاظ على الزخم الحالي بشكل صحيح\".",
    "الروس الفارُّون من «التعبئة» مفاجأة سارّة للسياحة في تركيا": "أنقرة: سعيد عبد الرازق\n\nتسبب إعلان الرئيس الروسي فلاديمير بوتين التعبئة العسكرية الجزئية للمرة الأولى منذ الحرب العالمية الثانية في ذعر كبير لا سيما في أوساط الشباب، ودفع آلاف الروس إلى الهروب إلى الدول المجاورة وفي مقدمتها تركيا وجورجيا وأرمينيا خوفاً من استدعائهم للخدمة العسكرية بعدما قال بوتين إنه سيتم استدعاء 300 ألف من الاحتياط.\n\n\n\nوبينما كان العاملون بقطاع السياحة والفنادق في تركيا، ولا سيما في أنطاليا، كبرى المدن السياحية جذباً للأوروبيين لا سيما في فصل الشتاء بسبب اعتدال حرارتها حيث تقع في جنوب البلاد على البحر المتوسط، وإسطنبول، فوجئوا بتدفق الروس.\n\n\n\nوكانت المفاجأة سعيدة لقطاع السياحة والفنادق، فبينما اتخذت الشركات والفنادق استعداداتها لاستقبال المسنين من أوروبا، وبخاصة من ألمانيا لقضاء الشتاء بسبب أزمة الطاقة المتوقعة في الشتاء بسبب توقف الغاز الروسي، وبينما كانت الجهود تُبذل لضمان إقامة رخيصة للسياح الأوروبيين، خصوصاً المسنين، مقابل ما يتراوح بين 27 يورو و30 يورو في الليلة، بدأ تدفق الروس بعد إعلان التعبئة الجزئية.\n\n\n\nوأظهرت بيانات موقع «آفيا سيلز» أشهر مواقع حجز الرحلات الجوية في روسيا أنه تم بيع جميع تذاكر الطيران من موسكو إلى إسطنبول والعاصمة الأرمينية يريفان.\n\n\n\nوأعلنت الخطوط الجوية التركية أن جميع تذاكر رحلاتها من موسكو إلى أنطاليا وإسطنبول بيعت حتى يوم الأربعاء المقبل، وزادت تذاكر الطيران إلى تركيا من 22 ألف روبل قبل أسبوع إلى 70 ألف روبل. وأعلنت شركة طيران «بيغاسوس» وهي شركة طيران خاصة منخفضة التكلفة في تركيا كانت تبيع التذاكر من موسكو إلى إسطنبول بسعر 1599 دولاراً أن جميع التذاكر لديها نفدت (السبت).\n\n\n\nوقال برهان شيلي، رئيس جمعية مشغلي الفنادق السياحية في منتجع آلانيا، التابع لولاية أنطاليا، إن الإشغال في رحلات الطيران إلى المدينة، الذي كان يصل إلى ما بين 80% و90% وصل إلى 100%، مشيراً إلى أن الروس يفضلون محيط أنطاليا.\n\n\n\nكما ذكر أصحاب فنادق في بلدة فتحية، التابعة لولاية موغلا جنوب غربي تركيا، حيث يتركز معظم السياح البريطانيين، أنهم يتلقون طلبات اللحظة الأخيرة من الروس هذه الأيام، وأنهم يتوقعون أن الحجوزات الروسية، التي تمتد حتى نهاية نوفمبر (تشرين الثاني)، ستستمر طوال العام.\n\n\n\nوتوجه آلاف الروس إلى تركيا منذ بدأت روسيا اجتياحها العسكري لأوكرانيا في 24 فبراير (شباط) الماضي، غالبيتهم وصلوا إلى إسطنبول وأنطاليا، وقام البعض بشراء منازل كوسيلة للإقامة أو الحصول على الجنسية التركية.\n\n\n\nوكشفت بيانات معهد الإحصاء التركي عن أن نحو 4900 روسي اشتروا منازل في تركيا بين فبراير ويونيو (حزيران) الماضيين، بزيادة كبيرة عن السنوات السابقة.\n\n\n\nوأدى تدفق الروس على تركيا إلى قلق من جانب الولايات المتحدة وبعث نائب وزير الخزانة، والي أديمو، برسالة تحذير إلى السلطات والشركات والبنوك التركية التي تتعامل مع روسيا، والتي قد تصبح قناة للتمويل غير المشروع، أتبعه بتحذير آخر في أغسطس (آب) إلى اتحاد رجال الأعمال والصناعيين الأتراك (موسياد)، أكبر جمعية لرجال الأعمال في تركيا، وكذلك وزارة المالية من أن كيانات وأفراداً من روسيا يحاولون استخدام تركيا للتحايل على العقوبات الغربية. وقال الاتحاد إنه تلقى رسالة من وزارة الخزانة الأميركية، لكنّ وزير الخزانة والمالية التركي نور الدين نباتي، ردّ بأن التحذير الأميركي لا معنى له.\n\n\n\nوالأسبوع الماضي، أعلن اثنان من بنوك القطاع الخاص في تركيا، هما «إيش» و«دنيز» وقف التعامل بنظام الدفع الإلكتروني الروسي «مير»، الذي طبّقاه مع 3 بنوك حكومية هي (الزراعة والأوقاف وخلق).\n\n\n\nونفت تركيا مزاعم بشأن انتهاك روسيا العقوبات المفروضة عليها عبر بنوكها، موضحة أن تطبيق بعض البنوك نظام الدفع الإلكتروني الروسي «مير» لا يعني خرقاً للعقوبات.\n\n\n\nوكان الرئيس التركي رجب طيب إردوغان قد أعلن (الجمعة) أنه أصدر تعليمات إلى المسؤولين في حكومته بتطوير بدائل لنظام الدفع الروسي «مير» بغية مواصلة التعاون المالي والمصرفي مع روسيا. واستنكر إردوغان التحذيرات الأميركية للبنوك التركية التي تتعامل بنظام الدفع الروسي، قائلاً إن هذا لا يليق بالصداقة ولا بالعلاقات الاقتصادية بين تركيا والولايات المتحدة.\n\n\n\nوقال رئيس اتحاد المصدّرين الأتراك، مصطفى جولتبه، إن تركيا تدرس إمكانية استخدام المقايضة في التجارة مع روسيا حال إغلاق نظام الدفع «مير» وتعزيز ضغط العقوبات.\n\n\n\nووسعت الولايات المتحدة، الأسبوع الماضي، نطاق عقوباتها لتشمل رئيس الكيان الذي يدير منظومة «مير»، التي استخدمها عشرات الآلاف من السياح الروس الذين وصلوا إلى تركيا هذا العام بعد تطبيقها من البنوك الخمسة في البلاد.\n\n\n\nوأعلنت تركيا منذ بداية الحرب في أوكرانيا أنها ستلتزم فقط بالعقوبات التي تفرضها الأمم المتحدة على روسيا. ويتدفق الروس على تركيا بعد أن أصبحت خيارات السفر قليلة أمامهم، في أعقاب هجوم بلادهم على أوكرانيا، وأوقفت العقوبات استخدامهم لبطاقات الائتمان الأميركية.\n\n\n\nوفي تقرير لها أمس (الأحد)، ذكرت وكالة الصحافة الفرنسية أن بعض الروس الواصلين إلى إسطنبول، والحاملين أمتعتهم الموضّبة على عجل، لم يشأوا الكشف عن هويتهم الكاملة خوفاً من اتّخاذ الشرطة الروسية تدابير بحق أقرباء لهم اختاروا البقاء في روسيا، ويعبّرون جميعاً عن قلق لم يعرفوه منذ بدء الغزو الروسي للأراضي الأوكرانية في 24 فبراير الماضي. وقالت داريا البالغة 22 عاماً: «لقد تحدثنا إلى أصدقائنا وكثرٌ يفكرون بالرحيل»، وتابعت: «لم يكن أحد يريد الرحيل في فبراير لكن القرار الصادر في 21 سبتمبر (أيلول) الحالي أجبر كثراً على إعادة النظر بموقفهم». ومن جهته، قال زوجها أندري البالغ 23 عاماً إنه كان يفكّر بالمغادرة منذ الأيام الأولى للحرب وشكّلت التعبئة القطرة التي جعلت الإناء يفيض، قائلاً: «كثرٌ قرروا المغادرة على الأثر».",
    "تركيا واليونان... تصعيد على حافة المواجهة": "لم تتوقف تصريحات الرئيس التركي رجب طيب أردوغان عالية النبرة تجاه اليونان، منذ يونيو/حزيران الماضي، ولكنها بدأت تأخذ طابعاً تصعيدياً بعدما لاحقت المقاتلات اليونانية الطائرات التركية مرات عدة خلال أغسطس/آب الماضي فوق بحر إيجة.\n\nففي 24 من ذلك الشهر، رصدت رادارات أنظمة الدفاع الجوي \"أس- 300\" اليونانية، المتمركزة في جزيرة كريت، المقاتلات التركية المحلقة. وعملية الرصد أو الإغلاق الراداري، هي الخطوة الأخيرة قبل إطلاق النار من أنظمة الدفاع الجوي.\n\nأردوغان يصعد تهديداته لليونان\n\nرد أردوغان على الحوادث المتكررة ضد المقاتلات التركية، وذهب نحو مستوى بعيد في التصعيد، عندما حذر اليونان من أنها ستدفع \"ثمناً باهظاً\"، في حال واصلت انتهاك المجال الجوي التركي و\"مضايقة\" الطائرات التركية فوق بحر إيجة.\n\n\n\nيرتفع منسوب التوتر من خلال تسيير الدولتين لعدد كبير من الدوريات الجوية\n\nوقال: \"لدينا كلمة واحدة لليونان: لا تنسوا إزمير\"، في إشارة إلى المدينة المطلة على بحر إيجة، والتي يسمّيها اليونانيون سميرنا. فقد احتلتها اليونان بعدما نُسبت إليها بموجب معاهدة في نهاية الحرب العالمية الأولى، لم تعترف بها تركيا إطلاقاً. وقد استعادها الأتراك عام 1922.\n\nورفع الرئيس التركي سقف التهديدات، عندما قال إن \"احتلالكم لجزر بحر إيجة القريبة من تركيا لا يلزمنا. حين تأتي اللحظة، سنفعل ما يلزم. قد نصل فجأة خلال الليل\". وتندد أنقرة بوجود قوات عسكرية على هذه الجزر، وتعتبر ذلك مخالفاً لمعاهدات السلام الموقعة بعد الحربين العالميتين الأولى والثانية.\n\nوعلى ذلك، ردت اليونان باتهام الطائرات العسكرية التركية بالتحليق فوق جزر يونانية قريبة من الحدود التركية. ويرتفع منسوب التوتر من خلال تسيير الدولتين لعدد كبير من الدوريات الجوية.\n\nتهديدات أردوغان فتحت أبواب التوتر في المنطقة، ومع الاتحاد الأوروبي والولايات المتحدة. ويكتسب توقيتها أهمية خاصة في وقت تشتد فيه أزمة الطاقة والغذاء بسبب حرب روسيا على أوكرانيا، ومع تعاظم الدور التركي، في ما يخص الوساطة بين روسيا وأوكرانيا، وبين روسيا والغرب في مسألة توريد الحبوب من أوكرانيا، أو في ما يخص إمداد أوروبا بالغاز الأذربيجاني والروسي.\n\nالقضية القبرصية والصراعات في بحر إيجة والهجرة السرية، عناوين أزّمت العلاقات بين أنقرة وأثينا منذ عقود عدة، وكادت أن تؤدي إلى مواجهات مسلحة.\n\nومن هنا، تأتي تصريحات أردوغان في هذه الظروف الاستثنائية، لكي توقظ النزاعات المجمدة، بعد أن لاحت في مطلع العام الحالي فرصة فتح صفحة جديدة، بعد زيارة رئيس الوزراء اليوناني كيرياكوس ميتسوتاكيس إلى إسطنبول في مارس/آذار الماضي، والتي كانت في إطار محاولة البلدين تبريد الأجواء بعد التوتر الشديد في عام 2020 بسبب محاولات أنقرة التنقيب عن النفط والغاز في شرق البحر الأبيض المتوسط.\n\nعقدة القضية القبرصية\n\nالمسألة القبرصية هي العقدة الكبيرة بين البلدين، ومع مرور الزمن تبدو أنها باتت مستعصية على الحل. وبعد انضمام الشطر اليوناني من قبرص للاتحاد الأوروبي عام 2005، صارت اليونان تعتبر أن القضية أصبحت دولية أو أوروبية ولا تعنيها وحدها، وطرحت حلاً يقوم على الفيدرالية.\n\nوجرت في عام 2010 مفاوضات برعاية الأمم المتحدة لتوحيد الجزيرة. ووافق رئيس جمهورية شمال قبرص في حينه، القومي درويش أوغلو، على مبدأ دولة فدرالية موحدة، ولكن المسألة لم تتحرك، وجرى رمي المسؤولية على ظهر تركيا.\n\nالمسألة القبرصية هي العقدة الكبيرة بين البلدين، ويبدو أنها باتت مستعصية على الحل\n\nوفي حين بقيت تركيا تفصل المشكلة القبرصية عن مفاوضات الانضمام التركي إلى الاتحاد الأوروبي، فإن العلاقة بين إيجاد حل في قبرص وترشيح تركيا للاتحاد الأوروبي لا تزال قائمة إلى اليوم.\n\nوقد صرح أكثر من مسؤول يوناني، بأن أنقرة لا يمكنها دخول أوروبا من دون حل القضية القبرصية، وفي حال تعذر ذلك، فإن عليها أن تنتظر إلى ما شاء الله، خارج الاتحاد الأوروبي، الذي وضع أمامها جملة من الشروط، تصب في صالح الطرف اليوناني.\n\nالنزاع بين تركيا واليونان حول بحر إيجة\n\nأما المشكلة الراهنة، والتي تتعلّق بالنزاع حول بحر إيجة، فقد حدثت بصددها نزاعات كثيرة في العقود الأخيرة من القرن الماضي. وفي عامي 1987 و1996، كان البلدان قريبين من المواجهة العسكرية بينهما.\n\nوكان الصراع في كل مرة يخص مسألة السيادة وتحديد المياه الإقليمية لكل بلد، وأيضاً الفضاءات الجوية الوطنية، ثم المناطق الاقتصادية الحصرية وغيرها.\n\nكثيراً ما عبّر المسؤولون الأتراك عن أملهم في رؤية بحر إيجة فضاء لقاء لا يفرق بين البلدين الجارين، بينما تشكو اليونان منذ زمن طويل من تدفق المهاجرين السريين على الشواطئ اليونانية، ما زاد في تأزم العلاقات المتأزمة أصلاً.\n\nوتتهم اليونان جارتها تركيا بغض الطرف عن هذه \"التجارة\" التي تنطلق من شواطئها. وعبرت عدة مرات عن رغبة في إنشاء مشروع مشترك للعمل ضد الهجرة السرية، يقوم على التعاون، إن على مستوى البلدين أو على المستوى الأوروبي.\n\nوحتى عام 2012، تعامل الطرفان وفق صيغ من بينها موافقة تركيا على جهاز المراقبة الحدودي \"فرونتيكس\"، والبروتوكول اليوناني التركي لإعادة تسليم المهاجرين السريين، إلا أن الوضع خرج عن السيطرة بعد تدفق موجات كبيرة من الهجرة من سورية والعراق وأفغانستان في عام 2015، ولا تزال مستمرة إلى الآن، وتجاوزت الاتفاقات الثنائية إلى اتفاقات بين تركيا والاتحاد الأوروبي.\n\nوالجديد في الأمر هو مسألة الجزر التي تقع تحت السيادة اليونانية. ففي يونيو الماضي، صرّح وزير الخارجية التركي، مولود جاووش أوغلو، أن أنقرة ستتحدّى سيادة اليونان على هذه الجزر إذا واصلت إرسال قوات إليها. ورد عليه رئيس وزراء اليونان بقوله \"يجب أن يشعر اليونانيون بالأمان التام\" في مواجهة التصعيد مع تركيا.\n\nوكتب على تويتر: \"لا تمتلك بلادنا قدرة ردع قوية فقط، والتي أعتقد أننا حرصنا على تعزيزها خلال هذه السنوات الثلاث، ولكن لديها أيضاً حلفاء أقوياء\".\n\nواستدعى ذلك تدخل أردوغان، الذي قال في خطاب أمام نواب حزبه في 15 يونيو الماضي \"نحن على دراية باللعبة التاريخية التي تقوم فيها دوائر معينة بإفساد اليونان وتشجيعها وتوجيهها ضد تركيا\".\n\nتحاول اليونان جمع المزيد من أوراق القوة للوصول إلى التفوق الاستراتيجي العسكري والسياسي على تركيا\n\nسبق ذلك بوقت قصير، أن باريس، التي تعد أحد أقوى حلفاء أثينا في شرق البحر الأبيض المتوسط، سلمت الجيل الرابع من مقاتلات \"رافال\" الجوية إلى اليونان، مما عزز القوات الجوية للدولة.\n\nوبالمثل، قبل أيام قليلة من زيارة ميتسوتاكيس رفيعة المستوى لواشنطن في مايو/أيار الماضي، وافق البرلمان اليوناني على تجديد وتعديل اتفاقية التعاون الدفاعي مع الولايات المتحدة. ووسعت التعديلات التي أدخلت على الاتفاقية عام 2021، التعاون من خلال السماح بوجود القوات الأميركية في أربع مناطق عسكرية أخرى، بما في ذلك معسكران للجيش في وسط وشمال اليونان وقاعدة بحرية في جزيرة كريت.\n\nانتقدت تركيا كلتا الاتفاقيتين، ولكن أكثر ما أثار انزعاجها هو الحملة التي قام بها رئيس الوزراء اليوناني ضدها في واشنطن، والطلب في خطاب له أمام الكونغرس الأميركي، بعدم الموافقة على بيع مقاتلات \"أف 16\" إلى تركيا. وقد استشهد بـ\"التهديدات التركية وانتهاكات المجال الجوي اليوناني\".\n\nوفي خطوة مماثلة، طلبت اليونان من ألمانيا أيضاً عدم بيع غواصات إلى تركيا. وعلّق أردوغان بأن ما فعله رئيس الوزراء اليوناني يتعارض مع ما اتفقا عليه (المصالحة والتعاون) في اجتماعهما في إسطنبول. وتابع قائلاً، إن \"ثقته قد اهتزت وغُدر بها\"، ولم يعد مستعداً للتعامل مع ميتسوتاكيس.\n\nثلاث مسائل تحكم التصعيد اليوناني التركي\n\nتحاول اليونان جمع المزيد من أوراق القوة للوصول إلى التفوق الاستراتيجي العسكري والسياسي على تركيا، وتحقيق مكاسب في بحر إيجة وشرق المتوسط، وهي تعمل على تمتين علاقاتها العسكرية مع كل من الولايات المتحدة وفرنسا وإسرائيل.\n\nوفي كافة الأحوال، لا يمكن فصل التصعيد الراهن عن ثلاث مسائل مهمة؛ موقف تركيا في الحرب على أوكرانيا، التقارب التركي الروسي، والانتخابات في البلدين المقررة في العام المقبل.\n\nوفي ما يخص المسألتين الأولى والثانية، فإن هناك عدم رضى أميركي تجاه خطوات أنقرة، فواشنطن لا تخفي انزعاجها من عدم التزام تركيا بالعقوبات الغربية على روسيا، وترى في التقارب التركي الروسي خطراً استراتيجياً بعيد المدى، يهدد المصالح الأميركية في الشرق الأوسط وآسيا الوسطى، وبعض دول أفريقيا.\n\nإلى ذلك، يقدر خبراء من اليونان وتركيا، أن حرارة النزاع سترتفع بين الدولتين كلما اقترب موعد الانتخابات الرئاسية والتشريعية في تركيا في يونيو المقبل، والانتخابات التشريعية في اليونان في يوليو/تموز المقبل.\n\nويوظف كلا الطرفين النزاعات على الحدود والمصالح على نحو انتخابي، لما لذلك من رصيد عاطفي لدى الرأي العام في البلدين، والذي لا يزال مستنفراً ولم يتجاوز آثار المواجهات السابقة.\n\nيوظف كلا الطرفين النزاعات على الحدود والمصالح على نحو انتخابي\n\n\n\nإذاً، هناك نزاع داخل الجناح الشرقي لحلف شمال الأطلسي (الناتو)، وهذا أمر يضعف الحلف في الوقت الذي يخوض فيه حرباً ضد روسيا في أوكرانيا، وتبدو المفارقة قوية حين تطلب اليونان، وهي عضو في \"الناتو\"، من عضو آخر في الحلف، أي الولايات المتحدة، عدم الموافقة على مبيعات الأسلحة إلى عضو ثالث، وهو تركيا.",
    "تركيا.. بنكان يوقفان التعامل ببطاقات الدفع الروسية": "",
    "تركيا: استدعاء السفير اليوناني إلى الخارجية التركية لابلاغه غضب وامتعاض أنقرة من نشر الأسلحة في الجزر القريبة من شواطئ تركيا": "تركيا: استدعاء السفير اليوناني إلى الخارجية التركية لابلاغه غضب وامتعاض أنقرة من نشر الأسلحة في...",
    "تركيا.. توقيف 10 قراصنة لتورطهم باحتيال رقمي عبر رسائل مزيفة": "أعلنت السلطات الأمنية التركية، السبت، تمكّنها من إلقاء القبض على 10 أشخاص في 6 عمليات أمنية متفرّقة بمدينة ديار بكر ذات الغالبية الكردية والواقعة جنوب شرقي البلاد، حيث كانوا يتخذون منها مقراً لعمليات احتيال رقمية كانت تتم باستخدام أجهزة إلكترونية.\n\nوذكرت الشرطة أن 10 أشخاص كانوا يشكّلون عصابة للاحتيال عبر الإنترنت، أضافت: \"تمكنا أخيراً من إلقاء القبض على كل أفرادها اليوم والذين كانوا ينتقلون بين ديار بكر و6 ولايات تركية كإسطنبول والعاصمة أنقرة وإسكي شهير وسكاريا وأنطاليا\"، بحسب ما أوردت وسائل إعلام محلية.\n\nمادة اعلانية\n\nودأب عناصر العصابة المكونة من 10 قراصنة على استخدام البريد الإلكتروني للإيقاع بضحاياهم بعد إرسال رسائل مزيّفة إليهم، ليتمكنوا من خلالها من السيطرة على مختلف حساباتهم الشخصية والملفات التي تحتويها أجهزتهم الإلكترونية، ليقوموا لاحقاً بابتزاز أصحابها وإجبارهم على إرسال الأموال إليهم.\n\nووفق مصدر تركي مطلع مقرّب من فرع نقابة المحامين بديار بكر، فقد تراوح أعمار أفراد العصابة الذين ألقي القبض عليهم اليوم، بين 15 و20 عاماً.\n\nوكشف المصدر لـ\"العربية.نت\" أن أفراد العصابة كانوا يملكون أموالاً باهظة، ما سمح لهم باستئجار بيوت فاخرة في أرقى أحياء ديار بكر و6 ولايات تركية أخرى.\n\nوتعمّد أفراد العصابة إرسال رسائل عشوائية إلى مستخدمي مواقع التواصل الاجتماعي، للإيقاع بضحاياهم الذين لم تفصح السلطات عن عددهم.\n\nوكانت فرق مكافحة الجرائم الإلكترونية التابعة لإدارة شرطة ولاية ديار بكر، قد ألقت القبض على أفراد العصابة بعدما شككت بأمرهم على خلفية تنقلاتهم الكثيرة ووصول مبالغ مالية كبيرة إلى حساباتهم المصرفية.\n\nوتمكنت فرق مكافحة الجرائم الإلكترونية من معرفة عناوين كل القراصنة الذين شكلوا تلك العصابة بمشاركة 90 ضابط شرطة.\n\nواستغرقت معرفة عناوين البيوت التي كانوا يقيمون فيها بالفعل 4 أيام، إثر وجود شققٍ كثيرة كانوا قد قاموا باستئجارها في الفترة الماضية، وقد عثرت الشرطة في بعض تلك الشقق على أسلحة نارية.\n\nوأحالت السلطات 6 من أفراد العصابة إلى القضاء المختص، في حين أطلقت سراح 4 من أفراد العصابة شريطة إبقائهم تحت المراقبة القضائية.\n\nويعد عدد ضحايا الاحتيال الرقمي في تركيا كبيراً مقارنة بغيرها من دول الشرق الأوسط، ففيها يقع ما يتراوح بين 10 إلى 15 مليون شخص ضحية الاحتيال الإلكتروني، وفق إحصاء قام به المركز الوطني للاستجابة للحوادث السيبرانية والمعروف اختصاراً بـ USOM.\n\nوتحتل تركيا المرتبة الثالثة عالمياً من جهة تعرض سكانها لأكبر عدد من الهجمات الإلكترونية رغم أنها تعاقب بموجب المادة 157 من قانون الجنايات رقم 5237 لعام 2004، على ممارسة الاحتيال الإلكتروني سواء تمّ ذلك بصفةٍ شخصية أو جماعية.\n\nوتصل عقوبة الاحتيال الإلكتروني أو القرصنة، إلى السجن لمدّة خمس سنوات مع دفع غرامةٍ مالية تحددها المحاكم المختصة.",
    "(أيوفي) تزور السلطات التنظيمية والرقابية وأصحاب المصلحة في تركيا": "عقدت عدة اجتماعات استراتيجية مهمة\n\nزار وفد من هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية برئاسة الأمين العام لـ (أيوفي) السيد عمر مصطفى أنصاري، ورئيس مجلس الحوكمة والأخلاقيات التابع لـ (أيوفي) السيد محمد فروق رازا الجمهورية التركية، وخلال الزيارة عقدت عدة اجتماعات استراتيجية مع سلطات تنظيمية ورقابية ومؤسسات إشرافية، وكذلك مع العديد من أصحاب المصالح. وقد قامت جمعية البنوك التشاركية التركية (TKBB) بالإعداد وتنظيم هذه الزيارة.\n\nوخلال الزيارة، التقى الوفد مع الرئيس الثاني هيئة التنظيم والرقابة المصرفية التركية(BRSA) الدكتور يعقوب السرقايا، نائب الرئيس السيد محمد إريشين، ورئيس قسم المصرفية التشاركية الدكتور إيلكر كوتش، ورئيس قسم العلاقات الخارجية الدكتور نوح كاراتاشتان، ومع لفيف من هيئة التنظيم والرقابة المصرفية التركية.\n\nكما التقى الوفد برئيس قسم التمويل التشاركي في مكتب الشؤون المالية التابع لرئاسة الجمهورية التركية(CBFO) الدكتور طارق أكين، وقد ناقش الوفد وسائل التعاون وتبادل الخبرات والخطط المستقبلية.\n\nكما أجرى الوفد محادثات مثمرة مع كل من نائب محافظ البنك المركزي لجمهورية التركي(CBRT) الدكتور امراه شينر وفريقه. وألتقى بعضو هيئة تنظيم ورقابة التأمين والمعاشات الخاصة(IPRSA) الدكتور يوسف دينك.\n\nحيث تناولت الاجتماعات عدة مبادرات لتلبية المتطلبات لتطوير صناعة التمويل الإسلامي وتعزيز العلاقات الاستراتيجية في المجالات ذات الاهتمام المشترك بين أيوفي وأصحاب المصالح الرئيسين في تركيا وكذلك العمل على توحيد المعايير والممارسات مع النظراء الأتراك.\n\nوأعرب الأمين العام لـ(أيوفي) السيد عمر مصطفى أنصاري، عن سعادته للزيارة الناجحة إلى تركيا، قائلاً: \"تشكر أيوفي جمعية البنوك التشاركية التركية على دعمها وتعاونها وكرم ضيافتها. ونؤكد أن تركيا تملك إمكانات هائلة لتصبح واحدة من أكبر الأسواق في صناعة التمويل التشاركية العالمية، ومازالت هناك العديد من المجالات الممكن اكتشافها من قبل أيوفي وجمعية البنوك التشاركية التركية لتطوير الصناعة. كما نثق من أن هذه الزيارة ستفتح أبواب لمزيد من التعاون. \"\n\nوالجدير بالذكر، عقد مجلس الحوكمة والأخلاقيات التابع لـ (أيوفي) اجتماعه السابع والعشرين في مقر جمعية البنوك التشاركية التركية، كما عقدت جلسة استماع حول مسودة معيار الحوكمة \"التمويل المجمع\".\n\n#بياناتشركات\n\n- انتهى -",
    "رغم خسارتها بالجولة الأخيرة.. تركيا تتأهل إلى المستوى الثاني من دوري الأمم الأوروبية": "فاز منتخب جزر فارو على ضيفه المنتخب التركي بهدفٍ لاثنين، في ختام منافسات المجموعة الأولى من المستوى الثالث لدوري الأمم الأوروبية لكرة القدم.\n\nتقدمت جزر فارو أولاً بهدف عبر المدافع فيلجورمر ديفيدسون في الدقيقة 51، ليضاعف مهاجم جزر الفارو جوان إدموندسون، النتيجة في الدقيقة 59.\n\nفيما تمكن المنتخب التركي من تقليص النتيجة بهدف متأخر، حمل توقيع سردار غورلير قبل دقيقة واحدة من نهاية الوقت الأصلي للمباراة.\n\nوضمن نفس المجموعة، تغلب منتخب لوكسمبورغ على ضيفه الليتواني بهدفٍ دون رد، أحرزه جيرسون رودريغيز في الدقيقة 89.\n\nوكان المنتخب التركي قد ضمن صدارة المجموعة في الجولة السابقة، عقب فوزه على لوكسمبورغ بهدفين دون مقابل، ليصبح في رصيده 13 نقطة وضعته رسمياً في المستوى الثاني للمسابقة في النسخة القادمة.\n\nفيما تحتل لوكسمبورغ المركز الثاني بـ 12 نقطة، ثم تأتي جزر فارو ثالثاً بـ 8 نقاط، في حين تقبع ليتوانيا بالمركز الأخير بنقطة واحدة فقط.",
    "تركيا.. نشاط بالأسواق ومطاعم الأسماك مع بدء موسم الصيد": "",
    "أردوغان: عام 2023 سنضع تركيا في المراتب الأولى عالميًا سياسيًا واقتصاديًا": "شدد الرئيس رجب طيب أردوغان على إيمانه بأن العام 2023 سيكون نقطة تحول في تاريخ تركيا وتقدمها نحو المراتب الأولى عالمياً على صعيد السياسة والاقتصاد.\n\nجاء ذلك في كلمة ألقاها الرئيس في حفل توزيع الجوائز الخاص بالذكرى الـ140 لغرفة تجارة إسطنبول (ITO)، بمركز الخليج للمؤتمرات بالمدينة.\n\nوأشار أردوغان إلى أن العام المقبل 2023، ستحتفل تركيا بالذكرى المئوية لتأسيسها في أكتوبر/ تشرين الأول 1923.\n\nوأضاف \"أؤمن أن العام 2023 الذي ستختم فيه جمهوريتنا مئويتها الأولى، سَيُسجَّلُ في تاريخنا كنقطة تحول في تقدمنا نحو المراتب الأولى في الدوري الأول للسياسة والاقتصاد العالميين\".\n\nولفت إلى أن حكومته مثلما نجحت في تجاوز العديد من الأزمات والمشاكل على مدى السنوات الماضية، فإنها ستجعل من مشكلة التضخم مجرد ذكرى من الماضي.\n\nوأضاف أن الشرط الأساسي حل مشكلة التضخم هو الحفاظ على مناخ الاستقرار والثقة في البلاد، مبينا أن العام المقبل 2023 يحمل أهمية كبيرة لذلك، في إشارة إلى موعد الانتخابات الرئاسية التي تشهدها تركيا في يونيو/ حزيران من ذلك العام.\n\nوحسب هيئة الإحصاء التركية، صعد مؤشر أسعار المستهلك في الأسواق التركية في أغسطس/آب الماضي، بنسبة 1.46 بالمئة على أساس شهري، مقارنة مع يوليو/تموز السابق له.\n\nوارتفع التضخم على أساس سنوي خلال أغسطس إلى 80.21 بالمئة.\n\nوقال أردوغان \"سنتخطى 2023 بأمان دون حوادث، من خلال إنجاز مشاريعنا الكبيرة، والاستفادة من الفرص التي توفرها المستجدات العالمية لبلادنا، وإكمال الانتخابات (الرئاسية والبرلمانية) بنجاح عبر تحالف الشعب\".\n\nويضم تحالف الشعب، كل من أحزاب العدالة والتنمية الحاكم برئاسة أردوغان، والحركة القومية بزعامة دولت باهتشلي، والاتحاد الكبير بزعامة مصطفى دستجي.",
    "رجال أعمال من تركيا ونيجيريا يبحثون التعاون الزراعي والأمن الغذائي": "ترك برس-الأناضول\n\nبحث ممثلون عن عالم الأعمال والاستثمار التركي والنيجيري، الإثنين، التعاون الزراعي والأمن الغذائي بين البلدين.\n\nجاء ذلك في \"مؤتمر الأمن الغذائي الإفريقي\" الذي عقد بالعاصمة أنقرة، بحضور ممثلين عن عالمي الأعمال التركي والنيجيري.\n\nالمؤتمر الذي انعقد تحت شعار \"الأمن الغذائي والاقتصادي من أجل مجتمع مستدام\"، ناقش المشاركون فيه قضايا ذات صلة بالزراعة والثروة الحيوانية، والتجارة، والصناعة، والطاقة، والتعهدات، والبناء، والمال، والصحة والتنمية الاجتماعية.\n\nوفي كلمة له خلال المؤتمر، قال حسن سرت، عضو مجلس القرار المركزي ومجلس الإدارة لدى حزب العدالة والتنمية الحاكم في تركيا، إن الأخيرة قامت بخطوات كبيرة مؤخرا في إفريقيا على الأصعدة المدنية والدبلوماسية.\n\nواستدل السياسي التركي على كلامه هذا بقيام الرئيس رجب طيب أردوغان بزيارة 32 دولة إفريقية حتى الآن، ومواصلة 176 طالبا إفريقيا دراستهم في مختلف الجامعات التركية.\n\nوأضاف أن التعاون التركي مع بلدان إفريقيا، قائم على مبدأ اربح – اربح.\n\nبدوره، قال براء الساسا، رئيس المجلس التنفيذي لمبادرة \"نافذة تركيا\" (Window of Turkey) المنظمة للمؤتمر، إنهم يهدفون للإسهام في الأمن الغذائي.\n\nوشدد على ضرورة الحاجة إلى دعم الحكومات، ومؤسسات المجتمع المدني والمنظمات من أجل تحقيق هذا الهدف.\n\nوطالب \"الساسا\" دول القارة الإفريقية بتقديم الدعم لصندوق الاستثمار المزمع تأسيسه على هامش المؤتمر.\n\nوحول الدور التركي في إفريقيا، قال \"الساسا\" إنها لا تكتفي ببيع المنتجات والسلع لبلدان القارة السمراء، بل تقدم المساعدات المختلفة لها أيضاً.\n\nمن جهته، تعهد المدير العام لمديرية الزراعة الاتحادي في نيجيريا، عبد اللهي غربا أبو بكر، بتقديم كافة أنواع الدعم للمستثمرين.\n\nوأعرب في رسالة مرئية أرسلها للمشاركين في \"مؤتمر الأمن الغذائي الإفريقي\"، عن سعادتهم إزاء مبادرة \"نافذة تركيا\" التي تهدف لتكون جسر تجارة واستثمار بين تركيا وإفريقيا.",
    "تركيا توقف 8 أشخاص بجنوب البلاد في إطار مكافحتها لتنظيم \"داعش\"": "أنقرة - (د ب أ):\n\nأوقفت السلطات الأمنية التركية اليوم الاثنين، 8 أشخاص يشتبه في انتمائهم لتنظيم \"داعش\"، في ولاية مرسين جنوبي البلاد.\n\nونقلت وكالة أنباء الاناضول التركية عن مديرية أمن مرسين قولها في بيان لها، إنه قد \"تم توقيف المشتبهين في عملية أمنية متزامنة استهدفت منازل 10 مشتبهين\".\n\nوأشار البيان إلى أنّ \"الموقوفين يشتبه بممارستهم الدعاية للتنظيمات الإرهابية، وتمويلها ماليا\".\n\nوتواصل السلطات التركية جهودها من أجل القبض على المشتبهين الفارين.\n\nوفي وقت سابق تم توقيف، 16 شخصا يشتبه في انتمائهم لتنظيم \"داعش\" بمدينة إسطنبول.\n\nتجدر الإشارة إلى أن تنظيم داعش كان أعلن مسؤوليته عن تنفيذ عدد من العمليات الإرهابية التي شهدتها تركيا خلال السنوات الماضية، وأسفرت عن مقتل وإصابة المئات.\n\nومن بين الهجمات التي شنها التنظيم في تركيا هجوم وقع ليلة رأس السنة عام 2017 واستهدف ملهى ليليا في إسطنبول وتسبب في مقتل 39 شخصا وإصابة 79 آخرين.",
    "تركيا: نرفض الاعتراف بانضمام أراضٍ أوكرانية إلى روسيا": "الخارجية التركية تؤكد أنّ أنقرة لن تعترف بضم روسيا أراضٍ أوكرانية إليها، مثلما رفضت الاعتراف بضم شبه جزيرة القرم.\n\nوزير الخارجية التركي مولود جاويش أوغلو\n\nأكّد وزير الخارجية التركي، مولود جاويش أوغلو، أن الرئيس رجب طيب إردوغان يواصل مساعيه لعقد لقاء بين الرئيس الروسي فلاديمير بوتين، ونظيره الأوكراني فولوديمير زيلينسكي، لافتاً إلى أن وقف إطلاق النار في أوكرانيا لن يتحقق من دون هذا الاجتماع.\n\nوقال الوزير التركي، في تصريحات صحافية، اليوم الاثنين على هامش زيارته للعاصمة اليابانية طوكيو، إن \"هدفنا جمع بوتين وزيلينسكي واتخاذ قرارات على مستوى الزعماء، ووقف إطلاق النار في أوكرانيا لن يتحقق إلا من خلال اجتماع بين بوتين وزيلينسكي\".\n\nوتابع الوزير التركي: \"لن نعترف بضم الأراضي الأوكرانية إلى روسيا، مثلما رفضنا الاعتراف بضم شبه جزيرة القرم\".\n\nوبيّن أوغلو أنّ بلاده تنسق مع الأمم المتحدة لتصدير الأمونيوم الروسي من أوكرانيا عبر الموانئ الأوروبية.\n\nوتشكل الأمونيا المادة الأساسية في تصنيع الأسمدة الكيميائية اللازمة للزراعة، و\"غاز الأمونيا\" يعد أحد أهم العناصر الضرورية لتوفير الغذاء للبشرية.\n\nهذا وأعلن رئيس إدارة خيرسون، فلاديمير سالدو، الثلاثاء الماضي، موافقته على إجراء استفتاء شعبي بشأن انضمام المقاطعة إلى روسيا.\n\nوكان الرئيس الأميركي، جو بايدن، قد أعلن أنّه \"سيتمّ فرض عقوبات سريعة وشديدة ضدّ روسيا، رداً على الاستفتاءات التي تجري في دونباس ومقاطعتي خيرسون وزاباروجيا\".\n\nيذكر أن الجيش الروسي سيطر خلال العملية العسكرية الخاصة في أوكرانيا على مقاطعة خيرسون بالكامل، وعلى جزء من آزوف في منطقة زاباروجيا.",
    "هل تقتفي تركيا أثر لبنان وتقوم بترحيل اللاجئين السوريين؟!": "يعيش اللاجئون السوريون بتركيا حالة من القلق والترقب في أعقاب قيام الحكومة اللبنانية مؤخرا بإعلان تفاصيل خطتها الهادفة لترحيل اللاجئين السوريين عن أراضيها، وإعادتهم إلى مدنهم وقراهم وفق برنامج زمني محدد، مع تجاهل تام للتحذيرات التي أطلقتها المنظمات الحقوقية والإنسانية من خطورة هذا التوجه على حياة الملايين من المدنيين، الذين لا ناقة لهم ولا جمل في الحرب الدائرة ببلادهم.\n\nمخاوف السوريين في تركيا تعود في المقام الأول إلى ارتفاع وتيرة التوجه السياسي التركي صوب البحث عن حل سريع لهذه المعضلة قبل الانتخابات الرئاسية والبرلمانية المقررة منتصف العام المقبل، إذ أصبح هذا الملف مصدر أرق وصداع دائمين للمسؤولين الأتراك نتيجة توظيف أحزاب المعارضة له لتأجيج غضب الشارع التركي وشحنه ضد الحزب الحاكم، مما جعله يخشى خسارته لهذه الانتخابات المهمة بالنسبة له، وهو أمر يزيد من احتمالات قيام الحكومة التركية بالسير فعليا على خطى لبنان، لسد الذرائع أمام المعارضة وإفشال مخططها.\n\nوفي هذا الإطار اتخذت الحكومة التركية عددا من الخطوات التي تشير إلى رغبتها في طي صفحة الماضي مع النظام السوري، وبدء مرحلة جديدة من العلاقات الثنائية، مبنية على المصالح المشتركة التي تخدم كلا البلدين، وهو التوجه الذي تدعمه كل من روسيا وإيران حليفتي الأسد وأكبر داعميه.\n\nتحركات سياسية ودبلوماسية متلاحقة للمصالحة مع نظام بشار الأسد\n\nفالرئيس أردوغان أعلن خلال قمة شنغهاي التي عقدت مؤخرا في سمرقند أنه كان مستعدا للقاء الأسد لو حضر هذا الاجتماع، ورغم توجيهه اللوم إلى السياسات التي اتبعها بشار الأسد في تعاطيه مع المعارضة السورية، فإن الحديث عن الاستعداد للقاء به والاجتماع معه من جانب أردوغان إشارة إلى حدوث تغييرات فعلية في السياسة التركية تجاه الوضع في سوريا. وتبدو احتمالات حدوث مثل هذا اللقاء أقرب مما يتصور البعض، فما كان يعد أمرا مرفوضا منذ أشهر قليلة، لم يعد كذلك الآن.\n\nتصريح أردوغان سبقته مجموعة من الأخبار تحدثت عن اجتماع هام جمع رئيسَي استخبارات البلدين في دمشق، وهو اللقاء الذي وصفته وسائل إعلام سورية وتركية بأنه إيجابي نتيجة ما قيل عن إحرازه تقدما ملموسا يمهد الطريق لعقد اجتماعات على مستوى أعلى، في تلميح إلى احتمالات عقد لقاء بين مولود شاووش أوغلو وزير الخارجية التركي، ونظيره السوري فيصل المقداد.\n\nفقد ناقش الجانبان القضايا الخلافية التي تعيق تحسين علاقات البلدين، مثل ضرورة وقف نظام الأسد دعمه العسكري والسياسي للتنظيمات المسلحة التي تصنفها تركيا تنظيمات إرهابية، كما سعيا إلى وضع خارطة طريق تضمن عودة آمنة للاجئين السوريين إلى بلادهم بشكل طوعي.\n\nولتحقيق هذا الهدف طلبت تركيا من دمشق التعهد بعدم إصدار أحكام على العائدين، وتهيئة ظروف مناسبة للعمل والإقامة، وإعادة العقارات المصادرة إلى أصحابها، كما طالبت إلغاء القانون رقم 10 الصادر عام 2018 الذي ينص على نزع ملكية العقارات من المواطنين المقيمين بالخارج ما لم يقدموا إثباتات الملكية في غضون 30 يوما، وهو ما اعتبر آنذاك عقابا جماعيا من جانب النظام لهؤلاء الذين غادروا البلاد نتيجة الحرب الدائرة هناك.\n\nأما الجانب السوري فقد طالب بانسحاب القوات التركية من جميع الأراضي السورية، وهو ما تعهد الأتراك به شريطة استكمال العملية الدستورية، وإجراء انتخابات حرة تضمن اندماج فصائل المعارضة في المنظومة السياسية الحاكمة للبلاد، وتجديد اتفاقية أضنة الموقعة بين البلدين عام 1998 لمكافحة الإرهاب، مؤكدين التزامهم بالوحدة الجغرافية للأراضي السورية.\n\nالرغبة التركية في عقد مؤتمر دولي لبحث العودة الطوعية للاجئين\n\nوعقب هذا أعادت وزارة الخارجية التركية الحديث عن نيتها عقد مؤتمر حول سبل العودة الطوعية للاجئين السوريين، خلال المباحثات التي جمعت وزير الخارجية التركي بنظيره الأردني في أنقرة مؤخرا، وذلك بمشاركة كل من العراق ولبنان والأردن بالتعاون مع الأمم المتحدة ومفوضية شؤون اللاجئين.\n\nوهو ما تزامن مع تواتر أخبار من سوريا وروسيا تتحدث عن قيام الحكومة التركية بالتضييق على فصائل المعارضة السورية، والحد من حجم الدعم المالي الذي تقدمه لها، وإعلان بعض عناصر النظام السوري أن إغلاق تركيا الفضائيات السورية التي تبث من الأراضي التركية أسوة بما حدث لقنوات الإخوان المصريين، سيكون بادرة حسن نية يمكن أن تبني عليها القيادة السورية خطواتها المقبلة في طريق التقارب والمصالحة التي تخدم مصالح البلدين سياسيا وعسكريا واقتصاديا.\n\nتصاعد حدة العداء في المجتمع التركي\n\nأما على الصعيد الداخلي فيبدو أن عمليات التضييق على السوريين التي بدأت منذ عامين ستزداد خلال المرحلة المقبلة، إذ أعلنت الداخلية التركية منع تسجيل النفوس، وفق ما تنص عليه القوانين التركية، للأجانب عموما وللسوريين خصوصا حاملي إقامات الحماية المؤقتة في 18 محافظة تركية، وأكثر من 800 حي في 52 محافظة، منها 81 حيا في مدينة إسطنبول وحدها.\n\nيأتي ذلك متزامنا مع استمرار حالة العداء المتصاعدة بين الأتراك لكل ما يمت للسوريين بصلة، وقد وصل الأمر إلى اعتداءات جسدية على أشخاص من جنسيات مختلفة في الشوارع والطرق وداخل وسائل النقل لمجرد الاشتباه في أنهم سوريون.\n\nوقد زادت هذه الإجراءات من معاناة اللاجئين بعد وضع عراقيل أمام حرية التنقل بين المحافظات التركية لحاملي هوية لاجئ بحثا عن العمل وتحسين مستوى المعيشة، ومنع وضع لافتات على المحال السورية باللغة العربية، ووضع شرط تعيين 5 أتراك أمام كل موظف أجنبي بالشركات، كما تم إغلاق الكثير من المناطق السكنية في وجه الأجانب حفاظا على ديمغرافيتها السكانية.\n\nمخاوف منطقية مع خطط المجتمع الدولي لمنح الشرعية لنظام الأسد\n\nوتبدو مخاوف السوريين أكثر منطقية في ظل التطورات السياسية المتلاحقة المرتبطة بملف الأزمة السورية عموما، وقيام المجتمع الدولي نفسه بطرح رؤيته للحل، وخططه الرامية لإنهاء الأزمة، التي تصب في مجملها في عودة التعاطي مع نظام بشار الأسد، ومنحه الشرعية الدولية التي طالما سعى لاستعادتها منذ اندلاع الثورة السورية، وهو أمر سينعكس سلبا على وضعية اللاجئين في الدول المضيفة لهم، ويزيد من معاناتهم، ويسد في وجوههم الكثير من الأبواب.\n\nفهل تقتفي تركيا أثر لبنان، وتبدأ العمل على ترحيل اللاجئين السوريين لديها تحقيقا لمصالحها الخاصة، أم أنها ستسعى من خلال توجهها صوب المصالحة مع نظام الأسد إلى ضمان سلامتهم وتوفيرعودة آمنة لهم، وانتزاع بعض المكاسب التي سعوا لتحقيقها بالثورة على النظام وخروجهم من ديارهم؟!",
    "تركيا… بين المواجهة والمراجعة! – جريدة البناء": "} فاديا مطر\n\nلم تتوقف خطى الصراع الدولي عن التصاعد في الكثير من البقع العالمية والتي تبتغي منها الولايات المتحدة الأميركية تنظيم الجغرافيا السياسية الدولية لمصلحتها تارة بحجة الأمن القومي وتارة بحجة مكافحة الإرهاب وتارة آخرى بحجة دعم الديموقراطية لبعض حلفائها، لكن الفارق في الأمر أن يكون الهدف هو أحد حلفائها في الإقليم، فهذا قرار كبير على صعيد الصراع الغربي مع المعسكر الشرقي، خصوصاً أنّ خصمها هذه المرة هو أحد أعضاء الناتو منذ ما يقارب 70 عاماً من الشراكة الأطلسية، فقد باتت تركيا التي ترابطت أجندتها الإقليمية لأكثر من عقدين من الزمن مع الأجندة الأميركية في كلّ من العراق وسورية ولبنان وغيرهم، قيد نُذر لصراع عسكري تركي مع اليونان بدأ يأخذ طابعاً حاداً منذ فترة، ويبدو أنّ الشوكة الأميركية في المنطقة أصبحت موجهة ضدّ تركيا بعد فشل التقدم العسكري نحو روسيا والصين وحصول انكسارات كبيرة في مخططات الولايات المتحدة الأميركية الجيو سياسية على أكثر من مدى، حيث ينصبّ الهاجس الأميركي على ما تسمّيه قياداته كبح التوسع الروسي والتمادي الصيني، لكن التوجه نحو «تحالف مناهض» لواشنطن عبر اليونان هو ما ظاهره تحمية التصادم مع الغرب لأنّ تركيا لم تدخل في منظومة العقوبات الغربية على روسيا، وبالتالي هو استهداف لروسيا من وراء الأكمة، وباطن الأمر هو إشغال ساحة موازية لكلّ من روسيا وتركيا كبقعة مضافة الى ساحات التصادم في المنطقة، وبالتالي ضرب كلّ من تركيا وجوارها التي خرجت منه في سياق تحالفاتها مع واشنطن كأحد أجنحة الناتو وفتح بقعة مشتعلة تستهدف روسيا في بحر إيجة الاستراتيجي…\n\nفالتصعيد الأخير في أوكرانيا لم يؤت أُكله كما رغبت واشنطن، ومثله أيضاً في مضيق تايوان وبحر الصين الجنوبي، وليس شرق المتوسط ببعيد عن تلك الأمثلة، لذلك اقتضى من الولايات المتحدة بعد تداولات في الكونغرس الأميركي أنّ الشيء الذي يجب أن تبحث عنه واشنطن هو بذل بعض الجهود لدفع الأوكرانيين الى محادثات سياسية يسبقها وقف لإطلاق النار مع الروس بحسب ما ذكرته مجلة «فورين بوليسي» الأميركية، وهو اتجاه تدرسه جدياً كلّ من واشنطن والاتحاد الأوروبي بعد فشل الحلّ العسكري والعقوبات ونفاذ الوقت نحو وقت عصيب بدأ يُرخي ظلاله على كلّ مفاصل الدول الأوروبية التي ناصبت العداء لموسكو وعلى الواقع الاقتصادي والسياسي في الداخل الأميركي الذي يقف على أعتاب استحقاقات كبرى تستعر تحت رماد الانفجار.\n\nلذلك فإنّ إشعال ساحة موازية لتركيا التي تشهد حالياً تصعيداً في شرقها ما بين أرمينيا وحليفها القوقازي في أذربيجان وضمّها لساحة سورية الحديثة التي تشهد تقارباً تركياً نحوها بعد تصريح الرئيس التركي بأنه كان راغباً في لقاء الرئيس بشار الأسد لو حضر قمة منظمة شنغهاي في أوزبكستان، فهي ساحة تكثف فيها الولايات المتحدة الضغط على روسيا باعتبارها ساحة روسية استراتيجية عبر استهداف بنى تحتية وعدة مطارات ومواقع عسكرية من قبل العدو الصهيوني على الأراضي السورية، وعبر عرقلة الجهود الروسية في الميدان الذي تسيطر عليه ميليشيات قسد الإرهابية، وعبر إعادة إشعال بعض البقع التي تقع خارج سيطرة الدولة السورية، بينما يأخذ التصعيد في بحر إيجة بين تركيا واليونان مسيره نحو عرض المياه الإقليمية وترسيم حدود الجرف القاري ونزع سلاح الجزر اليونانية وطول المجال الجوي، وهي قضايا مترابطة في قلب النزاع التركي اليوناني، والتي لا تعترف أثينا فيه سوى بالنزاع حول الجرف القاري.\n\nإلا أنّ هذا النزاع يأتي في مرحلة دقيقة بحساسيتها في الزمان والمكان لجهة التنازع على جزر كاستيلو ريزو أوكوس، وهي جزر مُنحت لليونان بموجب معاهدة باريس في العام 1947 بشرط أن تكون منزوعة السلاح، لكن تركيا التي تلوّح بالخيار العسكري لاستعادة الجزر اليونانية تعطي بذلك الفرصة للولايات المتحدة في إشعال حرب في غرب تركيا، كان الغرب قد أوقد نارها منذ العام 2020 بعد شراء أنقرة لمنظومة الدفاع الجوي الروسية «أس 400» التي لم تدخل الخدمة بعد في تركيا، وهو ما اعتبره الغرب استفزاز كبير برغم أنّ اليونان تمتلك ذات المنظومة الروسية وهي قيد الخدمة ولم يتمّ اتخاذ أيّ تدابير غربية ضدها بحجة أنها تسلّمتها قبل قرارات «كاتسا» المعلنة عام 2017، لذا فإنّ واشنطن التي باتت على يقين بعدم القدرة على فكّ الإرتباط التركي ـ الروسي في ملفات استراتيجية تمسّ المصالح الغربية، هدفت من التقارب الدراماتيكي مع اليونان ضرب التحالفات التركية ـ الروسية والعلاقة مع الصين وإيران، فكيف التقارب مع سورية؟\n\nهنا تقف واشنطن في مواجهة المراجعة التركية التي بدأتها مع سورية، وعودة الولايات المتحدة الأميركية لتحديث اتفاق الدفاع المشترك مع اليونان الموقع عام 1990 بهدف نشر قوات أميركية في قواعد عسكرية يونانية، الهدف منه رسالة موجهة بأحرف نافرة لتركيا بالمجمل ونحو روسيا بالأخص بحروف مخفية، فقد كانت القوات البحرية اليونانية قد أطلقت النار باتجاه سفينة تجارية تركية في 15 أيلول الحالي في حركة استفزازية فسّرها محللون عسكريون بأنها أوّل الغيث الأميركي من الأوامر التصعيدية التي تنفذها اليونان، حيث أنّ القواعد العسكرية الأميركية التي تجاوز عددها 10 قواعد على الأراضي اليونانية هي تهدف لكبح تركيا بعد الخلل بالاتفاقات مع واشنطن باتجاه الصين وروسيا ومؤخراً تجاه سورية، وهي تعلم أنّ تركيا واليونان أمام انتخابات صعبة في العام المقبل ترى واشنطن أنّ أنقرة ستلعب بكامل أوراقها الاستراتيجية للفوز بها، ومنها ورقة قاعدة إنجرليك العسكرية الأميركية في الشرق التركي وورقة التنقيب عن الطاقة في شرق المتوسط والعلاقة مع كلّ من موسكو ودمشق وإعادة صياغة التفاهمات وتغيير الإصطفافات الدولية والإقليمية لكسب الانتخابات…\n\nهذه التفاهمات الجديدة تضع فيها واشنطن النظام التركي في خيارات صعبة ربما يكون القرار الأميركي فيها هو الأسبق لسحب الوقت من اليد التركية نحو المراجعة، وتنشيط الحلّ العسكري في بحر إيجة لدفع المواجهة بحسب محللين استراتيجيين نحو حرب عسكرية، فهو سباق لا يمنح تركيا الوقت اليسير لإنجاز تفاهماتها حتى مع من تختلف معهم تركيا في إعادة صياغة الورقة الإقليمية، وهو ما عبّرت عنه المناورات الأميركية مع ميليشيات قسد الأرهابية التي خصتها واشنطن باستثناءات من قانون قيصر الأميركي بالقرب من الحدود التركية في الشمال الشرقي السوري، وربما يكون ضرب عصفورين بحجر واحد يكمن في إشعال فتيل النار في كلّ من غرب وشرق وجنوب تركيا معاً في سباق المواجهة مع المراجعة…\n\n",
    "تراجع طفيف في سعر الذهب في تركيا اليوم الاثنين 26 سبتمبر": "A A\n\nانخفضت أسعار الذهب في تركيا اليوم الاثنين بنسبة 0.05%، تزامناً مع تراجع أسعار المعدن النفيس في جلسة تعاملات سوق المعادن اليوم، وذلك بعد قرار المركزي التركي خفض أسعار الفائدة من 14% إلى 12% في اجتماع الخميس الماضي، حيث سجل سعر عيار الذهب 24 قيراطاً اليوم قيمة 972.70 ليرة تركية مقابل 974 ليرة تركية أمس، وسجل سعر الأوقية 1,639.73 دولار.\n\nسعر الذهب السوري عيار 21 قيراطاً في إسطنبول وأنقرة وعنتاب\n\nسجل سعر الذهب اليوم عيار 21 في تركيا في مدن أنقرة وعنتاب وإسطنبول ومرسين حسب ما أوردته صفحة goldpricesarab، قيمة 851.11 ليرة تركية، ما يعادل 46.13 دولار أمريكي، مقابل 853 ليرة أمس.\n\nاقرأ أيضاً: الليرة التركية تهبط إلى مستوى قياسي أمام الدولار\n\nسعر الذهب في تركيا اليوم بالليرة والدولار\n\nإليكم الآن قائمة أسعار الذهب في تركيا عيار 24، وعيار 22، وعيار 18، وعيار 14 قيراطاً.\n\nسعر جرام الذهب في تركيا عيار 24 قيراطاً: 972.70 ليرة تركية ما يعادل 52.72 دولار أمريكي.\n\nسعر جرام الذهب عيار 22 قيراطاً: 891.64 ليرة تركية، ما يعادل 48.33 دولار أمريكي.\n\nسعر جرام الذهب السوري في تركيا عيار 21 قيراطاً: 851.11 ليرة تركية، ما يعادل 46.13 دولار أمريكي.\n\nسعر جرام الذهب عيار 18 قيراطاً: 729.52 ليرة تركية، ما يعادل 39.54 دولار أمريكي.\n\nسعر جرام الذهب عيار 14 قيراطاً: 567.41 ليرة تركية، ما يعادل 30.75 دولار أمريكي.\n\nسعر جرام الذهب عيار 12 قيراطاً: 486.35 ليرة تركية، ما يعادل 26.36 دولار أمريكي.\n\nسعر جرام الذهب عيار 10 قراريط: 405.29 ليرة تركية، ما يعادل 21.97 دولار أمريكي.\n\nاقرأ أيضاً: تركيا.. تراجع ثقة المصنّعين للشهر الثامن على التوالي\n\nسعر سبائك الذهب في تركيا\n\nسعر سبيكة الذهب عيار 24 قيراطاً وزن 250 جراماً: 243,175 ليرة تركية، ما يعادل 13,180.6 دولار أمريكي.\n\nسعر سبيكة الذهب في تركيا عيار 24 قيراطاً، وزن 100 جرام: 97,260 ليرة تركية، ما يعادل 5,272 دولار أمريكي.\n\nسعر سبيكة الذهب عيار 24 قيراطاً، وزن 50 جراماً: 48,635 ليرة تركية، ما يعادل 2,636 دولار أمريكي.\n\nسعر جنيه الذهب في تركيا: 6,808.87 ليرة تركية، ما يعادل 369.04 دولار أمريكي.\n\nسعر أوقية الذهب في تركيا اليوم: 30,254.26 ليرة تركية، ما يعادل 1,639.73 دولار أمريكي.\n\nسعر كيلو الذهب عيار 24 قيراطاً: 972,696.32 ليرة تركية، ما يعادل 52,718.50 دولار أمريكي.\n\nاقرأ أيضاً: «الدولار القوي» و«مخاوف الفائدة» يدفعان الذهب إلى أدنى مستوى في عامَين\n\nسعر الليرة الذهبية في تركيا\n\nإليكم أسعار الليرة الذهبية في تركيا بأنواعها:",
    "11 دولة في 3 قارات.. تَعرَّف خارطة انتشار ومهامّ الجيش التركي حول العالم": "من جهته قال أولتشار إن \"الجيش التركي، الموجود في جمهورية شمال قبرص التركية في البحر الأبيض المتوسط، هو قوة ذات أهمية استراتيجية كبيرة، وحتى سياسية. إنها قوة تزعج جميع التوازنات\". ساهم وجود القوات المسلحة التركية في جمهورية شمال قبرص التركية في تأسيس البنية والقوة الرادعة للقضاء على أي عملية عسكرية أو التفكير في التحرك والمناورة هناك، الأمر الذي ساهم في أمن واستقرار الجزيرة، بالإضافة إلى أمن أقاربنا\".",
    "تركيا والنظام السوري.. ماذا بعد اجتماع المخابرات وأمنية إردوغان؟": "أعاد تقرير نشرته وكالة \"رويترز\" ومقالة نشرها صحفي تركي مقرب من الحكومة الحديث مجددا عن محطات العلاقة بين تركيا والنظام السوري، بعدما شهدت الأسابيع الماضية كمّا كبيرا من التحليلات وتقديرات الموقف، والتي صدرت عقب \"فصل جديد\" أشار إليه المسؤولون الأتراك.\n\nوكتبت \"رويترز\"، الخميس، أن رئيس جهاز الاستخبارات التركي، حقان فيدان عقد أكثر من لقاء مع نظيره السوري، علي مملوك في الأسابيع القليلة الماضية.\n\nونقلت عن مصدر من بين 4 مصادر لم تسمها أن \"الاجتماع الأخير عقد هذا الأسبوع\"، وأن الرجلين تحدثا عن \"كيفية لقاء وزيري خارجية البلدين\".\n\nوفي وقت لم يصدر الجانب التركي أي تعليق، وكذلك الأمر النظام السوري نشر الصحفي المقرب من الحكومة عبد القادر سيلفي مقالة في صحيفة \"حرييت\"، تحدث فيها أن الرئيس التركي، رجب طيب إردوغان \"أبدى رغبته\" في لقاء رئيس النظام السوري، بشار الأسد.\n\nوعبّر إردوغان عن هذا الموقف في اجتماع مغلق لحزب العدالة والتنمية الحاكم، يوم الاثنين، وفق سيلفي، مشيرا إلى أن الرئيس التركي قال: \"أتمنى لو كان الأسد قد جاء إلى أوزبكستان، لكنت تحدثت معه. لكنه لا يستطيع الحضور إلى هناك. هو ذهب إلى الحرب مع المنشقين للحفاظ على سلطته. اختار حماية سلطته. وكان يعتقد أن يحمي المناطق التي يسيطر عليها، إلا أنه لم يستطع حماية مناطق واسعة\".\n\n\"محطة سوتشي\"\n\nوعلى مدى الأسابيع الماضية أثير الكثير من الجدل، بعدما اتجه مسؤولون أتراك، على رأسهم وزير الخارجية، مولود جاويش أوغلو ومن ثم إردوغان للحديث عن علاقة بلادهم بالنظام السوري، فيما ألمحت كلماتهم عن \"تغير قد طرأ\"، وفق مراقبين.\n\nوكان لمحطة \"سوتشي\" الدور الأبرز في كل ما حصل، إذ أن \"التغيّر\" بدا لافتا عقب اللقاء الذي جمع إردوغان بنظيره الروسي، فلاديمير بوتين، في الخامس من أغسطس الماضي.\n\nوقد شهد اللقاء الثنائي طرح بوتين على إردوغان \"مقاربة\"، مفادها أن تركيا وفي حال تريد تنفيذ عملية عسكرية في شمال سوريا يجب أن \"تتحدث بخصوصها مع النظام السوري\".\n\nواعتبر الكاتب التركي سيلفي أنه \"مثلما لا توجد صداقات أبدية بين البلدان فلا توجد عداوات أبدية\"، وأن الاجتماع الأخير بين الزعيمين أعطى مؤشرا على \"تغيير في سياسة تركيا تجاه الأسد\".\n\nكما أضاف أن كلمات الرئيس أردوغان بأنه \"ليس لدينا مشكلة في هزيمة الأسد أو لا\" تشير أيضا إلى أن \"حقبة جديدة قد دخلت\"، ذاهبا للإشارة إلى \"حركة حقان فيدان التي تسارعت في دمشق\"، وأن \"العودة الآمنة للاجئين السوريين قيد التفاوض الآن\".\n\nورغم أن \"التغير في السياسة التركية\" تجاه النظام السوري بدا أمرا واقعا على الأرض إلى حد ما، إلا أن \"مسارات إعادة العلاقات\" تبدو وحتى الآن \"غامضة\"، وفق مراقبين.\n\nوبموازاة ذلك تسود تكهنات عما ستشهده الأيام المقبلة، وما إذا كانت أنقرة ودمشق ستحققان أي \"خرق\"، مع النظر إلى القضايا الشائكة بينهما، فضلا عن سؤال آخر يتعلق بالتواصل الاستخباراتي الذي تطور إلى مستويات غير مسبوقة، بوصول فيدان إلى العاصمة السورية، إن صحت تقارير \"رويترز\".\n\nولا يرى الصحفي والباحث التركي، ليفانت كمال أن المحادثات رفيعة المستوى بين الاستخبارات التركية والسورية \"أمرا حصريا\"، إذ بدأت منذ عام 2015، واستمرت حتى في أثناء العمليات التركية في سوريا.\n\nيوضح كمال لموقع \"الحرة\": \"كانت هناك مفاوضات مستمرة على المستوى الاستخباري بين تركيا ونظام الأسد. ومع ذلك، لم يكن هناك اجتماع دبلوماسي على المستوى الوزاري حتى الآن\".\n\nمع ذلك، \"قد نرى اجتماعا على مستوى وكلاء الوزراء في المستقبل\"، وفق الباحث لكنه يرى أن \"الوقت ما زال مبكرا\".\n\nولكي تحدث هذه الخطوة يضيف كمال: \"يجب على نظام الأسد أن يقول نعم للحل السياسي دون قيد أو شرط\".\n\nوهذه الكلمة (نعم) تجعل منها تصريحات وزير خارجية النظام السوري، فيصل المقداد \"أمرا صعبا\"، وهو الذي كان قد تحدث من العاصمة موسكو، قبل أسابيع أن \"دمشق لديها استحقاقات وليست شروطا\".\n\nوطالب المقداد بأن تنسحب تركيا من شمال سوريا، وأن \"لا تبقى حتى في ميليمتر واحد على الأراضي\".\n\nيشير المحلل السياسي المقيم في دمشق، غسان يوسف إلى أن كلمات المقداد كانت \"التصريح الوحيد من جانب الدولة السورية إزاء ما صدر من جانب أنقرة\".\n\nويعتبر يوسف في حديث لموقع \"الحرة\" أن ما يحصل الآن يمكن وضعه في \"إطار العملية الإعلامية من الجانب التركي، وكخطوة للتمهيد عما يحدث في الخفاء\".\n\n\"في حال كان هناك فعلا لقاءات وأعلن عنها بين الجانبين التركي والسوري فهذا الأمر نضعه أيضا في إطار جس النبض وتبادل الآراء للوصول إلى حلول. ما بين تركيا وسوريا الكثير من المشكلات\".\n\nويعتقد يوسف: \"ما يجري قد يكون حوارا من أجل الاتفاق على النقاط الأساسية التي يمكن البناء عليها عليها. بمعنى لم نصل حتى الآن إلى مرحلة الحوار. كل طرف يحدد نقاط الخلاف التي ينظر إليها\".\n\n\"فرصة لسد الفجوات\"\n\nووفق ما قال مصدر تركي لـ\"رويترز\" فإن روسيا نقلت مؤخرا بعض قواتها من سوريا إلى أوكرانيا، بينما طالبت تركيا \"بتطوير علاقاتها مع دمشق وتسريع الحل السياسي في سوريا\"، وأن تركيا لا تريد أن ترى القوات المدعومة من إيران تستقر في المناطق التي انسحبت منها روسيا\".\n\nبعد عام 2011 تدهورت العلاقات بين تركيا والنظام السوري إلى حد كبير، ووصلت إلى مرحلة \"القطيعة\".\n\nوفي الوقت الحالي وبعد مرور 9 أشهر من عام 2022 ما تزال أنقرة تواصل الانتشار في مناطق بشمال سوريا، وتدعم فصائل المعارضة العسكرية والسياسية، المناهضة للأسد، بينما تؤكد على ضرورة الحل السياسي لسوريا، بموجب قرار مجلس الأمن 2254.\n\nويتحدث الصحفي ليفانت كمال أن \"موسكو تتوقع أن تشارك أنقرة بفاعلية ضد توسع إيران في حال انسحابها النسبي من سوريا بسبب وضعها في أوكرانيا\"، وأن \"الطريق إلى ذلك هو من خلال الحوار مع دمشق وإن كان على مستوى منخفض\".\n\nوترى تركيا في الوضع أعلاه \"فرصة لمراحل مختلفة لسد الفجوات التي خلفتها روسيا من خلال إقامة حوار نسبي مع نظام الأسد\".\n\nوهذه الفجوات تتعلق أولا بـ\"العمل براحة أكبر ضد تهديد وحدات حماية الشعب، وحزب العمال الكردستاني\".\n\nأما ثانيا، يضيف كمال: \"هو إيجاد مكان للمعارضة السورية في الحل السياسي وبعد ذلك في السلطة\"، مشيرا: \"الثالث هو الوقوف في وجه التوسّع الإيراني القائم من خلال الجماعات الشيعية التكفيرية الراديكالية في سوريا\".\n\nواعتبر الباحث التركي أن \"تركيا ترى أيضا أنه من المنطقي إقامة علاقة نسبية مع النظام تتماشى مع هذه الأهداف الاستراتيجية، رغم كل الانتقادات\".\n\nومن منظور واقعي، وفق وجهة نظر الصحفي فإن \"النهج الإيجابي لتركيا يتضمن اعتدالا يضع نظام الأسد تحت ضغط هذه الملفات: المعارضة ووحدات حماية الشعب وحزب العمال الكردستاني وإيران\".\n\nوزاد: \"حقيقة أن النظام، الذي لم يستجب لذلك، ورفض مسار الحوار الممتد إليه في العمليات التالية، يقوي يد أنقرة سياسيا ومن ناحية الشرعية في تصرفاتاتها. لأن أنقرة تدرك ما لا يستطيع الأسد فعله\".\n\nلكن المحلل السياسي، غسان يوسف يرى أن الأمر مختلف عن ذلك، مؤكدا أن \"الجانب التركي هو من يتولى الإعلان عن هذه الأمور. كلام أردوغان أصبح عاديا وربما بعد زيارته إلى سوتشي. هو بات يرى أن الأسد ليس عدوا ويجب إسقاطه\".\n\n\"ما يميز كل ما يجري من الجانب التركي أنه هو من يصرح ويعلن وهو الذي يقول\"، بينما \"الجانب السوري مازال ضنينا في المعلومات، ولا يصرح عن اللقاءات التي تجري\"، حسب يوسف.\n\nماذا بعد؟\n\nفي غضون ذلك يعتقد كاتب العمود في صحيفة \"حرييت\"، عبد القادر سيلفي أن \"عملية إصلاح العلاقات سوف تتسارع بعد اجتماع شنغهاي\".\n\nويوضح حديثه بالقول: \"قبل حرب أوكرانيا، لم يكن بوتين يريد أن تكون لتركيا علاقة مباشرة مع الأسد. ومع ذلك، بعد أوكرانيا، بدأ يقترح إقامة اتصال مباشر مع النظام بنفسه. يعتبر هذا الوضع مهما في الدبلوماسية. عندما يعرض بوتين هذه الفرصة، فإن إردوغان لا يدفعها بعيدا. على العكس من ذلك، يفضَل تقييم العملية الجديدة\".\n\nومن المقرر أن يلتقي إردوغان الموجود في أوزبكستان لحضور اجتماع شنغهاي بنظيره الروسي، فلاديمير بوتين، يوم الجمعة. وسيكون هذا هو الاجتماع الثاني للزعيمين خلال 40 يوما.\n\nويعتبر الصحفي ليفانت كمال أن \"المحادثات الاستخباراتية بين تركيا والأسد مفيدة للغاية من حيث إبقاء التوتر المباشر بين البلدين عند مستوى معين\".\n\nويقول: \"على الرغم من العديد من المشاكل بين تركيا والنظام، نجحت هذه المحادثات في إبعاد البلدين عن الحرب المفتوحة\".\n\nلكن في المقابل فإن قضايا مثل \"الحل السياسي، والنظام الديمقراطي، والحقوق الديمقراطية، والعودة المشرفة، والعقاب على جرائم الحرب، والتعويضات ليست موضوع محادثات استخبارية\". \"هذه هي المشاكل الرئيسية في سوريا\"، وفق الصحفي.\n\nولا يعتمد حلّها على مصالحة تركيا ونظام الأسد فقط، بل \"حل القضية السورية يكمن في أن يتحقق بإجماع دولي على القرار 2254 بضمان وإشراف الأمم المتحدة\".\n\n\"يمكن للدبلوماسية بين تركيا والأسد أن تؤدي إلى تحقيق حل سياسي لهذه الشروط. خلاف ذلك، لا معنى للدبلوماسية إذا لم يقدم الأسد أي تنازلات. لقد أوضحت تركيا موقفها بشكل واضح للغاية بشأن هذه القضية مرات عديدة\"، كما يضيف كمال.\n\nبدوره يقول المحلل السياسي، غسان يوسف: \"سننتظر لنرى\"، في تعليقه عما ستشهده العلاقة بين تركيا والنظام السوري، في المرحلة المقبلة.\n\nواعتبر يوسف أن \"تركيا اليوم تعيش حالة صعبة بسبب وجود اللاجئين السوريين وأيضا بسبب الانتخابات\"، مضيفا: \"حزب العدالة والتنمية يريد أن يصفر المشكلات مع سوريا كما صفرها مع دول أخرى مثل الإمارات والسعودية. هو يريد أن يحوّل تركيا إلى مركز اقتصادي شرق أوسطي. ولهذا يدرك أن الفائدة الاقتصادية أفضل بكثير من عداء الجيران!\".",
    "تضاعف مبيعات السيارات الكهربائية في تركيا 3 مرات": "أظهرت بيانات لجمعية موزعي السيارات تضاعف مبيعات السيارات الكهربائية في عموم تركيا نحو 3 مرات خلال أول 8 أشهر من العام الجاري، مقارنة بنفس الفترة من العام الماضي.\n\nوذكرت وكالة الأناضول أن عدد السيارات المباعة بلغ 3 آلاف و283 في الفترة بين يناير/ كانون الثاني وأغسطس/ آب 2022، مقارنة بنحو ألف و100 سيارة لنفس الفترة 2021، وفق بيانات الجمعية.\n\nوأشارت إلى أن إجمالي مبيعات السيارات والمركبات التجارية الخفيفة انخفض خلال الفترة ذاتها بنسبة 8.5 %، وبلغ 458 ألفًا و446.\n\nفيما حلت مبيعات سيارات البنزين في المركز الأول بـ250 ألفاً و401 سيارة، تلتها سيارات الديزل في المركز الثاني بـ 60 ألفاً 316 سيارة.",
    "تركيا تهدد: سنواصل الرد على وقاحة اليونان": "بعدما شكت كثيراً خلال الفترة الماضية من \"أعمال استفزازية تقوم بها أثينا، أكد وزير الدفاع التركي خلوصي أكار اليوم الجمعة، أن بلاده ستواصل الرد على ما اعتبرها \"وقاحة\" اليونان.\n\nوأضاف خلال مراسم عسكرية، أن بلاده تتابع عن كثب أفعال جارتها التي تتجاهل القانون الدولي وعلاقات حسن الجوار، وفقاً لما نقلته عنه وكالة \"الأناضول\".\n\nمادة اعلانية\n\nكما شدد على وجوب أن تنتبه دول حلف شمال الأطلسي والدول الأخرى لتصرفات اليونان، مشيرا إلى أن أفعالها وخطاباتها إزاء تركيا لا تتماشى مع الصداقة أو الحلف.\n\nمضايقات متكررة\n\nجاء ذلك بعدما كشفت وزارة الدفاع التركية عن تعرض مقاتلاتها لمضايقات من طائرات يونانية خلال الفترة الأخيرة أثناء تنفيذها مهام للناتو فوق بحر إيجه.\n\nكما أوضحت أنها ستُرسل سجلات من أنظمة الرادار لديها إلى حلفاء في حلف شمال الأطلسي (الناتو) تثبت توجيه أنظمة رادار دفاع صاروخي يونانية صوب طائرات تركية من طراز إف-16 حصريا في المجال الجوي الدولي. وقالت إن السجلات المزمع إرسالها تُظهر أن أنظمة الدفاع الصاروخي اليونانية من طراز إس-300 الروسية الصنع موجهة صوب طائراتها طراز إف-16 حصريا في المجال الجوي الدولي فوق شرق المتوسط/بحر إيجه.\n\nنزاع طويل\n\nوكانت أنقرة اشتكت في الأشهر الأخيرة مما وصفته بأعمال استفزازية لليونان، قائلة إن مثل هذه التحركات تقوض جهود السلام.\n\nيذكر أن الدولتين العضوين في حلف شمال الأطلسي، تتنازعان منذ سنوات طويلة حول عدد من الملفات الإشكالية لاسيما الحدود البحرية والجوية ومسألة قبرص، وملف التنقيب واللاجئين وغيرها، ما دفع القوات التركية إلى تسيير دوريات جوية شبه يومية حول الجزر اليونانية غالباً بالقرب من الساحل التركي.\n\nفيما ترفض أثينا تسيير تلك الدوريات، وتتهم أنقرة بالتحليق فوق جزر يونانية خالصة.",
    "‏الانفتاح التركي على دمشق.. مطلب روسي وحاجة تركية": "عام 2017، قامت روسيا بتزويد أنقرة بصواريخ \"إس 400\"، ثم أصبحت تركيا ضامناً في منصة أستانا السورية إلى جانب روسيا وإيران. وهنا، بدا واضحاً أن أهداف تركيا في سوريا اختلفت\n\n‏الانفتاح التركي على دمشق.. مطلب روسي وحاجة تركية\n\nشهدت العلاقات السورية التركية في الآونة الأخيرة بداية انفراج عده البعض مفاجئاً، لكنه، ومن الناحية العملية والسياسية، لم يحمل أي مفاجآت، انطلاقاً من أن السياسة لا يحكمها إلا مبدأ واحد هو المصلحة. والمصلحة مفهوم متغير متبدل؛ فمن الناحية النظرية، تعرف بأنها \"الأمن القومي للدولة\"، لكنها من الناحية العملية تذهب باتجاهات أخرى غير وطنية (حزبية وشخصية وانتخابية).\n\nومن هذه الزاوية، يمكن فهم التغير في الموقف التركي من سوريا، الذي لم يكن جديداً، لكنه أصبح في الآونة الأخيرة مطلباً تركياً أكثر من كونه سورياً؛ فالعام القادم سيشهد انتخابات رئاسية وبرلمانية في تركيا، بالتزامن مع الوضع الاقتصادي الصعب الذي تعيشه البلاد، ‏فقد فقدت الليرة التركية نحو 90% من قيمتها خلال السنوات الثلاث الأخيرة، ‏وتجاوز التضخم 80%.\n\nلقد كان الاقتصاد التركي في المرتبة الـ17 عالمياً عند وصول حزب العدالة والتنمية إلى الحكم عام 2002، وكان إردوغان قد وعد ناخبيه بأن تصبح تركيا في المرتبة ‏العاشرة اقتصادياً في العام 2023، أي في الذكرى المئوية ‏لتأسيس الجمهورية، وهذا لم ولن يتحقق.\n\nكما أنّ هناك مزاجاً شعبياً تركياً تغذيه المعارضة، يعتبر أنَّ اللاجئين السوريين سبب رئيسي من أسباب الأزمة الاقتصادية التي تعيشها البلاد. لذا، ظهرت مطالبات كثيرة بضرورة إعادة اللاجئين السوريين إلى بلادهم، وهو ما تتبناه المعارضة.\n\nولعلَّ ورقة إعادة اللاجئين السوريين هي الورقة الأقوى انتخابياً بيد المعارضة، والتي يريد الرئيس إردوغان التقاطها وتجريدهم منها قبل فوات الأوان، فقد أصبح يتبنى فكرة إعادة اللاجئين السوريين، وهو الشيء الذي لطالما نادت به المعارضة، ما جعل موقفه هذا بمنزلة اعتراف بخطأ سياسي وسوء تقدير كان قد اقترفه وحزبه، حين تبنى فكرة إسقاط الدولة السورية، وعمل على دعم بعض الجماعات المتطرفة، لتكون الحاكم المستقبلي لسوريا.\n\nلكنَّ هذا الحلم تلاشى مع دخول روسيا على خطّ الأزمة السورية في أيلول/سبتمبر 2015 وتبنّيها فكرة بقاء الدولة وحماية مؤسساتها، وهو ما أدركه إردوغان جيداً، فلم تعد فكرة تغيير النظام واردة منطقياً وواقعياً بعد ذلك التاريخ.\n\nلذا، تغيرت المقاربة التركية تجاه الملف السوري كاملة، ‏وأصبح اهتمام أنقرة منصباً على حماية أمنها القومي وحماية حدودها، وخصوصاً مع صعود تنظيم \"داعش\"، وإعلان الولايات المتحدة وتبنّيها دعم قوات سوريا الديمقراطية بذريعة قتال \"داعش\"، وهو ما أحدث تباعداً في المواقف بين الولايات المتحدة وتركيا، ‏إذ ترى أنقرة أنَّ قوات سوريا الديمقراطية \"قسد\" ليست سوى فرع من ‏فروع حزب العمال الكردستاني الإرهابي، وفقاً لتصنيفها.\n\nوبعد العملية الانقلابية الفاشلة التي حدثت في تركيا في حزيران/يونيو 2016، ونتيجة للموقف الروسي الداعم لإردوغان، حدث ‏أول تفاهم روسي تركي في الملف السوري. وفي آب/أغسطس 2016، نفَّذت أنقرة عملية \"درع الفرات\"، وهي أولى العمليات العسكرية التركية داخل الأراضي السورية، وكان الهدف منها دعم فصائل \"المعارضة السورية\" لطرد مقاتلي تنظيم \"داعش\" من ريفي حلب الشمالي والشرقي.\n\nولم يكن بمقدور تركيا الدخول في مثلث ‏جرابلس والباب وأعزاز من دون التنسيق مع موسكو آنذاك. وفي كانون الأول/ديسمبر 2016، جرى الاتفاق على انسحاب بعض الفصائل المسلحة من شرق حلب.\n\nوعام 2017، قامت روسيا بتزويد أنقرة بصواريخ \"إس 400\"، ثم أصبحت تركيا ضامناً في منصة أستانا السورية إلى جانب روسيا وإيران. وهنا، بدا واضحاً أن أهداف تركيا في سوريا اختلفت، وأن فكرة إسقاط النظام أصبحت من الماضي، وأصبح سقف الطموحات التركية هو مشاركة بعض الفصائل الموالية لها في العملية السياسية المستقبلية في سوريا.\n\nالأهداف الروسية\n\nلروسيا مصلحة كبيرة في التقارب التركي مع دمشق، وخصوصاً بعد الحرب الأوكرانية وتطوراتها، إذ تسعى موسكو لاستمالة أنقرة أو تحييدها على أقل تقدير، فتركيا دولة في حلف الناتو المعادي لروسيا، وهي تملك ثاني أكبر جيش في هذا الحلف، ولها علاقات اقتصادية مع روسيا، إذ يزيد حجم التبادل التجاري بين تركيا وموسكو على 30 مليار دولار.\n\nوقد أدّت أنقرة دوراً داعماً لأوكرانيا في بداية الحرب، وزوَّدت الجيش الأوكراني بمسيّرات بيرقدار المتطوّرة جداً التي تسببت بخسائر كبيرة للجيش الروسي، وكان لها دور في توسع حلف الناتو بعدما وافقت على انضمام فنلندا والسويد إليه.\n\nكما أنَّ موسكو تدعم بقاء الرئيس إردوغان في الحكم، وتسعى لمساعدته انتخابياً عبر حلّ مشكلة اللاجئين السوريين، وتدعم موقفه من قوات سوريا الديمقراطية المدعومة أميركياً. وفي ظلِّ العقوبات الغربية المفروضة على موسكو، أصبحت أنقرة الرئة التي يتنفس الاقتصاد الروسي منها. لذا، سهّلت موسكو اتفاق الحبوب الذي وقع في إسطنبول في 22 تموز/يوليو، والذي تم بوساطة تركية ورعاية أممية بعد أكثر من 4 أشهر من المفاوضات.\n\nالموقف السوري\n\nهناك قراءتان للموقف السوري من التقارب مع أنقرة؛ الأولى سطحية تفترض أن حلفاء دمشق باتوا يسيطرون على قرارها السياسي ويقررون نيابة عنها، وهي قراءة تفتقر كثيراً إلى فهم الواقع وإدراك أبعاده وخباياه، وسوف أورد أدلة وقرائن على هذا فيما بعد.\n\nأما القراءة الأخرى، فهي الأقرب إلى الواقع والمنطق، وهي تتلخّص بفكرة أنَّ دمشق، ورغم حاجتها إلى الحلفاء في حربها، ورغم التنسيق الكبير بينها وبينهم، حافظت على مسافة تحفظ سيادة قرارها السياسي، ما جعلها محطّ انتقاد من حلفائها في كثير من الأحيان.\n\nكما أنَّها انتقدت بعض مواقف حلفائها، وبشكل علني أحياناً، عبر كتابات وتصريحات لبعض المسؤولين المقربين إلى السلطة والمحسوبين عليها، وخصوصاً فيما يتعلق بالصمت الروسي على الاعتداءات الإسرائيلية على دمشق.\n\nوهنا، نشير أيضاً إلى أنَّه لو كان بإمكان حلفاء دمشق (موسكو) أن يقرروا بدلاً منها، لتم الاتفاق بين الرئيسين بوتين وإردوغان وانتهينا، ولما كان إردوغان وباقي المسؤولين الأتراك أعلنوا دعوة دمشق للحوار معهم. وكما قيل وأعلن أنَّ الرئيس بوتين كان قد نصح إردوغان بالبدء بحوار مع دمشق، لأنَّ ذلك سيسهم في تعزيز قوته وحظوظه في الانتخابات المقبلة. وقد تكون النصيحة نفسها لدمشق، لكنَّ الروس لا يخفون انزعاجهم من بعض المواقف السورية التي يعبرون عنها لزائريهم من المعارضين السوريين، كما يعبرون عنها عبر الانتقادات القاسية أحياناً ضد دمشق، والتي تصدر عن مقربين إلى الكرملين ودوائر صنع القرار الروسية وتتناقلها وسائل الإعلام الروسية.\n\nكما أن بعض المعارضين السوريين المحسوبين على موسكو، والذين يعيشون فيها، لم تستطع حتى الآن فرضهم في أي من المواقع الحكومية السورية. كما نجحت دمشق في اللعب على تناقضات حلفائها والاستفادة منها بما يخدم مصلحتها الوطنية.\n\nوفي العودة إلى الموقف السوري من الانعطافة التركية نحوها، فإن دمشق، ورغم حاجتها لإنهاء أزمتها والبدء بعملية إعادة الإعمار واستعادة الأمن والأمان على كامل الأرض السورية، فإنّها في الوقت نفسه لا تبدو متحمسة كثيراً لإعادة العلاقات مع حزب العدالة والتنمية الذي لن يستطيع أن يقدم لها أكثر مما ستقدمه المعارضة التركية فيما لو وصلت إلى الحكم.\n\nكما أنَّها وضعت شروطاً أقرب إلى الثوابت والمبادئ التي لا يمكن التنازل عنها للشروع في الحوار مع تركيا، ليست أقل من انسحاب الجيش التركي من كامل الأراضي السورية، وهو مطلب يبدو أن لا أحد يستطيع ثنيها عنه، لأنه يشكل أبسط حقوق السيادة وسياسة حسن الجوار.\n\nأما الدعوات التركية إلى إقامة منطقة عازلة داخل الأراضي السورية، فهو حلم بعيد المنال، كما أنَّ تهديداتها المتكررة باجتياح سوريا كانت لها نتائج عكسية، إذ تسببت بجعل قوات سوريا الديمقراطية تقترب أكثر من الحكومة السورية، وكذلك حصلت على المزيد من الدعم والتسليح الأميركي.\n\nكذلك، إنَّ التقارب مع أنقرة لا يحلّ كثيراً من الوضع الاقتصادي الصعب الذي تعيشه سوريا. وبالتالي، ليست هناك مغريات اقتصادية مرجوة من هذا التقارب في المدى المنظور على أقل تقدير، وهناك قطيعة نفسية تشكلت بين الشعب السوري والرئيس إردوغان، فلا يمكن لأحد تخيّل وجوده في دمشق مثلاً بعد كل ما فعله من أجل تدمير هذا البلد، ومن غير الممكن السماح له بالصلاة في الجامع الأموي بعدما كان حلمه في يوم من الأيام أن يؤم المصلين فيه. ولا يمكن لمدينة حلب أن تستضيفه بعدما أصبح اسمه المتعارف فيها \"لص حلب\"...\n\nعلى الصعيد الرسمي، أبدى الرئيس السوري بشار الأسد علانية عدم رغبته في مصافحة إردوغان في يوم من الأيام، وتمنى أن لا تقتضي منه مصلحة سورية أن يقوم بذلك؛ فدمشق ترى أن التقارب مع تركيا، فيما لو حصل، سيشكل قارب النجاة لإردوغان. لذلك، فهي ليست في عجلة من أمرها، ولا تريد أن تؤدي هذا الدور بكلِّ تأكيد، إلا إذا كان هناك مقابل يمكنها الحصول عليه، ولا يستطيع منافسوه أن يقدموه لها.\n\nوبالتالي، فإنَّ مستقبل العلاقات بين البلدين مرهون باعتبارات ذاتية، وبتطورات المشهد الدولي، ومدى قدرة تركيا على الاستمرار في القفز من مكان إلى آخر، وتغيير المواقف والسياسات، وكذلك مرهون بمستقبل العلاقات التركية مع الولايات المتحدة، وخصوصاً أن الثبات على المبادئ هو آخر ما يمكننا توقعه من الرئيس التركي وحزبه الحاكم.",
    "بمشاركة أردوغان ومعارضيه.. هاشتاغ يتصدر \"الترند\" في تركيا": "يواصل مستخدمو مواقع التواصل الاجتماعي في تركيا المشاركة في نشر تغريداتٍ مكونة من كلمة واحدة، لاسيما في موقع \"تويتر\"، خاصةً منذ أن قام الرئيس التركي رجب طيب أردوغان بالمشاركة في هذه الحملة بعدما نشر تغريدة اكتفى فيها بكلمة \"تركيا\"، حيث رد عليه آلاف المستخدمين ومن بينهم رؤساء الأحزاب التي تعارض حزبه الحاكم \"العدالة والتنمية\".\n\nTürkiye — Recep Tayyip Erdoğan (@RTErdogan) September 2, 2022\n\nورغم أن الرئيس التركي شارك كلمةً واحدة على حسابه الرسمي والموثّق في \"تويتر\"، إلا أنّه على ما يبدو نسي إرفاقها بهاشتاغ Tek Kelime والذي يعني \"كلمة واحدة\"، والذي يتصدر مواقع التواصل الاجتماعي في تركيا منذ يوم الثاني من سبتمبر الجاري، حيث يكتفي مستخدمو مواقع التواصل الاجتماعي بنشر كلمة واحدة تحت هذا الهاشتاغ للتعليق على أحداثٍ تشهدها تركيا.\n\nمادة اعلانية\n\nومع أن الكلمة التي نشرها أردوغان لم تكن تحمل أي دلالاتٍ سياسية، فإن قادة أحزاب المعارضة قاموا بالرد على التغريدة التي تضمنت تلك الكلمة، إذ علّق عليها كمال كيليتشدار أوغلو زعيم حزب \"الشعب الجمهوري\"، وهو حزب المعارضة الرئيسي في تركيا، بكلمة \"غلاء\"، في حين رد عليها أحمد داود أوغلو رئيس الوزراء الأسبق والرئيس الحالي لحزب \"المستقبل\" بكلمة \"انتخابات\".\n\nوتحوّلت تغريدة الرئيس التركي إلى ساحة معركة بين أنصار الحزب الحاكم الذي يقوده أردوغان والأحزاب التي تعارضه، حيث رد مختلف زعماء الأحزاب المعارضة على تلك التغريدة بكلماتٍ تثير الجدل في تركيا هذه الأيام من قبيل \"الانتخابات\" و\"الغلاء\" و\"الديمقراطية\".\n\nوعلّق علي باباجان، الوزير السابق والرئيس الحالي لحزب \"الديمقراطية والبناء\" على تغريدة أردوغان بكلمة \"الحرية\"، بينما علّق عليها رئيس بلدية أنقرة منصور يافاش الذي ينتمي لحزب المعارضة الرئيسي بكلمة \"أنقرة\".\n\nكذلك ردت زوجة الرئيس التركي على تغريدة زوجها بعدما اكتفت بكتابة اسم أردوغان فقط ضمن خاصية التعليقات على موقع \"تويتر\".\n\nوحصلت \"العربية.نت\" على معلوماتٍ من مصادر تركية معارضة تفيد بأن دائرة الاتصال في الرئاسة التركية تراقب محتوى كافة التعليقات على تغريدة أردوغان.\n\nوبحسب المصادر التركية، من المرجح أن يتمّ تحديد هوية أصحاب التعليقات التي تجدها دائرة الاتصال \"مسيئة\" ليتم رفع دعاوى قضائية ضد أصحابها بتهمة \"إهانة الرئيس التركي\"، وهو أمر يعاقب عليه القانون التركي بموجب المادة 299 من قانون العقوبات.\n\nوبموجب المادة 299 من قانون العقوبات التركي، يُحكم على المدانين بجريمة \"إهانة الرئيس\"، بالسجن لمدة زمنية تتراوح بين سنة وأربع سنوات مع دفع غرامةٍ مالية في بعض الأحيان. وقد حاولت أحزاب المعارضة إلغاء هذه العقوبة من خلال البرلمان، إلا أن الأغلبية النيابية التي يتمتع بها الحزب الحاكم بعد التحالف مع حزب \"الحركة القومية\" اليميني، حالت دون ذلك.\n\nولدى تركيا أيضاً قانون يعرف بقانون \"التواصل الاجتماعي\"، وقد أقره البرلمان في صيف العام 2020، وبموجبه زادت السلطات من رقابتها على المحتوى المعارض للحزب الحاكم بعدما طلبت من كبرى شركات التواصل تعيين ممثلين لها في البلاد للاستجابة لحذف المحتوى الذي تعده أنقرة مسيئاً أو دفع غراماتٍ مالية لها حال امتناعها عن حذف المحتوى المطلوب.",
    "الانتخابات التركية وتأثيرها على استقرار الاستثمارات العقارية للأجانب في تركيا (تقرير)": "عاشت تركيا منذ عام 2018، تجربة جديدة في ظل الانتقال من النظام البرلماني إلى النظام الرئاسي، ليصبح الرئيس رجب طيب أردوغان، أول رئيس عبر الانتخابات المباشرة، بُعيد استفتاءٍ عام جرى في عام 2017 عقب المحاولة الانقلابية الفاشلة التي أسقطها الشعب دعماً للشرعية في 15 تموز/يوليو 2016، ومن المقرر أن تجرى انتخابات برلمانية ورئاسية جديدة في تركيا منتصف عام 2023.\n\nوبدأ السباق نحو الانتخابات الرئاسية المقبلة مبكرا في تركيا، حيث أعلن الرئيس التركي رجب طيب أردوغان أنه مرشح تحالف “الشعب” الذي يضم حزب العدالة والتنمية الحاكم، وحزب الحركة القومية.\n\nوكانت الانتخابات الرئاسية التركية محوراً لعدة اجتماعات لقادة أبرز أحزاب المعارضة شارك فيها كل من زعيم حزب الشعب الجمهوري، والحزب الجيد، وحزب السعادة، والحزب الديمقراطي ، إضافة إلى مشاركة حزبي المستقبل وحزب الديمقراطية والتقدم اللذين انفصل قادتهما عن حزب العدالة والتنمية الحاكم، وحتى الآن لم تعلن المعارضة التركية عن أسم مرشحها الرئاسي.\n\nوتتسم التجربة الاقتصادية والاجتماعية التي قادها حزب العدالة والتنمية في تركيا، بالإيجابية والتطور منذ تولى السلطة في عام 2002، وجعل منها مركز جذب رئيسي للاستثمار الأجنبي، وساهم في توفير بيئة استثمارية ممتازة ومستقرة، عدا القفزة الهائلة التي حققها اقتصاد الدولة من المرتبة 111 إلى المرتبة 17 وفق بيانات البنك الدولي.\n\nتأثير الانتخابات على الاستثمارات العقارية للأجانب\n\nأصدر البرلمان التركي القانون رقم 35 من قانون تسجيل الأراضي الذي يتيح للأجانب تملك العقارات في تركيا وتم العمل به اعتبارا من تاريخ 18 أيار/مايو 2012 وهو الأساس القانوني للاستثمار العقاري للأجانب في تركيا.\n\nوتركيا هي دولة قانون ودولة ديمقراطية يحكمها الدستور والتعددية السياسية، وبالتالي لا يؤثر تداول الحكم بين الأحزاب السياسية على القرارات المتخذة في البرلمان بصفتها قرارات قانونية اتفق على إصدارها ممثلي الشعب التركي.\n\nالبيانات تؤكد جاذبية سوق العقارات في تركيا\n\nوكشفت هيئة الإحصاء التركية في بيان، عن بيع تركيا 123 ألف و491 عقاراً خلال شهر آب/أغسطس، في مُختلف المناطق والولايات التركية، وأن مبيعات العقارات التركية ارتفعت بنسبة 31.5% قياساً بشهر تموز/يوليو الذي سبقه.\n\nونشرت هيئة الإحصاء، قائمة تضمنت 20 جنسية أجنبية لأكثر الجنسيات شراءً للعقارات التركية في الشهر الماضي، حيث تصدر الروس والإيرانيين والعراقيين تلك القائمة التي جاءت على الشكل التالي: أولاً روسيا بمجموع 1238 عقار، ثانياً إيران بمجموع 633 عقار، تلاها العراق ثالثاً بـ 417 عقار.\n\nأما بالنسبة للجنسيات العربية التي تملكت عقارات في تركيا جاء حملة الجنسية العراقية في المرتبة الأولى بـ 417 عقاراً، تلاها الكويتيين بـ 195 عقاراً والسعوديين بـ 150 عقاراً والمصريين بـ 88 عقاراً، واللبنانيين بـ 76 عقاراً، والسودانيين بـ 66 عقاراً، والأردنيين بـ 66 عقاراً واليمينين بـ 61 عقاراً والفلسطينيين بـ 60 عقاراً والقطريين بـ 57 عقاراً.\n\nوحول هذا الأمر، قال رئيس مجلس إدارة شركة “عمران ترك“ عبد العزيز الكاشف لـ”وكالة أنباء تركيا” إن “سوق العقارات في تركيا يشهد نموا متسارعا وإيجابية واضحة في مختلف النواحي”.\n\nوشدد الكاشف أن “العقارات في تركيا تعتبر من أنجح أنواع الاستثمارات في تركيا التي يدعمها جو سياسي مستقر داخلية حيث يتوقع الجميع استمرار هذه الأجواء قبيل وخلال وبعد الانتخابات المقبل التي تشهدها البلاد”.\n\nبعض مميزات شراء عقار في تركيا",
    "إسرائيل تصادق على اتفاقية طيران مع تركيا: \"خطوة استراتيجية\"": "دبي، الإمارات العربية المتحدة (CNN)-- أعلنت الحكومة الإسرائيلية، يوم الأحد، أنها صادقت على اتفاقية طيران مع تركيا ستسمح لشركات طيران إسرائيلية بتسيير رحلات جوية من وإلى إسطنبول ومدن أخرى في تركيا.\n\nوقال أوفير جندلمان, المتحدث باسم رئيس الوزراء الإسرائيلي للإعلام العربي، عبر حسابه على تويتر: \"الحكومة صادقت اليوم على اتفاقية طيران مع تركيا ستسمح لشركات طيران إسرائيلية بتسيير رحلات جوية من وإلى إسطنبول ومدن أخرى في تركيا\".\n\nوأضاف: \"هذه هي خطوة استراتيجية تساهم في تعزيز الاستقرار والازدهار في المنطقة وفي دفع العلاقات بين البلدين قدما، والخطوة القادمة: تعيين السفيرين\".\n\nيذكر أن رئيس الوزراء الإسرائيلي يائير لابيد كان أعلن، الشهر الماضي، أن تركيا وإسرائيل قررتا إعادة السفراء بين البلدين وذلك بأعقاب اتصال جمعه مع الرئيس التركي رجب طيب أردوغان.\n\nوقال لابيد، في تغريدة: \"عقب حديثي مع رئيس تركيا (رجب طيب أردوغان) إسرائيل وتركيا تعيدان السفراء والقناصل العامين. إن تجديد العلاقات مع تركيا رصيد مهم للاستقرار الإقليمي، ومهم اقتصاديًا لمواطني إسرائيل. سنواصل العمل وتعزيز مكانة إسرائيل الدولية في العالم\".\n\nوأضاف لابيد: \"وتشكل استعادة مستوى العلاقات الدبلوماسية استمرارًا للاتجاه الإيجابي الذي تشهده العلاقات بين البلدين على مدار العام المنصرم، منذ زيارة رئيس الدولة إلى أنقرة، والزيارتين المتبادلتين اللتين قام بهما وزيرا الخارجية إلى أورشليم وأنقرة\".\n\nومن جانبها، قالت الرئاسة التركية وقتها، في بيان، إن أردوغان بحث في اتصال هاتفي مع رئيس الوزراء الإسرائيلي \"العلاقات الثنائية وقضايا إقليمية\".\n\nوأضافت الرئاسة التركية، في بيان بحسب وكالة الأناضول التركية للأنباء، أن أردوغان ذكر عن تعيين السفراء بين البلدين، أن تركيا ستتخذ الخطوات اللازمة بشأن تعيين سفير جديد \"في أقرب وقت\".\n\nوتابعت أن الرئيس التركي \"أعرب عن دعمه إقامة التعاون والحوار بين تركيا وإسرائيل على أساس مستدام واحترام كل من الطرفين القضايا الحساسة بالنسبة للآخر\".\n\nوكذلك \"عبر عن ارتياحه من تقدم العلاقات التركية الإسرائيلية وفق الإطار المتفق عليه خلال زيارتي الرئيس الإسرائيلي إسحاق هرتسوغ، ورئيس الوزراء يائير لابيد إلى تركيا\".",
    "الأناضول تكشف تفاصيل بعملية القاء القبض على قيادي بداعش في تركيا": "دبي، الإمارات العربية المتحدة (CNN)— أعلنت السلطات التركية، الخميس، القبض على بشار خطاب غزال الصميدعي، القيادي بتنظيم الدولة الإسلامية في العراق والشام أو ما يُعرف باسم \"داعش\"، في تركيا.\n\nونقلت وكالة أنباء الأناضول التركية الرسمية عن مصادر أمنية: \"الاستخبارات التركية توصلت لمعلومات تفيد بتسلل الصميدعي الملقب بأبو زيد/ أستاذ زيد، إلى تركيا.. وإثر ذلك بدأت الفرق المعنية بالتحري من أجل تحديد مكان الصميدعي، وهو عراقي الأصل، ويعتبر من وجهاء إحدى العشائر، وتسبب بمقتل العديد من الأبرياء في هجمات التنظيم الإرهابي، عبر الفتاوى المزعومة التي أطلقها\".\n\nوأضافت: \"بعد جهود دامت نحو 7 أشهر، تمكنت الفرق من تحديد منزل يعتقد أن الصميدعي يمكث فيه، في منطقة ’صاري ير‘ في إسطنبول، وعقب تعقب المشتبه، تبين أنه الإرهابي المطلوب، وأنه يخرج إلى الشارع بعد تغيير مظهره، عبر حلق لحيته ووضعه شعرا مستعارا ونظارة، للتمويه.. وبعد الانتهاء من جهود التحري والتعقب، تم القاء القبض على الصميدعي، عبر عملية مشتركة لفرق المديرية العامة للأمن، ومديرية أمن إسطنبول، وجهاز الاستخبارات\".\n\nوتابعت: \"أحيل الصميدعي، الجمعة، إلى القصر العدلي بإسطنبول، عقب الإعلان عن توقيفه بتركيا، الخميس\".",
    "مدعٍ عام تركي تجسس لصالح طهران.. تفاصيل قضية ولا أغرب": "عادت قضية المدعي العام التركي داوود يلماز، الذي يخضع للمحاكمة منذ أن قامت السلطات التركية باحتجازه، مع 15 شخصاً آخرين في مطلع شهر فبراير/شباط الماضي إثر اتهامهم بالتجسس لصالح الاستخبارات الإيرانية وتشكيل منظّمة لخطف معارضي طهران المقيمين في الأراضي التركية، إلى الواجهة مجدداً قبل أيام.\n\nفقد طُرِد يلماز على ما يبدو من عمله على خلفية تلك التهم، بحسب ما أفادت وسائل إعلام محلية.\n\nمادة اعلانية\n\nالعلاقات التركية ـ الإيرانية\n\nلكن كيف يمكن أن يؤثر ذلك على العلاقات التركية ـ الإيرانية؟\n\nبحسب المحلل السياسي التركي جواد جوك، ترتبط تركيا بعلاقات \"متينة وممتازة\" مع إيران خاصة بين حزب \"العدالة والتنمية\" الحاكم الذي يقوده الرئيس التركي رجب طيب أردوغان وبين النظام الإيراني، حيث يتجنب كل طرف منهما اتخاذ أي خطواتٍ قد تثير غضب الجانب الآخر، على حدّ تعبّيره.\n\nواستبعد جوك أن يؤدي احتجاز ومحاكمة المدعي العام المتهم بالتجسس لصالح الاستخبارات الإيرانية وتشكيل عصابة للخطف لصالحها، إلى نشوب توتراتٍ علنية بين الدولتين، رغم وجود خلافات بينهما في وجهات النظر بخصوص عدّة قضايا بينها الملفين السوري والأذربيجاني.\n\nكما اعتبر المحلل التركي لـ\"العربية.نت\" أن \"مسألة احتجاز المدعي العام وطرده من وظيفته هي شأن داخلي تركي وليست شأناً إيرانياً، ولهذا استبعد أن تتسبب بأي توتراتٍ شديدة بين حكومتي البلدين خاصة وأن مسائل مشابهة لاحتجاز يلماز حصلت في السابق ولم تؤثر على العلاقات بينهما\".\n\n\"التعاون الاستخباراتي\"\n\nورغم أن جوك استبعد حدوث أي توترات بين الدولتين، إلا أن مصدراً قضائياً تركياً كشف لـ\"العربية.نت\" أن \"الاستخبارات التركية احتجزت المتهمين بالتجسس لصالح إيران لعدم حدوث أي تنسيق مع مسؤوليها بشأن عملهم في الداخل التركي، وبالتالي احتجاز أولئك المتهمين سيحد من التعاون بين الاستخبارات التركية والإيرانية وإن كان بشكلٍ مؤقت في الفترة المقبلة\".\n\nوأعاد المصدر القضائي التذكير باختطاف معارضين إيرانيين داخل الأراضي التركية، معتبراً أن تلك العمليات كانت تتمّ بالتنسيق مع الاستخبارات التركية، لكن على ما يبدو أن يلماز وبقية أفراد المنظّمة التي شكّلها لم يكن لديهم أي تنسيق مع الاستخبارات التركية ولذلك قامت باحتجازهم رغم وجود إيرانيين في صفوفهم.\n\nولفت المصدر القضائي إلى أن الاستخبارات التركية لا تمنع أنشطة المتعاونين مع الاستخبارات الإيرانية على أراضيها، لكنها تطلب التنسيق معها، ولهذا ستؤثر قضية يلماز على التعاون الاستخباراتي بين الدولتين على اعتبار أن مواطنين إيرانيين سُجِنوا معه، وهو ما يعني أن طهران ستتدخل في قضيته لاحقاً.\n\nواتهم يلماز الذي طُرِد من وظيفته مؤقتاً قبل أيام والمسجون منذ حوالي 8 أشهر، بالتجسس لصالح إيران وحصوله على مبلغ 150 ألف دولارٍ أمريكي من الاستخبارات الإيرانية، وعلى إثرها قرر \"مجلس القضاة والمدعين العامين\" إقالته من وظيفته مؤقتاً نهاية الأسبوع الماضي، بموجب المادة 69 من النظام الداخلي للمجلس.\n\nخطط لخطف معارضين\n\nوقد يواجه المدعي العام المحتجز، السجن لمدّةٍ تزيد عن 20 عاماً إذا ما أدين بالتجسس لصالح الاستخبارات الإيرانية التي ينفي علاقته بها رغم أن لائحة الاتهام استندت على استقباله لسيد مهدي حسيني، مدير العمليات الخارجية لدى الاستخبارات الإيرانية، في مكتبه.\n\nكما يواجه يلماز تهماً أخرى بينها استغلال منصبه، فهو متهم بأنه كان يخطط لاختطاف معارضين من عدّة مدنٍ تركية ونقلهم لاحقاً إلى إيران لاسيما وأن السلطات لا تقوم بتفتيش الحافلات التي تعود ملكيتها إليه على خلفية عمله الذي كان يشغله قبل احتجازه.\n\nوكانت وسائل إعلامٍ تركية قد ذكرت أن يلماز نجح بالفعل مع العصابة التي شكّلها باختطاف معارضٍ إيراني ونقله إلى بلاده بعدما تمكنوا من اختطافه في فبراير من العام 2019، وذلك مقابل مبلغ مالي قدره 50 ألف دولارٍ أمريكي.\n\nيذكر أنه سبق للمدعي العام التركي المسجون أن تعاون مع شركة \"باي صاغلام\" لاختطاف معارضين إيرانيين في تركيا. ونتيجة ذلك احُتجِز صاحب الشركة إحسان صاغلام، وهو تركي الجنسية، مع يلماز في فبراير الماضي.",
    "سقوط طفلة 3 سنوات من الطابق 20 في إسنيورت": "سقوط طفلة 3 سنوات من الطابق 20 في إسنيورت\n\nلقيت طفلة 3 سنوات مصرعها إثر سقوطها من منزلهم في الطابق العشرين في منطقة إسنيورت بمدينة إسطنبول شمال غرب تركيا .\n\nوقالت وسائل إعلام، أن طفلة سقطت ن منزلهم في الطابق العشرين في منطقة أتاتورك مساء السبت الماضي .\n\nوأضافت أن الطفلة توقيت بعد سقوطها فورًا بحسب المصادر الطبية التي عاينت الجثة .\n\nوتابعت أن فرق مكتب الأمن العام في إسنيورت تواصل التحقيق لمعرفة ملابسات الحادثة .",
    "تركيا تستدعي سفير اليونان بأنقرة وتطالب بإنهاء أثينا \"انتهاكاتها\" في الجزر": "دبي- (الشرق):\n\n\n\nقالت وكالة \"الأناضول\" الرسمية التركية، إن وزارة الخارجية استدعت السفير اليوناني في أنقرة وطالبت بإنهاء أثينا \"انتهاكاتها\" في الجزر وإعادة وضعها غير العسكري.",
    "الرئيس أردوغان يتابع من الجو كبرى سفن تركيا الحربية": "ويبلغ طول \"تي جي غي أناضولو\" 231 متراً وعرضها 32 متراً، فيما يصل وزنها مع الحمولة الكاملة إلى 27 ألف طن.",
    "تركيا: احتجاز المهاجرين في ظروف صعبة قبل نقلهم إلى مركز ترحيل في إزمير": "في فيديو قصير لا تتجاوز مدته دقيقة واحدة، تظهر مجموعة من الشباب، يبدو أغلبهم تحت سن الـ18 عاما، على سطح مبنى يحاولون نقل معاناتهم عبر تمثيل إشارات بإيديهم قائلين باللغة العربية \"لا يوجد طعام.. معنا أطفال.. نريد الخروج.. يضربوننا هنا..\"، ثم يقاطعهم أحد الحراس ويمنعهم من إكمال حديثهم ويأمرهم بالدخول إلى غرفة صغيرة.\n\nبحسب موقع \"دوفا\" المعارض، بعدما توقف السلطات الأشخاص الذين فشلت محاولتهم بالعبور تضعهم في هذا المبنى الواقع في المدينة الساحلية كارابورون في محافظة إزمير، التي تعد إحدى نقاط الانطلاق باتجاه اليونان إذ أنها لا تبعد سوى بضعة كيلومترات عن جزيرة ليسبوس اليونانية.\n\nمحتجزون قاصرون\n\nيتراوح عدد المهاجرين المحتجزين هناك \"بين 100 و350\" الكثير منهم قاصرين، بحسب التقرير، ويبقون في المبنى \"لمدة ثلاثة إلى 15 يوما ريثما يُنقلون إلى مركز الترحيل\"، لكن خلال تلك المدة لا يستطيعون الوصول إلى أي نوع من الدعم، لا سيما القانوني.\n\nنقلا عن أحد حراس المبنى، يوجد حاليا 100 محتجز، وقال \"هذه هي المرة الأولى التي أرى فيها الكثير من الأطفال الصغار. ويوجد حاليا أطفال فلسطينيون غير مصحوبين بذويهم\".\n\nلكن وفقا للقانون لا يجدر احتجاز الأطفال والقصر غير المصحوبين بذويهم الذين يتقدمون بطلب للحصول على الحماية الدولية، ومن المفترض أن تكفل الدولة رعاية الأطفال الذين تقل أعمارهم عن 16 عاما وتضعهم في مرافق إقامة خاصة أو تنظم استقبالهم لدى عائلات توافق على استضافتهم، تحت إشراف وزارة الأسرة والخدمات الاجتماعية. كما أن القصر المعزولين الذين تتراوح أعمارهم بين 16 و18 يجب أن توفر الدولة لهم الحماية في مراكز استقبال ضمن شروط معينة.\n\nإذا عاملناهم بشكل جيد، ذلك يعني أننا نشجعهم على البقاء\n\nإجراءات مراقبة مشددة على الحدود التركية لمنع عبور لاجئين\n\nخلال الأشهر السبعة الماضية، بلغ العدد الإجمالي للمحتجزين في هذا المبنى من ثلاثة إلى أربعة آلاف، بحسب أقوال حارس المبنى الذي أشار إلى أن السلطات تحتفظ بالأشخاص في هذا المكان ريثما تنقلهم إلى مركز ترحيل هرماندالي. \"بشكل عام يبقون هنا لمدة ثلاثة أو أربعة أيام، لكنهم في الوقت الحاضر يقيمون لمدة تصل إلى 15 يوما لأن مركز الترحيل في إزمير مكتظ\".\n\nثم يكمل حديثه مقرا أن المحتجزين يتعرضون للضرب، \"إذا عاملناهم بشكل جيد ودون ضرب ووفرنا لهم ظروفا معيشية جيدة (...) فهذا يعني أنك تشجعهم فعليا على البقاء هنا.. لكننا لا نريدهم أن يبقوا هنا\".\n\nكما يشتكي سكان الحي من الوضع المتدهور الذي يعيشه المهاجرون، ويقول أحدهم إن دورات المياه غالبا ما تفيض، وإن الشرطة تمنعهم من تقديم مساعدات إلى المهاجرين.\n\nمراكز ترحيل مكتظة\n\nالأوضاع المتدهورة بالنسبة لطالبي اللجوء في تركيا لا تعد أمرا غير مألوف، إذ أشارت المنظمة غير الحكومية \"مشروع الاحتجاز العالمي\" في تقريرها السنوي لعام 2021 إلى سوء الأوضاع في مراكز الاحتجاز الرسمية التي تشهد اكتظاظ بشكل مستمر، حيث لا تتوفر رعاية صحية ملائمة فضلا عن غياب المساعدة القانونية للمحتجزين.\n\nويتوفر إجمالي 16 ألف مكان في مراكز الاحتجاز المتوزعة في مختلف المدن التركية.\n\nوقالت المنظمة الحقوقية إن تركيا لديها أكثر من عشرين مركز ترحيل بالإضافة إلى غرف احتجاز في المطارات، ومواقع أخرى مخصصة على طول حدودها المشتركة مع اليونان وبلغاريا، وهناك أيضا مراكز شرطة تستخدم لاحتجاز المهاجرين أيضا.\n\nوبحسب جمعية محامين إزمير، فإن مركز ترحيل هرماندالي مكتظ بشكل خاص نظرا لقرب المدينة من أوروبا وتجمع عدد كبير من المهاجرين فيها، \"علاوة على ذلك، يمكن احتجاز المهاجرين لأبسط الجرائم. على سبيل المثال، اعتقلت الشرطة مجموعة من السوريين قبل بضعة أشهر لمشاركتهم مقطع فيديو ساخرا على وسائل التواصل الاجتماعي\".\n\nوكان فريق مهاجر نيوز قد تلقى عدة شهادات من مهاجرين في تركيا تعرضوا للاحتجاز لفترات طويلة في مراكز مختلفة في البلاد، قبل أن يتم دفعهم للترحيل، إما \"طوعيا\" عبر التوقيع على أوراق غالبا لا يفهم المهاجرون محتواها، أو بشكل إجباري. ومن بينها كانت شهادة مهاجر فلسطيني تم احتجازه في عدة مراكز لمدة تتجاوز الـ10 أشهر إلى أن وافق تحت الضغط على الذهاب إلى موريتانيا. كما تناول فريق مهاجرنيوز حالة شباب أفغان أوقفتهم السلطات التركية ورحّلتهم إلى شمال سوريا على اعتبار أنهم \"سوريين وافقوا على العودة إلى بلدهم\".\n\nخفر السواحل التركية ينقذ مهاجرين في بحر إيجه\n\nزيادة عدد المرحّلين بنسبة 143%\n\nمطلع الشهر الجاري، أفادت مديرية إدارة الهجرة أن تركيا كثفت إجراءاتها ضد الهجرة غير الشرعية، \"متفوقة على أوروبا\"، بمعدل \"ترحيل ناجح\" بلغ 67%.\n\nوتجاوز عدد المرحّلين منذ بداية العام الجاري 75 ألف شخص، كما قالت إن عدد المرحلين زاد بنسبة 143% في الفترة من كانون الثاني/يناير إلى آب/أغسطس الماضي مقارنة بالفترة نفسها من العام 2021.\n\nتخضع عمليات الترحيل هذه للمرسوم رقم 676 الصادر في تشرين الأول/أكتوبر 2016، العام نفسه الذي وقعت فيه تركيا مع الاتحاد الأوروبي اتفاقية للحد من الهجرة غير الشرعية وتقديم الدعم للاجئين الوافدين إلى تركيا، مقابل دعم مادي يصل إلى ستة مليارات يورو.\n\nوتعلن تركيا بشكل مستمر عن إيقاف محاولات عبور مئات المهاجرين إلى الضفة اليونانية، وخلال الأشهر الستة الأولى من العام الجاري قالت إنها منعت أكثر من 17 ألف مهاجر من العبور إلى الجارة اليونانية.\n\nمهاجر نيوز 2022",
    "تركيا لن تسحب قواتها من سوريا": "أنقرة أبلغت موقفها إلى الفصائل الموالية لها\n\nإدلب: فراس كرم\n\nأكد مصدر عسكري تركي في لقاء مع فصائل معارضة سورية شمال غربي سوريا، أنه لا توجد خطة أو حديث عن انسحاب القوات التركية من محافظة إدلب وريف حلب، وأن القوات التركية المتواجدة في المنطقة، هي «قتالية بحتة»، وتنفيذاً لاتفاق أُبرم مطلع عام 2020 بين تركيا وروسيا في إطار اتفاقية أستانا.\n\nونقلت صحيفة «الشرق الأوسط»، عن قيادي في فصائل المعارضة السورية المسلحة، حضر اللقاء، أن «اجتماعًا خاصاً في شمال غربي سوريا، عُقد خلال الأيام الأخيرة وضم عدداً من العسكريين في فصائل المعارضة، بحضور مسؤول عسكري في القوات التركية، جرى خلاله مناقشة الملف السوري وتطوراته الأخيرة، والخطة المتعلقة بالتقارب بين تركيا والنظام السوري، وتطبيع العلاقات بين الجانبين. وقد أكد المسؤول التركي في كلمته أثناء الاجتماع، بأن ليس لتركيا خطة أو نية للانسحاب من الأراضي السورية، وأن هذا الأمر مرفوض بشدة من قبل تركيا «في المدى القريب»، رغم أن أحد شروط النظام السوري للموافقة على التقارب مع أنقرة، هو انسحاب القوات التركية من سوريا.\n\nوأوضح المسؤول التركي وفق المصدر، أن «القوات التركية المتواجدة في مناطق إدلب وأرياف حماة وحلب واللاذقية، هي قوات قتالية بحتة، وليست قوات حفظ سلام أو لمراقبة وقف إطلاق النار بين المعارضة والنظام السوري، وقد جرى انتشارها في المنطقة نتيجة لاتفاق بين تركيا وروسيا في إطار اتفاقية أستانا مطلع عام 2020 إبان الهجوم الفاشل لقوات النظام وحلفائه في حينها، إلى ما بعد مدينة سراقب شرق إدلب. وإن مهام القوات التركية في المنطقة هي مواجهة أي محاولة تقدم لقوات النظام باتجاه إدلب والمناطق الخاضعة لسيطرة المعارضة في شمال غربي سوريا»، مشدداً على أن أي هجوم للأخير يعتبر «خرقاً واضحاً للاتفاق المذكور ويحق للقوات وفصائل المعارضة (مشتركة)، مواجهة العملية وسحق أي قوة مهاجمة».\n\nوفي ظل تبادل التصريحات بين مسؤولين أتراك ونظرائهم في النظام السوري، حول خطة المصالحة والتقارب وشروطها بين أنقرة ودمشق، كان موقع «TRT HABER» قد نقل (الجمعة)، عن جاويش أوغلو، قوله، إن «مطالب النظام السوري بانسحاب القوات التركية من المناطق السورية، طرح غير واقعي، مشيراً إلى خطورة التنظيمات الإرهابية في تلك المناطق»، مضيفا أنه «إذا انسحبنا من تلك الأراضي اليوم، فلن يحكمها النظام وستهيمن عليها التنظيمات الإرهابية، هذا الأمر خطر علينا، وخطر على النظام أيضاً، ويعني أنه خطر على سوريا كلها».\n\nوكانت وكالة «رويترز» قد نقلت، الجمعة، عن مصادرها، أن رئيس المخابرات التركية هاكان فيدان، عقد اجتماعات مع رئيس مكتب الأمن الوطني السوري، علي مملوك، في دمشق، خلال الأسابيع القليلة الماضية، بحث خلالها الطرفان الخلافات وتجاوزها للتوصل إلى اتفاقيات محددة، تصب في مصلحة الجميع، بما في ذلك تركيا وسوريا».\n\nمن جانبها قالت الصحافية في جريدة «النافذة» التركية، نوراي باباجان، إن «مملوك اشترط على نظيره التركي، عودة الجنود الأتراك الموجودين على الأراضي السورية إلى منازلهم، قبل الشروع بالتفاوض على قضية اللاجئين وقضايا متعلقة أخرى».\n\nوكانت تصريحات وزير الخارجية التركية مولود جاووش أوغلو، حول المصالحة بين المعارضة والنظام السوري، قد دفعت السوريين في مناطق المعارضة والنازحين في المخيمات، إلى الخروج بمظاهرات حاشدة على مدار شهر كامل للتنديد بتلك التصريحات، مطالبين الجانب التركي بالحديث عن نفسه فقط في مصالحته النظام السوري دون إشراك المعارضة.\n\nيذكر أنه تنتشر في مناطق إدلب وأرياف حماة وحلب واللاذقية، ومناطق العمليات التركية (غصن الزيتون) و(درع الفرات) شمال حلب و(نبع السلام) بأرياف الرقة والحسكة، في شمال وشمال شرقي سوريا، نحو 124 قاعدة ونقطة عسكرية تركية، تضم أكثر من 120 ألف جندي تركي، وآلاف القطع العسكرية والأسلحة، بينها منظمات دفاع جوي ومدافع ثقيلة وراجمات صواريخ، تشكل خطاً دفاعياً عسكرياً بوجه قوات النظام السوري والميليشيات الإيرانية وقوات قسد، أمام أي محاولة تقدم باتجاه تلك المناطق، فيما تسلح وتدعم الفصائل المعارضة للنظام السوري، التي تضم أكثر من 50 ألف مقاتل، برواتب شهرية.",
    "تركيا تلوّح بمقاتلات «سو ـ 35» في حال رفضت واشنطن تزويدها بـ«إف ـ 16»": "أكدت أنها لن تبقى بلا بدائل وستطوّر قدراتها المحلية\n\nأنقرة: سعيد عبد الرازق\n\nأكدت تركيا أنها لن تبقى بلا بدائل في حال رفضت الولايات المتحدة تزويدها بمقاتلات «إف - 16»، ملوّحة بالإقدام على اقتناء مقاتلات «سو 35» الروسية من بين بدائل أخرى.\n\nوقال مستشار الصناعات الدفاعية بالرئاسة التركية، إسماعيل دمير، إن بلاده قد تناقش إمكانية شراء مقاتلات «سو- 35» الروسية، في حال لم توافق الولايات المتحدة على تزويدها بمقاتلات «إف-16». وأضاف: «لدينا البدائل وسنناقشها جميعاً بما في ذلك شراء مقاتلات سو - 35 الروسية».\n\nوتابع دمير في مقابلة تلفزيونية أمس السبت: «لدينا طموح بشأن تحديث مقاتلات إف - 16 المتوفرة لدينا... لا ينبغي النظر إلينا على أننا أموات... تركيا لا تعدم الخيارات.... ربما لن نحتاج إلى أي أنظمة بديلة بالإمكانيات التي سنوفرها للأنظمة الوطنية... أتمنى أن نتمكن من إنجاز هذه العملية بسرعة وألا نحتاج إلى أي من هذه البدائل... نحن طموحون للغاية بشأن تحديث طائرات إف - 16».\n\nوأخرجت الولايات المتحدة تركيا من برنامج متعدد الأطراف يشرف عليه حلف شمال الأطلسي (الناتو) لتصنيع وتحديث مقاتلات «إف - 35» التي تنتجها شركة «لوكهيد مارتن» الأميركية بسبب حصولها على منظومة «إس 400» من روسيا في صيف عام 2019 .\n\nوطلبت تركيا من الولايات المتحدة في أكتوبر (تشرين الأول) 2021، الحصول على 40 طائرة «إف - 16» حديثة و80 من معدات التحديث لطائراتها القديمة من هذا الطراز كبديل عن حرمانها من الحصول على مقاتلات «إف - 35» بعدما حصلت على منظومة الدفاع الجوي الروسية، حيث دفعت مبلغ 1.4 مليار دولار في صفقة للحصول على 100 مقاتلة «إف - 35».\n\nوفي السياق ذاته، قال المتحدث باسم الرئاسة التركية إبراهيم كالين إن بلاده وصلت إلى نقطة أكثر اعتدالا في مسألة الحصول على مقاتلات «إف - 16»، مشيرا في الوقت ذاته إلى أن الصناعات الدفاعية في تركيا وصلت إلى مستوى لم يكن أحد يفكر في أنها ستصل إليه.\n\nوأضاف كالين في مقابلة تلفزيونية ليل الخميس – الجمعة، أن أطراف مشروع تحديث المقاتلة «إف - 35»، يمكنهم الاستمرار في طريقهم من دون تركيا، لكن تركيا لن تكون أبداً دون بدائل.\n\nمن جانبه، أكد وزير الخارجية التركي مولود جاويش أوغلو أن المحادثات مع الولايات المتحدة بشأن مقاتلات «إف - 16» تجري بشكل طبيعي، و«بالطبع توجد أصوات في الكونغرس دفعت الجميع إلى التساؤل ما إن كان سيتم فرض عوائق أو شروط. ولكن المحادثات الفنية تجري بشكل طبيعي».\n\nوأضاف جاويش أوغلو، في تصريحات الجمعة، أن الإدارة الأميركية عازمة على مواصلة المحادثات بشأن مقاتلات «إف - 16»، مشيرا إلى أن نظيره الأميركي أنتوني بلينكين، أكد له ذلك خلال لقائهما الثلاثاء الماضي على هامش اجتماعات الدورة 77 للجمعية العامة للأمم المتحدة.\n\nوكان الرئيس رجب طيب إردوغان أكد، بدوره، أن أنقرة تأمل بحدوث تطور إيجابي قريباً بشأن شراء بلاده مقاتلات «إف - 16»، قائلاً إن «الأمور تسير في منحى إيجابي نتمنى أن يستمر، أعتقد أننا سنحصل على نتيجة بأقرب وقت».\n\nوأشار إلى أنه أجرى محادثات إيجابية مع نظيره الأميركي جو بايدن، وأخرى مع أعضاء جمهوريين في مجلس الشيوخ بشأن ملف شراء المقاتلات الأميركية.",
    "\"أكبر محتال بتاريخ الجمهورية\".. تركيا تعلن اعتقال فاتح أوزور": "أعلنت وزارة الداخلية التركية، الثلاثاء، أن السلطات في ألبانيا ألقت القبض على مؤسس منصة \"ثوديكس\" للعملات المشفرة، فاتح أوزور، فيما بدأت الإجراءات المتعلقة بعملية تسليمه، وهو الاسم الذي وصفته وسائل إعلام في وقت سابق بأنه \"أكبر محتال في تاريخ الجمهورية التركية\".\n\nوتعود قصة أوزور إلى شهر أبريل 2021. وحينها كان قد فر وبحوزته مليارا دولار من أموال المستثمرين في المنصة التي أسسها، بينما كشفت السلطات التركية أن توجه إلى ألبانيا، انطلاقا من مطار إسطنبول.\n\nوالبورصة، التي يقع مقرها في تركيا، كانت تعمل بموجب ترخيص \"FinCen MSB\" في الولايات المتحدة، وكانت مفتوحة للمستخدمين في أنحاء العالم.\n\nلكنها، ومنذ يوم 20 أبريل، العام الماضي، أغلقت موقعها عبر الإنترنت، ونشرت بيانا أعلنت فيه أن المستخدمين لن يتمكنوا من استخدام الموقع لمدة 6 ساعات أولا، ثم لمدة أربعة إلى خمسة أيام، على أساس أنها تجري إجراءات تخص \"شراكة جديدة\".\n\nوبعدما أثار الإغلاق جدلا واسعا بين أوساط المستثمرين، اتجهت السلطات في البلاد للإعلان عن فراره وبحوزته مبلغ الملياري دولار، من صالح 391 ألف حساب على المنصة.\n\nوجاء في بيان للداخلية التركية، نشرته وكالة \"الأناضول\"، يوم الثلاثاء 30 أغسطس 2022، أن \"فاروق فاتح أوزور الهارب ومؤسس منصة ثوديكس والمطلوب بنشرة حمراء تم القبض عليه في ألبانيا\".\n\nوأضاف البيان: \"وقد بدأت إجراءات تسليمه إلى تركيا\"، مشيرا إلى لائحة الاتهام التي صدرت ضد 21 مشتبها في وقت سابق بشأن عملية الاحتيال، من بينهم أوزور، مع طلب أحكام بالسجن تصل إلى 40564 سنة في 3 جرائم منفصلة.\n\nوحسب بيان الداخلية التركية فقد \"اتصل وزير الداخلية بجمهورية ألبانيا، بليدار تشوتشي، بوزير الداخلية سليمان صويلو على الهاتف صباح اليوم ونقل أن الهارب فاروق فاتح أوزر، مؤسس شركة ثوديكس تم القبض عليه في منطقة فلورا\".\n\nونشر موقع \"خبر تورك\" صورة لمؤسس منصة العملات، بعد عملية إلقاء القبض عليه في ألبانيا.\n\nوقال إن السلطات الألبانية أرسلت الصورة إلى نظيرتها التركية، وإنه \"تم التأكد من هويته من خلال النتائج البيومترية\".\n\nوفي يناير 2022 كانت تركيا وألبانيا وقعتا 7 اتفاقيات في مجالات مختلفة، بحضور الرئيس التركي، رجب طيب إردوغان ورئيس الوزراء الألباني، إيدي راما.\n\nوفي هذا الإطار، وقع وزيرا الداخلية في البلدين على مذكرة تفاهم بشأن التعاون في مجال تدريب قوات الأمن بين حكومتي جمهورية تركيا وجمهورية ألبانيا.\n\nكما وقعت وزارتا الخارجية في البلدين مذكرة تفاهم بشأن التعاون في مجال البروتوكول، بحضور وزير الخارجية التركي مولود تشاووش أوغلو ونائب وزير أوروبا والشؤون الخارجية بألبانيا ميجي فينو.\n\nوكان مكتب المدعي العام في إسطنبول فتح تحقيقا العام الماضي بعد إغلاق موقع \"ثوديكس\"، والتقارير التي تحدثت عن هروب مؤسسها إلى الخارج.\n\nوفي غضون ذلك قدم المحامي، عبد الله أسامي كيران، شكوى جنائية ضد فاتح فاروق أوزور، بدعوى \"احتيال جسيم\"، مؤكدا أن المنصة تضم 400 ألف عضو، من بينهم 390 ألفا ينشطون في التداول.\n\nوكجزء من الشكوى، تمت المطالبة بالاستيلاء على جميع أصول المنصة، بما في ذلك المركبات والحسابات المصرفية والممتلكات والأسهم.\n\nوبعد هذه الخطوة أصدرت الشرطة الدولية (الانتربول) نشرة حمراء لإلقاء القبض على التركي \"فاتح أوزر\"، بطلب من أنقرة، وبعد الإعلان عن \"عملية الاحتيال\".\n\nوقالت المديرية العامة للأمن في تركيا، في بيان في 24 من العام الماضي إنها تلقت طلبا من نيابة إسطنبول لاستصدار نشرة حمراء بحق أوزر، الذي غادر البلاد، ويعتقد أنه موجود في ألبانيا.",
    "إسرائيل تعيّن أول سفير لها في تركيا منذ عام 2018": "أعلنت وزارة الخارجية الإسرائيلية -اليوم الاثنين- عن تعيين إيريت ليليان سفيرة لتل أبيب لدى أنقرة، وذلك بعد عودة العلاقات الدبلوماسية بين الطرفين إلى أعلى مستوى لها، وقد ظل المنصب شاغرا منذ 4 سنوات بعد تدهور العلاقات بين الطرفين.\n\nوقالت الخارجية الإسرائيلية إن تعيين السفيرة ليليان بشكل نهائي في المنصب يحتاج إلى موافقة الحكومة الإسرائيلية.\n\nوذكرت صحيفة \"ذي تايمز أوف إسرائيل\" (The Times Of Israel) أن إيريت ليليان دبلوماسية بارزة، وقد قامت بدور أساسي في تطبيع العلاقات بين أنقرة وتل أبيب، وكانت القائمة بالأعمال في السفارة الإسرائيلية لدى أنقرة منذ فبراير/شباط 2021.\n\nوكانت إسرائيل وتركيا قد أعلنتا منتصف الشهر الماضي عن قرارهما تبادل السفراء، ولم تعلن تركيا حتى الآن اسم سفيرها الجديد في تل أبيب.\n\nلبيد وأردوغان\n\nومن المقرر أن يلتقي رئيس الوزراء الإسرائيلي يائير لبيد مع الرئيس التركي رجب طيب أردوغان بمناسبة انعقاد الجمعية العمومية للأمم المتحدة في نيويورك، وسيكون أول لقاء بين رئيس وزراء إسرائيلي ورئيس تركي منذ عام 2008.\n\nونقلت وكالة الأنباء الفرنسية عن مصدر أن الاجتماع بين أردوغان ولبيد سيعقد غدا الثلاثاء.\n\nوفي مارس/آذار الماضي، توجّه الرئيس الإسرائيلي إسحاق هرتسوغ -الذي يعد منصبه شرفيا- إلى تركيا بناء على دعوة من الرئيس رجب طيب أردوغان، في أول زيارة لرئيس إسرائيلي إلى هذا البلد منذ 2007.\n\nوبعد شهرين من زيارة هرتسوغ، زار وزير الخارجية التركي مولود جاويش أوغلو إسرائيل، وقالت أنقرة وتل أبيب إنهما ترغبان في توسعة علاقاتهما الاقتصادية.\n\nيذكر أن العلاقات بين تركيا وإسرائيل تدهورت عام 2008 إثر شنّ إسرائيل هجوما عسكريا على غزة، وقد جمّدت العلاقات بين الجانبين عام 2010 في أعقاب هجوم الجيش الإسرائيلي على سفينة تركية التي كانت جزءا من قافلة مساعدات متجهة الى غزة، أسفر عن مقتل 10 مدنيين.",
    "بينها طائرات رافال.. ما تفاصيل اتفاق نشر جزء من قوات قطر الجوية في تركيا؟": "وفي حديثه إلى TRT Haber، صرّح الباحث في مجال الطيران جيم دوغوت بأن الاتفاقية الجديدة من شأنها أن تنقل العلاقات والتعاون العسكري بين البلدين إلى المستوى التالي، وبالنظر إلى مضمون الاتفاق، أشار دوغوت إلى أن الطائرات القطرية التي جاءت إلى بلادنا في السابق لنقل البضائع أو للتدريب بات الآن بالإمكان نشرها في بلادنا لفترات معينة. وأضاف: \"بهذا الاتفاق يمكننا أن نتوقع نشر عناصر عسكرية قطرية في تركيا في موقف عدائي محتمَل تجاهنا\".",
    "اقتصاد تركيا يفوق التوقعات بنمو 7.6 بالمئة في الربع الثاني": "وعلى أساس فصلي، ارتفع الاقتصاد التركي في الربع الثاني بنسبة 2.1 بالمئة مقارنة بالربع الأول من العام، مقابل توقعات بنسبة 1.5 بالمئة، و0.7 بالمئة في الربع الأول.\n\nوجاء نمو الاقتصاد التركي، رغم معاناته من واحدة من أسوأ أزمات التضخم في العالم، حيث استفاد من ارتفاع الصادرات والإنفاق الاستهلاكي والسياحة، وهو ما دفع البلاد لتحقيق معدلات نمو تزيد على 6 بالمئة في كل ربع منذ خروجه من إغلاقات كورونا في 2020.\n\nوفي العام الماضي، انتعش الاقتصاد التركي بقوة من جائحة كوفيد-19 ونما بنسبة 11.4 بالمئة، وهو أعلى معدل له منذ عقد. ومن المتوقع أن يتراجع النمو في النصف الثاني من العام بسبب الاتجاه التنازلي في الطلب المحلي والخارجي، بسبب التباطؤ المتوقع في أكبر شركاء تركيا التجاريين.\n\nوسجل معدل التضخم في تركيا 79.6 بالمئة في يوليو الماضي، وهو أعلى مستوى في نحو 24 عاما، إذ أدى استمرار ضعف الليرة وارتفاع تكاليف الطاقة والسلع العالمية إلى زيادة الأسعار.\n\nوفي مواجهة بين التضخم والنمو، قبل انتخابات العام المقبل، يدافع الرئيس التركي رجب طيب أردوغان، عن نموذج اقتصادي يعطي الأولوية للصادرات والإنتاج والتوظيف مدفوعا بسلسلة من التخفيضات غير التقليدية لأسعار الفائدة التي أشعلت شرارة أزمة عملة ودوامة تضخمية أواخر العام الماضي.",
    "اليونان لحلفائها: التوتر مع تركيا قد يتصاعد لصراع مفتوح": "وسط تصاعد التوتر بين أثينا وأنقرة، أعلنت مصادر دبلوماسية، أن اليونان أرسلت خطابات إلى حلف شمال الأطلسي والأمم المتحدة تشكو فيها مما وصفته بتصريحات \"تحريضية\"، أطلقها الرئيس التركي رجب طيب أردوغان، وتطلب منهما التنديد بسلوك أنقرة.\n\nوقالت مصادر دبلوماسية يونانية، اليوم الأربعاء، إن الخطاب التركي يشوه الحقيقة، وذرائع أنقرة لا أساس لها من الصحة ومخالفة للقانون الدولي، مضيفة أن اليونان أرسلت رسائل للأمم المتحدة وحلف الأطلسي (الناتو) والاتحاد الأوروبي تحذر من التوتر مع تركيا، الذي قد يتصاعد لصراع مفتوح على أراضي أوروبا.\n\nمادة اعلانية\n\nعامل اضطراب\n\nمن جانبه، قال وزير الخارجية اليوناني، نيكوس ديندياس، في رسالة إلى الأمين العام لحلف الأطلسي ينس ستولتنبرغ \"الموقف التركي عامل اضطراب لوحدة الأطلسي وتماسكه، ويضعف الجناح الجنوبي للحلف في وقت الأزمات\"، بحسب ما نقلته \"أسوشييتد برس\".\n\nوكتب في إشارة إلى الحرب في أوكرانيا: \"إننا نجازف بمشاهدة حالة مماثلة لتلك التي تتكشف حاليا في جزء آخر من قارتنا. هذا أمر لا يرغب أي منا في رؤيته حقا\".\n\nتأتي الرسائل المؤرخة يومي الاثنين والثلاثاء وسط تدهور في العلاقات بين الجارتين، اللتين يجمعهما عداء مستمر منذ قرون ونزاعات معاصرة، بما في ذلك حدود بحر إيجة والهجرة.\n\nالتهدئة\n\nوكانت الولايات المتحدة دعت البلدين العضوين في حلف شمال الأطلسي إلى التهدئة، وتسوية الخلافات بطرق دبلوماسية.\n\nكما وصفت تصريحات أردوغان بغير المفيدة. وقال متحدث باسم وزارة الخارجية ردا على سؤال حول ما أدلى به الرئيس التركي سابقا \"في وقت غزت فيه روسيا مرة أخرى دولة أوروبية ذات سيادة، التصريحات التي يمكن أن تثير خلافات بين الحلفاء في الناتو غير مفيدة\".\n\nفيما أعرب الاتحاد الأوروبي الاثنين عن قلقه إزاء تصريحات أردوغان التي اتهم فيها اليونان، عضو الاتحاد، باحتلال جزر منزوعة السلاح في بحر إيجة، وقال إن تركيا مستعدة \"لفعل ما يلزم\" عندما يحين الوقت المناسب.\n\nإثارة التوتر\n\nوكانت أنقرة أعلنت سابقا أن اليونان استخدمت نظاما دفاعيا جويا روسي الصنع لمضايقة الطائرات التركية التي حلقت فوق جزر متنازع عليها في بحر إيجه.\n\nفيما رفضت أثينا تلك المزاعم، متهمة تركيا بإثارة التوتر في أغلب الأحيان عبر تنفيذ طلعات جوية فوق جزر يونانية.\n\nيشار إلى أن الخلافات قديمة بين الخصمين اللدودين، وتشمل العديد من الملفات منها الحدود البحرية، وملكية الجزر، والتنقيب، والغاز وغيرها.\n\nفي حين تندد أنقرة بوجود قوات على هذه الجزر وتعتبر ذلك مخالفًا لمعاهدات السلام الموقعة بعد الحربين العالميتين الأولى والثانية.\n\nوينعكس الخلاف حول الحدود البحرية، وملكية الجزر، والتنقيب، وغيرها من الملفات الخلافية أيضا بين الدولتين العدوّتين، من خلال تسيير عدد كبير من الدوريات بشكل مستمر.",
    "\"قافلة النور\".. آلاف اللاجئين السوريين في تركيا يحاولون دخول اليونان": "بين العاصمة السورية دمشق، ونيويورك، ركز مسؤولو النظام السوري، خلال الأيام الماضية في تصريحاتهم على \"توجه جديد\" يتعلق بمشاريع \"التعافي المبكر\"، من رأس الهرم، بشار الأسد، وصولا إلى وزير خارجيته، فيصل المقداد، الذي عقد لقاء على هامش اجتماعات الجمعية العامة مع الأمين العام للأمم المتحدة، أنطونيو غوتيرش.\n\nووفق وكالة الأنباء السورية \"سانا\"، الاثنين، فقد \"تعهد غوتيرش بالعمل على ضمان تمويل مشاريع التعافي المبكر، خاصة الكهرباء، التي تعد من أهم القطاعات الحيوية\"، وأنه \"سيواصل العمل مع الدول المعنية بهذا الشأن\".\n\nبدوره أعرب المقداد عن شكره للأمين العام، مؤكدا على \"ضرورة عدم عرقلة بعض الدول لتنفيذ القرار الأممي 2642، الخاص بمشاريع التعافي\".\n\nوكان مجلس الأمن الدولي تبنى في شهر يوليو الماضي \"القرار 2642\"، الذي مدد بموجبه تفويض آلية إيصال المساعدات الإنسانية الأممية عبر الحدود من تركيا إلى سوريا لمدة ستة أشهر. وحصد 12 صوتا لصالحه، فيما امتنعت ثلاث دول عن التصويت هي الولايات المتحدة وبريطانيا وفرنسا.\n\nيركز النظام السوري على قضية \"التعافي المبكر\" ومحاولة اقناع المجتمع الدولي بأن الأزمة انتهت\n\nوجاء ذلك بعدما استخدمت موسكو حق النقض \"الفيتو\" لأكثر من مرة، إلى أن وافقت على التمديد لستة أشهر، على أن يتم دعم واستمرار \"أنشطة التعافي المبكر\" في مناطق سيطرة النظام السوري، والتركيز على عبور المساعدات من مناطق سيطرته، ضمن آلية \"العبور عبر خطوط النزاع\".\n\nويعرّف مكتب الأمم المتحدة الإنمائي (UNDP) \"التعافي المبكر\" بأنه \"نهج يتناول احتياجات الإنعاش التي تبرز خلال مرحلة الاستجابة الإنسانية، من خلال استخدام الآليات الإنسانية، التي تتوافق مع مبادئ التنمية\".\n\nو\"هذا النهج يمكّن الناس من الاستفادة من العمل الإنساني لاغتنام الفرص الإنمائية، وبناء القدرة على التكيف، وإنشاء عملية مستدامة للتعافي من الأزمة\".\n\nلكن يعتبر نشطاء سوريون وعاملون في المجال الإنساني والحقوقي، في حديث لهم لموقع \"الحرة\"، أنه على الرغم من حاجة السوريين لتلك الأنشطة، في الوقت الحالي، إلا أن هناك الكثير من \"الثغرات\" يمكن من خلالها أن يستغل النظام السوري الكثير من الفسح.\n\nوذلك ما يتعلق بآليات تنفيذ هذه المشاريع على الأرض، وتلك الخاصة بعمليات \"المراقبة\"، والسؤال الأبرز، الذي يتعلق بكيف يمكن التأكد من عدم استفادة النظام السوري ومتنفيذه منها على الخصوص؟\n\n\"مشكلة ذات شقين\"\n\nلم يلتق المقداد غوتيرش فقط في نيويورك، بل عقد أيضا اجتماعا مع مدير \"برنامج الأمم المتحدة الإنمائي\"، أخيم شتاينر، وناقش معه \"دعم أنشطة التعافي، بما في ذلك تعزيز الوصول إلى الكهرباء والخدمات الحيوية، لتقوية مرونة المجتمعات المحلية\".\n\nوقبل ذلك، التقى الأسد المفوّض السامي للأمم المتحدة لشؤون اللاجئين، فيليبو غراندي، في العاصمة دمشق، وأكد أن \"التعافي المبكر\" في سورية، يجب أن ينجز \"بسرعة\"، خاصة في بعض المناطق في ما يتعلق بالمياه والكهرباء.\n\nوجاء ذلك بعدما بحث نائب وزير الخارجية السوري، بشار الجعفري، مشاريع \"التعافي\" مع عدد من ممثلي وكالات الأمم المتحدة، في العاصمة دمشق، حسب وكالة الأنباء السورية.\n\nواللافت أن كل هذه اللقاءات حصلت في غضون 10 أيام فقط.\n\nوتزامن ذلك مع الحديث الذي يتزايد بكثرة عن خطوات لإعادة اللاجئين السوريين إلى بلادهم، في وقت طلبت فيه منظمات حقوقية ومحلية ودولية من رئيس مفوضية اللاجئين غراندي إيقاف جميع البرامج الرامية لإعادة اللاجئين السوريين إلى بلدهم، على اعتبار أن سورية \"ليست آمنة\".\n\nبدأت تحركات لمحاولة إعادة اللاجئين السوريين غلى بلادهم وسط تحذيرات من العواقب لعدم توفر الأمن\n\nيتحدث الطبيب، محمد كتوب، وهو ناشط في مجال العمل الإنساني و الحقوقي، عن \"مشكلة لها شقين\"، بقوله: \"أولا أن تخصيصات التعافي المبكر لا نراها خارج منطقة النظام السوري. بينما الأخير يوظف كل شيء لمصلحته، وبالتالي المستفيد من كل الاستجابة هو والمقربون منه، وليس سكان المناطق التي يسيطر عليها\".\n\nويضيف كتوب لموقع \"الحرة\" أن \"هناك توجيها للتعافي المبكر باتجاه مناطق سيطرة النظام في برامج الأمم المتحدة، بينما في مناطق المعارضة ما زالت استجابة طوارئ\".\n\nوتعتبر الزيارات واللقاءات التي حصلت، في الفترة الأخيرة، \"ذات خلفية سياسية، رغم أنها لم تنعكس حتى الآن. وقد تكون أيضا \"بداية لحلول ما بين الأطراف\"، حسب تعبير الطبيب السوري.\n\nويتابع قزله: \"بدأنا نرى هذه الخطوات. بشكل واضح هناك خلفية سياسية لكل هذه التغييرات\".\n\nوتؤكد الأمم المتحدة باستمرار، وكذلك الأمر بالنسبة لدول الاتحاد الأوروبي أن موقفها لم يتغير، وأنها مع الحل السياسي في سوريا، لإعادة الحقوق، لكن الناشط في المجال الإنساني والحقوقي يرى أن ما يحصل \"غير ذلك\"، وأن التعافي المبكر قد يكون \"طريقا لإعادة العلاقات\".\n\nويوضح، المهندس مظهر شربجي، الذي شغل سابقا رئيس شعبة المهندسين بريف العاصمة دمشق، أن قضية \"التعافي\" كانت مطروحة منذ أكثر من عامين أو ثلاثة أعوام، ويتم العمل عليها بالخصوص في مناطق سيطرة النظام السوري، في المدن التي تهجّرت العائلات منها.\n\nوفي مناطق المعارضة السورية \"توجد مشاريع خجولة مثل ترميم نوافذ وأبواب\".\n\nويعتبر شربجي في حديث لموقع \"الحرة\" أن \"الظاهر على الوضع السياسي هو محاولة إرضاء الأطراف بحيث يكون هناك توافقات. قد يكون التدخل الروسي أو من جانب الدول أصحاب القرار له دور لدعم هذا الملف، من أجل إعادة الناس، وللعودة الطوعية\".\n\n\"مرحلة ما بعد الصراع\"\n\nفي غضون ذلك، ومنذ بداية شهر أغسطس الماضي، أجرى رئيس البعثة الأوروبية، دان ستوينيسكو، زيارتين إلى مناطق النظام السوري، واستهدفت ثلاث محافظات سورية، هي حلب ودمشق وحمص.\n\nوكانت هذه الزيارات هي الأولى من نوعها منذ عام 2011، وأدرجت ضمن خطوات دعم \"مشاريع التعافي\" أيضا، فيما أكد رئيس البعثة في تصريحات سابقة لموقع \"الحرة\" أن خطواته لم تتم بالتنسيق مع النظام السوري، وأنها \"لا تعني شرعنته\".\n\nويعتبر \"الاتحاد الأوروبي\" أكبر مانح \"للأزمة السورية من خلال المشروعات الممولة في جميع أنحاء البلاد، بما في ذلك المحافظات السورية الثلاث\".\n\nوأضاف ستوينيسكو، حينها أن \"من الأهمية بمكان أن يعرف جميع السوريين أنه بخلاف خلافاتنا السياسية الجادة مع دمشق، فإن الاتحاد الأوروبي يمول المشاريع الإنسانية على الأرض التي لا تنقذ الأرواح فحسب، بل تعمل أيضا على تحسين سبل العيش وتعزيز المرونة والتماسك الاجتماعي\".\n\nالحرب الدائرة في سوريا أدت إلى دمار هائل في البنى التحتية- الصورة من حلب\n\nويرى الطبيب كتوب أن \"هناك تسويقا لمرحلة ما بعد الصراع، وأن الحكومة السورية تغير سياستها وسلوكها وتحسّن حالة حقوق الإنسان\"، وذلك ما يترجم \"بوثائق يتم تثبيتها في الأمم المتحدة\".\n\nوتحدث كتوب عن \"تقرير الاستعراض الدولي الشامل الذي قدمه النظام السوري مؤخرا، وتناول فيه سردية أن سوريا تتحسن فيها حالة حقوق الإنسان، وهناك قوانين جديدة تسن، وأن سوريا لها 3 مشاكل فقط هي: العقوبات والإرهاب والتدخل الدولي\".\n\nوقد تقدم هذا التقرير لـ\"مجلس حقوق الإنسان\"، وتم قبوله.\n\nويضيف كتوب قوله: \"أيضا كان هناك إطار استراتيجي في الأمم المتحدة خاص سوريا\"، وأنهم \"أرسلوا تحفظات تدينه من قرارات ومبادئ الأمم المتحدة نفسها\"، مشيرا: \"الإطار يروج لسردية جديدة بأن الوضع يتحسن في سوريا، والبلاد دخلت في مرحلة ما بعد الصراع، ويجب إعادة الإعمار والتعافي\".\n\n\"هذه السردية التي يروج لها النظام بعدة جبهات وعدة تقارير\"، وتتزامن مع الخطوات المتجهة نحو \"مشاريع التعافي\".\n\nمن جانب آخر، يشير المهندس شربجي إلى \"مخاوف للمستقبل القريب تتعلق بتحويل المساعدات الأممية من المعابر الحدودية إلى مناطق سيطرة النظام السوري، لكي يتم توزيعها من داخل مناطق سيطرته\".\n\n\"جدل حول المراقبة\"\n\nوتسود ضبابية حول آليات المراقبة التي تتم من خلالها عملية تنفيذ المشاريع في مناطق سيطرة النظام السوري.\n\nووفق \"مرصد الشبكات السياسية والاقتصادية\" فإن \"للنظام السوري سجل حافل في اختلاس المساعدات واستخدامها كسِلاح، سواءٌ من خلال توزيعها في المناطق الموالِـية وحدها، أو التلاعب بسعر صرف الحوالات المالية للمساعدات، أو توظيف عُمال المساعدات والمشـتريات من مقـربيه\".\n\nيقول الدكتور، كرم شعار، مدير البرنامج السوري في المرصد إن \"موقف الأمم المتحدة واضح، هي تدعم هذه المشاريع بأي شكر، وتحاول الشرح للدول المتبرعة بأن هذا المسار جيد\".\n\nلكنه يضيف لموقع \"الحرة\": \"الدول المتبرعة لا تعرف كيف تتم هذه المشاريع، ومن يقف وراء عملية التنفيذ\"، حسب تعبيره.\n\nويوضح شعار أنه \"يجب التأكد من أن المبالغ التي يتم تقديمها لتنفيذه لا يتم نهب جزء منها من جانب النظام السوري، وأنه ينفذ من جانب المسؤولين كما يجب\".\n\n\"ويقول: النظام السوري استطاع بشكل أو بآخر في الفترة الأخيرة ترويض الأمم المتحدة، وإجبارها على العمل ضمن الحدود التي يعرفها. هذا الشيء عمل عليه من خلال عدة أدوات\".\n\nواعتبر شعار أن \"الدول المتبرعة ليست على دراية كاملة بواقع الأمور على الأرض. وكذلك الأمر بالنسبة للاتحاد الأوروبي. هو على دراية جزئية بكيف يتم إنفاق أمواله بشكل كامل في سوريا\".\n\nوغالبا ما يتم تنفيذ مشاريع المانحين الدوليين في مناطق سيطرة النظام السوري، إما عبر \"وكالات الأمم المتحدة أو من خلال المنظمات الدولية\".\n\nويقول كتوب، من جهته، إن \"عمليات المراقبة التي تحصل يجب أن تكون عبر الآليات التي يفرضها المانح، أو تلك الموجودة أساسا لدى الجهات المنفذة، سواء الأممية أو المنظمات الدولية\".\n\nويضيف أن \"عمليات الرقابة هي أحد الأشياء التي يستطيع النظام يخترقها، وبالذات بالنسبة لمشاريع وكالات الأمم المتحدة\".\n\nتقدم الأمم المتحدة مساعدات ذغائية ودوائية للسوريين في ظل أزمة وظروف معيشية قاسية\n\nويوضح كتوب أنه \"في مناطق سيطرة النظام السوري لا يمكن لأحد الاستفادة من مشاريع الخدمة العامة من خلال المناقصات الحكومية أو الدولية إلا في حال كان مقربا أو مرضيا عليه أو متنفذا\".\n\nأما في المناطق الواقعة خارح سيطرته فيختلف الوضع من منطقة إلى أخرى، من الشمال الشرقي، وصولا إلى أقصى الغرب.\n\nوفي شرق سوريا لا يوجد انخراط للأمم المتحدة، سوى من خلال مكتب القامشلي الذي يتبع لدمشق. وبالتالي يتم تنفيذ المشاريع من خلال شركاء محليين أو دوليين، بينما هناك نقص في المساعدات والتنظيم والخبرات.\n\nفي حين وبعد سيطرة \"هيئة تحرير الشام\" على محافظة إدلب انسحبت غالبية مشاريع \"التعافي المبكر\" عقب 2018، لتبقى مقتصرة على \"الاستجابة الطارئة\".\n\nويشير كتوب إلى أن \"المشاريع ليست خاطئة، الناس لا ذنب لها لكي تنتظر الحلول السياسية المعقدة، لكن يجب أن يكون التعافي متوازن، وأن لا يعزز سلطة النظام السوري، وأن تكون له آليات رقابة واضحة\"."
}