{
    "سنغافورة تسرق من هونغ كونغ لقب أهم مركز مالي آسيوي": "خسرت هونغ كونغ مكانتها كأهم مركز مالي آسيوي لصالح سنغافورة، وذلك في قائمة تصنيف عالمية حافظت فيها نيويورك ولندن على موقعيهما في المرتبتين الأولى والثانية.\n\nقفزت سنغافورة ثلاث مستويات إلى المرتبة الثالثة في \"مؤشر المراكز المالية العالمية\"، الذي يصدر مرّتين كل سنة، ويقيّم 119 مدينة حول العالم، وقد نشر في وقت متأخر الخميس.\n\nمادة اعلانية\n\nاتبعت هونغ كونغ قواعد \"صفر كوفيد\" المشددة، على غرار ما قامت به الصين خلال فترة انتشار الوباء، ما شكّل ضربة للاقتصاد وعمّق هجرة الأدمغة التي تعاني منها المدينة، بينما أعادت مراكز تجارية دولية أخرى فتح اقتصاداتها.\n\nوفرضت المدينة حجراً صحياً مدّته ثلاثة أيام على جميع المسافرين القادمين من الخارج، إلى أن أعلنت الجمعة أخيراً عن قرار بإلغائه.\n\nفي المقابل، انتقلت سنغافورة بنجاح في وقت سابق هذه السنة للتعامل مع الوباء على أنه متوطن، وأعادت فتح حدودها من دون قيود.\n\nوستستضيف سنغافورة خلال الأشهر المقبلة سلسلة مؤتمرات مرتبطة بالمال والأعمال، إضافة إلى سباق \"فورمولا 1\" الليلي الأسبوع المقبل، بينما يتوقع بأن يزورها أربعة ملايين شخص هذا العام.\n\nوفي بيان من 600 كلمة جاء رداً على تصنيف المؤشر الأخير، ركّزت حكومة هونغ كونغ على تحقيق تصنيف أعلى من العام السابق.\n\nوقالت الحكومة: \"سنواصل الاستماع إلى وجهات النظر وسنمضي قدماً بشجاعة بالإصلاحات الرامية لترسيخ وتعزيز سوق الاستثمار في هونغ كونغ ودورنا كمركز مالي دولي\".\n\nولم يأتِ البيان على ذكر فيروس كورونا أو قيود مكافحة الوباء القائمة.\n\nحلّت سان فرانسيسكو في المرتبة الخامسة في التصنيف، أي أعلى بمركزين عن المرة السابقة. فيما حلّت شنغهاي التي خضعت لإغلاق في وقت سابق هذا العام في ظل قيود كوفيد الصينية في المرتبة السادسة، تليها لوس أنجلوس وبكين وشنتشن.\n\nأما باريس، فاحتلت المرتبة العاشرة مكان طوكيو التي تراجعت إلى المرتبة 16.",
    "سنغافورة .. ملاذ النخبة الصينية": "خلال الـ57 عاما كدولة مستقلة، كان من النادر أن تتصدر سنغافورة عناوين الأخبار الثقافية، لكن لأول مرة في 2018 توافد ملايين الناس حول العالم إلى الدولة المدينة لمشاهدة موقع تصوير فيلم تدور أحداثه فيها.\n\nفيلم \"آسيويون فاحشو الثراء\"، من إنتاج هوليوود ومستوحى من رواية لكاتب سنغافوري، سحر الأجانب عندما منحهم رؤية خيالية عن الجزيرة التي تبلغ مساحتها 733 كيلومترا مربعا، وفيها يتنقل الصينيون من أصحاب المليارات بين القصور وفنادق \"الخمس نجوم\". وصفت سنغافورة بأنها حفلة كوكتيل لا تنتهي أبدا، حيث يلتقي فيها الأثرياء ويتجاذبون أطراف الحديث دائما، وكانت الرفاهية دائما حاضرة هناك.\n\nتتلقى هذه المدينة الغنية بجنون الآن دفعة جديدة وكبيرة من المال، بفضل وفود كبار رجال الأعمال إليها عبر بحر الصين الجنوبي، بعد معاناتهم القمع السياسي لأعوام، وعمليات الإغلاق الصارمة أثناء جائحة كوفيد، وعدم رضاهم عن سمعة بكين العالمية، قام عديد من أثرياء الصين بحزم بدلاتهم وملابسهم من تصميم دور الأزياء العالمية. ووفقا للمتخصصين في إدارة الثروات في سنغافورة، فإن أعدادا متزايدة منهم قاموا بحجز تذاكر سفر بالطائرة إلى الدولة المدينة.\n\nتشير التقارير المتناقلة شفهيا إلى وصول العملاء الأثرياء بأعداد كبيرة إلى فنادق سنغافورة والعقارات المطلة على البحر، وهذا يشير إلى أن الدولة المدينة قد تتفوق على هونج كونج كوجهة رئيسة للأثرياء في آسيا، بعد أن شوهت بكين جاذبيتها بسبب الحملة الصارمة التي شنتها على المستعمرة البريطانية السابقة.\n\nيقول فيكنا راجا، الرئيس المشارك لقطاع العملاء الخاص في شركة راجاه آند تان للمحاماة، \"لقد كانت الأمور في هذا العام جنونية حقا\"، ويضيف \"إن فريقه في سنغافورة يتعامل أسبوعيا مع طلب استفسار واحد من أصحاب الملايين الذين يرغبون في إنشاء مكتب عائلي، وهو نوع من شركات الاستثمار الخاصة. يأتي نحو ثلث هذه الطلبات من الصين. لكن قبل بضعة أعوام، كانت الشركة تتلقى حفنة من الاستفسارات كل عام فقط\".\n\nكما يقول راجا \"في أوقات عدم اليقين، تصبح هناك تدفقات إلى الولايات القضائية الأكثر استقرارا، وينظر إلى سنغافورة على أنها دولة آمنة للغاية، حيث تتمتع بسيادة قوية للقانون\".\n\nقال متخصص آخر في الخدمات المالية في سنغافورة - بشرط عدم الكشف عن هويته - الذي كان أكثر سخرية من غيره \"إن العقوبات المفروضة على الأوليجارشية الروس بسبب حرب أوكرانيا جعلت الصينيين الأثرياء يخشون أن تفرض عليهم قيود مشابهة إذا سعت بكين إلى غزو تايوان\"، وأضاف \"إن الانتقال إلى سنغافورة يمكن أن يوجد مسافة أمان عن الحكومة الصينية\".\n\nويتابع المختص في الشرح قائلا \"إن الصينيين أصحاب المليارات يريدون عدم الكشف عن هوياتهم بأنهم صينيون، وهذا يشبه غسل الأموال، لكن الفرق هو أنك تقوم بغسل هويتك\".\n\nيقول جوزيف بون، رئيس الخدمات المصرفية الخاصة في بنك دي بي إس السنغافوري للإقراض، \"إن الطلب يزداد أكثر وأكثر من العملاء الصينيين الذين يتطلعون إلى إنشاء مكاتب عائلية\".\n\nوضيف بون \"في الماضي، كانت هونج كونج بالنسبة إليهم نقطة انطلاق معتادة لخارج الصين. لكن الآن، هل هي حقا بمعزل عن الصين من حيث القوانين واللوائح التنظيمية؟ كثير من العملاء لا يرون الأمر كذلك. فقد تحول وجود الشركات الخارجية في آسيا إلى سنغافورة\".\n\nهذه ليست المرة الأولى التي تستقبل فيها سنغافورة وفود المهاجرين من الصين، فعندما كانت المنطقة من قبل غابة مطيرة وقليلة السكان حيث كان يبلغ عددهم مائة نسمة، تحولت بعد ذلك إلى ميناء شحن يستخدمه المستعمرون وتضخم عدد سكانها في القرن الـ19، ويرجع الفضل في ذلك بحد كبير إلى وصول التجار والعمال الصينيين إلى شواطئها.\n\nمنذ ذلك الحين، حافظت الدولة المدينة على روابط وثيقة مع الصين. ففي 2019، كان أكثر من ثلاثة أرباع سكان سنغافورة البالغ عددهم 5.3 مليون نسمة من أصول صينية، كما هي الحال مع كل رئيس وزراء للبلاد منذ الاستقلال. وتعد تجارة سنغافورة مع الصين أكثر من أي دولة أخرى.\n\nبعد أن برزت سنغافورة كمركز تجاري منخفض الضرائب في أواخر القرن الـ20 - مع إزالة المباني التي أنشئت خلال حقبة الاستعمار من أجل إفساح المجال لبناء الأبراج الزجاجية الأنيقة - قام عديد من الصينيين بحفظ أموالهم فيها في صناديق استثمار خارجية. لكن مع ازدهار الاقتصاد في دولتهم أيضا، كان عدد المهتمين بالهجرة قليلا نسبيا.\n\nيقول مسؤول سابق في سنغافورة \"مزيد من الأصدقاء والمعارف الصينيين بدأوا يستقرون الآن وأصبحوا يتساءلون: كيف باستطاعتي أن أحصل على إقامة دائمة في سنغافورة؟\".\n\nويضيف \"إن حديث بكين المتزايد عن نهج الرخاء المشترك وملاحقة رواد الأعمال قد أثار حفيظة الذين صنعوا ثرواتهم في الصين. واليوم، تبدو سنغافورة أكثر ودا بكثير مع الأثرياء\".\n\nويواصل المسؤول \"هل تريد أن ترى الأغنياء الصينيين الحقيقيين؟ اذهب وتجول في سينتوسا\"، في إشارة إلى الجزيرة الواقعة قبالة الساحل الجنوبي لسنغافورة التي تشبه منطقة معزولة مخصصة لأصحاب المليارات. ويتابع بالقول \"يبدو أن هناك زيادة طفيفة في أعداد سيارات البنتلي\".\n\nفي ملاحظة أبداها أحد المسؤولين التنفيذيين في الصناعة المالية أن \"أصحاب المليارات الصينيين كانوا دائما يعاملون سنغافورة على أنها فندق، تماما كما فعل الروس في لندن. أما الآن، فهم مقيمون دائمون فيها\" - لكنه طلب أيضا عدم ذكر اسمه، بسبب حساسية الأمر.\n\nوصل وافدون جدد إلى الفلل في جزيرة سينتوسا الشاطئية الفاخرة، على الرغم من الوعود التي قطعتها حكومة سنغافورة بتنظيم الأموال الأجنبية بحزم أكثر. لكن موطن فيلم \"آسيويون فاحشو الثراء\" هو أيضا موطن لعدم المساواة القاسية. كان تذمر الناخبين حول فوائد تشجيع النخبة الأجنبية قد تسبب في الضغط على الحكومة في أحد أكثر الاقتصادات ليبرالية في العالم للاستجابة.\n\nفي أبريل، رفعت سنغافورة بشكل هامشي المتطلبات لإنشاء المكاتب العائلية من أجل التأهل للحصول على إعفاءات ضريبية على الدخل من استثماراتهم. وفي خطوة يبدو أنها مصممة لوقف الأجانب عن معاملة سنغافورة على أنها \"فندق\"، أعلن المسؤولون أنه يجب عليهم الآن أن يستثمروا ما لا يقل عن عشرة ملايين دولار سنغافوري \"7.1 مليون دولار\" داخل سنغافورة، أو 10 في المائة من أصولهم في حال كان المبلغ أقل. وهناك متطلب آخر لتخصيص الأموال من أجل توظيف أحد المختصين من خارج الأسرة.\n\nوقال متحدث باسم سلطة النقد السنغافورية، \"إن التغييرات تم إدخالها من أجل تعزيز الآثار الإيجابية في الاقتصاد السنغافوري\". لكن مديري الثروات يقولون \"إن هذا لم يمنع العملاء الصينيين من السفر إليها. فالالتزام بإنفاق عشرة ملايين دولار سنغافوري وتوظيف شخص من غير الأقرباء هي تكاليف لا تذكر بالنسبة إلى الأسر التي تسعى إلى إنشاء مكاتب عائلية، تصل قيمة أصولها عادة إلى مئات الملايين من الدولارات\".\n\nلكن في السياق الجيوسياسي الأوسع، أصبحت سنغافورة أكثر جاذبية.\n\nقال أحد أصحاب الملايين والمقيم منذ فترة طويلة في سنغافورة، \"إن الآباء لا يريدون إرسال أبنائهم إلى الغرب\"، مشيرا إلى العداء المتزايد تجاه الصين والعنصرية ضد الصينيين في الغرب. وأضاف \"لا يمكنك الذهاب إلى هونج كونج. سنغافورة هي أكثر الأماكن شبها بالصين، التي يمكنك التوجه إليها\".\n\nوفقا للمسؤول السنغافوري السابق \"إذا ذهبت للعيش في دولة غربية، فأنت تقوم بإفساد العلاقات بينك وبين الصين. إن علاقتنا ودودة بما فيه الكفاية مع الصين. نحن قريبون جغرافيا، وقريبون ثقافيا. يمكنك تسميتها استراتيجية المرافق للصين. ونحن هو ذاك المرافق\".\n\nبينما يبدو أن سنغافورة تشدد لوائحها التنظيمية، إلا أنها في الواقع اتخذت عددا من الخطوات لاستقطاب مزيد من الثروات من الخارج.\n\nقام مجلس التنمية الاقتصادية، وهو الكيان الحكومي المسؤول عن جلب الأعمال الأجنبية، بزيادة تسويقه للدولة المدينة باعتبارها \"الوجهة المثالية\" للمكاتب العائلية.\n\nفي 2021، بينما كانت بكين تشدد قبضتها على المحامين والسياسة في هونج كونج، نشر مجلس التنمية الاقتصادية تقريراً يشيد بـ\"الاستقرار السياسي في سنغافورة والسيادة القوية للقانون\". كما سلط التقرير الضوء على \"الطريقة التي يمكن للشركات العائلية أن تتطلع إلى الحصول على الرعاية الصحية الممتازة والإسكان والتعليم\"، كما أشار إلى أنه بحلول نهاية 2020، كان هناك نحو 400 مكتب عائلي في سنغافورة، وهو ضعف العدد قبل ذلك بعام.\n\nحتى إنه تم منح بعض العملاء \"إذنا خاصا\" بالسفر إلى سنغافورة خلال ذروة الجائحة، وذلك عندما كان السكان يواجهون إحدى أكثر عمليات الإغلاق صرامة في العالم، كما يقول بون من بنك دي بي إس.\n\nردا على سؤال حول الكيفية التي قضى بها عملاؤه الصينيون وقتهم منذ وصولهم إلى الدولة المدينة، أصر بون على أن اهتمامهم الأساسي هو ممارسة الأعمال التجارية.\n\nيقول بون \"لا أعتقد أن كثيرين يأتون ويفكرون في أن هذا يشبه فيلم (آسيويون فاحشو الثراء)، حيث يقومون فيه بأفعال مجنونة في سنغافورة. الأمر الوحيد الذي أرى أنهم ينغمسون في فعله هو أن كثيرين منهم يلعبون الجولف بشكل أكثر\"، وأضاف \"ما زالت سنغافورة جزيرة محايدة في نظر كثير من الناس (...) وقد أصبح كثير جدا من الصينيين يهتمون بالتوسع في أسواق أخرى، بسبب سنغافورة الآمنة\".",
    "بورصة سنغافورة تلحق بمنافسيها بعقود مستقبلية لمعادن السيارات الكهربائية": "تعتزم بورصة سنغافورة إطلاق أولى عقودها لمعدني الليثيوم والكوبالت، لتُضاف إلى جهود بورصات السلع الأساسية الرامية إلى إثارة اهتمام شركات تصنيع المواد الخام للبطاريات والمستثمرين بتداول العقود المستقبلية.\n\nمن المقرر أن تبدأ البورصة، اليوم الإثنين، في تداول عقدين لليثيوم ومثلهما للكوبالت.\n\nتقدّم بورصتا \"لندن للمعادن\" و\"شيكاغو التجارية\" عقوداً مستقبلية للمعدنين بالفعل، رغم أن سيولة التداول ما تزال أقل بكثير من عقود السلع الرئيسية الراسخة.\n\nيتزايد الطلب على معادن البطاريات، مع تسارع وتيرة تحول صناعة السيارات العالمية إلى السيارات الكهربائية، مما يؤدي إلى تقلبات كبيرة في الأسعار.\n\nتضاعف مؤشر عالمي لأسعار الليثيوم أكثر من أربع مرات في العام الماضي، فيما سجلت كربونات الليثيوم الصينية رقماً قياسياً جديداً الأسبوع الماضي.",
    "وزير خارجية سنغافورة لـ«الشرق الأوسط»: الأزمة الروسية ـ الأوكرانية تهدد النظام العالمي": "بالاكريشنان دعا بكين وواشنطن إلى اختيار المسار السياسي\n\nالرياض: فتح الرحمن يوسف\n\nاعتبر فيفيان بالاكريشنان، وزير خارجية سنغافورة، أن الهجوم الروسي على أوكرانيا يشكل «تهديداً كبيراً للنظام العالمي»، محذّراً في الوقت نفسه من تحول التوتر الأميركي - الصيني إلى خطر حقيقي، على خلفية تصاعد الخلاف حول تايوان.\n\nوقال بالاكريشنان في حوار مع «الشرق الأوسط» إن العلاقات السنغافورية - السعودية تتسارع نحو تكامل رقمي وتكنولوجي، ومن ذلك التوسع في تعاون البلدين في عديد من المجالات، بما في ذلك التجارة والاستثمار والتعليم، باعتبار السعودية ثاني أكبر شريك تجاري لسنغافورة في منطقة الشرق الأوسط؛ حيث بلغت التجارة الثنائية في عام 2021 أكثر من 6.8 مليار دولار.\n\nوأشاد وزير الخارجية السنغافوري بما تشهده السعودية من تطور سريع وديناميكي، في الوقت الذي تسعى فيه لتحقيق أجندة «رؤية 2030» الطموحة، واعتبر أن ذلك يتيح عديداً من الفرص التي شجعت إطلاق اللجنة السعودية - السنغافورية المشتركة (SSJC)، في ديسمبر (كانون الأول) الماضي، كمنصة تعاون رئيسية يتطلع البلدان من خلالها إلى تعميق التعاون في مجالات النقل والخدمات اللوجستية والاقتصاد الرقمي والطاقة، ومواجهة التحديات المستقبلية التي سيطرحها تغير المناخ، في ظل تبني السعودية هدف تحقيق «صافي انبعاثات صفرية» بحلول عام 2060، وسنغافورة بحلول منتصف القرن أو حواليه.\n\nوأضاف بالاكريشنان أنه «مع انطلاق التمويل الرقمي في كل من سنغافورة والسعودية، نناقش مذكرة تعاون لتعزيز الشراكة في مجالات الاقتصاد الرقمي والتقنيات الناشئة والحكومة الإلكترونية، والتي سيتم التوقيع عليها قريباً، ويسعدنا أن السعودية اعتمدت مؤشر جاهزية الصناعة الذكية الذي طورته سنغافورة»، لافتاً إلى «أوجه للتكامل بين استراتيجيتنا الوطنية للذكاء الصناعي، و(رؤية المملكة 2030) التي نحرص من خلالها على تعزيز تعاوننا في الذكاء الصناعي مع السعودية، بما في ذلك في الخدمات الممكّنة رقمياً في المدن الذكية، وتطوير إطار حوكمة الذكاء الصناعي، كما نتطلع لتعاون قوي في مجال الأمن السيبراني».\n\n- «اللجنة المشتركة» منصة لتعاون البلدين\n\nاعتبر وزير خارجية سنغافورة أن اللجنة السعودية السنغافورية المشتركة (SSJC) منصة حيوية لكل من سنغافورة والسعودية، لمناقشة مشروعات ملموسة، وتعزيز الروابط الاقتصادية عبر مجموعة متنوعة من القطاعات، وهو الأمر الذي طرحه خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، خلال زيارة الدولة التي قامت بها الرئيسة حليمة يعقوب إلى السعودية في نوفمبر (تشرين الثاني) 2019. وأعلن الوزير أن سنغافورة ستستضيف الدورة الثانية من «SSJC» في وقت لاحق من هذا العام، آملاً في توسيع التعاون ليشمل القطاعات الحيوية مثل الاقتصاد الأخضر والمجالات الرقمية، بالإضافة إلى التحديات الناشئة ذات الاهتمام المشترك، وفرص التعاون والمساهمة في الأهداف التنموية، واستقطاب الشركات السعودية لاستخدام سنغافورة بوابةً للتواصل مع آسيا.\n\n- تعاون في مجالات الطاقة\n\nكشف وزير الخارجية السنغافوري حرص بلاده على توسيع تعاونها في مجال الطاقة مع السعودية، بوصفها قوة عالمية ولاعبة أساسية في قطاع الطاقة العالمي، لافتاً إلى أن البلدين اتّخذا خطوتهما الأولى في هذا الاتجاه معاً. «ففي ديسمبر 2021، وُقِّعت مذكرة تفاهم في قطاع الطاقة للتعاون في مجالات مثل كفاءة الطاقة والحفاظ عليها، وكذلك في بناء القدرات في التقنيات منخفضة الكربون، مثل التقاط الهيدروجين والكربون واستخدامهما وتخزينهما».\n\nوأشار الوزير إلى إدراك كل من الرياض وسنغافورة أهمية العمل الجماعي داخل المجتمع الدولي، لمعالجة تغير المناخ وتحسين الاستدامة، مضيفاً أنه في مؤتمر «26-COP» في غلاسكو بنوفمبر 2021، انضمت سنغافورة والمملكة إلى «التعهد العالمي بشأن الميثان» الذي يسعى إلى الحد بشكل جماعي من انبعاثات الميثان العالمية في جميع القطاعات، بنسبة 30 في المائة على الأقل بحلول عام 2030.\n\n- الأزمة الأوكرانية\n\nقال وزير خارجية سنغافورة إن استمرار الهجوم الروسي على أوكرانيا يشكل تهديداً كبيراً للنظام العالمي، يتعارض مع ميثاق الأمم المتحدة، ويمثل خرقاً واضحاً وخطيراً للقانون الدولي الذي تعمل في إطاره جميع البلدان وتعتمد عليه، كما أنه يشكل سابقة خطيرة تهدد أمن ووجود عديد من البلدان، وخصوصاً الدول الصغيرة مثل سنغافورة. وأشار إلى أن هذه قضية وجودية بالنسبة لسنغافورة، مشدداً على واجب احترام السيادة والاستقلال السياسي وسلامة أراضي جميع البلدان، كبيرها وصغيرها.\n\nوعن توقعاته بشأن أثر الأزمة الروسية - الأوكرانية على الوضع الاقتصادي والمالي والغذائي على سنغافورة بشكل خاص والعالم بشكل عام، قال الوزير إن تأثير الحرب في أوكرانيا وتداعياتها على سلاسل التوريد وجهود الانتعاش الاقتصادي بعد الوباء، في ظل ما يشهده العالم من زيادة مقلقة في أسعار الغذاء والطاقة: «يمثل مصدر قلق بالغ لدول آسيا، إذ تعد سلاسل التوريد المستقرة والمرنة أمراً بالغ الأهمية لضمان استمرار تدفق السلع الأساسية، مثل الإمدادات الغذائية والطبية، وحاجة البلدان إلى العمل معاً لضمان بقاء التجارة الدولية سلسة، ويمكن التنبؤ بها ومفتوحة وموثوقة».\n\n- التوتر بين بكين وواشنطن\n\nحذّر بالاكريشنان من تعمق الانقسام بين الولايات المتحدة والصين، ومن خطر وقوع حادث مؤسف أو سوء تقدير حقيقي ومتزايد بين البلدين، ودعا إلى ضرورة أن تستمر القيادة من كلا الجانبين في التواصل بعضها مع بعض؛ خصوصاً على أعلى المستويات، لتحقيق تسوية مؤقتة، ومنع نذر الحرب؛ لأن العلاقات المستقرة بين الولايات المتحدة والصين أمر حيوي للسلام والازدهار الإقليمي والدولي.",
    "وزير خارجية سنغافورة يدعو إلى دعم النظام متعدد الأطراف وسط تحديات غير مسبوقة": "الأمم المتحدة 24 سبتمبر 2022 (شينخوا) أكد وزير خارجية سنغافورة فيفيان بالاكريشنان يوم السبت على أهمية التمسك بالنظام متعدد الأطراف الشامل والقائم على القواعد وسط تحديات متعددة.\n\nوذكر في المناقشة العامة للجمعية العامة للأمم المتحدة أن \"حقبة ما بعد الحرب العالمية الثانية التي سادها استقرار وازدهار نسبيان، في الواقع، وللأسف، قد انتهت\".\n\nوتساءل قائلا \"هل سيكون لدينا عالم أكثر انقساما وأقل ازدهارا وأقل سلاما؟ أو، هل يمكننا تعزيز تعددية الأطراف والأمم المتحدة للتعامل مع تحديات المستقبل، ودعم وتعزيز النظام الدولي القائم على القواعد، والاستفادة من الفرص التي تتيحها التكنولوجيات الجديدة بشكل مشترك؟\"\n\nوقال بالاكريشنان إن \"سنغافورة ترى أن السبيل الوحيد للمضي قدما هو دعم النظام متعدد الأطراف الشامل والقائم على القواعد والذي كفل السلام والتقدم لنا جميعا منذ الحرب العالمية الثانية\".\n\nوأشار إلى أن تجربة مكافحة جائحة كوفيد-19 أظهرت أن \"التعاون متعدد الأطراف هو السبيل الوحيد للمضي قدما\"، مضيفا أن البشرية تشترك في كوكب واحد، وأن مصائر الناس متصلة بشكل وثيق ببعضها البعض\".\n\nوذكر أنه \"لا أحد في مأمن حتى نكون جميعا آمنين. وهذا ينطبق على الأوبئة، ولكن أيضا على تغير المناخ، والحفاظ على المحيطات، والعديد من التحديات المشتركة الأخرى\".\n\nوحذر من أن النظام متعدد الأطراف، الذي ساهم بشكل كبير في السلم والأمن العالميين، يتعرض الآن لاختبار قاس. وإن آفاق التعاون الدولي ضعفت إلى حد كبير وأصبح إغراء النزعة الأحادية أقوى.\n\nوأشار الدبلوماسي إلى أن التعافي من كوفيد-19 لا يزال متفاوتا وهشا، والاقتصاد العالمي يدخل فترة تشهد تضخما أعلى ومطولا، وأزمة المناخ تشكل تهديدا واضحا وماثلا.\n\nوأكد بالاكريشنان أن هذه لحظة يجب فيها الدفاع عن التعددية وتعزيزها، مشيرا إلى أن الاستجابات لهذه الفرص والتحديات العديدة يجب أن تظل متجذرة في العقيدة التأسيسية للتعددية، بما في ذلك الالتزام بشكل خاص بميثاق الأمم المتحدة والقانون الدولي.\n\nوأضاف بالاكريشنان قائلا \"من مصلحة العالم -- ومن مصلحتنا على المدى الطويل -- تنحية خلافاتنا جانبا، والتصدي للتحديات التي تواجه المشاعات العالمية، والاستفادة من الفرص الناشئة التي توفرها التكنولوجيات الجديدة\".",
    "وزير خارجية بريطانيا يبدأ جولة آسيوية تشمل اليابان وكوريا وسنغافورة غدا": "أ ش أ\n\nيبدأ وزير الخارجية البريطاني جيمس كليفرلي، الاثنين، جولة آسيوية تستغرق ثلاثة أيام تشمل زيارة اليابان وكوريا الجنوبية وسنغافورة؛ لتعزيز العلاقات التجارية والأمنية.\n\n\n\nوبحسب الموقع الرسمي للحكومة البريطانية، تعد هذه الجولة من أوائل زيارات كليفرلي الدولية كوزير للخارجية، بعد حضوره الجمعية العامة للأمم المتحدة في نيويورك، مما يدل على الأهمية المتزايدة لمنطقة المحيطين الهندي والهادئ، وطموح المملكة المتحدة لأن تصبح الشريك الأوروبي المفضل مع وجود أكبر حضور في المنطقة.\n\n\n\nوأشار الموقع إلى أن المملكة المتحدة واليابان هما أقرب الأصدقاء والشركاء، وتأتي زيارة كليفرلي بعد لقاء رئيسة الوزراء البريطانية ليز تراس بنظيرها الياباني فوميو كيشيدا في اجتماعات الجمعية العامة للأمم المتحدة في نيويورك، حيث تطلعا إلى توسيع العلاقات بين المملكة المتحدة واليابان.\n\n\n\nوخلال زيارته لليابان، سيحضر كليفرلي الجنازة الرسمية لرئيس الوزراء السابق شينزو آبي، ويلتقي بوزير الخارجية يوشيماسا هاياشي.\n\n\n\nوفي كوريا الجنوبية، سيجتمع كليفرلي مع الرئيس يون سوك يول، ويزور المنطقة الأمنية المشتركة للمنطقة منزوعة السلاح.\n\n\n\nوستكون سنغافورة المحطة الأخيرة في جولة كليفرلي الآسيوية، حيث سيجتمع مع نائب رئيس الوزراء السنغافوري لورانس وونج.",
    "وزير خارجية سنغافورة: نتعاون مع السعودية في المدن الذكية": "تحدث لـ«الشرق الأوسط» عن تداعيات أزمة أوكرانيا والتوتر الأميركي ـ الصيني\n\nالرياض: فتح الرحمن يوسف\n\nقال وزير خارجية سنغافورة، فيفيان بالاكريشنان، إنَّ العلاقات السنغافورية - السعودية تتسارع نحو تكامل رقمي وتكنولوجي، وتشهد تعزيزاً للتعاون في الخدمات الممكّنة رقمياً والمدن الذكية.\n\n\n\nوأشاد بالاكريشنان في حوار مع «الشرق الأوسط» بـ«أوجه التكامل بين استراتيجيتنا الوطنية للذكاء الصناعي و(رؤية المملكة 2030) التي نحرص من خلالها على تعزيز تعاوننا في الذكاء الصناعي مع السعودية، بما في ذلك في الخدمات الممكّنة رقمياً في المدن الذكية، وتطوير إطار حوكمة الذكاء الصناعي، كما نتطلع لتعاون قوي في مجال الأمن السيبراني».\n\n\n\nكما أكد الوزير السنغافوري توجّه البلدين نحو التوسع في التعاون الثنائي في عديد من المجالات، بما في ذلك التجارة والاستثمار والتعليم، باعتبار السعودية ثاني أكبر شريك تجاري لسنغافورة في منطقة الشرق الأوسط. ونوّه بما تشهده السعودية من تطور سريع وديناميكي في الوقت الذي تسعى فيه لتحقيق أجندة «رؤية 2030» الطموحة، واعتبر أنَّ ذلك يتيح عديداً من الفرص التي شجَّعت لإطلاق اللجنة السعودية - السنغافورية المشتركة كمنصة تعاون رئيسية.\n\n\n\nفي سياق آخر، حذّر بالاكريشنان من تعمق الانقسام بين الولايات المتحدة والصين، ومن خطر وقوع حادث مؤسف أو سوء تقدير حقيقي، داعياً إلى ضرورة استمرار التواصل بين قيادتي البلدين.\n\n\n\nكما حذّر من أنَّ استمرار الهجوم الروسي على أوكرانيا، يشكل تهديداً كبيراً للنظام العالمي، ويشكل سابقة خطيرة تهدّد أمن ووجود عديد من البلدان، وخصوصاً الدول الصغيرة مثل سنغافورة.\n\n... المزيد",
    "سرقة بيانات 200 ألف زبون لسلسلة \"ستاربكس\" في سنغافورة": "أعلنت سلسلة \"ستاربكس\" في سنغافورة، الجمعة الـ 16 من سبتمبر (أيلول)، أن قاعدة بيانات عملائها تعرضت للاختراق عبر الإنترنت، فيما أشارت وسائل إعلام محلية إلى أن الخرق طاول بيانات 200 ألف شخص.\n\nوقالت سلسلة المقاهي الحائزة ترخيصاً من مجموعة \"ستاربكس\" العالمية المملوكة لشركة \"ماكسيمز كيتيررز\" التي تتخذ مقراً لها في هونغ كونغ، في رسالة وجهتها لعملائها عبر البريد الإلكتروني، إنها \"اكتشفت عمليات نفاذ غير مصرح بها\" إلى تفاصيل خاصة بالزبائن، بينها الاسم والجنس وتاريخ الميلاد ورقم الهاتف وعنوان السكن.\n\nوجاء في الرسالة الإلكترونية التي اطلعت عليها وكالة الصحافة الفرنسية، \"تم إبلاغ السلطات المتخصصة، وستاربكس سنغافورة تساعدها في هذا الشأن\".\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nوقالت الشبكة إنها علمت بالخرق في الـ 13 من سبتمبر، مشيرةً إلى عدم تسريب أي بيانات مرتبطة بأرقام بطاقات الائتمان لأنها لا تخزن مثل هذه المعلومات في الأصل، وحثت العملاء على تغيير كلمات المرور الخاصة بهم.\n\nوقالت وكالة علاقات عامة تمثل شركة \"ستاربكس\" في سنغافورة، لوكالة الصحافة الفرنسية، إنها \"غير قادرة على الكشف عن عدد العملاء المتضررين\".\n\nغير أن صحيفة \"ستريتس تايمز\" ذكرت أن بيانات 200 ألف عميل سرقت وعرضت للبيع في منتدى على الإنترنت في الـ 10 من سبتمبر.\n\nوأضافت الصحيفة أن نسخة واحدة من قاعدة البيانات بيعت بالفعل مقابل 3500 دولار سنغافوري (2500 دولار أميركي).\n\nوقالت لجنة حماية البيانات الشخصية في سنغافورة إنها تلقت إخطاراً بالحادثة، لافتة إلى أنها تواصلت مع \"ستاربكس\" سنغافورة للحصول على مزيد من المعلومات.",
    "شركات التكنولوجيا البريطانية تجد في سنغافورة بوابة للتوسع الإقليمي": "A A\n\nتستضيف سنغافورة هذا الأسبوع وفداً كبيراً من 24 شركة بريطانية رائدة تستكشف فرص النمو في آسيا والمحيط الهادئ، وتعمل في مشروعات متنوعة، مثل المركبات ذاتية القيادة والتكنولوجيا القانونية والأمن السيبراني والتكنولوجية العميقة وغيرها.\n\nيقضي الوفد أسبوعاً باستضافة المفوضية العليا البريطانية، ويعمل مع الهيئات الحكومية في سنغافورة، وفيها هيئة الأمن السيبراني، وهيئة علوم وتكنولوجيا الدفاع، وهيئة تطوير وسائط الإعلام، ووزارة القانون.\n\nوبذلك تمثِّل هذه الأنشطة أوَّل حوار حول الاقتصاد الرقمي بين المملكة المتحدة وسنغافورة، في منتدى يهدف إلى تعزيز فوائد التجارة الرقمية وتعميق الشراكات على المستوى الحكومي ومستوى الأعمال، إلى جانب ضمان مواكبة اللوائح التنظيمية لوتيرة الابتكار.\n\nتشارك منصة «تيك نيشن» البريطانية في قيادة هذا الأسبوع عبر تنظيم وفدٍ وإنشاء برنامج من 90 اجتماعاً مع شركاء الشركات والمستثمرين، إذ تعتزم الشركات الزائرة استخدام اتفاقية الاقتصاد الرقمي الجديدة بين المملكة المتحدة وسنغافورة لدعم توسعها في آسيا والمحيط الهادئ، حيث تعدُّ هذه الاتفاقية أوَّل اتفاقية اقتصاد رقمي بين دولة أوروبية وأخرى آسيوية. علماً أنَّ قيمة التجارة بين المملكة المتحدة وسنغافورة تزيد مسبقاً عن 17 مليار جنيه استرليني سنوياً.\n\nتزور عشر شركات بريطانية للتكنولوجيا القانونية سنغافورة لاستكشاف فرص الأعمال في آسيا والمحيط الهادئ، حيث يُستخدم مصطلح «التكنولوجيا القانونية» لوصف التقنيات التي تدعم الأساليب التقليدية لتقديم الخدمات القانونية أو المعاملات القانونية، علماً أنَّ الاتفاقية المذكورة أوَّلُ اتفاقية تجارية في العالم تحتوي على التزامات محددة بشأن التكنولوجيا القانونية.\n\nتبلغ قيمة هذا القطاع في المملكة المتحدة 11.4 مليار جنيه استرليني، وفقاً لأبحاث «تيك نيشن»، حيث تمتلك المملكة المتحدة أكبرَ سوقٍ للخدمات القانونية في أوروبا، وتحتل المرتبة الثانية عالمياً بعد الولايات المتحدة، وفقاً لمقالة نشرها الموقع الإلكتروني للحكومة البريطانية مؤخَّراً.\n\nلذا ستساعد الاتفاقيةُ الشركات على تحديد فرص التعاون في كلا البلدَين بسهولة أكبر، إذ إنَّها تتضمَّن أحكاماً محدَّدة تعزز العقود والتوقيعات الإلكترونية، وتضمن التدفقات الآمنة للبيانات الدولية، وتكفل حماية المعلومات الأساسية المتعلقة بالملكية، وتمنح الشركات مزيداً من الثقة حول قواعد الطريق حين يتعلق الأمر بالتداول رقمياً بين البلدَين.\n\nومن جهتها ذكرت كارا أوين، المفوضة البريطانية في سنغافورة، أنَّ الشركات حريصة على استخدام اتفاقية الاقتصاد الرقمي الجديدة لدعم توسعها في سنغافورة والمنطقة، إذ إنّ هذه الاتفاقية تمثِّل علامةً لكسر الحواجز التجارية في مجالات التكنولوجيا القانونية وتدفقات البيانات والأمن السيبراني وغيرها، حيث تعدُّ سنغافورة بوابةً إلى بقية جنوب شرق آسيا، ولديها اقتصادٌ رقمي من المتوقع أن يبلغ 1 تريليون دولار بحلول عام 2030، علماً أنَّ المنطقة تتميز بالديموغرافيا والانفتاح الضروريين لعمليات التوسع.\n\nومن جهة أخرى، فإنَّ غابرييل ليم، الأمين الدائم للتجارة والصناعة في وزارة التجارة والصناعة في حكومة سنغافورة، أعرب عن ترحيبه بزيارة الشركات الناشئة في مجال التكنولوجيا، بالتزامن مع الحوار الافتتاحي للاقتصاد الرقمي بموجب الاتفاقية المذكورة، إذ يرى في ذلك فرصةً للجمع بين أصحاب المصلحة في الصناعة لاستكشاف كيفية الاستفادة من الاتفاقية ومساعدة الشركات، خاصةً الشركات الناشئة والصغيرة والمتوسطة، لاغتنام فرص النمو الجديدة عبر الأسواق الرقمية.\n\nأمَّا سامانثا إيفانز، مديرة الشؤون الدولية في «تيك تيشن»، فأشارت إلى أنَّ الشركات البريطانية ستجتمع مع ما يزيد عن 90 شركةً ومستثمراً خلال البحث عن الشراكات وفرص التوسع في هذا السوق، وأضافت أنَّ الشركة دعمت ما يزيد عن 300 عملية توسيع نطاق لشركات التكنولوجيا في المملكة المتحدة وتسريع نموها في آسيا والمحيط الهادئ، مع تطلُّع الأغلبية إلى التوسُّع في سنغافورة أولاً.",
    "سنغافورة تعزز التعاون مع المملكة بالاقتصاد الأخضر": "سلطت صحيفة «ذا سترايتس تايمز» الضوء على التعاون الوثيق بين المملكة وسنغافورة في قطاع الطاقة المتجددة ومجالات الاقتصاد الأخضر، حيث يمكن لسنغافورة والمملكة تعزيز شراكتهما بصورة مطردة في هذا القطاع، بفضل خبرة سنغافورة الكبيرة في تطوير الاستثمارات المستدامة، ورغبة المملكة في تعزيز مشروعاتها الصديقة للبيئة بصورة مطردة لتحقيق هدف التخلص من الانبعاثات الصفرية بحلول 2060.\n\nوقالت الصحيفة على موقعها في الموضوع الذي ترجمت صحيفة (اليوم)، أبرز ما جاء فيه: «تعد الطاقة المتجددة والاقتصاد الأخضر من بين المجالات التي يمكن لسنغافورة والسعودية تعزيز التعاون الوثيق فيها».\n\nواستطردت «ذا سترايتس تايمز» لافتة إلى أن وزير الخارجية السنغافوري فيفيان بالاكريشنان، ونظيره السعودي الأمير فيصل فرحان آل سعود، شددا على ذلك الهدف، حيث أعادا التأكيد على العلاقات الدافئة وطويلة الأمد بين البلدين، واحتفالا بالذكرى السنوية الخامسة والأربعين لإقامة العلاقات الدبلوماسية هذا العام.\n\nوقال الدكتور بالاكريشنان على صفحته الرسمية بموقع «فيسبوك»: «تتمتع كل من السعودية وسنغافورة بموقع إستراتيجي بين آسيا وأوروبا، وهناك العديد من الفرص المتاحة للتعاون بين البلدين في مجالات النمو الديناميكي، بما في ذلك الاستثمارات المستدامة بقطاعات النقل واللوجستيات والطاقة والتكنولوجيا والاقتصاد الرقمي»، وأشار إلى أوجه التكامل بين الاقتصادين، ورحب بتوثيق التعاون في مجالات مثل الخدمات اللوجستية والطاقة المتجددة،\n\nكما أشار إلى الأساس القوي للتعاون الذي أرسته اتفاقية التجارة الحرة بين دول مجلس التعاون الخليجي وسنغافورة.\n\nوشجعت هذه الاتفاقية التي تم تقديمها في عام 2013، على مزيد من التبادلات بين دول مجلس التعاون الخليجي وسنغافورة، وكذلك مع دول الآسيان في المجالات ذات الاهتمام المشترك، مثل الأمن الغذائي والتعليم.\n\nختاما، تدرس المملكة وسنغافورة فرص التبادل المشترك في تطوير الخدمات العامة ذات الصلة، وتوسيع تحديات تنمية رأس المال البشري من أجل اقتصاد موجه نحو المستقبل.",
    "سنغافورة: اندلاع حريق في منطقة صناعية وإجلاء أكثر من 100 شخص": "أ ش أ\n\nأجلت السلطات السنغافورية اليوم السبت، أكثر من 100 شخص إثر اندلاع حريق في كومة نفايات بمنطقة صناعية.\n\nوذكر راديو شبكة (تشانيل نيوز آشيا) السنغافوري الناطق باللغة الإنجليزية أنه تم استدعاء رجال الإطفاء في حوالي الساعة الثامنة و40 دقيقة من صباح اليوم إلى منطقة وودلاندز الصناعية عقب اندلاع حريق في كومة كبيرة من النفايات التي سيعاد تدويرها، مضيفا أنه تم نشر 10 عربات طوارئ ونحو 70 رجلا من رجال الإطفاء في المنطقة.\n\nوأشار الراديو إلى أنه تم إجلاء نحو 25 عاملا قبل وصول رجال الإطفاء، بينما أجلت قوات الشرطة والدفاع المدني قرابة 90 شخصا من المبان المجاورة كنوع من احتياطات السلامة.\n\nوتمكنت قوات الدفاع المدني السنغافورية من السيطرة على الحريق في حوالي الساعة (10:40) صباحا بالتوقيت المحلي للبلاد.",
    "وزير خارجية سنغافورة يلتقي بخريجي برنامج \"RISING\" بأكاديمية تطوير القيادات": "الجدير بالذكر أن برنامج RISING يعد انطلاقة برامج التطوير القيادي التي ستنفذ بالشراكة مع كلية لي كوان يو والممتدة حتى نهاية عام 2023. وصممت هذه البرامج بناء على إطار الجدارات القيادية المتوائم مع رؤية المملكة 2030. وتتضمن حالات دراسية مستقاة من الواقع المحلي حيث تم الاستعانة لتنفيذها بالتقنيات الحديثة كالواقع الافتراضي VR، والأنشطة التفاعلية Gamification المصممة خصيصًا لتطوير القيادات العليا والواعدة في المملكة من القطاعين العام والخاص.",
    "كل ما تحتاج لمعرفته عن تأشيرات العمل الجديدة في سنغافورة": "في هذا الصدد، قال رئيس الوزراء لي هسين لونغ في خطابه الشهر الماضي الذي تعهد فيه بتعزيز مهارات القوى العاملة الوطنية: \"لا تزال سنغافورة مدينة عالمية؛ ولا يمكننا البقاء بأي طريقة أخرى\".\n\nإليك كل ما نعرفه عن كيفية رؤية سنغافورة لمعركة العمال الأجانب، وما الذي تفعله حيال ذلك:\n\nالمنافسة\n\nلطالما كان الاستقرار السياسي، والسلامة، والرعاية الصحية الفعالة، والنقل العام، جزءاً من العرض الذي تُقدّمه سنغافورة للعالم. إلا أنّ قادة المدينة يقولون إن هذا لا يكفي. والمنافسة ليست فقط مع هونغ كونغ:\n\nفي خطابه بمناسبة العيد الوطني، خصّ لي ألمانيا، والتي ستسمح لبعض العمال بدخول البلاد قبل أن يؤمنوا وظيفة، والمملكة المتحدة، التي تقدم تأشيرة خاصة للخريجين من أفضل 50 جامعة في العالم - اثنتان منها في سنغافورة.\n\nثم هناك تايلندا، التي كشفت للتو عن خطة التأشيرات الخاصة بها لمدة 10 سنوات للعمال الأجانب، ودولة الإمارات التي ستسمح لبعض الوافدين بالحصول على تأشيرات عمل دون كفالة شركة.\n\nدبي تُصدر تأشيرات مدتها 5 سنوات لموظفي الشركات العالمية\n\nنظام \"البوصلة\": التعليم، المهارات، الأجور\n\nابتداءً من عام 2023، تُنشئ سنغافورة نظاماً قائماً على النقاط للمرشحين للحصول على التأشيرة، وذلك بهدف تقييم أشياء مثل التعليم والمهارات والأجور، وكيف تُسهم الجنسية في التنوع في شركتهم. ويحاكي نظام \"البوصلة\" برامج مماثلة في المملكة المتحدة وكندا.\n\nفي برنامج سنغافورة، يحتاج المتقدمون إلى 40 نقطة على الأقل عبر ست فئات للتنافس، مع إمكانية تسجيل 0 أو 10 أو 20 نقطة في كل منها. هل لديك شهادة جامعية من جامعة هارفارد؟ عشرون نقطة لك.\n\nالبحرين تقدم تأشيرة إقامة ذهبية \"دائمة\" لجذب المستثمرين والموهوبين\n\nمدة التأشيرة\n\nفي أكبر تحول لها، ستقدم سنغافورة تأشيرة عمل لمدة خمس سنوات – تصريح العمل للشبكات والخبرة الخارجية (ONE) - بالنسبة إلى أولئك الذين يكسبون ما لا يقل عن 30,000 دولار سنغافوري (21,300 دولار أميركي) شهرياً، وهي قفزة من تصريح العمل لمدة سنتين الذي حصل عليه العديد من العمال الأجانب.\n\nكما تسمح التأشيرة الجديدة أيضاً للأشخاص الذين يعيلهم العمال، بالبحث عن عمل، وتفتح الباب لمرشحين استثنائيين في الرياضة، والفنون، والعلوم، والأوساط الأكاديمية الذين لا يستوفون معايير الراتب.\n\nفي ما يلي تفاصيل تصريح ONE مقارنة بتصاريح العمل الأخرى التي طرأت عليها تعديلات مؤخراً:",
    "سنغافورة تعدّل خطة الحياد الكربوني وتطرحها للحوار المجتمعي": "عدّلت سنغافورة خطة تحقيق الحياد الكربوني، بهدف تقديم الموعد إلى 2050، بدلًا من النصف الثاني من هذا القرن، وطرحتها للحوار المجتمعي، حسبما ذكرت منصة \"آرغوس ميديا\" المتخصصة في شؤون الطاقة\n\nوقالت الأمانة الوطنية لتغير المناخ \"إن سي سي إس\" -التي أجرت تعديلات الخطة لتتلاءم مع الموعد الجديد، على موقعها الإلكتروني- إنها ستتلقى مقترحات المواطنين وأطراف المجتمع كافّة حتى 26 من شهر سبتمبر/أيلول الجاري.\n\nوقبل تحديث مستهدف تحقيق الحياد الكربوني، كانت سنغافورة تسعى للالتزام بالأهداف المناخية الدولية، وأعلنت مطلع العام الجاري رفع معدل أسعار ضريبة الكربون إلى 16 ضعفًا، وزيادتها تدريجيًا حتى عام 2030، وفق ما اطلعت عليه منصة الطاقة المتخصصة.\n\nالحياد الكربوني في سنغافورة\n\nوافقت حكومة سنغافورة على تعديل هدف تحقيق الحياد الكربوني في موازنة عام 2022، على أن تنتهي من تلك التعديلات قبل أواخر العام الجاري.\n\nوتعني التعديلات على خطة تحقيق الحياد الكربوني في سنغافورة، أن يكون تحقيقه قبل أو بحلول عام 2050.\n\nوفي عام 2020، التزمت سنغافورة بالوصول إلى ذروة الانبعاثات في البلاد عند 65 مليون طن من ثاني أكسيد الكربون المكافئ بحلول عام 2030، على أن تحقق الحياد الكربوني في أقرب وقت ممكن في النصف الثاني من القرن الحالي، أي بعد عام 2050.\n\nوقد التزمت معظم الدول المتقدمة بتحقيق الحياد الكربوني في 2050، في حين قررت الصين -وهي أكبر مصدر للانبعاثات الكربونية على مستوى العالم- تحقيقه في 2060. كما تستهدف الهند -وهي ثالث أكبر مصدر للانبعاثات- الحياد الكربوني بحلول 2070. ويُعَد الفحم المصدر الأساسي لتوليد الكهرباء في كل من بكين ونيودلهي.\n\nتحذير أممي\n\nحذّرت الهيئة الحكومية الدولية التابعة للأمم المتحدة والمعنية بتغير المناخ، في تقريرها الأخير، من ضعف التزام سنغافورة بخفض الانبعاثات، وأشارت إلى أن اقتداء الدول بها سيؤدي إلى زيادة الحرارة بنحو 4 درجات مئوية عن مستواها قبل الثورة الصناعية.\n\nوربما يكون هذا التحذير سبب تعديل سنغافورة خطة تحقيق الحياد الكربوني، والتعجيل بها.\n\nوتطالب الهيئة دول العالم بخفض الانبعاثات الكربونية، والسيطرة على تنامي الحرارة، إذ لا تتجاوز الزيادة 1.5 درجة مئوية عن مستواها قبل الثورة الصناعية.\n\nوتواجه سنغافورة صعوبات في تحقيق مستهدف الحياد الكربوني، بسبب موقعها الجغرافي، الذي يضعف قدرات التوسع في مشروعات الطاقة المتجددة، ومع ذلك تثق الهيئة بقدرتها على تبكير الموعد.\n\nتعويضات الكربون\n\nتعوّل سنغافورة بنسبة كبيرة في تحقيق مستهدف الحياد الكربوني على تعويضات الكربون عبر شرائه من دول أخرى، وفق المادة 6 من اتفاقية باريس للمناخ.\n\nوتسمح المادة 6 من اتفاقية باريس للمناخ بتبادل الدول الكربون بصورة طوعية لتحقيق التزاماتها المناخية.\n\nوفي الشهر الماضي، أعلنت سنغافورة السماح للشركات باستخدام أرصدة الكربون الطوعية على منصتي \"فرا\" و\"غولد ستاندرد\" لتعويض نحو 5% من انبعاثاتها الخاضعة للضريبة.\n\nوتتوسع سنغافورة -أيضًا- في مجالات النقل النظيف والسيارات الكهربائية، وتعمل على أن تتصدر العالم في مجال الوقود المستدام.\n\nوأطلقت سنغافورة العام الماضي (2021) واحدة من أكبر مزارع الألواح الشمسية العائمة بالعالم، وتُعَد مركزًا عالميًا لاحتجاز الكربون البحري.\n\nموضوعات متعلقة..\n\nاقرأ أيضًا..",
    "سنغافورة تحذّر من \"دوامة تصعيدية\" مع تآكل الثقة بين الولايات المتحدة والصين": "من المحتمل أن يؤدي استمرار الافتقار إلى الثقة الاستراتيجية بين الولايات المتحدة والصين إلى \"دوامة تصعيدية\" قد ينجم عنها مأزق محتمل بين البلدين، في وقت تتصاعد فيه التوترات حول تايوان، وذلك وفقاً لوزير خارجية سنغافورة.\n\nمشرّعون أميركيون يستجوبون رؤساء تنفيذيين حول العلاقات مع الصين وروسيا\n\nقال فيفيان بالاكريشنان في خطاب مُعدّ مسبقاً ألقاه يوم الجمعة في نيويورك خلال حدث استضافته جمعية آسيا: \"العنصر الأساسي المفقود في هذه العلاقة، من منظور دولة ثالثة محايدة، هو أن هناك نقصاً في الثقة الاستراتيجية بين الولايات المتحدة والصين. وأعتقد أن النقطة المحورية الأساسية وراء هذا هو مضيق تايوان، وهو الخط الأحمر الأكثر أهمية بالنسبة لبكين\".",
    "ارتفاع التضخم في سنغافورة وماليزيا": "",
    "\"السواحة\" يبحث مع نائب رئيس وزراء سنغافورة تعزيز مجالات التطوير وتطوير الكوادر البشرية": "عقد رئيس مجلس إدارة هيئة تنمية البحث والتطوير والابتكار المهندس عبدالله بن عامر السواحة اليوم، اجتماعاً مع نائب رئيس الوزراء في جمهورية سنغافورة، رئيس مجلس المؤسسة الوطنية للبحوث (NRF) هينغ سوي كيت.",
    "فنادق سنغافورة الأغلى عالمياً": "سنغافورة: «الشرق الأوسط»\n\nصارت غرف الفنادق في سنغافورة حالياً، الأغلى على الإطلاق منذ نحو عقد من الزمان، في الوقت الذي تسعى فيه الدولة إلى جعل نفسها وجهة للسياحة والأعمال التجارية في آسيا، مع وجود عدد كبير من الأحداث المهمة المقررة خلال الأشهر المقبلة، وفق «وكالة الأنباء الألمانية».\n\n\n\nوأفادت وكالة «بلومبيرغ» للأنباء يوم أمس (الاثنين)، بأن متوسط سعر الغرفة الفندقية في الليلة الواحدة في يوليو (تموز) الماضي، بلغ 259 دولاراً سنغافورياً (184 دولاراً أميركياً)، حيث ارتفع بنسبة 70 في المائة تقريباً على أساس سنوي إلى أعلى مستوى له منذ سبتمبر (أيلول) عام 2012.\n\n\n\nويأتي ذلك بينما تستمر الزيادة في أعداد وصول الزائرين إلى البلاد، كنتيجة لتخفيف القيود المفروضة لمكافحة تفشي فيروس «كورونا»، وذلك من خلال أحدث البيانات الصادرة عن مجلس السياحة في سنغافورة.\n\n\n\nوحتى مع ارتفاع الأسعار، لا تزال أسعار الإقامة الفاخرة في الدولة الواقعة بجنوب شرقي آسيا، أرخص من نظيراتها في المدن الكبرى مثل هونغ كونغ وطوكيو ولندن.",
    "سنغافورة تنفق 72.3 مليار دولار على مكافحة كورونا خلال عامين": "المصدر: د ب أ\n\nت + ت - الحجم الطبيعي\n\nقالت إيندرانى راجح، الوزيرة بمكتب رئيس وزراء سنغافورة ووزيرة الدولة للشؤون المالية أمس الثلاثاء إنه تم إنفاق ما إجمالية 3ر72 مليار دولار من الخزانة العامة للدولة من أجل التصدي لكوفيد-19 خلال العامين الماليين الماضيين.\n\nونقلت صحيفة \"ستريتس تايمز\" السنغافورية عن راجح قولها أمام البرلمان إنه من هذا المبلغ، تم استخدام 4ر13 مليار دولار لإجراءات الصحة العامة، و6ر50 مليار دولار لحماية الوظائف من خلال دعم العمال والشركات، و3ر8 مليار دولار للدعم المباشر للأسر والإعانات الاجتماعية الدعم الاجتماعي.\n\nوتابعت إيندراني أن هذا المبلغ، الذي تم إنفاقه على مدار العامين الماليين 2020 و 2021، كان أقل من مبلغ 100 مليار دولار كانت الحكومة قد تعهدت بها في وقت سابق.",
    "أول مزاد لدار سوثبيز في سنغافورة منذ 15 عاماً يتجاوز التوقعات": "باعت دار مزادات سوثبيز Sotheby’s أعمالاً فنية بقيمة تقارب 24.5 مليون دولار سنغافوري (17.5 مليون دولار) في أول مزاد لها في سنغافورة منذ 15 عاماً، متجاوزة تقدير ما قبل البيع عند 18 مليون دولار سنغافوري.\n\nوقالت دار المزادات في بيان بعد الإجراءات، إن ما يقرب من نصف الأعمال في المزاد حققت أسعاراً أعلى من تقديراتها المرتفعة، وفقاً لما ذكرته \"بلومبرغ\"، واطلعت عليه \"العربية.نت\".\n\nمادة اعلانية\n\nبيعت لوحة Tierfabel (Animal Fable) من والتر سبيز، بما يزيد قليلاً عن 4 ملايين دولار سنغافوري، في حين أن مجموعة ويليام جيرارد، Hofker بلغت قيمتها حوالي 2.3 مليون دولار سنغافوري وتقريباً ضعف تقديرها الأولي.\n\nويمثل نجاح المزاد علامة فارقة مهمة في وضع سنغافورة كمركز فني رئيسي في آسيا وسط قاعدة جامعي متنامية. أصبحت سنغافورة ملاذاً آمناً لبعض أغنى أغنياء المنطقة في السنوات الأخيرة مع خسارة منافستها هونغ كونغ جاذبيتها بسبب قبضة الصين المتزايدة على المستعمرة البريطانية السابقة.\n\nوفي العام الماضي، كان هواة التحف السنغافوريون نشيطين بشكل خاص على مستوى العالم عبر فئات بما في ذلك الفن الآسيوي الحديث والساعات، وفقاً لـ Sotheby’s.\n\nوتعززت مبيعات الأعمال الفنية هذا العام حيث تحول المستثمرون إلى الأصول المادية وسط المشاكل الاقتصادية العالمية. وبلغ إجمالي سلسلة مبيعات سوثبيز الفصلية الأخيرة في هونغ كونغ 496 مليون دولار، وهو ثاني أعلى مبيعات في تاريخ الشركة في آسيا.",
    "السعودية وسنغافورة تبحثان سبل تطوير التعاون المشترك": "الرياض - مباشر: التقى فيصل بن فاضل الإبراهيم، وزير الاقتصاد والتخطيط السعودي، بوزير القوى العاملة والوزير الثاني للتجارة والصناعة بجمهورية سنغافورة، تان سي لينج، في العاصمة سنغافورة.\n\nوتناول اللقاء عددًا من الموضوعات ذات الاهتمام المشترك وبحث سبل تطويرها، وذلك خلال زيارته الرسمية لجمهورية سنغافورة، وفقا لوكالة أنباء السعودية \"واس\"، اليوم الاثنين.\n\nوشهد اللقاء حضور سفير خادم الحرمين الشريفين لدى جمهورية سنغافورة عبدالله بن محمد الماضي.",
    "الحجرف يلتقي وزير خارجية سنغافورة ويؤكد أهمية تنمية العلاقات الخليجية – السنغافورية": "الرياض في 04 سبتمبر /بنا/ أكد الدكتور نايف الحجرف، الأمين العام لمجلس التعاون لدول الخليج العربية، أهمية تنمية العلاقات الخليجية - السنغافورية واغتنام الفرص المتاحة لتعزيز التعاون الاقتصادي والتجاري بما يخدم المصالح المشتركة.\n\nجاء ذلك خلال لقاءه الدكتور فيفان بالاكريشنان، وزير الخارجية لجمهورية سنغافورة، اليوم الأحد في مقر الأمانة العامة بالرياض.\n\nوجرى خلال اللقاء مناقشة الموضوعات ذات الاهتمام المشترك والجوانب السياسية والاقتصادية التي تصب في مصلحة المنطقة، وأهمية تعزيز التعاون الدائم بين مجلس التعاون وجمهورية سنغافورة في كافة المجالات المشتركة.\n\nكما تم استعراض مستجدات اتفاقية التجارة الحرة الموقعة بين مجلس التعاون وجمهورية سنغافورة عام 2008م، وسبل تطويرها وتعزيزها، بما يخدم المصالح المشتركة بين الطرفين.\n\nع - م\n\nبنا 1603 GMT 04/09/2022",
    "لجذب العمالة الأجنبية .. سنغافورة تكشف عن تأشيرات عمل طويلة الأمد": "تجري سنغافورة إصلاحات في قواعد التأشيرات، لجذب العمالة الأجنبية وتخفيف قيود سوق العمل التي تساهم في ضغوط الأجور والأسعار.\n\nونقلت \"بلومبيرج\" عن وزارة القوى العاملة السنغافورية القول، إن القواعد الجديدة ستسمح للأجانب الذين يكسبون ما لا يقل عن 21.5 ألف دولار شهريا بالحصول على تصريح عمل لمدة 5 أعوام، بشرط السماح لمن يقومون بإعالتهم بالبحث عن عمل.\n\nويسمح للمرشحين الاستثنائيين العاملين في مجالات الرياضة والفنون والعلوم والقطاعات الأكاديمية الذين لا يستوفون معايير الراتب أيضا، بالحصول على تأشيرة طويلة الأجل بموجب ما يسمى برنامج الخبرات والشبكات الخارجية الذي يدخل حيز التنفيذ في 1 يناير.\n\nوقال تان سي لينج وزير القوى العاملة اليوم الاثنين \"كل من الشركات وذوي المهارات يبحثون عن أماكن آمنة ومستقرة للاستثمار والعيش والعمل فيها، سنغافورة من هذه الأماكن، لذلك فإنه قد حان الوقت للاستفادة من هذه الفرصة لتعزيز مكانة سنغافورة كمركز عالمي للمهارات\".\n\nيشار إلى أن الإعلان هو الأحدث في سلسلة من القرارات هذا العام تهدف إلى معالجة سوق العمل الذي لا يزال ضيقا، بالإضافة إلى جذب الشركات الدولية لدفع طموحات سنغافورة كمركز مالي عالمي، وذلك بعد الركود الذي شهدته حقبة الوباء في العمالة الأجنبية رفيعة المستوى. ِ",
    "كانت محل لقاء ترامب بالزعيم الكوري الشمالي.. تعرّف إلى جزيرة \"سنتوسا\"": "قابلوا الرجل الذي يحاول إنقاذ تاريخ سنغافورة المعماري\n\nدبي، الإمارات العربية المتحدة (CNN)-- كانت جزيرة \"سنتوسا\" تُعرف باسم \"بولاو بلاكانغ ماتي\". ويُترجم البعض هذا الإسم إلى \"جزيرة الويل\"، لكن الترجمة الأكثر استخدامًا هي \"الجزيرة التي يكمن وراءها الموت\".\n\nويأتي اسم الجزيرة الحالي، أي \"سنتوسا\"، من الكلمة التي تعني \"السلام والهدوء\" بلغة الملايو.\n\nوتمتلئ الجزيرة بالحدائق الترفيهية، والشواطئ، والمنتجعات الفاخرة، وغيرها من وسائل الترفيه، وهي الجزيرة الرئيسية في سنغافورة لقضاء العطلات، كما أنها واحدة من أكثر الوجهات شعبيةً في المدينة للسيّاح الدوليين، ولكن كيف بدأ كل شيء؟\n\nوقبل 50 عامًا، في سبتمبر/أيلول بالتحديد، شكّلت سنغافورة شركة \"سنتوسا\" للتطوير (SDC)، وكان هدفها تحويل جزيرة ريفيّة وغير مأهولة غالبًا إلى ملعبٍ حضري.\n\nأثر بريطاني\n\nكانت جزيرة \"سنتوسا\" موقعًا عسكريًا، ومجتمعًا ريفيًا. , plain_text Credit: Sentosa Development Corporation\n\nوكانت هناك 4 قُرى أساسية في الجزيرة التي تكوّن سكانها من مزيج يتضمن الصينيين، والماليزيين، والـ\"بوجيس\"، وهم أفراد من جزيرة \"سولاويزي\" الإندونيسية.\n\nتم تحويل ثكنات عسكرية بريطانية من الحقبة الاستعمارية إلى فندق فاخر يُدعى \"The Barracks Hotel Sentosa\" افتُتح في عام 2019. , plain_text Credit: Sentosa Development Corporation\n\nوفي عام 1819، وصل السير ستامفورد رافلز إلى ما أصبح الآن \"مدينة الأسد\". وترك السياسي البريطاني بصمة لا تُمحى في سنغافورة، ومناطق عديدة أيضًا في شرق آسيا، إذ أنه استكشفها، وكتب عنها خلال شغله مناصب دبلوماسية هناك.\n\nغيّرت حكومة سنغافورة اسم الجزيرة في عام 1970 لتحويلها إلى منطقة ترفيهيّة للسكان المحليين. , plain_text Credit: Sentosa Development Corporation\n\nوبدأ البريطانيون في بناء الحصون حول سنغافورة في النصف الثاني من القرن الـ19.\n\nوتواجدت 5 منها في \"سنتوسا\"، ومنها \"Fort Serapong\"، و\"Fort Connaught\"، و\"Imbiah Battery\".\n\nجزيرة في سنغافورة\n\nكانت العبّارات تجلب الضيوف إلى جزيرة \"سنتوسا\"، ولكن يأتي غالبية الأشخاص باستخدام السيارات الآن. , plain_text Credit: Sentosa Development Corporation\n\nويوازي الكثير من تاريخ \"سنتوسا\" تاريخ سنغافورة.\n\nوفي عام 1965، أعلنت سنغافورة استقلالها عن ماليزيا رسميًا.\n\nومع نمو التجارة والصناعة في سنغافورة، بقيت جزيرة \"سنتوسا\" ريفيَة، وغير مأهولة على الأغلب، وغادرها غالبية السكان في السبعينيات، واستقروا في سنغافورة مجددًا.\n\nوجاءت التغييرات بسرعة، وبشكلٍ كبير.\n\nكان \"التلفريك\" من أولى التجارب السياحيّة في الجزيرة. , plain_text Credit: Sentosa Development Corporation/Mount Faber Leisure Group\n\nوفي سبعينيات القرن الماضي، كان بإمكان زوّار الجزيرة ركوب \"التلفريك\"، ولكن في غضون عِقد، أصبح هناك أيضًا \"ترام\" الأمر الذي سهّل التنقل من مكان إلى آخر، كما كُشِف النقاب عن جسر \"سنتوسا\" الذي يربط الجزيرتين في عام 1992.\n\nوظهرت واختفت مناطق الجذب السياحي مع تغيّر الصيحات الشعبيّة.\n\nوكان من المُقرر افتتاح أكبر حوض مائي في آسيا آنذاك، أي \"Underwater World\"، في عام 1989، ولكن لم يحدث ذلك حتّى عام 1991.\n\nوتراجعت أعداد الزوار إليه على مرّ الأعوام، ما أدى إلى إغلاق الحوض في عام 2016.\n\nيجعل الطقس الدافئ في سنغافورة الشواطئ محطّة لا بُدّ من زيارتها. , plain_text Credit: Yulia Belousova/Adobe Stock\n\nكما أصبحت \"القرية الآسيوية\"، التي احتضنت \"قُرى\" مختلفة تمثّل ماليزيا، وتايلاند، والفلبين، ودول آسيوية أخرى، بالإضافة إلى بعض الألعاب، من مخلّفات الماضي أيضًا، فتم إغلاقها في عام 2000.\n\nوكان فندق \"أبولو\" أول مرفق لإقامة السيّاح في الجزيرة، وتم افتتاحه عام 1978، وأُغلق في عام 1986.\n\nوقال المدير الإداري لشركة الاستشارات السياحية الدولية \"MasterCounsult\"، كريستوفر كو، لقناة \"News Asia\": \"مع استمرار السياحة، تزداد التوقعات، (وعلينا) إفساح المجال لشيء جديد\".\n\nوأوضح كو أن السياح في هذه الأيام يهتمون بالتجارب أكثر من اهتمامهم بالمعالم.\n\nوخلقت الحرارة والرطوبة المستمرة في المدينة أيضًا سوقًا للأنشطة الليلية، ولذلك تُعد الإبداعات الرقمية، وعروض الضوء مُدرجة في قائمة الإضافات الممكنة.\n\nورُغم أن أيامها العسكرية ولّت منذ فترة طويلة، إلا أن جزيرة \"سنتوسا\" ظهرت بشكلٍ مفاجئ على الخريطة السياسية في عام 2018 عندما قابل رئيس الولايات المتحدة آنذاك، دونالد ترامب، الزعيم الكوري الشمالي، كيم جونغ أون في منتجع \"كابيلا\".\n\nوشكّلت إعادة السكان الدائمين إلى الجزيرة إحدى التغيرات الكبيرة.\n\nومع ذلك، إلا أن سكان \"سنتوسا\" الحاليين لا يُشبهون المجتمعات التي عاشت في \"بولاو بلاكانغ ماتي\".\n\nويُعد \"سنتوسا كوف\" على الساحل الشرقي للجزيرة بمثابة المجتمع الفاخر الوحيد المسوّر في سنغافورة.\n\nوفي مكان يعيش فيه الكثير من الناس في مساحات ضيقة، سرعان ما أصبح المكان من أكثر العقارات المرغوبة في البلاد.\n\nما القادم؟\n\nوتُفكّر سنغافورة، التي تبحث دائمًا عن فرص تطوير جديدة، خارج نطاق \"سنتوسا\".\n\nومن المرجّح أن تتحوّل \"بالاو براني\" إلى \"سنتوسا\" الجديدة، وهي عبارة عن قاعدة بحرية سابقة بين سنغافورة و\"سنتوسا\".\n\nومثل أي مشروع كبير آخر للبنية التحتية على هذا الكوكب، أخّرت جائحة \"كوفيد-19\" المشروع، ولكن تم استئنافه مع إلغاء سنغافورة للقيود، واعتمادها استراتيجية \"التعايش مع الفيروس\".\n\nوستعمل الخطة الطموحة على تطوير الجزيرتين وتحويلهما إلى عرض سياحي واحد كبير، وتقسيمهما إلى 5 أجزاء تتضمّن واجهة بحرية، وشاطئية، ومجمّع حاضن لمناطق الجذب.\n\nكما تهدف الخطة أيضًا إلى توسيع المسارات الطبيعية، والتراث، وإضفاء لمسة جمالية على الشواطئ.\n\nومن المقرّر افتتاح أول مبادرة رئيسية، وهي عبارة عن \"ممر حسّي\" يتكوّن من طابقين، في العام المقبل.\n\nويربط الممر بين الأجزاء الشمالية والجنوبية في جزيرة \"سنتوسا\".",
    "سنغافورة وأمن الأرز": "ما الذي يجعل دولة كسنغافورة، التي لا تتجاوز مساحتها 730 كيلومتراً مربعاً ولا يتجاوز عدد سكانها 5.5 ملايين نسمة، ضمن أكبر 20 مُصدر للأرز، أو ما يُسمى في لهجتنا المحلية «العيش»، على الرغم من أنها لا تُنتج أياً منه؟\n\nباستثناء إنتاجها لبعض أنواع الخضراوات والفواكه، تعتمد سنغافورة بشكل كبير على استيراد الغذاء لتحقيق أمنها الغذائي، وتقوم بتعزيز ذلك من خلال تنويع مصادر استيرادها لمختلف السلع الغذائية التي تقوم باستهلاكها محلياً. مثال على ذلك، قيام الجهة المختصّة في سنغافورة بطباعة ونشر صورة لقطعة من «السوشي» مع ذكر من أين يتم استيراد كل مكون من مكوناته أثناء أزمة «كوفيد-19» وما تسببت فيه الأزمة من تعطل وتأخير في سلاسل الإمداد، وذلك لطمأنة سكان الجزيرة.\n\nمراد القول: «إن اعتماد سنغافورة على نظام التجارة العالمية للغذاء، من أجل أمنها الغذائي، يُحتّم عليها أن تجعل من نفسها مركزاً رئيساً على طريق التجارة العالمية للسلع ذات الأهمية الوطنية والعالمية».\n\nفالأرز، مقارنة بالقمح وغيره من السلع الأساسية، هو من أقل السلع الغذائية الأساسية التي تتم تجارتها بين دول العالم، بحيث لا تتعدى نسبة ما يتم تصديره واستيراده 6% مما يتم إنتاجه.\n\nبخلاف سنغافورة، تقوم الصين، وهي أكبر مُنتج للأرز في العالم، بإنتاج وتصدير واستيراد الأرز في آنٍ واحد. هذا لا يعني أن الصين غير قادرة على إنتاج ما يكفي حاجتها من دون الاعتماد على استيراد الأرز، إلا أنها تتعامل مع هذه السلعة الأساسية بناءً على ما تقتضيه الحاجة وعلى المتغيّرات العالمية التي تحدّد سعر السلعة في التصدير وكلفتها في الاستيراد.\n\nفي هذه الحالة، فإن الصين على يقين بأن كلفة إنتاج الأرز قد تعلو وتنخفض حسب ما يحصل في العالم، وأنها مهما حاولت فإنها لن تستطيع إنتاج الأرز بكلفة معقولة إذا ما أرادت تحقيق الاكتفاء الذاتي مع النمو المتصاعد لعدد السكان، وإن كان ذلك في الوقت الحالي فقط.\n\nبدأت دولة الإمارات، أخيراً، تجربة مثيرة للاهتمام بإنتاج كميات محدودة من الأرز في منطقة الذيد.\n\nالتجربة لاتزال في مَهدها ولا يمكن الجزم حالياً بمستوى نجاحها أو إمكانية تحويلها من تجربة إلى قدرة إنتاجية عالية بكلفة معقولة ومقبولة.\n\nما يمكن الجزم به الآن من تجربة سنغافورة والصين هو أنه لا يوجد بديل من تسخير نظام التجارة العالمية لتحقيق وتعزيز الأمن الغذائي لدولة الإمارات، حتى مع نجاح الدولة في زراعة بعض السلع الأساسية كالأرز.\n\nإن من شأن ما جعل سنغافورة تشغل، أخيراً، المركز الـ19 على مستوى العالم في تصدير الأرز مع عدم إنتاجها أياً منه، ما هو إلا دلالة على ما يُمكن تحقيقه بوضع الدولة نفسها على تقاطع سلاسل إمداد السلع الغذائية التي تحتاج إليها.\n\naj_alshaali@\n\nAj.alshaali@gmail.com\n\nاقتصادي مختص في الأمن الغذائي\n\nلقراءة مقالات سابقة للكاتب، يرجى النقر على اسمه.",
    "شباب لبنان يسحق سنغافورة.. وينتظر نتائج التأهل": "",
    "شكرى يؤكد اهتمام مصر باستمرار تطوير العلاقات في شتى المجالات مع سنغافورة": "القاهرة -مباشر: أكد سامح شكري، وزير الخارجية المصري، اهتمام مصر باستمرار تطوير العلاقات مع سنغافورة والدفع بها قدما إلى آفاق أرحب في شتى المجالات.\n\nجاء ذلك خلال استقبال وزير الخارجية، اليوم الاثنين، لكبير الوزراء السنغافوري لتنسيق السياسات الأمنية ورئيس اللجنة الوطنية لتغير المناخ، تيو تشي هين.\n\nوصرح المتحدث الرسمي باسم وزارة الخارجية أحمد أبو زيد، بأن شكري أعرب، خلال اللقاء، عن اعتزاز مصر بعلاقات الصداقة التي تجمعها بسنغافورة، مشيداً بالعلاقات السياسية والاقتصادية والثقافية بين البلدين، ونوه بالزيارة الأخيرة التي قام بها لسنغافورة في مارس الماضي، والتقى خلالها كذلك بكبير الوزراء السنغافوري، وفقا لوكالة أنباء الشرق الأوسط.\n\nوأضاف أحمد أبو زيد، أن اللقاء تناول أهم الموضوعات المطروحة على أجندة عمل المناخ الدولي، حيث ناقش الجانبان الاستعدادات الجارية لانعقاد مؤتمر الدول الأطراف في اتفاقية الأمم المتحدة للتغير المناخي وعوامل نجاحه وكيفية تنسيق الأولويات وتوفير التمويل والتكنولوجيا للدول النامية لتحقيق أهداف العمل المناخي الدولي.\n\nوفي هذا الإطار، أعرب وزير الخارجية، الرئيس المعين للمؤتمر، عن تطلع مصر لمشاركة سنغافورة على أعلى مستوى.\n\nوأشار المتحدث الرسمي باسم وزارة الخارجية، إلى أن الجانبين تبادلا وجهات النظر حول أهم القضايا المطروحة على الساحة الدولية، وتأثيرها على الاستقرار الاقتصادي العالمي وسبل تحقيق الاستقرار والأمن في العديد من مناطق النزاعات.\n\nللتداول والاستثمار في البورصة المصرية اضغط هنا\n\nترشيحات:\n\nاستقرار أسعار الدولار مقابل الجنيه المصري في بداية تعاملاته\n\nوزير الزراعة المصري يبحث مع وفد المركز الدولي للأسماك تعزيز التعاون المشترك\n\n\"أبوظبي الأول\" يقترب من إنهاء الدمج مع \"عودة\" مصر\n\n\"غاز\" توقع مذكرة تعاون مع طاقة عربية المصرية ضمن خطتها التوسعية",
    "سفير سنغافورة بالقاهرة: حجم التبادل التجاري مع مصر يتجاوز المليار دولار": "القاهرة- مباشر: قال دومينيك جوه، سفير جمهورية سنغافورة بمصر إن حجم التبادل التجاري بين البلدين يتجاوز سقف المليار دولار.\n\nوأشار السفير إلى أن حجم المشروعات بين مصر وسنغافورة تسهم في تحقيق إنجازات اقتصادية هامة تساعد البلدين علي اجتياز التحديات.\n\nجاء ذلك خلال استقبال مجلس الشباب المصري دومينيك جوه سفير جمهورية سنغافورة بمصر ولفيف من أعضاء البعثة الدبلوماسية للسفارة ضمن فاعليات المدرسة البحثية الصيفية التي نظمها المجلس خلال الشهر الماضي لدعم شباب الباحثين من جميع المحافظات.\n\nوأعرب السفير عن سعادته باستضافة المجلس له في لقاء مفتوح مع عدد من شباب الباحثين المصريين المهتمين بالعلاقات بين مصر وسنغافورة.\n\nوأجاب السفير دومينيك جوه، خلال اللقاء، علي تساؤلات الشباب الحاضرين عن أهم الملفات التي تناقشها السفارة في مصر وكيفية تقديم المساعدات والدعم للشباب الوافدين لتذليل العقبات أمامهم.\n\nمن جهته، أشار محمد ممدوح رئيس مجلس أمناء مجلس الشباب المصري وعضو المجلس القومي لحقوق الإنسان إلى قوة العلاقات بين الدولة المصرية وجمهورية سنغافورة والشراكات القائمة بين الدولتين لما يزيد عن 50 عاماً.",
    "رئيسة سنغافورة: وفاة الملكة إليزابيث الثانية خسارة فادحة لنا جميعا": "وقالت يعقوب - حسبما نقلت قناة \"تشانيل نيوز آشيا\" في نشرتها الناطقة بالإنجليزية اليوم الجمعة - \"كانت الملكة إليزابيث محبوبة للغاية من قبل الجميع.. لقد كانت وستظل إلى الأبد منبع القوة والإلهام ليس فقط للشعب البريطاني ولكن أيضا لشعوب الكومنولث وخارجها.. سوف نتذكرها باعتزاز لتكريس حياتها للخدمة خلال فترة حكمها الطويلة والإشراف على فترة من التطور الملحوظ في المجتمع البريطاني ودور المملكة المتحدة في العالم\".\n\nوأضافت يعقوب \"وفاتها خسارة فادحة لنا جميعا.. لقد قامت الملكة بثلاث زيارات إلى سنغافورة بعد استقلالنا - في 1972 و1989 و2006 - حيث استحوذ دفئها ولطفها على قلوب السنغافوريين من جميع مناحي الحياة\".\n\nوتابعت رئيسة سنغافورة - في رسالة بعثت بها إلى الملك تشارلز الثالث - \"سنفتقد الملكة إلى حد كبير وسيشعر الجميع في الكومنولث بما في ذلك سنغافورة بوفاتها بعمق.. بالنيابة عن شعب سنغافورة، أتقدم أنا وزوجي بأحر تعازينا خلال فترة الحزن هذه\".\n\nوقد توفيت الملكة إليزابيث الثانية - أطول ملوك بريطانيا حكما - في منزلها باسكتلندا أمس الخميس عن عمر ناهز 96 عاما.",
    "لأنه أولوية لدى روسيا.. زيلينسكي يعلن \"الهدف الأول\" لقواته": "في الوقت الذي ألغت فيه سنغافورة هذا الأسبوع تجريم المثلية الجنسية، أصيب كثير من أعضاء مجتمع الميم في الدولة الواقعة جنوب شرق آسيا بخيبة أمل، بحسب شبكة \"سي إن إن\" الإخبارية.\n\nوقالت الشبكة الأميركية إن إلغاء قانون الحقبة الاستعمارية الذي يجرم المثلية الجنسية بات ينظر له من أعضاء مجتمع الميم أنه \"سيف ذو حدين\".\n\nوبررت ذلك بقولها إن حكومة سنغافورة كررت معارضتها لزواج المثليين على الرغم من إلغاء تجريم المثلية الجنسية.\n\nبالنسبة إلى نشطاء حقوق المثليين، فإن الحظر المستمر على زواج المثليين يمثل ضربة كبيرة.\n\nبعد فترة وجيزة من إعلانه أن ممارسة الجنس المثلي بالتراضي لم يعد غير قانوني، قال رئيس الوزراء السنغافوري، لي هسين لونغ، في خطابه السنوي خلال وقت سابق من أغسطس إن حكومته \"ستدعم وتحمي مؤسسة الزواج\" المحدد في الدستور على أنه اتحاد بين الرجل والمرأة.\n\nوذكرت \"سي إن إن\" أن هذه الخطوة تهدف إلى التوصل إلى حل وسط مع شرائح المجتمع المحافظة التي لا تزال تعارض بشدة زواج المثليين.\n\nوتعتبر المسيحية هي ثالث أكثر الديانات شعبية في سنغافورة بعد البوذية والطاوية، وتغطي ما يقرب من واحد من كل خمسة سنغافوريين وفقا لتعداد عام 2020.\n\nفي الوقت نفسه، تعد دولة المدينة موطنا للعديد من الكنائس الإنجيلية الضخمة التي تعظ ضد المثلية الجنسية.\n\nوأشار لي هسين لونغ في خطابه إلى أن حقوق المثليين تظل قضية \"حساسة للغاية ومثيرة للجدل\" للمحافظين في البلاد.\n\nوقال إن \"ما نسعى إليه هو تسوية سياسية توازن بين الآراء المشروعة والتطلعات بين السنغافوريين\". وأضاف \"لكن على الجميع قبول أنه لا يمكن لمجموعة (واحدة) أن تسير الأمور على طريقتها\".\n\nقال مجلس الكنائس الوطني المؤلف من عدة كنائس محلية ومنظمات مسيحية إن أعضاءه \"يقدرون\" تأكيد الحكومة بأنها \"ستؤيد وتحافظ على مؤسسة الزواج\".\n\nكما رحبت الكنيسة الكاثوليكية في سنغافورة بخطوة الحكومة. في غضون ذلك، أعرب النشطاء عن خيبة أملهم.\n\nوقالت أكثر من 20 جماعة ناشطة في بيان مشترك، \"أي تحرك من جانب الحكومة لإدخال مزيد من التشريعات أو التعديلات الدستورية التي تشير إلى أن مجتمع الميم كمواطنين غير متساوين هو أمر مخيب للآمال\".\n\nومع ذلك، يقول بعض النشطاء إنهم يفضلون التركيز على الإيجابيات على الأقل في الوقت الحالي.\n\nوقال أستاذ القانون المشارك بجامعة سنغافورة للإدارة، يوجين تان، \"لقد ألغت سنغافورة قانونًا كان يعتبر منذ فترة طويلة تمييزًا ضد الرجال المثليين\".\n\nوأضاف: \"إن النظر إلى الوضع الحالي على أنه إزالة حظر لصالح الاحتفاظ بآخر يتجاهل التقدم المحرز\".",
    "مصر تدعم قمة المناخ كوب 27 بخبرات وتجارب سنغافورة": "تعمل مصر على دعم استعداداتها لاستضافة قمة المناخ كوب 27، المقرر عقدها في مدينة شرم الشيخ نهاية شهر نوفمبر/تشرين الثاني المقبل (2022)، بخبرات وتجارب سنغافورة المناخية.\n\nوالتقت وزيرة البيئة المصرية الدكتورة ياسمين فؤاد، اليوم الثلاثاء 13 سبتمبر/أيلول (2022)، مع كبير وزراء سنغافورة، الوزير التنسيقي للأمن القومي، رئيس اللجنة الوطنية لتغير المناخ تيو تشي هين، لبحث سبل التعاون لدعم استضافة مصر للمؤتمر العالمي، وفق بيان نشرته الصفحة الرسمية لمجلس الوزراء المصري في فيسبوك.\n\nوقدّمت الوزيرة الشكر للمسؤول السنغافوري على دعم بلاده لمصر خلال استعداداتها لاستضافة قمة المناخ كوب 27، وجهودها لدفع خطة المناخ، معربة عن تطلّع القاهرة لمشاركة خبرات وتجارب الحكومة السنغافورية بمجال العمل المناخي، في ظل أزمات متلاحقة شهدها العالم مؤخرًا.\n\nمصر وقمة المناخ كوب 27\n\nقالت وزيرة البيئة ياسمين فؤاد، إن قمة المناخ كوب 27 ستبني على ما تمّ التوصل إليه في قمة غلاسكو السابقة، لاستكمال شروط اتفاق باريس، لافتة إلى سعي مصر لتحقيق مزيد من النجاح، ليصبح المؤتمر \"للتنفيذ\" وبدء العمل.\n\nوشددت وزيرة البيئة على ضرورة بذل مزيد من الجهود، والتعاون لتنفيذ ما ستتوصل إليه قمة المناخ من أفكار، لتطبيقها في الواقع، بجانب متابعة سير عمليات تمويل المناخ، وتحقيق هدف التكيف، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.\n\nوأوضحت أن قمة المناخ المقبلة في شرم الشيخ تضع الاحتياجات الإنسانية الأساسية في قلب العمل المناخي واحتياجات الدول النامية، لذا ستتناول موضوعات الزراعة والأمن الغذائي، والمياه، والانتقال العادل للطاقة، وحفظ الموارد الطبيعية والبيئة البحرية للأجيال القادمة.\n\nوأشارت إلى إعلان عدّة مبادرات مهمة خلال قمة المناخ كوب 27، أهمها مبادرة تتعلق بالأمن الغذائي، ومبادرة أخرى للانتقال العادل للطاقة، بالإضافة إلى مبادرة تتعلق بإدارة المخلفات.\n\nإقبال دولي على القمة\n\nقالت وزيرة البيئة المصرية، إن قمة المناخ كوب 27 تشهد إقبالًا كبيرًا من جانب دول وحكومات ومنظمات دولية، بلغ ضعف عدد مشاركي نسخة العام الماضي (2021) في غلاسكو، وهو ما يتطلب مزيدًا من المسؤولية والحرص على تلبية طلبات واحتياجات مختلف الأطراف.\n\nوأشارت إلى اتخاذ قرار بتوسيع المنطقة الزرقاء لاستيعاب جميع المشاركين، إذ تابع رئيس الوزراء المصري الدكتور مصطفى مدبولي خلال اليومين الماضيين سير العمل على أرض الواقع في شرم الشيخ، لتجهيز كل التفاصيل.\n\nوأكدت الدكتورة ياسمين فؤاد أن سعي المؤتمر للتنفيذ لا يعني فقط الوفاء بتوفير التزام الـ100 مليار دولار، ولكن يتضمن كيفية الوصول لهذا التمويل.\n\nلذلك، وفق الوزيرة، تحرص مصر على إيجاد حلول مبتكرة للأدوات المالية التي يجب توفيرها لتسريع خطة العمل المناخي على المستوى الوطني، دون الاخلال ببنود اتفاقية باريس، مع ضرورة وفاء البلدان المتقدمة بالتزامها بتنفيذ التمويل ونقل التكنولوجيا.\n\nالتعاون السنغافوري مع مصر\n\nمن جانبه، قال كبير وزراء سنغافورة تيو تشي هين، إن بلاده حريصة على التعاون مع مصر لإنجاح قمة المناخ كوب 27، والتوصل إلى آليّة واضحة لتمويل المناخ، خاصة في الدول النامية.\n\nكما أكد تشي هين حرص سنغافورة على تفعيل آليات التمويل الخاص، والتمويل المختلط، وتجارة انبعاثات الكربون، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.\n\nواقترح كبير الوزراء السنغافوري تنفيذَ مذكرة تفاهم ثنائية بشأن الأرصدة الكربونية، للاستفادة منها بتعزيز الاستثمارات في المناخ بعيدًا عن النقاشات السياسية الصعبة، المتعلقة بالوفاء بمبلغ الـ100 مليار دولار، من خلال خلق مشروعات استثمارات حيوية عبر التمويل المختلط، وتفعيل دور القطاع الخاص.\n\nاقرأ أيضًا..",
    "سنغافورة.. إعلان إفلاس الرئيس التنفيذي السابق لـ أونستبي لتوصيل الأغذية": "أعلنت الجهات المعنية إفلاس جويل سنج، الرئيس التنفيذي السابق لشركة أونستبي السنغافورية، المتخصصة في توصيل المواد الغذائية ومواد البقالة، والتي تعرضت للانهيار، بحسب وكالة بلومبرج للأنباء اليوم السبت.\n\nوأصدرت محكمة في سنغافورة أمر الإفلاس ضد سنج في 23 مايو وعينت لوك فورلر وإلين تان، اللذين يعملان مدراء منتدبين في كوانتاما سنغافورة، أوصياء على الشركة، بحسب ما جاء في الجريدة الرسمية أمس الجمعة.\n\nوكانت صحيفة بيزنس تايمز ذكرت نبأ إفلاس سنج في وقت سابق.\n\nوتنحى سنج، وهو أحد مؤسسي شركة أونستبي الإلكترونية، عن منصبه كرئيس تنفيذي، في مايو 2019. وبعد أكثر من عام تقريبا أمرت محكمة في سنغافورة بتصفية أونستبي، بعد ثلاثة أشهر من تقديم أحد دائنيها طلبا بتصفية الشركة المتعثرة. ولم تعمل الشركة سوى لخمس سنوات.\n\nوانهار عدد من أكبر الشركات سنغافورة خلال السنوات الأخيرة، من نوبل جروب الخاصة بتجارة السلع، إلى شركة معالجة المياه هايفلوكس، وهو ما هدد سمعة الجزيرة بوصفها مركزا ماليا عالميا.\n\nوارتفعت طلبات الإفلاس في الدولة المدينة إلى 3160 العام الماضي من 2833 في 2020، بحسب البيانات الواردة الموقع الإلكتروني لوزارة القانون. وتجاوزت الطلبات 2400 طلب في الثمانية أشهر الأولى من 2022.",
    "شيخ الأزهر يستقبل كبير وزراء سنغافورة لبحث سبل مواجهة قضايا الإرهاب وتغير المناخ": "كتب - محمود مصطفى:\n\nاستقبل فضيلة الإمام الأكبر الدكتور أحمد الطيب، شيخ الأزهر الشريف، الأحد، بمقر المشيخة، تيو تشي هين، كبير وزراء سنغافورة لتنسيق السياسات الأمنية، ورئيس اللجنة الوطنية الوزارية لتغير المناخ، يرافقه وفد رفيع المستوى من البرلمان السنغافوري وسفارة سنغافورة لدى القاهرة.\n\nوقال فضيلة الإمام الأكبر، إن الأزهر الشريف يعتز بعلاقته الوطيدة بسنغافورة، ويسعد بإستضافة الطلاب السنغافوريين في جامعة الأزهر ومراحل التعليم قبل الجامعي، مشيرا إلى أن الأزهر يقدم ١٨ منحة دراسية لطلاب سنغافورة في مختلف مراحل التعليم الجامعي وقبل الجامعي، فضلا عن ١٠ منح لدراسة الدكتوراه بجامعة الأزهر، مؤكدًا فضيلته أنه يعرف جيدا طلاب سنغافورة منذ أن كان رئيسًا لجامعة الأزهر، مشيرًا إلى أن أهم ما يميز هؤلاء الطلاب هو الالتزام والاحترام والاجتهاد في تحصيل العلوم خاصة اللغة العربية، قائلا فضيلته : \"عندما زرت سنغافورة، وقابلت بعض الطلاب هناك شعرت كما لو أنني في بلد عربي لما يتميز به الطلاب الذين التقيتهم هناك من لغة عربية سليمة\".\n\nوتطرق فضيلة الإمام الأكبر للحديث عن دور أكاديمية الأزهر العالمية لتدريب الأئمة والوعاظ، في مكافحة التطرف وتفنيد شبهات جماعات العنف، من خلال تزويد الأئمة بمجموعة من المهارات والمعارف، والتأكد من جاهزيتهم واستعدادهم للوقوف في خطوط الدفاع الأولى ضد انتشار الأفكار المنحرفة، وتفنيدها بشكل عقلاني باستخدام الحجج والبراهين.\n\nوأوضح الإمام الأكبر أن العالم اليوم يواجه تحديات كبيرة وأزمات كثيرة، وأحد أهم السبل للتصدي لهذه الأزمات هو الاستماع لصوت الدين، وأن أية محاولات لتنحية الدين جانبا عن حياة الناس هي محاولات بائسة باءت بالفشل على مر العصور لأنها جاءت خارج إرادة الشعوب.\n\nمن جانبه، أعرب تيو تشي هين، عن سعادته بلقاء شيخ الأزهر والحديث معه حول مختلف القضايا والأزمات التي تواجه العالم المعاصر، مؤكدا أن الإمام الأكبر مرجعية عالمية ليس فقط للمسلمين وإنما لكل المعتدلين من مختلف الثقافات والعرقيات.\n\nوصرح كبير وزراء سنغافورة: \"تعاونا مع الأزهر الشريف في تطوير برنامجا لتدريب الأئمة والوعاظ في سنغافورة، يقوم هذا البرنامج بتأهيل الأئمة وإثقال مهاراتهم بكل ما يحتاجونه من مهارات ليس فقط في مجال الإفتاء وإجابة تساؤلات المفتين، وإنما فيما يتعلق بكل ما يشغل بال مسلمي سنغافورة في كل نواحي الحياة، واقتبسنا الفكرة من المناهج التي تدرس في الأزهر الشريف وأكاديمية تدريب الأئمة، ويقوم على التدريب مجموعة كبيرة من علماء سنغافورة ممن تخرجوا من جامعة الأزهر العريقة\".\n\nوتناول اللقاء الحديث عن أزمة الإرهاب العالمي وكيفية مواجهته فكريا، وتمكين الشباب وإشراكهم في المواجهة الفكرية للتصدي للتطرف والعنف، وسبل تعزيز ثقافة الأخوة والتسامح في المجتمعات لتحلا محل العنصرية والتعصب والكراهية، وأزمة تغير المناخ وما تمثله من خطر على مستقبل الأجيال القادمة.",
    "\"أوريدو\" القطرية للاتصالات تبيع وحدتها في ميانمار مقابل 576 مليون دولار": "قالت شركة أوريدو القطرية للاتصالات، اليوم الخميس، إنها وقعت اتفاقا لبيع وحدتها في ميانمار إلى شركة ناين كوميونيكيشنز (تي.أو.إم.في) للتكنولوجيا التي تتخذ من سنغافورة مقرا.\n\nوذكرت الشركة، أن الصفقة تمت \"مقابل قيمة إجمالية تعادل 576 مليون دولار أميركي\"، مشيرة إلى أنها \"لا تزال خاضعة لشروط الإغلاق المعتادة، بما في ذلك الموافقات التنظيمية في ميانمار\".\n\nمادة اعلانية\n\nوكانت ثلاثة مصادر مطلعة، أكدت في وقت سابق أن \"أوريدو\" تعتزم بيع وحدتها في ميانمار.\n\nوقالت المصادر، وقتها إن \"تي.أو.إم.في\" تجري محادثات مع عدة شركاء محتملين في ميانمار للانضمام إلى الصفقة للمساعدة في ضمان الحصول على موافقة الجهات التنظيمية، دون تقديم المزيد من التفاصيل.\n\nوتأسست \"تي.أو.إم.في\"، التي تركز على البنية التحتية للاتصالات والتكنولوجيا، على يد ميو مينت أون وهو رجل أعمال من ميانمار يرأسها كما يقود أيضا شركة الاتصالات السنغافورية كامبانا.\n\nيشار إلى أن \"أوريدو\"، آخر شركة اتصالات يملك الأجانب أغلبية فيها في ميانمار بعد موجة انسحاب للشركات في أعقاب انقلاب عسكري العام الماضي، حيث انسحبت تيلينور النرويجية من ميانمار خلال مارس الماضي في عملية صعبة.",
    "منى رضي تسلم أوراق اعتمادها سفيراً للبحرين في سنغافورة للرئيسة": "تسلمت الرئيسة حليمة يعقوب، رئيسة جمهورية سنغافورة، في حفل رسمي أقيم في إستانا، أوراق اعتماد السفير منى عباس محمود رضي، سفيرًا فوق العادة ومفوضًا لمملكة البحرين لدى جمهورية سنغافورة والمقيمة في بانكوك، بحضور عدد من المسؤولين والسفراء.\n\n\n\nونقلت السفير تحيات حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك البلاد المُعظم، وصاحب السمو الملكي الأمير سلمان بن حمد آل خليفة، ولي العهد رئيس مجلس الوزراء، إلى فخامة رئيسة جمهورية سنغافورة، وتمنياتهما لبلادها وشعبها الصديق المزيد من التقدم والازدهار، معربة عن سعادتها واعتزازها بتمثيل مملكة البحرين في سنغافورة، بما يسهم في تعزيز العلاقات الودية بين البلدين الصديقين.\n\n\n\nمن جانبها، حملت رئيسة جمهورية سنغافورة السفير تحياتها إلى صاحب الجلالة الملك المُعظم وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء، وتمنياتها لمملكة البحرين حكومةً وشعبًا دوام التقدم والرخاء، وللسفير كل التوفيق في مهام عملها في كل ما من شأنه تعميق علاقات التعاون والصداقة بين البلدين الصديقين في مختلف المجالات.",
    "عقد الجولة الثانية من المشاورات السياسية بين دولة فلسطين وجمهورية سنغافورة": "أمد/ رام الله: ترأست وكيل وزارة الخارجية والمغتربين أمل جادو فريق الوزارة، يوم الخميس، في جلسة مشاورات سياسية مع نائب وكيل وزارة الخارجية السنغافورية للشؤون الآسيوية والباسيفيك وجنوب شرق آسيا نغ تك هيان والوفد المرافق له، وذلك في مقر الوزارة بمدينة رام الله.\n\nوأشادت جادو بالدعم الذي تقدمه الحكومة السنغافورية في إطار بناء القدرات الفلسطينية، سواء عبر تقديم التدريبات المتخصصة، والمنح والزيارات الدراسية، إلى جانب دعم القطاع الصحي في مجال مواجهة جائحة \"كورونا\"، والدعم الموجه للأونروا.\n\nودعت الجانب السنغافوري إلى الاعتراف بدولة فلسطين على حدود الـ 1967، وعاصمتها القدس الشرقية، تماشيا مع حق الشعب الفلسطيني في تقرير مصيره وإقامة دولته الفلسطينية المستقلة.\n\nكما أطلعت الوفد على آخر المستجدات السياسية على الساحة الفلسطينية، مشيرة إلى استمرار إسرائيل بمشاريعها الاستيطانية في الضفة الغربية والقدس الشرقية، تطبيقا لخطة الضم من جهة وتقويضا لأسس حل الدولتين من جهة أخرى.\n\nوتطرقت جادو إلى معاناة الأسرى الفلسطينيين في سجون الاحتلال، وسياسة الإهمال الطبي والاعتقال الإداري، مشيرة إلى قضية الأسير المريض ناصر أبو حميد، والاسير أحمد مناصرة الذي ما يزال في العزل الانفرادي، ناهيك عن اعتداءات المستوطنين، والاعتداءات المتواصلة على المقدسات الدينية الإسلامية والمسيحية في المدينة المقدسة، في إطار المحاولات المستمرة لتحويل الصراع من سياسي إلى ديني.\n\nكما تناولت تحركات القيادة الفلسطينية في الأمم المتحدة لنيل عضوية دولة فلسطين الكاملة في الأمم المتحدة، مؤكدة تطلعنا لدعم الدول كافة لهذا التوجه.\n\nبدوره، رحب مساعد وزير الخارجية للعلاقات متعددة الأطراف السفير عمار حجازي بنمط التصويت الإيجابي لسنغافورة على قرارات فلسطين في الجمعية العامة للأمم المتحدة، المؤيد والداعم للقضية الفلسطينية، ومبادئ القانون الدولي وميثاق الأمم المتحدة، مؤكدا ضرورة الاستمرار في العمل المشترك والتعاون لصون وضمان حقوق الشعب الفلسطيني، وتطبيق قرارات الأمم المتحدة وقواعد القانون الدولي.\n\nمن جانبها، تناولت مستشار أول رنا أبو حاكمة، القائم بأعمال قطاع آسيا وافريقيا والباسيفيك، العلاقات الثنائية بين البلدين وسبل تعزيز التعاون في المجالات ذات الاهتمام المشترك، بما يشمل بناء القدرات البشرية والمؤسساتية الفلسطينية، حيث اتفق الطرفان على أهمية استمرار التنسيق والمتابعة في هذا الإطار.\n\nوقدم جلال أبو خاطر، ممثلا عن رئيس الوكالة الفلسطينية للتعاون الدولي (بيكا)، مداخلة حول عمل الوكالة واختصاصاتها وإنجازاتها، وأفق التعاون المستقبلي مع سنغافورة.\n\nمن ناحيته، شدد نغ تك هيان على التزام سنغافورة بدعم حقوق الشعب الفلسطيني المكفولة في القانون الدولي، ودعم حل الدولتين، مؤكدا رغبة بلاده باستمرار تعزيز العلاقات الثنائية بين البلدين في كافة المجالات ذات الاهتمام المشترك.\n\nوحضر الجلسة من الجانب الفلسطيني: مدير دائرة جنوب شرق آسيا سكرتير ثاني أحلام طه، ومن قطاع متعددة الأطراف سكرتير ثاني زينة مشعشع، ومن وحدة الإعلام سكرتير ثالث ديانا النصر، ومن الجانب السنغافوري: مدير عام دائرة الشرق الأوسط في الخارجية صموئيل تان، ونائب مدير دائرة الشرق الأوسط جاكوب انطوني تشيو، ومسؤول ملف دولة فلسطين في الخارجية السنغافورية كارثريك ميابان.",
    "محيي الدين يناقش مع وزير أول سنغافورة أولويات مصر في مؤتمر شرم الشيخ": "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى\n\nناقش الدكتور محمود محيي الدين، رائد المناخ للرئاسة المصرية لمؤتمر أطراف اتفاقية الأمم المتحدة للتغير المناخي COP27 والمبعوث الخاص للأمم المتحدة لتمويل أجندة 2030 للتنمية المستدامة، اليوم الثلاثاء، خلال لقائه مع وزير أول سنغافورة تيو تشي هين، أولويات مصر في مؤتمر الأطراف السابع والعشرين الذي سيعقد في شرم الشيخ في نوفمبر المقبل.\n\nوخلال اللقاء، أعرب وزير أول سنغافورة عن دعم بلاده لرئاسة مصر وجهودها لإنجاح المؤتمر.\n\nوبحث الطرفان أهمية تفعيل التمويل المختلط كأدوات لتشجيع الاستثمار في المشروعات الخضراء الذكية التي تساهم في تنفيذ أهداف المناخ، كما ناقشا أهمية إنشاء أسواق الكربون والتزام الأطراف الفاعلة غير الحكومية بالقواعد المتفق عليها والمتعلقة بالممارسات البيئية والاجتماعية وحوكمة الشركات عند المشاركة في العمل التنموي والمناخي.\n\nواتفق الطرفان على أهمية وفاء الدول المتقدمة بتعهداتها المتعلقة بتمويل العمل المناخي، وفي مقدمتها 100 مليار دولار تعهد بها مؤتمر الأطراف في كوبنهاجن لتمويل العمل المناخي في الدول النامية سنويا، مع الوضع في الاعتبار أن هذا التمويل أقل كثيرا من احتياجات الدول النامية لتمويل أهداف المناخ لديها.",
    "غدا.. شحن مليون برميل نفط من ميناء الحريقة إلى سنغافورة": "غدا.. شحن مليون برميل نفط من ميناء الحريقة إلى سنغافورة\n\nالقاهرة - بوابة الوسط\n\nيستقبل ميناء الحريقة النفطي، غدًا الأحد، الناقلة «نوردك لايت» بهدف شحنها بمليون برميل نفط، وفق ما أعلنت المؤسسة الوطنية للنفط.\n\nوقالت المؤسسة، في بيان مقتضب، إنه سيجرى شحن الناقلة بمليون برميل نفط من خليط خامي مسلة والسرير لصالح دولة سنغافورة.\n\nوتمكنت ليبيا مجددًا من تحقيق استقرار في إنتاجها النفطي خلال شهر أغسطس الماضي لتحتل بذلك المرتبة الثانية أفريقيًا من حيث مستوى الإنتاج متفوقة على نيجيريا، وفق ما أظهر التقرير الشهري لمنظمة الدول المصدرة للبترول «أوبك».\n\n- تقرير «أوبك» الشهري: ليبيا الثانية بقائمة كبار منتجي النفط أفريقيا\n\n- إيقاف تسريب على الخط الناقل للنفط من حقل السرير إلى ميناء الحريقة\n\nليبيا تتفوق على نيجيريا في إنتاج النفط\n\nوإجمالًا ارتفع الإنتاج الليبي إلى مليون و123 ألف برميل يوميًا بفضل استئناف العمل في عدد من الحقول الرئيسة، بعد رفع «القوة القاهرة» في منتصف يوليو 2022. وشهد إنتاج ليبيا زيادة قوية بلغت 426 ألف برميل يوميًا، وذلك مقارنة مع شهر يوليو الذي استقر الإنتاج عند مستوى 697 ألف برميل يوميًا، ويونيو 632 ألف برميل يوميًا.\n\nوأفريقيًا، تفوقت ليبيا على نيجيريا التي انخفض إنتاجها إلى 972 ألف برميل يوميًا في أغسطس، في مقابل تصدر أنغولا القائمة بأعلى إنتاج للنفط الخام بمتوسط مليون و187 ألف برميل يوميًا. وكان متوسط إنتاج 13 دولة من النفط الخام بلغ في المتوسط 29 مليونًا و65 ألف برميل في اليوم في أغسطس، بارتفاع 618 ألف برميل على أساس شهري.",
    "\"سقف\" النفط الروسي يحدث انقساماً بين كبار تجار الطاقة في العالم": "أثار الحد الأقصى المقترح لأسعار النفط الروسي ردود فعل متباينة في أوساط التجار والمستشارين على هامش أكبر مؤتمر للنفط في آسيا المنعقد في سنغافورة، إذ وصف المقترح بـ \"الفكرة السيئة\"، وبأنه \"حقل ألغام\"، من قبل بعض من أكبر الأسماء في القطاع.\n\nكان سقف الأسعار نقطة نقاش رئيسية في اليوم الأول من مؤتمر آسيا والمحيط الهادئ للبترول في سنغافورة، حيث كرر رئيس FGE فريدون فيشاركي تقييمًا سابقًا بأنه \"فكرة غير عملية وغير ضرورية وسيئة\"، فيما أشارت مجموعة Trader Vitol إلى تعقيدات العملية، مضيفة أنه قد يكون بمثابة \"صمام لتخفيف أثر حظر الاتحاد الأوروبي الوشيك على الواردات الروسية\".\n\nمادة اعلانية\n\nقال الرئيس التنفيذي لشركة فيتول، راسل هاردي: \"نحن بحاجة إلى دعم الحكومات وتوجيهنا لأنه حقل ألغام نوعًا ما\"، بحسب \"بلومبرغ\".\n\nدافعت الولايات المتحدة عن سقف الأسعار، وتخطط مجموعة الدول السبع لتطبيق الإجراء بما يتماشى مع توقيت دخول عقوبات الاتحاد الأوروبي على النفط الروسي حيز التنفيذ في ديسمبر. وقد تم تصميم الآلية لخفض عائدات موسكو من الطاقة، مع ضمان عدم حرمان السوق من مصدر مهم للإمدادات.\n\nمن جانبه، قال فيشاركي من FGE حول تنفيذ سقف الأسعار: \"لا يمكنني، بعد أن عملت في هذا المجال لمدة 50 عامًا، أن أحدد كيفية القيام بذلك\". وأضاف أن الخطة تستهدف على ما يبدو روسيا، مشيراً إلى أن الدول الأخرى الخاضعة للعقوبات مثل إيران لا تخضع لإجراءات مماثلة.\n\nأكد الرئيس التنفيذي لشركة فيتول خلال كلمة افتتاحية، أنه سيتم تقييم أي تطورات جديدة بشأن الحد الأقصى المقترح في الأشهر المقبلة، \"قبل أن نقرر بالضبط ما نعتقد أنه مناسب لـ فيتول\".\n\nوقال جيوفاني سيريو، رئيس قسم الأبحاث في فيتول، إن هناك حاجة إلى مزيد من الوضوح حول تفاصيل سقف السعر. وتابع: \"إن السماح للنفط الروسي بمواصلة التدفق باستخدام خدمات التأمين في مجموعة السبع والخدمات المالية وكذلك البنية التحتية للشحن سيكون بمثابة \"صمام تخفيف محتمل لأسواق النفط العالمية\".\n\nمن ناحيتها، ترى كاثرين ولفرام، نائبة مساعد وزير الخزانة الأميركية، أن \"العمل بسقف أقصى للسعر لا يعني أن كل النفط الروسي سيتم تداوله عند الحد الأقصى أو أقل منه. وأضافت أن هذا يعني أن النفط الروسي سيظل في السوق، ولا توجد صدمة في المعروض، كما أن عائدات موسكو ستنخفض.\n\nوقالت إن الصين ستكون قادرة على مواصلة مشتريات النفط الخام المباشرة من روسيا على سفنها الخاصة، وإن تنفيذ سقف سيساعد في خفض الأسعار في صفقات النفط الحكومية. كما تجري الولايات المتحدة مناقشات مع أوبك حول الإجراء وتأثيره المحتمل على الأسعار.",
    "سنغافورة تُسجل 5 وفيات و2271 إصابة بفيروس \"كورونا\" خلال 24 ساعة": "سجلت وزارة الصحة السنغافورية، 2271 حالة إصابة جديدة بفيروس \"كورونا\"، خلال الـ 24 ساعة الماضية؛ ليصل بذلك إجمالي عدد الإصابات منذ بدء تفشي الوباء في البلاد إلى مليون و852 ألفًا و286 حالة.\n\nوأوضحت الوزارة - في بيان صحفي، أورده راديو شبكة \"تشانيل نيوز آشيا\" في نشرته الناطقة باللغة الإنجليزية اليوم/الخميس/ - أنه تم خلال نفس الفترة تسجيل 5 حالات وفاة ناجمة عن المرض؛ ليرتفع بذلك إجمالي عدد المتوفيين إلى 1601 حالة.\n\nوأشارت الوزارة إلى أن عدد الأشخاص الذين يتلقون العلاج اللازم في المستشفيات إثر إصابتهم بالفيروس بلغ 249 شخصًا، من بينهم 11 مريضًا يرقدون في حالة صحية حرجة بوحدات الرعاية المركزة.",
    "مصر.. جنوح ناقلة بترول تحمل عَلَم سنغافورة في قناة السويس": "وأشارت المصادر إلى أن جنوح السفينة أدى إلى توقُّف حركة الملاحة في القناة بشكل تام، لافتة إلى أن هناك سفنًا معطلة خلفها في المنطقة أعلى نفق الشهيد أحمد حمدي.",
    "8 فائزين بجائزة نوبل يناقشون فى سنغافورة تغير المناخ والحرب والتعليم": "كتب بلال رمضان\n\nتنظم جائزة نوبل العالمية، سلسلة من الحوارات بعنوان \"المستقبل الذي نريده معًا\"، وذلك يوم 13 سبتمبر 2022، فى سنغافورة، تستضيف فيها مجموعة من الفائزين بجائزتها للإجابة على سؤال: كيف يمكننا صنع مستقبل أفضل؟ وما الذي يمكننا فعله لتحسين حياة الناس؟ وما الذي يجب ألا نفعله؟.\n\nويشارك فى سلسلة حوارات جائزة نوبل العالمية الحائزين على جائزة نوبل والخبراء الدوليين في لمناقشة أهم وأبرز القضايا التى تشغل الكوكب الأزرق الآن، وذلك بهدف التركيز على التعليم وتغير المناخ والصحة والرفاهية الاقتصادية ومستقبلنا الرقمي بالإضافة إلى ذلك، سوف تعقد جلسة خاصة حول الحرب والسلام والفضاء.\n\n\n\nحوارات جائزة نوبل\n\nويشارك فى هذه النقاشات كل من: ستيفن تشو، الحائز على جائزة الفيزياء عام 1997 ؛ أنجوس ديتون ، الحائز على جائزة العلوم الاقتصادية 2015 ؛ إستر دوفلو ، الحائزة على جائزة العلوم الاقتصادية لعام 2019 ؛ سيرج هاروش ، حائز على جائزة الفيزياء لعام 2012 ؛ ماي بريت موسر ، الحائزة على جائزة الطب لعام 2014 ؛ بول رومر ، الحائز على جائزة العلوم الاقتصادية 2018 ؛ كايلاش ساتيارثي ، الحائزة على جائزة السلام لعام 2014 ؛ جورج سموت حائز على جائزة الفيزياء عام 2006.",
    "دولة آسيوية قوتها العسكرية تفوق حجمها الصغير": "عند التفكير في الدول التي تمتلك أقوى الجيوش في العالم يتبادر إلى الأذهان عمالقة مثل الولايات المتحدة وروسيا والصين والمملكة المتحدة لكن هناك دولة تضم أفضل قوة جوية وجيشا يعد من أقوى الجيوش في العالم، تقع في جنوب شرقي آسيا.. إنها سنغافورة\n\n\n\n\n\nدولة بحجم مدينة\n\n\n\nتقع سنغافورة على الطرف الجنوبي لشبه جزيرة الملايو، إذ تطل على الركن الجنوبي من ولاية جوهور الماليزية، وعلى الركن الشمالي من جزر رياو الإندونيسية وتعد بلدا بالغ الصغر من ناحية المساحة التي تصل إلى سبعمئة وتسعة عشر كيلومترا مربعا (719 كم²)، وعدد سكانها لا يتجاوز الخمسة ملايين نسمة.\n\nترسخ مفهوم القوة العسكرية في سنغافورة منذ استقلالها عن ماليزيا عام ألف وتسعمئة وخمسة وستين 1965، ففي العقود الأولى للاستقلال كانت العلاقات مضطربة مع جيرانها المباشرين، وبالتحديد إندونيسيا وماليزيا.\n\n\n\nنتيجة لذلك لجأت سنغافورة إلى الاستثمار في قوتها العسكرية؛ حيث كان هناك شعور دائم بأنهم معرضون للخطر كونهم صغارا للغاية.\n\n\n\nجيش على النمط الإسرائيلي\n\n\n\nنشرت صحيفة \"هآرتس\" تقريرا حول التعاون العسكري والأمني بين إسرائيل وسنغافورة، الذي بدأ في ستينيات القرن الماضي ببناء جيش سنغافورة على يد إسرائيل.\n\nوفي كتابه من العالم الثالث للعالم الأول، كشف رئيس الحكومة السنغافورية الراحل لي كوان يو عن المساعدات الإسرائيلية في إقامة وبناء جيش سنغافورة.\n\n\n\nحيث توجه مطلع عام ألف وتسعمئة وخمسة وستين 1965 لعدة دول للحصول على استشارات عسكرية، لكن من استجاب لطلبه كانت إسرائيل\".\n\n\n\nوفي نوفمبر من العام نفسه وصل عسكريون إسرائيليون إلى سنغافورة تحت غطاء من السرية، ولإخفاء وجودهم في سنغافورة لقبوا ب\"المكسيكيين\"، تولى جزء منهم مهمة تشكيل وزارة الدفاع، والجزء الآخر تكوين الجيش.\n\n\n\nصعوبات جغرافية\n\n\n\nتخيل أنك في طائرة مقاتلة تقلع بسرعة أربعمئة ميل في الساعة، فإنك حتما ستغادر المجال الجوي السنغافوري بسرعة كبيرة.\n\nجغرافية المكان مشكلة واجهت الجيش السنغافوري، ببساطة لا توجد مساحات كافية على الجزيرة لتدريب القوات المقاتلة.\n\n\n\nلكن الحل كان عبقريا..\n\n\n\nأرسلت سنغافورة بعض جنودها وكثيرا من معداتها إلى الخارج..\n\nجيش لديه أفراد وأسراب جوية في الولايات المتحدة وأستراليا وبروناي ونيوزيلندا وتايوان على سبيل المثال لا الحصر.\n\nالغرض الرئيسي من عمليات النشر هو التدريب، إلا أنه قدم ميزة أكثر أهمية، وهي القدرة على شن هجوم مضاد فعال.\n\nيقول الخبراء العسكريون إن فكرة توزيع القوة العسكرية والأصول في الخارج.. توفر نوعا من التعزيزات الاحتياطية، وهو شكل من أشكال التأمين.\n\nففي حال القضاء على القوات المنتشرة داخل سنغافورة في هجوم معاد.. سيأتي الدعم من كل حدب وصوب.\n\n\n\nفمع وجود عدد قليل من السكان ومناطق محدودة للتدريب العسكري أصبح من الواضح أن الطريقة الوحيدة التي يمكنهم من خلالها تأمين بلادهم هي منافسة منافسيهم بالتكنولوجيا المتطورة، فليس لديهم معدات متطورة فحسب، بل يمتلكون خبرة تصنيعها وتشغيلها بمستوى عال جدا.\n\n\n\nميزانية الدفاع وتسليح جبار\n\n\n\nتاريخيا كانت الدولة المدينة تتمتع بميزانية دفاعية عالية، ما يقارب خمسة عشر 15 مليار دولار، تشكل ثمانية عشر في المئة 18٪ من الميزانية السنوية لسنغافورة.\n\nيعتبر الجيش صغيرا مقارنة ببعض خصومه الإقليميين، والخدمة عسكرية إلزامية ويمكنها تعبئة جيشها بسرعة للحرب في غضون ساعات، حيث يضم اثنين وسبعين 72 ألف فرد فقط، لكن لديه بعض من أفضل المعدات تم إنتاج جزء كبير منها بالكامل أو تم تحسينه بواسطة الشركات السنغافورية.\n\n\n\nتضم القوات الجوية ستين 60 طائرة من طراز إف-ستة عشر (F-16) الأمريكية وأربعين 40 طائرة من طراز إف-خمسة عشر اس جي (F-15SG) تم تصميمها خصيصا للقوات الجوية السنغافورية.\n\n\n\nكما أنها تشغل عشرين 20 طائرة هليكوبتر من طراز أباتشي لونغ بو ايه اتش-أربعة وستين AH-64D Apache Longbow، وهي واحدة من أفضل الطائرات الحربية العاملة حاليا.\n\n\n\nتمتلك البحرية السنغافورية ست فرقاطات شبحية من طراز فورميدابل Formidable، وإصدارات مرخصة من صنع سنغافورة من فرقاطة فرنسية من طراز لا فاييت La Fayette، وعددا من الغواصات المتطورة.\n\n\n\nفي النهاية على الرغم من صغر حجمها الجغرافي فإن سنغافورة تمتلك واحدة من أكثر الجيوش تطورا وتجهيزا في جنوب شرق آسيا، فهي تنفق على جيشها أكثر من أي من جيرانها فأصبحت قوة اقتصادية وعسكرية عالمية.\n\n\n\n\n\n\n\nصنفتها مجلة جلوبال فاينانس Global Finance على أنها رابع أغنى دولة في العالم من الناتج المحلي الإجمالي، وقد تمكنت من البقاء على رأس تلك القائمة لعقود.\n\n\n\n",
    "سنغافورة: قتيلان و8 مصابين في تصادم بين سيارة وحافلة": "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى\n\nسجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد\n\nأعجبك الموضوع؟ سجّل إعجابك بصفحتنا على فيسبوك لتحصل على المزيد\n\nلقي قائد سيارة وراكبة إحدى الحافلات، حتفهما بعد أن اصطدمت السيارة بالحافلة في منطقة وودلاندز في سنغافورة صباح اليوم الخميس، وفقا لما أوردته صحيفة \"ذا ستريتس تايمز\" السنغافورية.\n\nوقالت الشرطة إن سائق السيارة (32 عاما) توفى في موقع الحادث، الذي وقع في السادسة صباحا، بينما لفظت راكبة الحافلة (53 عاما) أنفاسها الأخيرة بالمستشفى لاحقا.\n\nوتم نقل سبعة آخرين من ركاب الحافلة، وسائقها (37 عاما) إلى المستشفى.\n\nوأفادت تقارير صحفية بأن السيارة اصطدمت بالحافلة التي كانت في طريقها للانعطاف يمينا عند التقاطع",
    "أزولاي يرصد تميز نموذجي المغرب وسنغافورة": "قال أندري أزولاي، مستشار الملك محمد السادس، إن المغرب وسنغافورة من البلدان المحدودة عالميا التي “جعلت من غناها وتعددها محركا نموذجيا لهويتها”، واضعا البلدين ضمن مستوى خاص في “التميز والحداثة الاجتماعية”.\n\nجاء هذا خلال مشاركة أزولاي في ندوة بسنغافورة، أمام مئات الشخصيات من 40 دولة، افتتحتها الرئيسة حليمة يعقوب، والوزير الأول السنغافوري لي حسين لونج، وأعضاء حكومته.\n\nويرى المستشار الملكي في سنغافورة نموذجا تنبغي قراءة أدائه الاقتصادي والاجتماعي، التاريخي، “كنجاح (…) مجتمع استطاع خلال نصف قرن بناء هويته الوطنية انطلاقا من الشرعية والتنمية الهادئة والمدنية لكل تنوعاته المثيرة للإعجاب، دينيةً وإثنيةً وثقافية”.\n\nكما تطرق أزولاي لـ”انخراط المغرب في تجذير وتقوية مشروع مجتمعي يعتز بإسهامات كل الحضارات التي غذت تاريخه، والتي تفرض اليوم الاحترام والسماع للبلد، مثل سنغافورة”، مردفا: “وهي نماذج تبرز في زمن ساهم في هشاشته النزوع نحو العتاقة (الذي يتشبث معه البعض بما عفا عنه الزمن)، من بعض من لا يعرفون كيف يقاومون الإغراءات القاتلة للإنكار، والشروخ الثقافية والروحية، وفقدان الذاكرة التي تمليها حتميتهم التاريخية الخاصة”.\n\nكما قدم المسؤول المغربي مثال الملك محمد السادس “الذي يعكس الانفتاح في أرض إسلامية، ويعكس نموذجا للآخَرية يُقَدَّم إلى مجتمع عالمي في صدد البحث عن المعالم”.",
    "برلمان سنغافورة يقف دقيقة حدادا على الملكة إليزابيث.. ورئيس وزراء تشيك يمثل بلاده بالجنازة": "ونقلت صحيفة ستريتس تايمز السنغافورية عن رئيسة مجلس النواب إندراني راجا قولها \"لم تكن جلالة الملكة الراحلة ملكة المملكة المتحدة فحسب، بل كانت أيضا رئيسة الكومنولث وهي أسرة مكونة من 56 دولة في جميع أنحاء العالم والتي تعد سنغافورة عضوًا فيها\".\n\nوحضر الجلسة البرلمانية المفوض السامي البريطاني لجمهورية سنغافورة كارا أوين.\n\nعلى صعيد متصل، أعلن رئيس جمهورية التشيك، ميلوش زيمان، أن رئيس الوزراء، بيتر فيالا، سيمثل بلاده في جنازة ملكة بريطانيا، إليزابيث الثانية.\n\nوقال زيمان - حسبما ذكر راديو براغ الدولي اليوم الاثنين، إن الأطباء منعوه من السفر لأسباب طبية ولذلك طلب من رئيس الوزراء الحضور عوضا عنه.\n\nوفي سياق مختلف، أكدت رئيسة وزراء نيوزيلندا جاسيندا أرديرن ، اعتزام بلادها اعتبار يوم 26 سبتمبر الجاري يوم عطلة رسمية حدادا على وفاة الملكة إليزالبيث الثانية، كما أنه من المقرر أن تقام مراسم تذكارية رسمية في العاصمة ولينجتون في اليوم ذاته.\n\nوقالت - حسبما ذكرت شبكة \"سكاي نيوز\" البريطانية - أنها ستحضر جنازة الملكة إليزابيث الثانية ووصفتها بأنها شخص غير عادي، مضيفة \"بصفتها ملكة نيوزيلندا وذات السيادة المحبوبة منذ أكثر من 70 عاما، إنه من المناسب أن نحتفل بحياتها المكرسة للخدمة العامة بإقامة حفل تذكاري للدولة وعطلة عامة لمرة واحدة\".\n\nوتوفيت الملكة إليزابيث الثانية عن عمر ناهز 96 عاما بعد أن حكمت لمدة 70 عاما، وستقام الجنازة الرسمية لها يوم 19 سبتمبر الجاري في كنيسة وستمنستر أبي في لندن.\n\nيشار إلى أن مجلس اعتلاء العرش البريطاني قد أعلن أمس الأول (السبت) الملك تشارلز الثالث ملكا رسميا للبلاد في أعقاب وفاة الملكة إليزابيث الثانية صاحبة أطول فترة حكم في تاريخ البلاد .. وتعهد الملك - خلال كلمة له عقب إعلانه ملكا - بتكريس الباقي من حياته للقيام بدوره تجاه البلاد بعد وفاة والدته الملكة."
}