{
    "حفل استقبال بالذكرى 77 لاستقلال إندونيسيا.. فوزي: علاقاتنا مع سورية تاريخية وعميقة – S A N A": "دمشق-سانا\n\nنظمت سفارة جمهورية إندونيسيا بدمشق ، حفل استقبال بمناسبة الذكرى الـ77 لعيد استقلالها ، وذلك في فندق داما روز.\n\nوفي كلمة له خلال الحفل أكد سفير اندونيسيا بدمشق واجد فوزي ، أن العلاقات بين البلدين تاريخية وعميقة ، وهي الأساس القوي لتطوير التعاون الثنائي في مختلف المجالات ، وأن الاحتفال اليوم هو أيضاً احتفال بمرور 75 سنة على إقامة العلاقات الدبلوماسية بين البلدين ،لافتاً إلى أن السفارة الإندونيسية تعمل لتعزيز العلاقات بما يخدم مصالح شعبي البلدين.\n\nوبين السفير الإندونيسي ، إن استقلال بلاده هو نتيجة الكفاح الطويل وتضحية الشعب لانتزاع الاستقلال من الاستعمار ،مشيراً إلى الجهد الكبير الذي بذلته إندونيسيا خلال الـ77 عاماً الماضية لتجاوز المحن وتذليل الصعاب وتحويل التحديات إلى فرص ، موضحاً أن بلاده من خلال ترأسها مجموعة العشرين هذه السنة تسعى لضمان العدالة والازدهار لجميع بلدان العالم.\n\nبدوره جدد نائب وزير الخارجية والمغتربين الدكتور بشار الجعفري التأكيد على عمق علاقات الصداقة التي تجمع البلدين والتي لا تقاس ببعدها الحديث والمعاصر لأنها تضرب عميقاً في التاريخ حيث دعمت سورية استقلال إندونيسيا أواخر أربعينيات القرن الماضي ، بينما دعمت إندونيسيا سورية في حربها على الإرهاب.\n\nولفت الدكتور الجعفري إلى أن البلدين من الدول المؤسسة لحركة عدم الانحياز ، وشركاء في مكافحة الإرهاب ، ومشتركات كثيرة بين البلدين والشعبين ما يستدعي تعزيز العلاقات الثنائية في جميع المجالات.\n\nوتخلل الحفل تقديم عدد من الرقصات التراثية الإندونيسية ، والتي تؤدى للترحيب بالضيوف ، وتعبر عن روح الأخوة والتعاون والتناغم والصداقة بين البشر.\n\nحضر الحفل ، وزير العدل القاضي أحمد السيد ،ووزير النقل المهندس زهير خزيم وزير الدولة لشؤون الاستثمار محمد فايز البرشة ،ووزير الشؤون الاجتماعية والعمل محمد سيف الدين ، ومحافظ دمشق المهندس محمد طارق كريشاتي ، وعدد من أعضاء مجلس الشعب ، وممثلي ورؤساء البعثات الدبلوماسية المعتمدين بدمشق وفعاليات دينية وثقافية واقتصادية وإعلامية.\n\nريم حشمه\n\nمتابعة أخبار سانا على تلغرام https://t.me/SyrianArabNewsAgency",
    "شاهد: اندونيسية تعالج جبالا من النفايات البلاستيكية في جاكرتا": "تسعى سيدة أعمال اندونيسية لتحويل جبال من النفايات البلاستيكية المرمية في شوارع العاصمة جاكرتا، والتي غالباً ما يكون مصيرها الرمي في البحر، إلى مصدر رزق لكثيرين.\n\nومنذ إنشائها قبل ست سنوات، أعادت شركة \"تريدي أوازيس غروب\" التي تضم 120 موظفاً تدوير 250 مليون زجاجة بلاستيكية.\n\nوتقول مؤسسة الشركة ديان كورنياواتي (35 سنة) لوكالة فرانس برس \"لا يمكنني تخيّل العبوات البلاستيكية المستعملة كنفايات، فهي تشكل بالنسبة لي مادة ثمينة في مكان غير مناسب لها\".\n\nوبدأت إندونيسيا تعمل على تقليص حجم نفاياتها البلاستيكية ليصل إلى 30% في غضون ثلاث سنوات، في مهمة ضخمة بالأرخبيل الواقع جنوب شرق آسيا والذي يضم نحو 270 مليون نسمة وحيث لا تزال إعادة تدوير النفايات ممارسة محدودة.\n\nوتنتج اندونيسيا نحو 7,8 مليون طن من النفايات البلاستيكية سنوياً، أكثر من نصفها لا يُجمَع أو يُعاد تدويره، بحسب البنك الدولي.\n\nوفي مصنعها الواقع في مقاطعة بنتن القريبة من العاصمة، تتلقى شركة ديان كورنياواتي النفايات البلاستيكية من مراكز إعادة التدوير في جاكرتا التي تعدّ 30 مليون نسمة.\n\nثم ترسل الشركة البلاستيك المعاد تدويره إلى دول أوروبية وإلى السوق المحلية كذلك، بهدف تحويل هذه المادة إلى أغلفة أو منسوجات.\n\nوتخلت ديان كورنياواتي عن وظيفتها كمستشارة لتنشئ شركتها بهدف مواجهة الخطر الكبير الناجم عن النفايات البلاستيكية في رابع أكثر بلدان العالم تعداداً بالسكان.\n\nوعاينت ديان كونها واحدة من مؤسسي حركة \"بيتش كلين أب جاكرتا\" (تنظيف الشاطئ في جاكرتا) التي تتولى تنظيف شواطئ العاصمة، كميات النفايات البلاستيكية غير المعالجة التي تصل إلى البحر وشعرت بالعجز في مواجهة هذه الكارثة التي تهدد النظام الإيكولوجي البحري.\n\n\"مشكلتنا\"\n\nوتُكدَّس في مصنع الشركة مئات الأكوام من الزجاجات البلاستيكية التي جرى تمليسها، وأصبحت بذلك جاهزة للفرز بعد إزالة الملصقات والأغطية منها.\n\nثم تُنظَّف الزجاجات ويجري تقطيعها إلى قطع صغيرة قبل تسليمها إلى الزبائن لتحويلها إلى منتجات.\n\nويعرب فجر ساربيني، وهو موظف يبلغ 24 سنة، عن أمله في أن يبدأ مزيد من الإندونيسيين بإعادة تدوير نفاياتهم.\n\nويلاحظ أن \"الأشخاص يرمون نفاياتهم من دون التفكير بما يفعلون، وينبغي عليهم أقلّه فرزها وإزالة الأجزاء التي قد تتسبب بجروح لكي لا يتأذى مَن يتولى جمعها\".\n\nوتفتقد جاكرتا لنظام بلدي لجمع النفايات المنزلية، إذ تعتمد العاصمة على الآلاف من جامعي النفايات المستقلين. وفيما تفتقد كذلك لأي محرقة في الخدمة، بدأت مكبات النفايات فيها تصل إلى سعتها القصوى.\n\nوبدأت الأجيال الجديدة بصورة تدريجية تدرك التحديات البيئية الناجمة عن النفايات البلاستيكية.\n\nوتشير ديان إلى أنّ \"إندونيسيا تستدرك حالياً ما تأخرت على القيام به، بوتيرة سريعة جداً بفضل شبكات التواصل الاجتماعي والحملات التي تتولاها فئة الشباب\".\n\nورغم ذلك، لا تزال أزمة النفايات البلاستيكية في اندونيسيا كبيرة جداً فيما تغيب الإجراءات المُشجعة على إعادة التدوير.\n\nوتقول ديان إن \"النفايات البلاستيكية هي مشكلتنا وحلّها يتطلب جهوداً متضافرة من الجميع\".\n\nوتضيف أنّ \"هذه الأزمة لا يمكن أن تُحلّ عبر الحكومة أو الشركات المتخصصة بإعادة التدوير فقط\".",
    "إندونيسيا تقدم مساعدات إنسانية إلى باكستان": "أعلن الرئيس الإندونيسي جوكو ويدودو اليوم /الإثنين/ أن حكومة بلاده قدمت إلى باكستان مساعدات إنسانية بقيمة مليون دولار، بالإضافة إلى العديد من السلع لمساعدة السكان الباكستانيين الذين يعانون من آثار الفيضانات والانهيارات الأرضية.\n\nوقال الرئيس جوكو ويدودو، في تصريحات له اليوم بثتها وكالة أنباء أنتارا الإندونيسية: \"إنه تم إرسال المساعدات على متن طائرتين في المرحلة الأولى وتضم مستلزمات أساسية مثل الخيام والملابس والبطانيات وأكياس النوم والمولدات الكهربائية والأدوية والمواد الطبية\".\n\nوأعرب الرئيس الإندونيسي عن تفاؤله بأن هذه المساعدة ستقدم العون للمواطنين في باكستان على التعافي بسرعة والعودة إلى أنشطتهم.\n\nوأضاف أن الحكومة الإندونيسية ستقدم أيضا المساعدة من خلال نشر عاملين صحيين لتقديم الخدمات الطبية للمواطنين الباكستانيين المتضررين من الكارثة.\n\n",
    "سفير إندونيسيا: أقترح ترجمة الكتب لنشر ثقافتنا بالسعودية": "اقترح السفير الإندونيسي الدكتور عبدالعزيز أحمد العمل على تنفيذ مشاريع مشتركة، لترجمة الكتب التي تتناول الثقافة والأدب في إندونيسيا، وقيام المركز بترجمة عدد من الأفلام الوثائقية ونشرها بما يتيح مادة معرفية ثرية عن الثقافة الإندونيسية.\n\nوأكد السفير على أهمية دور المركز في تجسير الهوة الثقافية بين الشعبين السعودي والإندونيسي بتفعيل حركة الترجمة، والعمل على تبني النشر المشترك مع الجامعات والمؤسسات العلمية والثقافية في إندونسيا. مشيرا إلى أن جزءا غير قليل من الشعب الإندونيسي يجهل طبيعة الحياة في السعودية، على الرغم من العلاقات عبر الحج، ووجود جالية إندونيسية كبيرة بها.\n\nمادة اعلانية\n\nجاء ذلك أثناء استقبال رئيس مركز البحوث والتواصل المعرفي الدكتور يحيى محمود بن جنيد السفير الإندونيسي بمقر المركز بالرياض.\n\nترحيب.. ودعوة\n\nمن جانبه رحب رئيس المركز بالمقترحات القيمة التي تعزز دور المركز في التواصل المعرفي مع الدول الشقيقة والصديقة، ومن بينها جمهورية إندونيسيا التي ترتبط بعلاقات تاريخية متينة مع المملكة، وطلب من السفارة ترشيح عدد من الكتب عن إندونيسيا لبدء ترجمتها ونشرها، في إطار دور المركز في تعزيز حركة الترجمة من مختلف اللغات إلى اللغة العربية.\n\nوفي بداية اللقاء أعرب السفير عن شكره وتقديره لمركز البحوث والتواصل المعرفي على تواصله الدائم، وتعاون المركز مع المراكز العلمية والبحثية والجامعات الإندونيسية، وأشاد بالاجتماع الذي تم بين المركز وجامعة مالانج الحكومية مؤخرا، وما أسفر عنه الاجتماع من تفعيل اتفاقية التعاون التي تدعم العلاقات السعودية الإندونيسية وتعميق الجانب الثقافي منها.\n\nوفي نهاية اللقاء قدم السفير دعوة للمركز لحضور الأسبوع الثقافي الإندونيسي في منتصف نوفمبر المقبل.",
    "في إندونيسيا.. استكشف \"الجنة الأخيرة على وجه الأرض\"": "ألق نظرة على بعض عجائب الطبيعة التي تنتظر السياح في إندونيسيا\n\nما هي مكونات طاولة الإفطار الإندونيسي في رمضان؟\n\nدبي، الإمارات العربية المتحدة (CNN)-- منذ أكثر من 30 عامًا، تلقّى الهولندي، ومحب التاريخ، ماكس أمير، معلومة بشأن تواجد طائرة من الحرب العالمية الثانية في مياه إندونيسيا.\n\nوقادته تلك المعلومة إلى القيام برحلة استكشافية استمرّت لـ4 أشهر عبر الكثير من الجزر، واستشارة الصيادين المحليين على طول الطريق.\n\nوخلال رحلته، برزت منطقة واحدة من بين مناطق أخرى، أي \"راجا أمبات\" بمقاطعة بابوا الغربيّة في إندونيسيا.\n\nوتقع \"راجا أمبات\" في قلب منطقة مثلث المرجان، وتمتد شبكة \"راجا أمبات\" للمناطق البحرية المحمية لمساحة تزيد عن 4 ملايين هكتار، وتضم حوالي 1،500 جزيرة.\n\nتتمتّع جزر \"راجا أمبات\" بتنوعها البيولوجي البحري. , plain_text Credit: Tobias Zimmer\n\nونظرًا لتمتّعها بالتنوّع البيولوجي البحري الأكثر ثراءً على الكرة الأرضيّة، وموقعها البعيد الذي سمح لها بتفادي السياحة الجماعية، فإنه ليس من المستغرب أن يتم الترويج لـ\"راجا أمبات\" بصفتها \"الجنة الأخيرة على وجه الأرض\".\n\nوتحتضن المنطقة أكثر من 1،600 نوع من الأسماك، ويمكن العثور على 75% تقريبًا من أنواع الشعاب المرجانية المعروفة في العالم فيها.\n\nتقع هذه المنطقة في الطرف الشمالي الغربي من مقاطعة بابوا الغربيّة في إندونيسيا. , plain_text Credit: Tim Laman/Tim Laman\n\nوألهم حب أمير للجمال الطبيعي، والمجتمعات المحليّة، افتتاحه لمنتجع \"كري إيكو دايف\" (Kri Eco Dive) في عام 1994 بهدف تدريب الغواصين المحليين، وجلب الأشخاص إلى \"عالم بكر من الأحياء المائية\".\n\nوتبع ذلك افتتاح منتجع في خليج \"سورديو\" القريب، مع تشغيل عقارين يتبعان لشركة \"Ammer's Papua Diving\".\n\nمن أكثر مشاريع الحفظ نجاحًا على وجه الأرض\n\nتحتضن \"راجا أمبات\" أكثر من 1،600 نوع من الأسماك. , plain_text Credit: Alex Lindbloom\n\nولم تُجسّد منطقة \"راجا أمبات\" قصة نجاح في مجال الحفظ دائمًا، ما يثبت أن التغيير الحقيقي ممكن من خلال اتباع النهج الصحيح.\n\nومنذ حوالي 20 عامًا، \"كانت راجا أمبات في حالة تدهور بسبب الصيد التجاري غير المنظّم، والممارسات غير المستدامة\"، بحسب ما ذكرته نائب الرئيس الأولى، والرئيسة التنفيذية لشركة \"Konservasi Indonesia\"، ميزاني إرمدياني.\n\nوكمثال، استشهدت إرمدياني بإزالة زعانف أسماك القرش، والصيد الجائر للسلاحف.\n\nوأكّدت إرمدياني: \"كان من الضروري القيام بالكثير عبر الشراكة مع أصحاب المصلحة لتغيير هذا الوضع\".\n\nوفي عام 2004، أُضيفت \"راجا أمبات\" إلى مبادرة \"Bird's Head Seascape\" في غرب بابوا، وهو مشروع يهدف لإنشاء شبكة من المناطق البحريّة المحميّة بدعم من المحافظين الدوليّين، والسلطات المحليّة.\n\nوذكرت إرمدياني أنه \"منذ بدء المبادرة، انتعشت أعداد الأسماك، وانخفض الصيد الجائر من قبل الصيادين الخارجيين بحوالي 90%، وتعافت الشعاب المرجانية، وتحسّن الأمن الغذائي، وسُبُل العيش على المدى الطويل للمجتمعات المحليّة\".\n\nوشكّل تحفيز المجتمعات المحليّة عاملًا مهمًا لها حتى تُصبح نشطة في جهود الحفظ.\n\nوتوظّف الحدائق السكان المحليين لمراقبة المناطق، وحمايتها.\n\nمن مخيم لإزالة زعانف أسماك القرش إلى منتجع صديق للبيئة\n\nالمشهد من منتجع \"ميسول\". , plain_text Credit: Derrick Thomson\n\nوتُعد ماريت ماينرز المؤسسة المشاركة لمنتجع \"ميسول\" (Misool) البيئي الشهير، ومؤسسة \"ميسول\" أيضًا، من أفضل الأمثلة على أهمية إشراك المجتمعات المحلية لإنشاء منتجع مستدام من الناحية الماليّة والبيئيّة.\n\nوبدأت علاقة ماينرز مع \"راجا أمبات\" كقصة حب.\n\nوأثناء سفرها إلى بانكوك في عام 2005، التقت ماينرز بزملائها المتحمسين للغوص، وزوجها المستقبلي، أندرو ماينرز.\n\nوفي موعدهم الغرامي الثالث، دعاها زوجها للغوص في \"راجا أمبات\".\n\nوأكّدت ماينرز أن المنطقة \"لم تكن مثل أي شيء اختبرته من قبل\".\n\nمنظر المياه التي تُحيط بمنتجع \"ميسول\". , plain_text Credit: Shawn Heinrichs\n\nورغم أن الشعاب المرجانية قبالة جزيرة \"باتبيتيم\"، حيث تقع \"ميسول\" الآن، كانت مذهلة، إلا أن ماينرز استغربت من عدم رؤيتها لسمكة قرش حيّة واحدة في الوجهة التي كانت مخيمًا لإزالة زعانف أسماك القرش في السابق.\n\nوكان لا يزال على التنوّع البيولوجي التعافي بعد أعوام من ممارسات الصيد التجاري.\n\nوفي عام 2005، وبعد وقت قصير من الزيارة الأولى، قام الثنائي بإنشاء مؤسسة \"ميسول\"، ومنتجع \"ميسول\"، وكان الأخير وسيلة لدعم أعمال الحفظ من الناحية الماليّة.\n\nولاحقًا، تم التوصّل إلى اتفاق مع المجتمعات المحليّة لتحويل محمية \"ميسول\" البحرية إلى \"منطقة غير مباحة للصيد\"، ما يعني حظر جميع أنشطة الصيد داخل منطقة تبلغ مساحتها 300 ألف فدّان.\n\nوفي تلك الأثناء، عادت الكائنات البحريّة إلى الموقع الذي احتضن ذات مرّة أسماك القرش النافقة في مياهه الضحلة، وأصبحت الحياة تحت الماء أكثر ثراءً، وجذبًا للغواصين.\n\nوقالت ماينزر: \"منذ عام 2007، زادت الكتلة الحيويّة للأسماك (في ميسول) بمعدّل 250%، وانتعشت أعداد أسماك القرش. وتَوفّر نظام بيئي صحي وحيوي ليعزز تجربة السيّاح، والسكان المحليين الذين يعتمدون على وِفرة الشعاب المرجانية كمصدر للرزق\".\n\n\"تعلّم منا\"\n\nتُعتبر المجمعات المحليّة عاملاً رئيسيًا في قصة نجاح \"Papua Diving\". , plain_text Credit: Thomas Haider\n\nوبهدف الحصول على أفضل تجربة في \"راجا أمبات\"، قال مرشد الغوص المحلي في \"Papua Diving\"، لـCNN، لويس كابيس، إنه يجب على المسافرين أيضًا \"زيارة قرية محليّة، وقضاء بعض الوقت في مدرسة محليّة\".\n\nوأضاف كابيس، الذي ينحدر من قرية \"ساواندارك\" بجزيرة \"باتانتا\"، أي إحدى الجزر الرئيسية في\"راجا أمبات\": \"أخبرنا عن بلادك، وتعلّم منا، وشاركنا بوجبة\".\n\nويشعر كابيس بالفخر لتحوّل \"راجا أمبات\" لمكانٍ أكثر شهرة، كما أنه يفتخر بكونه مرشدًا للغوص.\n\nوبعد قضائه لـ 3 عقود في \"راجا أمبات\"، وزيارته لأكثر من 400 موقع لطائرات الحرب العالمية الثانية هناك، يوافق أمير على أن الأشخاص يُشكّلون عامل الجذب الأكبر.\n\nوقال أمير: \"يمكن التفاعل مع الأشخاص في أي مكان\"، مضيفًا: \"ربما ستقع في حبهم أيضًا، ولن ترغب أبدًا في العودة إلى المنزل مرّة أخرى\".",
    "زلزال بقوة 6.2 درجة يهز منطقة بابوا في إندونيسيا": "قال مركز رصد الزلازل الأوروبي المتوسطي، إن زلزالا بقوة 6.2 درجة هز منطقة بابوا في إندونيسيا.\n\nوأضاف المركز أن الزلزال وقع على بعد حوالي 262 كيلومترا بين شرق وشمال شرق بياك في إندونيسيا، وكان على عمق 10 كيلومترات.\n\nمادة اعلانية\n\nإلى ذلك أعلنت السلطات الصينية، الجمعة، ارتفاع حصيلة ضحايا الزلزال الذي ضرب جنوب غربي البلاد قبل 5 أيام إلى 88 قتيلاً. وأفادت صحيفة \"غلوبال تايمز\" اليومية الصينية، أن عدد الوفيات الناجمة عن الزلزال الذي بلغت قوته 6.8 درجات، ارتفع من 74 إلى 88، في حين أُعلن عن إصابة أكثر من 400 شخص.\n\nوبقي 30 شخصاً في عداد المفقودين، فيما يواصل آلاف من رجال الإنقاذ جهود الإغاثة رغم التضاريس الجبلية الوعرة وسوء الأحوال الجوية، بحسب المصدر نفسه.\n\nونقلت وكالة «شينخوا» المحلية عن مركز الإنقاذ، قوله إنه من بين الوفيات 50 حالة في محافظة لودينغ بولاية قانتسي التبتية ذاتية الحكم، و38 لقوا مصرعهم في محافظة شيميان بمدينة ياآن حتى ظهر أمس.\n\nوجعلت التضاريس الجبلية، والأمطار، والطرق المتضررة، وتعطل الاتصالات مهام الإنقاذ أكثر صعوبة.\n\nووفقا لمركز شبكات الزلازل الصيني، ضرب الزلزال منطقة قرب محافظة لودينغ بمقاطعة سيتشوان، على عمق 16 كيلومتراً.",
    "هل تلحق إندونيسيا وباكستان بقطار التطبيع قريبا؟": "زعمت وسائل إعلام إسرائيلية وصول شخصية إندونيسية مرموقة إلى إسرائيل في زيارة سرية بالتزامن مع وجود وفد باكستاني برئاسة وزير التنمية الأسبق رفقة بعض الشخصيات الباكستانية سواء من داخل الدولة أو مقيمين خارجها. وبغض النظر عن دقة المعلومات الإسرائيلية والتي قد يكون بعضها صحيح وبعضها مختلقا لصناعة حالة وهالة جديدة لموجة تطبيع قادمة، فإن المؤكد أن هذه الموجة قادمة بالفعل وستظهر عقب تنفيذ الرئيس التركي رجب طيب أردوغان وعده بزيارة الكيان الصهيوني قريبا، وهو الوعد الذي جدده خلال زيارته الأخيرة للولايات المتحدة على هامش مشاركته في اجتماعات الأمم المتحدة.\n\nحين تتحدث وسائل الإعلام الإسرائيلية عن دولتي إندونيسيا وباكستان فهي تضرب في مقتل، إذا إننا أمام أكبر دولتين مسلمتين من الناحية العددية (اندونيسيا 275 مليون نسمة، وباكستان 230 مليون تقريبا)، تمثلان مجتمعتين حوالي ثلث العالم الإسلامي، وهما مجتمعتان أكبر من عدد سكان العالم العربي المقدر بـ 450 مليون نسمة، ناهيك أن إحدى الدولتين (باكستان) هي الوحيدة حتى الآن في العالم الإسلامي التي تمتلك سلاحا نوويا معلنا.\n\nإندونيسيا الجائزة الكبرى\n\nليس مستبعدا أن تقدم الدولتان على التطبيع العلني بعد الزيارات السرية أو غير الرسمية، فهي ستجد مبررها جاهزا أمام شعوبها وهو تهافت العرب أنفسهم أصحاب القضية الأصليين على التطبيع مع الكيان في موجات متتالية أحدثها الموجة الإبراهيمية الحالية، والتي قادتها الإمارات ولا تزال تكسب مشاركين جددا مع الوقت.\n\nستكون إندونيسيا هي الجائزة الكبرى، والحلم الذي لطالما حلم به القادة الصهاينة وآخرهم وزير الخارجية يائير لابيد الذي قال مؤخرا “إذا سألتني ما الدول المهمة التي نتطلع إليها، فإن إندونيسيا واحدة منها، لكن هذه الأشياء تستغرق وقتا”، ولذا لم تتوقف المحاولات الإسرائيلية منذ إنشاء الكيان لوضع قدمها في أكبر الدول الإسلامية، كانت المساعي الأولى في عهد الرئيس الأسبق سوهارتو (1968-1998) لكن التعاون كان سريا، وفي المجال العسكري والأمني، وقد تزايد ذاك التعاون بعد توقيع اتفاق أوسلو عام 1993 الذي أنتج سلطة الحكم الذاتي، ثم توسع التعاون في عهد الرئيس عبد الرحمن وحيد (1999-2001) الذي حاول التطبيع العلني لكنه لم يستطع مواجهة المعارضة الشعبية الواسعة، ومع ذلك لم ييأس الكيان الصهيوني وأنصاره داخل اندونيسيا إذ نجح رجل الأعمال الاندونيسي اليهودي بنيامين كنتانغ في العام 2002 في إنشاء لجنة الشؤون العامة الإندونيسية الإسرائيلية ( IIPAC) والتي ضمت حوالي 5 آلاف عضو على غرار مجموعة الضغط الأمريكية الصهيونية (أيباك)، وهي المجموعة التي تمارس ضغوطها على الحكومة الإندونيسية للتقدم في مجال تطبيع العلاقات، كما تم إنشاء غرفة التجارة الإسرائيلية الإندونيسية في تل أبيب في العام 2009 بعد أن بلغ حجم التبادل التجاري 100 مليون دولار، (الجزيرة نت بتصرف).\n\nمساعي نخبوية باكستانية\n\nأما باكستان التي قادت المعارضة الإسلامية في الأمم المتحدة ضد قرار تقسيم فلسطين سنة 1947، ورفضت الاعتراف به لاحقا، ويحمل جواز سفرها تنبيها بارزا أنه صالح للسفر إلى كل الدول ما عدا إسرائيل، فإنها قد لا تتأخر عن الركب أيضا، ولكنها في انتظار تطورات الموقفين التركي والسعودي على وجه الخصوص، وإضافة إلى الوفد الباكستاني الموجود حاليا في الكيان فإن وفدا مشابها ضم 15 شخصا من الإعلاميين والمثقفين ( من داخل باكستان وخارجها) زار الكيان في يونيو/حزيران الماضي، وكلتا الزيارتين تمتا بترتيب من منظمة نسائية أمريكية داعمة للتطبيع، كما شاركت باكستان في تدريب مشترك لحلف الناتو في أواخر يونيو من العام الماضي حمل اسم الرياح البحرية وضم 8 دول أخرى على رأسها الولايات المتحدة والكيان الصهيوني، بينما كانت المحطة الأهم هي لقاء وزيري الخارجية الباكستاني والإسرائيلي في تركيا في سبتمبر أيلول 2005، في وقت كانت فيه العلاقات التركية الإسرائيلية جيدة.\n\nربما يعتقد قطاع من النخب العسكرية والثقافية في باكستان أن العلاقة مع الكيان الصهيوني هي الطريق الأسرع إلى قلب واشنطن، الأمر الذي يحتاجونه في صراعهم الممتد مع الجارة الكبرى الهند، وهو ما قد يخفف أيضا انتقادات الأخيرة لباكستان بالتطرف ودعم الإرهاب، لكن الحكومات الباكستانية المتتالية لم تستطع حتى الآن الإقدام على خطوة لتطبيع العلاقات، خشية ردود الفعل الشعبية الواسعة.\n\nقد تقدم الدولتان بالفعل على التطبيع، ولكنهما بالتأكيد ستنتظران تطورات علاقات أقطاب إسلامية أخرى وخاصة تركيا والسعودية، كما ستنتظران تطورات ولو شكلية على صعيد القضية الفلسطينية ذاتها بما يسهل لحكومتي الدولتين تبرير قرارهما أمام شعبيهما، لكن المؤكد أن الأمر لن يمر بسهولة، وقد لا يمر أصلا بسبب حجم المعارضة الشعبية الواسعة للتطبيع في كلتا الدولتين اللتين تشهدان دوما أكبر المظاهرات الداعمة للقضية الفلسطينية والرافضة للاعتداءات الإسرائيلية في الوقت الذي غابت، أو كادت أن تختفي المظاهرات من الدول العربية نتيجة القمع الأمني.\n\nمقاومة شعبية واسعة\n\nلقد ألغت باكستان نفسها وتحت الضغط الشعبي الجارف من قبل مؤتمرا زراعيا دوليا لمنظمة الأمم المتحدة للزراعة (الفاو) تجنبا لمشاركة وزير الزراعة الإسرائيلي بعد تلقيه دعوه للمشاركة من المنظمة الأممية، كما أن إدارة ترامب فشلت في ضم إندونيسيا لقافلة الموقعين على اتفاقيات أبراهام، وشهدت عاصمتها أيضا احتجاجات واسعة ضد معرض لتخليد ضحايا الهولوكوست أقيم في يناير/ كانون ثاني الماضي، بخلاف العديد من الاحتجاجات الأخرى ضد أي مسعى للتطبيع مع الكيان الصهيوني.\n\nيبقى الرهان الحقيقي على إرادة الشعوب العربية والإسلامية الرافضة للاحتلال الإسرائيلي، والتي حرمت العدو الصهيوني حتى اللحظة من الاندماج في المنطقة، واعتبرته جسما غريبا وملفوظا، وأوقفت تطبيعه عند الحدود الرسمية مع الحكومات مع استثناءات نادرة في دول هامشية لا تتمتع شعوبها بحرية التعبير أساسا.",
    "في تحدٍّ واضح للغرب.. بوتين يعتزم حضور قمة \"العشرين\" في إندونيسيا": "قالت سفيرة روسيا في إندونيسيا، إن الرئيس الروسي فلاديمير بوتين يعتزم حضور قمة مجموعة العشرين في بالي في وقت لاحق من هذا العام.\n\nوذكرت السفيرة ليودميلا فوروبييفا خلال إفادة صحافية اليوم الأربعاء في جاكرتا، إن تواجد الرئيس الروسي في منتجع بالي في نوفمبر سيعتمد على حالة الحرب في أوكرانيا، فضلاً عن الوضع في البلاد لجهة وباء كوفيد-19 والمسائل الأمنية، وفق ما نقلته \"بلومبرغ\".\n\nمادة اعلانية\n\nوكان الرئيس الإندونيسي جوكو ويدودو قال في وقت سابق، إن بوتين والزعيم الصيني شي جين بينغ سيحضران القمة.",
    "أفضل فيلم تجريبي.. \"الرحلة\" السعودي يصل إندونيسيا وماليزيا": "أطلقت الشركة السعودية مانجا للإنتاج التابعة لمؤسسة محمد بن سلمان \"مسك\"، العرض الأول لفيلم \"الرحلة\" في إندونيسيا بمدينة جاكرتا في صالة عرض \"CGV FX SUDIRMAN\" وتلا ذلك إطلاق فيلم \"الرحلة \" في ماليزيا حيث احتضنته كوالالمبور في \"متحف الفن الإسلامي\"، والذي يعد أكبر وأضخم متحف في جنوب شرق آسيا بحضور رسمي لعددٍ من السفراء والمسؤولين. وتأتي هذه الخطوة تعزيزًا للتواصل الثقافي والحضاري مع البلدين.\n\nوبالرغم من تأخير الإطلاق بسبب الإجراءات الاحترازية لكوفيد 19 في ماليزيا وإندونيسيا إلا أن إطلاق الفيلم حصد حضور عددٍ كبير من الجمهور ونال ردود فعل إيجابية في وسائل الإعلام ومواقع التواصل الاجتماعي كلا الدولتين من محترفي صناعة المحتوى والجماهير المحبة للأنمي.\n\nمادة اعلانية\n\nيأتي ذلك في إطار سعي مانجا للإنتاج إلى إلهام شباب المستقبل من خلال أعمال إبداعية ترضي ذائقه الجمهور الكبير الرفيعة.\n\nمن جانبه، قال الرئيس التنفيذي لشركة مانجا للإنتاج والمنتج التنفيذي لفيلم \"الرحلة\" د. عصام بخاري: \"نسعد على الدوام بإنجازات فيلم الرحلة وبحظوته في عروضه الأولى في جميع أنحاء العالم وفي مختلف المناطق التي دائمًا ما تشهد حضورًا باهرًا وتعليقات تشيد بجودة الفيلم التي ينافس بها أعلى المعايير العالمية. هذه الجولات الزاخرة لفيلم الرحلة في أنحاء العالم ما هي إلا دليلٌ على كفاءة المواهب السعودية التي عملت عليه، حيث إننا نسعى دومًا في مانجا للإنتاج لإيصال الفن السعودي والعربي للعالم\".\n\nكما علّق فريد عضو مجلس إدارة صالون فيلم: \"نحن سعداء لكوننا جزءا من توزيع فيلم \"الرحلة\" في جميع أنحاء آسيا ومشاركة الفيلم الفريد لمحبي الأنمي ليستمتعوا به. ونؤمن بأنه سيكون هناك محتوى شائق وممتع من ثقافة شبه الجزيرة العربية والشرق الأوسط، كما أنه سيتم التعاون بين آسيا والشرق الأوسط لإنتاج المزيد من الأعمال الفنية الإبداعية\".\n\nيذكر أن فيلم \"الرحلة\" حصد مؤخرًا جائزة\"سيبتيميوس\" في أمستردام هولندا تحت تصنيف أفضل فيلم تجريبي، حيث يعد أول فيلم سينمائي سعودي وعربي يحصد جائزة أفضل فيلم تجريبي في المهرجانات الدولية.\n\nكما حقق الفيلم نجاحًا باهرًا في عرضه الأخير على شاشات المسرح الصيني العريق بهوليوود، أميركا، بعد عرضه في دول الشرق الأوسط وشمال إفريقيا واليابان من جهة أُخرى، كما يتوفر الآن فيلم \"الرحلة\" للمشاهدة على أكثر من 100 منصة عالمية وبعدة دبلجات.\n\nويحكي الفيلم قصة استوحيت من حضارات شبه الجزيرة العربية والشرق الأوسط القديمة لخلق خيال تصوري تاريخي للأجيال التالية عن أحداث ملحمية صنعت أثرًا في التاريخ الإسلامي. ولصنع الأثر ذاته في الذاكرة يقدم فيلم الرحلة عدة أساليب فنية أخاذة وآسرة لعين المُشاهد.\n\nكما أخرج فيلم \"الرحلة\" الذي أنتجته شركة مانجا للإنتاج، بالتعاون مع الاستديو الياباني العريق توي أنيميشن، المخرج الياباني شيزونو كوبون.",
    "إندونيسيا تتجه إلى شراء النفط الروسي بسعر مخفض": "تدرس إندونيسيا الانضمام إلى الهند والصين في شراء النفط الروسي للحد من ارتفاع أسعار الطاقة في البلاد، وفقاً لصحيفة Financial Times.\n\nونقلت الصحيفة عن الرئيس الإندونيسي قوله إن بلاده ستشتري النفط الروسي في حال حصولها على سعر مخفض.\n\nمادة اعلانية\n\nوكانت إندونيسيا قد أعلنت الشهر الماضي أنها تدرس عرضاً من روسيا لشراء النفط بسعر أقل بنسبة 30% من سعر السوق العالمية.\n\nوأشارت Financial Times إلى أن حصول هذه الخطوة سيساعد روسيا في تعويض معظم خسائرها الناتجة عن انخفاض الإمدادات إلى أوروبا.",
    "زلزال بقوة 6.2 درجة يضرب إندونيسيا": "بعد فوز ميلوني بالانتخابات.. ما هي التغييرات المرتقبة على الساحة السياسية الإيطالية؟",
    "إندونيسيا تساهم بمبلغ 15.5 مليون دولار للصندوق العالمي لمكافحة الأمراض": "أ ش أ\n\nأكد وزير الصحة الإندونيسي بودي جونادي صادكين ، أن حكومة بلاده ساهمت بمبلغ 15.5 مليون دولار أمريكي لتمويل الجهود العالمية لمكافحة السل وفيروس نقص المناعة البشرية (الإيدز)والملاريا في الفترة من 2023-2025.\n\nموضوعات مقترحة\n\nونقلت وكالة أنباء آنتارا الإندونيسية عن وزير الصحة الإندونيسي بودي جونادي صادكين قوله في بيان صحفي اليوم السبت إن \"الحكومة الإندونيسية تتقدم اليوم للمرة الأولى ليس فقط كدولة متلقية ولكن أيضًا كدولة مانحة من خلال الشراكات العامة والخاصة\".\n\nوأضاف أنه من إجمالي المساهمة الإندونيسية البالغة 15.5 مليون دولار أمريكي للصندوق العالمي، تم الحصول على 10 ملايين دولار أمريكي من ميزانية الدولة، وفي الوقت نفسه، ساهمت صناعة الأدوية والمؤسسات في إندونيسيا ببقية المبلغ.\n\nوتابع الوزير أن المساهمة كانت خطوة ملموسة لإندونيسيا لإعداد جدول أعمال اجتماع الأمم المتحدة رفيع المستوى لعام 2023 بشأن السل.\n\nويقوم الصندوق العالمي بجمع الأموال واستثمارها في دورة مدتها ثلاث سنوات تُعرف باسم تجديد الموارد، فيما تم اعتماد نهج الثلاث سنوات في عام 2005 للسماح بتمويل أكثر استقرارًا ويمكن التنبؤ به للبلدان ولضمان استمرار الجدوى.\n\nوساهم ما مجموعه 48 دولة وأكثر من 25 قطاعًا خاصًا في تجديد موارد الصندوق العالمي للسنوات الثلاث القادمة، بمساهمة إجمالية قدرها 14.25 مليار دولار أمريكي.",
    "احتجاجات ضد الغلاء في إندونيسيا": "DW الأخبار\n\nاحتجاجات ضد الغلاء في إندونيسيا\n\nخرج الآلاف من الأشخاص إلى شوارع كبرى المدن الإندونيسية احتجاجا على ارتفاع الأسعار. وكان رئيس البلاد جوكو ويدودو Joko Widodo قد أعلن قبل أيام قليلة عن رفع سعر الوقود بنسبة ثلاثين في المائة. بدورها تقول النقابات إن موجة التضخم تؤثر بشكل خاص على العمال والفقراء في المدن.",
    "زلزال بقوة 6.4 درجات يضرب غرب إندونيسيا – S A N A": "جاكرتا-سانا\n\nضرب زلزال بقوة 6.4 درجات على مقياس ريختر قبالة مقاطعة آتشيه غرب إندونيسيا صباح اليوم دون وقوع أي خسائر أو إصابات.\n\nونقلت وكالة شينخوا عن وكالة الأرصاد الجوية والجيوفيزيائية في اندونيسيا قولها “إن مركز الزلزال السطحي كان على بعد 45 كيلومتراً جنوب غرب بلدة ميولابوه وعلى عمق 22 كيلومترا ًتحت قاع البحر” ولم تصدر تحذيراً من حدوث موجات مدية تسونامي.\n\nوكانت هزة أرضية بلغت شدتها خمس درجات على مقياس ريختر ضربت الخميس الماضي قبالة جزر “تانيمبار” الأندونيسية ولم تتسبب بأضرار.\n\nمتابعة أخبار سانا على تلغرام https://t.me/SyrianArabNewsAgency",
    "سفارة أندونيسيا بمصر تحتفل بالعيد الوطني": "أقامت سفارة اندونيسيا بالقاهرة احتفالية مساء اليوم بمقر السفارة بالقاهرة بمناسبة العيد الوطنى لاندونيسيا وقال السفير الاندونيسى بمصر لطفي رؤوف فى كلمته خلال الاحتفالية أن هناك تنسيق بين مصر وإندونيسيا في مجال التعليم كبير وخاصة في الالتحاق بجامعة الأزهر حيث يدرس حاليًا حوالي 12000 طالب إندونيسي في مصر ويدرس معظمهم في الأزهر، ويمثل هذا العدد أكبر عدد من الطلاب الإندونيسيين الذين يدرسون في بلد خارج أندونيسيا، موضحا انهم يأتون من مناطق مختلفة في إندونيسيا ذات خلفيات ثقافية وتعليمية واجتماعية واقتصادية متنوعة.\n\nوأضاف السفير الاندونيسي، أن جامعة الأزهر من أقدم الجامعات الإسلامية في العالم، وقد لعبت جامعة الأزهر دورًا مهمًا للغاية في تعزيز العلاقات المصرية الإندونيسية، قبل استقلال إندونيسيا، حيث درس الكثير من الإندونيسيين في مصر منذ عام 1859 مشيرا الي ان كل طالب كان يحصل غرفة خاصة ان في رواق جاوي بمسجد الأزهر (غرفة خاصة للطلاب من جاوة والتي كانت اسم أرخبيل إندونيسيا في ذلك الوقت).\n\nوتابع قائلا إن خريجي الأزهر لعبوا دورًا مهمًا للغاية في المجتمع بإندونيسيا، سواء في الحكومة أو في المنظمات غير الحكومية، مثل مجالات التعليم والدين والمجتمع والاقتصاد والتجارة، والأهم أن خريجي الأزهر يشغلون منصب سفراء الأزهر من خلال نشر مبادئ الإسلام الوسطية بهدف تعزيز الانسجام بين مختلف الأعراق في إندونيسيا، فضلاً عن كونهم عامل توازن وصدا للتطرف التي تمثل حاليًا مشكلة في أجزاء مختلفة من العالم.\n\nوقال أن الأزهر الشريف يرسل كل عام أيضًا دعاة من مصر بانتظام للتدريس في المدارس والجامعات الإسلامية في إندونيسيا والتي لها بالطبع تأثير كبير في نشر وسطية الإسلام في إندونيسيا.\n\nأكد السفير الأندونيسي في مصر لطفي رؤوف، أن العلاقات التجارية والاقتصادية بين مصر وأندونيسيا المرحلة الأخيرة شهدت تطورات كبيرة، وأكد السفير أيمن كامل مساعد وزير الخارجية للشئون الاسيوية ، أن احتفال اليوم يرسخ عمق العلاقات المصرية الإندونيسية المستمرة منذ ٧٥ عاما حيث كانت مصر من أولى دول العربية والأفريقية التى أيدت واعترفت باستقلال إندونيسيا وترسخت العلاقات أكثر بزيارة الرئيس السيسى لإندونيسيا عام ٢٠١٥ وكذلك زيارة سامح شكرى إلى جاكرتا وانشائه لجنة مشتركة لتعميق العلاقات فى كافة المجالات، وقد حضر الاحتفالية العديد من السفراء الاجانب والعرب بمصر.",
    "سفير المملكة في جاكرتا لـ\"أخبار24\": 400 منحة جامعية لطلاب إندونيسيا.. ونعمل على إعادة العمالة المنزلية": "أكد سفير خادم الحرمين الشريفين لدى إندونيسيا عصام الثقفي أن علاقات البلدين قديمة ومتطورة وأن هناك إصراراً وعزيمة من الجانبين على الارتقاء بها، متطرقاً إلى إعادة تصدير العمالة المنزلية للمملكة قريباً.\n\nوأوضح، خلال حواره مع \"أخبار 24\"، أن الزيارات المتبادلة من قيادتي البلدين عام 2019 طورت العلاقات السعودية الاندونيسية بشكل ملحوظ، مشيراً إلى أن دخول السعوديين لإندونيسيا يتم بتأشيرة في المطارات الإندونيسية.\n\nوفيما يلي نص الحوار:\n\nالعلاقات الثنائية:\n\n• كيف ترى التعاون المشترك بين المملكة وإندونيسيا في الوقت الراهن؟\n\n- العلاقات السعودية الاندونيسية تطورت بشكل ملحوظ في السنوات الأخيرة وبخاصة بعد الزيارة الميمونة التي قام بها خادم الحرمين الشريفين، لإندونيسيا عام 2019م وتوقيع العديد من الاتفاقيات في شتى المجالات، وكذلك زيارة الرئيس الإندونيسي جوكوي ديدو للمملكة في نفس العام، ولقائه خادم الحرمين الشريفين وولي العهد.\n\nوبين أن هناك العديد من الزيارات ذات المستوى العالي يقوم بها الوزراء في البلدين وبخاصة زيارات الوزراء في المملكة للمشاركة في اجتماعات مجموعة العشرين التي تستضيفها إندونيسيا هذا العام ولقاءاتهم الثنائية على هامش تلك الاجتماعات مع نظرائهم الاندونيسيين .\n\n• ماذا يحتاج البلدان لتعزيز التعاون وتعظيم الاستفادة المشتركة؟\n\n-لا شك أن أي علاقات بين بلدين تحتاج إلى عمل جاد بين الطرفين لتعزيزها وتنميتها، ولله الحمد هذا هو القائم بين المملكة وإندونيسيا حالياً، فهناك إصرار وعزيمة من القيادتين في البلدين على أن نرقى بالعلاقات عالياً.\n\nوأضاف أنه تأكيداً لذلك؛ على سبيل المثال لا الحصر، فإن وفداً رسمياً وتجارياً عالي المستوى سيرافق وزير التجارة ماجد القصبي خلال مشاركته في أعمال المؤتمر الوزاري B20 الذي سيعقد هذا الأسبوع، وسيلتقي الوفد الرسمي مع نظرائه الإندونيسيين، كما سيلتقي الوفد التجاري مع رجال أعمال إندونيسيين لبحث فرص التعاون والتبادل الاستثماري والتجاري بين البلدين.\n\nمجلس تنسيقي\n\n• ما أبرز مجالات التعاون بين البلدين؟ وهل هناك أي اتفاقيات قريبا؟\n\n-التعاون قائم بين المملكة وإندونيسيا مستمر منذ تأسيس العلاقات بين البلدين في خمسينيات القرن الماضي في شتى المجالات، ويعمل البلدان الآن على إنشاء مجلس تنسيقي عالي المستوى والذي أقرته قيادتا الجانبين، وسيتولى المجلس بحث ودراسة سبل تطوير العلاقات في شتى المجالات وتحقيقها لتكون واقعاً ملموساً يعود بالنفع والفائدة على البلدين ومواطنيهما.\n\nاستقدام العمالة المنزلية\n\n• ماذا عن عودة استقدام العمالة المنزلية من اندونيسيا؟\n\nتعمل وزارة الموارد البشرية والتنمية الاجتماعية في المملكة مع نظيرتها وزارة القوى العاملة في إندونيسيا على تنفيذ إعادة تصدير العمالة المنزلية إلى المملكة قريباً وبخاصة بعد توقيع الاتفاقية الخاصة بذلك في بداية يوليو الماضي .\n\n• هل ستلغى تأشيرة دخول السعوديين إلى إندونيسيا؟\n\nدخول السعوديين إلى إندونيسيا يحتاج تأشيرة دخول تعطى من المطارات الإندونيسية لمدة شهر، ويمكن تمديدها إذا تطلب الأمر، وبذلك فليس هناك ضرورة لمراجعة السفارات والقنصليات الإندونيسية في المملكة للحصول على التأشيرات .",
    "زلزال بقوة 6.2 يهز شرقي إندونيسيا": "وأضاف المركز أن الزلزال وقع على بعد حوالي 262 كيلومترا بين شرق وشمال شرق بياك في إندونيسيا، وكان على عمق 10 كيلومترات.",
    "احتجاجات في إندونيسيا رفضاً لرفع أسعار الوقود": "احتجاجات حاشدة في كبرى مدن إندونيسيا؛ للضغط على الحكومة للتراجع عن رفع أسعار الوقود المدعم.\n\nجانب من الاحتجاجات رفضاً لرفع أسعار الوقود - جاكرتا\n\nاحتشد الآلاف في كبرى مدن إندونيسيا، اليوم الثلاثاء، للضغط على الحكومة للتراجع عن رفع أسعار الوقود المدعم، وهي الزيادة الأولى منذ ثماني سنوات وسط ارتفاع التضخم.\n\nوقال الرئيس جوكو ويدودو، الذي يواجه ضغوطاً للسيطرة على تضخم ميزانية دعم الطاقة، يوم السبت إنّه \"ليس أمامه من خيار سوى رفع أسعار الوقود المدعم بنحو 30%، وهي خطوة لا تحظى بشعبية في الدولة التي يبلغ عدد سكانها 270 مليون نسمة\".\n\nوارتفعت أسعار النفط بنحو 32% مقارنة بما كانت عليه قبل عام.\n\nوبحلول منتصف نهار الثلاثاء، خرجت احتجاجات في العاصمة جاكرتا ومحيطها وفي مدن سورابايا وماكاسار وكينداري وآتشيه ويوجياكارتا، ضمن سلسلة من التظاهرات التي يقودها الطلاب واتحادات العمال. وتقول الشرطة إنّ \"التظاهرات قد تجتذب عشرات الآلاف من المشاركين هذا الأسبوع\".\n\nوانتشر الآلاف من رجال الشرطة في أنحاء جاكرتا، وتمركز الكثير منهم عند محطات الوقود لحراستها، خشية أن \"تصبح أهدافاً وسط الغضب المتصاعد من ارتفاع الأسعار، والذي حذرت الاتحادات من أنّه سيضر بالعمال والفقراء في المدن أكثر من غيرهم\".\n\nوبدأت احتجاجات اليوم بشكل سلمي، ولم ترد أنباء حتى الآن عن أعمال عنف أو اعتقالات.\n\nويعدّ دعم الوقود قضية حساسة في أكبر اقتصاد في جنوب شرق آسيا، لكن الحكومة سعت إلى تخفيف الأثر من خلال تدابير تعويضية، بما في ذلك تقديم دعم نقدي مباشر.\n\nBREAKING: Protests and clashes erupt in Indonesia over high cost of living following government decision to raise fuel prices by 30% 🚨\n\n\n\nPolice retreating.\n\n\n\n🔊 pic.twitter.com/yl4awVAuBZ — Wall Street Silver (@WallStreetSilv) September 5, 2022\n\nوقال نائب وزير المالية أمس الإثنين، إنّ الزيادة ستخفض الإنفاق على الدعم بنحو 48 تريليون روبية (3.22 مليارات دولار) هذا العام إلى 650 تريليون روبية، لكن هذا سيؤدي أيضاً إلى تسارع التضخم.",
    "إندونيسيا.. زلزال بقوة 6.1 درجة غربي جزيرة سومطرة": "وتبعه قبل دقائق فقط من الآن زلزال آخر بقوة 7.7 درجة على مقياس ريختر ضرب غينيا الجديدة، بينما حذرت سلطات البلاد من احتمالية حدوث تسونامى على أثر تلك الهزة الارضية.",
    "ماركوس يزور إندونيسيا في أول رحلة خارجية كرئيس للفلبين": "وصل الرئيس الفلبيني فرديناند ماركوس الابن إلى إندونيسيا للقاء نظيره جوكو ويدودو، الاثنين، خلال زيارة ركزت على تعزيز العلاقات الدفاعية والتجارية بين الجارتين.\n\nوتُعد زيارة ماركوس، نجل الحاكم الراحل الذي أطيح به في انتفاضة شعبية قبل 36 عاماً، أول رحلة رسمية له إلى الخارج منذ فوزه الساحق في الانتخابات في مايو الماضي، محققاً أكبر انتصار منذ إطاحة والده في ثورة شعبية في 1986.\n\nوقال الرئيس ويدودو إن الزعيمين وقعا اتفاقاً للتعاون الدفاعي والأمني وخطة عمل دبلوماسية مدتها 5 سنوات، كما اتفقا على تسريع مراجعة ترتيبات الحدود البحرية.\n\nوأضاف أن حجم التجارة بين البلدين زاد بنحو 50% مقارنة بالعام الماضي، داعياً إلى تعزيز التجارة عبر الحدود وإعادة تنشيط طرق النقل.\n\nوقال ماركوس، بينما كان يقف بجانب ويدودو، إن البلدين ملتزمان بالحفاظ على استقرار المنطقة من خلال رابطة دول جنوب شرق آسيا (آسيان) التي تضم 10 دول أعضاء.\n\nوأضاف: \"تحدثنا أيضاً مطولاً عن الدور الذي نعتقد أن على آسيان القيام به بينما نواجه الصعوبات في هذا الوقت الذي يشهد تقلبات جيوسياسية كبيرة، ليس فقط في منطقتنا، ولكن أيضاً في باقي أنحاء العالم\".\n\nواعتبرت صحيفة \"جاكرتا بوست\" في افتتاحية، الاثنين، أن الزيارة ستكون أيضاً فرصة للرئيس الجديد للضغط على ويدودو بشأن قضية ماري جين فيلوسو الفلبينية المحكوم عليها بالإعدام في إندونيسيا بتهمة تهريب المخدرات.\n\nووصف ماركوس إندونيسيا قبل مغادرته إلى جاكرتا بأنها أحد أقرب حلفاء بلاده ومن المقرر أن يلتقي برؤساء شركات مع فريقه الاقتصادي في وقت لاحق، الاثنين، وسيتوجه إلى سنغافورة، الثلاثاء.\n\nاقرأ أيضاً:",
    "زلزال بقوة 6.2 درجة يضرب منطقة بابوا فى إندونيسيا": "وأضاف المركز أن الزلزال وقع على بعد حوالي 262 كيلومتراً بين شرق وشمال شرقي بياك في إندونيسيا وكان على عمق 10 كيلومترات.",
    "العوضي: إندونيسيا شريك استراتيجي في التبادل التجاري والاقتصادي": "أكد سعادة محمد أحمد أمين العوضي مدير عام غرفة تجارة وصناعة الشارقة، أن الجمهورية الإندونيسية، تعتبر شريكاً استراتيجياً لدولة الإمارات العربية المتحدة على كافة الأصعدة، ولا سيما في مجال التبادل التجاري والاقتصادي. الشارقة 24 – عبد الحميد أبو نصر:\n\n\n\nأفاد سعادة محمد أحمد أمين العوضي مدير عام غرفة تجارة وصناعة الشارقة، عن تنظيم ندوة تعريفية بعنوان \"فرص الاستثمار في إندونيسيا\"، في مقر الغرفة، وضمت الوفد الاقتصادي التجاري الإندونيسي برئاسة القنصل العام للجمهورية الإندونيسية في دبي والإمارات الشمالية، وبحضور سعادة عبد الله العويس رئيس مجلس إدارة الغرفة.\n\n\n\nوأضاف العوضي، خلال تصريحاته خاصة لـ\"الشارقة 24\"، أن اللقاءات التجارية والاقتصادية بين دولة الإمارات وإندونيسيا، تعزز علاقات الشراكة المتميزة بين الطرفين، خصوصاً بعد توقيع اتفاقية التجارة الحرة المشتركة الشاملة التي أعطت زخماً كبيراً بالنسبة للصادرات بين البلدين.\n\n\n\nوأشار مدير عام غرفة الشارقة، إلى أنه خلال الندوة، تم التعرف عن قرب على أهم الفرص والمنتوجات التي تتميز بها إندونيسيا، والتي يمكن الاستفادة منها في إمارة الشارقة، كالمجالات التعدينية والمعدنية والمفروشات والمواد الغذائية.\n\nPlease enable JavaScript to view the comments powered by Disqus.\n\nمواضيع ذات صلة",
    "زلزال بقوة 5.9 درجة على مقياس ريختر يضرب إندونيسيا": "كتب عبد الوهاب الجندى\n\nقال مركز الزلازل في إندونيسيا، إن زلزالا بقوة 5.9 درجة على مقياس ريختر، هز سومطرة قرب مدينة باريامان.\n\nوأضاف المركز، أن الهزة الأرضية كان مركزها في البحر على بعد 156 كيلومترا شمال غربي جزر مينتاواي، محذرا المواطنين من توابع الزلزال.\n\nوالأسبوع الماضي، ضرب زلزال قوته 6 درجات قبالة سواحل سومطرة في جنوب إندونيسيا، وأفاد المركز الأمريكي للمسح الجيولوجي بأن الزلزال وقع قرب الساحل الجنوبي الغربي لجزيرة سومطرة، على مسافة نحو 50 كيلومترًا من مقاطعة سومطرة الجنوبية.\n\nو تقع إندونيسيا على \"حزام النار\" في المحيط الهادئ حيث يسبب التقاء الصفائح التكتونية نشاطا زلزاليا كبيرا.",
    "ذعر غربي إندونيسيا بعد هزات أرضية تحت سطح البحر إحداها عنيفة": "ضرب زلزال قوي تحت سطح البحر غربي إندونيسيا صباح اليوم وتسبب في ذعر السكان، فيما لم ترد تقارير فورية عن وقوع أضرار جسيمة أو إصابات.\n\nوتسبب الزلزال في حالة من الذعر في بلدة سيبيروت الساحلية في جزيرة مينتاواي، حيث ركض الناس إلى مناطق مرتفعة. ولم ترد تقارير عن أضرار جسيمة في مينتاواي، أقرب جزيرة إلى مركز الزلزال.\n\nقالت وكالة الأرصاد الجوية وعلم المناخ والجيوفيزياء الإندونيسية إن الزلزال الذي بلغت قوته 6.4 درجة لم يشكل أي خطر حدوث تسونامي. وهز زلزالان صغيران بلغت قوتهما 5.9 و5.2 درجة المنطقة في وقت سابق الاثنين.\n\nذكرت هيئة المسح الجيولوجي الأمريكية أن قوة الزلزال بلغت 5.9 درجة وقالت إن مركزه كان على بعد نحو 170 كيلومترا غرب- جنوب غرب باريامان، وهي مدينة ساحلية في مقاطعة سومطرة الغربية على عمق 18 كيلومترا (11 ميلا).\n\nيشار إلى أن الاختلافات في القياسات المبكرة شائعة.\n\nإندونيسيا هي أرخبيل نشط زلزاليًا يبلغ عدد سكانه 270 مليون نسمة، وكثيرا ما تضربه الزلازل والانفجارات البركانية وأمواج تسونامي.\n\nفي فبراير/شباط، أدى زلزال بقوة 6.2 درجة على مقياس ريختر إلى مقتل ما لا يقل عن 25 شخصًا، وإصابة أكثر من 460 شخصًا في مقاطعة سومطرة الغربية.\n\nوفي يناير/كانون ثان 2021 ، تسبب زلزال بقوة 6.2 درجة في مقتل أكثر من 100 شخص، وإصابة ما يقرب من 6500 في مقاطعة غرب سولاويزي.",
    "تسعينيات جاكارتا المشتعلة: قصة إندونيسيا وصندوق النقد – إضاءات": "تبدأ أحداث القصة في عام 1997 عندما وصل الاقتصاد الإندونيسي إلى قمة تألقه؛ فقد كان يحقق نسبة نمو 7% سنويًا تقريبًا، وتحول إلى الصناعة بعد أن كان زراعيًا، وغزت المنتجات الوطنية دول العالم، وانخفضت معدلات الفقر بشكل ملحوظ، وبدأت المصانع المحلية تنتج السيارات والسفن الحديثة، ودخلت البلاد نادي صناعة الطائرات وانطلقت في مجال التصنيع والتقدم التقني بقوة، وصارت ضمن مجموعة النمور الآسيوية نموذجًا يحتذى للنهوض الاقتصادي في العالم كله.\n\nوفي ذلك الوقت دخلت بلدان جنوب شرقي آسيا في أزمتها الشهيرة التي بدأت بعد ارتفاع سعر الفائدة في الولايات المتحدة وانهيار سعر الصرف في تايلاند، وهبطت قيمة عملتها «البات»، مما ولد ذعرًا لدى المستثمرين الأجانب وتسارعت عمليات البيع مما تسبب في هبوط العملة بشكل أكبر.\n\nالشروط القاسية\n\nانتقلت الأزمة إلى الاقتصادات المشابهة والمجاورة لتايلاند التي سارع المستثمرون الأجانب بسحب استثماراتهم منها، مما أوجد نقصًا حادًا في السيولة بتلك البلدان، وهنا سارع صندوق النقد الدولي والبنك الدولي إلى عرض خدماتهما على تلك الدول لإقراضها ما تحتاجه من سيولة نقدية لتجاوز الأزمة، ووجدت الدول المأزومة في الاقتراض الدولي طوق نجاة من الإفلاس إلا أنه بمجرد ما بدأت المفاوضات على شروط القرض شعرت الحكومات بالصدمة من الشروط القاسية للصندوق.\n\nفوفقًا لأستاذ الاقتصاد الكندي، ميشيل شوسودوفسكي، فـ«دائمًا ما يقول صندوق النقد الدولي إن سعر الصرف مبالغ فيه وغالبًا يطلب تقليل سعر العملة كشرط مسبق قبل مفاوضات فرض التكييف الهيكلي، فزعزعة العملة المحلية هدف أساسي لجدول الأعمال الخفي لصندوق النقد الدولي والبنك الدولي، ويتسبب الخفض الأقصى لسعر العملة –الذي يؤدي إلى ارتفاعات أسعار مباشرة ومفاجئة- في (تقليل دخل المواطنين)» (عولمة الفقر، ص51).\n\nتم تعويم الروبية الإندونيسية في 14 أغسطس/آب 1997، فهبطت قيمتها بنسبة كانت الأضخم على مستوى منطقة شرق آسيا بكاملها، ففي شهر أكتوبر/تشرين الأول وحده هبطت قيمة العملة بمقدار الثلث تقريبًا، فوقعت جاكرتا اتفاقًا للتمويل مع صندوق النقد، في الخامس من نوفمبر/ تشرين الثاني 1997، مما أدى إلى استعادة الروبية قوتها لفترة قصيرة، لكن الأوضاع تدهورت بسرعة في شهري ديسمبر/كانون الأول ويناير/كانون الثاني التاليين وهربت رؤوس الأموال للخارج.\n\nكانت تعليمات الصندوق الدولي عبارة عن برنامج موحد يفرض على مختلف البلاد التي تقع في مأزق استدانتها الخارجية مهما كانت ظروفها الاقتصادية والاجتماعية والسياسية، ففرض عليها خفض الإنفاق الحكومي وزيادة الضرائب والأسعار وزيادة أسعار الفائدة وقد استجابت النمور الآسيوية لشروط البرنامج باستثناء ماليزيا.\n\nواشترط الصندوق إجراء ما يطلق عليه مسمى «إصلاحات» هيكلية في النظم الاقتصادية للدول المتعثرة، ويتضمن برنامجه فتح جميع مجالات النشاط في البلد أمام رؤوس الأموال الأجنبية والشركات متعددة الجنسيات وإزالة أي معوقات أمامها لابتلاع الأسواق المحلية، ومنع الدولة من التدخل، وإجبارها كذلك على وقف تمويل المشاريع الصناعية العملاقة كصناعة الطائرات، فتم إغلاقها وتشريد عمالتها التي استقطبت بعضها الشركات الأمريكية والبريطانية، واستمر نزيف العملة.\n\nبوصول ثلثي سكان إندونيسيا، البالغ عددهم 213 مليون آنذاك، تحت خط الفقر، انهارت الأوضاع المعيشية في البلاد؛ فالملايين طردوا من أماكن عملهم أو تم خفض مرتباتهم في ظل ارتفاع الأسعار المتواصل وانخفاض المخزون السلعي، إذ إن سياسة خفض العملة تكون فعالة فقط حين يتوافر البديل المحلي للسلع المستوردة، التي يرتفع ثمنها في هذه الحالة ويتجه المواطن للبديل المحلي، وإلا فإن النتيجة تكون كارثية.\n\nحاول الرئيس الاندونيسي سوهارتو، الذي أعيد انتخابه لولاية سابعة في شهر مارس/آذار مع نائبه حبيبي، التملص من وصاية النقد الدولي دون جدوى، وبات حكمه الممتد لأكثر من ثلاثين سنة على المحك، وجاءت الضربة القاصمة من ارتفاع أسعار الأرز لأسباب مختلفة منها انخفاض الإنتاج بسبب 4 سنوات متتالية من الجفاف.\n\nوكانت القروض الكبيرة التي قدمها الصندوق لدول النمور الآسيوية تهدف لتسديد القروض قصيرة الأجل التي أوشكت مهلة سدادها على النفاد، وكلما تأخرت الدول المتعثرة في السداد أعطتها المنظمات الدولية قروضًا جديدة بشروط جديدة، وبعد تحقيق إندونيسيا معدلات نمو 7% تقريبًا، انكمش الاقتصاد عام 1998 بنسبة 15% وارتفع التضخم من أقل من 10% ليصل إلى 70%، وانهارت قيمة الأسهم الإندونيسية بالدولار بنسبة 90%.\n\nالثورة\n\nفي كتابه «صندوق النقد الدولي قوة عظمى في الساحة العالمية»، يقول أستاذ الفلسفة في جامعة بريتوريا، أرنست فولف:\n\nإن هذه الجماهير تسيطر عليها حركة لولبية تخفض مستواها المعيشي دومًا، وتحتم أن يكون كل إجراء مستقبلي أكثر وبالًا عليها من الإجراء السابق له، غير أن هذا كله لن يكون بلا نتائج فالتاريخ يبين بجلاء أن المعايشات الاجتماعية المهلكة للأعصاب تؤدي عادة إلى غضب عارم له ديناميته الخاصة وله طاقة كامنة فيه، تنشأ هذه الدينامية خلال حقب زمنية طويلة، وأنها قد تطفو إلى السطح من حين إلى آخر وتخف، فتبدو كأنها على وشك الاختفاء نهائيًا، غير أنها تظل في الواقع مهيأة للانفجار في أي لحظة والتحول بالتالي إلى ثورة عارمة لا تبقي ولا تذر.. الجهود المبذولة من قبل منظمات مثل صندوق النقد الدولي للمحافظة على النظام السائد تدفع الحكومات لأن تستخدم أساليب بوليسية أعنف وأشد قسوة عند قمع الاحتجاجات الشعبية.\n\nهذا ما حدث بالفعل في إندونيسيا؛ ففي مايو/أيار 1998، اشتعلت الاحتجاجات الشعبية، بسبب التدهور الشديد في المعيشة، ففشل النظام في الوفاء بالمتطلبات الحياتية قوض من أسس شرعيته، وبدأت المواجهات بين الطلاب وقوات الأمن، ولم تلبث أن اتسع نطاقها.\n\nوخرجت مظاهرات الطلبة إلى قلب العاصمة جاكرتا والمدن الكبرى في أنحاء البلاد، وهناك انضمت إليهم أعداد هائلة من العمال والفقراء والموظفين، وامتدت المظاهرات لتشمل أعدادًا غفيرة، وفي 12 مايو/أيار كان الشرارة التي أدت إلى نهاية نظام سوهارتو، ففي ذلك اليوم قُتل أربعة طلاب بالرصاص في جامعة تريساكتي بعد مظاهرة كبيرة ومواجهة مع الشرطة والجيش، ومع انتشار خبر إطلاق النار على الطلاب، تصاعد الغضب، وانتشرت أخبار عن وجود قناصة عسكريين يطلقون النار على الطلاب، وتم تسجيل «اختفاء» نشطاء طلابيين.\n\nواندفع الفقراء للمحلات الفخمة لنهب ما فيها، ونهبوا البنوك التي تملكها عائلة سوهارتو وحطموا محلات السيارات التي يمتلكها ابن الرئيس، وحرقوا مبنى وزارة الشئون الاجتماعية التي كانت ترأسها ابنته، وتم تدمير الحي الصيني ونهبه وتحدثت تقارير لاحقة عن اغتصاب نساء من أصل صيني، وتوجه كثير من الغضب المكبوت ضد الأقلية الصينية التي تشكل نحو 2% من السكان ولكنها تملك غالبية من الثروة، ويُقال إن الحركة الاحتجاجية الطلابية كانت بمنأى عن أعمال العنف التي شجعت عليها جهات في الدولة.\n\nوانتشرت الدبابات ونقاط التفتيش في الشوارع، وقتلت قوات الشرطة والجيش أعدادًا من المتظاهرين، ولم تستطع قوات الأمن حماية مبنى البرلمان، ومع تطور الاحتجاجات توقف الإنتاج والصادرات وأصيب النشاط المصرفي بالشلل التام وقفزت نسب البطالة وأسعار السلع، وشحت المواد الغذائية من الأسواق.\n\nورفض الرئيس التنحي، لكن بعد مطالبة وزيرة الخارجية الأمريكية، مادلين أولبرايت، له بالاستقالة، اضطر للرضوخ واعلن استقالته في 21 مايو/أيار 1998 وسلم السلطة لنائبه يوسف حبيبي، واستمرت الحكومة الجديدة في مواصلة الاقتراض على أمل نجاح خطة صندوق النقد التي راهنوا عليها بكل ما يملكون، وذهبت معظم القروض لتسديد ديون وفوائد أخرى.\n\nوعلى العكس تمامًا من إندونيسيا وقفت شقيقتها الصغرى ماليزيا موقفًا مضادًا لكل ما يقوله صندوق النقد الدولي فكان رئيس الوزراء الماليزي الأسبق، مهاتير محمد، يستمع بإنصات إلى نصائح الصندوق ثم ينفذ عكسها تمامًا.\n\nوحذرت الدول الأوروبية وقتها ماليزيا من انهيار اقتصادها، وهددتها بأنها لن تقرضها المال إذا احتاجت، وقالوا إن هناك نتائج مرعبة، لكن أيًا من هذا لم يحدث، بل كانت أول دولة تتعافى من الأزمة، وتعلم العالم منها الدرس، وفى عام 2000 عاد النمو الاقتصادى بكل عنفوانه بمعدل فوق 8%، وبحسب خبراء صندوق النقد الدولي أنفسهم فإن سياسة ماليزيا لتثبيت سعر الصرف كانت ناجحة، بينما ظلت توابع هذا الزلزال تلقي بثقلها على الاقتصاد الإندونيسي وتباطأ نموه خلال الأعوام التالية.\n\nبعد تنحي الرئيس الإندونيسي الجنرال سوهارتو، تولى نائبه محمد يوسف حبيبي إدارة البلاد لمرحلة انتقالية لمدة عام تقريباً، وهو رئيس مدني ذو خلفية علمية محسوب على تيار المثقفين المسلمين، ووضع خلال فترته الرئاسية إندونيسيا على عتبة أول انتخابات عامة، تتنافس فيها الأحزاب السياسية بشكل حقيقي، وتأسس ثمانية وأربعين حزباً مثلوا مختلف الاتجاهات السياسية، وأصبحت هذه الدولة ثالث أكبر ديمقراطية في العالم، وعادت من جديد لتصبح نمرًا اقتصاديًا ضخمًا كما دخلت قائمة أكبر 10 اقتصادات عالمية، ومن المتوقع أن تتقدم إلى المرتبة الخامسة على القائمة بحلول عام 2024.",
    "إندونيسيا: اختراق كبير لبيانات بطاقات الهاتف المحمول": "بدأت إندونيسيا تحقيقا في اختراق بيانات كبير يتعلق ببطاقات الهاتف المحمول، في وقت تكافح فيه زيادة حالات الاختراق.ووفقا لوكالة \"بلومبيرج\" للأنباء، قال صمويل أبريجاني بانجربان، المدير العام للتطبيقات والمعلومات في وزارة الاتصالات الإندونيسية، أمس في موجز صحافي، إن التسرب يتعلق بأكثر من مليوني خط بيانات بما في ذلك أرقام هواتف وهويات وطنية.وأضاف أن الحكومة تحقق فيما إذا كان الاختراق ناتجا عن هجوم خارجي أو تسريب داخلي.والاختراق هو الأحدث الذي يضرب إندونيسيا، إذ إن ضعف حماية البيانات يقابله زيادة في النشاط الإلكتروني.وفي الشهر الماضي، أطلقت الحكومة تحقيقين في تسرب بيانات يتعلق بشركة بروساهان ليستريك نيجارا للكهرباء، وشركة تليكوم إندونيسيا الحكومية للاتصالات.وسبق أن أعرب إندونيسيون عن قلقهم حيال أمن بياناتهم الطبية بعدما تم تسريب شهادة تطعيم الرئيس جوكو ويدودو وعقب عملية اختراق تعرض لها على ما يبدو تطبيق بارز لفحوص كوفيد.ويعرف الأمن الإلكتروني في إندونيسيا بهشاشته، في ظل انتشار الأمية المرتبطة بالإنترنت وحدوث تسريبات متكررة.وتم تسريب شهادة تطعيم ويدودو التي انتشرت على الإنترنت، وأظهرت رقم بطاقة هويته وعدد الجرعات، التي تلقاها من قبل مستخدمين عثروا على بياناته على تطبيق مراقبة اللقاحات \"بيدوليليندونجي\"، بحسب ما أعلنت الحكومة.وجاء في بيان رسمي أن \"أشخاصا معينين وصلوا إلى شهادة تطعيم جوكو ويدودو باستخدام خاصية التحقق من التطعيم المتاحة على بيدوليليندونجي\".",
    "30 قتيلاً وجريحاً باصطدام حافلة بمقطورة في إندونيسيا": "",
    "القائم بعمل رئيس جامعة الأزهر يشيد بطلاب إندونيسيا: متميزون علمًا وخلقًا": "كتب ـ لؤى على\n\nأشاد الدكتور سلامة داود، القائم بتسيير أعمال رئيس جامعة الأزهر، بطلاب وطالبات إندونيسيا الدارسين في مختلف كليات الجامعة، مؤكدًا أنهم متميزون علمًا وخلقًا.\n\nوأوضح رئيس الجامعة خلال استقباله وفدا إندونيسيا رفيعًا يترأسه السيد شمسوار بن وحي، محافظ محافظة رياو الإندونيسية، والوفد المرافق، بحضور الدكتور محمد أبو زيد الأمير، نائب رئيس الجامعة لشئون الوجه البحري بطنطا، والدكتور محمود صديق، نائب رئيس الجامعة للدراسات العليا والبحوث، والدكتور محمد فكري خضر، نائب رئيس الجامعة لفرع البنات، أن أبناء إندونيسيا الدارسين في جامعة الأزهر يبلغ عددهم 6 آلاف طالب وطالبة تقريبا، ويدرسون في مختلف كليات جامعة الأزهر: العربية والشرعية، إضافة إلى الكليات الطبية، وطب الأسنان، والصيدلة، والعلوم، ولهم مكانة كبيرة في نفوسنا؛ لأنهم سيكونون سفراء للأزهر الشريف في بلادهم؛ يرفعون راية الوسطية والاعتدال في كل مكان.\n\nوأضاف رئيس جامعة الأزهر، أن العلاقات بين جامعة الأزهر والجامعات الإندونيسية علاقات قديمة، لافتًا إلى أن هناك تعاونًا بين جامعة الأزهر وخمس جامعات إندونيسية حكومية تضم جامعات: 11 مارس الحكومية بسوراكارتا، وجامعة شريف هداية الله والتي تترأسها الدكتور ة أماني لوبيس ابنة جامعة الأزهر وخريج كلية الدراسات الإسلامية والعربية للبنات جامعة الأزهر بالقاهرة، وجامعة الأزهر الإندونيسية، والجامعة الإسلامية الحكومية رادين فتاح، إضافة إلى جامعة مولانا مالك إبراهيم الإسلامية الحكومية، مشيرا إلى أن جامعة الأزهر قد استقبلت عديد من طلبات التعاون من جانب بعض الجامعات الإندونيسية لكنها قيد الدراسة للحصول على الموافقات، جاء ذلك بحضور الأستاذ حامد سيد إسماعيل، مدير عام شئون التعليم والطلاب بجامعة الأزهر، والأستاذ نبيل حامد مدير عام العلاقات العلمية والثقافية بجامعة الأزهر.",
    "إندونيسيا تفقد غابات استوائية نتيجة التعدين": "كشفت دراسة جديدة أن أكثر من نصف عمليات إزالة الغابات الاستوائية نتيجة للتعدين الصناعي في العقدين الأخيرين وقعت في إندونيسيا.وقام الباحثون بربط الإحداثيات الجغرافية للمناجم الصناعية ببيانات فقدان الغابات خلال الفترة بين عامي 2000 و2019، والتي ركزت على 26 دولة.ووجد الباحثون أن أربع دول فقط، وهي إندونيسيا والبرازيل وغانا وسورينام، شهدت فقدان 80% من الغابات الاستوائية بسبب التعدين الصناعي.وتعد الغابات حليفا قويا في مكافحة تغير المناخ، حيث تمتص 29% من انبعاثات ثاني أكسيد الكربون البشرية كل عام، مما يمنع زيادة الاحتباس الحراري بشكل أسرع مما يحدث بالفعل، حيث تتسبب إزالة الغابات الاستوائية في تآكل قدرة الكوكب على الحفاظ على هذا التوازن.",
    "شاهد.. عقوبة إحضار الهاتف المحمول إلى المدرسة في إندونيسيا": "صحيفة المرصد: أظهر مقطع فيديو، مسؤول بإحدى المدارس الإندونيسية يحطم الهواتف المحمولة المصادرة من الطلاب، كعقوبة إحضار الجوال إلى المدرسة.\n\n\n\nورصد الفيديو، طاولة وضع عليها عدد من الهواتف المحمولة المصادرة من الطلاب، كما وقف مسؤولان يحملان بأيدهما مطرقتين ويكسران ويحطمان الهواتف المحمولة وسط ذهول وصراخ الطلاب.\n\n\n\nوأوضح الفيديو، المسؤولان سعيدان بتكسير هواتف الطلاب، كما يشار إلى أن المقطع تم التقاطه في مدرسة بمدينة بونوروغو الإندونيسية.\n\nفيديو لعقوبة إحضار هاتف محمول إلى المدرسة في اندونيسيا!https://t.co/aXT69Z3VhW pic.twitter.com/lQq8ZQu2HU - صحيفة المرصد (@marsdnews24) September 16, 2022",
    "زلزال بقوة 5.7 يضرب ساحل في إندونيسيا ولا خسائر بشرية": "ضرب زلزال بقوة 5.7 درجات اليوم، قبالة ساحل بنجكولو في إندونيسيا. وأشارت هيئة المسح الجيولوجي الأمريكية اليوم أن الزلزال وقع على بعد 109 كيلومترات تقريباً شمال غربي بنجكولو وكان على عمق 50.7 كيلومتر. ولم ترد حتى الآن أنباء عن وقوع خسائر بشرية أو أضرار.",
    "إندونيسيا فائز مفاجئ وسط ظاهرة انهيار الأسواق الناشئة": "أداء العملة الإندونيسية\n\nفوائد الصراع الروسي الأوكراني على إندونيسيا\n\nالتوجه للصناعة\n\nترنحت العديد من الدول، لاسيما النامية منها، تحت وطأة الضغوط الاقتصادية العالمية سواء تداعيات كورونا أن ارتفاع أسعار الفائدة أو تباطؤ النمو، لكن إندونيسيا كانت بمثابة مفاجئة للعديد من المؤسسات العالمية مثل صندوق النقد الدولي. وصف تقرير بلومبرغ إن إندونيسيا هي بمثابة الحصان الأسود في الدول التي كان من المتوقع انهيارها، ويعني هذا المصطلح بشكل عام أن تحقق الفرقة الضعيفة التي لا تتمتع بأي إمكانيات نتيجة إيجابية غير متوقعة مثل الفوز بالبطولة أمام منافسها العريق. وقال التقرير: في حين سعت دول مثل سريلانكا وبنغلادش إلى عمليات الإنقاذ من صندوق النقد الدولي، ظهرت إندونيسيا التي تم تصنيفها على أنها من أكثر 5 دول هشة اقتصاديًا بسبب عملتها الضعيفة، كملاذ هادئ للمستثمرين الأجانب.انخفضت الروبية بنسبة 3.8% فقط، هي ثالث أفضل عملة آسيوية أداءً هذا العام، ومن اللافت للنظر أن بنك إندونيسيا قد قاوم اتباع بنك الاحتياطي الفيدرالي وبدأ في رفع أسعار الفائدة هذا الأسبوع فقط وبمقدار متواضع ربع %. وفي الوقت ذاته، حقق سوق الأوراق المالية في أمريكا انخفاضًا كبيرًا، وانخفض مؤشر S&P 500 بنسبة 13.1%، أما نظيره الإندونيسي iShares indonesia ETF فعلى العكس تمامًا ارتفع بنسبة 5.6% هذا العام؛ حيث ساعد الطلب القوي على الأسهم على استقرار تدفقات المحفظة الإندونيسية. وفسرت بلومبرغ ذلك بقولها: عندما تصبح الأسواق العالمية مضطربة، يهرب المستثمرون من البلدان التي لديها ما يسمى بالعجز المزدوج (العجز في الحساب الجاري والعجز في الميزانية المالية) وكانت إندونيسيا تحرز تقدمًا على الجبهتين.وقال التقرير: ربما يتوجب على الرئيس جوكو ويدودو أن يرسل بطاقة شكر إلى الرئيس الروسي فلاديمير بوتين، حيث أدى الصراع في أوكرانيا إلى ارتفاع أسعار زيت النخيل والفحم اللذين تصدرهما إندونيسيا، وأدت هاتان السلعتان وحدهما إلى تحسين الحساب الجاري للبلاد بنسبة 2.4% من ناتجها المحلي الإجمالي، حيث يأتي الثلث من زيت النخيل والباقي من أسعار الفحم المرتفعة، وتتمتع البلد الآن بفائض قوي في الحساب الجاري لأول مرة منذ عام 2011.ينوي الرئيس الإندونيسي حاليًا تغيير أهدافه بلده، فبدلًا من كونها مًصدر رئيسي للعديد من السلع يرغب جوكو ويدودو في بناء الصناعة، وتحديدًا في مجال الصناعة المحلية للسيارات الكهربائية، لاسيما وأن إندونيسيا لديها أكثر من 20% من احتياطي النيكل في العالم المستخدم في صناعة البطاريات.",
    "لولو هايبر ماركت يدشن احتفالات إندونيسيا بـ «توابل لكل العالم»": "",
    "“إغاثي الملك سلمان” يدشِّن البرنامجَيْن التطوعيَّيْن الثاني والثالث في إندونيسيا": "بالتزامن مع توقيع مذكرة تعاون مشترك بين مركز الملك سلمان للإغاثة والأعمال الإنسانية وجامعة الإمام محمد بن سعود الإسلامية، دشَّن المركز أمس الأول البرنامجَيْن التطوعيَّيْن الثاني والثالث في معهد العلوم الإسلامية والعربية التابع للجامعة بجمهورية إندونيسيا، وذلك بالشراكة مع المؤسسة العامة للتدريب التقني والمهني وشركة سابك، المُنفَّذَيْن خلال المدة من 5 إلى 11 سبتمبر 2022م.\n\nوجرى خلال المشروع حتى الآن تدريب 310 مستفيدين و200 مستفيدة من الشباب والشابات من ذوي الدخل المحدود على المهارات الحرفية والمهنية في مجالات الخياطة والتطريز، وصيانة الجوالات، والكهرباء، والإسعافات الأولية، والبحث والإنقاذ البحري، وإصابات الحوادث المرورية، وإدارة الأزمات والكوارث، والتعامل مع الإصابات الجبلية واللدغات، وذلك ضمن مشروع الدعم والتمكين الاقتصادي، وتحسين سُبل العيش ومشاريع الإسعاف والبحث والإنقاذ.",
    "إندونيسيا تتخلص من حوالى 40.2 مليون لقاح منتهى الصلاحية": "ونقلت وكالة آنتارا الأندونيسية عن هاربوونو قوله \"هذه اللقاحات منتهية الصلاحية، ولم تعد مخزنة في صندوق التبريد بل خارجه، لكنها منتشرة في العديد من مراكز التخزين، وجار فصلها عن اللقاحات الصاحة للاستخدام .\"\n\nووفقًا للمسئول، فإن معظم اللقاحات منتهية الصلاحية تبرعت بها دول أخرى ولها تاريخ انتهاء صلاحية قصير.\n\nوقدمت وزارة الصحة دليلاً إرشاديًا لمديري مرافق تخزين اللقاحات ليتم إخراج اللقاحات منتهية الصلاحية من صناديق التبريد وفصلها عن اللقاحات التي لا يزال من الممكن استخدامها.\n\nوتقوم الوزارة بالتنسيق مع وكالة الرقابة المالية والتنمية للتحقق لغرض التخلص منها، مؤكدا أنها لن يتم استخدامها .\n\nوفي الوقت نفسه، أفاد وزير الصحة بودي جونادي صادكين أن إندونيسيا لديها حوالي 10 ملايين جرعة لقاح كورونا متوفرة في مرافق تخزين الحكومات المركزية والإقليمية.. وأوضح أن \"حوالي 60 % منها لقاحات مجانية تقدمها حكومات (دول) أجنبية\".",
    "إندونيسيا تطلق 3 دلافين في البحر بعد استخدامها لسنوات في تسلية السياح": "أطلقت إندونيسيا 3 دلافين في عرض البحر، اليوم السبت، بعد سنوات من استخدامها لتسلية السياح الذين كانوا يلمسونها ويسبحون معها.\n\nوبينما كانت الأعلام الإندونيسية ترفرف، فتحت بوابات تحت الماء قبالة جزيرة بالي للسماح لجوني وروكي ورامبو بالسباحة بحرية.\n\nوأنقذت الدلافين قبل 3 سنوات من مسبحهم الصغير في فندق تم بيعهم إليه بعد أن أمضوا سنوات ينفذون استعراضات في سيرك متنقل.\n\nواستعادت الدلافين صحتها وقوتها في محمية بالي للحيوانات البرية، والتي توفر بيئة أكثر لطفا وطبيعية.\n\nقال لينكولن أو باري، الذي عمل مع الحكومة الإندونيسية لإنشاء مركز (أوماه لومبا) لإعادة تأهيل الدلافين، إن هذه الحيوانات برية ويجب أن تعيش بحرية.\n\nوأضاف أوبراي: ”لقد كانت تجربة مؤثرة بشكل لا يصدق أن نراهم يرحلون”.\n\nالمركز أنشأته إدارة الغابات في بالي ووزارة الغابات الإندونيسية عام 2019. بعد فتح البوابات، نظرت الدلافين إلى الفتحة، غير متأكدة من حركتها التالية.\n\nلكن بعد حوالي ساعة، سلكت طريقها وكانت تقفز أحيانا فوق الأمواج المتقطعة.",
    "الكويت تهيب بمواطنيها في إندونيسيا بتجنب مناطق وساحات المظاهرات": "سفارة الكويت في اندونيسيا\n\nأهابت سفارة دولة الكويت لدى جمهورية إندونيسيا بجميع المواطنين المتواجدين في العاصمة جاكرتا ومحافظتي ديبوك وبكاسي (المحاذيتان لجاكرتا) توخي الحيطة والحذر من التواجد في المناطق والساحات الرئيسية وذلك تجنبا للمظاهرات التي تشهدها إندونيسيا.\n\nوشددت السفارة في بيان تلقته وكالة الأنباء الكويتية (كونا) اليوم الخميس على ضرورة اتباع التعليمات والتحذيرات الصادرة من السلطات الإندونيسية المعنية والتواصل مع السفارة على رقم الطوارئ التالي: (006281515151511).",
    "زلزال قوي يضرب غينيا وآخر في إندونيسيا": "زلزال بقوة 7.6 يضرب بابوا غينيا الجديدة وتحذيرات من تسونامي\n\nزلزال بقوة 6.1 درجة يقع جرب جزر مينتاواي في إندونيسيا\n\nضرب زلزال قوته 7.6 درجات على مقياس ريختر، ضرب منطقة شرق بابوا غينيا الجديدة، فيما ضرب زلزال آخر قوته 6.1 درجة جزر مينتاواي في في إندونيسيا.\n\nوقال مركز رصد الزلازل الأوروبي المتوسطي \"إي إم إس سي\" (EMSC) إن زلزالا بقوة 7.6 درجات على مقياس ريختر، ضرب منطقة شرق بابوا غينيا الجديدة الأحد.\n\nاقرأ أيضاً : 3 هزات أرضية قوية تضرب إقليم بابوا الإندونيسي\n\nوأضاف المركز وقال المركز إن الزلزال وقع على عمق 80 كيلومترا.\n\nكما أصدر نظام التحذير من تسونامي في الولايات المتحدة، تحذيرا بعد الزلزال من حدوث موجات تسونامي.\n\nإندونيسيا\n\nوهز زلزالا قوته 6.1 درجة جزر مينتاواي التي تقع قبالة الساحل الغربي لجزيرة سومطرة الإندونيسية، الأحد.\n\nوقال مركز رصد الزلازل الأوروبي المتوسطي، إن الزلزال على عمق 40 كيلومتراً.",
    "منتخب السلة يقفز للمركز 35 عالميا في تصنيف “فيبا”": "خالد العميري\n\nعمان- تقدم المنتخب الوطني الأول لكرة السلة، ثلاثة مراكز دفعة واحدة، في التصنيف الجديد الصادر عن الاتحاد الدولي لكرة السلة، أمس، ليحل في المركز 35 عالميا والسادس آسيويا والثاني عربيا برصيد 331.5 نقطة.\n\nويأتي هذا التقدم في التصنيف، بعدما احتل “صقور الأردن” المركز الرابع في النسخة الأخيرة من بطولة كأس آسيا التي أقيمت في أندونيسيا، إلى جانب فوزه على الهند (80-64) وخسارته أمام نيوزيلندا (72-100)، بالنافذة الرابعة من التصفيات الآسيوية المؤهلة لنهائيات كأس العالم 2023.\n\nوكان أفضل تصنيف يحتله المنتخب الوطني في العام 2011 بعد إحرازه المركز الثاني في بطولة آسيا، محتلا المركز 28 عالميا برصيد 33.8 نقطة، والرابع آسيويا خلف الصين وإيران ولبنان، والثاني عربيا خلف لبنان آنذاك.\n\nويستأنف المنتخب الوطني مشواره في التصفيات المونديالية بمواجهة الفلبين يوم 10 تشرين الثاني (نوفمبر) المقبل في صالة الأمير حمزة ضمن منافسات النافذة الخامسة، ثم يستقبل نيوزيلندا يوم 13 منه في المكان نفسه، فيما تنطلق منافسات النافذة السادسة والأخيرة في 24 شباط (فبراير) من العام المقبل، والتي يحل فيها المنتخب الوطني ضيفا على الهند، قبل أن يلتقي مع الفلبين في مانيلا يوم 27 من الشهر ذاته.\n\nويتصدر المنتخب النيوزيلندي جدول ترتيب فرق المجموعة الخامسة برصيد 12 نقطة، يليه لبنان ثانيا برصيد 11 نقطة، فيما تحتل الفلبين المركز الثالث برصيد 9 نقاط متقدمة بأفضلية فارق النقاط عن المنتخب الوطني الذي حل رابعا بالرصيد النقطي نفسه، فيما تحتل السعودية المركز الخامس برصيد 7 نقاط، وتأتي الهند في المركز السادس برصيد 6 نقاط.\n\nوتتأرجح البطاقة الثالثة والأخيرة عن المجموعة الخامسة بين المنتخب الوطني والسعودية والهند، بعد تأهل نيوزيلندا ولبنان، في الوقت الذي ضمنت فيه الفلبين تأهلها دولة مستضيفة إلى جانب اليابان وأندونيسيا، والأخيرة ستكتفي بالاستضافة فقط.\n\nآسيويا، حافظ المنتخب الأسترالي على صدارته لتصنيف منتخبات القارة برصيد 741.1 نقطة، يليه المنتخب الإيراني ثانيا برصيد 445.4 نقطة، ثم نيوزيلندا ثالثة برصيد 427.5 نقطة، وحلت الصين رابعة برصيد 398.8 نقطة، وكوريا الجنوبية خامسة برصيد 332.1 نقطة، والمنتخب الوطني سادسا برصيد 331.5 نقطة، واليابان سابعة برصيد 317.7 نقطة، والفلبين ثامنة برصيد 306.4 نقطة، ولبنان تاسعة برصيد 299.0 نقطة، وكازاخستان عاشرة برصيد 151.9 نقطة.\n\nأما عالميا، فحافظت الولايات المتحدة الأميركية على صدارتها في التصنيف الجديد برصيد 760.7 نقطة، تليها إسبانيا ثانية برصيد 758.9 نقطة، وأستراليا ثالثة برصيد 741.1 نقطة، ثم الأرجنتين رابعة برصيد 736.1 نقطة، وتراجعت فرنسا للمركز الخامس برصيد 712.9 نقطة، وصربيا سادسة برصيد 711.5 نقطة، وسلوفينيا سابعة برصيد 703.5 نقطة، وحلت ليتوانيا في المركز الثامن برصيد 673.7 نقطة، واليونان تاسعة برصيد 670.8 نقطة، وإيطاليا عاشرة برصيد 647.6 نقطة.\n\nوعلى المستوى الإفريقي، واصلت نيجيريا صدارتها لتصنيف منتخبات “القارة السمراء” برصيد 460.1 نقطة، تليها تونس برصيد 447.5 نقطة، والسنغال ثالثة برصيد 329.9 نقطة، وتراجعت أنغولا للمركز الرابع برصيد 310.6 نقطة، وساحل العاج خامسة برصيد 306.2 نقطة، ومصر سادسة برصيد 194.2 نقطة، وقفزت جنوب السودان للمركز السابع برصيد 160.2 نقطة، والرأس الأخضر ثامنة برصيد 148.8 نقطة، فيما جاءت الكاميرون تاسعة برصيد 146.0 نقطة، وجمهورية الكونغو الديمقراطية عاشرة برصيد 139.4 نقطة.",
    "إندونيسيا تبحث تعزيز القطاع الرقمي مع دول أعضاء في مجموعة العشرين": "أ ش أ\n\nعقد وزير الاتصالات والمعلوماتية الإندونيسي جوني جي بليت اجتماعات ثنائية على مدار أمس واليوم الخميس مع عدد من الوزراء في القطاع الرقمي للدول الأعضاء في مجموعة العشرين وممثلي الدول الأخرى والمنظمات الدولية.\n\nموضوعات مقترحة\n\nوذكرت وكالة أنباء \"آنتارا\" الإندونيسية أن الاجتماعات تمحورت في دعم قضايا ذات أولوية وهي مجموعة العمل الاقتصادية الرقمية لمجموعة العشرين (DEWG) والتحضيرات لاجتماع وزراء الاقتصاد الرقمي لمجموعة العشرين الذي يعقد اليوم.\n\nوقال بليت - بعد حضور اجتماع ثنائي مع وزير الرقمية والنقل الألماني ستيفان شنور في جاكرتا - \"ناقشنا الاستعدادات لاجتماع وزراء الاقتصاد الرقمي، ونأمل أن يسير الاجتماع القادم بشكل جيد ليخرج بتوصيات كمرجع لقمة القادة في منتصف نوفمبر المقبل، كما ناقشنا فرص التعاون في مجال تكنولوجيا المعلومات والاتصالات والقطاع الرقمي\".\n\nويعد اجتماع وزراء الاقتصاد الرقمي لمجموعة العشرين جزءًا من منتدى \"الشيربا تراك\" الذي ينظم لمتابعة نتيجة مفاوضات مجموعة العمل الاقتصادية الرقمية (DEWG) في بالي على مدار اليوم وغدا الجمعة.\n\nوعقد بلايت أمس الأربعاء، اجتماعًا ثنائيًا مع ممثلين من الأرجنتين وجنوب إفريقيا وألمانيا والهند واليابان وبريطانيا، ومن المقرر أن يواصل الوزير صباح اليوم الخميس، الاجتماع مع المسئولين في أستراليا والإمارات والسعودية، وبالإضافة إلى دول مجموعة العشرين، عقد الوزير اجتماعات ثنائية مع سنغافورة وكمبوديا وهولندا وإسبانيا.\n\nوتستضيف إندونيسيا - التي تتولي رئاسة دول مجموعة العشرين في دورتها الحالية - اجتماعات قمة المجموعة في شهر نوفمبر المقبل، وسط توترات شديدة تحيط باجتماعاتها، خاصة بعد فشل اجتماع وزراء مالية وقادة البنك المركزي بدول المجموعة، في التوصل لاتفاق حول بيان مشترك في ختام اجتماعهم في شهر يوليو الماضي، بسبب الخلافات حول الحرب في أوكرانيا، بحسب تقرير نشره موقع \"نيكي آسيا\" يوم 25 يوليو الماضي.\n\nوتتولى إندونيسيا رئاسة مجموعة العشرين خلال العام الحالي 2022، وتأمل في أن تنجح في قيادة دول المجموعة إلى تحقيق اتفاقيات تكلل قيادتها بالنجاح.\n\nوكانت مجموعة العشرين قد تأسست عام 1999، بعد عامين من الأزمة المالية الآسيوية، كمنتدى لضمان الاستقرار المالي الدولي، ومجموعة العشرين هي مجموعة اقتصادية، تجمع وزراء المالية ومحافظي البنوك المركزية، وتضم الدول الغنية والدول الناشئة، لكن الحرب في أوكرانيا أدّت إلى انقسام بين دول المجموعة.",
    "إندونيسيا تخطط لإنشاء بورصتها للعملات الرقمية بحلول نهاية عام ٢٠٢٢": "عادت حكومة إندونيسيا إلى خطتها لإنشاء بورصة للأصول الرقمية، والتي تم الإعلان عنها علنًا لأول مرة في عام ٢٠٢١. ومن المقرر إنشاء ما يسمى بـ \"بورصة العملات الرقمية\" بحلول نهاية عام ٢٠٢٢.\n\nووفقًا لـ ديل ستريت آسيا، أكد نائب وزير التجارة الإندونيسي جيري سامبواغا خلال قمة NXC الدولية ٢٠٢٢ في بالي أن البلاد لا تزال تخطط لإطلاق بورصة العملات الرقمية، في حين تم تأجيل المشروع بأكمله بسبب الاستعدادات الإضافية:\n\n\"سوف نتأكد من أنه قد تم اتخاذ كل المتطلبات والإجراءات والخطوات اللازمة.\"\n\nكما وصف سامبواغا بعض المهام التحضيرية التي لا مفر منها قبل الإطلاق، مثل تقييم الكيانات التي \"يمكن إدراجها في البورصة\" وتحديد الحد الأدنى من المتطلبات لها.\n\nوقد وصف الرئيس التنفيذي لشركة توكوكريبتو، وهي واحدة من ٢٥ بورصة عملات مشفرة مرخصة في إندونيسيا بحصة كبيرة مملوكة لشركة باينانس، بانغ هوي كاي، مشروع البورصة بأنه محفز للنظام الإيكولوجي للعملات المشفرة في إندونيسيا.\n\nظهر الإعلان الأول عن البورصة الوطنية للعملات المشفرة في إندونيسيا في ديسمبر ٢٠٢١، وفي ذلك الوقت، قيل إن مشروعًا مشتركًا أطلقه ذراع رأس المال الاستثماري لشركة الاتصالات المملوكة للدولة بي تي تيليكوم إندونيسيا وأحد أكبر بورصات العملات المشفرة في العالم، باينانس.\n\nوووفقًا لبيانات من وكالة تنظيم تداول السلع الآجلة في إندونيسيا في عام ٢٠٢١، ارتفع إجمالي حجم المعاملات لأصول العملات المشفرة في إندونيسيا بأكثر من ١٠٠٠٪ مقارنة بعام ٢٠٢٠، إلى ٨٥٩,٤ تريليون روبية (٥٧,٧ مليار دولار). وما يقرب من ٤٪ من سكان البلاد، أي أقل بقليل من ١١ مليون شخص، يستثمرون في العملات المشفرة.",
    "هزة أرضية تضرب إندونيسيا": "أعلن مركز رصد الزلازل الأوروبي المتوسطي، اليوم الأحد، أن زلزالًا بقوة 6.1 درجة هز جزر مينتاواي قبالة الساحل الغربي لجزيرة سومطرة الإندونيسية.\n\nوحذرت سلطات البلاد من احتمالية حدوث تسونامى على أثر تلك الهزة الأرضية.",
    "خفر سواحل حضرموت تنقذ 14 أندونيسيا من الغرق في سواحل المكلا – صحيفة الشارع": "",
    "جادّون في تطوير العلاقات مع إندونيسيا في شتّى المجالات": "وأفادت وكالة مهر للأنباء أن هذه التصريحات جاءت خلال اللقاء الذي عقد اليوم الاربعاء في طهران، بين رئيس الجمهورية ورئيس المحكمة العليا الاندونيسية \"محمد شريف الدين\".\n\nوأكد الرئيس الإيراني \"اية الله رئيسي\" أن علاقات البلدين قائمة على مبدأ الصداقة وأنها آخذة بالتوسع، منوهاً في ذات الوقت إلى أن هذه الأواصر لا ترقى الى حجم الطاقات المتوفرة في ايران واندونيسيا.\n\nكما اشاد بمواقف جاكرتا الفعالة، لدى المنظمات الدولية، ونوه بأهمية التعاون الايراني الاندونيسي في الصعيد الدولي.\n\nوصرح رئيس الجمهورية، بان قوى الهيمنة العالمية اليوم، تمارس تحت غطاء الدفاع عن حقوق الانسان ابشع انواع الظلم بحق المجتمع الدولي ولاسيما الشعوب المسلمة؛ وعليه فإن اتخاذ مواقف مشتركة من قبل الخبراء القانونيين الاحرار ازاء هذه الانتهاكات السافرة من شانها ان تسهم في تحسين وضعية حقوق الانسان على صعيد العالم\".\n\nالمسؤول الاندونيسي: علاقاتنا بطهران وطيدة وآخذة بالتوسع\n\nالى ذلك، اعرب رئيس المحكمة الاندونيسية العليا عن سعادته بزيارة الجمهورية الاسلامية الايرانية واللقاء مع \"اية الله رئيسي\"؛ واصفا العلاقات بين جاكرتا وطهران، \"وطيدة واخذة في التوسع\".\n\nواكد \"شريف الدين\" خلال مباحثاته اليوم مع الرئيس الإيراني، على رغبة اندونيسيا بالانتفاع من تجارب ايران التقنية وذات الصلة بالشؤون القضائية.\n\n/انتهى/",
    "مصرع سبعة أشخاص بانهيار للتربة بمنجم في إندونيسيا": "جاكرتا/سما/\n\nانتشل عناصر إنقاذ إندونيسيون، اليوم السبت، سبع جثث بعدما طمر انزلاق للتربة في منجم للذهب حوالى 20 شخصا.\n\nوكان الضحايا يعملون في التنقيب عن الذهب عند سفح تلة عندما وقع انهيار أرضي ناجم عن أمطار غزيرة في المنطقة الواقعة غرب جزيرة بورنيو في مقاطعة كالمنتان الغربية.\n\nوكثيرا ما تشهد إندونيسيا حوادث مناجم نتيجة انزلاقات التربة، خصوصا في موسم الأمطار.\n\nوقال إدريس، المسؤول عن منطقة ليمبا بوانغ، لـ\"فرانس برس\"، إن \"سبعة أشخاص لقوا حتفهم وعثر على خمسة جرحى. وما زال البقية مفقودين\".\n\nوتسجّل دول العالم درجات حرارة قياسية وفيضانات وجفاف، وهي ظواهر يشير العلماء إلى أنها ستصبح أكثر تكرارا وشدة نتيجة تغير المناخ.\n\nكما أدى تدمير الغابات، وهو أمر شهدته منطقة كالمنتان، إلى تفاقم الاحتباس الحراري.\n\nوفي نيسان/ أبريل، قُتلت 12 امرأة يعملن في مجال التعدين في منجم للذهب في مقاطعة سومطرة الشمالية عندما انهار جرف وتسبب بانزلاق للتربة.\n\nوالعام الماضي، لقي ستة عمال مناجم حتفهم عندما انهار منجم آخر للذهب في باريغي موتونغ على جزيرة سولاويسي.\n\nكما قتل 11 عامل منجم في سومطرة عام 2020 عندما تسببت أمطار غزيرة بانهيار أرضي.",
    "ترحيب إسرائيلي بزيارة علنية لمسؤول إندونيسي إلى المستوطنات": "مع توالي التسريبات الإسرائيلية بخصوص قرب التطبيع مع إندونيسيا، كشف النقاب صباح اليوم عن وصول صموئيل تابوني السياسي الإندونيسي المرشح لمنصب حاكم مقاطعة بابوا الغربية، إلى الكيان وخروجه إلى جولة في المستوطنات التي تقع بالضفة الغربية.\n\n\n\nوزار صموئيل تابوني المجلس الاستيطاني الإقليمي في الضفة الغربية، وهي الزيارة الأولى من نوعها إلى الضفة الغربية من قبل شخصية عامة من إندونيسيا، الدولة الإسلامية الأكبر في العالم، ولا تقيم علاقات رسمية مع إسرائيل.\n\n\n\nتامير موراج، مراسل صحيفة إسرائيل اليوم، نقل عن حاييم بيركوفيتش رجل الأعمال الإسرائيلي الذي شارك في جلب تابوني إلى الضفة الغربية، أن \"الإندونيسيين يهتمون بشكل أساسي بالقدرات التكنولوجية التي جعلت من إسرائيل اسمًا مألوفًا في العالم، وفي الوقت الحالي، لا يزال من غير الممكن دخول هذه الدولة بحرية بجواز سفر إسرائيلي، لكننا نرى اتجاهًا معينًا من المرونة في هذا المجال وفي مناطق أخرى\".\n\n\n\nوأضاف في مقابلة ترجمتها \"عربي21\" أن \"رجال الأعمال والسياح الإسرائيليين الذين يرغبون بدخول جزيرة بالي، وهي من أكثر الجزر السياحية في إندونيسيا، يمكنهم التقدم بطلب للحصول على تأشيرة دخول من خلال القنصلية الإندونيسية في دبي، ويتم عادةً الحصول على التأشيرة\".\n\n\n\nوأشار إلى أن \"بابوا الغربية هي مقاطعة ذات أغلبية مسيحية تتمتع باستقلال جزئي عن الحكومة المركزية في جاكرتا، وهي موطن لحوالي 1.2 مليون نسمة، ما يقرب من ثلثيهم من المسيحيين، وحوالي الثلث مسلمون، ويعتبر تابوني زعيم أكبر قبيلة في المنطقة، وهو حاليًا المرشح الوحيد لمنصب الحاكم المقبل\".\n\n\n\nتأتي زيارة تابوني العلنية استمرارا لزيارات سابقة قامت بها شخصيات عامة إندونيسية بالفعل لدولة الاحتلال في الماضي.. وخلال فترة كورونا، وصل وفد رسمي منها إلى إسرائيل بهدف دراسة سبل التعامل مع الوباء، لكن لم تقم أي شخصية عامة إندونيسية بزيارة للضفة الغربية، ما قد يعني اعترافا بالاحتلال الإسرائيلي لها.\n\n\n\nيوسي دغان رئيس مجلس الاستيطان الإقليمي الذي استضاف تابوني، ناقش معه التعاون الاقتصادي، مع التركيز على التقنيات المتقدمة من إسرائيل، وشرح له الموقع الاستراتيجي للضفة الغربية، وتأثيرها على مركز دولة الاحتلال، وقام تابوني بجولة في بعض مناطق الضفة الغربية، لمشاهدة بحر الجليل والبحر الميت، ثم وصل إلى جبل جرزيم، مصنع النبيذ الكبير، ومنطقة بركان الصناعية، زاعما أنه سينشأ تعاون مستقبلي بين الجانبين، وأن هذه الزيارة ليست سوى البداية، وستستمر العلاقات في المستقبل.\n\n\n\nوقال دغان إن \"مثل هذه الزيارة تؤسس لروابط جديدة بين إسرائيل ودول ومناطق في العالم لم تكن متوقعة، وبعض هذه العلاقات ستتعزز أيضًا على مستوى الحكومات، وقد كان هذا هو الحال في دبي والإمارات العربية المتحدة وأماكن أخرى، عندما كانت شركات استيطانية من الضفة الغربية من أوائل من وقّع اتفاقيات تصدير مع شركات في هذه الدول، وسيحدث نفس الشيء في أماكن أخرى سيتم الإعلان عنها قريبًا، وستكون هناك صادرات مباشرة لهم من شركات استيطانية في الضفة الغربية\"."
}