{
    "صحيفة عبرية: أوكرانيا تتلقى تكنولوجيا عسكرية إسرائيلية عبر سلوفينيا": "أمد/ تل أبيب: ذكرت صحيفة عبرية، الإثنين، أن أوكرانيا تتلقى تكنولوجيا من وزارة الجيش الإسرائيلية بشكل غير مباشر عبر سلوفينيا، في خطوة سابقة من نوعها منذ بداية الغزو الروسي في الـ24 من شهر فبراير الماضي.\n\nوأكدت صحيفة ”يديعوت أحرنوت“ أن الخبراء الإسرائيليين يعتقدون أن الصفقة لن تؤدي إلى رد فعل روسي ضد إسرائيل.\n\nوقالت، في تقرير، إن التكنولوجيا الإسرائيلية ستلعب دورا في معركة أوكرانيا ضد الغزو الروسي لأول مرة، مع وصول 28 دبابة M-55S من سلوفينيا والتي تشمل ترقية من شركة Elbit Systems، وهي شركة دفاع دولية مقرها إسرائيل.\n\nوأعلنت سلوفينيا، في وقت سابق من الأسبوع الجاري، أنها ستنقل الدبابات إلى أوكرانيا كجزء من تبادل الأسلحة مع ألمانيا، وفق ما ذكرته الصحيفة، التي نقلت تصريحات سابقة لوزيرة الدفاع الألمانية كريستين لامبرخت، قالت فيها إن \"سلوفينيا سترسل الدبابات لأوكرانيا وتتسلم بالمقابل 40 شاحنة عسكرية ألمانية\".\n\nوبحسب الصحيفة ”تم تصنيع المركبات في الستينيات من قبل الاتحاد السوفيتي، لكن تم تحسينها في التسعينيات من قبل شركة Elbit الإسرائيلية“.\n\nوأوضحت أنه ”قبل بدء الغزو الروسي لأوكرانيا، منعت وزارة الجيش الإسرائيلية شركات الصناعات العسكرية من بيع أسلحة ثقيلة لأوكرانيا في محاولة لتجنب استعداء روسيا؛ لأنها عامل مهم في الأمن الإسرائيلي في الشرق الأوسط“.\n\nونقلت الصحيفة عن المدير السابق لمنظومة الدفاع الصاروخي بوزارة الجيش الإسرائيلية عوزي روبين، قوله: إنه ”يتعين على الدول الأجنبية التي تشتري أنظمة دفاع وأسلحة إسرائيلية الحصول على إذن من وزارة الدفاع الإسرائيلية قبل بيع أو نقل المعدات المشتراة في إسرائيل إلى دولة ثالثة“. وفق تعبيره.\n\nوأضاف أنه ”ليس من الواضح ما إذا كانت سلوفينيا قد حصلت على إذن من الحكومة الإسرائيلية قبل إتمام الصفقة مع أوكرانيا“، لافتا أن أوكرانيا تبحث عن دعم عسكري إسرائيلي أكبر بكثير، وهو أمر قال إنه ”غير متأكد من حدوثه في المستقبل القريب“.\n\nوبدوره، قال الخبير في الاستخبارات والأمن السيبراني والقومي إيال بينكو، إن ”الأمر يعتمد على العقد الذي وقعته إسرائيل وسلوفينيا، وإذا ظهر أنها تنتهك تلك الاتفاقية، فستكون مشكلة كبيرة ويمكن لإسرائيل أن تذهب معهم إلى المحكمة الدولية“.\n\nوتابع: ”لا أعتقد أن إسرائيل ستفعل أي شيء حيال ذلك حتى لو كانت سلوفينيا تنتهك الاتفاقية الموقعة معها“، مشيرًا إلى أن النتيجة المحتملة الأخرى التي ستواجهها سلوفينيا إذا انتهكت بالفعل الاتفاقية هي مشاكل في شراء المزيد من الأسلحة الإسرائيلية“.\n\nوأشار الخبير بينكو أن الصفقة بين برلين وكييف وليوبليانا تتضمن قيام سلوفينيا بالتخلص من دباباتها القديمة واستلام أحدث المركبات والمدافع من ألمانيا.\n\nويعتقد، وفقًا للصحيفة العبرية، أنه إذا وجهت روسيا أصابع الاتهام إلى أي شخص بشأن هذه القضية، فستكون ألمانيا وسلوفينيا، مبينا أن ”ما سيحدث بشكل أساسي هو أن روسيا ستشير إلى القضية ضد ألمانيا، وبالطبع ضد سلوفينيا، وليس ضد إسرائيل“.\n\nورأى بينكو، أن إسرائيل لا تزال قلقة للغاية بشأن ما ستفعله روسيا حيال الأمر، ولا سما أنها تلعب دورا مهما للغاية في الساحة العسكرية في الشرق الأوسط بجانبين.\n\nواعتبر أن الجانب الأول يتعلق بالبرنامج النووي الإيراني، بينما يتعلق الجانب الثاني بالتورط الإيراني وحزب الله في لبنان وسوريا، حيث يوجد لموسكو وجود كبير.\n\nوأكد الخبير بينكو أن ”روسيا لاعب رئيسي في المنطقة، وهو السبب في أن إسرائيل ستستمر في إرسال المعدات الطبية والمساعدات الإنسانية إلى أوكرانيا بدلا من المعدات العسكرية والأسلحة.",
    "النرويج تخسر من سلوفينيا رغم هدف هالاند": "فاز منتخب سلوفينيا لكرة القدم على ضيفه منتخب النرويج 2 / 1 خلال المباراة التي جمعتهما أمس في الجولة الخامسة من منافسات المجموعة الرابعة بالمستوى الثاني ببطولة دوري أمم أوروبا، والتي شهدت أيضا فوز منتخب صربيا على السويد 4 / 1. وسجل هدفي المنتخب السلوفيني أندراس سبورار وبنيامين سيسكو في الدقيقتين 69 و81، فيما سجل هدف منتخب النرويج إيرلنج هالاند في الدقيقة 47. ورفع منتخب سلوفينيا رصيده إلى خمس نقاط في المركز الثالث وتوقف رصيد منتخب النرويج عند عشر نقاط في صدارة الترتيب. وفي المباراة الثانية، فاز منتخب صربيا على ضيفه السويدي 4 / 1.\n\nوتقمص ألكسندر ميتروفيتش دور البطولة للمنتخب الصربي بتسجيله ثلاثة أهداف (هاتريك) في الدقائق 15 والأخيرة من الشوط الأول و48 قبل أن يختتم ساسا لوكيتش أهداف المنتخب الصربي في الدقيقة 70 ، فيما سجل هدف حفظ ماء الوجه للمنتخب السويدي فيكتور كلايسون في الدقيقة 15. ورفع المنتخب الصربي رصيده إلى عشر نقاط في المركز الثاني بفارق المواجهات المباشرة خلف المنتخب النرويجي الذي فاز في مباراة الذهاب بهدف نظيف فيما تقام مباراة الإياب الثلاثاء المقبل. وتوقف رصيد منتخب السويد عند ثلاث نقاط في المركز الرابع الأخير.",
    "سلوفينيا تحصد برونزية مونديال اليد للكراسي المتحركة": "",
    "عبداللهيان يؤكد على استعداد ايران لتوسيع العلاقات مع سلوفينيا": "وأفادت وكالة مهر للأنباء، انه جاء ذلك خلال اللقاء الذي جمع وزير الخارجية الايراني بمقر اقامته اليوم في نيويورك، مع نظيرته السلوفينية \"تانيا فايون\".\n\nواستعرض الجانبان خلال اللقاء، مواقف بلديهما الداعمة لبعضهما الاخر في المحافل الدولية، مضافا الى استمرار المشاورات السياسية ازاء التطورات العالمية.\n\n/انتهى/",
    "في سلوفينيا.. \" السميح \" يتألق في منافسات التايكوندو الدولية": "حقق لاعب المنتخب السعودي للتايكوندو فهد السميح الميدالية البرونزية في البطولة الدولية المصنفة G-2 ، التي اختتمت اليوم الأحد ، بعاصمة سلوفينيا (ليوبليانا) ، وكان السميح قد فاز على التشيكي في دور الـ 16 بجولتين مقابل لاشيء .. ثم تجاوز الإيطالي في دور الثمانية بجولتين نظيفتين ، قبل أن يخسر في نصف النهائي من الألماني بجولتين مقابل جولة واحدة.",
    "سلوفينيا: ضبط أكثر من 100 مهاجر داخل قطار متجه إلى الأراضي الإيطالية": "أوقفت الشرطة السلوفينية أكثر من 100 مهاجر، كانوا على متن قطار متجه إلى إيطاليا. الشرطة أوضحت أن المهاجرين كانوا قد غادروا مركزين لاستقبال طالبي اللجوء، وتم ضبطهم في مدينة كوبر المطلة على البحر الأدرياتيكي.\n\nأعلنت السلطات في سلوفينيا أن دوريات من الشرطة تمكنت من توقيف أكثر من 100 مهاجر، كانوا على متن قطار متجه إلى إيطاليا.\n\nبيان السلطات أوضح أن المهاجرين كانوا قد غادروا مركزين لاستقبال طالبي اللجوء في مدينتي ليوبليانا ولوغاك، ليستقلوا القطار مساء الثلاثاء 20 أيلول\\سبتمبر، وليتم ضبطهم أمس الأربعاء.\n\nوأفادت الشرطة في مدينة كوبر الساحلية المطلة على البحر الأدرياتيكي، أنها تلقت معلومات عن محاولة مجموعة من 103 مهاجرين السفر بشكل غير قانوني إلى إيطاليا بالقطار.\n\nوليلة أمس الأربعاء، ضبط المهاجرون على متن القطار في محطة ديفاكا. وذكرت الشرطة في بيانها أن المهاجرين يحملون جنسيات أفغانستان والهند ونيبال وبوروندي وباكستان وبنغلاديش وغينيا وغانا والكونغو والكاميرون وكوبا.\n\nارتفاع بنسب المهاجرين\n\nفي هذا السياق، تواجه الحكومة السلوفينية الحالية انتقادات، خاصة من جارتها المجر، بسبب نيتها إزالة السياج الحدودي الذي كانت قد أنشأته مع كرواتيا في أعقاب موجة الهجرة الجماعية في عام 2015، عندما وصل أكثر من مليون شخص إلى أوروبا.\n\nللمزيد>>> طريق البلقان وجهة المهاجرين \"المتجددة\" للوصول إلى دول الاتحاد الأوروبي\n\nالمعارضة اليمينية السلوفينية بدورها حذرت من تلك الخطوة، معتبرة أنها ستشجع المزيد من المهاجرين على عبور الحدود، مستشهدة بالأرقام الرسمية التي تفيد بارتفاع ملحوظ بأعداد المهاجرين العابرين للحدود.\n\nووفقا للداخلية السلوفينية، أوقفت السلطات 11,409 مهاجرا خلال الأشهر الثمانية الأولى من العام الجاري، بزيادة نسبتها 93% مقارنة بالفترة نفسها من العام الماضي. الوزارة أوضحت أن أعداد المتقدمين بطلبات للحصول على الحماية الدولية ارتفعت بدورها أيضا، حيث طلب حوالي 90% من المهاجرين الذين تم ضبطهم على الحدود اللجوء في البلاد.\n\nومع ذلك، يسعى معظم المهاجرين وطالبي اللجوء إلى مغادرة سلوفينيا باتجاه دول غرب أوروبا، حتى قبل انتهاء إجراءات اللجوء التي تقدموا بها، ففي النهاية، سلوفينيا بالنسبة لهم هي نقطة عبور سعيا للوصول إلى الدول الأكثر غنى.\n\nويعود سبب اختيار المهاجرين القادمين من كرواتيا ودول البلقان الغربية لسلوفينيا قيام المجر، منذ 2015، ببناء سياج شائك على حدودها الجنوبية، واتباع سياسة معادية للهجرة، ما حدا بالمهاجرين للتوجه إلى الجارة سلوفينيا.\n\nولطالما شكلت طريق البلقان هدفا للمهاجرين الساعين للوصول إلى ألمانيا. مئات الآلاف تمكنوا من عبور تلك الطريق في 2015 باتجاه الاقتصاد الأول في الاتحاد الأوروبي. وإن تدنت أعدادهم على تلك الطريق مؤخرا، إلا أنهم مازالوا بنسب كبيرة، يعتبرون ألمانيا وجهتهم النهائية.",
    "سلوفينيا تقهر النرويج في دوري الأمم الأوروبية": "",
    "بحضور هالاند .. سلوفينيا تهزم النرويج في دوري الأمم الأوروبية": "بحضور هالاند .. سلوفينيا تهزم النرويج في دوري الأمم الأوروبية\n\nفاز منتخب سلوفينيا على نظيره النرويج بنتيجة 2-1، خلال المباراة التي جمعتهما في الجولة الخامسة من منافسات المجموعة الرابعة بالمستوى الثاني ببطولة دوري أمم أوروبا.\n\nهدفا المنتخب السلوفيني جاءا عن طريق أندراس سبورار وبنيامين سيسكو في الدقيقتين 69 و81، فيما سجل إيرلنج هالاند هدف النرويج الوحيد في الدقيقة 47 من أحداث المباراة.\n\nبهذه النتيجة، رفع منتخب سلوفينيا رصيده إلى خمس نقاط في المركز الثالث، وتوقف رصيد منتخب النرويج عند عشر نقاط في صدارة الترتيب، فيما يلتقي صربيا والسويد في ختام مباريات الجولة الخامسة من المجموعة، حيث يحتل المنتخب الصربي المركز الثاني برصيد 7 نقاط، بينما يقبع المنتخب السويدي في ذيل المجموعة برصيد 3 نقاط.\n\nوتنتهي مباريات المجموعة يوم الثلاثاء المقبل، حيث يستضيف النرويج صربيا، فيما تحل سلوفينيا ضيفة على السويد.",
    "تشاوش أوغلو يلتقي أعضاء المنتخب الوطني لكرة الطائرة في سلوفينيا": "التقى وزير الخارجية مولود تشاوش أوغلو المنتخب الوطني لكرة الطائرة رجال، في عاصمة سلوفينيا، ليوبليانا، على هامش زيارته إلى سلوفينيا، للمشاركة في منتدى \"بليد\" الاستراتيجي الـ 17.\n\nوذكر بيان للاتحاد التركي لكرة الطائرة، أن اللقاء حضره أيضاً السفيرة التركية في ليوبليانا، أيلين طاشهان، ورئيس الاتحاد محمد عاكف.\n\nوأوضح البيان أن تشاوش أوغلو أقام مأدبة طعام لأعضاء المنتخب، وأبلغهم سلام الرئيس رجب طيب أردوغان.\n\nكما هنأ تشاوش أوغلو المنتخب التركي بفوزه على نظيره الصيني، في أول مشاركة له ببطولة العالم لكرة الطائرة، منذ 24 عاماً.\n\nيُذكر أن المنتخب التركي لكرة الطائرة رجال يتواجد في سلوفينيا في إطار منافسات بطولة العالم للاتحاد الدولي للكرة الطائرة.",
    "أهداف مباراة النرويج وسلوفينيا في دوري الأمم الأوروبية": "أوافق\n\nقامت أخبار24 بتحديث سياسة الخصوصية لأنشطتها وخدماتها الرقمية. تعرف على المزيد عن سياسة الخصوصية سياسة الخصوصية من هنا.\n\nتستخدم أخبار24 ملفات الكوكيز لتسهل عليك استخدام مواقعنا الإلكترونية ولتهيئة المحتوى والإعلانات حسب متطلباتك، ولتوفير ميزات وسائل التواصل الاجتماعية ولتحليل حركة المرور لدينا، وقد نقوم بتبادل هذه المعلومات مع الغير. ويعد استخدامك لموقع أخبار24 بمثابة موافقة على ملفات الكوكيز الخاصة بنا.",
    "سلوفينيا تمنح أوكرانيا 28 دبابة M-55S مطورة في إسرائيل": "ستمنح سلوفينيا أوكرانيا 28 دبابة “إم-55” وهي دبابة مطورة إسرائيلية وهي خليط من الصابرا والتطوير الروماني TR-77/85.\n\nالتطوير تضمن استبدال المدفع عيار 100 بالمدفع البريطاني المحترم عيار 105 طراز إل 7 ضمن برج موازن محترم مع نظام إدارة نيران عصري يتضمن حاسب باليستي ومنظار فونتانا الموازن ليلي/نهاري مع محدد مدى ليزري مع تحسينات وأتمتة لعملية التعقب والرصد.\n\nالدبابة برجها ومقدمة هيكلها مغطاة بدروع سوبر بلازر التفاعلية الثقيلة والتي أبلت بلاء حسن حتى ضد الكورنيت عندما نجت الصابرا التركية من ضربة مباشرة من صاروخ كورنيت شمال سوريا.\n\nتتوفر حاليًا ذخائر مميزة للغاية لمدافع عيار 105 منها سابو Sabot وقذائف شديدة الانفجار خارقة وقذائف الرأس المهروس APFSDS,HEAT,HESH من مصادر مختلفة مثلا قذائف سابو 105 البلجيكية والبريطانية والإسرائيلية بقضيب خارق من التنجستين تملك اختراق يتخطى 550 مم من 2000 متر.\n\nوأيضًا هناك الصواريخ الموجهة فلاريك 105 التي تصنعها أوكرانيا لصالح أبراج كوكريل البلجيكية.\n\nكان من المفترض تبديل المحرك القديم بمحرك ديزل مان بقوة 850 حصان كان سيرفع نسبة القوة للوزن لنحو 21 حصان / للطن لكن تم تأجيله ولا يعرف هل تمت إضافته لاحقا أم لا.\n\nالدبابة مزودة بمحذر من الليزر يعطيها تنبيه خاص عند محاولة استهدافها ويتم تنبيه الطاقم لتفعيل الإجراءات المضادة.\n\nويعتقد أن الدبابة المقدمة لأوكرانيا سيتم تجهيزها بالمحرك الجديد ومنظار حراري قياسي.\n\nسلوفينيا تهدي أوكرانيا 28 دبابة M-55S مقابل شاحنات ثقيلة ألمانية\n\nوافقت سلوفينيا على تسليم 28 دبابة M-5S إلى أوكرانيا مجانًا ، مقابل 40 مركبة عسكرية ثقيلة من إنتاج ألمانيا.\n\nفي 19 سبتمبر ، تبادل رئيس الوزراء روبرت غولوب والمستشار الألماني أولاف شولتز وجهات النظر حول الأزمة الأوكرانية الحالية من بين أمور أخرى.\n\nاتفق رئيس الوزراء جولوب والمستشار شولتز على عمل مشترك ، بحيث يتلقى الجانب الأوكراني 28 دبابة سلوفينية من طراز M-55S. في المقابل ، ستحصل سلوفينيا على 40 عربة نقل عسكرية ألمانية ، بما في ذلك 35 شاحنة ثقيلة 8×8 و 5 شاحنات صهريج ثقيلة 8×8 لنقل الماء. على هذا النحو ، سيعمل التبادل أيضًا على تعزيز التعاون الدفاعي بين سلوفينيا وألمانيا.\n\nقامت سلوفينيا بترقية دبابات T-55 السوفيتية الصنع إلى معيار M-55S بدرع جديد ومدفع 105 ملم. دبابة M-55S هي مركبة قتالية مجنزرة تتميز بدروع تفاعلية وأسلحة قوية تهدف إلى تدمير القوى العاملة للخصم والمركبات المدرعة وغيرها من المركبات القتالية والمدفعية والصواريخ المضادة للدبابات والمخابئ والمنشآت المحصنة والعقبات ومنشآت التحصين الأخرى.",
    "وزيرة خارجية سلوفينيا: نرحب بالتحرك العالمي لمواجهة التغيرات المناخية في ضوء استضافة مصر لـ COP27": "القاهرة- (أ ش أ)\n\nأكدت نائبة رئيس الوزراء ووزيرة خارجية سلوفينيا تانيا فايون، أن بلادها ترحب بالتحرك العالمي لمواجهة تحديات التغيرات المناخية؛ وذلك في ضوء استضافة مصر الدورة 27 لمؤتمر الأطراف لاتفاقية الأمم المتحدة لتغير المناخ (COP 27) في نوفمبر القادم بمدينة شرم الشيخ.\n\nوقالت فايون - في حوار خاص لوكالة أنباء الشرق الأوسط اليوم الثلاثاء، إن بلادها اقترحت مؤخرا مع خمس دول إصدار قرار في الأمم المتحدة بشأن الحق في بيئة نظيفة وصحية ومستدامة، والذي تمت الموافقة عليه في يوليو الماضي، بفضل تصويت مصر لصالحه.\n\nوأضافت أن بلادها تتمتع بعلاقات ممتازة مع مصر، التي تعد أحد أهم الشركاء في منطقة الشرق الأوسط وشمال إفريقيا، موضحة أن كلا البلدين يتبنيان مواقف متشابهة للغاية في معظم القضايا على الساحة الدولية ويتقاسما مصالح مشتركة في تعزيز التعاون الاقتصادي، وذلك من خلال عقد اجتماعات ثنائية منتظمة على كافة المستويات.\n\nوأشادت المسؤولة السلوفينية بالتقدم الذي أحرزته مصر في مجال تمكين المرأة، والذي يعد من أولويات جدول أعمالها في السياسية الخارجية بصفتها أول وزيرة خارجية في تاريخ سلوفينيا، والتي تنشط أيضا في دعم تنفيذ أجندة المرأة والسلام والأمن.\n\nوأشادت بدور مصر كوسيط ناجح وموثوق به للتوصل إلى وقف إطلاق النار في قطاع غزة، والذي أنقذ أرواح العديد من الأبرياء، مرحبة بالتحركات الدبلوماسية من أجل وقف إطلاق النار بين غزة وإسرائيل وبذل المزيد من الجهود من أجل إيجاد حل سياسي طويل الأمد.\n\nوأشارت إلى أن (ليوبليانا) تتشارك مع الموقف الموحد للاتحاد الأوروبي لدعم جميع الأنشطة الدبلوماسية التي تهدف إلى تحقيق سلام شامل وعادل ودائم في الشرق الأوسط، والذي يقوم على مبادئ حل الدولتين ويلبي التطلعات المشروعة لكل من فلسطين لإقامة دولتها ولإسرائيل لتحقيق أمنها، مؤكدة أنه لا يوجد بديل للحل السياسي الذي يتحقق فقط من خلال المفاوضات بين الفلسطينيين وإسرائيل.\n\nكما أكدت أهمية استقرار منطقة الشرق الأوسط وشمال إفريقيا لسلوفينيا والاتحاد الأوروبي؛ نظرا لأنها تقع في الجوار القريب، ولهذا السبب تولي بلادها اهتمامًا كبيرًا بالمساهمة في أنشطة الاتحاد الأوروبي، ليس فقط في عملية السلام في الشرق الأوسط ولكن أيضا في سوريا ولبنان واليمن وغيرها.\n\nوأفادت بأن شعار سياسة بلادها الخارجية في ضوء الترشيح لمقعد غير دائم في مجلس الأمن التابع للأمم المتحدة عن الفترة من عام 2024 إلى 2025، هو \"بناء الثقة وتأمين المستقبل\" وهذا يعني احترام القانون الدولي ومنع النزاعات والشفافية والمرأة وأجندة السلام والأمن وذلك في إطار بناء الثقة بينما تغيير المناخ والأمن، مع التركيز على المياه والأمن الغذائي والأطفال في النزاعات المسلحة يأتي في إطار تأمين المستقبل.\n\nولفتت فايون إلى أن بلادها - التي تعد بلدا متوسطيا - تولي اهتماما ببناء الجسور، ولذا فهي تتفهم التحديات التي تشهدها المنطقة ويتجلى ذلك بوضوح في مشاركتها أنشطة الاتحاد من أجل المتوسط، مشيرة إلى استضافة \"جامعة الأورو- متوسطية\" التي تأسست عام 2008؛ بهدف دعم التعليم العالي والبحث العلمي في منطقة الأورو-متوسطية؛ وهي أداة مثالية لتحقيق الهدف الرائع المتمثل في بناء الجسور الثقافية والتعليمية بين الشعوب في الشمال والجنوب.\n\nوعن التعاون مع الدول العربية، أكدت فايون الشراكة الاقتصادية القوية مع العديد من الدول العربية لسنوات عديدة، خاصة أنها تلعب دورا مهما بشكل خاص في هذه الأيام في ضوء أزمة الطاقة التي تواجه الاتحاد الأوروبي نتيجة للعملية العسكرية الروسية في أوكرانيا، قائلة \"إن الاتحاد، وبالطبع سلوفينيا، يعمل على تنويع مصادر الطاقة، وأعتقد بقوة أن الشركاء العرب سوف يقدمون المساعدة لنا\".\n\nوأشارت إلى أن هناك الكثير من القضايا ذات الاهتمام المشترك مع الدول العربية، مثل تغير المناخ والتعاون لمواجهة التحديات في مجال الصحة والتدهور البيئي وفقدان التنوع البيولوجي والمياه والأمن الغذائي، وهي تحتاج في مواجهتها لشراكة قوية ورؤية واضحة بين الدول العربية والاتحاد الأوروبي.",
    "وزيرة خارجية سلوفينيا: مصر قوة إقليمية ودورها حيوى فى إحلال السلام": "أكدت تانيا فايون نائب رئيس الوزراء ووزير خارجية جمهورية سلوفينيا أن مصر قوة إقليمية مهمة ، لذلك فإن مواقفها وآراءها قيمة للغاية خاصة فى المناقشات حول عملية السلام فى الشرق الأوسط والتطورات الإقليمية.. جاء ذلك فى حوارها مع أخبار اليوم.\n\n\n\nكيف تقيمين مستوى العلاقات الثنائية بين مصر وسلوفينيا؟\n\nمصر أهم شريك لسلوفينيا فى منطقة الشرق الأوسط وشمال إفريقيا. وقد تعززت علاقاتنا مؤخرًا من خلال الاتصالات المتكررة على مختلف المستويات.\n\n\n\nكما ان لدينا مواقف متشابهة فى معظم القضايا الدولية. ومصلحة مشتركة فى تعزيز علاقتنا الاقتصادية ولتحقيق ذلك نحرص على عقد اجتماعات ثنائية منتظمة على مختلف المستويات.\n\n\n\nما أبرز وأهم وسائل التعاون الثنائى بين مصر وسلوفينيا؟\n\nإلى جانب تبادل الزيارات فإن أهم إطار للتعاون هو لجنتنا المشتركة للتعاون الاقتصادى، وحاليا نبحث عن الموعد المناسب لانعقاد الدورة الثانية لهذه اللجنة فى سلوفينيا.\n\n\n\nما حجم التبادل التجارى الحالى بين مصر وسلوفينيا؟\n\nنما حجم التجارة الثنائية عام 2021 مقارنة بالعام السابق بنسبة ١٠٦٪ وظلت قيمة التجارة فى الأشهر الخمسة الأولى من عام ٢٠٢٢ على نفس المستوى الذى كانت عليه فى عام ٢٠٢١. والمصدر الرئيسى لهذا الاتجاه الإيجابى هو الزيادة الكبيرة فى الواردات من مصر إلى سلوفينيا.\n\n\n\nوتصدر سلوفينيا إلى مصر فى الغالب المنتجات الورقية والآلات والمركبات والمنتجات الصيدلانية والألومنيوم ، وواردات سلوفينيا من مصر الوقود المعدنى والزيوت وكذلك الفواكه والمكسرات والخضراوات.\n\n\n\nوهناك عدة اتفاقيات بين مصر وسلوفينيا تتعلق بمختلف مجالات التعاون ، لا سيما فى التعاون الاقتصادى والصناعى والتكنولوجى والعلمى ، والترويج المتبادل للاستثمارات وحمايتها.\n\n\n\nويعتبر الاتصال المباشر بين موانئ البلدين الأبرز ، حيث أقام كلاهما منذ عدة سنوات تعاونًا ممتازًا ، وهو ما تم مع ميناءى الإسكندرية ودياميتا مما أدى إلى شراكة قوية توفر لمصر نقطة دخول مناسبة لتصدير الفاكهة وغيرها من المنتجات إلى وسط وشرق أوروبا. كما يلتقى شركاء الأعمال من الجانبين بانتظام ويعملون على زيادة تحفيز قطاع الخدمات اللوجستية فى مصر.\n\n\n\nوما زال لدينا فرص لزيادة التجارة الثنائية والاستثمارات فى مجالات الخدمات اللوجستية وتقنيات المعلومات والإلكترونيات والهندسة الكهربائية والطاقات المتجددة والصحة والسياحة والزراعة والأغذية وصناعة الدفاع، وبالنسبة للمعوقات فهى ليست كبيرة.\n\n\n\nكيف ترى سلوفينيا دور مصر فى المنطقة؟\n\nمصر قوة إقليمية مهمة ، لذا فإن مواقفها وآراءها قيمة للغاية ، لا سيما فى المناقشات حول عملية السلام فى الشرق الأوسط والتطورات الإقليمية الأخرى ، بما فى ذلك ليبيا وسوريا ولبنان والسودان والقرن الأفريقى ، وبالطبع شرق البحر المتوسط. و غالبًا ما تكون مواقف بلدينا متشابهة تمامًا.\n\n\n\nوقد أولت سلوفينيا اهتمامًا خاصًا للدور الإيجابى والحاسم الذى لعبته مصر خلال أزمة غزة هذا العام. ونثنى جميعًا على مصر لما تبذله من جهود لضمان استمرار وقف إطلاق النار الهش منذ ذلك الحين ، ولمشاركتها النشطة فى إعادة إعمار غزة.\n\n\n\nبالنسبة لزيارتك لمقر جامعة الدول العربية،ماذا تم خلالها وما الهدف منها؟\n\nنحن نرى جامعة الدول العربية كمنتدى مهم يمكننا من خلاله تبادل وجهات النظر ومناقشة الأمور ذات الاهتمام المشترك. وقد انتهزت فرصة زيارتى لمصر لعقد اجتماعات ثنائية مع نظرائى من مصر والدول العربية ، حيث التقيت بوزراء خارجية تونس وموريتانيا والمغرب والصومال ولبنان ، كما عقدت اجتماعاً منفصلاً مع الأمين العام لجامعة الدول العربية احمد أبوالغيط.\n\n\n\nوكانت رسالتى واضحة فسلوفينيا تتابع عن كثب التطورات فى شمال إفريقيا والشرق الأوسط والمنطقة وترى فرصًا لتعزيز تعاونها مع دول المنطقة على المستويين الثنائى والمتعدد الأطراف.\n\n\n\nكيف يمكن المساهمة فى دعم استقرار المنطقة من وجهة نظر سلوفينيا؟\n\nبالحديث عن عدم الاستقرار والتفكير فى كيفية المساعدة فى إيجاد حلول للعديد من الأزمات والصراعات فى جميع أنحاء العالم ، أنا فخورة بمشاركة أولوية رئيسية لسياسة سلوفينيا الخارجية ، على الأقل فى الساحة متعددة الأطراف.\n\n\n\nفعلى سبيل المثال فى ترشيحنا لمقعد غير دائم فى مجلس الأمن التابع للأمم المتحدة للفترة ٢٠٢٤-٢٠٢٥. شعارنا «بناء الثقة ، تأمين المستقبل» وهذا الشعار يحدد تمامًا ما ندافع عنه وهو احترام القانون الدولى.\n\nومنع النزاعات ، والشفافية ودعم المرأة ، وأجندة السلام والأمن مع التركيز على المياه والأمن الغذائى، وأنا على يقين من أن سلوفينيا ستعمل كشريك موثوق به ومروج نشط للموضوعات ذات الأهمية الحيوية لبلدان منطقة الشرق الأوسط وشمال البحر الأبيض المتوسط أيضًا حال فوزها بهذا المقعد.\n\nاقرأ ايضا | أبو الغيط يستقبل وزيرة خارجية سلوفينيا لدعم بلادها لعضوية مجلس الأمن",
    "سلوفينيا تشدد على ضرورة التسوية السلمية في أوكرانيا": "أعلنت وزيرة الخارجية السلوفينية تانيا فايون، تأييدها للتوصل إلى تسوية سلمية عاجلة للنزاع في أوكرانيا.\n\nوقالت فايون في مؤتمر صحفي: “أؤكد أن الشعار الرئيسي لسلوفينيا هو سياسة السلام. وهذا مذكور في دستورنا. نريد من أطراف النزاع الجلوس إلى طاولة المفاوضات في أقرب وقت ممكن والاتفاق على السلام، وهو ما نتمناه جميعا”.\n\nوأشارت وزيرة الخارجية السلوفينية في وقت سابق إلى أن الاتحاد الأوروبي لا يولي اهتماما كبيرا بإيجاد تسوية دبلوماسية للوضع في أوكرانيا.\n\nالمصدر: وكالات",
    "شكري يبحث مع وزيرة خارجية سلوفينيا جذب الاستثمارات": "أ ش أ\n\n‏عقد وزير الخارجية سامح شكري اليوم الثلاثاء، مباحثات مع وزيرة خارجية سلوفينيا تانيا فاجون، على هامش اجتماعات مجلس وزراء الخارجية العرب.\n\nصرح بذلك المتحدث الرسمي باسم وزارة الخارجية السفير أحمد أبو زيد - في تغريدة على موقع التدوينات الصغيرة تويتر، مشيرا إلى أنه تم خلال استقبال شكري للوزيرة السلوفينية تناول سبل دعم العلاقات الثنائية، وجذب الاستثمارات السلوفينية إلى مصر والتعاون في المنظمات الدولية.",
    "اتفاقية لتعزيز التعاون الاقتصادي مع سلوفينيا": "أجرى وزير الخارجية والجالية الوطنية بالخارج رمطان لعمامرة، على هامش مشاركته في أشغال الجمعية العامة للأمم المتحدة محادثات مع نظيرته السلوفينية، تانيا فايون، تمحورت ـ حسب بيان الوزارة ـ حول سبل تعزيز العلاقات الثنائية والتنسيق السياسي بين البلدين. كما شكل اللقاء فرصة تم خلالها التوقيع على اتفاقية حول التعاون الاقتصادي وتأسيس اللجنة الحكومية المشتركة.",
    "الهند تفوز على هولندا وتشيلي تتخطى سلوفينيا بمونديال كرة اليد للكراسي المتحركة": "الهند تفوز على هولندا وتشيلي تتخطى سلوفينيا بمونديال كرة اليد للكراسي المتحركة\n\nمنتخب الهند يفوز على هولندا في بطولة العالم لكرة اليد على الكراسي المتحركة\n\nحقق منتخب الهند لكرة اليد للكراسي المتحركة فوزه الأول على منتخب هولندا في مبارته الرابعة ببطولة العالم الأولى لكرة اليد للكراسي المتحركة، والتي تستضيفها مصر في الفترة من 22 الى 25 سبتمبر الجاري بمجمع صالات الدكتور حسن مصطفى.\n\nوفاز منتخب الهند بنتيجة 0/2 في الأشواط، وجاءت نتيجة الأشواط كالتالي: الشوط الأول 7/ 6 والشوط الثاني 7/ 2.\n\nكما حقق منتخب تشيلي الفوز على سلوفينيا بنتيجة 2-0، وجاءت نتيجة الأشواط كالتالي: الشوط الأول 9/ 4 والشوط الثاني 6-5 لمنتخب تشيلي.\n\n‎وتقام البطولة بنظام الدوري من دور واحد بين 6 منتخبات للترتيب، على أن يلعب الأول والثاني على كأس البطولة، فيما يلعب أصحاب المركزين الثالث والرابع على الميدالية البرونزية، ويلعب صاحبي المركزين الخامس والسادس على تحديد المراكز.\n\n",
    "سلوفينيا تتخلى نهائيا عن عقد شراء عربات “بوكسر” الألمانية": "تخلت سلوفينيا نهائيًا عن عقد شراء عربات بوكسر الألمانية وهي عربات مشاة قتالية مدولبة عالية التدريع.\n\nالعقد كان بقيمة 281 مليون يورو لاقتناء 45 مركبة.\n\nبعد تقرير تدقيق حول “كفاءة شراء مركبات قتالية 8 × 8 مدولبة للقوات المسلحة السلوفينية” ، أعلنت الحكومة السلوفينية في 15 سبتمبر 2022 أنها قررت الانسحاب من برنامج مشتريات بوكسر.\n\nقبل بضعة أشهر فقط ، في 11 مايو ، وقع وزير الدفاع آنذاك ماتيج تونين عقد شراء 45 عربة مصفحة من طراز BOXER 8 × 8 بقيمة 343 مليون يورو مع OCCAR ، وكالة المشتريات الأوروبية. في الوقت نفسه ، تم قبول سلوفينيا أيضًا في برنامج OCCAR BOXER كمراقب.\n\nبموجب شروط العقد ، كان من المقرر تسليم أول بوكسر في عام 2023 ، يقال إنها كانت مخصصة للتجارب ، للتحقق من الامتثال لمتطلبات سلوفينيا. وكان من المقرر تسليم المركبات الأخرى على ثلاث دفعات ، تتكون من تسع وحدات في عام 2024 ، و 22 وحدة في عام 2025 ، و 13 وحدة في عام 2026.\n\nووفقًا للحكومة السلوفينية ، تم بالفعل استلام الفواتير الأولية لتكاليف التطوير والتشغيل التي يبلغ مجموعها حوالي 10 مليون يورو. الانسحاب من العقد سيؤدي إلى مزيد من التكاليف. وقد قدرت OCCAR بشكل مؤقت التكاليف التي تصل إلى 20 في المائة من قيمة العقد ، والتي قد تصل إلى 60 مليون يورو.\n\nتقرير المراجعة السلوفيني\n\nينتقد تقرير التدقيق لوزارة الدفاع قبل كل شيء عدم كفاية فحص العروض البديلة المتاحة. لم يكن من الممكن مراجعة القرارات ، لأن العروض المتاحة كانت مفصلة بشكل مختلف. وذكر التقرير أن العملية ركزت في وقت مبكر جدًا على BOXER ، وأنه لم يتم فحص البدائل الأقل تكلفة ، مثل مدرعات Rosomak SA البولندية ، منتج ROSOMAK (البديل البولندي المنتج محليًا من Patria (AMV) 8 × 8 لتحديث مركبات AMV الموجودة بالفعل في الخدمة السلوفينية ، حيث يشار إليها باسم “SKOV Svarun”.\n\nوذكر إعلان الجيش السلوفيني أنه في حين استوفت BOXER الحد الأدنى من متطلبات القوات المسلحة السلوفينية للقوة النارية والحماية الباليستية والألغام والقدرة على المناورة والخصائص التكتيكية ، يعتقد التدقيق الداخلي أنه تم اختيار الحل الأغلى في عام 2018. وأدى قرار تفضيل القدرات الأعلى من ناحية الحماية الباليستية والألغام عن الحد الأدنى من المتطلبات إلى تجاهل الخيارات الأخرى ، مما نتج عنه ارتفاع السعر. لهذه الأسباب ، لم يكن التدقيق قادرًا على الحكم على أن شراء BOXER كان اقتصاديًا.\n\nويبدو أن المشاكل اللتي تحدث للعقد الأسترالي الخاص بالبوكسر جعل هناك كثير من المترددين فى اقتناءها.",
    "بعثة رجال الطائرة تعود من سلوفينيا فجر السبت بعد وداع بطولة العالم": "كتبت: ندى مجاهد\n\nتعود بعثة منتخب رجال الكرة الطائرة فجر السبت بعد وداع منافسات بطولة العالم بالخسارة فى جميع مواجهات الدور الأول .\n\nخسر منتخب مصر لرجال الكرة الطائرة فى ثالث مواجهاته ببطولة العالم المقامة حاليا فى سلوفينيا فى ختام مشوار الدور الأول أمام الأرجنتين أمس بنتيجة 3/2، حيث تستمر المنافسة حتى يوم 11 سبتمبر القادم .\n\nولم يحالف الفراعنة الحظ فى تحقيق الفوز الأول بعد الخسارة فى أول مواجهتين أمام هولندا و إيران .\n\nوخاض منتخب مصر للكرة الطائرة معسكراً مغلقاً بسلوفينيا قبل انطلاق المنافسة، وترأس البعثة عايدة إسماعيل عضو مجلس الإدارة.\n\nويقع منتخب مصر لرجال الكرة الطائرة ضمن المجموعة السادسة ، بجانب منتخبات هولندا و الأرجنتين وإيران.\n\nوتضم قائمة المنتخب النهائية كلا من: صانع ألعاب: حسام يوسف – أحمد فتحي.\n\nمركز 4: محمد مصطفى لعبة – أحمد سعيد – أحمد ضياء – عبدالرحمن الحسيني.\n\nمركز 3: محمد عادل سلامة – محمد المهدي – محمد مجدي الجون – عبدالرحمن سعود.\n\nليبرو: محمد رضا – محمد رمضان.\n\nمركز 2: رضا هيكل – أحمد قطب.",
    "«تورك للدراجات» يعسكر في سلوفينيا": "المصدر: ليوبليانا - البيان\n\nت + ت - الحجم الطبيعي\n\nيقيم فريق «تورك للدراجات الهوائية»، وهو فريق يضم 8 دراجين من المواطنين الإماراتيين الهواة، معسكراً في سلوفينيا، بدعم من مؤسسة الإمارات العامة للبترول (إمارات) و«الاتحاد للطيران».\n\nووصل فريق تورك إلى سلوفينيا حيث يقيم تدريباته لمدة 3 أسابيع، من أجل التحضير للاستحقاقات المقبلة في الموسم الجديد. وجاء دعم «الاتحاد للطيران» على شكل توفير رحلة الطيران للفريق، إلى جانب نقل الدراجات الهوائية ومعدات الفريق وغيرها.\n\nخيار\n\nواعتبر زعل خليفة بن زعل، مدير فريق «تورك»، أن اختيار سلوفينيا لإقامة المعسكر، جاء بالنظر لأهمية رياضة الدراجات الهوائية في هذه الدولة الأوروبية التي تزخر بأبطال اللعبة، إلى جانب توفر التجهيزات اللازمة من أجل التحضيرات، ووجود التضاريس التي تساهم في رفع مستويات الدراجين وتجهيزهم بأفضل صورة ممكنة قبل انطلاق المنافسات الرسمية.\n\nووجه بن زعل، الشكر للمؤسسات الوطنية الداعمة لهذا المعسكر، بما يعكس اهتمامها بالتفاعل مع المجتمع وتحفيز أبناء الوطن في شتى المجالات، ومنها الرياضة.\n\nتابعوا البيان الرياضي عبر غوغل نيوز",
    "تمويلات مرتقبة من فرنسا وسلوفينيا وإيطاليا للشركات الناشئة المصرية": "يدرس مجموعة من المستثمرين الأجانب بقيادة شبكة استثمار البحر المتوسط – ميد إنجلز med -angles تمويل فى شركات ناشئة مصرية.\n\nقالت مصادر مطلعة فى مجتمع زيادة الأعمال إن 100 مستثمر ملاك عقدوا اجتماعاً خلال الأسبوع الماضى فى العاصمة التركية إسطنبول من 18 دولة أبرزها تركيا وأمريكا وألمانيا وهولندا ولبنان ومصر لتسليط الضوء على قطاعات الشركات الناشئة فى أفريقيا ومصر الأولى بالتمويل خلال الفترة المقبلة.\n\nوأوضحت المصادر لـ«المال» أن السوق ستكون على موعد مع جولات تمويلية من أسواق تظهر لأول مرة على خريطة الشركات الناشئة منها فرنسا وسلوفينيا وإيطاليا، وذلك بالشراكة مع صناديق محلية.\n\nيشار إلى أن «المستثمر الملاك» هو رجل أعمال ثرى يمول شركة ناشئة، مقابل الحصول على سندات قابلة للتحويل لأسهم أو حصص فى المشروع.\n\nوأكدت المصادر أن صناديق الاستثمار ورأسمال المخاطر المصرية تبعث رسائل طمأنة للمستثمرين الأجانب من خلال الدخول فى اتفاقات شراكة لترتيب الجولات التمويلية المزمعة بهدف تحسين الصورة الذهنية السائدة داخل مجتمع الشركات الناشئة بعد أزمة «كابيتر» الأخيرة لخدمات التجارة الإلكترونية .\n\nكانت الأوساط المالية شهدت ضجة كبيرة خلال الأيام الماضية بعد الأزمة التى تعرضت لها «كابيتر» الناشئة وأسفرت عن عزل الأخوين محمود وأحمد نوح من مناصبهما التنفيذية بالشركة نتيجة عدم الوفاء بالتزاماتها تجاه المساهمين.\n\nولفتت المصادر إلى أن الصناديق الأجنبية لديها اهتمام بالاستثمار فى الشركات الناشئة بمرحلة النمو «seed» خاصة وأن أفريقيا شهدت زيادة فى حجم تمويلات هذه النوعية من الكيانات خلال النصف الأول من 2022 بنسبة بلغت %150 مقارنة مع الفترة نفسها من العام الماضى.\n\nصندوق سعودي يغلق جولة تتراوح قيمتها من 600 إلى 700 ألف دولار\n\nفى سياق متصل، ألمحت إلى أن صندوق «رياض إنجلز» السعودى انتهى من إغلاق جولة تمويلية بقيمة تتراوح من 600 إلى 700 ألف دولار لصالح شركة ناشئة مصرية فى قطاع توريد المنتجات للمطاعم والفنادق، كما أنه من المخطط أيضا ضخ استثمارات أخرى لصندوق استثمارى عربى فى شركة خدمات التجارة الإلكترونية.\n\nيشار إلى أن مسرعة الأعمال «فلك» أصدرت منذ أسابيع قائمة بأكثر 14 كيانًا ناشئًا حصدًا للتمويلات فى مصر خلال العام الحالى فى قطاعات التكنولوجيا المالية والعقارية وتكنولوجيا النقل والتجارة الإلكترونية والخدمات اللوجستية، والطاقة والبنية التحتية.\n\nوتصدرت القائمة شركة «Paymob» لحلول المدفوعات الإلكترونية التى حصدت 50 مليون دولار، مقابل 46 مليونا لـ «Instabug» لحلول تكنولوجيا البرمجة التى حلت فى المركز الثاني.\n\nوجاءت شركة «خزنة» للتكنولوجيا المالية فى المرتبة الثالثة بحجم تمويلات بلغ 38 مليون دولار مقابل 25 مليونًا حصدتها «Brimore» لحلول تجارة التجزئة التى حلت رابعا.\n\nوتمركزت «lucky» المتخصصة فى تقديم حلول التكنولوجيا المالية فى المركز الخامس بحصدها لتمويلات بقيمة 25 مليون دولار.\n\nوتستهدف وزارة الاتصالات نمو الاستثمارات فى الشركات الناشئة المصرية بنهاية العام الجارى إلى 850 مليون دولار مقابل 490 مليونًا فى 2021.",
    "مفوضية أوروبا تُخصص 3.26 مليار يورو لتعزيز القدرة التنافسية الاقتصادية فى سلوفينيا": "كتبت: هناء أبو العز\n\nخصصت المفوضية الأوروبية اليوم الإثنين، 3.26 مليار يورو، في إطار سياسات التماسك الأوروبية للفترة بين 2021-2027، لدعم سلوفينيا في تعزيز التنافسية الاقتصادية والتحول الرقمي وتنفيذ الأهداف المناخية لديها.\n\nوذكرت المفوضية في بيان صحفي، نشرته عبر موقعها الإلكتروني قبل قليل، أن هذه الأموال ستعالج الفوارق الإقليمية في سلوفينيا من خلال تعزيز الابتكار والقدرة التنافسية وتمكين التحول الرقمي للاقتصاد والاستثمار في الإدماج الاجتماعي والتدريب على المهارات والتوظيف والمساعدة في تحقيق أهداف المناخ والتنوع البيولوجي في البلاد.\n\nوأضاف البيان: أن سلوفينيا ستستثمر 806 ملايين يورو في إطار صندوق التنمية الإقليمية الأوروبي \"ERDF\" من أجل انتقال أكثر إخضرارًا ومنخفض الكربون نحو اقتصاد مرن خالٍ من الكربون.. فيما ستسهم الأموال في إزالة الكربون من البلاد وكذلك في تطوير الطاقات المتجددة. وعلى وجه الخصوص، سيتم الاستثمار في قدرات الطاقة الشمسية وطاقة الرياح وتحسين كفاءة استخدام الطاقة في المباني.\n\nوتابع البيان: ستعمل أموال الاتحاد الأوروبي أيضًا على التخفيف من مخاطر تغير المناخ وتعزيز الاقتصاد الدائري في الأعمال التجارية وضمان إدارة فعالة لموارد المياه وحماية النظم البيئية والتنوع البيولوجي في سلوفينيا.\n\nعلاوة على ذلك، ستعمل 249 مليون يورو من صندوق الانتقال العادل (JTF) على تحقيق انتقال عادل للطاقة من خلال مساعدة المناطق السلوفينية على تجنب استخدام الفحم بحلول عام 2033 بجانب تعزيز فرص التدريب والتوظيف والمساهمة في تنويع ومرونة الاقتصاد المحلي وإحياء المناطق المتدهورة .",
    "شركة سلوفينية تنشر جهازًا يحول أمواج البحر إلى كهرباء": "أ ش أ\n\nأعلنت شركة (سيجما إنرجي) السلوفينية للطاقة، التي تتخذ من سلوفينيا مقراً لها، والتي طورت جهازًا قادرًا على تحويل الطاقة الناتجة عن موجات البحر إلى كهرباء، أنها نشرت الجهاز (سيجما دبليو إي سي) النموذجي الكامل في الخارج في البحر الأدرياتيكي في الجبل الأسود.\n\n\n\nوذكرت شبكة البلقان الإخبارية المتخصصة في شئون أوروبا الشرقية وأوراسيا، أن عملية النشر جاءت بعد عامين ونصف من التطوير المكثف للجهاز، الذي تم تطويره بهدف إنتاج طاقة نظيفة، عن طريق تطوير ونشر واختبار الجهاز بشكل واسع النطاق.\n\n\n\nوقالت شركة (سيجما إنرجي) - على موقعها الإلكتروني - إنها نشرت الجهاز بقدرة 30 كيلوواط في منتصف شهر يوليو الماضي وأظهر نتائج واعدة للغاية.\n\nويتم تمويل هذا الاستثمار بشكل مشترك من جانب سلوفينيا بالتعاون مع صندوق التنمية الإقليمية الأوروبية التابع للاتحاد الأوروبي، في حين أن شركاء (سيجما إنرجي) الرئيسيون هم أطراف من سلوفينيا وصربيا.\n\n\n\nتجدر الإشارة إلى أنه إلى جانب سلوفينيا، تعمل العديد من الدول الأخرى أيضًا على تطوير طاقة الأمواج، من بينها أستراليا والصين والدنمارك وإيطاليا وكوريا والبرتغال وإسبانيا والمملكة المتحدة والولايات المتحدة.\n\n\n\nويقول الخبراء إن طاقة الأمواج لديها القدرة على تلبية احتياجات الطاقة في العالم وهي أكثر موثوقية من أشكال الطاقة المتجددة الأخرى مثل طاقة الرياح والطاقة الشمسية، ورغم ذلك، لا تزال غير مستغلة نسبيًا مقارنة بأشكال أخرى من الطاقة البديلة.",
    "نتيجة مباراة سلوفينيا والنرويج دوري الأمم الأوروبية اليوم السبت 24 سبتمبر 2022": "نتابع مباراة سلوفينيا والنرويج Norway vs Slovenia في فاعليات بطولة دوري الأمم الأوروبية مساء اليوم السبت الموافق 24 من سبتمبر ويلتقي المنتخبين في اطار مواجهات اياب الجولة الخامسة من دور المجموعات\n\nموعد مباراة سلوفينيا والنرويج\n\nنعرض من موقع كورة اون اللقاء الذى يجمع منتخب سلوفينيا بنظيرة منتخب النرويج مساء اليوم في انطلاق منافسات الجولة الخامسة من دور المجموعات في المجموعة C2 بمسابقة دوري الأمم الأوروبية ونتابع مباريات اليوم من خلال رابط koraon.\n\nيلتقي المنتخبين في مواجهة الاياب بينهما وقد انتهت مباراة الذهاب بالتعادل السلبي بين المنتخبين بدون اهداف\n\nتوقيت مباراة سلوفينيا والنرويج\n\nيلتقي منتخب سلوفينيا ضد منتخب النرويج في دور المجموعات بمسابقة دوري أمم أوروبا وتنطلق صافرة الحكم في التوقيت التالي\n\nالساعة 06:00 مساء بتوقيت في مصر\n\nوالساعة 07:00 مساء بتوقيت السعودية\n\nالساعة 08:00 مساء بتوقيت الامارات\n\nنتيجة مباراة منتخب النرويج ضد منتخب سلوفينيا\n\n\n\nسوف يتم متابعة احداث مباراة منتخب النرويج ضد منتخب سلوفينيا لحظة بالحظة وسيتم تحديث المقال بنتيجة المباراة فور انتهاء اللقاء الذى يقام ضمن مباريات دور المجموعات ويمكنكم متابعة نتائج مباريات اليوم من بطولة دوري الأمم الأوروبية عبر موقعنا كورة اون لمتابعى كرة القدم العالمية\n\nانتهت المباراة التى جمعت المنتخبين اليوم بفوز منتخب سلوفينيا بهدفين مقابل هدف",
    "كرة سلة - أرقام لوكا دونشيتش القياسية مستمرة في اليورو.. ويقود سلوفينيا لربع النهائي": "قاد لوكا دونشيتش نجم فريق دالاس مافريكس الأمريكي، منتخب بلاده سلوفينيا إلى التأهل لدور الـ16 في بطولة كأس الأمم الأوروبية لكرة السلة.\n\nوفاز منتخب سلوفينيا على بلجيكا في دور المجموعات بنتيجة 88-72، وسجل النجم لوكا دونشيتش 35 نقطة في المباراة.\n\nوأصبح لوكا أول لاعب يسجل أكثر من 30 نقطة في 3 مباريات متتالية في بطولة يورو كرة السلة، وذلك منذ 30 سنة.\n\nوينتظر منتخب سلوفينيا في ثمن النهائي الفائز من أوكرانيا ضد بولندا.\n\nويحمل منتخب سلوفينيا لقب يورو كرة السلة، بعدما فاز بآخر بطولة في 2017 بقيادة لوكا دونشيتش.\n\nوتقام البطولة الحالية في كل من جورجيا والتشيك وألمانيا وإيطاليا.",
    "ألمانيا وسلوفينيا تتفاوضان لإرسال دبابات إلى أوكرانيا": "ألمانيا وسلوفينيا تتفاوضان لإرسال دبابات إلى أوكرانيا\n\nأعلنت وزارة الدفاع الألمانية، اليوم الثلاثاء، أن ألمانيا وسلوفينيا أبرمتا صفقة ستشهد إرسال سلوفينيا 28 دبابة سوفيتية الصنع إلى أوكرانيا، وتحصل على 40 شاحنة عسكرية حديثة من ألمانيا.\n\nأعلنت وزارة الدفاع الألمانية، اليوم الثلاثاء، أن ألمانيا وسلوفينيا أبرمتا صفقة ستشهد إرسال سلوفينيا 28 دبابة سوفيتية الصنع إلى أوكرانيا، وتحصل على 40 شاحنة عسكرية حديثة من ألمانيا.\n\nوأشارت وزارة الدفاع الألمانبة إلى وزيرة الدفاع الألمانية، كريستين لامبريخت، واقت على توقيع خطاب نية بالصفقة مع نظيرتها السلوفينية ماريان ساريتش، دون أن توضح متى ستسلم المركبات، في حين يتضمن الاتفاق تسليم سلوفينيا 28 دبابة طراز \"إم-55إس\" إلى أوكرانيا والحصول على 30 شاحنة عسكرية منها 5 ناقلات.\n\nتجدر الإشارة إلى أن ألمانيا كانت مهتمة بتعزيز مثل هذه الصفقات التي يسلم بموجبها حلفاء الناتو الشرقيين معدات من العهد السوفيتي لكييف ويحصلون في المقابل على معدات حديثة من ألمانيا، إذ تضمنت الصفقات السابقة جمهورية التشيك وسلوفاكيا واليونان، بينما حتى الآن، امتنعت برلين عن تزويد أوكرانيا بمعدات مصممة في الغرب، إذ ترى أن حلفاء آخرين لم يفعلوا المثل وبالتالي لن تكون ألمانيا وحدها هي التي تفعل ذلك، لكن هناك ضغط من المعارضة في الداخل وأجزاء من تحالف المستشار اولاف شولتس الحاكم نفسه لإعادة النظر في هذا الموقف، وفق \"أسوشيتد برس\".\n\nالمصدر: \"أ ب\"",
    "سلوفينيا وفرنسا تعدان مبادرة لتحقيق الاستقرار في أسعار الطاقة": "حمدي عبدالله - القاهرة في الخميس 1 سبتمبر 2022 10:26 مساءً - أعلنت وكالة الأنباء السلوفينية، نقلا عن رئيس الوزراء روبرت غولوب، الذي يقوم بزيارة رسمية لباريس أن سلطات البلدين تعدان مبادرة لتحقيق الاستقرار في أسعار الطاقة.\n\nووفقا للوكالة، فقد بحث السياسي السلوفيني والرئيس الفرنسي إيمانويل ماكرون خلال المفاوضات الثنائية قضية ارتفاع أسعار الطاقة.\n\nونتيجة للاجتماع، تقرر أن يتبادل البلدان الأسبوع المقبل مقترحات مكتوبة بشأن استقرار الأسعار في سوق الطاقة الأوروبية حتى يتمكن وزراء الطاقة في الاتحاد الأوروبي من بحثها في الاجتماع المقبل في بروكسل.\n\nوقال غولوب: \"نعتزم جميعا التدخل في الوضع في سوق الطاقة في أوروبا قبل بداية الشتاء من أجل تحقيق الاستقرار في الأسعار\".",
    "سلوفينيا تهزم ليتوانيا في بطولة أوروبا لكرة السلة": "المباراة سارت متقاربة في معظم مجرياتها فانتهى الربع الأول متعادلاً 27-27 لتتمكن سلوفينيا من خطف الأسبقية في الربع الثاني حيث أنهته متقدمة 51-48.\n\nوشهد النصف الثاني من الموقعة ندية أكبر حيث تعادل المنتخبان في أكثر من مناسبة، قبل أن تخطف سلوفينيا التفوق أواخر الربع الرابع بواسطة نجمها لوكا دونشيتش الذي أحرز 14 نقطة في اللقاء، مكنت منتخبه من تحقيق الفوز بفارق سبع نقاط.\n\nودشّن المنتخب الإسباني مباريات المجموعة الأولى بالفوز على نظيره البلغاري 114-87.\n\nودخل منتخب إسبانيا حامل اللقب في ثلاث مناسبات في آخر خمس نسخ اللقاء وهو من أبرز المرشحين للتتويج بالبطولة فنجح في فرض أفضليته على الربعين الأول والثاني منهياً إياهما بتفوقه 57-35.\n\nورغم المحاولات البلغارية لتقليص الفارق في الربع الثالث إلا أن إسبانيا تمكنت من إبقاء التقدم في مصلحتها وإنهاء اللقاء بفارق سبع وعشرين نقطة مستفيدة من تألق سبعة من لاعبيها الذين سجلوا أكثر من عشر نقاط في مقدمتهم لورينثو براون بسبع عشرة نقطة.",
    "جدول مباريات اليوم السبت 24 سبتمبر 2022 والقنوات الناقلة": "جدول مباريات اليوم السبت 24 سبتمبر 2022 والقنوات الناقلة\n\nتعرف على جدول مباريات اليوم السبت 24 سبتمبر 2022 في البطولات والدوريات حول العالم، وما هي القنوات الناقلة للمباريات؟\n\nنعيش في الأيام الحالية فترة التوقف الدولي في سبتمبر الجاري، وتنتظرنا عادةً في كل يوم مجموعة من المباريات المثيرة للمنتخبات.\n\nتتواصل اليوم مباريات الجولة الخامسة من دوري الأمم الأوروبية 2022-23، وسنكون على موعد مع عدد من المباريات الحاسمة، أبرزها البرتغال ضد التشيك وإسبانيا ضد سويسرا.\n\nكما تواجه أرمينيا أوكرانيا وآيرلندا الشمالية كوسوفو، وتستضيف سلوفينيا النرويج وصربيا السويد وقبرص اليونان واسكتلندا جمهورية آيرلندا.\n\nوفي إطار الاستعداد لكأس العالم 2022، يواجه منتخب الأرجنتين منتخب الهندوراس وديًا.\n\nدوري الأمم الأوروبية 2022، جدول المباريات وترتيب المجموعات\n\nوفي هذا التقرير نتعرف سويًا على مباريات اليوم السبت 24 سبتمبر 2022 والقنوات الناقلة.\n\nجدول مباريات اليوم السبت 24 سبتمبر 2022 \"24-09-2022\"\n\nدوري الأمم الأوروبية\n\nالمباراة الموعد القناة الناقلة أرمينيا - أوكرانيا 15:00 مصر، 16:00 السعودية Uefa.tv آيرلندا الشمالية - كوسوفو 18:00 مصر، 19:00 السعودية Uefa.tv سلوفينيا - النرويج 18:00 مصر، 19:00 السعودية Uefa.tv التشيك - البرتغال 20:45 مصر، 21:45 السعودية Uefa.tv إسبانيا - سويسرا 20:45 مصر، 21:45 السعودية Uefa.tv صربيا - السويد 20:45 مصر، 21:45 السعودية Uefa.tv قبرص - اليونان 20:45 مصر، 21:45 السعودية Uefa.tv اسكتلندا - جمهورية آيرلندا 20:45 مصر، 21:45 السعودية Uefa.tv\n\nمباريات ودية دولية",
    "تشاووش أوغلو يلتقي منتخب بلاده لكرة الطائرة في سلوفينيا": "التقى وزير الخارجية التركي، مولود تشاووش أوغلو، منتخب بلاده لكرة الطائرة (رجال)، في عاصمة سلوفينيا، ليوبليانا.\n\nجاء ذلك على هامش زيارته إلى سلوفينيا، للمشاركة في منتدى \"بليد\" الاستراتيجي الـ 17.\n\nوذكر بيان للاتحاد التركي لكرة الطائرة، أن اللقاء حضره أيضاً السفيرة التركية في ليوبليانا، أيلين طاشهان، ورئيس الاتحاد محمد عاكف.\n\nوأوضح البيان أن تشاووش أوغلو أقام مأدبة طعام لأعضاء المنتخب، وأبلغهم سلام الرئيس التركي، رجب طيب أردوغان.\n\nكما هنأ تشاووش أوغلو، المنتخب التركي بفوزه على نظيره الصيني، في أول مشاركة له ببطولة العالم لكرة الطائرة، منذ 24 عاماً.\n\nيُذكر أن المنتخب التركي لكرة الطائرة (رجال) يتواجد في سلوفينيا في إطار منافسات بطولة العالم للاتحاد الدولي للكرة الطائرة.",
    "أبو الغيط يستقبل وزيرة خارجية سلوفينيا.. ويدعوها للاستمرار في دعم القضايا العربية": "أحمد أبو الغيط الأمين العام لجامعة الدول العربية ووزيرة خارجية سلوفينيا\n\nأحمد الشرقاوي\n\nاستقبل أحمد أبو الغيط الأمين العام لجامعة الدول العربية اليوم الاثنين، تانيا فويان وزيرة خارجية جمهورية سلوفينيا، والتي تقوم حاليا بزيارة للقاهرة، وذلك لإلقاء كلمة أمام الوزراء العرب خلال الجلسة الافتتاحية لمجلس الجامعة العربية على المستوى الوزاري في دورته العادية رقم (158) والذي سيعقد غداً الثلاثاء 6 سبتمبر الجاري بمقر الأمانة العامة وذلك للترويج لملف الترشيح السلوفيني للعضوية غير الدائمة لمجلس الأمن للعامين 2024-2025\n\nوصرح جمال رشدي المتحدث الرسمي باسم الأمين العام أن أبو الغيط ناقش مع وزيرة الخارجية السلوفانية سبل الارتقاء بالتعاون الثنائي بين الجانبين في العديد من المجالات، وكذلك في إطار الشراكة العربية الأوروبية، التي تعود بالنفع على الجانبين، كما أعرب الأمين العام عن أمله في أن تستمر سلوفينيا في دعم القضايا العربية وعلى رأسها القضية الفلسطينية في كافة المحافل الدولية.\n\nوأوضح المتحدث الرسمي أن وزيرة الخارجية حرصت بدورها على تثمين علاقات بلادها بالدول العربية، مؤكدة على أهمية العمل خلال المرحلة المقبلة على الارتقاء بهذه العلاقات على كافة الأصعدة وحرص بلادها على توسيع رقعة التعاون السياسي مع العالم العربي تحت مظلة الجامعة العربية، كما أكدت على استعداد بلادها لدعم القضايا العربية وعلى رأسها القضية الفلسطينية في حال فوزها بمقعد غير دائم في مجلس الامن الدولي.",
    "موعد مباراة السويد المقبلة في دوري الأمم الأوروبية والقنوات الناقلة": "يلتقي منتخب السويد مع نظيره منتخب سلوفينيا، مساء يوم الثلاثاء القادم في إطار منافسات الجولة السادسة من منافسات دور المجموعات ببطولة دوري الأمم الأوروبية.\n\nوتقام أحداث مباراة السويد ضد سلوفينيا، في تمام الساعة التاسعة إلا ربع بتوقيت القاهرة، والعاشرة إلا ربع بتوقيت مكة المكرمة، والحادية عشر إلا ربع بتوقيت الإمارات.\n\nللخبر بقية في الأسفل.. ومن أخبارنا أيضاً:\n\nدولة عربية تحصل عليه أولا.. تعرف على مواعيد طرح iPhone 14 والمفاجأة بسعره في الأسواق المصرية\n\nصورة نادرة للراحل رشدي أباظة بجانب يسرا من سبعينيات القرن الماضي.. ظهرت كالأميرات بجانبه !!\n\nآخر محادثة \"واتس آب\" مع هشام سليم تبكي قلوب الجميع!! صورة أحرقت السوشيال ميديا!!\n\nأول صورة لطليقة هشام سليم الثانية الذي مات وهو يتمنى الرجوع لها!!.. المفاجأة بهويتها\n\nأصبحت عجوز بدينة.. إطلالة مفزعة للنجمة الجميلة سميرة توفيق والجمهور مصدوم!! ماذا حدث لها؟!\n\nأول صورة واضحة لزين ابنة هشام سليم الذي كان محروما من رؤيتها.. لن تصدق من ظهر بجانبها!\n\nعمرو أديب: الست ممكن تعيش من غير راجل؟! زينة أجابت دون تردد وصدمت الجميع بالإجابة\n\nأول تعليق من عفاف شعيب بعد الهجوم عليها لشراء ملابسها من ألمانيا.. فاجأت الجميع برد غير متوقع!\n\nشقيقة شيرين عبد الوهاب تظهر للمرة الأولى وتصدم الجمهور.. \"أجمل مليون مرة من الفنانة\" - صور\n\nوظائف شاغرة بمجموعة الشايع الدولية بالرياض.. روابط وشروط التقديم\n\nرغم بلوغها الـ 74 عاماً إلا أنها مازالت من المع النجوم حتى اليوم.. لن تصدقوا من تكون هذه الطفلة التي عاصرت الاجيال!!\n\nتيك توك يطلق ميزة جديدة تعرف عليها\n\nياسمين صبري كما لم تعرفوها من قبل.. ظهرت بدون مكياج ولا فلتر وصدمت الجميع !! صورة\n\nزواج طارق العريان يفاجئ الجمهور وهوية الزوجة أصابت أصالة نصري بالذهول !! نجمة شهيرة\n\nصور لإبنة هشام سليم قبل تحولها إلى ذكر!! كانت ملكة جمال!\n\nوتذاعر المباراة عبر قناة سي بي سي سبورت اتش دي، وتستطيع تحميلها من خلال هذا التردد 11135.\n\nوجاء ترتيب مجموعة السويد في دوري الأمم الأوروبية كالتالي:\n\n1- النرويج 10 نقاط 2- صربيا 10 نقاط 3- سلوفينيا 5 نقاط 4- السويد 3 نقاط.\n\nاقرأ أيضاً : رابط تسجيل طلب الحصول على علاوات بدل التضخم في الإمارات",
    "مندوب مصر بالأمم المتحدة يشارك منتدى \"بليد\" الإستراتيجي في سلوفينيا|صور": "شارك السفير أسامة عبد الخالق مندوب مصر الدائم لدى الأمم المتحدة فى نيويورك، في منتدى \"بليد\" الاستراتيجي الذي عُقد في سلوفينيا.\n\nموضوعات مقترحة\n\nودارت مناقشات متعمقة حول تغير المناخ في ضوء استضافة مصر ورئاستها لقمة المناخ المقبلة في شرم الشيخ، وموضوعات أخرى متعددة تشمل بناء السلام والتنمية في أفريقيا وتعزيز دور الأمم المتحدة.\n\nمندوب مصر بالأمم المتحدة يشارك منتدى بليد الإستراتيجي في سلوفينيا\n\nمندوب مصر بالأمم المتحدة يشارك منتدى بليد الإستراتيجي في سلوفينيا\n\nمندوب مصر بالأمم المتحدة يشارك منتدى بليد الإستراتيجي في سلوفينيا\n\nمندوب مصر بالأمم المتحدة يشارك منتدى بليد الإستراتيجي في سلوفينيا",
    "الصفحة الرئيسية": "",
    "عروض مبهرة للوازم وأسلحة الصيد والرحلات فى معرض أبو ظبى للصيد والفروسية": "أبو ظبى ـ محمد حسين\n\nشهدت فعاليات معرض أبو ظبى للصيد والفروسية، عروضا منوعة للوازم الصيد والرحلات وأسلحة الصيد بأنواعها تنافس العارضين فى استقدام الأغرب منها.\n\nوتضمنت العروض عرض بندقية صيد بسعر 720 ألف درهم، وهي الأولى والوحيدة في العالم التي تحمل هذا التصميم الخاص بها وتمت صناعتها فى إيطاليا .\n\nوقال جيوفانا فاوستي المسؤول الإيطالى عن جانب من عرض لبنادق صيد، \"إنهم يشاركون هذا العام ببندقية منحوت عليها بالذهب والفضة رسومات نابعة من التراث الإماراتي، وتمتاز بخفة وزنها\".\n\nوأضاف أنه يتم عرض أسلحة الصيد، بلمساتها الجميلة، وتأخذهم إلى التاريخ البعيد ببنادق حديثة تمزج في تصاميمها بين الماضي والحاضر والمستقبل، وهي مصنوعة من خشب الجوز المختار وفق درجات عالية الجودة ومطعمة بالذهب عيار 24 قيراطا، وتحتوي على قاذف تلقائي ونظام أقفال قابلة للفك باليد.\n\nكما عرضت ضمن فعاليات معرض الصيد والفروسية، السكين \"خنجر الصقر\" من تصميم المصمم الفرنسي بيير ريفردي المتخصص بصناعة السكاكين الفنية، والحاصل على تكريم من وزارة الثقافة الفرنسية في 2004 لمهارته الحرفية.\n\nوأوضح محمد الأميري، المدير التنفيذي لشركة إماراتية تعرض هذا المنتج أنّ السكين تم طلب تصميمها من قبل الفنان الفرنسي منذ أربع سنوات، وخلال هذه الدورة من معرض أبو ظبي للصيد تمّ عرض القطعة التي استغرق إنجازها خمسة أشهر، باستخدام التقنيات القديمة للصلب الدمشقي، وذخيرة من الأرابيسك المعدني الذي يحرك شفراته، وتمّ نحت الصقور والنجوم على جوهر السكين، بمستوى دقة عالي.\n\nوأشار إلى أن مقبض السكين صنع من مواد ثمينة، مثل عاج الماموث، مع تركيبات مسبوكة فضية منحوتة يدويًا.\n\nوأكد الأميري أن السكين هي نسخة واحدة، لذلك فإنّ اقتنائها يُعدّ فرصة لهواة الصيد لأنها تعتبر بمثابة تحفة فنية.\n\nوانطلقت اليوم فعاليات الدورة الـ 19 من المعرض الدولى للصيد والفروسية (أبوظبى 2022) بتنظيم من نادى صقارى الإمارات، فى مركز أبو ظبى الوطنى للمعارض، ومقرر أن تتواصل حتى 2 أكتوبر القادم تحت رعاية الشيخ حمدان بن زايد آل نهيان، ممثل الحاكم فى منطقة الظفرة، رئيس نادى صقارى الإمارات.\n\nوتضمنت الفعاليات عروضا منوعة للوازم الصيد والرحلات، وقال شبيب العجمي المسئول عن منتجات صيد ورحلات إنه يُقدّم للجمهور حزمة واسعة من أدوات الصيد ورحلات البر، ومن تلك الأدوات المعنية بالبيئة الصحراوية والتي يسهل نقلها برفقة عشاق الحياة البرية، أجهزة المطبخ وتجهيزات الخيام والمفروشات وأواني الطعام وصنع الشاي والقهوة والأغطية، وكذلك الأدوات البسيطة المستخدمة في عمليات الصيد والقنص.\n\nوأضاف أن من بين المعروضات كذلك المفروشات التي تناسب المبيت في بعض السيارات الواسعة، ونماذج من دورات المياه الصحراوية المتنقلة، وأجهزة وأدوات المطبخ، وأجهزة الطهي بالاعتماد على الفحم، ومولدات الكهرباء النقالة.\n\nوأوضح العجمي، أنّ المشاركة في هذه الحدث تُعتبر إضافة للعاملين في عالم الصيد والفروسية بما يضمّه من مئات العارضين من مختلف دول العالم الذين يتشاركون في الاهتمام بالصيد بأشكاله المختلفة.\n\nيذكر أن الدول المُشاركة فى (أبو ظبى 2022): مصر، الأرجنتين، أستراليا، النمسا، بلجيكا، البرازيل، بلغاريا، كندا، الصين، التشيك، الدانمارك، فنلندا، فرنسا، جورجيا، ألمانيا، اليونان، هنغاريا، الهند، العراق، أيرلندا، إيطاليا، اليابان، الأردن، كازاخستان، الكويت، لبنان، ليبيا، مدغشقر، ماليزيا، منغوليا، المغرب، هولندا، نيوزيلاندا، سلطنة عمان، باكستان، بيرو، بولندا، البرتغال، قطر، رومانيا، روسيا، السعودية، سلوفاكيا، الشيشان، سلوفينيا، جنوب أفريقيا، كوريا الجنوبية، إسبانيا، السودان، السويد، سويسرا، سوريا، تايوان، تايلاند، تركيا، بريطانيا، الولايات المتحدة الأميركية، ودولة الإمارات.\n\n\n\nأدوات الصقارة التقليدية 3\n\n\n\nادوات صيد\n\n\n\nالصيد والتخييم\n\n\n\nلقطاع الصيد والتخييم",
    "نتائج مباريات دوري الأمم الأوروبية اليوم": "نتائج مباريات دوري الأمم الأوروبية اليوم – إسبانيا تتعثر والبرتغال تقسو على التشيك\n\nنتائج مباريات دوري الأمم الأوروبية اليوم السبت، الموافق 24 سبتمبر 2022، والتي شهدت سقوط إسبانيا وتوهج البرتغال.\n\nحقق منتخب البرتغال فوزًا عريضًا على نظيره التشيكي برباعية نظيفة، فيما سقط منتخب إسبانيا في فخ الهزيمة على أرضه أمام سويسرا بنتيجة 2-1.\n\nالمباراة النتيجة أرمينيا وأوكرانيا 0 – 5 إيرلندا الشمالية وكوسوفو 2 – 1 سلوفينيا والنرويج 2 – 1 التشيك والبرتغال 0 – 4 إسبانيا وسويسرا 1 – 2 صربيا والسويد 4 – 1 قبرص واليونان 1 – 0 أسكتلندا وإيرلندا 2 – 1\n\nنجح منتخب البرتغال في الخروج منتصرًا من ملعب منتخب التشيك بنتيجة 4-0 في إطار الجولة الخامسة من دور المجموعات بطولة دوري الأمم الأوروبية.\n\nسجل رباعية البرتغال كلا من ديوجو دالوت (هدفان) في الدقيقين 33 و52، وبرونو فيرنانديز (هدف) في الدقيقة 45+2، وديوجو جوتا (هدف) في الدقيقة 82.\n\nاعتلى منتخب البرتغال صدارة المجموعة الثانية في دوري الأمم الأوروبية بعدما رفع رصيده إلى 10 نقاط، بينما تجمد رصيد منتخب التشيك عند 4 نقاط في المركز الأخير بالمجموعة.\n\nسقط منتخب إسبانيا في فخ الخسارة في ملعبه أمام سويسرا بنتيجة 2-1 في إطار الجولة الخامسة من دور المجموعات ببطولة دوري الأمم الأوروبية.\n\nسجل ثنائية سويسرا كلا من مانويل أكانجي وبريل إيمبولو في الدقيقتين 21 و58، فيما سجل جوردي ألبا الهدف الوحيد لإسبانيا في الدقيقة 55.\n\nبهذه الخسارة، تراجع منتخب إسبانيا إلى المركز الثاني في المجموعة الثانية بعدما تجمد رصيده عند 8 نقاط فيما ارتقت سويسرا إلى المركز الثالث برصيد 6 نقاط.\n\nقلب منتخب سلوفينيا الطاولة على النرويج وحول تأخره بهدف للفوز بنتيجة 2-1 في إطار الجولة الخامسة من دور المجموعات ببطولة دوري الأمم الأوروبية.\n\nتقدم إيرلينج هالاند بالهدف الأول لمنتخب النرويج في الدقيقة 47 من الشوط الثاني.\n\nثم أدرك أندراس سبورار هدف التعادل لمنتخب سلوفينيا في الدقيقة 69، قبل أن يسجل بنيامين سيسكو هدف الفوز لسلوفينيا في الدقيقة 81.\n\nوبهذا الفوز، رفع منتخب سلوفينيا رصيده إلى 5 نقاط في المركز الثالث في المجموعة الرابعة بالمستوى الثاني ببطولة دوري أمم أوروبا، بينما تجمد رصيد النرويج عند 10 نقاط في المركز الثاني بفارق الأهداف عن صربيا التي فازت على السويد 4-1.",
    "الجرندي يلتقي في القاهرة بوزراء خارجية سلوفينيا والسعودية والامارات": "في اطار مشاركته في الدورة العادية 158 لمجلس جامعة الدول العربية على المستوى الوزاري المنعقدة بالقاهرة اليوم الثلاثاء، التقى وزير الشؤون الخارجية والهجرة والتونسيين بالخارج،عثمان الجرندي مع وزيرة خارجية سلوفينيا، تنجا فاجون، التي شاركت في أشغال الدورة كضيف شرف كما التقى الجرندي نظيره السعودي، الأمير فيصل بن فرحان و وزير الدولة للشؤون الخارجية الإماراتي، خليفة شاهين المرر\n\nوذكرت وزارة الخارجية ان لقاء الجرندي بنظيرته السلوفينية كان مناسبة استعرض خلالها الجانبان سبل تعزيز علاقات التعاون والشراكة بين البلدين وآفاق تطويرها لا سيما في المجال الاقتصادي.\n\n\n\n.. ...\n\nوأكّد الوزير أهمية دفع علاقات الشراكة وعلى الفرص التي تتيحها توزنس للإستثمار في مجالات واعدة ، مستعرضا في هذا الصدد نتائج الدورة الثامنة لندوة طوكيو الدولية للتنمية في إفريقيا والتي اسفرت عن التوقيع على عديد الاتفاقيات وعلى مشاريع التعاون في شتى المجالات بما مثّل فرصة هامة لتعزيز علاقات الشراكة مع الجانب الياباني كما أطلع الجرندي نظيرته على الاستعدادات الجارية لاحتضان تونس للمؤتمر 18 للفرنكوفونية المقرر عقدها يومي 19 و20 نوفمبر المقبل بجزيرة جربة.من جهتها أشادت السيدة تنجا فاجون بالإنجازات التي حققتها تونس كما احاطت الجرندي علما بترشيح سلوفينيا عن مجموعة أوروبا الشرقية في مجلس الأمن للفترة 2024-2025، مبرزة أهم المحاور والرؤى التي ستقوم سلوفينيا بطرحها في مجال القضايا المتعددة الأطراف وتعزيز السلام.ووفق البلاغ اكدت الوزيرة السلوفينية تطلعها للإستئناس بتجربة تونس التي سبق لها أن اضطلعت بمسوؤلياتها صلب مجلس الأمن الدولي بصفتها عضوا غير دائم خلال الفترة 2021-2022.من جهة اخرى تطرق لقاء الجرندي مع نظيره السعودي إلى مسيرة التعاون الثنائي وسبل مزيد تدعيمه وتطويره والارتقاء بالعلاقات بين البلدين الشّقيقين في شتّى مجالات التّعاون لاسيما الاقتصادية إلى أرفع المراتب. وأكّدا الوزيران أهمّيّة تبادل الزيارات بين كبار المسؤولين في البلدين وعقد الاستحقاقات الثنائية القادمة وإيلاء اهتمام خاص لتفعيل الاتفاقيات المُبرمة والتسريع في وتيرة انجاز المشاريع التنموية المُبرمجة.وتداول الوزيران بشأن مختلف القضايا العربية والإقليمية الراهنة ونتائج ندوة طوكيو الدولية للتنمية في أفريقيا التي احتضنتها بلادنا يومي 27 و28 اوت المنقضي .و استعرض الوزيران النقاط المدرجة على جدول أعمال مجلس الجامعة، وأكّدا ضرورة المضي قٌدُما في الدفع بالعمل العربي المشترك وإصلاح منظومته على أساس قيم التضامن والتآزر بين البلدان العربية في ظل التطورات العالمية والتحديات الماثلة والتي تستوجب مواقف ورؤى عربية موحدة قادرة على مجابهتها.اما لقاء وزير الخارجية بوزير الدولة للشؤون الخارجية الإماراتي، خليفة شاهين المرر فتم خلاله تبادل وجهات النظر والرؤى بشأن المسائل المدرجة على جدول أعمال الدورة ومختلف القضايا الدولية الراهنة.واستعرض الجانبان الاستحقاقات الثنائية القادمة وضرورة تطوير مجالات التعاون الثنائي لا سيما في المجالات الاقتصادية مؤكدين في هذا السياق على أهمية إيجاد الصيغ المناسبة لاستكمال المحادثات حول مجمل المشاريع التي تم التحاور بشأنها.وتطرق الجانبان إلى الاستحقاقات الإقليمية والدولية المقبلة وفي مقدمتها الدورة 77 للجمعية العامة مؤكدين على أهمية التنسيق المشترك بشأن القضايا المطروحة على هذه الدورة من أجل مواجهة مشتركة لمختلف التحديات الماثلة.",
    "إيزاك يغادر معسكر السويد بسبب الإصابة.. وموقفه من مواجهتي صربيا وسلوفينيا": "غادر أليكساندر إيزاك لاعب نيوكاسل والمنتخب السويدي معسكر بلاده بسبب الإصابة.\n\nويستعد منتخب السويد لمواجهة صربيا وسلوفينيا ضمن دوري الأمم الأوروبية.\n\nوأعلن الاتحاد السويدي لكرة القدم، مغادرة إيزاك معسكر المنتخب بسبب الإصابة.\n\nوأوضح أن مهاجم نيوكاسل سيغيب عن مباراتي صربيا وسلوفينيا بعد خضوعه للفحص الطبي.\n\nوقال إيزاك: \"إنه لأمر محزن للغاية أن تضطر إلى مغادرة الفريق. كنت أتشوق للعب بالقميص الأزرق والأصفر مرة أخرى. أتمنى لزملائي حظا سعيدا يومي السبت والثلاثاء\".\n\nويلعب منتخب السويد ضد صربيا يوم السبت المقبل خارج ملعبه.\n\nفيما يستقبل منافسه السلوفيني يوم الثلاثاء المقبل ضمن دوري الأمم الأوروبية.",
    "بمُشاركة 58 دولة.. انطلاق فعاليات معرض أبوظبي الدولي للصيد والفروسية": "أبوظبي - محمد حسين\n\nانطلقت اليوم فعاليات الدورة الـ 19 من المعرض الدولى للصيد والفروسية (أبوظبى 2022) بتنظيم من نادى صقارى الإمارات، فى مركز أبوظبى الوطنى للمعارض، ومقررا أن تتواصل حتى 2 أكتوبر القادم تحت رعاية الشيخ حمدان بن زايد آل نهيان، ممثل الحاكم فى منطقة الظفرة، رئيس نادى صقارى الإمارات.\n\nالدول المُشاركة فى (أبوظبى 2022): مصر، الأرجنتين، أستراليا، النمسا، بلجيكا، البرازيل، بلغاريا، كندا، الصين، التشيك، الدانمارك، فنلندا، فرنسا، جورجيا، ألمانيا، اليونان، هنغاريا، الهند، العراق، أيرلندا، إيطاليا، اليابان، الأردن، كازاخستان، الكويت، لبنان، ليبيا، مدغشقر، ماليزيا، منغوليا، المغرب، هولندا، نيوزيلاندا، سلطنة عمان، باكستان، بيرو، بولندا، البرتغال، قطر، رومانيا، روسيا، السعودية، سلوفاكيا، الشيشان، سلوفينيا، جنوب أفريقيا، كوريا الجنوبية، إسبانيا، السودان، السويد، سويسرا، سوريا، تايوان، تايلاند، تركيا، بريطانيا، الولايات المتحدة الأميركية، ودولة الإمارات.\n\nقدم ماجد على المنصورى رئيس اللجنة العُليا المُنظّمة لمعرض أبوظبى الدولى للصيد والفروسية، الأمين العام لنادى صقارى الإمارات، تحت رعاية سمو الشيخ حمدان بن زايد آل نهيان، ممثل الحاكم فى منطقة الظفرة، رئيس نادى صقارى الإمارات، الشكر للمُشاركين فى المعرض من داخل وخارج دولة الإمارات، من الشركات والعارضين والرعاة ورجال الأعمال والزوار من مختلف أنحاء العالم، مُشيداً بالدور الكبير لوسائل الإعلام كافة، وخاصة المحلية، فى تحقيق النجاح الذى فاق التوقعات لمعرض أبوظبى للصيد.\n\nوأكد أن الدورة الحالية تشهد العديد من المنتجات والابتكارات والفعاليات الجديدة التى تُلبّى طموحات العارضين والزوار المهتمين بقطاعات أكبر معرض للصيد والفروسية والحفاظ على التراث فى منطقة الشرق الأوسط وأفريقيا.\n\nوتابع بقوله انه على صعيد تطور المحتوى الثقافى والتعليمى والمعرفى يتجاوز عدد المُحاضرين والمُشاركين فى الندوات وورش العمل والأنشطة لهذا العام 100 خبير ومخُتص، بالإضافة لما يزيد عن 130 من الرسّامين والحرفيين والفنانين المُشاركين فى قطاع \"الفنون والحرف اليدوية\"، فضلاً عن جمع كُبرى العلامات التجارية والشركات المُتخصصة فى قطاعاته الـ 11 على أرض موقع واحد لتبادل المعارف والخبرات وإطلاق منتجات وخدمات جديدة وتوسيع الأعمال.\n\nاضاف انه بانتظار الجمهور نحو 150 نشاطاً حيّاً وورشة عمل، وعروضاً وفعاليات شيّقة فى \"ساحة العروض\"، بالإضافة لأنشطة تعليمية ومُسابقات مبتكرة وعروض تراثية ورياضية مباشرة تستقطب الجميع.\n\n\n\nانطلاق فعاليات معرض أبوظبي الدولي للصيد والفروسية (1)\n\n\n\nانطلاق فعاليات معرض أبوظبي الدولي للصيد والفروسية (2)\n\n\n\nجانب من معرض أبوظبي الدولي\n\n\n\nفعاليات معرض أبوظبي الدولي للصيد والفروسية\n\n\n\nمعرض أبوظبي الدولي\n\n\n\n",
    "منتخب السلة يقفز للمركز 35 عالميا في تصنيف “فيبا”": "خالد العميري\n\nعمان- تقدم المنتخب الوطني الأول لكرة السلة، ثلاثة مراكز دفعة واحدة، في التصنيف الجديد الصادر عن الاتحاد الدولي لكرة السلة، أمس، ليحل في المركز 35 عالميا والسادس آسيويا والثاني عربيا برصيد 331.5 نقطة.\n\nويأتي هذا التقدم في التصنيف، بعدما احتل “صقور الأردن” المركز الرابع في النسخة الأخيرة من بطولة كأس آسيا التي أقيمت في أندونيسيا، إلى جانب فوزه على الهند (80-64) وخسارته أمام نيوزيلندا (72-100)، بالنافذة الرابعة من التصفيات الآسيوية المؤهلة لنهائيات كأس العالم 2023.\n\nوكان أفضل تصنيف يحتله المنتخب الوطني في العام 2011 بعد إحرازه المركز الثاني في بطولة آسيا، محتلا المركز 28 عالميا برصيد 33.8 نقطة، والرابع آسيويا خلف الصين وإيران ولبنان، والثاني عربيا خلف لبنان آنذاك.\n\nويستأنف المنتخب الوطني مشواره في التصفيات المونديالية بمواجهة الفلبين يوم 10 تشرين الثاني (نوفمبر) المقبل في صالة الأمير حمزة ضمن منافسات النافذة الخامسة، ثم يستقبل نيوزيلندا يوم 13 منه في المكان نفسه، فيما تنطلق منافسات النافذة السادسة والأخيرة في 24 شباط (فبراير) من العام المقبل، والتي يحل فيها المنتخب الوطني ضيفا على الهند، قبل أن يلتقي مع الفلبين في مانيلا يوم 27 من الشهر ذاته.\n\nويتصدر المنتخب النيوزيلندي جدول ترتيب فرق المجموعة الخامسة برصيد 12 نقطة، يليه لبنان ثانيا برصيد 11 نقطة، فيما تحتل الفلبين المركز الثالث برصيد 9 نقاط متقدمة بأفضلية فارق النقاط عن المنتخب الوطني الذي حل رابعا بالرصيد النقطي نفسه، فيما تحتل السعودية المركز الخامس برصيد 7 نقاط، وتأتي الهند في المركز السادس برصيد 6 نقاط.\n\nوتتأرجح البطاقة الثالثة والأخيرة عن المجموعة الخامسة بين المنتخب الوطني والسعودية والهند، بعد تأهل نيوزيلندا ولبنان، في الوقت الذي ضمنت فيه الفلبين تأهلها دولة مستضيفة إلى جانب اليابان وأندونيسيا، والأخيرة ستكتفي بالاستضافة فقط.\n\nآسيويا، حافظ المنتخب الأسترالي على صدارته لتصنيف منتخبات القارة برصيد 741.1 نقطة، يليه المنتخب الإيراني ثانيا برصيد 445.4 نقطة، ثم نيوزيلندا ثالثة برصيد 427.5 نقطة، وحلت الصين رابعة برصيد 398.8 نقطة، وكوريا الجنوبية خامسة برصيد 332.1 نقطة، والمنتخب الوطني سادسا برصيد 331.5 نقطة، واليابان سابعة برصيد 317.7 نقطة، والفلبين ثامنة برصيد 306.4 نقطة، ولبنان تاسعة برصيد 299.0 نقطة، وكازاخستان عاشرة برصيد 151.9 نقطة.\n\nأما عالميا، فحافظت الولايات المتحدة الأميركية على صدارتها في التصنيف الجديد برصيد 760.7 نقطة، تليها إسبانيا ثانية برصيد 758.9 نقطة، وأستراليا ثالثة برصيد 741.1 نقطة، ثم الأرجنتين رابعة برصيد 736.1 نقطة، وتراجعت فرنسا للمركز الخامس برصيد 712.9 نقطة، وصربيا سادسة برصيد 711.5 نقطة، وسلوفينيا سابعة برصيد 703.5 نقطة، وحلت ليتوانيا في المركز الثامن برصيد 673.7 نقطة، واليونان تاسعة برصيد 670.8 نقطة، وإيطاليا عاشرة برصيد 647.6 نقطة.\n\nوعلى المستوى الإفريقي، واصلت نيجيريا صدارتها لتصنيف منتخبات “القارة السمراء” برصيد 460.1 نقطة، تليها تونس برصيد 447.5 نقطة، والسنغال ثالثة برصيد 329.9 نقطة، وتراجعت أنغولا للمركز الرابع برصيد 310.6 نقطة، وساحل العاج خامسة برصيد 306.2 نقطة، ومصر سادسة برصيد 194.2 نقطة، وقفزت جنوب السودان للمركز السابع برصيد 160.2 نقطة، والرأس الأخضر ثامنة برصيد 148.8 نقطة، فيما جاءت الكاميرون تاسعة برصيد 146.0 نقطة، وجمهورية الكونغو الديمقراطية عاشرة برصيد 139.4 نقطة.",
    "منتخب مصر اليد للكراسي المتحركة يحصد فضية بطولة العالم": "منتخب مصر اليد للكراسي المتحركة يحصد فضية بطولة العالم\n\nحصد منتخب مصر لكرة اليد للكراسي المتحركة ، الميدالية الفضية في بطولة العالم المقامة حاليا على صالة حسن مصطفى بمدينة السادس من أكتوبر تحت رعاية الدكتور مصطفى مدبولي رئيس مجلس الوزراء، بعد خسارته المباراة النهائية منذ قليل، أمام منتخب البرازيل بركلات الترجيح بنتيجة 3-0.\n\nأحرز منتخب البرازيلي الميدالية الذهبية لمنافسات البطولة العالم، و كما حقق منتخب سلوفينيا الميدالية البرونزية.\n\nحضور المباراة النهائية كل من الدكتور أشرف صبحي وزير الشباب والرياضة، والدكتور حسن مصطفى رئيس الاتحاد الدولي لكرة اليد، و الدكتور شريف فاروق رئيس الهيئة القومية للبريد المصري، والدكتور محمد الأمين رئيس الاتحاد المصري لليد، و الدكتور حسام الدين مصطفى رئيس اللجنة البارالمبية المصرية.\n\nوكان منتخبنا الوطني قد فاز بأربع مباريات من اصل خمس خاضها في الدور الأول للمونديال واحتل المركز الثاني في ترتيب الدور الأول برصيد 8 نقاط ليتأهل للمباراة النهائية أمام المنتخب البرازيلي الذي فاز بمبارياته الخمس في الدور الأول وتصدر الترتيب برصيد عشر نقاط.\n\nويضم منتخبنا 10 لاعبين هم : محمد فرج، مجدي طلعت، سامي منصور، محمد محمد حسب النبي، محمد أنور، ربيع حسني، أحمد عصام، أيات أحمد، وفاء محمد، توبة نجدي محمود.\n\nويقود منتخبنا فنياً كابتن وائل عبد العاطى مديرًا فنياً و ابراهيم نصر مدرب عام، و كرم مرسي مديرا ً إدارياً، و دكتور رومانى نبيل أخصائي العلاج الطبيعي، والدكتور عادل إبراهيم المشرف العام على الفريق.\n\nوتعد بطولة العالم للكراسي المتحركة هي الأولى من نوعها تاريخيًا، وتستضيفها مصر بمشاركة 6 دول هي: مصر والهند وهولندا وسلوفينيا والبرازيل وتشيلي.",
    "أوبلاك ومارتينيز يشعلان ميركاتو الشتاء": "يفكر فريق باريس سان جيرمان، في التعاقد مع السلوفيني أوبلاك حارس أتلتيكو مدريد الإسباني، بعد اقتراب رحيل حارسه الكوستاريكي خيسوس نافاس خلال الفترة المقبلة، ومن الناحية الأخرى، اختار سيميوني مدرب الأتليتي، مواطنه مارتينيز، لخلافة يان في حراسة مرمى الروخي بلانكوس.\n\nوأكدت تقارير إسبانية، أن نادي أتلتيكو مدريد الإسباني جعل حارس مرمى أستون فيلا الإنجليزي إيميليانو مارتينيز هدفه الرئيسي لكي يحل محل الحارس السلوفيني المخضرم، الذي ينتهي تعاقده مع نادي العاصمة الإسبانية بنهاية الموسم الجاري.\n\nكما كشفت الصحف الإنجليزية، وتحديدًا صحيفة \"ديلي ميرور\"، أن هناك اهتمام من جانب إريك تن هاج مدرب مانشستر يونايتد لضم الحارس صاحب الـ29 عامًا، كما أشارت الصحفية الإنجليزية إلى أن أتلتيكو مدريد يضع عينه على الأرجنتيني إيمليانو مارتينيز، الذي انضم إلى أستون فيلا عام 2020 مقابل 20 مليون جنيه إسترليني، قادمًا من فريق آرسنال، ومنذ ذلك الحين، أثبت جدارته بأن يكون واحدًا من أفضل حراس المرمى في الدوري الإنجليزي، إضافة إلى المستوى الرائع الذي يقدمه رفقة منتخب الأرجنتين.\n\nوأتمت الصحيفة الإنجليزية تقريرها بأن استبدال أوبلاك لن يكون بالأمر الهين بالنسبة لإدارة أتلتيكو مدريد، بالنظر إلى مدى تأثير السلوفيني على النادي على مر المواسم الماضية، ومع ذلك سيكون مارتينيز خير بديل للحارس الذي يعد ضمن أفضل حراس العالم حاليًا.\n\nوعلى الرغم من أن مدرب باريس سان جيرمان، كريستوفر جالتييه، يقوم بالاعتماد على حارس المرمى الإيطالي، جيانلويجي دوناروما، إلا أن مركز الحراسة في فريق العاصمة الفرنسية يبدو أنه الخط الأضعف للفريق، ليبدأ التفكير في ضم حارس منتخب سلوفينيا.\n\nموقع le10sport الفرنسي الشهير، أكد أن جالتييه سيقوم بإحداث ثورة في صفوف الفريق الباريسي، وستبدأ من الخط الأول للفريق، بالتعاقد مع حارس الأتليتي.\n\nوكشفت شبكة \"ميديا فوت\" أيضًا أن الحارس السلوفيني لا يرغب في تمديد تعاقده مع فريقه الحالي، على الرغم من أن العقد ينتهي في يونيو المقبل، لكن لا توجد أي نية لتمديد ذلك التعاقد حتى الآن.\n\nمن جانبها قالت \"ديلي ميرور\" أن الأتليتي قد يضطر لبيع أوبلاك في الشتاء، تجنبًا لرحيله بشكل مجاني نهاية الموسم، لكن ذلك مبني على إمكانية ضم مارتينيز من أستون فيلا أيضًا.",
    "أبو الغيط يستقبل المفوض العام للأونروا ووزيرة خارجية سلوفينيا": "أمد/ القاهرة: استقبل أحمد أبو الغيط، الأمين العام لجامعة الدول العربية، \"فيليب لازاريني\" المفوض العام لوكالة غوث وتشغيل اللاجئين الفلسطينيين (أونروا)، وذلك بمقر الأمانة العامة للجامعة حيث ركز اللقاء على المُشكلات التي تواجه الوكالة والصعوبات المالية التي تعوق عملها في الفترة الأخيرة في ظل الأزمات العالمية التي وضعت ضغوطاً على الأموال الموجهة للمساعدات الإنسانية.\n\nوأوضح جمال رشدي، المتحدث الرسمي باسم الأمين العام، أن أبو الغيط شدد على الأهمية البالغة التي ينطوي عليها عمل الوكالة، خاصة في المرحلة الحالية التي يواجه خلالها اللاجئون الفلسطينيون في مناطق عمل الأونروا الخمس صعوبات كبيرة في ظل تصاعد حدة الأزمات الاقتصادية وتدهور الأوضاع المعيشية.\n\nواستمع أبو الغيط لشرحٍ مُفصل من المفوض العام \"لازاريني\" حول الأوضاع المالية للوكالة في المرحلة الحالية، حيث تصل الفجوة التمويلية إلى نحو 100 مليون دولار.\n\nوأضاف رشدي أن كلاً من أبو الغيط و\"لازاريني\" تداولا حول أفضل السبل لسد هذه الفجوة، وحول الخطط المطروحة لاستدامة تمويل الوكالة في المرحلة المُقبلة، وبما يضمن عدم تأثر الخدمات التي تقدمها للاجئين الفلسطينيين في مجالات الصحة والتعليم والتشغيل، وغيرها.\n\nوفي سياق اخر، استقبل أحمد أبو الغيط الأمين العام لجامعة الدول العربية، يوم الاثنين، تانيا فويان وزيرة خارجية جمهورية سلوفينيا والتي تقوم حاليا بزيارة للقاهرة وذلك لإلقاء كلمة امام الوزراء العرب خلال الجلسة الافتتاحية لمجلس الجامعة العربية على المستوى الوزاري في دورته العادية رقم (158) والذي سيعقد الثلاثاء 6 سبتمبر الجاري بمقر الأمانة العامة وذلك للترويج لملف الترشيح السلوفيني للعضوية غير الدائمة لمجلس الأمن للعامين 2024-2025.\n\nوصرح جمال رشدي المتحدث الرسمي باسم الأمين العام أن أبو الغيط ناقش مع وزيرة الخارجية السلوفانية سبل الارتقاء بالتعاون الثنائي بين الجانبين في العديد من المجالات، وكذلك في إطار الشراكة العربية الاوروبية التي تعود بالنفع على الجانبين.\n\nكما أعرب الأمين العام عن أمله في أن تستمر سلوفينيا في دعم القضايا العربية وعلى رأسها القضية الفلسطينية في كافة المحافل الدولية.\n\nوأوضح المتحدث الرسمي أن وزيرة الخارجية حرصت بدورها على تثمين علاقات بلادها بالدول العربية، مؤكدة على أهمية العمل خلال المرحلة المقبلة على الارتقاء بهذه العلاقات على كافة الأصعدة وحرص بلادها على توسيع رقعة التعاون السياسي مع العالم العربي تحت مظلة الجامعة العربية.\n\nكما أكدت على استعداد بلادها لدعم القضايا العربية وعلى رأسها القضية الفلسطينية في حال فوزها بمقعد غير دائم في مجلس الامن الدولي."
}