{
    "باراك أوباما وميشيل يكشفان النقاب عن صورتيهما الرسمية بالبيت الأبيض وسط تفاعل": "واشنطن، الولايات المتحدة الأمريكية (CNN)—أزيح النقاب عن صور الرئيس الأمريكي الأسبق، باراك أوباما والسيدة الأولى السابقة ميشيل أوباما في البيت الأبيض خلال حفل الأربعاء، في أول زيارة مشتركة لهما إلى المبنى منذ مغادرتهما في عام 2017.\n\nورسم صورة الرئيس أوباما الفنان روبرت مكوردي في حين رسم صورة ميشيل أوباما الفنان شارون سبرونغ.\n\nوشكلت عودة أوباما إلى البيت الأبيض لحظة نادرة للقاء الإدارات الحالية والسابقة ونظرة على إرث رئاسي في الغرفة ذاتها حيث منح الرئيس أوباما نائب الرئيس آنذاك جو بايدن ميدالية الحرية الرئاسية في عام 2017.\n\nوذكرت الجمعية التاريخية للبيت الأبيض أنها في \"المراحل الأولى\" من عمليات تصوير الرئيس السابق دونالد ترامب والسيدة الأولى السابقة ميلانيا ترامب.",
    "مندوب #الولايات_المتحدة أمام #مجلس_الأمن: #ليبيا على شفا الهاوية، وندعو جميع الأ": "مندوب #الولايات_المتحدة أمام #مجلس_الأمن: #ليبيا على شفا الهاوية، وندعو جميع الأطراف لوقف العنف ونطلب وقف التدخلات الخارجية.\n\nــ العنف اندلع في #طرابلس لفشل الليبيين في تحقيق مصالح الشعب والعمل على الاستقرار.\n\nــ هناك مليشيتان تسلبان الشعب الليبي ثروته، والفرص الاقتصادية تتضاءل بسبب انعدام اليقين في مستقبل ليبيا.\n\nــ الكلمات الملهبة للمشاعر من الجماعات المسلحة على مدار شهر كامل أدت إلى وضع حالي غير مستدام.\n\nــ رأينا في مناسبتين في مايو، والأسبوع الماضي، مشاعر ملتهبة أدت إلى عنف مفتوح وتم تدمير البيوت وحصد الأرواح البريئة.\n\nــ نشعر بالانزعاج لتواصل الاشتباكات بين الفرقاء لتحقيق مصالح عسكرية وعبر تدفق أسلحة ثقيلة بما يتناقض مع حظر دخول الأسلحة.\n\nــ ليبيا لم تتخلص من الفساد، والقوت المسلحة ليست موحدة، وهناك قوات أجنبية ومرتزقة.\n\nــ الشعب الليبي يفقد الأمل لتغليب القادة الليبيين مصالحهم الخاصة على مصالح الشعب.\n\nــ القادة الليبيون عليهم التوافق على إطار دستوري بما يسمح لليبيين بانتخاب قادتهم بحرية.\n\nــ الليبيون لا يحصلون على الخدمات الأساسية رغم تزايد الإيرادات النفطية ولكنها لا تصب لصالح خدمة الشعب.\n\nــ هناك حاجة ماسة لتعيين فوري لمبعوث أممي لاستئناف جهود الوساطة.\n\nــ القيادة الأممية للملف الليبي مطلوبة لتحقيق الاستقرار والتقدم على المسار السياسي.\n\nــ الولايات المتحدة ستواصل دعم الأمم المتحدة للوصول إلى إطار دستوري لتأمين عملية انتخابية عبر جدول زمني محدد.\n\nــ الذين يعرقلون العملية السياسية والذين يدعمون الجماعات المسلحة سيخضعون لجزاءات دولية.\n\nــ نحث عقيلة والمشري على التوافق والعمل البناء مع الأمم المتحدة بعد التوافق على المعايير الترشح للانتخابات.\n\nــ لابد من وقف تدفق الأسلحة وتطبيق حظر دخولها إلى ليبيا لضمان أن تسير على درب السلام والازدهار. #السبق\n\n2022-08-31 01:20:30\n\n1661908830",
    "نعمل مع المجتمع الدولي والزائرين الليبيين ال": "السفير الأمريكي ريتشارد نورلاند:\n\n– نعمل مع المجتمع الدولي والزائرين الليبيين المتواجدين في نيويورك، لمحاولة إعادة الزخم للانتخابات الليبية.\n\nــ جميع الأطراف تدرك أهمية العمل بسرعة للوصول للانتخابات في ظل العنف الحالي القائم في ليبيا.\n\nــ الولايات_المتحدة تدعم جهود عبدالله باثيلي، لقيادة العملية السياسية والمساعدة في الوساطة بين الليبيين للاتفاق في أسرع وقت يقود لانتخابات ذات مصداقية.\n\nــ القادة الليبيون وجهات خارجية أدركوا أن العنف لن يأتي بنتيجة، وأن ما يحدث هو نهاية مغلقة، وهو أمر يدفع لإيجاد مخرج.\n\nــ الجهود تتركز الآن وفق ما هو متاح على الطاولة، والاستفادة من الزخم الحالي للدفع بالعملية السياسية نحو الانتخابات.\n\nــ نجاح خطة “مستفيد” لإدارة عائدات النفط، مرهون بدعم جميع الأطراف ذوي المصلحة، بحيث لا تذهب الأموال لجهات أخرى.\n\nــ إنتاج النفط يعود بالفائدة فقط على الليبيين، ودورنا قبل 10 سنوات، هدفه العمل على نزع فتيل الصراع.\n\n#ليبيا_24\n\n2022-09-23 22:03:05\n\n1663970585",
    "موقع “جلوبال إيكو” البريطاني: تحركات أمريكية أوروبية مكثفة لوضع خارطة طريق جديدة": "موقع “جلوبال إيكو” البريطاني: تحركات أمريكية أوروبية مكثفة لوضع خارطة طريق جديدة للأزمة الليبية، تتضمن إقامة الانتخابات في ظل وجود حكومتي الدبيبة وباشاغا.\n\nــ العام الخارجي حاسم في تطورات المشهد الليبي في ظل الجمود السياسي والعسكري، وهناك تحركات مكثفة لوضع ترتيبات جديدة لحل الأزمة السياسية الحالية.\n\nــ #الولايات_المتحدة تضغط على أطراف الأزمة لوضع قاعدة دستورية تمهد الطريق للانتخابات.\n\nــ #واشنطن متمسكة بالإبقاء على وجود حكومتي باشاغا والدبيبة، لحين إجراء الانتخابات الرئاسية والبرلمانية.\n\nــ الأزمة في تطبيق هذا السيناريو، هو أن #موسكو تعمل حاليًا على تعزيز وجودها في #ليبيا، لاستخدامه كورقة ضغط على الغرب، وتعزيز النفوذ الروسي في الساحل الأفريقي.\n\nــ السيناريو الأمريكي يواجه أزمة أخرى، وهي تراجع النفوذ الأوروبي في #ليبيا مؤخرًا بسبب السياسات الأحادية التي تنتهجها الدول الأوروبية تجاهها، والتي تتسم بالتنافس وتضارب الأدوار، خاصة بين #فرنسا و #إيطاليا.\n\nــ لا تزال إيطاليا وفرنسا تلعبان دورًا مؤثرًا في ليبيا، حيث تركز #روما على زيادة حصتها من النفط الليبي، وتسعى #باريس لتعزيز وجودها في ليبيا من خلال دعم باشاغا.\n\nــ يعتمد النهج التركي الحالي تجاه ليبيا على انفتاحها على جميع الأطراف، لضمان تعظيم مصالحها هناك، والعمل على الوصول إلى توافق سياسي، مع رفض تغيير الوضع الراهن بالقوة.\n\nــ #مصر تركز حاليًا على إحراز تقدم على الأساس الدستوري الذي سينظم الانتخابات المقبلة، حيث تسعى لبلورة تفاهمات بين عقيلة صالح وخالد المشري على القاعدة الدستورية، مع تمسك #القاهرة بشرعية حكومة باشاغا.\n\nــ بعض التقديرات تشير إلى أن هناك تحركات حالية لتقديم خارطة طريق جديدة خلال الفترة المقبلة، في ظل التوافق النسبي الحالي في علاقات القوى الإقليمية الفاعلة في الملف الليبي. #السبق\n\n2022-09-22 21:09:22\n\n1663880962",
    "وزير الخارجية ودبلوماسية أميركية يناقشان مذكرة تفاهم ستؤطر دعم الولايات المتحدة للأردن": "أجرى نائب رئيس الوزراء وزير الخارجية وشؤون المغتربين أيمن الصفدي، محادثات مع مساعدة وزير الخارجية الأميركي باربرا ليف، حول الشراكة الاستراتيجية الأردنية-الأميركية ومستقبل العلاقات المتميزة التي يعمل البلدان على تعميقها.\n\nوناقش الصفدي وليف مذكرة التفاهم التي ستؤطر دعم الولايات المتحدة للأردن، إضافة لعدد من القضايا الإقليمية والدولية.\n\nأجرى @AymanHSafadi محادثات مع مساعدة وزير الخارجية الأمريكي @SafiraLeaf حول الشراكة الاستراتيجية الأردنية-الأمريكية ومستقبل العلاقات المتميزة التي يعمل البلدان على تعميقها، وناقشا مذكرة التفاهم التي ستؤطر دعم #الولايات_المتحدة للمملكة، إضافة لعديد قضايا إقليمية ودولية.#الأردن pic.twitter.com/MA9gLwlzU9 — وزارة الخارجية وشؤون المغتربين الأردنية (@ForeignMinistry) September 3, 2022\n\nالمملكة",
    "رئيس حزب الائتلاف الجمهوري عز الدين #عقيل: #تركيا تسيطر على إخوان #ليبيا ما قد ي": "رئيس حزب الائتلاف الجمهوري عز الدين #عقيل: #تركيا تسيطر على إخوان #ليبيا ما قد يؤهلها فعليا للعب دور الوسيط المقبول من كافة الأطراف محليا ودوليا.\n\n– هناك تأييد تركي واضح من البداية لعبدالحميد #الدبيبة في إطار مسايرة الرغبات الأميركية والبريطانية بالانحياز له.\n\n– استخدام المسيرات التركية لصد محاولة تقدم محاولة #باشاغا الثالثة نحو العاصمة ليس بمستغرب أو ببعيد عن الواقع.\n\n– أي حل عسكري للسيطرة على #طرابلس وإنهاء النزاع يعد تهديدا واضحا لمصالح #الولايات_المتحدة و #بريطانيا.\n\n– الولايات المتحدة وبريطانيا لا ترغبان بالتدخل عسكريا بشكل مباشر حتى لا يؤدي ذلك لاستدعاء وتدخل الروس في المعركة.\n\n– قام الأتراك بمهمة التدخل العسكري نيابة عن الولايات المتحدة وبريطانيا.\n\n– #أردوغان يحاول تقديم بلاده كطرف قادر على حل الأزمة الليبية التي فشل الجميع بحلها.\n\n– إذا حلت تلك الأزمة عبر فرض باشاغا لسيطرته على العاصمة وعموم ليبيا سيخسر إردوغان الكثير من المكاسب التي من الممكن أن يحصدها إذا تقدم كوسيط للحل.\n\n– هناك انفتاح من #أنقرة على الشرق الليبي مؤخرا، واستئناف وتطوير للعلاقات مع دول المنطقة العربية. #السبق (تصريحات صحفية)\n\n2022-09-12 01:22:44\n\n1662945764",
    "إصلاح مجلس الأمن الدولي.. عالم جديد أم تحجيم للخصوم؟": "الولايات المتحدة الأميركية تطرح إصلاح مجلس الأمن الدولي. \"الإصلاح\" الذي عارضته طوال أعوام طويلة، لماذا أرادت فرضه فجأة؟\n\nإصلاح مجلس الأمن الدولي.. عالم جديد أم تحجيم للخصوم؟\n\nمنذ ما يقارب ربع قرن، لم تتوقّف المحاولات لإصلاح مجلس الأمن الدولي، أبرزها العمل على تقييد حق النقض، أو ما يُعرف بـ\"الفيتو\"، وهو حق الاعتراض على أي قرار يقدَّم إلى مجلس الأمن، من دون إبداء أسباب موجبة، من جانب الدول الخمس الدائمة العضوية في المجلس (الولايات المتحدة، روسيا، بريطانيا، فرنسا والصين).\n\nأمس الخميس، تعهّدت الولايات المتحدة العمل من أجل إصلاح مجلس الأمن الدولي، وتوسيع عضويته، على نحو يؤدي إلى \"استيعاب الحقائق العالمية الحالية، ووجهات النّظر الأكثر تنوعاً جغرافياً\".\n\nجاء ذلك على لسان مندوبة واشنطن لدى الأمم المتحدة، السفيرة ليندا توماس غرينفيلد، في المؤتمر المنعقد في سان فرانسيسكو، بشأن أولويات الإدارة الأميركية خلال الدورة الـ77 للجمعية العامة الأممية.\n\nوطرحت غرينفيلد خريطة طريق من 6 مبادئ لإصلاح مجلس الأمن، المبدأ الأول فيها يتعلق بالدفاع والتصرف بصرامة للدفاع عن ميثاق الأمم المتحدة.\n\nوقالت المندوبة الأميركية إن المبدأ الثاني يتعلق بعزم الدول الأعضاء التصدي للتهديدات التي يتعرض لها السلم والأمن الدوليان، بصورة عملية.\n\nويتعلق المبدأ الثالث بالامتناع عن استخدام حق النقض \"الفيتو\" إلّا في حالات نادرة، وغير عادية.\n\nأمّا بشأن المبدأ الرابع، فقالت السفيرة الأميركية إنّ \"أعضاء مجلس الأمن يجب أن يكونوا قادة عالميين في دعم حقوق الإنسان، في الداخل والخارج، وأن يُظهروا روح القيادة في هذا الشأن\".\n\nوينصّ المبدأ الخامس على تعزيز التعاون والشمولية والشفافية داخل مجلس الأمن. وسادساً وأخيراً، ينبغي، وفق غرينفيلد، للمجلس أن يعكس، بصورة أفضل، الحقائقَ العالمية الحالية، وأن يضم وجهات نظر أكثر تنوعاً جغرافياً.\n\nولعلّ أبرز هذه المبادئ هو البند الثالث المتعلق بالامتناع عن استخدام حق النقض إلّا في حالات نادرة وغير عادية. وهنا، شدّدت المندوبة الأميركية على أن \"أي عضو دائم في مجلس الأمن يمارس حق النقض للدفاع عن أعماله العدوانية، سوف يفقد سلطته المعنوية، ويجب أن يحاسَب\".\n\nولفتت إلى أنه، منذ عام 2009، استخدمت روسيا 26 مرة حق النقض، وفي 12 منها انضمت إليها الصين، بينما استخدمت الولايات المتحدة الفيتو 4 مرات فقط. لكن الدبلوماسية الأميركية لم تذكر أن بلادها استخدمت حق الفيتو أكثر من 40 مرّة لمصلحة \"إسرائيل\"، في الفترة بين عامي 1973 و2017.\n\nمشروع أميركي غير مكتمل\n\nتلجأ الولايات المتحدة الأميركية، من خلال مقترح إصلاح مجلس الأمن، إلى استخدام أساليب دبلوماسية، وذلك بعد أن ابتعدت عن الحل العسكري بسبب الردع النووي للدول التي تواجهها، مثل روسيا والصين.\n\nوكثيراً ما لجأت واشنطن في الماضي إلى استخدام القوة، وصمتت عن استخدام بعض حلفائها لها، أو دعمتهم عبر استخدام حق النقض. والدليل على ذلك هو التصويت لمصلحة \"إسرائيل\"، وغزو العراق ليبيا وغيرهما.\n\nوعن قرار \"الإصلاح\" من جانب واشنطن، قال محلل الميادين لشؤون أميركا والأمم المتحدة، نزار عبود، إنّه لا يوجد مشروع حقيقي لإصلاح مجلس الأمن الدولي.\n\nولفت عبود إلى أنّ \"الولايات المتحدة الأميركية تشعر حالياً بأنّ الباب مسدود أمام مشاريعها في مجلس الأمن، بسبب معارضة روسية صينية وبعض الدول الأخرى الأعضاء في المجلس\".\n\nوأكد أنّ مشروع القرار الأميركي \"غامض إلى حدّ كبير، فواشنطن لا تريد ضم عدد كبير من دول أميركا اللاتينية وأفريقيا\"، معتبراً أنها تريد أن تستخدم أصوات الدول \"كي تربح حرباً خسرتها في أوكرانيا\".\n\nتوسيع مجلس الأمن محاولات لتحجيم الخصوم\n\nإصلاح مجلس الأمن من المواضيع المطروحة في الأمم المتحدة، بصفته مسؤولاً عن السلم والأمن الدوليّين. وقضيّة تغيير بنيته طُرحت عدة مرّات من جانب مجموعات العمل الدوليّة ودول مستقلة.\n\nوتُعَدّ مبادرة ليختنشتاين من أواخر المبادرات التي دعت إلى تقييد حق النقض. وتقوم المبادرة على عقد اجتماع تلقائي لأعضاء الجمعية العامة، المؤلفة من 193 دولة، في كل مرّة يتم فيها استخدام \"حق النقض\" من جانب الدول الدائمة العضوية. وأيّد هذه المبادرة 83 دولة في المجلس.\n\nوسبقت مبادرةَ ليختنشتاين عدةُ مبادرات، منها المبادرة الفرنسية في عام 2018، والتي دعت أيضاً إلى تقييد حق النقض، إلّا أنّها واجهت تحديات جعلت نجاحها أمراً بالغ الصعوبة.\n\nوالمشاريع الإصلاحية لمجلس الأمن تقسم إلى قسمين: الأول يتعلق بزيادة عدد الأعضاء الدائمين والأعضاء غير الدائمين، والثاني يُغيِّر تغييراً جذرياً تركيبة مجلس الأمن.\n\nزيادة المقاعد الدائمة ستطرح إشكالية كبرى، وهي أنّه سيصبح من الصعب، بل من المستحيل فيما بعدُ، أن تُسحب هذه المقاعد من أصحابها، وذلك مع غياب آلية انتقال الدول من المقاعد غير الدائمة إلى المقاعد الدائمة. فالأمم المتحدة لم تذكر في ميثاقها، عام 1945، معايير الاختيار للعضوية الدائمة، لأنّ الدول الكبرى آنذاك دخلت مجلس الأمن بعضوية دائمة.\n\nوبالإضافة إلى ذلك، فإنّ إعطاء هذه الدول حقّ النقض \"الفيتو\" سيزيد في خطر شلل مجلس الأمن، مع العلم بأنّ عدم خلق توازن فيما خصّ دول العالم الثالث لا يحترم المساواة في السيادة بين الدول في الأمم المتحدة.\n\nومن العوائق أمام الإصلاحات وتوسيع مجلس الأمن، وجود المادتين الـ108 والـ109 من الميثاق، واللتين تعطيان الدول الدائمة العضوية حق النقض \"الفيتو\". لذلك، فإنّ أيّ مشروع سيُقترح الآن يجب أن يأخذ في الحسبان تغيير هاتين المادتين أو تعديلهما من أجل منع الدول الدائمة العضويّة من معارضة أيّ مشروع مقترح.\n\nوتؤكد المادة الـ108 أنّ التعديل يمكن عبر قرار من الجمعية العامة يوافق عليه ثلثا أعضائها، ويصدق عليه ثلثا الأعضاء، وبينهم الأعضاء الدائمون في مجلس الأمن. وحدثت هذه العملية مرة واحدة فقط عندما تم رفع عدد أعضاء مجلس الأمن إلى 15 عضواً، وهو العدد الحالي، وذلك بزيادة عدد الأعضاء غير الدائمين من ستة إلى عشرة.\n\nوبشأن أمر التعديلات في قرارات الجمعية العامة، قال محلل الميادين للشؤون الأوروبية والدولية، موسى عاصي، إنّ أمر التعديلات مستحيل، لأنّ التعديل يحتاج إلى موافقة الدول الخمس الدائمة العضوية. فالولايات المتحدة تريد أن تفتح جبهة أو مواجهة مع روسيا، وأن تُظهر للعالم أن روسيا هي التي تمنع دخول هذه الدول لمجلس الأمن الدولي.\n\nولفت إلى أنّ توسيع مجلس الأمن، بحسب الخطة الأميركية، يُحتّم على الأعضاء الجدد دخول مجلس الأمن وفق الشروط الأميركية الغربية. وبالتالي، تريد واشنطن أن تحوّل المجلس إلى سلطة تدور في الفلك الأميركي الأوروبي بصورة مطلقة.\n\nوفي حين أنه يمكن لمجلس الأمن أن يلجأ إلى فرض عقوبات، أو حتى السماح باستخدام القوة للمحافظة على السلم والأمن الدوليين أو استعادتهما، كما حدث في عدد من الحالات، فإنَّ هذا الأمر لا يمكن تطبيقه على الدول الخمس الدائمة العضوية، لأنّ أياً منها يمكن أن يمنع التنفيذ أو حتى صدور القرار باستخدام حق النقض.\n\nويبقى البديل في هذه الحالة أن أمام واشنطن اللجوء إلى الضغط مالياً على مجلس الأمن الدولي، من خلال التهديد بوقف تمويلها للأمم المتحدة، والذي يبلغ 11.6 مليار دولار سنوياً. وهذا الأمر يوقع المنظمة الأممية في عجزٍ وشلل لحركتها، إذ ستتلقى مصير عصبة الأمم نفسها، التي انهارت في عام 1945، وفشلت في حل النزاعات القائمة في أوروبا.\n\nتسعى الولايات المتحدة لإبعاد لاعبين أساسيين عن الساحة الدولية، من خلال انتهاك صلاحيات الأعضاء الدائمين في المجلس، وتقويض حق \"الفيتو\"، وهذا الأمر وصفه نائب رئيس مجلس الأمن الروسي، دميتري مدفيديف، بـ\"العذاب المر\".",
    "طهران: لم نخرق الاتفاق النووي.. والترويكا الأوروبية تطيع سياسة واشنطن": "بعد إصدار \"الترويكا الأوروبية\"، فرنسا وبريطانيا وألمانيا، بياناً بشأن موقف إيران تجاه تقرير الوكالة الذرية، طهران تحذر من \"تأثير الطرف الثالث الذي كان ضد عملية التفاوض منذ البداية\".\n\nطهران: من دون اتفاق متين وإنهاء للاتهامات الغربية الباطلة، سيفشل أي اتفاق نووي\n\nقال مستشار الوفد الإيراني المفاوض، محمد مرندي، إنّ \"إيران لم تخرق الاتفاق النووي\"، معتبراً أنّ \"الدول الأوروبية الـ3 ( فرنسا وبريطانيا وألمانيا) تطيع سياسة البيت الأبيض\".\n\nوقال مرندي، في تغريدة، إنّ \"إيران تدرك أنه من دون اتفاق متين، وإنهاء للاتهامات الغربية الباطلة، سيفشل أي اتفاق نووي\".\n\nThe audacity. Iran wasn't the side that violated & left the deal. The E3 obediently pursues the policies of whoever occupies the White House. Iran knows that without an airtight text & an end to the false accusations promoted by western countries at the IAEA, any deal will fail. https://t.co/FbSMW6ACqF — Seyed Mohammad Marandi (@s_m_marandi) September 10, 2022\n\nوأوضح مرندي، في حديث عبر الميادين، أنّ \"الترويكا الأوروبية وواشنطن تعلمان بسلمية البرنامج النووي الايراني\"، مشيراً إلى أنّ إيران تريد التوصل الى اتفاق يسمح بحماية حقوقها.\n\nمستشار الفريق الإيراني المفاوض محمد مرندي لـ #الميادين: \"الترويكا الأوروبية و #واشنطن يعلمون بسلمية البرنامج النووي الإيراني\".#إيران pic.twitter.com/KypsAa0Bvj — قناة الميادين (@AlMayadeenNews) September 10, 2022\n\nوتابع مرندي: \"لا يمكننا الثقة بالأميركيين والأوروبيين\"، مضيفاً أنّ \"الدول الأوروبية الـ3 حليفة للولايات المتحدة، وليست حيادية، ولا يجب أن ننخدع بالبروباغندا\".\n\nوقال مرندي، عبر الميادين، إنّ \"رئيس الوكالة الذرية يقف في صف الأوروبيين والأميركيين ويخضع لهم\"، مشيراً إلى أنّ \"مسؤولاً أوروبياً أكّد، خلال المفاوضات، أن مطالب إيران محقة، لكن الأميركيين هم الذين يؤخرون ويماطلون\".\n\nمستشار الفريق الإيراني المفاوض محمد مرندي لـ #الميادين: \"الدول الأوروبية الـ3 حليفة لـ #الولايات_المتحدة وليست حيادية ولا يجب أن ننخدع بالبروبغاندا\".#إيران@s_m_marandi pic.twitter.com/c3oi54KHHT — قناة الميادين (@AlMayadeenNews) September 10, 2022\n\nوفي سياق حديثه، شدد مرندي على أنّ إيران \"جاهزة لتوقيع الاتفاق\"، لافتاً إلى أنّ \"الأوروبيين هم في حاجة إليه أكثر من إيران، بسبب حاجتهم إلى الغاز\".\n\nوفي موضوع الغاز الإيراني، قال مرندي للميادين إنّ \"إيران تبيع غازها ونفطها، وقادرة على الحصول على الموارد المالية\"، مضيفاً أنّه \"كلما تأخّر الاتفاق زادت المشكلة لدى أوروبا، التي تريد الغاز مع اقتراب فصل الشتاء\".\n\nاقرأ أيضاً: إيران: مستعدون لتوفير موارد الطاقة لأوروبا في حال رفع العقوبات\n\nأمّا بشأن الولايات المتحدة الأميركية، فقال مرندي إنّ \"الرئيس الأميركي جو بايدن ضعيف، ويعاني مشاكل داخلية واقتصادية، قبل الانتخابات النصفية\".\n\nوأضاف مرندي أن \"لا مشكلة لدى الأوروبيين في التوصل الى اتفاق، بل المشكلة هي لدى بايدن الضعيف\". وقال إنّ \"هناك مجموعة إرهابية في ألبانيا، مدعومة من الأميركيين، هي التي تقوم بهجمات ضد إيران\".\n\nطهران: البيان الثلاثي مستغرب ومنحرف عن نهج مثمر في المفاوضات\n\nوردّت وزارة الخارجية الإيرانية على بيان الترويكا الاوروبية، قائلاً إنّ \"البيان الثلاثي الأوروبي مستغرب، ومنحرف عن نهج مثمر في المفاوضات\".\n\nوأضافت الخارجية الإيرانية: \"نحذر الأطراف الأوروبية من تأثير الطرف الثالث، الذي كان ضد عملية التفاوض منذ البداية، ويحاول الآن إفشالها\".\n\nوتابعت: \"ننصح الدول الأوروبية بأداء دور فعّال لإنهاء الخلافات القليلة المتبقية بدلاً من تدمير العملية الدبلوماسية\".\n\nوذكرت الخارجية الإيرانية أنّ \"طهران ما زالت لديها الإرادة والاستعداد لوضع اللمسات الأخيرة على الاتفاق\"، موضحةً أنّ \"إيران تؤكد ضرورة تجنب التسييس، وتوجيه اتهامات إليها، لا أساس لها\".\n\nوأسفت لأن \"الدول الأوروبية تدعم بصورة كاملة كياناً لديه مئات الرؤوس النووية، وتعارض برنامجنا السلمي\".\n\nوأكدت الخارجية الإيرانية أنّ \"فشل الولايات المتحدة الأميركية في حملة الضغوط القصوى درس لمن يعتقد أن التهديدات والعقوبات تمنع الإيرانيين من السعي لتحصيل حقوقهم\".\n\nبيان أوروبي: موقف إيران تجاه الوكالة الذرية \"يهدّد\" إحياء الاتفاق النووي\n\nوفي وقت سابق اليوم، أعربت فرنسا وبريطانيا وألمانيا عن \"إحباطها\" من مطلب لإيران في محادثات إحياء الاتفاق النووي المبرم عام 2015، يدعو إلى إغلاق ملف الوكالة الدولية للطاقة الذرية، والمتعلق بـ\"العثور على آثار يورانيوم في ثلاثة مواقع\" إيرانية.\n\nوأضافت الدول الـ3، في بيان، أنّ \"إيران اختارت عدم انتهاز فرصة دبلوماسية حاسمة، وواصلت بدلاً من ذلك التصعيد في برنامجها النووي\"، مشيرة إلى أنّ \"موقف طهران يتعارض مع التزاماتها الدولية الملزمة قانوناً، ويهدد احتمالات استعادة خطة العمل الشاملة المشتركة\".\n\nوأعلنت فرنسا وبريطانيا وألمانيا، في بيان ثلاثي، اليوم السبت، أنّ \"النص النهائي، الذي صاغه الاتحاد الأوروبي بخصوص اتفاق إيران النووي، شمل تعديلات بلغ من خلالها الحد الأقصى للمرونة\".\n\nوأمس الجمعة، قال المتحدث باسم منظمة الطاقة الذرية الإيرانية، بهروز كمالوندي، إنّ برنامج إيران النووي السلمي أظهر أكبر نسبة من الشفافية حتى الآن، مضيفاً أنّ العودة إلى نظام التحقق السابق مرهونة بتنفيذ التعهدات المنصوص عليها في الاتفاق النووي من جانب جميع أطراف الاتفاق.\n\nاقرأ أيضاً: طهران تكشف 4 قضايا أساسية في مباحثات إحياء الاتفاق النووي\n\nوأتى ذلك رداً على تقرير للوكالة الدولية للطاقة الذرية، قالت فيه إنّ \"مخزون إيران من اليورانيوم المخصب يتجاوز بـ 19 مرة الحدّ المسموح به\"، مضيفةً أنّه ليس في استطاعتها تأكيد أنّ البرنامج النووي الإيراني \"سلمي حصراً\".\n\nالجدير ذكره أنّ وزير الخارجية الأميركي، أنتوني بلينكن بحث، أمس الجمعة، مع نظرائه البريطاني والألماني والفرنسي في التحديات التي تشكلها إيران والعمل معاً لمواجهتها، وفق بيان الخارجية الأميركية.\n\nبدوره، نفى المتحدث باسم وزارة الخارجية الإيرانية، ناصر كنعاني، الاتهامات الموجَّهة إلى إيران بشأن تخصيب غير مصرّح به، لافتاً إلى أنّ مفتشي الوكالة زاروا إيران عدة مرات في إطار تعاونها معها، وأكدوا \"الطابع السلمي لنشاطات إيران النووية مرات متعددة\"، مؤكّداً أنّ \"إنهاء تحقيقات الوكالة جزء من الضمانات التي نسعى لها من أجل التوصل إلى اتفاق نووي مستدام\".\n\nوفي 2 أيلول/سبتمبر، أكّد مصدر إيراني مطلع للميادين أنّه \"إذا أزال الأميركيون الغموض في مسألتي الضمانات وادعاءات الوكالة الدولية، فسيكون الاتفاق في متناول اليد\".\n\nوسبق أن حذّرت إيران من أنّ تقارير الوكالة الدولية للطاقة الذرية قد تؤدي إلى \"انحراف التعاون في الملف النووي عن مساره الصحيح\".",
    "#عاجل.. مصادر دبلوماسية: ممثلو الدول الحاضرة في اجتماع #برلين حول #ليبيا أكدوا ع": "#عاجل.. مصادر دبلوماسية: ممثلو الدول الحاضرة في اجتماع #برلين حول #ليبيا أكدوا على أهمية حل مشكلة السلطة التنفيذية بحكومة موحدة قادرة على إجراء #الانتخابات.\n\n– ممثلو الدول الحاضرة في اجتماع برلين حول ليبيا أكدوا أن حكومة #الدبيبة لا يمكنها الإشراف على الانتخابات ولا تأمينها.\n\n– #مصر أبلغت ممثلي الدول الحاضرة أن بقاء حكومة الدبيبة غير ممكن بموافقة #الولايات_المتحدة و #ألمانيا و #إيطاليا وعدم وجود اعتراض من #تركيا.\n\n– الاجتماع خلص إلى دعم الوساطة بين مجلسي #النواب و #الدولة في إعداد #قاعدة_دستورية لإجراء الانتخابات.\n\n– وزيرة الخارجية بحكومة الدبيبة نجلاء #المنقوش طالبت دبلوماسيين غربيين بحضور اجتماع برلين ولكن طلبها رفض باعتبارها ممثلة لطرف في الأزمة الليبية. #السبق\n\n2022-09-09 22:38:43\n\n1662763123",
    "اقرأ بسرعة / الشراع 30 اب 2022": "",
    "عضو مجلس #الدولة الاستشاري محمد #معزب: الوضع الليبي ليس بالمعقد كما الوضع في بلد": "عضو مجلس #الدولة الاستشاري محمد #معزب: الوضع الليبي ليس بالمعقد كما الوضع في بلدان عربية أخرى خاضت تجربة الربيع العربي مثل #سوريا و #اليمن.\n\n– #الولايات_المتحدة ومِن ورائها أوروبا تستطيع انتشال #ليبيا مما هي فيه ووضعها على سكة الحل إن كانت جادة حتى بوجود النفوذ الروسي.\n\n– الخلاف بين الليبيين اتسعت فجوته بسبب التدخلات الإقليمية والدولية لكنها ليست خلافات جوهرية وعميقة.\n\n– الصراع بين القطبين الدوليين المتنازعين الروسى والأمريكى هي من تشكل أوضاع العالم اليوم وبالتالي ستنعكس على أوضاع الأزمات القائمة في ليبيا والمنطقة العربية ولن ينتهي الصراع إلا بتسوية جديدة لكل الأوضاع الحالية.\n\n– إمدادات الطاقة أداة من أدوات الحرب وليبيا تشكل أهمية بالغة في هذا المضمار؛ من حيث إمكانية تأمينها للنفط والغاز لأوروبا التي يتوقع أن تشهد شتاء قاسيا إذا استمرت الحرب في #أوكرانيا. #السبق (تصريحات صحفية)\n\n2022-09-26 01:39:03\n\n1664156343",
    "#مصرف_ليبيا_المركزي يعلن أهم الدول للصادرات الليبية والتي تمثل #الصادرات_النفطية": "#مصرف_ليبيا_المركزي يعلن أهم الدول للصادرات الليبية والتي تمثل #الصادرات_النفطية 96% منها هي:-\n\n– #إيطاليا بقيمة 2.3 مليار دولار\n\n– #ألمانيا بمليار و94 مليون دولار\n\n– #إسبانيا بمليار و37 مليونًا\n\n– #الصين بقيمة 844 مليون دولار\n\n– #الولايات_المتحدة ب 614 مليونًا\n\n– #تايلاند بقرابة 582 مليون\n\n#السبق",
    "“ازدواجية”.. محمد عبدالله #الضراط رئيس #المصرف_الليبي_الخارجي المدعوم من الصديق": "“ازدواجية”.. محمد عبدالله #الضراط رئيس #المصرف_الليبي_الخارجي المدعوم من الصديق #الكبير يعمل كمستشار بوزارة الخارجية براتب 4000 دولار شهريا.\n\n– الضراط يعمل مستشارا بالسفارة الليبية في #الولايات_المتحدة الأمريكية والخارجية الأمريكية رفضت ذلك باعتباره يحمل الجنسية الأمريكية.\n\n– الضراط يتحصل على راتبه منذ نوفمبر 2019 وحتى تاريخه. #السبق (وثائق)\n\n\n\n\n\n\n\n\n\n2022-09-25 02:30:31\n\n1664073031",
    "صور مذهلة تلتقط لأول مرة للغلاف الثاني للشمس‎‎": "كشفت صور جديدة مذهلة تم التقاطها بواسطة أقوى تلسكوب شمسي في العالم، لوجه الشمس، عن تفاصيل مذهلة لم يسبق لها مثيل.\n\nوتُظهر اللقطات الفريدة، الصادرة عن المرصد الوطني للطاقة الشمسية (NSO) في الولايات المتحدة، ”الكروموسفير“ الشمسي وهو الطبقة الثانية في الغلاف الجوي للشمس، والتي تُترجم حرفيًا إلى ”كرة ملونة“.\n\nView this post on Instagram A post shared by Erem News – إرم نيوز (@eremnewsofficial)\n\n\n\nوترصد إحدى الصور غابة من نفاثات البلازما الشبيهة بالشعر ترتفع عبر ”الكروموسفير“، وتمتد حتى 6200 ميل (10000 كم) في الهالة (الجزء الخارجي من الغلاف الجوي للشمس) أعلاه.\n\n\n\nوشوهدت أيضًا هياكل تشبه الخلايا الذهبية، كل واحدة منها بحجم تكساس، معبأة معًا مثل قرص العسل، وهي علامة على الحركات العنيفة التي تنقل الحرارة من داخل الشمس إلى سطحها.\n\nوالتقطت الصور الجديدة للمرصد الوطني بواسطة ”Daniel K. Inouye Solar Telescope“، أقوى تلسكوب شمسي في العالم في جزيرة ماوي بهاواي.\n\nوأصدر المرصد الوطني للطاقة الشمسية الصور هذا الأسبوع احتفالًا بافتتاح التلسكوب مؤخرًا، الذي تموله مؤسسة العلوم الوطنية (NSF).\n\n\n\nوبدأ بناء التلسكوب في عام 2013 ويقال أنه كلف حوالي 344 مليون دولار (300 مليون جنيه إسترليني).\n\nوقال مدير مؤسسة العلوم الوطنية سثرمان باكنثان، إن ”التلسكوب الشمسي التابع لشركة NSF هو أقوى تلسكوب شمسي في العالم من شأنه أن يغير إلى الأبد الطريقة التي نستكشف بها شمسنا ونفهمها“، مضيفًا: ”ستغير رؤاها كيفية توقع أمتنا والكوكب لأحداث مثل العواصف الشمسية والاستعداد لها“.\n\n\n\nوالبقع الشمسية هي مناطق تبدو مظلمة على سطح الشمس، لأنها أبرد من مناطق أخرى (على الرغم من أنها لا تزال شديدة الحرارة بمعدل حوالي 6500 درجة فهرنهايت).\n\nوترتبط تلك البقع بالانفجارات الشمسية والانبعاثات الكتلية الإكليلية، وهي نقاط تركيز رئيسية لعلماء الفلك بسبب فكرة أنها تسبب أحداث الطقس الفضائي التي تؤثر على الأرض.\n\nوتؤثر هذه الأحداث على الحياة التكنولوجية على كوكب الأرض مثل شبكات الطاقة والاتصالات وملاحة ”GPS“ والسفر الجوي والأقمار الصناعية والبشر الذين يعيشون في الفضاء.",
    "طفل بعمر 10 سنوات يصبح أصغر موديل متحولة جنسيا في العالم (صور)": "أصبح طفل، يبلغ من العمر 10 سنوات فقط يدعى نويلا مكماهر، أصغر عارض أزياء متحول جنسيًّا في العالم، ومن المقرر إجراء جراحات تغيير جنس له عند بلوغه 16 عامًا في ولاية نيويورك الأمريكية.\n\nولفت الطفل المتحول جنسيًّا، الأنظار إليه خلال مشاركته للمرة الأولى في ”أسبوع الموضة في نيويورك“ في فبراير/شباط كواحدة من بضع عارضات متحولات وغير ثنائيات يعرضن الأزياء لصالح شركة Trans Clothing Company، وكان أصغر شخص على الإطلاق يشارك في هذا الحدث.\n\nView this post on Instagram A post shared by Erem News – إرم نيوز (@eremnewsofficial)\n\n\n\nوسيشارك الطفل المتحول، الذي ينحدر من شيكاغو، وجاء لأبوين متحولين جنسيًّا كذلك، في أسبوع الموضة في نيويورك مرة أخرى في سبتمبر/ أيلول، ويعتزم كذلك السير على منصة العرض في باريس العام المقبل، بحسب صحيفة ”نيويورك بوست“.\n\nوتتمتع نويلا بحضور حيوي على وسائل التواصل الاجتماعي وما يبدو أنها حياة منزلية مزدهرة مع والديها، دي ماكماهر 35 عامًا، وراي ماكماهر 32 عامًا، وكلاهما ولد أنثى بيولوجيًّا، ولكنهما الآن غير ثنائيي الجنس.\n\nوكان دي ماكماهر والد الطفل المتحول قال لمجلة ”فوربس“ في وقت سابق من هذا العام ”كان أول عرض لنويلا هو أسبوع الموضة في شيكاغو وهي في السابعة من عمرها، أخبرتها مراهقة عابرة عن الاختبارات المفتوحة وشاهدت مقاطع فيديو على يوتيوب للتحضير“.\n\nوأضاف ”حجزت اثنين من المصممين في أول تجربة لها. منذ ذلك الحين شاركت في أسبوعين للموضة في شيكاغو وعدد من العروض الأصغر“.\n\nونقلت ”ذا بوست“ عن الأب قوله إن ”نويلا لم تحب ارتداء ملابس الصبيان حتى عندما كانت طفلة صغيرة ولم تحب التصرف مثلهم“، موضحا أنهما في النهاية قاما باصطحابها إلى مركز صحي لمثل هذه الحالة وجاءت بمفردها لمجرد رغبتها في أن تتحرر وتشعر كفتاة“.\n\nوشددت على أن أيًّا من والديها لم يجبرها على إجراء التحويل ولم يؤثر عليها بل كان قرارها نابعًا من داخلها لرغبتها في أن تكون فتاة."
}