{
    "موقف بايدن من تايوان يختلف عن أسلافه": "قال موقع «مجلس العلاقات الخارجية»، إن تعهد الرئيس الأمريكي جو بايدن بالدفاع عن تايوان في مواجهة الصين يمثل موقفًا منفصلًا عن أسلافه.\n\nوبحسب تقرير للموقع، تصدر الرئيس جو بايدن عناوين الصحف عندما أكد في مقابلة مع «60 دقيقة»، أن الولايات المتحدة ستدافع عن تايوان إذا شنت الصين هجومًا غير مبرر.\n\nوضوح إستراتيجي\n\nوتابع: مع ذلك، لم يكن اعتناقه للوضوح الاستراتيجي هو تعليقه الأبرز على تايوان، حيث كانت هذه هي المرة الرابعة التي يعبر فيها بايدن عن مثل هذا الالتزام.\n\nوأضاف: بدلاً من ذلك، فإن التعليق الذي سيثير المزيد من الإنذارات في بكين كان تصريح بايدن بأن تايوان صاحبة القرار في استقلالها.\n\nومضى يقول: حين أن هذا التعليق قد يبدو غير ضار، إلا أنه يمثل تحولًا كبيرًا في سياسة الولايات المتحدة.\n\nواستطرد: منذ أن قطعت الولايات المتحدة العلاقات الدبلوماسية مع تايوان (رسميًا جمهورية الصين) في عام 1979 وأقامت علاقات دبلوماسية رسمية مع جمهورية الصين الشعبية، كانت سياسة الولايات المتحدة هي عدم دعم استقلال تايوان.\n\nوأردف: يقول الموقع الإلكتروني لوزارة الخارجية حاليًا «نحن لا ندعم استقلال تايوان»، واستخدم وزير الخارجية أنطوني بلينكن نفس اللغة في خطابه الرئيسي الذي يلخص سياسة إدارة بايدن تجاه الصين.\n\nدعم استقلال الجزيرة\n\nولفت إلى أن عدم دعم الحزبين لاستقلال تايوان الذي استمر لعقود من الزمن متجذر في الاعتقاد بأنه إذا أعلنت تايوان استقلالها، فمن المرجح أن تدفع الصين إلى استخدام القوة ضد الجزيرة.\n\nوتابع: في الواقع، اعتقد المسؤولون الأمريكيون منذ فترة طويلة أن واشنطن بحاجة إلى أن تكون حازمة في عدم دعم استقلال تايوان من أجل ردع تايبيه عن اتخاذ إجراءات قد تؤدي إلى هجوم.\n\nوأردف: قد يجادل البعض بأن الرئيس بايدن أخطأ في الكلام، في الواقع، بعد مقابلة الرئيس، أوضح البيت الأبيض أن سياسة الولايات المتحدة لم تتغير، لكن المسؤولين في بكين سيرون في هذا دليلاً آخر على أن الولايات المتحدة تتخلى عن سياسة الصين الواحدة.",
    "وزير الخارجية الأمريكي السابق يصل تايوان للمشاركة في منتدى خاص للأعمال": "تايبيه - (أ ش أ):\n\nوصل وزير الخارجية الأمريكي السابق مايك بومبيو، اليوم الاثنين إلى تايوان استعدادا لحضور منتدى للأعمال في مدينة كاوشيونج من المقرر انعقاده غدا الثلاثاء.\n\nوذكرت وكالة أنباء تايوان الرسمية \"سي إن إيه\" في نسختها الإنجليزية، أنه من المقرر أن يلقي بومبيو خطابًا في منتدى الأعمال التايواني العالمي في كاوشيونج، والذي تستضيفه صحيفة \"ليبرتي تايمز\" التايوانية.\n\nوأضافت الوكالة أنه من المتوقع أيضا أن يلقي بومبيو كلمة أمام غرف التجارة التايوانية العالمية، بعد غد الأربعاء، كما سيزور العديد من شركات التكنولوجيا الفائقة في الجزء الجنوبي من البلاد.\n\nولفتت الوكالة إلى أن أخر زيارة لبومبيو، الذي شغل منصب وزير الخارجية الأمريكي في الفترة من 2018 إلى 2021 في عهد الرئيس الأمريكي السابق دونالد ترامب، متواجد في تايوان لمدة 4 أيام خلال شهر مارس الماضي.",
    "الصين: أمريكا ترسل إشارات خاطئة وخطيرة جدا بشأن تايوان": "اتهمت الصين الولايات المتحدة بإرسال \"إشارات خاطئة وخطيرة للغاية\" إلى تايوان بعد أن أبلغ وزير الخارجية الأميركي نظيره الصيني، الجمعة، أن الحفاظ على السلام والاستقرار في تايوان أمر بالغ الأهمية.\n\nوقال مسؤول كبير في الإدارة الأميركية للصحفيين إن تايوان كانت المحور الذي دارت حوله المحادثات \"المباشرة والصادقة\" على مدى 90 دقيقة بين وزيري الخارجية الأميركي أنتوني بلينكن والصيني وانغ يي على هامش اجتماع الجمعية العامة للأمم المتحدة في نيويورك.\n\nمادة اعلانية\n\nوأضاف المسؤول \"من جانبنا، أوضح وزير الخارجية أن الحفاظ على السلام والاستقرار عبر المضيق أمر مهم للغاية، وفقا لسياسة صين واحدة التي نلتزم بها منذ زمن طويل ولم تتغير\".\n\nوقالت وزارة الخارجية الصينية، في بيان بشأن الاجتماع، إن الولايات المتحدة ترسل \"إشارات خاطئة وخطيرة للغاية\" بشأن تايوان، وإنه كلما زاد نشاط استقلال تايوان كلما قل احتمال التوصل إلى تسوية سلمية.\n\nونقلت الوزارة عن وانغ قوله إن \"قضية تايوان شأن صيني داخلي ولا يحق للولايات المتحدة التدخل في الطريقة التي يتم استخدامها لحلها\".\n\nوتصاعدت التوترات بشأن تايوان بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايوان وتعهد صريح من الرئيس الأميركي جو بايدن بالدفاع عن الجزيرة التي تتمتع بالحكم الذاتي.\n\nبايدن يتجازو سياسة \"الغموض الاستراتيجي\"\n\nويأتي الاجتماع بعد أيام من قول بايدن إن القوات الأميركية ستدافع عن تايوان في حالة حدوث غزو صيني، مما أثار رد فعل غاضبا من الصين التي قالت إن هذا أرسل إشارة خاطئة لمن يسعون إلى استقلال تايوان.\n\nوكانت هذه أحدث مرة يتجاوز فيها بايدن سياسة \"الغموض الاستراتيجي\" الأميركية القائمة منذ فترة طويلة بشأن تايوان والتي من شأنها عدم توضيح ما إذا كانت واشنطن سترد عسكريا على أي هجوم على تايوان.\n\nوكانت تعليقاته أيضا الأكثر وضوحا حتى الآن بشأن التزام القوات الأميركية بالدفاع عن الجزيرة، على الرغم من أن البيت الأبيض أصر على أن سياسته بشأن تايوان لم تتغير.\n\nوفي مكالمة هاتفية مع بايدن في يوليو، حذر الزعيم الصيني شي جين بينغ قائلا \"الذين يلعبون بالنار سيهلكون بها\".\n\nوبعد زيارة بيلوسي التضامنية إلى تايبه في أوائل الشهر الماضي، نشرت الصين عشرات الطائرات وأطلقت صواريخ بالقرب من الجزيرة.\n\nوقالت وزارة الخارجية في وقت سابق إن اجتماع بلينكن مع وانغ كان جزءا من جهود الولايات المتحدة \"للحفاظ على خطوط اتصال مفتوحة وإدارة المنافسة بمسؤولية\".\n\nوقال المسؤول الكبير إن بلينكن أكد مجددا استعداد واشنطن \"للتعاون مع الصين في الأمور ذات الاهتمام العالمي\".\n\nوأضاف المسؤول أن بلينكن \"سلط الضوء أيضا على التداعيات\" إذا قدمت الصين دعما ماديا لغزو روسيا لأوكرانيا أو التهرب من العقوبات.\n\nوقال مسؤولون أميركيون في الماضي إنهم لم يروا أي دليل على تقديم الصين مثل هذا الدعم.\n\nوتعتبر الصين تايوان إقليما تابعا لها. وتعهدت بكين منذ أمد بعيد بإخضاع تايوان لسيطرتها ولم تستبعد استخدام القوة لفعل ذلك.\n\nوتعارض حكومة تايوان بشدة مطالبات الصين بالسيادة وتقول إن سكان الجزيرة البالغ عددهم 23 مليونا هم فقط من يمكنهم تقرير مستقبلها.",
    "زعيمة تايوان تطلب من الجيش التزام الهدوء وسط تهديدات الصين": "طلبت رئيسة تايوان من جيش الجزيرة المتمتعة بالحكم الذاتي، اليوم الثلاثاء، أن يحافظ على هدوئه في مواجهة المناورات العسكرية الصينية، قائلةً إن تايوان لن تسمح لبكين بإثارة صراع.\n\nوواصلت الصين الضغط العسكري على تايوان خلال الأسابيع التي أعقبت زيارة رئيسة مجلس النواب الأميركي، نانسي بيلوسين إلى تايبيه أوائل أغسطس الحالي. وردت بكين على هذه الزيارة بمناورات عسكرية ضخمة في المياه والأجواء المحيطة بتايوان. وأطلقت صواريخ فوق الجزيرة، سقط بعضها في المنطقة الاقتصادية اليابانية، ما اعتُبر تصعيداً خطيراً، كما أرسلت أيضاً سفناً حربية وطائرات باتجاه الجزيرة بأعداد كبيرة.\n\nمادة اعلانية\n\nوشددت الرئيسة تساي إنغ وين اليوم على ضرورة التزام تايوان بضبط النفس على الرغم من الضغوط اليومية من الصين.\n\nوقال تساي خلال زيارة إلى مركز للبحرية في بينغو، وهي أرخبيل من عشرات الجزر قبالة الساحل الغربي لتايوان: \"كلما زادت استفزازات جنود العدو، كنا بحاجة إلى مزيد من التروي. لن نسمح لأولئك في الضفة الأخرى بإشعال صراع تحت ذرائع واهية\".\n\nكما تفقدت الرئيسة التايوانية سرب رادار وسرية دفاع جوي وأسطول بحري.\n\nوفي قاعدة ماغونغ الجوية، استقبلها طيارون يقفون أمام طائرة مقاتلة تايوانية الصنع، التابعة لـ\"قوة دفاع السكان الأصليين\".\n\nوأضافت تساي: \"أنتم فخر الشعب التايواني. عندما يراكم كل شخص تايواني بالزي العسكري الوطني، تمتلئ قلوب الجميع بالاحترام والامتنان\".",
    "ارتدى خوذته وارتد عن الصين.. ملياردير شهير يناصر تايوان بجيش من القناصة": "بعد أن كان من أشد من المدافعين عن الوحدة مع الصين، قرر الملياردير التايواني الشهير، روبروت تساو، تقديم مبلغ 100 مليون دولار والمساهمة في تشكيل جيش من \"القناصين المدنيين\"، استعدادًا لأي غزو محتمل قد يقدم عليه النظام الشيوعي في بكين لجزيرته، وفقًا لتقرير صحيفة \"التايمز\" البريطانية.",
    "لماذا قد يشعل وضع تايوان الصدام بين الولايات المتحدة والصين؟": "3. لماذا تتصاعد التوترات مرة أخرى؟\n\nأدى انتخاب الرئيسة التايوانية، تساي إنغ وين في 2016 إلى قلب جهود بكين لتعميق العلاقات الاقتصادية والاجتماعية مع الجزيرة، حيث ترفض تساي، المنتمية لـ\"الحزب الديمقراطي التقدمي\"، المؤيد للاستقلال، سياسة \"الصين الواحدة\". وسعت إلى تعزيز العلاقات الأميركية لتقليل الاعتماد على الصين. في المقابل، ردت بكين بقطع الاتصالات، ومنع السفر، واستئناف الجهود لإبعاد الشركاء الدبلوماسيين القلائل المتبقين لتايوان، والضغط على الشركات متعددة الجنسيات لمراجعة سياساتها في التعامل مع تايوان كدولة.\n\nبالإضافة الى ذلك، أجرت الصين مناورات عسكرية واسعة النطاق واختبارات صاروخية حول الجزيرة بعد زياتها في أغسطس من قبل بيلوسي التي تمثل أحد الشخصيات الأميركية المعادية للصين في الكونغرس منذ فترة طويلة. لكن البيت الأبيض أصر على عدم تغيير السياسة الأميركية تجاه الجزيرة. كما أرسلت القوات الصينية بشكل متكرر طائرات عسكرية إلى منطقة الدفاع الجوي التايوانية.\n\n\"غولدمان ساكس\": التوتر الصيني التايواني يتصاعد إلى أعلى مستوى في عقد\n\nاستخدم الرئيس الأميركي، جو بايدن مراراً لهجة تعكس التزام الولايات المتحدة بدور أكبر في أي نزاع تايواني، أكثر مما يقره القانون. وكان أكثر وضوحاً في سبتمبر عندما قال إن الولايات المتحدة ستلزم قواتها العسكرية بالتدخل في حالة \"هجوم استثنائي\" من جانب الصين، ما يُعد خروجاً مهماً عن السياسة الأميركية التقليدية التي تتبع \"الغموض الاستراتيجي\"، وتهدف إلى ردع الصين من خلال الغموض بشأن نوايا الولايات المتحدة. بينما أصر مسؤولو البيت الأبيض من جديد على عدم تغيير سياسة الولايات المتحدة تجاه الجزيرة.\n\nومن جهتهم، بدأ المسؤولون الصينيون يؤكدون في اجتماعاتهم مع نظرائهم الأميركيين على أن مضيق تايوان لا يعتبر مياه دولية، ما يثير القلق بشأن مزيد من الحزم الصيني في محاولة ردع البحرية الأميركية عن الإبحار في الممر المائي.",
    "تايوان تتعهد بهجوم مضاد إذا دخلت القوات الصينية أراضيها": "قالت تايوان اليوم الأربعاء إنها ستمارس حقها في الدفاع عن نفسها وشن \"هجوم مضاد\" إذا دخلت القوات الصينية أراضيها، وذلك مع زيادة بكين أنشطتها العسكرية بالقرب من الجزيرة التي تتمتع بحكم ديمقراطي.\n\nوأجرت بكين، التي تقول إن تايوان جزء من أراضيها، تدريبات عسكرية حول الجزيرة هذا الشهر ردا على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايبه.\n\nمادة اعلانية\n\nوقال مسؤولون في وزارة الدفاع في تايوان إن الدوريات العسكرية الصينية \"عالية الكثافة\" قرب تايوان مستمرة، وإن نية بكين جعل مضيق تايوان الذي يفصل بين الجانبين \"بحرا داخليا\" تابعا لها من شأنه أن يكون المصدر الرئيسي لعدم الاستقرار في المنطقة.\n\nوقال لين وين هوانج، نائب رئيس هيئة الأركان العامة للعمليات والتخطيط، في إفادة صحفية \"بالنسبة للطائرات والسفن التي دخلت مجالنا البحري والجوي البالغ 12 ميلا بحريا، سيمارس الجيش الوطني الحق في الدفاع عن النفس وشن هجوم مضاد دون استثناء\".\n\nوفي السياق، أطلق الجيش التايواني طلقات تحذيرية باتجاه طائرات مسيرة صينية حلقت فوق مواقعها الأمامية قبالة الساحل الصيني. وقال الجيش التايواني في بيان إن القوات قامت بهذا الإجراء يوم الثلاثاء بعد اكتشاف طائرات مسيرة تحلق فوق مجموعة جزر كينمن. وأشار بيان الأربعاء إلى أن الطائرات بدون طيار \"للاستخدام المدني\"، لكنه لم يأت على ذكر تفاصيل أخرى. وقال إن الطائرات عادت إلى مدينة شيامن الصينية القريبة بعد إطلاق الطلقات.\n\nوفي السابق كانت تايوان تطلق فقط قذائف مضيئة للتحذير.\n\nواقترحت تايوان هذا الشهر زيادة في الإنفاق الدفاعي تشمل أموالا لطائرات مقاتلة جديدة بعد أسابيع شهدت تدريبات صينية تضمنت إطلاق صواريخ فوق عاصمتها تايبه.\n\nوالقوات التايوانية مجهزة جيدا إلا أنه تجهيز ضئيل مقارنة بنظيره الصيني. وتشرف الرئيسة تساي إينج وين على برنامج تطوير كما جعلت زيادة الإنفاق الدفاعي إحدى أولوياتها.\n\nولم تستبعد الصين استخدام القوة لإخضاع الجزيرة لسيطرتها. وترفض تايبه مطالب بكين بالسيادة عليها، قائلة إن جمهورية الصين الشعبية لم تحكم الجزيرة قط وإن شعب تايوان وحده هو الذي يملك حق تقرير مستقبله.",
    "تايوان: مهاراتنا العسكرية تطورت بفضل المناورات الصينية": "أكدت الرئيسة التايوانية تساي إنغ ون أن المهارات القتالية للجيش التايواني أصبحت الآن \"أكثر نضجا\" وهي أكثر قدرة على القتال وذلك بفضل المناورات الصينية التي أجريت مؤخراً.\n\nوفي حديثها إلى أفراد القوات الجوية في قاعدة هوالين الجوية على الساحل الشرقي لتايوان، قال تساي إن الوضع حول مضيق تايوان لا يزال متوترا وأن التهديد لم يختف.\n\nمادة اعلانية\n\nكما أضافت، بحسب نص التصريحات الصادرة عن المكتب الرئاسي، أنه \"في مواجهة التحديات، رد جيشنا الوطني بهدوء على نوايا العدو بالتطفل ودافع بإصرار عن أمن البلاد\"، في إشارة إلى المناورات الصينية.\n\n\"أكثر نضجاً\"\n\nوتابعت قائلة \"أعتقد أنه بعد هذه الفترة من الاستعداد القتالي، أصبحت المهارات القتالية لجيشنا الوطني أكثر نضجاً وقوتها القتالية أكثر قوة.\"\n\nيشار إلى أن سكان تايوان البالغ عددهم 23 مليون نسمة، يعيشون تحت تهديد مستمرّ بغزو قد تنفّذه بكين التي تعتبر الجزيرة جزءاً لا يتجزّأ من أراضيها وتريد استعادتها يوماً ما، بالقوة إذا لزم الأمر.\n\nمناورات صينية\n\nوبعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي مطلع الشهر الفائت، أرسلت الصين طوال أسبوع كامل سفناً حربية ومقاتلات وصواريخ إلى مياه تايوان وأجوائها. وكانت هذه المناورات الأكبر والأكثر عدوانية منذ منتصف التسعينات.\n\nكذلك كثّفت الصين خطواتها العسكرية في عهد الرئيس شي جينبينغ، ما وضع الجيش التايواني تحت ضغط أكبر، إذ إن أسطوله متقادم.\n\nوالأسبوع الماضي، أعلنت تايوان أنها تعتزم رفع ميزانيتها العسكرية إلى مستوى غير مسبوق لتبلغ 19,2 مليار يورو.",
    "ستراتفور: هذا ما يمكن أن يدفع الصين لغزو تايوان": "بحسب تحليل في ستراتفور (Stratfor) فإنه من غير المرجح أن تغزو الصين تايوان السنوات الخمس أو العشر المقبلة، لكن العديد من المؤشرات يمكن أن يتغير منطق بكين ويدفع الصين نحو إستراتيجية \"أكثر عدوانية\".\n\nوفي هذا السياق، يقول هذا الموقع الأميركي -في تقييمه لتطورات الصراع بين البلدين- إن التحليل الإستراتيجي للتكلفة والفوائد لكل شيء، من الاقتصاد والسياسة إلى الاعتبارات التكنولوجية وديناميكيات التحالف، يرجح أن بكين ستؤخر غزو تايوان لسنوات إن لم يكن لعقود. وخلال ذلك ستحاول إجبار هذه الجزيرة على التخلي عن أحلامها بالسيادة وإقناع الغرب بأن الصراع عليها لا يستحق العناء.\n\nومع ذلك، يرى \"ستراتفور\" أنه إذا دفعت المؤشرات الجيوسياسية الصين نحو التصعيد، فقد تستخدم تكتيكات قسرية مثل الهجمات الإلكترونية الشاملة ضد تايوان، والحصار الفعلي لموانئها، وحربا تجارية تستهدف صادراتها غير الإلكترونية، أو تجارة مقيدة في السلع الأساسية.\n\nوبحسب الموقع، فإن السلطات في بكين تعتقد أنها آخذة في الصعود وأن القوة الأميركية في تراجع، وبالتالي فإن هذا الوقت في صالحها (الصين). وفيما يلي بعض القيود التي تجعل غزو تايوان غير مرجح في المدى القريب:\n\nخطر الفشل\n\nوعلاوة على تكاليف الغزو، من المحتمل ألا يكون الجيش الصيني جاهزا له بعد، نظرا للمهمة الشاقة المتمثلة في مثل هذا الغزو البرمائي الكبير واحتمال التدخل العسكري الأميركي والياباني والأسترالي، ناهيك عن احتمال تورط حلف شمال الأطلسي (الناتو).\n\nوهناك خطر الفشل، حيث يمكن أن تثني السياسة الداخلية بكين أيضا عن شن غزو، لأن الفشل في الاستيلاء العسكري على تايوان قد يؤدي إلى سقوط الحزب الشيوعي، أو على الأقل زعيمه الحالي الرئيس شي جين بينغ.\n\nالاعتماد التكنولوجي\n\nتعتمد الصين على الصادرات التايوانية من أشباه الموصلات عالية الجودة، ودمار الغزو يمكن أن يؤدي إلى إعادة التطور التكنولوجي لدى بكين إلى الوراء لعقود طويلة.\n\nالتدهور الاقتصادي المستمر\n\nوقد تدفع فترة من التدهور الاقتصادي المستمر بكين إلى الاعتقاد بأن الوقت لم يعد في صالحها. وكلما طالت فترة الانتظار لمهاجمة تايوان، زاد عدد الأسلحة التي ستتمكن تايبيه من جمعها من خلال اتفاقيات أمنية، كالتي أبرمت مؤخرا مع الولايات المتحدة لتزويدها بالصواريخ ودعم المراقبة.\n\nواختتم \"ستراتفور\" بأن الصين يمكن أن تشهد احتجاجات خارج السفارات أو القنصليات الأميركية أو الأوروبية الرئيسية بالمدن الرئيسية مثل بكين أو شنغهاي.\n\nوقد تؤدي أيضا إلى إقرار المنظمات الدولية الرئيسية، مثل الصحة العالمية قبول تايوان عضوا برغم أن الصين عادة ما تعتمد عضويتها على استبعاد هذه الجزيرة. وقد تتخلى الولايات المتحدة ودول أخرى عن نسخها الخاصة من سياسة \"صين واحدة الغامضة\" مما يشير فعليا إلى اعترافها بتايوان دولة ذات سيادة.",
    "تحذيرات من سقوط أمطار غزيرة على تايوان": "أصدر مكتب الأرصاد الجوية المركزي تحذيرا من هطول أمطار غزيرة في مقاطعة \"يلان\" شمال شرق تايوان.\n\nوأضاف المكتب أن أمطارا غزيرة ربما تسقط في المناطق الجبلية بالمقاطعة، بسبب تأثير الرياح الشمالية الشرقية والتأثيرات الحرارية القوية للسحب، متوقعا أيضا سقوط أمطار غزيرة في مناطق أخرى بالبلاد، طبقا لما ذكرته وكالة الأنباء المركزية التايوانية \"سي.إن.إيه\" اليوم الأحد.\n\nبالإضافة إلى ذلك أصدر المكتب تحذيرا من هطول أمطار غزيرة في مناطق أخرى بشمال شرق تايوان، بما في ذلك \"كيلونج\" والساحل الشمالي\" و\"منطقة تايبيه الكبرى\"، محذرا المواطنين من حدوث انهيارات أرضية محتملة وسقوط الصخور وفيضانات عارمة.\n\nومن جهة أخرى، ذكر وو دير-رونج، الاستاذ المساعد في علوم الغلاف الجوي بالجامعة المركزية الوطنية في تايوان أن إعصار \"نورو\"، وهو حاليا في شرق الفلبين، يتحرك الآن غربا ومن المتوقع أن تتضاءل قوته ، بينما يمر عبر \"لوزون آيلاند\" غدا الاثنين. وأضاف وو دير-رونج أن مناطق وسط وجنوب تايوان ستشهد سماء ملبدة بالغيوم معظم الوقت، مع هطول أمطار لفترة قصيرة، في المناطق الجبلية بعد ظهر اليوم الأحد، مستشهدا بنموذج للمركز الأوروبي للتوقعات الجوية متوسطة المدى.",
    "وفد جديد من الكونغرس الأميركي يزور تايوان": "وصل وفد من الكونغرس الأميركي، الخميس، إلى تايوان، والتقى بالرئيسة تساي إنغ ون، وسط استمرار التوترات مع الصين بشأن مطالباتها بالجزيرة المتمتعة بالحكم الذاتي.\n\nوتوالت زيارات الأميركيين للقاء المسؤولين في تايوان بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي في أوائل أغسطس، التي أثارت غضب بكين.\n\nوردا على ذلك، كثفت الصين من مضايقاتها العسكرية لتايوان، وأرسلت سفنا حربية وطائرات عسكرية، وطائرات بدون طيار باتجاه الجزيرة يوميًا.\n\nوفي إشارة إلى التهديدات العسكرية الصينية، قالت تساي إن زيارة الوفد الأميركي \"تنقل دعما قويا لتايوان من الكونغرس\".\n\nوأضافت: \"لن تخضع تايوان للضغط أو الإكراه\" ثم تابعت \"سوف ندافع عن مؤسساتنا الديمقراطية وأسلوب حياتنا، لن نتراجع\".\n\nستيفاني مورفي، النائبة الديمقراطية التي قادت وفد الكونغرس قالت من جانبها \"يجب أن ندافع عن مشاركة تايوانية أكبر في المنظمات الدولية\".\n\nوأضافت: \"لقد أظهرت تايوان نفسها كعضو مسؤول في المجتمع الدولي، لا سيما في قضايا الصحة العامة، وهي تستحق المشاركة في المنتديات الدولية عند الاقتضاء\".\n\nومورفي، المولودة في هانوي لأبوين فيتناميين، من بين المشرعين الذين قدموا مشروع قانون يسمح للولايات المتحدة بدعم تايوان بالأسلحة، على غرار مشروع القانون الذي تم تمريره لدعم أوكرانيا.\n\nوالأسبوع الماضي، وافقت إدارة بايدن على بيع أسلحة بقيمة مليار دولار لتايوان.\n\nتعيش تايوان تحت تهديد دائم من غزو بكين التي تعتبر الجزيرة جزءًا من أراضيها وتؤكد أنها ستستعيدها يومًا ما، بالقوة إذا لزم الأمر.\n\nوتعارض بكين أي عمل دبلوماسي يمكن أن يضفي شرعية على تايوان وتشعر بالاستياء من أي زيارة يقوم بها مسؤولون غربيون وسياسيون منتخبون.\n\nومطلع أغسطس قامت بكين بعرض للقوة ردا على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايوان.\n\nوأرسلت خلال أسبوع سفناً حربية وصواريخ وطائرات مقاتلة إلى مياه وأجواء تايوان، في تدريبات تعدّ الأكبر منذ منتصف العام 1990.\n\nوكانت بيلوسي التي تنتقد بكين بشدة، أعلى مسؤولة أميركية منتخبة تزور تايوان منذ 25 عاماً. وزارت وفود أميركية عدّة الجزيرة بعد زيارتها.\n\nوالأربعاء، زار برلمانيون فرنسيون تايوان فيما يعد أكبر وفد أوروبي يزور الجزيرة منذ المناورات العسكرية الصينية الكبيرة حولها في أغسطس الماضي.\n\nوالثلاثاء، قامت القوات والدبابات التايوانية بإجراء مناورات ليلية بالذخيرة الحية على جزيرة بينغتونغ (جنوب)، الواقعة بين بر الصين الرئيسي وتايوان.\n\nوتواصلت التدريبات، الأربعاء، بمشاركة دبابات وطائرات مروحية مقاتلة وقاذفات صواريخ متنقلة.",
    "لأول مرة في محيطها.. تايوان ترصد طائرات صينية متطورة": "تستمر المناورات والمشاورات بين تايوان وبكين، فضلا عن توجيه الرسائل الحازمة فوق الماء عند مضيق الجزيرة شبه المستقلة.\n\nفقد أكد موفد العربية/الحدث اليوم السبت أن تاييبه رصدت لأول مرة نشاط طائرات صينية متطورة في محيطها.\n\nمادة اعلانية\n\n20 طائرة\n\nفيما أعنت وزارة الدفاع التايوانية أنها رصدت 20 طائرة وخمس سفن صينية حول الجزيرة اليوم مع مواصلة بكين لأنشطتها العسكرية قرب تايوان.\n\nوكانت تايبيه أعلنت مراراً خلال الأيام والأسابيع الماضية عن طلعات صينية فوق مضيق تايوان، ومناورات مريبة، مؤكدة عزمها المضي في تعزيز قدراتها الدفاعية.\n\nتصاعد التوتر\n\nوتصاعد التوتر في مضيق تايوان الشهر الماضي إلى أعلى مستوياته منذ عقود مع قيام الصين بعرض قوة غير مسبوق ردا على زيارة لرئيسة مجلس النواب الأميركي نانسي بيلوسي لتايبه.\n\nفقد أجرت بكين حينها مناورات عسكرية استمرت أسبوعا بمشاركة طائرات مقاتلة وصواريخ وسفن حربية في مياه تايوان وأجوائها، ما اعتبرته تايبيه تدريبا على عملية اجتياح.\n\nيعتبر توحيد تايوان مع البر الصيني جزءا من مشروع التجديد الكبير الذي وضعه شي\n\nإلا أن واشنطن ردت عبر إقرار قانون يسمح بزيادة الدعم العسكري لتايوان لمدة 4 سنوات، ما صب الزيت على النار وأشعل غيظ بكين.\n\nيذكر أن الضغط على تايبه اشتد تدريجيا منذ وصول شي جينبينغ إلى الرئاسة، قبل عشر سنوات، إذ يعتبر \"توحيد\" تايوان جزءا من مشروع \"التجديد الكبير\" الذي وضعه.\n\nوكان أعلن صراحة سابقا سعيه لإعادة توحيد الجزيرة التي تتمتع بحكم ديمقراطي مع البر الرئيسي، ولم يستبعد حتى استخدام القوة.",
    "كينمن.. جزيرة صغيرة تخشى \"دفع ثمن\" التوتر بين الصين وتايوان": "يخشى سكان جزيرة كينمن الصغيرة التابعة لتايوان من أن يكونوا أول الدافعين لأي غزو صيني محتمل باعتبار أن أرخبيلهم الصغير لا يبعد سوى مسافة 15 دقيقة عن البر الرئيسي.\n\nوفي تقرير نشرته صحيفة \"التايمز\" البريطانية فإن التوترات التي تصاعدت بين تايوان والصين عقب الزيارة التي قامت بها رئيسة مجلس النواب الأميركي، نانسي بيلوسي، لتايبييه قد زادت من مخاوفهم بشأن اجتياح جزيرتهم الصغيرة.\n\nوقد كانت الجزيرة ساحة للقصف بين جمهورية الصين الشعبية وتايوان في الخمسينيات والستينيات من القرن الماضي.\n\nويعيش في الجزيرة نحو 140 ألف مدني يعيشون هناك، ومنهم العقيد المتقاعد، تشين شوي تساي، والذي يرى أن الحياة هناك لا تزال جميلة بشرط أن لا تندلع الحرب.\n\nويضيف: \"إذا اندلعت المعارك فسوف تكون مروعة. ولم يعد السؤال يتمحور لدينا فيما إذا الصينيون يمكنهم فعل ذلك بل باتت المسألة تتعلق بشأن ما إذا كانوا سوف يختارون المضي قدمًا في هذا الأمر\".\n\nوكانت تقارير استخباراتية ذكرت أن الرئيس الصيني، تشي جين بينغ، قد أخبر جنرالاته في وقت سابق بأن يكونوا مستعدين لغزو تايوان بحلول عام 2027، ولكن إذا أراد \"جيش التحرير الشعبي\" التعبير عن تصميمه على \"إعادة استعادة\" تايوان والضغط على قادتها للاستسلام دون قتال، فيمكنه الاستيلاء على أرخبيل كينمن بتكلفة قليلة وفي أي وقت يختاره.\n\nومما يؤكد سهولة سقوط تلك الجزيرة الصغيرة، بحسب خبراء، خفض تايوان عدد قواتها إلى 5 آلاف جندي بعد أن كان عددهم يصل إلى نحو 100 ألف عنصر.\n\nولدى الحكومة المحلية خطط لإجلاء المدنيين بالقوارب إلى تايوان تبعد 24 ساعة عن كينمن.\n\nويقال تشين: \"إذا هاجمنا الصينيون فسوف ينتهي الأمر في يوم واحد\".\n\nوأردف: \"لدينا فقط 5 آلاف جندي، وسوف يجري تدميرهم بالكامل على يد الصينيين. كنت جنديا لمدة 28 عاما وأنا أعلم جيدا قسوة الحرب. إنها تجلب الموت والدمار فقط.\".\n\nوزاد: \"بغض النظر عن حجم الصين ومدى صغر حجم تايوان، سيموت الكثير من الناس على كلا الجانبين\".\n\nولكن وبانتظار حدوث كابوس الغزو يواصل السكان حياتهم بحذر مع اعتيادهم على أجواء التوتر، إذ سبق لهم واستفادوا من القذائف التي انهمرت عليهم من الصين فحولوها إلى سكاكين مطبخ عالية الجودة.\n\nوأصبحت أنفاق الغرانيت التي كانت مخصصة لإيواء الجنود والأسلحة مناطق جذب للسياح من جزيرة تايوان، بينما ابتكرت مجموعة من الشباب لعبة لوحية استلهموها من كفاح سكان الجزيرة للنجاة من قصف في العام 1958.",
    "زلزال بقوة 7.2 درجة يضرب شرق تايوان.. وتحذيرات من \"تسونامي\"": "أفاد مكتب الأرصاد الجوية في تايوان، اليوم الأحد، بأن زلزالا قوته 6.8 درجة هز الجزء الجنوبي الشرقي منخفض الكثافة السكانية من الجزيرة، لكن لم ترد تقارير فورية عن وقوع أضرار.\n\nوقدرت هيئة المسح الجيولوجي الأميركية قوة الزلزال عند 7.2 درجة، وأصدر المركز الأميركي للتحذير من أمواج المد العاتية (تسونامي) تحذيرا في تايوان بعد الزلزال.\n\nمادة اعلانية\n\nويوم أمس السبت، قال مرصد المسح الجيولوجي الأميركي إن زلزالا بقوة 6,5 درجات وقع قبالة الساحل الشرقي لتايوان بدون تسجيل وقوع ضحايا أو أضرار. وأضاف أن الزلزال ضرب بعيد الساعة 9:30 مساء (13:30 ت غ) على بعد نحو 50 كيلومترا شمال مدينة تايتونغ الساحلية على عمق عشرة كيلومترات.\n\nوذكرت وسائل الإعلام المحلية على الفور أنه لم يسجل وقوع إصابات أو أضرار جراء الزلزال.\n\nWow. Another big earthquake in Taiwan. This one was a 6.8 with the epicenter in Taitung County. Even stronger than the 6.4 on Saturday. This video is from Taipei, more than 200 miles from Taitung. pic.twitter.com/5OTLRT55WX — Will Ripley (@willripleyCNN) September 18, 2022\n\nوقدر مكتب الأرصاد الجوية التايواني إن شدته بلغت 6,4 درجة، وأنه ضرب على عمق 7,3 كيلومترات.\n\nوكان مرصد المسح الجيولوجي الأميركي قد أعلن بداية أن شدة الزلزال بلغت 6,6 درجات قبل أن يراجعها.\n\nولا تصدر الجزيرة تحذيرات من حدوث تسونامي ما لم يكن الزلزال أقوى من 7 درجات.\n\nويمكن أن تكون بعض الزلازل التي تبلغ قوتها 6 درجات أو أكثر مميتة، لكن ذلك يعتمد على مكان وقوع الزلزال وعلى عمقه.\n\nوقدّر المرصد الجيولوجي الأميركي أن هناك احتمالًا ضئيلًا لوقوع ضحايا السبت رغم توقع حدوث أضرار محليّة.\n\nوتقع تايوان على \"حزام النار\" في المحيط الهادئ حيث تصطدم الصفائح التكتونية.",
    "الصين تؤكد التزامها تجاه تايوان وتحذر من التدخل الخارجي": "جددت الصين يوم السبت التزامها تجاه تايوان وقالت لزعماء العالم إن أي شخص يقف في طريق هذا الالتزام بشأن إعادة الوحدة مع الجزيرة المتمتعة بالحكم الذاتي سوف \"تسحقه عجلات التاريخ\".\n\nوقال وزير الخارجية الصيني وانغ يي أمام الجمعية العامة للأمم المتحدة \"فقط عندما يتم توحيد الصين بالكامل، يمكن أن يكون هناك سلام حقيقي عبر مضيق تايوان\".\n\nوأعلن وزير الخارجية الصيني أن بلاده \"ستكافح بحزم أنشطة تايوان الانفصالية وستتخذ خطوات قوية من أجل التصدي للتدخل الخارجي\".\n\nوكانت الزيارة الأخيرة التي أجرتها رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى الجزيرة قد رفعت منسوب التوتر على حدود الجزيرة، ودفعت الصين إلى إجراء أكبر مناورات عسكرية لها حول تايوان.\n\nوالتقى الوزير الصيني، الجمعة، على هامش الجمعية العامة، نظيره الأميركي أنتوني بلينكن في أول اجتماع لهما منذ إجرائهما مشاورات في بالي في تموز/ يوليو الفائت حيث أعربا عن نيتهما إحياء الحوار.\n\nوفي سياق آخر، دعا وزير الخارجية الصيني أوكرانيا وروسيا إلى عدم ترك النزاع بينهما \"يتفاقم\"، وقال \"ندعو جميع الأطراف المعنية إلى منع تفاقم الأزمة وحماية الحقوق والمصالح المشروعة للبلدان النامية\".\n\nوأكد أن \"الأولوية هي لتسهيل مفاوضات سلام\"، داعياً إلى \"حل سلمي للأزمة الأوكرانية\" عبر مباحثات \"صريحة وبراغماتية\".\n\nوالتقى الوزير الصيني في نيويورك نظيره الأوكراني دميترو كوليبا، مؤكداً له أن بكين تدعو إلى احترام \"وحدة أراضي جميع الدول\".\n\nوأضاف وانغ يي، السبت، أن \"الحل الأساسي يكمن في تبديد القلق المشروع المتصل بأمن جميع الأطراف، وفي بناء هندسة أمنية متوازنة وفعالة ودائمة\".\n\n(فرانس برس، أسوشيتد برس)",
    "لبنان يرفع وتيرة استعداده لمواجهة تايوان": "",
    "الصين ترد على \"مجموعة السبع\": تدخل الخارج يؤجج نيران الانفصاليين في تايوان": "وزارة الخارجية الصينية تدحض بيان وزراء خارجية \"مجموعة السبع\"، الذي تحدث عن \"تغييرات أحادية الجانب للوضع الراهن في مضيق تايوان\".\n\nالمتحدث باسم وزارة الخارجية الصينية وانغ وينبين\n\nدحض المتحدث باسم وزارة الخارجية الصينية، وانغ وينبين، بشدة، اليوم الجمعة، البيان ‏الصادر عن وزراء خارجية \"مجموعة السبع\"، بشأن تايوان.\n\nوفي بيانٍ صدر أمس الخميس، نقلت وزيرة الخارجية الألمانية، أنالينا بيربوك، عن وزراء خارجية \"مجموعة السبع\"، والممثل الأعلى للاتحاد الأوروبي، أنّهم \"يعارضون التغييرات الأحادية الجانب للوضع الراهن في مضيق تايوان\"، مؤكدين عدم حدوث أي تغيير في المواقف الأساسية لأعضاء المجموعة بشأن تايبيه، بما في ذلك سياسة \"الصين الواحدة\" المعلنة.\n\nوتعليقاً على البيان، قال وانغ، في مؤتمر صحافي، إنّ \"الصين ليست هي التي ترغب في تغيير الوضع الراهن لمنطقة تايوان، لكن الحزب الديمقراطي التقدمي الحاكم هناك، والمتدخلين الخارجيين، هم الذين يؤججون نيران القوات الانفصالية التايوانية\".\n\nوتابع وانغ أنّ \"الوضع الراهن هو أن جانبي المضيق ينتميان إلى الصين نفسها\"، مشدداً على أنّ \"تايوان جزء من الصين، ولا تنقسم سيادة الصين ولا وحدة أراضيها على الإطلاق\".\n\nوأضاف المتحدث باسم وزارة الخارجية الصينية أنّ مبدأ \"الصين الواحدة\" هو \"دعامة ضمان السلام والاستقرار في مضيق تايوان\"، داعياً ألمانيا وأعضاء \"مجموعة السبع\" الآخرين إلى \"اتخاذ إجراءات عملية للالتزام بمبدأ الصين الواحدة، بدلاً من مجرد التعهد بالتزامات شفهية\".\n\nوشدّدت وزارة الدفاع الصينية، في وقتٍ سابق، على أنها \"ستتخذ إجراءات حاسمة لكبح التدخل الأجنبي في شؤون الصين الداخلية\"، مهددةً باستخدام القوة ضد أيّ محاولة لفصل تايوان عن الصين.\n\nوتشهد منطقة مضيق تايوان تصعيداً كبيراً في الفترة الأخيرة، اتخذ شكلاً عسكرياً، بالإضافة إلى المواقف السياسية، بعد أن نفّذت رئيسة مجلس النواب الأميركي، نانسي بيلوسي، زيارة لتايوان، على الرغم من رفض الصين للزيارة واعتبارها \"انتهاكاً للتفاهمات والاتفاقيات بين الصين والولايات المتحدة\"، ولاسيما مبدأ \"الصين الواحدة\".",
    "الصين عن مشروع القانون الأميركي حول تايوان: رسائل خطيرة": "اعتبرت الصين، الخميس، أن مشروع قانون أميركي ينص على إرسال مساعدات عسكرية مباشرة إلى تايوان \"يبعث رسائل خاطئة خطيرة إلى قوى الاستقلال والانفصال في تايوان\".\n\nوأفاد الناطق باسم الخارجية الصينية ماو نينغ الصحافيين، أنه في حال تم إقرار القانون \"فسيحدث الأمر هزة كبيرة في الأساس السياسي للعلاقات الصينية - الأميركية، وسيؤدي إلى تداعيات خطيرة جداً على السلم والاستقرار عبر مضيق تايوان\"، وفق فرانس برس.\n\nمادة اعلانية\n\nمساعدات عسكرية مباشرة\n\nيذكر أن لجنة تابعة لمجلس الشيوخ الأميركي كانت اتخذت خطوة أولى، الأربعاء، باتجاه إفساح المجال للولايات المتحدة لتقديم مساعدات عسكرية مباشرة بمليارات الدولارات إلى تايوان، وإضفاء طابع رسمي أكثر على العلاقات، لتعزز بذلك الدعم لتايبيه بعد ارتفاع مستوى التوتر مع بكين.\n\nوتبيع الولايات المتحدة الأسلحة إلى تايوان منذ عقود، لكن التشريع الجديد سيذهب أبعد من ذلك عبر تقديم مساعدات عسكرية أميركية بقيمة 4,5 مليار دولار على مدى 4 سنوات، في خطوة أثارت حفيظة بكين.\n\nكما ينص القانون أيضاً على عقوبات ضد الصين في حال لجأت إلى القوة لانتزاع الجزيرة.\n\nدعم مجلسي الشيوخ والنواب\n\nوبدعم من الحزبين الجمهوري والديمقراطي، أقرت لجنة العلاقات الخارجية التابعة لمجلس الشيوخ \"قانون سياسة تايوان\" الذي يعد أكبر تطور في العلاقات منذ نقلت الولايات المتحدة اعترافها من تايبيه إلى بكين عام 1979.\n\nيشار إلى أنه ما زال يتعين على مشروع القانون الحصول على دعم مجلسي الشيوخ والنواب كاملين. ولم يوضح البيت الأبيض ما إذا كان الرئيس جو بايدن سيوقع على مشروع القانون رغم أن الدعم القوي الذي يحظى به قد يعني أن بإمكان الكونغرس تجاوز أي فيتو محتمل.",
    "تايوان تعلن دخول مسيّرة عسكرية صينية منطقة دفاعها الجوي": "تايبيه: «الشرق الأوسط»\n\nأعلنت تايوان أن طائرة استطلاع عسكرية صينية من دون طيار دخلت منطقة الدفاع الجوي التابعة لها، أول من أمس الاثنين، في آخر عملية توغل تأتي على وقع توتر العلاقات بين البلدين الجارين.\n\nوعبرت المسيّرة التي عرّفتها وزارة الدفاع التايوانية على أنها من نوع BZK-007 إلى جنوب غربي «منطقة تمييز الهوية لأغراض الدفاع الجوي» (أديز) التايوانية برفقة ثماني طائرات حربية صينية.\n\nوتتجاوز منطقة «أديز» التايوانية مجال الجزيرة الجوي وتتداخل مع جزء من «أديز» الصينية بل وتشمل قسما من البر الرئيسي.\n\nوذكرت وكالة الصحفة الفرنسية أن الصين كثّفت بشكل كبير عمليات التوغل التي تنفّذها في منطقة «أديز» التايوانية (جنوب غربي) في العامين الماضيين، إلا أن استخدام المسيّرات العسكرية يعد نادراً.\n\nوكانت آخر مرة يسجّل فيها الجيش التايواني توغلا لمسيّرة قتالية في أكتوبر (تشرين الأول) 2020، بعد شهر من بدئه نشر البيانات بشأن تكرار الطلعات الجوية الصينية.\n\nوتأتي عملية التوغل الاثنين بعدما أسقطت القوات التايوانية مسيّرة تجارية غير محددة الهوية على جزيرة صغيرة قبالة البر الرئيسي الصيني.\n\nوكانت تلك أول مرة تسقط فيها القوات التايوانية مسيّرة، بعد سلسلة عمليات توغل مفاجئة نفّذتها مسيّرات صغيرة متوفرة تجاريا في الأسابيع الأخيرة.\n\nوتعد BZK-007 مسيّرة عسكرية أكبر بكثير صنعتها شركة «قويتشو» لصناعات الطيران يمكنها القيام برحلات بمسافات طويلة وتملك أجهزة استطلاع متطوّرة.\n\nويعيش سكان تايوان البالغ عددهم 23 مليوناً، تحت تهديد دائم من احتمال تعرضهم لغزو من الصين التي تعتبر الجزيرة التي تتمتع بحكم ذاتي ديموقراطي، جزءاً من أراضيها سيتم انتزاعه بالقوة إذا لزم الأمر.\n\nوكثّفت الصين استعراضاتها العسكرية في عهد الرئيس شي جينبينغ، الزعيم الصيني الأكثر استبداداً وحزماً على المستوى الدولي منذ جيل.\n\nوأرسلت الصين الشهر الماضي سفناً حربية وصواريخ ومقاتلات إلى المياه والأجواء المحيطة بتايوان، في تدريبات اعتبرت الأكبر والأكثر عدائية منذ منتصف تسعينات القرن الماضي.\n\nواعتُبرت تلك التدريبات احتجاجا على زيارة رئيسة مجلس النواب نانسي بيلوسي إلى تايبيه.\n\nكما سجّلت تايوان عمليات توغل جوي قياسية نفّذتها مقاتلات صينية في أغسطس (آب).\n\nوباتت عمليات عبور الطائرات الحربية الصينية الخط الأوسط الذي يعد حدودا غير رسمية بين الجانبين تمر عبر مضيق تايوان، يومية تقريبا منذ زيارة بيلوسي.\n\nوعام 2020، سجّلت الصين حوالى 380 طلعة جوية، بحسب قاعدة بيانات تعدها فرانس برس بناء على تقارير عسكرية تايوانية.\n\nوارتفع العدد بحلول العام الماضي إلى 969.\n\nونفّذت الطائرات الصينية هذا العام 1100 عملية توغل إلى «أديز».",
    "بعد ساعات من استئنافها.. وزيران: توقف خدمة الاتصالات في عدن": "يتأهب الكثير من المدنيين في تايوان تحسبا لأي غزو صيني لجزيرتهم، وذلك من خلال مشاركتهم في دورات تدريبية على أعمال الدفاع المدني وتقديم الإسعافات الأولية، وفقا لما ذكرت صحيفة \"التايمز\" البريطانية.\n\nففي إحدى قاعات الكنائس في العاصمة، تاييبه، يجتمع كل أسبوع، نحو 60 شخصا من نساء ورجال للتدرب على الإسعافات الأولية والإنقاذ بإشراف أشخاص متخصصين في هذا المجال.\n\nويقول معلم يدعى، وانغ جوين، ويشارك في تلك التدريبات: \"إن احتمال الغزو يتزايد، ومن المحتمل أن يجري ذلك في حياتي، وإذا حدث ذلك فأريد أن ألعب دورا في مقاومته، وهذه الدورة جعلتني أدرك أنني أستطيع ذلك\".\n\nأما الضابط السابق في القوات الخاصة، إينوك وو، والذي تشرف منظمته \"التحالف قدما\" على تلك التدريبات، فيوضح: \"نحن ندرك جميعًا أن نظامنا الديمقراطي السلمي هش للغاية.. ولا يتطلب الأمر أكثر من نزوة ديكتاتور لإسقاطها\".\n\nولفت وو إلى منظمته تعلم المتطوعين عمليات البحث والإنقاذ البسيطة وبعض طرق إخراج الناس من تحت أنقاض المباني التي قد تسقط جراء القصف أو بسبب حدوث زلزال.\n\nوشدد على أن بلاده تواجه أكبر تحد للأمن القومي في تاريخها، وأن ذلك يتطلب أن تنخرط جميع فئات المجتمع في المقاومة.\n\nوزاد: \"المواطنون على أتم الاستعداد لأنه بدونهم سوف يغدو الدفاع عن البلاد مستحيلا\".\n\nمن جانبه يرى، ألثي جونغ، الذي ينتمي إلى نفس المنظمة أنهم كانوا يعتقدون في البداية أن الصين لن تغامر بغزو بلادهم لخشية بكين أن يتأثر ازدهارها الاقتصادي بذلك الأمر، موضحا: \"ولكن تجربة القمع التي حدثت في هونغ كونغ (عقب ضمها للصين) أثبتت خطأ اعتقادنا\".\n\n\"بارقة أمل\"\n\nولكن ماركوس هو، الشريك المؤسس لإحدى منظمات الدفاع المدني المعروفة باسم \"أكاديمية كوما\"، يجد في قدرة أوكرانيا على مقاومة الغزو الروسي الشرس \"بارقة أمل\" تجعهم يحلمون بإمكانية مقاومة أي محاولات صينية لاحتلال جزيرتهم الصغيرة.\n\nوأردف: \"رأى الكثير من المواطنين التايوانيين العاديين ما حدث في أوكرانيا وأدركوا أن الحرب ممكنة، وأنهم معرضين لنفسه الأمر\".\n\nوتابع:\"لقد أدركنا أن خوض الحرب لا يتعلق فقط بالقوة العسكرية.. وأعتقد أن الروح المعنوية العالية للأوكرانيين العاديين ألهمت الناس في تايوان كثيرًا\".\n\nوكانت دراسة صادرة عن مركز الدراسات الاستراتيجية والدولية حربا حول الجزيرة في عام 2026 ولن يكون فيها رابح، حالة لم يتم فيها استخدام السلاح النووي، وفقا لما ذكرت \"التايمز\" في وقت السابق.\n\nولن يتم نشر النتائج الكاملة للتحليل إلا بحلول ديسمبر القادم، بيد أنه وقبل 6 أعوام قامت مؤسسة راند بتحليل النتائج المحتملة من حرب بين الصين والولايات المتحدة وتوقعت تبادلا في الضربات الأولى و “خسائر كبيرة من الطرفين”، لكنها رأت أن جيش التحرير الشعبي الصيني سيتكبد خسائر أكبر.\n\nوفي سيناريو مركز الدراسات الاستراتيجية والدولية، فهناك افتراض بتدخل أميركيي حالة غزت الصين تايوان.\n\nوأخبر المستشار البارز في المركز، مارك كانيكيان صحيفة \"التايمز\" أن المناورات العسكرية الصينية الأخيرة تعكس قدرات أخذت بعين الاعتبار في تحليل الحرب.\n\nوأضاف: \"تحتاج الولايات المتحدة إلى أن تقوي نفسها أكثر لكي تكون في موقع كاف لردع الصين أو تنتصر بدون حرب استنزاف طويلة\".\n\nوكان الرئيس الأميركي، جو بايدن، قد أكد لبرنامج \"60 دقيقة\" الذي تبثه قناة \"سي بي إس\" أن القوات الأميركية ستدافع عن جزيرة تايوان \"إذا كان هناك في الواقع هجوم غير مسبوق\".\n\nلكن بايدن شدد على أن \"تايوان تصدر أحكامها الخاصة بشأن استقلالها\"، مضيفا \"نحن لا نشجعهم على أن يكونوا مستقلين، هذا قرارهم\".\n\nوجدد مقدم البرنامج، سكوت بيلي، التأكيد بسؤال الرئيس: \"على عكس أوكرانيا، لكي نكون واضحين يا سيدي، فإن القوات الأميركية ستدافع عن تايوان في حالة حدوث غزو صيني؟\"، وأجاب الرئيس بـ \"نعم\".\n\nوبعد المقابلة، قال مسؤول في البيت الأبيض إن سياسة الولايات المتحدة بشأن تايوان لم تتغير.\n\nورسميا، تحتفظ الولايات المتحدة \"بغموض استراتيجي\" حول ما إذا كانت القوات الأميركية ستدافع عن تايوان، لكن قانون العلاقات مع تايوان يلزم الولايات المتحدة بالمساعدة في تجهيز تايوان للدفاع عن نفسها.\n\nوفي الشهر الماضي، أعلنت وزارة الخارجية الأميركية عن بيع معدات عسكرية بقيمة 1.1 مليار دولار للحكومة في الجزيرة.",
    "كامالا هاريس وكيشيدا يبحثان التطورات في تايوان": "قال مسؤول من الإدارة الأمريكية اليوم الاثنين، وهو على متن طائرة الرئاسة الأمريكية الثانية إن نائبة الرئيس كامالا هاريس ورئيس الوزراء الياباني فوميو كيشيدا سيناقشان شراكة في قضايا تايوان الأمنية.\n\n\n\nوأبلغ المسؤول الصحافيين أن واشنطن ترحب بزيادة القوة العسكرية لليابان ودورها الأمني. ومن المقرر أن تشارك هاريس في جنازة رئيس الوزراء الياباني السابق شينزو آبي غدا الثلاثاء بعد إجراء المحادثات مع كيشيدا اليوم الاثنين.\n\n",
    "الصين تغري تايوان بـ\"نظام اجتماعي مختلف\": إعادة التوحيد حتمية": "أعلنت الصين الأربعاء، أنها مستعدة لبذل أقصى جهد للسعي من أجل \"إعادة توحيد\" سلمي مع تايوان.\n\nويأتي ذلك بعد أسابيع على مناورات عسكرية وتدريبات حربية ضخمة نفذتها بكين قرب تايوان، احتجاجاً على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي للجزيرة.\n\nوقال ما شياو قوانج، الناطق باسم مكتب شؤون تايوان في الصين، إن بلاده مستعدة لبذل أقصى الجهود لتحقيق \"إعادة التوحيد\" السلمي.\n\nوأضاف: \"يجب إعادة توحيد الوطن الأمّ وسيُوحّد حتماً\". وشدد على أن تصميم الصين على حماية أراضيها لا يتزعزع، كما أفادت وكالة \"رويترز\".\n\n\"نظام اجتماعي مختلف\"\n\nواقترحت الصين على تايوان نموذج \"دولة واحدة بنظامين\"، على غرار الصيغة التي بموجبها عادت هونج كونج، وهي مستعمرة بريطانية سابقة، إلى الحكم الصيني في عام 1997.\n\nوأشار الناطق باسم مكتب شؤون تايوان، خلال مؤتمر صحافي، إلى أن تايبيه يمكن أن تحظى بـ\"نظام اجتماعي مختلف عن البرّ الرئيس\" للصين، يضمن احترام أسلوب حياة مواطنيها، بما في ذلك الحريات الدينية. واستدرك أن ذلك يأتي \"بشرط ضمان السيادة الوطنية والأمن ومصالح التنمية\".\n\nلكن استطلاعات للرأي تُظهر أن كل الأحزاب السياسية التايوانية رفضت هذا الاقتراح، الذي لا يحظى بأي دعم عام تقريباً، لا سيّما بعدما فرضت بكين قانون الأمن القومي على هونج كونج في عام 2020، إثر احتجاجات عنيفة مناهضة للحكومة شهدتها المدينة، ومناهضة للصين أحياناً، بحسب \"رويترز\".\n\nقمة سنغافورة\n\nرفضت الصين التحدث إلى الرئيسة التايوانية تساي إينج وين، منذ تولّت منصبها للمرة الأولى في عام 2016، معتبرة أنها انفصالية، علماً أن الأخيرة عرضت مرات حواراً بين الجانبين على أساس المساواة والاحترام المتبادل.\n\nلكن سلف تساي، الرئيس ما ينج جيو، عقد اجتماعاً تاريخياً مع الرئيس الصيني شي جين بينج في سنغافورة عام 2015.\n\nوأثناء المؤتمر الصحافي ذاته، رأى تشيو كايمينج، رئيس قسم الأبحاث في \"مكتب العمل التايواني\" بالحزب الشيوعي الحاكم في الصين، أن اجتماع سنغافورة أظهر \"مرونة استراتيجية\" تحلّت بها بكين إزاء تايوان.\n\nوأضاف أن ذلك \"أظهر للعالم أن الشعب الصيني على جانبَي المضيق، حكيم جداً وقادر بما يكفي على تسوية مشكلاتنا\".\n\nوتعتبر الصين تايوان جزءاً لا يتجزأ من أراضيها وتلوّح باستعادتها، ولو بالقوة إن لزم الأمر. وفي عام 2005، أصدرت بكين قانوناً يمنحها أساساً قانونياً لتنفيذ عمل عسكري ضد الجزيرة، إذا انفصلت أو بدت على وشك ذلك.\n\nوفي المقابل، ترفض الحكومة التايوانية مطالبات الصين بالسيادة على أراضيها، وتشدد على أن سكان الجزيرة وحدهم يقررون مستقبلهم.\n\nوتعتبر الحكومة التايوانية أن مطالبات الصين بالسيادة باطلة، إذ أن الجزيرة لم تخضع أبداً لحكم \"جمهورية الصين الشعبية\".\n\nاقرأ أيضاً:",
    "دبلوماسية الزيارات الغربية إلى تايوان.. وفدان برلمانيان أميركي وفرنسي يزوران تايبيه في تحد للصين": "وصل وفد من المشرعين الأميركيين إلى تايوان اليوم الأربعاء في زيارة لم يعلن عنها سابقا، وقد ضمّ أحدث مجموعة من كبار المسؤولين في الولايات المتحدة جاءت تزور الجزيرة وتتحدى بكين التي عبرت عن غضبها من مثل هذه الزيارات.\n\nوقالت سفارة الولايات المتحدة القائمة بحكم الأمر الواقع في تايوان إن المشرعين الثمانية وعلى رأسهم ستيفاني مورفي، وهي نائبة ديمقراطية عن ولاية فلوريدا وعضوة في لجنة القوات المسلحة بمجلس النواب، سيبقون حتى يوم الجمعة ضمن زيارة أكبر لمنطقة المحيطين الهندي والهادي.\n\nوأضافت السفارة \"الوفد سيلتقي مع كبار زعماء تايوان لبحث العلاقات بين البلدين، والأمن الإقليمي، والتجارة، والاستثمار، وسلاسل التوريد العالمية، وغيرها من القضايا المهمة ذات الاهتمام المشترك\".\n\nوأفادت وزارة الخارجية التايوانية بأنهم سيلتقون الرئيسة تساي إنغ ون خلال زيارتهم للبلاد.\n\nوتعدّ الصين تايوان ذات الحكم الديمقراطي أرضا تابعة لها، رافضة الاعتراضات القوية من الحكومة في تايبيه.\n\nوقد طالبت الخارجية الصينية من واشنطن بالتوقف عن استخدام تايوان ضدها، وقالت إنها سترد بحزم على كل ما يقوّض سيادتها وأمنها، مشيرة إلى أن بيع الولايات المتحدة أسلحة لتايوان يعني الاعتراف باستقلالها وهو ما يقوض مبدأ الصين الواحدة.\n\nزيارة برلمانيين فرنسيين\n\nوفي السياق ذاته أيضا، وصل برلمانيون فرنسيون إلى تايوان الأربعاء في ما يعد أكبر وفد أوروبي يزور الجزيرة منذ المناورات العسكرية الصينية الكبيرة حولها في أغسطس/آب الماضي.\n\nوتأتي هذه الزيارة في وقت تجري فيه تايوان تدريبات بالذخيرة الحية على مدى يومين على جزيرة إستراتيجية تقع بين ساحلها والصين.\n\nوقالت وزارة الخارجية التايوانية إن الوفد مكوّن من 5 برلمانيين فرنسيين ويرأسه عضو مجلس الشيوخ سيريل بيلفا، مضيفة أنها الزيارة الرابعة لسياسيين فرنسيين منتخبين إلى الجزيرة خلال عام.\n\nوأجرت الصين مناورات حربية الشهر الماضي بالقرب من تايوان، بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايبيه، وأرسلت خلال أسبوع سفنًا حربية وصواريخ وطائرات مقاتلة إلى مياه وأجواء تايوان، في تدريبات تعدّ الأكبر منذ منتصف عام 1990.\n\nوكانت بيلوسي التي تنتقد بكين بشدة أعلى مسؤولة أميركية منتخبة تزور تايوان منذ 25 عامًا. وزارت وفود أميركية عدّة الجزيرة بعد زيارتها، حيث قدم نواب أميركيون لزيارة تايبيه، وكذلك حاكم ولاية أريزونا الأميركية.",
    "تايوان: الصين لا تزال تنفذ أنشطة عسكرية حول الجزيرة": "كشفت وزارة الدفاع التايوانية أنها رصدت 23 طائرة صينية و8 سفن صينية تنفذ أنشطة حول تايوان، الأحد، في الوقت الذي تواصل فيه بكين أنشطتها العسكرية بالقرب من الجزيرة.\n\nوقالت الوزارة إن الأنشطة تضمنت اختراق سبع طائرات صينية للخط الأوسط الفاصل بمضيق تايوان، والذي يعد في الأوقات العادية بمثابة حدود غير رسمية بين الجانبين، وفق رويترز.\n\nمادة اعلانية\n\nسفينتان حربيتان أميركيتان\n\nيأتي ذلك بعدما عبرت سفينتان حربيتان أميركيتان مضيق تايوان، الأحد، بحسب ما أعلنت البحرية الأميركية، في أول خطوة من نوعها منذ أن أجرت الصين مناورات عسكرية غير مسبوقة في محيط الجزيرة.\n\nوأفادت البحرية في بيان أن عبور السفينتين \"يثبت التزام الولايات المتحدة من أجل منطقة حرة ومفتوحة في المحيطين الهندي والهادئ\"، وفق فرانس برس.\n\n\"عبور روتيني\"\n\nكما أوضح الأسطول السابع الأميركي أن السفينتين \"يو إس إس أنتيتام\" و\"يو إس إس تشانسيلورسفيل\" اللتين تحملان صواريخ موجهة، وهما من طراز \"تيكونديروغا\"، أجرتا عبوراً \"روتينياً\" في \"المياه حيث تطبق حرية الملاحة والتحليق وفقاً للمعايير الدولية\".\n\nكذلك أشار إلى أن السفينتين سلكتا \"ممراً في مضيق تايوان خارج المياه الإقليمية لأي دولة ساحلية\"، مضيفاً أن الجيش الأميركي له الحق في \"ممارسة نشاطه حيثما يسمح القانون الدولي بذلك\".\n\nمستعدة للرد\n\nفي المقابل أكد الجيش الصيني في بيان مقتضب الأحد أن قواته تراقب السفن البحرية الأميركية التي تبحر عبر مضيق تايوان.\n\nوشدد على أن قواته مستعدة للرد على أي استفزازات في المنطقة، وفق رويترز.\n\nالتوتر بلغ ذروته\n\nيذكر أن التوتر كان بلغ ذروته بين واشنطن وبكين مطلع أغسطس الحالي في مضيق تايوان، بعد زيارة قامت بها رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايبيه، ما أثار رد فعل غاضباً من الصين التي نظمت على الإثر أكبر تمارين عسكرية لها في محيط الجزيرة.\n\nفي حين أعلنت واشنطن في 12 أغسطس عزمها على تعزيز العلاقات التجارية مع تايوان، مؤكدة حقها في التحرك بحرية جواً وبحراً في المضيق، الذي يفصل الجزيرة عن الصين، رداً على سلوك بكين \"الاستفزازي\".\n\n\"حملة ضغط مكثفة\"\n\nوقال كورت كامبل، منسق البيت الأبيض لقضايا آسيا والمحيط الهادئ ومستشار الرئيس جو بايدن، في ذلك اليوم إن بكين استغلت زيارة بيلوسي \"لشن حملة ضغط مكثفة على تايوان لمحاولة تغيير الوضع الراهن وتعريض السلام والاستقرار عبر مضيق تايوان وفي المنطقة الأوسع للخطر\".\n\nكما أعلن حينها أن القوات الأميركية ستؤكد حقها في استخدام المجال الجوي والبحري الدولي بين الصين وتايوان، بما \"يشمل عمليات عبور جوية وبحرية عادية عبر مضيق تايوان في الأسابيع المقبلة\".\n\nأهم مصدر للأسلحة\n\nفيما عمدت حكومة تايوان التي تطالب بالاستقلال كلياً عن الصين وترك سكانها البالغ عددهم 23 مليون نسمة تحديد مصيرهم، إلى تعزيز دفاعاتها وزيادة الدعم المادي للقطاع الأمني الدفاعي.\n\nبالتزامن، لا يزال دعم واشنطن للجزيرة، التي تخلت عن العلاقات الدبلوماسية الرسمية مع تايبيه لصالح بكين عام 1979، مستمرا، وهي تعد أهم مصدر للأسلحة إلى تايوان.\n\nجزء لا يتجزأ\n\nيذكر أن بكين تعتبر تايوان جزءاً لا يتجزأ من أراضيها وتتوعد باستعادتها ولو بالقوة إذا لزم الأمر.\n\nبينما يعد مضيق تايوان مصدراً دائماً للتوتر العسكري منذ فرار حكومة جمهورية الصين المهزومة وقتها إلى تايوان عام 1949 بعد أن خسرت حرباً أهلية مع الشيوعيين، الذين أسسوا جمهورية الصين الشعبية.",
    "تايوان متوجسة..\"تقارب موسكو وبكين يضر السلام الدولي\"": "بعد اللقاء الشهير الذي عقد أمس على هامش قمة منظمة شنغهاي في مدينة سمرقند بأوزبكستان، بين الرئيس الروسي فلاديمير بوتين ونظيره الصيني شي جينبينغ، أعربت تايوان عن توجسها.\n\nفقد اعتبرت وزارة الخارجية التايوانية في بيان، اليوم الجمعة، أن تعزيز العلاقات الصينية الروسية يضر بـ\"السلام الدولي\".\n\nمادة اعلانية\n\n\"نظامان متسلطان\"\n\nكما رأت أن موسكو \"تصف الذين يحافظون على السلام وعلى الوضع القائم بأنهم محرّضون، ما يثبت بشكل واف الضرر الذي يلحقه التحالف بين النظامين المتسلطين الصيني والروسي بالسلام الدولي والاستقرار والديمقراطية والحرية\"، بحسب ما نقلت فرانس برس.\n\nأتت تلك التصريحات بعد أن أكد بوتين أمس دعمه لسياسة صين واحدة موحدة، ودان المقاربة الأميركية لملف جزيرة تايوان الساعية إلى الاستقلال عن بكين.\n\nومنذ أشهر يتصاعد التوتر بين الجزيرة شبه المستقلة، وبكين لاسيما بعد زيادة واشنطن دعمها العسكري والسياسي والدبلوماسي أيضا لتايبيه.\n\nما أثار حفيظة السلطات الصينية، ودفعها إلى تكثيف مناوراتها العسكرية في مضيق تايوان، كان آخرها أمس الخميس، حيث أعلنت وزارة الدفاع التايوانية أن أربع طائرات صينية عبرت الخط الأوسط في مضيق تايوان، والذي يعمل عادة كحد غير رسمي بين الجانبين.\n\nيشار إلى أن الخلاف بين الجزيرة وبكين قديم، ففي حين تسعى تايبيه إلى الاستقلال التام عن الصين، تؤكد الأخيرة أن هذا الملف يمس سيادتها ووحدتها وأن تايوان جزء لا يتجزأ من الصين الكبيرة.\n\nفيما تدعم موسكو التي تواجه ضغوطات غربية غير مسبوقة جراء الصراع مع أوكرانيا منذ أشهر، موقف الصين، التي انتهجت إلى حد بعيد موقفاً ميالاً إلى موسكو في هذا الملف رغم التحفظات.",
    "لافروف: الولايات المتحدة تلعب بالنار حول تايوان": "وكالات:\n\nأكد وزير الخارجية الروسي، سيرجي لافروف، أن الولايات المتحدة \"تلعب بالنار\"، حول ملف تايوان، وذلك بحسب ما ذكرته فضائية الشرق.\n\nحذرت السلطات الصينية، من أية محاولات لعرقلة إعادة الوحدة مع تايوان، معتبرة أنها \"ستسحقها عجلات التاريخ\".\n\nوعدت الصين بألا تترك \"أي هامش مناورة\" لمؤيدي استقلال تايوان مؤكدة أن \"استخدام القوة\" لاستعادة الجزيرة ما زال مطروحا \"كملاذ أخير\".\n\nيأتي هذا التحذير الجديد بعد مناورات عسكرية صينية مكثفة جرت في الأيام الأخيرة حول الجزيرة ردا على زيارة رئيسة مجلس النواب الامريكي نانسي بيلوسي لتايبيه.",
    "هل تستخدم أميركا تايوان لاحتواء الصين؟": "في مقالنا الأخير تناولنا مقاربة بين الصين وتايوان والألمانيتين من ناحية توقيت نشوئهما، ومن ناحية رغبة كل منهما أن يعترف بهما العالم الممثل الشرعي الوحيد للشعب والدولة.\n\nذلك كان موقف الصين الشعبية إزاء الصين الوطنية (تايوان)، وهذا كان موقف ألمانيا الغربية نحو ألمانيا الشرقية. ومن أجل ذلك صاغت الصين الشعبية شعار «بلد واحد ونظامان». وقامت ألمانيا الغربية بإطلاق «مبدأ هالشتاين» الذي بموجبه أن أي دولة تقيم علاقات دبلوماسية مع ألمانيا الشرقية يؤدي إلى قطع علاقاتها مع ألمانيا الغربية التي كانت تعد نفسها الممثلة الشرعية للشعب الألماني برمته.\n\nبعكس أغلب الدول الغربية الكبرى ومن الأعضاء الدائمين في مجلس الأمن الدولي، كانت الولايات المتحدة آخر تلك الدول المعترفة بالصين الشعبية واستمر، كما سنرى بعد قليل، الاعتراف بتايوان وأحقيتها بتمثيل الصين في الأمم المتحدة، وحين رأت أن مصلحتها نكاية بالاتحاد السوفياتي الاعتراف بالصين الشعبية وعدم الاعتراض على قبول عضويتها في مجلس الأمن كبديل لتايوان، السؤال الذي يفرض نفسه هنا: لماذا تسعى الولايات المتحدة مع ذلك إلى احتواء الصين عبر استخدام ورقة تايوان؟ وهل المسألة ستقتصر على الاحتواء فحسب أم اتباع سياسة الاستنزاف التي تمارسها الولايات المتحدة وبعض الدول الغربية إزاء روسيا بسبب أزمة أوكرانيا؟ لماذا تصرح الولايات المتحدة بأنها في حالة محاولة الصين ضم تايوان بالقوة فإنها ستقوم بالدفاع عنها؟ هل هذه الوعود يمكن أخذها على محمل الجد أم ستكتفي الولايات المتحدة بتزويد تايوان بالأسلحة لتدافع عن نفسها مثلما تقوم به في الأزمة الأوكرانية؟\n\nالتزمت الصين الشعبية موقفها الصلب الذي عبّرت عنه عدة مرات، خصوصاً عند نقاش الجمعية العامة للأمم المتحدة حينما صوّتت بالاعتراف بحكومة الصين الشعبية في 25 أكتوبر (تشرين الأول) 1971 بأحقية تمثيلها في الأمم المتحدة بديلةً لحكومة تايوان بقيادة الرئيس شيانغ كاي تشيك، والموقف الأميركي الذي سعى جاهداً للحيلولة في البدء دون تحقيق ذلك، حيث اقترحت الولايات المتحدة في 17 أغسطس (آب) 1971 أن تكون الصين الشعبية ممثلة، وفي الوقت نفسه يجب وضع بند لضمان عدم حرمان جمهورية الصين من تمثيلها. وجرت عدة مداولات وطرح عدد من المقترحات في جلسات الجمعية العامة طيلة شهر أكتوبر عام 1971. وفي إحداها أصدرت وزارة خارجية الصين الشعبية بياناً رداً على اقتراح أميركي لصالح تايوان بالقول إن ذلك الاقتراح كان كشفاً صارخاً لمخطط حكومة الرئيس ريتشارد نيكسون لإنشاء «دولتين صينيتين» في الأمم المتحدة. وأضافت أن هناك «صيناً واحدة فقط»... وأن تايوان جزء لا يتجزأ من الأراضي الصينية ومقاطعة صينية كانت قد أُعيدت بالفعل إلى الوطن الأم بعد الحرب العالمية الثانية... وأن الولايات المتحدة كانت تخطط لفصل تايوان عن الصين... وأن الشعب والحكومة الصينيين يعارضان بشدة «صينين». وكما هو معلوم قُبلت الصين الشعبية في الأمم المتحدة، لأنه كان من غير المعقول لأكثر من عقدين أن تهمش دولة تمثل نحو ربع سكان العالم خارج إطار منظمة دولية تسمى «الأمم» المتحدة وهي تهمش الصين الشعبية بثقلها السكاني واتساع مساحتها ويتم تمثيل الصين الوطنية (تايوان) بإحصائية الآن بسكان تعدادهم نحو 23 مليون نسمة.\n\nلم يتغير موقف الصين منذ البداية حتى الآن بالمطالبة بعودة تايوان إلى البر الصيني. ولا يفوت صدور أي كتاب أبيض من السلطات الصينية من دون الإشارة إلى مطالبها الوطنية وانتقادها ما تسميه الاستفزازات الأميركية. فقد صدر في أغسطس الماضي في النسخة العربية من نشرة «الصين اليوم» كتاب أبيض بعنوان «مسألة تايوان وإعادة توحيد الصين في العصر الجديد»، أكد متحدث باسم مكتب عمل تايوان التابع للحزب مواصلة العمل على إعادة التوحيد الوطني السلمي على جانبي المضيق... وفضح تواطؤ القوى الانفصالية لـ«استقلال تايوان» مع القوى الخارجية في افتعال الاستفزازات. وقد أتاحت زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي لتايوان نشر مقال رأي (وتم إغفال اسم كاتبه) في نشرة صينية في أواخر أغسطس الماضي بعنوان «ما يسمى (الفصل بين السلطات) ليس مبرراً لزيارة بيلوسي منطقة تايوان الصينية». عدّ كاتب المقال زيارة بيلوسي ليست خروجاً صارخاً عن المبادئ الأساسية للقانون الدولي.. وتمثل انتهاكاً لمبدأ «صين واحدة»، وهو إجماع دولي وعرف أساسي للعلاقات الدولية يحظى باعتراف من المجتمع الدولي. وانتقد المقال زيارات أعضاء الكونغرس التي يمكن أن تؤثر بشكل أساسي على العلاقات الصينية - الأميركية.\n\nورغم هذا التوتر عبرت سفينتان حربيتان أميركيتان مضيق تايوان في أول خطوة من نوعها منذ أن أجرت الصين مناورات عسكرية غير مسبوقة في محيط الجزيرة، وقال مسؤول في البيت الأبيض إن مرور السفينتين الحربيتين «يتسق للغاية» مع سياسة «الصين الواحدة» التي تؤيدها واشنطن، ويهدف إلى تأكيد حرية المرور بين المحيطين الهندي والهادي. وفي الخميس الأول من سبتمبر (أيلول) أسقط جنود تايوانيون «طائرة مسيّرة مدنية مجهولة الهوية» قبالة سواحل البر الرئيسي الصيني بعد أن خرقت منطقة محظورة، وفق ما أفاد الجيش التايواني. وفي سياق متصل، سُجل في تايوان عدد قياسي من التوغلات الجوية الصينية في أغسطس الماضي. وأعلنت الولايات المتحدة في الثاني من سبتمبر عن صفقة أسلحة جديدة لتايوان بقيمة 1.1 مليار دولار، وهو الأمر الذي دعا بكين للمطالبة بإلغائها.\n\nوتجدر الإشارة في نفس الوقت إلى استعداد شي جينبينغ لاختياره لولاية ثالثة رئيساً للصين وهو الذي يريد أن يتم في عهده تحقيق حلم الصين باستعادة تايوان بالسلم أو بقوة السلاح. وفي حال تبنيه خيار القوة لن ينفع استخدام تايوان لاحتواء الصين وسيجعل ذلك الولايات المتحدة في اختبار صعب للوفاء بتعهدها بالدفاع عن تايوان، لأن انتصار الصين في تايوان سيعني أيضاً بالنسبة لها هيمنة الصين كقوة جديدة في منطقة آسيا والمحيط الهادي وتهديداً لحلفائها في المنطقة!",
    "الصين تدين \"بشدة\" موافقة أميركا على مبيعات أسلحة لتايوان وتهدد باتخاذ \"إجراءات قوية\" للدفاع عن سيادتها": "أعلنت الصين -اليوم الاثنين- إدانتها ومعارضتها \"الشديدة\" لموافقة الولايات المتحدة على صفقة لبيع أسلحة لتايوان، مؤكدة أنه \"لا يمكن لأي قوة وقف العملية التاريخية لإعادة توحيد الصين\".\n\nوقالت المتحدثة باسم وزارة الخارجية ماو نينغ، في إفادة صحفية، إن \"الصين تعارضها وتدينها بشدة، وسنتخذ إجراءات قوية وحازمة للدفاع عن سيادتنا ومصالحنا الأمنية\".\n\nوأضافت أن \"مبيعات الأسلحة الأميركية إلى مقاطعة تايوان الصينية تشكل انتهاكا صارخا لمبدأ الصين الواحدة، ولأحكام البيانات المشتركة الثلاثة بين الولايات المتحدة والصين\".\n\nوأكدت أن مبيعات الأسلحة \"تقوّض بشكل خطير سيادة الصين ومصالحها الأمنية، وتضرّ بشدة بالعلاقات الأميركية الصينية والسلام والاستقرار في مضيق تايوان، وترسل بإشارة خاطئة خطيرة إلى القوى الانفصالية المؤيدة لاستقلال تايوان\".\n\nوكانت الولايات المتحدة أعلنت الجمعة الماضية عن صفقة أسلحة جديدة قيمتها 1.1 مليار دولار لتايوان في محاولة لتعزيز دفاعاتها، وسط تصاعد التوتر مع الصين التي تعدّ الجزيرة جزءا من أراضيها.\n\nوتشمل الصفقة 60 صاروخا من طراز هاربون قادرة على إغراق سفن حربية (355 مليون دولار)، و100 صاروخ قصير المدى من طراز سايد ويندر (85.6 مليون دولار) قادرة على اعتراض صواريخ أو طائرات من دون طيار، وعقد صيانة لنظام الرادارات التايواني بقيمة 665 مليونا، حسب ما أوضحت وزارة الخارجية الأميركية.\n\nوتأتي صفقة بيع الأسلحة الجديدة هذه بعد شهر على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي لتايوان، في خطوة أثارت غضب بكين التي أطلقت إثر الزيارة أكبر مناورات عسكرية في تاريخها حول الجزيرة.",
    "إنقاذ مجموعة من السياح في تايوان": "أنقذت هيئة محلية لمكافحة الحرائق في تايوان، أمس الأحد، مجموعة من السياح الذين حوصروا في حديقة كينجشوي الطبيعية في شمال شرق البلاد، بعد فيضان أحد الأنهار التي تعبر الحديقة.\n\nوأعلنت هيئة مكافحة الحرائق في مقاطعة ييلان التايوانية، أنها تلقت مكالمة للمساعدة أن مجموعة من 43 شخصًا كانوا يخيمون بالقرب من حديقة تشينجشوي وحوصروا في المخيم بسبب ارتفاع منسوب النهر بعد أيام من هطول أمطار غزيرة.\n\nوأرسلت الهيئة فريق إنقاذ إلى الموقع، وعثر المنقذون على 23 شخصًا إضافيًا محاصرين في مكان قريب.",
    "بكين تكشف عن تدريبات جوية لتنفيذ عمليات واسعة النطاق وتايوان ترصد تحركات صينية جديدة": "أفادت الإذاعة العسكرية الصينية اليوم الأحد بأن سلاح الجو في المسرح الجنوبي نظم مؤخرا تدريبات على هجوم بالذخيرة الحية في بحر جنوب الصين، وذلك وسط توترات مستمرة في مضيق تايوان.\n\nونشر حساب الإذاعة عبر منصة \"ويبو\" (Weibo) مشاهد قال إنها من التدريبات التي لم يتحدد موعد إجرائها بالضبط، وقد استخدمت فيها مقاتلات متعددة الأنواع لتنفيذ عمليات واسعة النطاق بأنواع متعددة من القنابل للتدريب على الهجوم على أهداف بحرية-أرضية، وتحسين القدرة القتالية للوحدة بشكل فعال.\n\nوكانت القوات الصينية نفذت الشهر الماضي مناورات وُصفت بأنها الأكبر قرب تايوان، وذلك ردا على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايبيه.\n\nمن جهتها، قالت وزارة الدفاع التايوانية إنها رصدت 5 سفن و7 طائرات صينية حول المنطقة المحيطة بالجزيرة، كما رصدت تحليق 3 طائرات في الجزء الشرقي من الخط المتوسط لمضيق تايوان.\n\n\n\n\n\nوكانت الوزارة قد قالت إنه تم الإبلاغ أخيرا عن طائرات مسيّرة من الصين مجهولة الهوية تحوم فوق الثكنات في \"كينمن\".\n\nوقال حساب الوزارة في تويتر إن الجيش التايواني نشر أجهزة تشويش مضادة للطائرات المسيرة، وأعطى إذنا لجنوده بإطلاق طلقات تحذيرية، كإجراء مضاد لمواجهة مضايقات الصين.\n\nمن جانبها، قالت وزارة الخارجية التايوانية إن استبعاد تايوان من الدورة 77 للجمعية العامة للأمم المتحدة يعيق جهدا عالميا حقيقيا.\n\nوأضافت الخارجية التايوانية -في تغريدة على حسابها في تويتر- إن تايوان تستحق وصولا متساويا إلى الأمم المتحدة، لتقديم المزيد من المساهمات.",
    "تقرير: بايدن سيطلب موافقة الكونغرس لبيع أسلحة لتايوان بمليار دولار": "تعتزم إدارة الرئيس الأميركي جو بايدن مطالبة الكونغرس بالموافقة على بيع أسلحة بقيمة 1.1 مليار دولار لتايوان، تشمل 60 صاروخاً مضاداً للسفن و100 صاروخ جو-جو، وفق ما نقلت صحيفة \"بوليتيكو\" عن مصادر وذلك وسط توتر متصاعد مع الصين.\n\nوتتضمن الحزمة كذلك تجديد العقد للتزويد برادارات المراقبة بقيمة 655.4 مليون دولار.\n\nمادة اعلانية\n\nوبعد التوجه الرسمي إلى الكونغرس سيتعين على لجنتي مجلسي الشيوخ والنواب التوقيع على الصفقة قبل إتمامها.\n\nومن المرجح أن يوافق المشرعون على بيع الأسلحة لتايوان، لكن العملية قد تستغرق وقتا، علما بفترة العطلة في الكونغرس الحالية.\n\nويأتي ذلك على خلفية التوترات حول تايوان في أعقاب زيارة رئيسة مجلس النواب الأمريكي نانسي بيلوسي وعدد من المشرعين الأمريكيين للجزيرة، وتحركات السفن والطائرات الصينية والأمريكية بالقرب من الجزيرة.\n\nوأجرت الصين أكبر مناوراتها الحربية حول الجزيرة المتمتعة بحكم ديمقراطي عقب زيارة لرئيسة مجلس النواب الأميركي نانسي بيلوسي هذا الشهر. ولم تستبعد بكين استخدام القوة لإخضاع تايوان لسيطرتها، وفق ما ذكرته وكالة \"رويترز\" للأنباء.\n\nورفضت الصين، أمس الاثنين، شكاوى تايوان من تكرار تحليق الطائرات الصينية المسيرة بالقرب من جزر تسيطر عليها تايبيه ووصفتها بأنها «لا تستحق (إثارة)‭ ‬هذه الضجة».\n\nوأثار هذا غضب تايبيه التي ردت قائلة «هناك مقولة صينية قديمة مفادها أن الأشخاص الذين لم توجه لهم دعوة يطلق عليهم لصوص».\n\nوتؤكد إدارة بايدن والمشرعون الأميركيون على دعمهم المستمر لحكومة تايبيه.\n\nوسينصب التركيز على دعم أنظمة تايوان العسكرية والوفاء بالطلبيات الحالية، بدلاً من تزويد الجزيرة بقدرات جديدة من المرجح أن تؤجج التوتر الشديد بالفعل مع الصين، وفقاً لثلاثة مصادر طلبت عدم الكشف عن هوياتها بسبب حساسية المسألة.",
    "عزاء الملكة إليزابيث.. تايوان تتلقى \"دعوة خاصة\" والصين ترسل نائب الرئيس": "قالت وزارة الخارجية التايوانية، الأحد، إن سفير تايوان الفعلي في لندن تلقى \"دعوة خاصة\" للتوقيع في كتاب العزاء لملكة بريطانيا إليزابيث، مضيفة أنه لقي نفس المعاملة التي حظيت بها الشخصيات البارزة الأخرى.\n\nوأكدت الخارجية التايوانية أن ممثلتها في لندن، كيلي هسيه، تلقت \"دعوة خاصة\" من الحكومة البريطانية للتوقيع في كتاب التعزية في لانكستر هاوس الذي تديره وزارة الخارجية البريطانية، وفقا لـ\"رويترز\"\n\nوليس لبريطانيا، مثل معظم الدول، علاقات دبلوماسية مع تايوان التي تطالب الصين بالسيادة عليها على الرغم من أنه توجد بينهما علاقات وثيقة غير رسمية.\n\nويتم بشكل كبير استبعاد تايوان التي تتمتع بحكم ديمقراطي من معظم المناسبات والهيئات الدولية بسبب اعتراضات بكين، وفقا لـ\"رويترز\".\n\nوسترسل الصين نائب الرئيس، وانغ كيشان، إلى الجنازة الرسمية، الاثنين، في لندن ولكن بعض البرلمانيين أبدوا قلقهم من دعوة ممثلين من الصين بعد أن فرضت بكين عقوبات على العديد من المشرعين البريطانيين لانتقادهم انتهاكات حقوق الإنسان المزعومة في شينجيانغ، وهو ما تنفيه تنفي الصين.\n\nولم تذكر تايوان ما إذا كان سيُسمح لها بإرسال أي شخص إلى الجنازة الرسمية التي يحضرها عدد من زعماء العالم بمن فيهم الرئيس الأميركي، جو بايدن.\n\nوقال مصدر بوزارة الخارجية البريطانية، الأربعاء، إن بريطانيا وجهت دعوة لممثل من كوريا الشمالية لحضور الجنازة ولكن لن يتم توجيه دعوة لسوريا وأفغانستان وفنزويلا.\n\nولم توجه بريطانيا كذلك دعوة لروسيا أو ميانمار أو روسيا البيضاء لحضور الجنازة.\n\nوتوفيت إليزابيث الثانية في 8 سبتمبر عن 96 عاما، وقبل ساعات على \"جنازة القرن\"، بدأ القادة الأجانب يتوافدون للمشاركة فيها، حسب \"فرانس برس\".\n\nوتستعد لندن وسط تدابير مكثفة لأول جنازة رسمية تُقيمها منذ وفاة رئيس الوزراء البريطاني الأسبق، ونستون تشرشل، العام 1965.",
    "تراس: نعتزم مع حلفائنا ضمان قدرة تايوان على الدفاع عن نفسها": "أعربت رئيسة الوزراء البريطانية ليز تراس عن عزم لندن على العمل مع حلفائها للتأكد من أن تايوان قادرة على الدفاع عن نفسها أمام الصين.\n\nوقالت تراس في حوار مع CNN نشر اليوم الأحد: \"نحن مصممون على العمل مع حلفائنا للتأكد من أن تايوان قادرة على الدفاع عن نفسها\".\n\nوأضافت أن حكومتها تعمل مع حلفائها في مجموعة السبع، بما في ذلك الولايات المتحدة واليابان وكندا، لتقليل \"الاعتماد الاستراتيجي\" على الصين، وضمان أن يكون لديهم \"رد مشترك\" على تهديد العدوان العسكري من بكين.\n\nوقالت: \"ما أعربت عنه بشكل واضح هو أن جميع حلفائنا بحاجة إلى التأكد من أن تايوان قادرة على الدفاع عن نفسها.\n\nهذا مهم ومهم جدا\". وقبل أيام أكد الرئيس الأمريكي جو بايدن أن الولايات المتحدة ستدافع عن تايوان اذا قامت الصين بغزوها.",
    "زلزال قوي قرب تايوان وتحذير من تسونامي": "أفاد مكتب الأرصاد الجوية في تايوان، الأحد، بأن زلزالا قوته 6.8 درجة هز الجزء الجنوبي الشرقي منخفض الكثافة السكانية من الجزيرة، لكن لم ترد تقارير فورية عن وقوع أضرار.\n\nوقدرت هيئة المسح الجيولوجي الأميركية قوة الزلزال عند 7.2 درجة، وأصدر المركز الأميركي للتحذير من أمواج المد العاتية (تسونامي) تحذيرا في تايوان بعد الزلزال.\n\nوقال مرصد المسح الجيولوجي الأميركي إن زلزالا بقوة 6,5 درجات وقع قبالة الساحل الشرقي لتايوان، السبت، بدون تسجيل وقوع ضحايا أو أضرار.\n\nوأضاف أن الزلزال ضرب بعيد الساعة 9:30 مساء (13:30 ت غ) على بعد نحو 50 كيلومترا شمال مدينة تايتونغ الساحلية على عمق عشرة كيلومترات.\n\nوذكرت وسائل إعلام محلية على الفور أنه لم يسجل وقوع إصابات أو أضرار جراء الزلزال، السبت.\n\nوقدر مكتب الأرصاد الجوية التايواني أن شدته بلغت 6,4 درجات وأنه ضرب على عمق 7,3 كيلومترات.\n\nولا تصدر الجزيرة تحذيرات من حدوث تسونامي ما لم يكن الزلزال أقوى من 7 درجات.\n\nويمكن أن تكون بعض الزلازل التي تبلغ قوتها 6 درجات أو أكثر مميتة، لكن ذلك يعتمد على مكان وقوع الزلزال وعلى عمقه.\n\nوتقع تايوان على \"حزام النار\" في المحيط الهادئ حيث تصطدم الصفائح التكتونية.",
    "ما جنسية الطائرة المسيرة التي أسقطتها تايوان؟": "وشهدت تايوان عددا قياسيا من الطلعات الجوية العسكرية الصينية خلال شهر أغسطس الماضي، حيث دخلت أكثر من 440 طائرة حربية صينية منطقة الدفاع الجوي التايواني.\n\nوارتفعت عمليات التوغل الصيني في منطقة الدفاع الجوي التايواني (ADIZ) ، حيث أجرت بكين مناورات عسكرية غير مسبوقة احتجاجا على الزيارات التي قامت بها رئيسة مجلس النواب الأميركي نانسي بيلوسي وسياسيون آخرون إلى تايوان.\n\nوينتقد الحزب الشيوعي الصيني أي عمل دبلوماسي من شأنه إضفاء الشرعية على تايوان، ورد بغضب متزايد على زيارات المسؤولين والسياسيين الغربيين لهذه الجزيرة.\n\nولمدة أسبوع بعد زيارة بيلوسي في أوائل أغسطس، أرسلت الصين سفنا حربية وصواريخ وطائرات مقاتلة في المياه والسماء حول تايوان، وهي أكبر مناورات وأكثرها عدوانية منذ منتصف التسعينيات.\n\nوفي الشهر الماضي، عبرت 446 طائرة صينية، معظمها طائرات مقاتلة، إلى منطقة (ADIZ) التايوانية، وهذا المجموع الشهري وحده أكثر من 380 طلعة جوية صينية نفذتها طوال عام 2020 بأكمله.\n\nوخلال الـ8 أشهر الأخيرة، قامت الطائرات الصينية بما لا يقل عن 1068 عملية توغل فردية في منطقة (ADIZ)، متجاوزة إجمالي عام 2021 البالغ 969 عملية توغل.\n\nومنطقة (ADIZ) في تايوان أكبر بكثير من مجالها الجوي. حيث تتداخل مع جزء من منطقة (ADIZ) بالصين وتتضمن حتى بعضا من البر الرئيسي.\n\nويعيش سكان تايوان البالغ عددهم 23 مليون نسمة تحت التهديد المستمر بغزو الصين لهم.",
    "مسائيةDW : تصريحات بايدن حول تايوان.. تحذير للصين ورسائل لروسيا": "وجهة نظر: تراجع نفوذ الأنظمة الاستبدادية في جميع أنحاء العالم\n\nقبل عقد من الزمان، كان نفوذ الصين وروسيا يتوسع وبدا أن الاستبداد ينتشر في جميع أنحاء العالم، لكن المحلل السياسي البلغاري إيفغيني داينوف* يرى أن العكس هو ما يحدث الآن، وأن نفوذ الأنظمة الاستبدادية يتضاءل حول العالم.",
    "أميركا تدرس فرض عقوبات على الصين لردع أي إجراء ضد تايوان": "قالت مصادر مطلعة، إن الولايات المتحدة تدرس خيارات لفرض حزمة عقوبات على الصين لردعها عن الهجوم على تايوان، في حين يتعرض الاتحاد الأوروبي لضغوط دبلوماسية من تايبيه لفعل الشيء ذاته.\n\nوأضافت المصادر، وفقاً لوكالة \"رويترز\"، أن المداولات في واشنطن وضغط تايبيه المنفصل على مبعوثي الاتحاد الأوروبي لا يزال كلاهما في مرحلة مبكرة، وهما رد فعل على مخاوف متزايدة من هجوم صيني مع تصاعد التوتر العسكري في مضيق تايوان.\n\nتتمثل الفكرة في اتخاذ عقوبات تتجاوز الإجراءات التي تم اتخاذها بالفعل في الغرب لتقييد التجارة والاستثمار مع الصين في تقنيات حساسة مثل رقائق الكمبيوتر ومعدات الاتصالات.\n\nتساؤلات حول جدوى العقوبات\n\nولم تقدم المصادر أي تفاصيل عما يجري النظر فيه، لكن فكرة فرض عقوبات على ثاني أكبر اقتصاد في العالم وإحدى أكبر نقاط اتصال سلاسل التوريد العالمية تثير تساؤلات حول جدواها.\n\nوقالت نازاك نيكاختار المسؤولة الكبيرة السابقة بوزارة التجارة الأميركية، \"فرض عقوبات محتملة على الصين هو عمل أكثر تعقيداً بكثير من العقوبات المفروضة على روسيا، نظراً لارتباط الولايات المتحدة وحلفائها الشديد بالاقتصاد الصيني\".\n\nتعهد الرئيس الصيني شي جينبينغ بإعادة توحيد تايوان التي تتمتع بحكم ديمقراطي مع البر الرئيس ولم يستبعد استخدام القوة.\n\nوقال مسؤول أميركي ومسؤول من دولة تنسق عن كثب مع واشنطن، إن المسؤولين في واشنطن يدرسون خيارات حزمة محتملة من العقوبات على الصين لردع شي عن محاولة الهجوم على تايوان.\n\nسيناريو أوكرانيا\n\nوقال المصدران، إن المحادثات الأميركية حول العقوبات بدأت بعد هجوم روسيا على أوكرانيا في فبراير (شباط)، لكنها صارت ملحة من جديد بعد رد الفعل الصيني على زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي.\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nواتخذت الولايات المتحدة، بدعم من الدول الأعضاء بحلف شمال الأطلسي، نهجاً مماثلاً تجاه روسيا في يناير (كانون الثاني) بتهديدها بفرض عقوبات غير محددة، لكن ذلك لم يثن الرئيس الروسي فلاديمير بوتين عن شن هجومه على أوكرانيا.\n\nوقال المسؤول غير الأميركي، إن البيت الأبيض يركز على التوصل لاتفاق بين الدول، بما في ذلك التنسيق بين أوروبا وآسيا، وتجنب استفزاز بكين، وأحجم البيت الأبيض عن التعليق.\n\nوقالت وزارة الخارجية التايوانية، إنها ناقشت المناورات الحربية الصينية الأخيرة \"والتحديات الكبرى\" التي تشكلها الصين لتايوان والمنطقة مع الولايات المتحدة وأوروبا وشركاء آخرين يتفقون معها في التفكير، لكنها لم تستطع الكشف عن التفاصيل. ولم ترد وزارة الخارجية الصينية على طلب للتعليق.\n\nتايوان وأوروبا\n\nقالت ستة مصادر مطلعة على المناقشات بين تايوان وأوروبا لـ\"رويترز\"، إن تايوان طرحت بالفعل فرض العقوبات مع مسؤولين أوروبيين بعد الهجوم الروسي على أوكرانيا، لكن التدريبات العسكرية التي أجرتها الصين في الآونة الأخيرة جعلت موقف تايوان أكثر تشدداً.\n\nتكثفت دعوات كبار المسؤولين التايوانيين للاستعداد لفرض عقوبات في الأسابيع الماضية، ودفع تقرير حديث صدر من الحكومة الصينية وسحب تعهداً بعدم إرسال قوات أو إداريين إلى تايوان إذا سيطرت بكين على الجزيرة، إلى بذل تايوان جهوداً مضاعفة مع أوروبا.\n\nوقال مصدر مطلع على المناقشات، إن تايوان لم تطلب أي شيء محدد، وطلبت من أوروبا التخطيط للإجراءات التي قد تتخذها إذا نفذت الصين هجومها على تايوان، كما طلبت من أوروبا تحذير الصين، لكن ليس في العلن، من أنها ستواجه عواقب.\n\nتتطلب العقوبات الأوروبية موافقة جميع الدول الأعضاء البالغ عددها 27، وهو أمر يُعد بعيد المنال في كثير من الأحيان، وكان الإجماع صعباً حتى في عزل روسيا بعد هجومها على أوكرانيا، ويرجع ذلك جزئياً إلى أهمية الغاز الروسي الكبيرة بالنسبة لألمانيا.\n\nوتقول المصادر، إن كل أوروبا باستثناء الفاتيكان لديها علاقات دبلوماسية رسمية مع بكين وليس تايبيه، غير أن المسؤولين التايوانيين والأوروبيين أجروا اتصالات خاصة مكثفة منذ بدء التدريبات العسكرية الصينية.",
    "تايوان تخشى تصاعد تهديد الصين في الولاية الثالثة لشي جين بينغ": "حذر وزير الخارجية التايواني جوزيف وو، من تصاعد تهديدات بكين لبلاده، لا سيّما بعد أن يعزز الرئيس الصيني شي جين بينغ سلطته من خلال منحه ولاية ثالثة تُعتبر سابقة، خلال مؤتمر يعقده الحزب الشيوعي الشهر المقبل.\n\nجاء ذلك بعدما نفذت الصين أضخم مناورات عسكرية إطلاقاً، طوّقت تايوان، بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي للجزيرة في أغسطس.\n\nوتعتبر الصين تايوان جزءاً لا يتجزأ من أراضيها وتلوّح باستعادتها، ولو بالقوة إن لزم الأمر، علماً أن الحزب الشيوعي الصيني لم يسيطر أبداً على الجزيرة.\n\nوقال جوزيف وو لمجلة \"نيكاي آسيا\" اليابانية: \"بالنسبة إلى (شي جين بينغ)، يشكّل النموّ الاقتصادي الشرعية المهمة جداً لمثل هذه القوة. مع تباطؤ النموّ الاقتصادي، يجب أن نكون حذرين جداً\".\n\nوأشار إلى \"قلق\" من أن يستخدم الرئيس الصيني أزمة خارجية، مثل غزو أو حرب، في حال تآكل شرعيته نتيجة تباطؤ اقتصادي مستمر، من أجل حرف استياء الشعب وتعزيز سلطته.\n\n\"طموح الصين ضخم\"\n\nولفت الوزير إلى أن مقاتلات صينية دخلت منطقة الدفاع الجوي التايوانية نحو ألف مرة العام الماضي، مشيراً إلى نحو 400 توغل في أغسطس، خلال زيارة بيلوسي. واعتبر أن \"ذلك يُظهر أن تهديدات الصين تتزايد بالتأكيد تجاه تايوان\".\n\nونبّه إلى أن طموحات الصين تتجاوز مضيق تايوان لتشمل منطقة آسيا بأكملها، من بحرَي الصين الشرقي والجنوبي، والمحيطين الهادئ والهندي إلى العالم بأسره.\n\nوقال: \"طموح الصين ضخم. في كمبوديا وميانمار وبنجلادش وسريلانكا وباكستان، ومناطق بعيدة مثل جيبوتي، تشيّد الصين موانئ بحرية وقواعد بحرية. كما أن طموحاتها في المحيط الهندي مقلقة أيضاً\".\n\nوأضاف أن الاتفاق الأمني المُبرم بين بكين وجزر سليمان، التي كانت حليفة لتايوان حتى عام 2019، وسّعت حضور الصين في المحيط الهادئ.\n\nصناعة أشباه الموصلات\n\nخلال عهد الرئيسة التايوانية تساي إينج وين، برزت تايوان بوصفها قوة ديمقراطية مسؤولة ذات أهمية حاسمة في مكافحة الاستبداد، بحسب \"نيكاي آسيا\". فعلى سبيل المثال، مكّنت حكومة تساي سكان هونج كونج من الفرار من المستعمرة البريطانية السابقة، بعد حملة قمع شنّتها بكين، كما أدانت فظائع ارتكبها جيش ميانمار، وفرضت عقوبات على روسيا بعد غزوها لأوكرانيا.\n\nوتمتلك تايوان أيضاً قطاعاً رائداً في صناعة أشباه الموصلات، هو الثاني في العالم من حيث الإيرادات. ولدى الجزيرة أضخم صانعي الرقائق في العالم، يزوّدون شركات مثل \"آبل\" و\"إنتل\" و\"كوالكوم\" الأميركية.\n\nوفي محاولة لكبح الطموحات التكنولوجية والعسكرية للصين، فرضت الولايات المتحدة مزيداً من القيود على شحن الرقائق والمعدات المتطوّرة إلى بكين، ولم تستبعد اتخاذ تدابير إضافية في هذا الصدد.\n\n\"رقائق الديمقراطية\"\n\nوأعرب جوزيف وو عن مخاوفه من أن الرقائق التي تصنعها الاقتصادات الديمقراطية، مثل تايوان، يمكن أن تستخدمها الصين للتوسّع العسكري.\n\nوقال: \"تحتاج صناعة الرقائق إلى دمج أفكار وعناصر الديمقراطية، والمشاركة في نظام بيئي لسلسلة توريد ينتمي إلى تحالفات ديمقراطية\".\n\nوأضاف: \"إذا اعتقد مطوّرو الرقائق وشركاء النظام البيئي بأن هناك مخاوف من إمكانية استخدام رقائقهم في معدات أو منشآت عسكرية في الصين، ضد دول ديمقراطية أخرى، فعليهم التوقف عن تأمين هذه المكوّنات. ستتعاون الشركات التايوانية عن كثب أيضاً، باعتبارها جزءاً أساسياً من هذا النظام البيئي\".\n\nولا تزال الصين أبرز شريك تجاري لتايوان، إذ بلغت الشحنات الثنائية 328.3 مليار دولار في عام 2021. لكن جوزيف وو أشار إلى تراجع الثقة بالاستثمار إزاء بكين، مضيفاً: \"تبنّى الرئيس الصيني شي جين بينغ نهجاً أكثر استبدادية في السنوات الماضية، ويمكن أن يؤثر ذلك في بيئة التصنيع العامة هناك. تكاليف العمالة آخذة في الارتفاع والاقتصاد الصيني يتباطأ بشكل عام. كما أن السياسات الصارمة التي انتهجتها بكين لتصفير الإصابات بكوفيد، تؤثر بشدة في الإنتاج بالبلاد\".\n\nولفت وو إلى أن \"مزيداً من الشركات التايوانية تبدي حذراً بشأن توسّعها في الصين\"، وزاد: \"ثمة اتجاه بأن كل هذه الشركات تتطلّع إلى تنويع استثماراتها في الهند والأميركتين وجنوب شرقي آسيا، والعودة أيضاً إلى تايوان\".\n\nكما شدد وو على أن تايوان \"دولة مسؤولة، وحكومة مسؤولة\" وما زالت \"تفضّل الحوار على القتال\". واستدرك أن الشعب التايواني مصمّم على الدفاع عن بلاده ضد أي غزو صيني محتمل.\n\nاقرأ أيضاً:",
    "رئيس كوريا الجنوبية يعلق على احتمال نشوب حرب بين الصين وتايوان": "قال رئيس كوريا الجنوبية يون سيوك - يول، إن كوريا الشمالية قد تقوم بالمزيد من الاستفزازات في حالة نشوب حرب بين الصين وتايوان (الصين).\n\nجاء ذلك ردا على سؤال لشبكة إخبارية أمريكية، حول احتمال نشوب حرب بين الصين وتايوان، التي تعتبرها الصين جزءا من أراضيها، حسبما ذكرت وكالة \"يونهاب\" الكورية الجنوبية، اليوم الإثنين.\n\nوتابع: \"التعامل مع بيونغ يانغ، يمثل أولوية قصوى لكل من سيئول وواشنطن في حالة نشوب حرب بين الصين وتايوان\"، مضيفًا: \"يجب أن نواجه التهديد الكوري الشمالي أولا\".\n\nوقال يون سيوك - يول، إن كوريا الجنوبية وتايوان لهما أهمية بالغة بالنسبة لواشنطن ولهذا السبب سيتم الدفاع عنهما من قبل الولايات المتحدة وحلفائها.\n\nوحول ما أثير عن رفضه مقابلة رئيس مجلس النواب الأمريكي نانسي بيلوسي، خلال زيارتها الأخيرة إلى كوريا الجنوبية، قال رئيس كوريا الجنوبية، إنه أجرى مكالمة مثمرة معها وأعضاء آخرين في مجلس النواب الأمريكي، وأنها تفهمت وضعه خلال الزيارة، التي تزامنت مع إجازته\".\n\nالمصدر / روسيا اليوم",
    "ذا هيل: قد تنتهي بأسوأ كارثة في التاريخ.. لماذا تتجنب أميركا والصين الحرب في تايوان؟": "رغم تصاعد التوتر أخيرا بين الولايات المتحدة والصين بشأن تايوان، فإنه لا يمكن لأي من الحكومات في كل من واشنطن وبكين وتايبيه أن ترى في شنّ حرب حول الجزيرة خدمة لمصالحها، نظرا لجسامة المخاطر المترتبة على ذلك.\n\nهذا ما يراه مايكل أوهانلون، الكاتب والمحلل السياسي في مقال له بصحيفة \"ذا هيل\" (The Hill) الأميركية، يلقي الضوء على الأسباب التي تحول دون وقوع صراع مسلح بين القوتين النوويتين -الولايات المتحدة والصين- بشأن تايوان.\n\nويقول أوهانلون إن قرار شن حرب في تايوان سيكون خطأ كارثيا أسوأ من ذاك الذي ارتكبه الرئيس الروسي فلاديمير بوتين عندما قرر مهاجمة أوكرانيا في فبراير/شباط الماضي، مدفوعا باعتقاده أن بإمكان بلاده تحقيق نصر سهل وسريع على أوكرانيا.\n\nويرى أن التنبؤ بالطرف الذي ستكون له الغلبة في أي صراع قد ينشب في تايوان أمر غير واقعي إن لم يكن مستحيلا، حتى إن كانت الحرب محدودة من حيث النطاق والجغرافيا.\n\nسيناريوهات\n\n\n\n\n\nويستعرض المقال بعض السيناريوهات المتوقعة التي تعطي صورة عن الأخطار الجسيمة والتكلفة الباهظة للحرب في تايوان، من بينها -على سبيل المثال لا الحصر- أن الصراع المسلح قد يكلف الصين معظم أسطولها من الغواصات الحربية، وفقا لسيناريو يفترض نجاح المنصات الحربية المضادة للغواصات التابعة للجيش الأميركي في فك أي حصار تفرضه الصين على الجزيرة.\n\nلكن تلك النتيجة ليست مضمونة، إذ قد لا يتمكن الجيش الأميركي من رصد الغواصات الحربية الصينية، وهو سيناريو مرجح إذا ما استطاعت الصين مهاجمة القواعد الجوية الأميركية في مدينة أوكيناوا باليابان والسفن التي قد تستخدمها الولايات المتحدة لتسيير قوافل الإمدادات لفك الحصار عن تايوان.\n\nويقول الكاتب إن هذا السيناريو غير مستبعد، وقد ينتهي بتدمير معظم الأسطول البحري الأميركي وفشل واشنطن في فك الحصار الخانق الذي تفرضه الغواصات الصينية على تايوان.\n\nكما يرجح أوهانلون -الذي يعمل رئيسا لأحد برامج معهد \"بروكينغز\"، أن يتوسع نطاق الحرب، إذ لا يُتوقّع أن تقبل بكين ولا واشنطن الهزيمة في صراع محدود، وسيعمد الطرفان إلى توسيع رقعة الصراع ليشمل مناطق أخرى، وتصعيد شدته لتشمل التهديد باستخدام الأسلحة النووية، أو استخدامها بالفعل، الأمر الذي قد يجعل الصراع في تايوان أسوأ كارثة في تاريخ الحرب.\n\nويخلص المقال إلى أنه لا يوجد حل سهل للتعامل مع التحدي الذي يمثله صعود الصين للولايات المتحدة، والذي ستستمر تداعياته أمدا طويلا. لذلك، يرى أن الهدف الذي ينبغي أن تضعه واشنطن نصب عينيها هو تجنب الدخول في حرب مع بكين في تايوان، لكي يتمكن شعبها من العيش بشكل طبيعي بدلًا من المخاطرة بحياة الناس في صراع من أجل الهيمنة على العالم.",
    "CIA: الصين تخطط لـ\"ضم تايوان\" بالقوة في 2027": "قال كوهين: \"الرئيس الصيني مهتم بتايوان وبالسيطرة عليها من خلال وسائل غير عسكرية\"- جيتي\n\nقال كوهين: \"الرئيس الصيني مهتم بتايوان وبالسيطرة عليها من خلال وسائل غير عسكرية\"- جيتي\n\nكشفت الاستخبارات الأمريكية عن طموحات الصين لضم جزيرة تايون، في غضون الخمس سنوات المقبلة، بحسب ما ذكرته شبكة \"سي إن إن\" الأمريكية.\n\nوقال نائب مدير وكالة الاستخبارات المركزية الأمريكية ديفيد كوهين إن الرئيس الصيني شي جين بينغ أبلغ جيشه بأنه يريد أن يكون لدى الصين القدرة على السيطرة على تايوان بالقوة بحلول عام 2027.\n\n\n\nوأضاف كوهين، في مؤتمر استخباراتي في ولاية ماريلاند، يوم الجمعة، أن الاستخبارات الأمريكية لا تعتقد حاليا أن بكين اتخذت قرارا سواء بالمضي قدما أم لا بهذا الشأن.\n\n\n\nوتابع: \"ما نعرفه هو أن الرئيس الصيني أبلغ جيشه أنه بحلول عام 2027، يريد أن تكون لديه القدرة على السيطرة على تايوان بالقوة، إذا اختاروا ذلك\".\n\n\n\nوذكر المسؤول الأمريكي أن \"تقييمنا هو أنه لم يتخذ قرارا بفعل ذلك، لكنه طلب من جيشه أن يضعه في موقف حيث إذا كان هذا ما يريد فعله، فسيكون قادرا على ذلك\".\n\n\n\nوأضاف كوهين: \"لا يزال تقييم الاستخبارات هو أن الرئيس الصيني مهتم بتايوان وبالسيطرة عليها من خلال وسائل غير عسكرية\".\n\n\n\nوذكر المسؤول الأمريكي أن وكالة الاستخبارات المركزية تولي اهتماما كبيرا للدروس التي تتعلمها الصين من الحرب في أوكرانيا.\n\n\n\nوقال: \"نحن نراقب بعناية كيف يفهم الصينيون الوضع في أوكرانيا، وكيف كان أداء الروس، وكيف كان أداء الأوكرانيين، والآثار المترتبة على ذلك بالنسبة لخططهم الخاصة كما قد تكون في تايوان\".\n\nاقرأ أيضا: الصين تحذر من إقرار مشروع قانون أمريكي لدعم تايوان بالأسلحة\n\n\n\n\n\n\n\nوالخميس، اعتبرت الصين، أن مشروع قانون أمريكي ينص على إرسال مساعدات عسكرية مباشرة إلى تايوان، \"يبعث رسائل خاطئة خطيرة إلى قوى الاستقلال والانفصال في تايوان\".\n\nوتصاعد التوتر بين الصين والولايات المتحدة عقب زيارة رئيسة مجلس النواب الأمريكي نانسي بيلوسي لجزيرة تايوان.\n\n\n\n\n\nوخلفت زيارة بيلوسي إلى تايبه، أزمة كبرى في بحر الصين، حيث أجرت بكين تدريبات عسكرية حول الجزيرة هذا الشهر ردا على تلك الخطوة الأمريكية.\n\n\n\nولا تستبعد الصين استخدام القوة العسكرية لإخضاع الجزيرة لسيطرتها، بينما ترفض تايوان مطالب بكين بالسيادة عليها، قائلة إن جمهورية الصين الشعبية لم تحكم الجزيرة قط وإن شعب تايوان وحده هو الذي يملك حق تقرير مستقبله.",
    "تجربة الصين وتايوان والألمانيتين": "في مقالنا الأخير بعنوان «الحلم الصيني» باستعادة تايوان، تناولنا إصرار الصين الشعبية على استعادة سيادتها على الصين الوطنية، وأنها هي الوحيدة الممثلة للصين، وليست الصين الوطنية (تايوان)، وعليه من المفترض أن تحتل هي المقعد الدائم لمجلس الأمن الدولي، بديلاً عن الصين الوطنية.\n\nولم يتحقق لها هذا المطلب إلا بعد صدور قرار مجلس الأمن الدولي برقم 2758 في عام 1971، تبعه اعتراف رسمي من الولايات المتحدة في الأول من يناير (كانون الثاني) عام 1979. وجاء هذا الاعتراف الأميركي المتأخر بنظام ماو تسي تونغ نكاية في الاتحاد السوفياتي آنذاك في أوج الحرب الباردة، لمحاولة إبعاد الصين عن النظام السوفياتي، مع أن كليهما ينتمي إلى المعسكر الاشتراكي.\n\nقد يتبادر إلى ذهن عدد من القراء عن أسباب المقاربة بين تجربتي الصين وتايوان والألمانيتين؟\n\nهناك عدة مقاربات بالإمكان إجراؤها بين التجربتين، سواء من ناحية توقيت نشوئهما، أو من ناحية جدلية احتكار التمثيل للدولة وللشعب لكل منهما.\n\nإذا كانت ألمانيا استطاعت في نهاية الأمر تحقيق وحدتها، هل يمكن أن تنجح الصين أيضاً في تحقيق حلمها باستعادة تايوان، كما استعادت الألمانيتان وحدتهما أم أن أبعاد التجربتين مختلفة تماماً؟\n\nشهدت الحرب العالمية الثانية بداية حقبة جديدة في تاريخ العلاقات الدولية، وتطور مفاهيم مبادئ القانون الدولي، بفضل ما أضافه إليها ميثاق الأمم المتحدة.\n\nفقد أعادت الحرب العالمية الثانية توزيع القوى في العالم بتراجع مكانة بعض القوى الأوروبية مثل فرنسا وبريطانيا، وصعود قوى عظمى جديدة مثل الولايات المتحدة، والاتحاد السوفياتي، بالإضافة إلى اندحار قوى عظمى أخرى مثل ألمانيا النازية واليابان اللتين منيتا بدمار واسع وخسائر فادحة. من هنا تظهر المقاربة الأولى في التوقيت بين التجربتين الصينية والألمانية.\n\nفقد أدى استسلام وهزيمة اليابان في الحرب العالمية الثانية إلى تخليها عن احتلالها للصين الذي دام نحو 50 عاماً. وبالتحرر من الاحتلال الياباني تمكنت الصين الوطنية بدعوة غربية أن تصبح إحدى الدول المؤسسة للأمم المتحدة، وتكون ضمن الدول الخمس دائمة العضوية في مجلس الأمن الدولي، مع حق استخدام النقض مثل بقية الأعضاء الدائمين.\n\nمقابل الصين الوطنية تمكن الزعيم الشيوعي ماو تسي تونغ من إعلان جمهورية الصين الشعبية في أكتوبر (تشرين الأول) 1949. وبذلك أصبح لدى الصين دولتان، إحداهما تتبع المعسكر الغربي، والثانية تتبع المعسكر الشرقي.\n\nفي الحالة الألمانية تسلسل الأحداث التاريخية كان مختلفاً تماماً عن وضع الصين وتجزئتها إلى دولتين. قُسمت ألمانيا بين الحلفاء المنتصرين في الحرب العالمية الثانية إلى قسمين؛ قسم غربي تم توزيعه بين الولايات المتحدة، وبريطانيا، وفرنسا. والقسم الشرقي كان من نصيب الاتحاد السوفياتي. انبثق من القسم الغربي في 1949 جمهورية ألمانيا الاتحادية (ألمانيا الغربية) ذات التوجه الرأسمالي والنظام البرلماني الغربي.\n\nفي مقابل ذلك، تأسست جمهورية ألمانيا الديمقراطية (ألمانيا الشرقية) وهي جمهورية ذات توجه ماركسي يسيطر فيها نظام الحزب الواحد ممثلاً بالاتحاد الاشتراكي الألماني.\n\nألمانيا الغربية قبلت عضويتها في السوق الأوروبية المشتركة التي تحولت لاحقاً إلى الاتحاد الأوروبي والتحقت بعضوية «الناتو». في حين ألمانيا الشرقية كبقية دول أوروبا الشرقية التحقت بمنظمة «الكوميكون» وحلف وارسو، التنظيمين اللذين تم حلهما بعد سقوط جدار برلين وتفكك الاتحاد السوفياتي.\n\nوخلافاً للحالة الصينية، فإنَّ الألمانيتين تم قبول عضويتهما في الأمم المتحدة بتاريخ 18 سبتمبر (أيلول) 1973، أي بعد 28 عاماً منذ نهاية الحرب العالمية الثانية، ومنذ تأسيس منظمة الأمم المتحدة، ما تثير عدة تساؤلات حول أسباب هذا التأخير بقبول عضويتهما، والمفارقة بين الوضع الألماني ووضع دولتي الصين.\n\nمن الأسباب الرئيسية، التي يمكن الإشارة إليها من خلال توضيح إجراءات قبول الأعضاء الجدد في الأمم المتحدة، التي تتطلب وفق نصوص الميثاق، الإجماع بالموافقة من الأعضاء الدائمين في مجلس الأمن الدولي. فكان من الواضح أن ذلك الإجماع غير متوفر في ظل ظروف الحرب الباردة بين الشرق والغرب. فإذا أرادت ألمانيا الشرقية تقديم طلب انضمامها إلى الأمم المتحدة، وصوّتت الدول الغربية الثلاث دائمة العضوية (الولايات المتحدة، وفرنسا، وبريطانيا)، فسيعني ذلك اعترافاً بألمانيا الشرقية على حساب حليفتهم ألمانيا الغربية، والعكس أيضاً صحيح، في حال ألمانيا الغربية إذا تقدمت بطلب العضوية في الأمم المتحدة سيفهم منه أن الاتحاد السوفياتي اعترف بها وتخلى عن حليفته ألمانيا الشرقية.\n\nلذلك كان من الضروري التوصل أولاً إلى تطبيع العلاقات بين الألمانيتين وإزالة حالة التوتر بينهما، وهذا بدوره أيضاً كان مرتبطاً بمدى تحسن العلاقات بين الدول الكبرى في مجلس الأمن.\n\nفعلى المستوى الألماني لم يكن هناك توافق بين الائتلاف الحزبي الحاكم، وأحزاب المعارضة في ألمانيا الغربية، الذي أبدى عدد من قياداتهم تحفظهم الشديد في تطبيع العلاقات مع ألمانيا الشرقية.\n\nفي نهاية المطاف، توصل الطرفان الألمانيان إلى تفاهمات في إطار حكم فترة المستشار الألماني فيلي برانت، بما سمي سياسة «أوسبوليتيك Ostpolitik» السياسة البراغماتية الواقعية.\n\nوكان لافتاً موقف الصين الشعبية إزاء المسألة الألمانية، حين عرضت في مجلس الأمن الدولي. فقد شدد مندوب الصين الشعبية على أهمية التوصل إلى حل عاجل للأزمة الألمانية، بما يفي بتطلعات الشعب الألماني؛ حيث أكد أن الشؤون الألمانية «يجب حلّها عبر الشعب الألماني نفسه، وذلك بواسطة آلية التفاوض».\n\nبالنسبة لألمانيا الشرقية قبول عضويتها في الأمم المتحدة يمثل انتصاراً كبيراً لها على كالمشتري الدولي، بينما انتعشت بعض الأطراف الألمانية الغربية من هذا الأمر لكون قبول الدولتين بشكل منفصل يعتبر إنجازاً لألمانيا الشرقية بمساواتها بألمانيا الغربية. وكان تصريح وزير خارجية ألمانيا الغربية لاحقاً في الجمعية العامة للأمم المتحدة في سبتمبر 1973 يعكس صعوبة تسليم ألمانيا الغربية بقبول الدولتين الألمانيتين في الأمم المتحدة، وإن اعتبر ذلك اليوم بمثابة «يوم تاريخي... ولم يكن الأمر سهلاً بالنسبة لنا»، نظراً للصعوبات التي واجهت الحكومة في إقناع المعارضة بالقبول بالأمر الواقع.\n\nوقد واجهت الدول العربية أزمة في تعاملها مع تعقيدات العلاقات بين الألمانيتين، وخاصة الدول العربية التي كانت تربطها علاقات بالكتلة الشرقية. فقد أدى كشف صفقة أسلحة ألمانية غربية لإسرائيل، في إطار ما سمي التعويضات لضحايا النازية، إلى اتخاذ مصر قراراً بدعوة مستشار ألمانيا الشرقية حينها للقيام بزيارة رسمية إلى القاهرة، ما أدى إلى رد فعل من ألمانيا الغربية بقطع علاقاتها الدبلوماسية والاقتصادية مع مصر، تبعها قرار من جامعة الدول العربية تضامناً مع مصر باستدعاء سفرائها من ألمانيا الغربية لفترة زمنية في منتصف الستينات.\n\nالموقف الألماني الغربي استند إلى مبدأ «هالشتاين» الذي يقوم على عقاب الدول التي تعترف بألمانيا الشرقية بقطع علاقاتها الدبلوماسية معها.\n\nوهذا الموقف ذاته التي اعتمدته أيضاً الصين الشعبية في علاقة الدول مع تايوان.\n\nوبالطبع بسبب اختلاف موازين القوى بين الحالة الصينية والألمانيتين، لكون وضع الصين كدولة عظمى ودولة نووية، إضافة إلى عضويتها في مجلس الأمن بين الأعضاء الدائمين أعطيت لمواقفها إزاء تايوان أبعاد جيوسياسية وجيواستراتيجية، لا شك أن مرحلة الحرب الباردة الأولى تختلف عن الحرب الباردة الجديدة التي تتشكل ملامحها مجدداً.\n\nوللحديث بقية...",
    "أميركا والصين ومعركة تايوان تحديات متعددة وخطيرة": "تتغير الدنيا، تتطور الأسلحة، تتعدل الأفكار، وتبقى الصراعات كما هي. لا مهرب من \"فخ ثوسيديس\" الذي حذر من الوقوع فيه جوزف ناي وغراهام آليسون، وهو خطر الحرب بين قوة صاعدة وقوة مهيمنة قلقة. وليس ما يدور اليوم بين أميركا وكل من الصين وروسيا سوى نسخة من الصراع بين أثينا واسبرطة أيام الإغريق، أميركا القوة العظمى المهيمنة قلقة حيال صعود الصين إلى مرتبة قوة عظمى، وعودة روسيا إلى دور قوة عالمية تخترق جغرافياً جيرانها، ولدى الصين وروسيا، من جهة أخرى، دوافع لتحدي الهيمنة الأميركية سواء كان السبب هو الخوف من قوتها أو استغلال فرصة الضعف في تلك القوة، وإذا كانت حرب أوكرانيا تختصر اليوم صراع أميركا مع روسيا، فإن الصراع الذي يحتوي شيئاً من \"التعاون\" وشيئاً من \"التنافس\" وشيئاً من \"المواجهة\" بين أميركا والصين يتركز على تايوان وإن كانت ساحاته أوسع.\n\nذلك أن التحديات في تايوان عسكرية واقتصادية واستراتيجية، أميركا تتقدم خطوات خارج سياسة \"صين واحدة\" التي التزمتها في عام 1971 أثناء زيارة الرئيس نيكسون إلى بكين، والصين تتقدم خطوات أوسع في المناورات العسكرية وما يشبه الحصار حول تايوان. زيارة رئيسة مجلس النواب التابع للكونغرس، نانسي بيلوسي، كانت محرك زيارات أميركية وغير أميركية للجزيرة التي أقام فوقها شيانغ كاي تشيك \"الصين الوطنية\" بعد خسارة الصراع مع ماوتسي تونغ وقيام \"الصين الشعبية\"، وحمتها واشنطن وأبقتها حتى عام 1971 جالسة على مقعد الصين في الأمم المتحدة، ومع الزيارات كان الإعلان عن تسليم تايوان أسلحة بقيمة 1,1 مليار دولار، والحديث عن منحها موقع \"الحليف غير العضو\" في الحلف الأطلسي، ومع الزيارات وبعدها كان التحرك العسكري الصيني اليومي في مضيق تايوان، والحديث عن أن الزعيم الصيني شي جينبينغ يخطط لاستعادة الجزيرة خلال ولايته الممددة، لكن الإقتصاد يوازي الحسابات الاستراتيجية في الأهمية، فالجزيرة رائدة في إنتاج \"أشباه الموصلات\" التي يصعب تسيير أي آلة عصرية من دونها، دخلها القومي نحو 700 مليار دولار، بينها 446 مليار دولار من أشباه الموصلات، وهي بالتالي كنز بالنسبة إلى أميركا وفي عيون الصين.\n\nاقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة, الموضوعة في (Related Nodes field)\n\nوالسؤال، هل دقت ساعة الحرب لاستعادة تايوان بعدما كان ماوتسي تونغ يتحدث عن الصبر حتى مئة سنة لاستعادتها من دون قوة؟ وماذا تفعل أميركا؟ الواضح، حتى إشعار آخر، هو الدخول في حرب باردة مع الصين يحذر منها الدكتور كيسينجر ويرى فريد زكريا أنها \"فشل مكلف\" وأكثر كلفة من الصراع مع الاتحاد السوفياتي، والواضح أيضاً أن واشنطن تحسب ألف حساب لحرب حارة مع الصين من أجل تايوان وإن أوحت أنها مستعدة لها، فهي مدعوة إلى إثبات القدرة على الردع، كيف؟ تقول المسؤولة السابقة في البنتاغون ميشيل فلورنوي في \"فورين أفيرز\" إنه \"إذا كانت لدى القوات الأميركية القدرة على تهديد ذي صدقية بإغراق جميع السفن العسكرية والغواصات والسفن التجارية الصينية في بحر الصين الجنوبي خلال 72 ساعة، فإن قادة الصين سيفكرون مرتين قبل الإقدام على غزو تايوان أو فرض حصار عليها\". ويقول وزير الخارجية أنتوني بلينكن \"سنعتمد على حلفائنا في المنافسة مع الصين\".\n\nلكن الجانب الأهم في الصراع هو حرب \"القوة الناعمة\". وفي رأي الأستاذة الجامعية ماريا ريبينكوفا مؤلفة \"القوة الناعمة الصينية\" فإن التنافس الأميركي-الصيني على القوة الناعمة واعتبارها \"لعبة صفرية\" ليس بالنسبة إلى دول العالم سوى \"ربح- ربح\" حيث الاستفادة من \"إغواء الطرفين\"، ولا فاصل بين القوة الخشنة والقوة الناعمة في الصين التي يدرس في جامعاتها ثمانون ألف طالب أفريقي، وهي تمارس ما تسميه \"دبلوماسية الذئب المقاتل\".\n\nوالشعارات معلنة، شعار شي مع أميركا \"لا صراع، لا مواجهة، احترام متبادل للأنظمة في البلدين، وتعاون يرضي الطرفين\"، وشعار الرئيس جو بايدن \"تنافس عندما ينبغي، تعاون عند القدرة، وخصومة عندما يجب\"، لكن الشعارات خادعة.",
    "الصين تهدد بـ\"خطوات قوية\" لمواجهة انفصال تايوان": "أكد وزير الخارجية الصيني وانغ يي، من منبر الأمم المتحدة السبت، أن بلاده ستتخذ \"خطوات قوية\" لمنع \"التدخل الخارجي\" في تايوان.\n\n\n\nوقال أمام الجمعية العامة للأمم المتحدة: \"يجب أن نكافح بحزم أنشطة تايوان الانفصالية وأن نتخذ خطوات قوية من أجل التصدي للتدخل الخارجي\".\n\n\n\n",
    "سفينتان أميركية وكندية تعبران مضيق تايوان": "الصين وصفت الخطوة بـ«دعاية إعلامية»\n\nتايبيه: «الشرق الأوسط»\n\nعبرت مدمرة أميركية وفرقاطة كندية، أول من أمس الثلاثاء، مضيق تايوان في عملية مشتركة جديدة تهدف إلى تعزيز وضع الممر المائي كمسار دولي.\n\nوأعلن الأسطول السابع في البحرية الأميركية أن المدمّرة الأميركية USS Higgins وكذلك الفرقاطة الكندية HMCS Vancouver «قامتا بعبور روتيني في مضيق تايوان في العشرين من سبتمبر (أيلول) بموجب القانون الدولي».\n\nوأضاف أن «السفينة عبرت ممر المضيق الواقع ما وراء البحر الإقليمي لأي دولة ساحلية».\n\nوذكرت وكالة الصحافة الفرنسية أن كندا أكدت أن الفرقاطة HMCS Vancouver في طريقها للانضمام إلى مهمة جارية تهدف إلى تطبيق العقوبات التي فرضتها الأمم المتحدة على كوريا الشمالية، عندما عبرت مع المدمرة USS Higgins.\n\nوصرّحت وزيرة الدفاع الكندية أنيتا أناند في بيان، بأن «العبور الروتيني اليوم في مضيق تايوان يُظهر التزامنا لصالح منطقة المحيطين الهندي والهادي الحرة والمفتوحة والشاملة».\n\nورداً على سؤال لقناة «سي سي تي في» الصينية الرسمية، وصف متحدث باسم القيادة الشرقية للجيش الصيني هذا العبور بأنه «دعاية إعلامية»، مؤكداً أن القوات الصينية «في حالة تأهب معزز» من أجل «الدفاع عن السيادة الوطنية ووحدة الأراضي».\n\nتعتبر بكين تايوان جزءًا لا يتجزأ من أراضيها وأن المضيق الذي يفصل الجزيرة عن الصين القارية ويشكل أحد الممرات المائية الأكثر ارتيادًا في العالم، تحت سيادتها.\n\nوتتذرّع الولايات المتحدة منذ وقت طويل بـ«حرية الملاحة» للإبحار في هذا المضيق ومواجهة مطالبات الصين. وتنضمّ الدول الحليفة الغربية أكثر فأكثر إلى العمليات الأميركية.\n\nوتأتي عملية العبور العسكرية الأميركية الكندية، وهي الأولى منذ 11 شهراً، غداة تصريح للرئيس الأميركي جو بايدن أكد فيه أن القوات الأميركية ستدافع عن تايوان إذا تعرضت الجزيرة لغزو صيني.\n\nوسبق لبايدن أن أدلى بتصريحات مشابهة ثلاث مرات، على الرغم من انتهاج واشنطن منذ عقود «سياسة الغموض الاستراتيجي» المخصصة لتجنب حصول غزو صيني ولثني تايوان عن استفزاز بكين من خلال إعلان استقلالها رسميًا.\n\nفي كل مرة يدلي بها بايدن بمثل هذا التصريح، يؤكد البيت الأبيض بعدها أن السياسة الأميركية تجاه تايوان «لم تتغير».",
    "تايوان تنفق نحو 6 ملايين دولار على أنظمة الإنزال الجوي الدقيق": "أ ش أ\n\nأعلنت الحكومة التايوانية، اليوم الاثنين، أن وزارة الدفاع تعمل على تطوير قدرات التسليم الجوي من خلال إبرام صفقة تبلغ قيمتها حوالي 6 ملايين دولار أمريكي على أنظمة الإنزال الجوي الدقيق خلال العامين المقبلين.\n\n\n\nوذكر الموقع الرسمي لمشتروات الحكومة التايوانية بحسب صحيفة (فوكس تايوان) المحلية، أن الصفقة التي تبلغ قيمتها 193.93 مليون دولار تايواني أي نحو 6 ملايين دولار أمريكي والتي فازت بها شركة \"أسترو تكنولوجي\" بالعاصمة تايبيه تشمل توريد أنظمة توصيل جوية موجهة عبر نظام تحديد المواقع العالمي \"جي بي اس\" للجيش التايواني.\n\n\n\nوقال مصدر بالقوات المسلحة التايوانية - رفض الكشف عن هويته - إن الصفقة تتعلق بنظام بارافويل وهي أنظمة إنزال جوي دقيقة.\n\n\n\nوأظهرت بيانات الحكومة التايوانية أن العقد يمتد من 19 سبتمبر 2022 إلى 12 ديسمبر 2024 مع تسليم الأنظمة التي تصنعها شركة كندية من المقرر تصنيعها في مقاطعة بينجتونج بتايوان.\n\n\n\nويأتي ذلك وسط توترات متزايدة بعد زيارة رئيسة مجلس النواب الأمريكي نانسي بيلوسي لتايوان، أغسطس الماضي والتي أثارت غضب الصين.",
    "تايوان تتطلع لزيادة التعاون مع أميركا في إنتاج الرقائق الإلكترونية": "قالت رئيسة تايوان تساي إينج ون، اليوم الخميس، لحاكم ولاية أريزونا الأميركية الزائر، دوج دوسي، إن تايوان تتطلع إلى إنتاج \"رقائق للديمقراطية\" مع الولايات المتحدة.\n\nوتشيد شركة تايوان لصناعة أشباه الموصلات، المورد الرئيسي لشركة أبل، مصنعا في أريزونا تصل قيمته إلى 12 مليار دولار.\n\nمادة اعلانية\n\nكان مجلس الشيوخ الأميركي قد أقر نصا تشريعيا لتعزيز الإنتاج المحلي لأشباه الموصلات وسط نقص في الرقائق الإلكترونية التي تستخدم في منتجات كثيرة من الهواتف الذكية والسيارات وصولا إلى الأسلحة.\n\nوالنص التشريعي الذي سيعود إلى مجلس النواب للمصادقة النهائية، يرصد 52 مليار دولار لدعم إنتاج أشباه الموصلات في الولايات المتحدة، وأكثر من 100 مليار دولار لخمس سنوات للأبحاث والتطوير.\n\nمن جانبها، قالت وزارة التجارة الصينية، إن قانون الرقائق والعلوم الذي أقره الكونغرس الأميركي يتضمن أحكاماً تُقيد الأنشطة الاقتصادية والتجارية والاستثمارية العادية للشركات ذات الصلة في الصين، ما سيؤدي إلى تشويه سلسلة توريد أشباه الموصلات العالمية وتعطيل التجارة الدولية.\n\nوأضافت الوزارة أن التشريع الأميركي هو سياسة دعم متباينة نموذجية للصناعة مع مبالغ ضخمة من الدعم ستقدم لقطاع الرقائق الأميركي.",
    "زيارة «نانسي بيلوسي» لجـزيرة تايوان..!": "كثيراً ما يزور مسؤولون أمريكيون تايوان، تعبيراً عن الدعم الأمريكي لها. ولكن، لم تثر زيارة رسمية لأي مسؤول حكومي، في الآونة الأخيرة، لبلد آخر، ما أثارته زيارة السيدة «نانسي بيلوسي»، رئيسة مجلس النواب الأمريكي حالياً (من الحزب الديمقراطي، عمرها الآن 82 عاماً)، لتايوان... أخطر جزيرة في العالم، كما توصف حالياً، بسبب كونها السبب الأول للخلاف والصراع الأمريكي- الصيني، كما سبق أن أشرنا. هذا الصراع الذي، لو تفاقم، قد يصل لدرجة نشوب حرب عالمية «ثالثة» بين هذين العملاقين وحلفائهما. هناك، ولا شك، «أسباب» عدة خطيرة للصراع بين أمريكا والصين. ولكن تظل مطالبة الصين بتايوان، ورفض الأمريكيين استعادة الصين لها، أهم أسباب الخلاف الحاد، بين الولايات المتحدة وجمهورية الصين الشعبية.تضمنت جولة آسيوية قامت بها بيلوسي، زيارة تايوان يوم الثلاثاء 2 أغسطس 2022م، حيث التقت برئيسة تايوان، وبأعضاء البرلمان التايواني. ولم تكتفِ باللقاءات، بل أصدرت تصريحات عدة، تحمل «التأييد للشعب التايواني» والإشادة بـ«كفاحه من أجل الديمقراطية»..! وبالطبع، فإن هذه الزيارة، وباعتبارها تأتي من ثالث أهم القادة الأمريكيين، وما تخللها من تصريحات وتلميحات، اعتبرتها الصين، استفزازاً أمريكياً رسمياً، يثير الغضب، ويعكس استمرار أمريكا في دعم انفصال تايوان عن الصين الأم. الأمر الذي يعود بالسلب على العلاقات الأمريكية- الصينية.وسبق لبيلوسي، كعضو بالكونجرس، أن قامت بزيارة رسمية لبكين عام 1991م، بعد عامين من أحداث ميدان «تيان ان مين» التي شهدت مطالبات شعبية صينية عارمة بالديمقراطية. أيدت بيلوسي تلك المطالب، ودعت لتحرير التبت، من قبضة بيكين. فهي من أشد المؤيدين لانفصال التبت. وتعتبر زيارتها الأخيرة لتايوان هي زيارة لأعلى مسؤول أمريكي يزور الجزيرة منذ عام 1997م، عندما قام «نيوت جينجريش»، رئيس مجلس النواب الأمريكي، عندئذ، بزيارة للجزيرة، جوبهت بمعارضة صينية شديدة، وإن كانت أقل من المعارضة الصينية لزيارة بيلوسي. وبالطبع، شكرت رئيسة تايوان «تساي إينغ-وين» بيلوسي على «عملها الملموس لدعم تايبيه، في هذه اللحظة الحرجة». وقالت: «إن تايوان لن تتراجع في مواجهة التهديدات العسكرية الصينية، وإنها ستظل، اعتماداً على الدعم الأمريكي، مستقلة». واستنفرت، في هذه الزيارة، قوات صينية وأمريكية، وأيضا تايوانية.****وتعود المعارضة الصينية المشددة -الكلامية والفعلية- لهذه الزيارة، لأسباب عدة، أهمها: كون الزيارة تأتي من ثالث أهم مسؤول بالإدارة الأمريكية، وتهدف لإظهار دعم أمريكي حازم لبقاء تايوان منفصلة عن الصين. الأمر الذي يجرح الكرامة الوطنية الصينية، ويسهم في إمعان تايوان في الانفصال، والاستقلال. إضافة لكون هذه الزيارة تعد إخلالاً بتعهد الولايات المتحدة الرسمي باحترام مبدأ «الصين الواحدة»، الذي يعنى، ضمناً، كون تايوان جزءاً لا يتجزأ من الصين. ومن هنا شدد الرئيس الصيني «شي جي بينغ»، الذي يبدو أنه أكثر رؤساء الصين تصميماً على استعادة تايوان، ولو على غرار استعادة منطقة «هونج كونج»؛ وذلك كهدف رئيس لفترة رئاسته، وطالب الولايات المتحدة بـ«عدم التدخل في شؤون الصين الداخلية، واللعب بالنار». ومنذ توليه الرئاسة، أعلن بأن تايوان هي جزء من الصين، وتعهد باستعادتها قريبا، ولو بالقوة.واستدعت الصين السفير الأمريكي ببكين، وبلغته احتجاجها الشديد، وأعلنت التعبئة العسكرية، وأخذت بوارج وطائرات حربية صينية تخترق المجالين الجوي والبحري لمشارف تايوان. وكانت وزارة الخارجية الصينية قد أعلنت أن للصين سلطة قضائية كاملة على مضيق تايوان، وهو المضيق الفاصل بين تايوان والبر الصيني، الذي تعتبره الصين ضمن مياهها الإقليمية، وليس ممراً مائياً دولياً. بينما تصر أمريكا على اعتباره مياهاً دولية.****وتايوان بالنسبة لأمريكا، تعتبر بلداً بالغ الأهمية، لكونها أولاً مهمة جداً للصين، سياسياً واستراتيجياً، ولما تحظى به من موقع استراتيجي عالمي متميز، وموارد بشرية وصناعية كبيرة. وأبدت إدارة جوزيف بايدن، ظاهرياً، حرجها، وعدم رضائها التام عن هذه الزيارة. ولكنها أكدت أن «من حق رئيس مجلس النواب الأمريكي الذهاب لأي مكان». كما ردد المتحدثون باسمها عبارة: أن الولايات المتحدة تعارض تغيير الوضع بين الصين وتايوان، بإجراء أحادي. وهذه العبارة كثيراً ما يرددها المسؤولون الأمريكيون بشأن هذه القضية، واعتبرت ملخصاً للاستراتيجية الأمريكية تجاه تايوان.تلك الاستراتيجية (السياسة) التي تتبنى غموضاً مقصوداً، له دلالات مختلفة؛ إذ تعني الاعتراف بحكومة صينية واحدة، وهي حكومة بكين. والاستمرار بتقديم حماية ودعم أمريكي حاسم لتايوان. مع الامتناع عن توضيح ما إذا كانت ستدافع عنها عسكرياً، في حال حصول غزو من الصين لاستعادتها، أم لا. وجسد تصريح لوزير الخارجية الأمريكي «أنتوني بلينكن»، بمناسبة زيارة بيلوسي، هذا الغموض (المقصود) عندما قال: «لدينا اختلافات كثيرة بشأن تايوان. لكن خلال السنوات الأربعين الأخيرة، تمكنا من إدارة هذه الاختلافات، وقمنا بذلك بطريقة حافظت على السلام والاستقرار». وشجب كل خصوم أمريكا هذه الزيارة، خاصة روسيا، واعتبروها محض استفزاز.****ومسألة تايوان تذكر بما فعله الغرب الاستعماري في المنطقة العربية، إذ لم يتمكن هذا الاستعمار من خلق «إسرائيل» في قلب الصين؛ لتكون خنجراً يعيق الأمة الصينية عن النهوض، ويشغلها، ويعجزها عن الوقوف على قدميها، رغم أنه حاول عمل شيء من هذا القبيل. فلم تستطع بريطانيا وأمريكا جلب أناس يدعون أن إحدى المقاطعات الصينية هي ملك لهم..! لأن أناساً منهم عاشوا فيها قبل حوالى ألفي عام! وأن من حقهم أن يطردوا أهل تلك المقاطعة المنكوبة، ويقتلوهم ويشردوهم، لتحل مكانهم عصابات من هؤلاء «البشر»، تأتي من شتى بقاع الأرض، لتستوطن في أرض غيرها!نعم، ساهم المستعمرون في إقامة «تايوان»؛ لاستخدامها كقاعدة متقدمة بالباسيفيك ضد الصين، وكمنطلق لوجستي موات؛ لتنفيذ مخططاتهم، التي فشلوا في تنفيذها في الماضي. ولكن الصين تمكنت من مواجهة هذه المؤامرة، وعزل تايوان، وقد تستعيدها قريباً، كما استعادت هونج كونج وماكاو. ويبدو أن هناك ثلاثة احتمالات بهذا الخصوص خلال المدى القصير؛ إما أن يستمر الوضع كما هو عليه الآن، أو تغزو الصين الجزيرة، وتضمها عنوة، أو يتم ضم تايوان للصين سلماً، ووفق شروط، قد يكون منها ضمان حكم ذاتي للجزيرة. وفي كل الأحوال، تظل أمريكا طرفا محوريا ثالثا في هذه القضية، التي تعتبرها الصين شأنا داخليا.",
    "تايوان تخفف قيود مكافحة فيروس كورونا": "تايبيه: أعلنت حكومة تايوان الخميس أنه سوف يتم استئناف سياسة الدخول بدون تأشيرات، كما سوف يتم زيادة الحد الاسبوعي المسموح للزوار الدوليين إلى 60 ألف مسافر ابتداء من 29 أيلول/ سبتمبر الجاري.\n\nووافق رئيس الوزراء سو تسينغ شانغ على الخطة التي طرحها مركز مكافحة الأوبئة المركزي، بحسب ما قاله المتحدث باسم الحكومة لو بينغ شينغ في مؤتمر صحافي.\n\nوقال شينغ إن التغيير يهدف لإحداث توازن بين الحاجة للسيطرة على المرض وتعزيز النمو الاقتصادي والنشاط الاجتماعي والاتصالات الدولية.\n\nويشار إلى أن تايوان تسمح حاليا بدخول 50 ألف مسافر أراضيها أسبوعيا.\n\nوسوف يتعين على جميع المسافرين الدوليين الخضوع لحجر صحي لمدة ثلاثة أيام، تليها أربعة أيام تتعلق بالإدارة الذاتية الصحية، التي تتضمن الخضوع لاختبار الأجسام المضادة.\n\nوكان مركز مكافحة الأوبئة قد أعلن الخميس عن تسجيل 59 حالة وفاة جديدة بفيروس كورونا و42 ألفا و470 حالة إصابة، من بينها 258 حالة لأشخاص قادمين من الخارج.\n\n(د ب ا)",
    "تصدع فى الطرق وانهيار المبانى أبرز آثار زلزال تايوان.. صور": "كتب: إيهاب محمد\n\nتسبب الزلزال الذى ضرب تايوان، صباح اليوم، فى حدوث شقوق وتصدعات فى الطرق وتهتك عدد من المبانى، حسبما أوضحت الصور التى عرضتها صحيفة \"ذا صن\" البريطانية، فيما تم إصدار تحذير من تسونامى بعد زلزال قوي بقوة 6.8 درجة هز تايوان، وتسببت الهزات القوية في خروج عربات القطار عن مسارها وانهيار مبنى فيما حاول عمال الإنقاذ تحرير المحاصرين.\n\n\n\nتقرير ذا صن\n\nقال مكتب الأرصاد الجوية في تايوان، إن الهزات يمكن الشعور بها في جميع أنحاء تايوان - ومركزها في مدينة تايتونج، جاء ذلك بعد ساعات فقط من وقوع زلزال آخر بقوة 6.4 درجة مساء السبت في المنطقة نفسها، فيما حوصر شخصان في مبنى بعد انهياره، بينما سارعت فرق الإنقاذ لمساعدة ثلاثة أشخاص سقطوا من على جسر مدمر.\n\nوقالت إدارة السكك الحديدية التايوانية، إن ثلاث عربات خرجت عن القضبان في محطة دونجلي بشرق تايوان بعد انهيار جزء من مظلة المنصة، وكان لا بد من إجلاء حوالي 20 راكبا على متنها.\n\n\n\nانهيار مبنى\n\n\n\nشقوق فى الطريق\n\nكما أصدر مركز التحذير من تسونامي الأمريكي تحذيرا في تايوان في أعقاب الزلزال، وقال إن موجات تسونامي الخطرة كانت ممكنة على بعد 300 كيلومتر من مركز الزلزال على طول سواحل تايوان، فيما أصدرت وكالة الأرصاد اليابانية تحذيرا من موجات تسونامي بارتفاع متر واحد في جزء من محافظة أوكيناوا في أعقاب الزلزال."
}