{
    "ارتدى خوذته وارتد عن الصين.. ملياردير شهير يناصر تايوان بجيش من القناصة": "بعد أن كان من أشد من المدافعين عن الوحدة مع الصين، قرر الملياردير التايواني الشهير، روبروت تساو، تقديم مبلغ 100 مليون دولار والمساهمة في تشكيل جيش من \"القناصين المدنيين\"، استعدادًا لأي غزو محتمل قد يقدم عليه النظام الشيوعي في بكين لجزيرته، وفقًا لتقرير صحيفة \"التايمز\" البريطانية.",
    "وزير الخارجية الصيني يحذر: \"سنسحق\" من يحاول عرقلة وحدة الصين": "وجاء تحذير ممثل الصين، بعد أن أكد وزير الخارجية الصيني وانغ يي، في كلمة أمام الجمعية العامة للأمم المتحدة، أن على العالم تعزيز السلام ومعارضة الحرب.\n\nوقال وزير الخارجية الصيني: \"أي محاولة لعرقلة توحيد الصين سيتم سحقها تحت عجلات التاريخ\".\n\nوأكد أن \"مبدأ الصين الواحدة قاعدة أساسية في علاقاتنا الدولية\".\n\nكما أشار وانغ يي إلى أن بلاده تسعى \"لتوافق عالمي حول التنمية وحفظ حقوق كل الدول عبر الشراكة العادلة\"، مؤكدا أنه لا يجب أن تستغل أي دولة سلطتها للتنمر على الدول الأصغر أو الأفقر.\n\nوأكد أن على دول العالم تيسير طرق التجارة الحرة وضمان نظام الاقتصاد المفتوح عالميا، وتحقيق الأمن المستدام والجماعي عبر الامتثال لمبادئ الأمم المتحدة.",
    "انخفاض تكلفة شحن البضائع من الصين لأدنى مستوى منذ أكثر من عامين": "تراجعت تكلفة شحن البضائع من الصين إلى أدنى مستوى لها منذ أكثر من عامين، وسط تراجع الطلب على البضائع الصينية على الرغم من اقتراب موسم الأعياد .\n\nيأتي ذلك بعد أن حققت شركات الشحن خلال أزمة كورونا أرباحًا قياسية.\n\nمادة اعلانية\n\nوأظهرت شركة Drew-ry المختصة بالبحوث البحرية تراجع تكلفة حاوية بطول 40 قدمًا من أكبر ميناء في العالم في شنغهاي إلى لوس أنجليس إلى أقل من 4 آلاف دولار وذلك للمرة الأولى منذ سبتمبر 2020.\n\nوتراجعت شحنات ميناء شنغهاي بنسبة 8.4% في أغسطس مع انخفاض عدد الحاويات بنسبة 3.4%.\n\nوتشير التوقعات إلى أن قيمة الصادرات الصينية ستستمر في التباطؤ .",
    "مقال بواشنطن بوست: هذه المؤشرات تظهر أن الصين بدأت في التصدع": "هل الصين قوة اقتصادية هائلة، تتفوق بسرعة على الولايات المتحدة في مجال التكنولوجيا؟ أم هي عملاق مريض، محكوم عليه بالفشل نظرا لجملة من المعوقات من ضمنها التراجع الديموغرافي، وأزمة قطاع العقارات والإملاءات الحكومية التي تأتي بنتائج عكسية؟\n\nبهذا السؤال استهل الكاتب الصحفي سباشتيان مالابي مقالا له بصحيفة واشنطن بوست (Washington Post) تناول فيه الوضع الاقتصادي في الصين والمعوقات التي يراها مؤشرات على بداية تصدع هذا العملاق الذي تخشى واشنطن من أن يتربع مكانها على عرش الهيمنة على العالم.\n\nوللإجابة عن السؤال الذي استهل به مقاله، يرى الكاتب أن الوصفين الواردين في السؤال ينطبقان على الصين، لكن نقاط ضعف \"العملاق\" باتت تطغى على نقاط قوته.\n\nوحول صعود الصين وقوتها في مجال الاقتصاد والتعليم والبحث العلمي، يبرز الكاتب أن إنفاق بكين على البحث والتطوير في القطاعين الحكومي والخاص لم يتجاوز تُسع إنفاق الولايات المتحدة عام 2000 وفق إحصاءات منظمة التعاون الاقتصادي والتنمية. لكن هذا الرقم قفز ليصبح 85% من إنفاق الولايات المتحدة بحلول عام 2020.\n\nويشير المقال إلى أن بكين حققت الريادة العالمية في مجالات إستراتيجية عديدة، فالشركات الصينية على سبيل المثال متصدرة في مجال صناعة الطائرات المسيرة ومعدات شبكات الجيل الخامس للإنترنت. وقد حذر إريك شميدت، الرئيس التنفيذي السابق لشركة غوغل، من أن بكين ستتفوق على واشنطن في السباق التكنولوجي. وقد تشكل تلك الخسارة تهديدا وجوديا للولايات المتحدة إذ قد تشمل تفوق الصين في مجال التكنولوجيا العسكرية.\n\nويقول أيضا إنه بالرغم من كل ما سبق فإن قادة الصين يواجهون تحديات كبرى، حيث تشير التوقعات إلى أن نمو الاقتصاد سيكون في حدود 3% هذا العام، وهو رقم أقل بكثير من 5.5% التي تسعى الحكومة لتحقيقها، وهي نسبة متدنية جدا مقارنة بـ 8% التي حققها اقتصاد البلاد خلال العقد الماضي.\n\nعوامل التصدع\n\n\n\n\n\nويرجع المقال تباطؤ نمو اقتصاد الصين إلى جملة من المعوقات يرى أنها مؤشرات على بداية تصدع هذه القوة العظمى، من بينها سياستها المتعلقة بالتعاطي مع وباء كورونا، فقد تسبب قرار عدم استيراد اللقاحات الأجنبية في فرض عمليات إغلاق شديدة القسوة منذ بداية تفشي الوباء. وأضر الإغلاق الذي فرض على عشرات المدن باقتصاد هذه البلاد كما أدى لاضطراب سلاسل التوريد العالمية.\n\nوهناك عامل آخر أضر بالاقتصاد الصيني وهو أزمة قطاع العقارات، حيث اتخذت بكين قرارًا سياسيًا بعدم تشجيع القطاع الخاص باعتباره لا يخدم أهداف الحزب الشيوعي للنهوض.\n\nوقال الكاتب إن إجراءات -من قبيل تلاعب الصين بسعر صرف العملة المحلية وإصدار الحزب الشيوعي الحاكم أوامر للبنوك بتمويل الطفرة العمرانية التي شهدتها البلاد- قد ساهمت في تعزيز النمو الاقتصادي مؤقتا، لكنها استبدلت شراء السندات الأجنبية بديون محلية غير مستدامة، مما أدى إلى تخلف كبرى الشركات المطورة للعقارات عن سداد ديونها.\n\nونتيجة لهذه الإجراءات شهدت أكثر من 100 مدينة حركة لمقاطعة الرهن العقاري، وشهدت أسعار العقارات تراجعا على مدى 12 شهرا وسط غضب المواطنين الذين اشتروا شققا لم تبن بعد وأخفقت الشركات في تسليمها لهم.\n\nونظرًا لأن قطاع العقارات يمثل أكثر من ربع الاقتصاد الصيني، فإن انهيار القطاع يهدد بتراجع أكبر للنمو الاقتصادي.\n\nومن ضمن المؤشرات على تصدع الصين -وفق الكاتب- التراجع الديموغرافي والخلل في التركيبة السكانية نتيجة للسياسات التي انتهجها الحزب الحاكم ما بين 1979 و2016 والتي كانت تستهدف الحد من الإنجاب، ولم تكن تسمح للأسر بإنجاب أكثر من طفل واحد، الأمر الذي شجع الإجهاض الانتقائي مما أخل بالتوازن بين الجنسين في التركيبة السكانية.",
    "مجلة أمريكية: الصين تتحول إلى مادة للجدل الانتخابي في البرازيل": "قالت مجلة «ذي دبلومات» الأمريكية: إن الصين تحولت إلى موضوع نقاش انتخابي في البرازيل من جميع جوانب الطيف الأيديولوجي.\n\nوبحسب مقال لـ «إيغور باتريك»، انتشرت رسالة عبر مجموعات تطبيق واتساب البرازيلية تعتبر الرئيس الحاليّ جايير بولسنارو «الوحيد القادر على إنقاذ البلاد من الهيمنة الشيوعية الصينية التي يمثلها حزب المرشح المنافس والرئيس السابق لولا دا سيلفا وحزب العمال».\n\nرسالة لافتة\n\nويقول الكاتب: مثل هذه الرسالة لم تكن لتلفت الانتباه في الانتخابات الرئاسية الأخيرة في عام 2018، كان جايير بولسونارو معروفًا بتصريحاته المتشددة ضد الدولة الشيوعية، حتى أنه زار تايوان عندما كان لا يزال يترشح للمنصب، واستدرك قائلا: مع ذلك، بعد 4 سنوات، تكشف رسالة كهذه شيئًا أكثر عمقًا.\n\nوتابع: قبل أسبوع واحد فقط من الانتخابات البرازيلية التاريخية، أصبح من الواضح الآن أن الصين دخلت الجدل السياسي المحلي، مع عواقب وتداعيات غير مؤكدة على علاقات الصين ليس فقط مع أكبر بلد في أمريكا الجنوبية، ولكن مع كل أمريكا اللاتينية.\n\nواستطرد: كانت استراتيجيات التعامل مع صعود الصين وتأثيرها على الاقتصادات المحلية موضع خلاف في الولايات المتحدة وأوروبا لسنوات، إن لم يكن لعقود، لكن هذا ليس هو الحال في البرازيل.\n\nموقف بولسنارو\n\nوأشار إلى أن الرسالة تكتسب مزيدا من الغرابة في ظل ما هو معروف من أن الحملات الانتخابية البرازيلية تهيمن عليها بشكل أساسي القضايا المحلية.\n\nوتابع: بالنسبة لانتخابات عام 2022، كان أنصار بولسونارو يتوقعون ذكر الصين، كثيرًا ما ذكر الرئيس وحلفاؤه وحتى أحد أبنائه بكين، وفي النهاية دخلوا في معركة مع السفير الصيني آنذاك، يانغ وان مينغ؛ بعد أن اتهموا بلاده بالتستر على أصل فيروس كورونا.\n\nوأضاف: على الرغم من تعزيز العلاقات التجارية وزيارة جايير بولسونارو إلى بكين في عام 2019، اتسمت فترة ولايته بالازدراء الجامح للصينيين وأهميتهم المتزايدة في البرازيل.\n\nوزاد: لكن الخبراء والمراقبين الصينيين فوجئوا في البداية بالتصريحات الحادة التي أدلى بها حتى المرشحين المعتدلين، كان سيرو غوميز، الذي يحتل حاليا المركز الثالث في استطلاعات الرأي وأحد الشخصيات البارزة في اليسار البرازيلي، أول من قام بمهاجمة الصين.\n\nلولا ينضم للهجوم\n\nوأشار الكاتب إلى أن المرشح والرئيس السابق لولا دا سيلفا نفسه حذا حذوه، حيث قال في خطابه أمام رجال الأعمال البرازيليين في اتحاد ولاية ساو باولو للصناعة: لدينا وهم بأن الصين تحتل إفريقيا، وأن الصين تحتل أمريكا اللاتينية. لا، إنها تحتل البرازيل. إنها تهيمن على البرازيل.\n\nوتابع: في رأيه، فإن بكين هي المسؤولة عن تراجع التصنيع السريع الذي شهدته البرازيل في السنوات الأخيرة.\n\nوختم موضحًا أن انضمام لولا للحملة حول الجدل الدائر، حوَّل الصين إلى جزء من النقاش السياسي البرازيلي.",
    "الصين تتخذ خطوات جديدة لدعم اليوان بعد تراجعه لأقل مستوياته منذ 2008": "\n\nأعلن بنك الشعب (المركزي) الصيني إجراءات جديدة لدعم اليوان الصيني في مواجهة الدولار بعد تراجع العملة الصينية إلى أقل مستوياتها منذ الأزمة المالية العالمية التي تفجرت في خريف 2008.\n\n\n\nذكر البنك المركزي اليوم الاثنين أنه سيفرض احتياطي مخاطر بنسبة 20% على مبيعات البنوك الآجلة للعملات.\n\n\n\nوذكرت وكالة بلومبرج للأنباء أن البنك المركزي يحاول منذ الشهر الماضي الحد من تراجع اليوان من خلال السعر الاسترشادي اليومي الذي يعلنه بالإضافة إلى مطالبة البنوك بزيادة مخصصات الاحتياطي من النقد الأجنبي.\n\n\n\nويتسارع تراجع اليوان في ظل اتساع الفجوة بين وتيرة تشديد السياسة النقدية الأمريكية وزيادة الفائدة هناك وأسعار الفائدة المعتدلة في الصين، حيث يتمسك البنك المركزي الصيني ونظيره الياباني بسياسة نقدية مرنة في حين رفع البنك المركزي الأمريكي أسعار الفائدة الرئيسية ثلاث مرات متتالية بمقدار 75 نقطة أساس في كل مرة وهي زيادة تاريخية بالنسبة للولايات المتحدة.\n\n\n\nوفي الأسبوع الماضي قرر مجلس الاحتياط الاتحادي زيادة أسعار الفائدة الرئيسية بمقدار 75 نقطة أساس للمرة الثالثة على التوالي، بعد وصول معدل التضخم إلى أعلى مستوياته منذ عقود. وتتراوح أسعار الفائدة الرئيسية حاليا بين 3% و25ر3%، في حين يتوقع المحللون الذين استطلعت بلومبرج رأيهم وصول الفائدة إلى 4ر4% بنهاية العام الحالي ثم 6ر4% خلال العام المقبل.\n\n\n\nوفي الأسبوع نفسه أبقى بنك الشعب (المركزي) الصيني على أسعار الفائدة الرئيسية في الصين دون تغيير وهو ما جاء متفقا مع التوقعات بعد خفضها في الشهر الماضي.\n\n\n\nوبعد خفض الفائدة على القروض ذات الخمس سنوات في آب/أغسطس الماضي قرر البنك المركزي اليوم استمرار الفائدة الرئيسية على قروض الخمس سنوات الأولية عند مستوى 30ر4%.\n\n\n\nكان قد تم خفض هذه الفائدة في الشهر الماضي وفي أيار/مايو الماضي بمقدار 15 نقطة أساس في كل مرة، وفي كانون الثاني/يناير الماضي بمقدار 5 نقاط أساس.\n\n\n\nفي الوقت نفسه أبقى البنك المركزي على فائدة قروض العام الواحد عند مستوى 65ر3%، بعد خفض فائدة هذه القروض بمقدار 5 نقاط أساس في الشهر الماضي.",
    "السفارة الصينية في الأردن تحتفل بالذكرى الـ73 لتأسيس جمهورية الصين الشعبية": "عمان 26 سبتمبر 2022 (شينخوا) أقامت السفارة الصينية في الأردن اليوم (الاثنين) حفلا افتراضيا بالذكرى الـ73 لتأسيس جمهورية الصين الشعبية.\n\nوقال سفير الصين لدى الأردن تشن تشوان دونغ، في كلمة إن الصين تسعى لتعزيز الثقة السياسية المتبادلة مع الأردن ودعم بعضهما البعض في القضايا المتعلقة بمصالحهما الجوهرية.\n\nولفت تشن إلى أن التعاون الاقتصادي والتجاري بين الصين والأردن هذا العام مرن وقوي، حيث بلغ حجم التجارة الثنائية 3.2 مليار دولار في النصف الأول من هذا العام بزيادة 60 في المائة على أساس سنوي، كما نما الاستثمار ثنائي الاتجاه بسرعة.\n\nوفيما يتعلق بمشروع توسعة وتأهيل طريق السلط / العارضة، قال السفير تشن إنه وبدعم من الحكومة الصينية سيبدأ قريباً، مشيرا إلى أن البلدين يشهدان تعاونا في مجالات الطاقة وبناء البنية التحتية وتكنولوجيا المعلومات والاتصالات بشكل مطرد كما تتمتع السيارات والهواتف المحمولة وغيرها من المنتجات ذات العلامات التجارية الصينية بشعبية كبيرة في الأردن، مما يثري ويحسن حياة الشعب الأردني.\n\nوقال السفير إن العام الحالي شهد استئنافا للتبادلات الثقافية والشعبية تدريجيا، كما أن الطلاب الأردنيين يعودون إلى الصين لاستئناف دراستهم.\n\nوأضاف أن تعلم اللغة الصينية في الأردن يزداد شعبية، وبدأ المركز الثقافي الصيني في عمان أنشطة ثقافية مختلفة، كما تجذب السياحة وتصوير الأفلام في الأردن المزيد من الاهتمام من الصين، مؤكدا أن التعاون في الثقافة والسياحة سيتعمق ويبني المزيد من الجسور للصداقة بين الصين والأردن.\n\nومن جانبه، قال أمين عام وزارة الخارجية وشؤون المغتربين الأردنية حازم الخطيب إننا لا ننسى وقفة الصين إلى جانب الأردن خلال جائحة كورونا من خلال تقديم الدعم للقطاع الصحي، معربا عن تطلع بلاده إلى المزيد من التعاون في مجال الطاقة البديلة والاستثمار في هذا المجال.\n\nبدورها، تقدمت وزيرة الثقافة الأردنية هيفاء النجار، بالتهنئة إلى الشعب الصيني، مؤكدة على تطور العلاقات الأردنية الصينية في كافة المجالات، خصوصا في المجال الثقافي والتبادل العلمي. وأعربت عن فخرها لتطور العلاقات الثنائية في مجال حماية التراث والإرث الحضاري.\n\nفي أول أكتوبر عام 1949، تأسست جمهورية الصين الشعبية. /نهاية الخبر/",
    "أخيرا.. أبل تنقل تصنيع هاتف \"آيفون\" من الصين إلى دولة أخرى": "بعد أقل شهر من إطلاقه، أعلنت شركة أبل، الاثنين، أنها ستبدأ تصنيع أحدث هواتفها \"أيفون 14\" في دولة أخرى، حيث تحاول نقل بعض إنتاجها بعيدا عن الصين.\n\nوأطلقت الشركة الهاتف الجديد الرائد في حدث مرتقب قبل أيام، حيث ركزت على ترقيات السلامة بدلا من المواصفات الفنية الجديدة البراقة، باستثناء ساعة جديدة تركز على المغامرات.\n\nوقالت شركة آبل في بيان: \"تقدم تشكيلة أيفون 14 الجديدة تقنيات جديدة رائدة وقدرات أمان مهمة. نحن متحمسون لتصنيعه في الهند\".\n\nيتوقع المحللون في جي بي مورجان أن تنقل شركة آبل حوالي 5 في المئة من إنتاج هاتف آيفون 14 من أواخر عام 2022 إلى الهند، التي تعد ثاني أكبر سوق للهواتف الذكية في العالم بعد الصين، بحسب ما نقلت وكالة رويترز.\n\nكما يتوقعون أن يزداد الأمر ليصل إلى تصنيع واحد من كل أربعة هواتف في الهند بحلول عام 2025.\n\nوقالت شبكة سي أن أن، إن إعلان الاثنين، يمثل تحولا كبيرا في استراتيجيات أبل، في وقت تبحث فيه شركات التكنولوجيا الأميركية عن بدائل للصين.\n\nوواجهت سلاسل التوريد العالمية اضطرابا بسبب عمليات الإغلاق الصارمة المتعلقة بجائحة كورونا في الصين، كما أن هناك مخاوف متزايدة بشأن خطر حدوث خلاف أكبر بين الصين والولايات المتحدة بشأن تايوان.\n\nوكانت صحيفة وول ستريت جورنال، ذكرت في وقت سابق من هذا العام أن الشركة تتطلع إلى زيادة الإنتاج في دول مثل فيتنام والهند، مشيرة إلى أن سياسة الصين الصارمة بشأن كورونا تمثل أحد الأسباب.",
    "خاص بعد تصاعد الصراع.. كيف تفكر الصين في أزمة روسيا والغرب؟": "وبدا أن الموقف الصيني تجاه روسيا قد تغيّر بعض الشئ عندما أعلن الرئيس فلاديمير بوتن علانية على هامش قمة سمرقند، بوجود \"أسئلة ومخاوف\" لدى الصين بشأن حرب أوكرانيا، متعهدًا بتقديم شرح خلال الاجتماعات الثنائية.\n\nوفي أعقاب ذلك، أبلغ وزير الخارجية الصيني وانغ يي نظيره الروسي سيرغي لافروف على هامش اجتماعات الجمعية العامة للأمم المتحدة، أن بكين تتمسك بموقف \"موضوعي وعادل\" للأزمة الراهنة.\n\nووفق شبكة \"سي إن إن\"، فإنه عندما التقى بوتن بالرئيس الصيني في أوزبكستان، كان المزاج مختلفًا بشكل ملحوظ عن اجتماعهما في بكين قبل أسابيع من بدء العملية العسكرية الروسية في أوكرانيا، إذ لم يكن هناك المزيد من الترويج لصداقة \"بلا حدود\"، في إشارة دقيقة إلى حدود دعم الصين وعدم التناسق المتزايد في علاقتهما.\n\nفي الرؤية الصينية للاجتماع، لم يشر شي جين بينغ إلى \"الشراكة الاستراتيجية\" بين بكين وموسكو كالمعتاد.\n\nلكن محللون يرون أن هذا التحول في اللهجة غير مفاجئ بالنظر إلى التراجع الروسي في ساحة المعركة، ومع تصاعد التوتر على نحو غير مسبوق بين أطراف الأزمة، لكنه من غير المرجح أن يتخلى الرئيس الصيني عن \"صديقه القديم\"، وستسعى على موقفها الداعي إلى الحوار مع رفض الإدانة المباشرة للعملية الروسية.\n\nولأول مرة منذ الحرب العالمية الثانية، أمر الرئيس الروسي بالتعبئة العسكرية الجزئية، مؤكدا أن روسيا ستدافع عن نفسها بكل ما أوتيت من قوة في ترسانتها الضخمة إذا واجهت تهديدا من الغرب.\n\nجاء ذلك في الوقت الذي تعزز أوكرانيا موقعها في الجبهة الشمالية الشرقية، وسط هجوم مضاد مستمر باستخدام دبابات روسية استولت عليها، مع تعهد كييف بمزيد من التوغل في الأراضي التي تسيطر عليها روسيا.\n\nوقُوبل القرار بموجة غضب غربية، إذ وصف الاتحاد الأوروبي، تلك الخطوة بـ \"اختيار للتصعيد ومواصلة العدوان غير المبرر على أوكرانيا\"، متعهدًا بضخ المزيد من المساعدات العسكرية لكييف وإقرار موجة عقوبات على موسكو.\n\nلا انتقاد.. ولا تعاطف\n\nيرى الأستاذ بجامعة سيدني والمتخصص في السياسة الدفاعية والخارجية الصينية، يوان جينغ دونغ، أن بكين ستواصل المضي قدمًا في الخط الرفيع لتلك الأزمة المتمثل في الامتناع عن انتقاد روسيا علنًا، وفي الوقت ذاته عدم إظهار التعاطف العلني مع أوكرانيا، بينما تمتنع في الوقت نفسه قدر الإمكان عن دعم سياسات بوتن الأخيرة.\n\nوقال: \"مستشار بوتين للأمن القومي كان في الصين عندما أصدر قرار التعبئة الجزئية، ومن ثم قد يكون هناك بعض الطمأنينة من الصين لروسيا بشأن أهمية العلاقات الثنائية، ولكن أيضا إشارة واضحة لما يمكن لروسيا أن تتوقعه فعليا من الصين\".\n\nواعتبر \"دونغ\" أنه في هذه المرحلة، يبدو أن خيار بكين هو البقاء بعيدًا عن الفوضى والخطر المتزايد الذي أدت إليه الحرب بين روسيا وأوكرانيا.\n\nدعوة لحل سلمي\n\nوفي الوقت الذي دعا الأمين العام لحلف \"الناتو\" ينس ستولتنبرغ، الصين إلى \"استغلال نفوذها\" لدى روسيا لدفعها لإنهاء الحرب في أوكرانيا، أكدت بكين ضرورة مضي أوكرانيا إلى السعي لحل الأزمة مع روسيا سلمياً.\n\nوخلال لقاء وزير الخارجية الصيني مع نظيره الأوكراني دميترو كوليبا في نيويورك، قال \"وانغ يي\" إن وقال الصين تقف دائما إلى جانب السلام وستواصل لعب دور بناء، ومع احترام سيادة وسلامة أراضي جميع البلدان، ويجب أخذ الشواغل الأمنية المشروعة لجميع البلدان على محمل الجد، ولذا يجب دعم التسوية السلمية للأزمة.\n\nوشدد \"وانغ\" على أن \"هذا هو أكثر موقف رسمي للصين بشأن قضية أوكرانيا، بالترويج لمحادثات السلام، ولا يجب الوقوف مكتوفي الأيدي، أو نضيف الوقود إلى النار أبدًا، ولا نستغل الوضع أبدًا لتحقيق مصالح ذاتية\".\n\nأصدقاء الخارج\n\nمن جانبه، يقول المحلل السياسي والخبير في العلاقات الدولية أيمن سمير، في تصريحات لموقع \"سكاي نيوز عربية\"، إن أكثر ما قد يؤثر على الموقف الروسي هم أصدقاء بوتن في الخارج، وخاصة بالنظر إلى الموقف الصيني والهندي.\n\nوأضاف سمير أن بوتن سيفكر كثيرًا فيما قاله نظيره الصيني في قمة سمرقند حيث أبدى \"أسئلة وقلقًا\" بشأن مسار الحرب، فإذا ما تغير موقف الصين بعدم دعم الحرب الطويلة في أوكرانيا فإن هذا سيكون الأكثر ضغطا على الرئيس الروسي.\n\nوأوضح أن حديث بوتن علانية بشأن الموقف الصيني يؤكد أن هناك تباين ومساحة كبيرة بين موقف البلدين، وهذا الأمر أكبر ضغط يمكن أن يدفع الرئيس الروسي للتفكير في الخروج من هذا المأزق بحل سياسي أو دبلوماسي يحفظ ماء الوجه للجميع.\n\n\"الحل العسكري بات مستحيلا\"، وفق ما ذكر سمير لأن روسيا لم تستطيع إحراز نصر سريع وخاطف، كما أن أوكرانيا إن أرادت تطوير الهجوم تحتاج لقدرات كبيرة وهو أمر غير متوقع في الوقت الراهن.",
    "الصين تُهدي قطر دُبّي باندا لمناسبة المونديال": "ستر ا ف ب/ا ف ب\n\nأعلنت الصين الاثنين أنها ستمنح اثنين من دببة الباندا العملاقة إلى قطر، احتفالاً بكأس العالم التي تستضيفها الدولة الخليجية بين 20 تشرين الثاني/نوفمبر و18 كانون الأول/ديسمبر المقبلين.\n\nالدوحة (أ ف ب) – أعلنت الصين الاثنين أنها ستمنح اثنين من دببة الباندا العملاقة إلى قطر، احتفالاً بكأس العالم التي تستضيفها الدولة الخليجية بين 20 تشرين الثاني/نوفمبر و18 كانون الأول/ديسمبر المقبلين.\n\nإعلان اقرأ المزيد\n\nوقال سفير الصين في الدوحة تشو جيان إن \"سهيل\" و\"ثريا\" سيصلان إلى قطر في تشرين الأول/أكتوبر المقبل، قبل انطلاق البطولة التي يشارك فيها 32 منتخباً.\n\nولم تتأهل الصين، الدولة الأكثر اكتظاظاً بالسكان في العالم إلى المونديال الكروي، لكن الشركات الصينية شاركت في بناء مشاريع ضخمة مرتبطة بالحدث الرياضي.\n\nوأضاف السفير خلال حفل استقبال في الدوحة \"هذه هدية قدمها 1.4 مليار صيني لمونديال قطر، وستصبح بالتأكيد رمزاً جديداً للصداقة بين الصين وقطر\".\n\nوأطلق على الدبّين اسما \"سهيل\" تيمّناً بأحد أكثر النجوم المرئية لمعاناً في منطقة الخليج، و\"ثريا\" وهو الاسم العربي لأحد أشهر العناقيد النجمية وأكثرها لمعاناً.\n\n© 2022 AFP",
    "واشنطن تقود مسعى في جنيف لمناقشة ارتكابات الصين ضد «الأويغور»": "جنيف: «الشرق الأوسط»\n\nدعت الولايات المتحدة وبريطانيا ودول أوروبية عدة، اليوم الاثنين، إلى نقاش في «مجلس حقوق الإنسان» التابع للأمم المتحدة في شأن وضع حقوق الإنسان في منطقة شينجيانغ الصينية، حيث تُتهم بكين بارتكاب جرائم ضد الإنسانية، وتحديداً ضد أقلية الأويغور المسلمة.\n\nوقدّمت البعثة الأميركية لدى الأمم المتحدة في جنيف بدعم من بريطانيا وكندا والسويد والدنمارك وفنلندا وآيسلندا والنرويج، مشروع قرار بهذا الشأن للمجلس، يتضمن اقتراحاً بأن يتم النقاش خلال الدورة الثانية والخمسين للمجلس، المقررة في الربع الأول من عام 2023.\n\nوسيطرح القرار للتصويت على الدول الأعضاء في المجلس البالغ عددها 47 دولة في 6 أو 7 أكتوبر (تشرين الأول) المقبل. وينوّه النص الموجز بـ«التقييم»، الذي نشرته في 31 أغسطس (آب) الماضي مفوضة الأمم المتحدة السامية لحقوق الإنسان حول منطقة شينجيانغ الصينية المتمتعة بالحكم الذاتي، والتي شهدت هجمات دموية حملت الحكومة الصينية مسؤوليتها لانفصاليين من «أويغور» و«إسلاميين متطرفين». لكن فيما لا تتحدث المفوضة السامية في تقريرها عن «إبادة جماعية» إلا أنها تشير إلى «جرائم ضد الإنسانية» ارتكبتها بكين و«أدلة موثوقة» على التعذيب والعنف الجنسي، وتدعو المجتمع الدولي «إلى التحرك».\n\nورفضت بكين بشدة هذه الاتهامات، وانتقدت التقرير واتهمت الأمم المتحدة بأنها «متواطئة مع الولايات المتحدة والغرب»، ومارست في الأسابيع الأخيرة ضغوطاً كبيرة في الكواليس في جنيف، لمواجهة أي تحرك ضدها، فيما تعرضت الدول الغربية وحلفاؤها لضغوط شديدة من منظمات غير حكومية، لتقديم مشروع قرار إلى المجلس يدين الانتهاكات الصينية ويأمر بإجراء تحقيق.\n\nوقال مدير الإعلام في شينجيانغ شو جويشيان لصحافيين في جنيف الأسبوع الماضي، «لسنا خائفين». ورداً على سؤال عن كيفية استجابة بكين لقرار المجلس، أكد أن بلاده ستتخذ «إجراءات مضادة».\n\nومجلس حقوق الإنسان المؤلف من 47 عضواً، منقسم بشدة إزاء الاتهامات ضد الصين، العضو الدائم في مجلس الأمن والتي لها علاقات اقتصادية قوية مع العديد من الدول النامية. ويُنظر إلى الدعوة لإجراء المناقشة على أنها «خيار أقل تصادمية من السعي لاستصدار قرار»، من الممكن أن يتضمن مسعى لإجراء تحقيق في شينجيانغ، برغم إمكانية إثارة هذا الأمر لاحقاً.\n\nوكان محتجون من «الأويغور» نظموا وقفات خارج مكتب الأمم المتحدة في جنيف الأسبوع الماضي للمطالبة بتحرك. وقال جلبهار هايتواجي، وهو معتقل سابق أمضى ثلاث سنوات في معسكرات الاحتجاز، «طلبي واضح من المجتمع الدولي، أطلب منكم التدخل... أناشدكم أن تنقذونا من هذا الاستبداد».",
    "الصين ترد على تصريحات بايدن بخصوص دفاعه العسكري عن تايوان": "قالت الخارجية الصينية إنها تعارض بشدة تصريحات الرئيس الأميركي جو بايدن بشأن تايوان، التي أعرب فيها عن استعداد واشنطن للدفاع عن الجزيرة ضد أي هجوم صيني عليها.\n\nوقالت المتحدثة باسم الخارجية الصينية ماو نينغ إن بكين \"تحتفظ لنفسها بالحق في اتخاذ ما تراه مناسبا\".\n\nوتابعت بالقول \"هناك صين واحدة في العالم فقط، وتايوان جزء من الصين، وحكومة جمهورية الصين الشعبية هي الحكومة الشرعية الوحيدة في كامل الصين\".\n\nوجاء الرد الصيني الرسمي تعليقا على تصريح لبايدن، أكد فيه أن القوات الأميركية ستدافع عن تايوان في حال تعرضها لغزو صيني \"غير مسبوق\".\n\nوفي مقابلة مع برنامج \"60 دقيقة\" على شبكة \"سي بي إس\" (CBS) الأميركية، سئل بايدن عما إذا كانت القوات الأميركية ستدافع عن الجزيرة المتمتعة بحكم ذاتي، والتي تعدّها الصين إقليما تابعا لها؟ فقال \"نعم، إذا حدث في الواقع هجوم غير مسبوق\".\n\nوعندما طُلب منه أن يوضح إذا كان يقصد أنه على عكس الوضع في أوكرانيا، ستقوم القوات الأميركية \"رجالا ونساء\" بالدفاع عن تايوان في حالة حدوث غزو صيني، قال بايدن \"نعم\".\n\nوفي السياق ذاته، أضاف بايدن أنه حذّر نظيره الصيني شي جين بينغ من الضرر الذي قد يلحق بمناخ الاستثمار إذا انتهكت بكين العقوبات التي فُرضت على روسيا.",
    "الصين تخيب \"أماني\" الغرب.. كيف دحض الحزب الحاكم شائعة \"الانقلاب\"؟": "بين الحين والآخر تتردد شائعات غربية حول الصين، بطرق مختلفة، تحاول من خلالها التأثير على وضع بكين عالميا أو التحذير منها.\n\nفبعد الشائعات بشأن تايوان، انتشر وسم على شبكات اجتماعية بينها \"تويتر\" يزعم وجود \"انقلاب الصين\".\n\nالمشاركون في الوسم وأغلبهم من الغربيين، زعموا وقوع انقلاب في الصين وأن الرئيس شي جين بينج قد أطيح به، بحسب تغريداتهم.\n\nكما نشرت ناشطة صينية تدعى جينيفر زينج، مقطع فيديو قالت إنه لـ \"عربات عسكرية متجهة إلى بكين\"، بحسب زعمها، كما انتشرت تغريدات أخرى تزعم وجود إلغاء جماعي لرحلات الطيران.\n\nلكن محلل الأمن القومي الهندي نيتين جوخال، كان له رأي آخر، وقال: \"إنه يبدو أنه لا صحة للشائعات المتصاعدة، فالشائعات حول الانقلاب في الصين تبدو مجرد شائعات\".\n\nرد الحزي الشيوعي\n\nوجاءت الشائعات حول الاضطرابات في الصين قبل المؤتمر الحاسم للحزب الشيوعي في 16 أكتوبر/تشرين الأول المقبل، والذي يتوقع أن يضمن الرئيس شي جين بينج خلاله ولاية رئاسية ثالثة غير مسبوقة.\n\nلكن الحزب الشيوعي الصيني في رد غير مباشر على تلك الشائعات، أعلن، الأحد، أنه استكمل عملية انتخاب جميع مندوبيه الذين سيحضرون الاجتماع السياسي المهم في 16 أكتوبر/تشرين الأول.\n\nوقالت شبكة \"سي سي تي في\" الرسمية: \"عقدت كل وحدة انتخابية في مختلف أنحاء البلاد مؤتمرا حزبيا أو اجتماعا لممثلي الحزب وانتخبت 2296 مندوبا لحضور مؤتمر الحزب الـ20\".\n\nويتوقع بأن يشهد الاجتماع المغلق الذي يعقد مرّتين كل عقد تعديلات في كوادر المكتب السياسي للحزب المسؤول عن صنع القرارات.\n\nوقالت شبكة \"سي سي تي في\" الإعلامية الرسمية \"عقدت كل وحدة انتخابية في مختلف أنحاء البلاد مؤتمرا حزبيا أو اجتماعا لممثلي الحزب وانتخبت 2296 مندوبا لحضور مؤتمر الحزب الـ20\".\n\nوأفادت \"سي سي تي في\" بأن على المندوبين أن يلتزموا بفكر شي السياسي ودستور الحزب.\n\nوأشارت الشبكة إلى وجود نساء وأعضاء في الحزب من أقليات عرقية وشخصيات متخصصة في مختلف المجالات كالاقتصاد والعلوم والرياضة ضمن المندوبين.\n\nتاريخ أكثر من 101 عام\n\nيذكر أنه في يوليو/تموز الماضي، مرت الذكرى 101 لتأسيس الحزب الشيوعي الصيني، حقق خلالها إنجازات تاريخية بعد تقلبات ونضال شاق.\n\nوقاد الحزب الذي تأسس عام 1921، الشعب الصيني خلال 28 عاما من المعارك وأطاح بجبال الإمبريالية والإقطاعية والرأسمالية البيروقراطية، التي كانت تجثم فوق صدر الشعب الصيني وتثقل كاهله، وأسس جمهورية الصين الشعبية، مُنهياً حالة \"الصين المقسّمة\".\n\nكما حقق الاستقلال الوطني ومرحلة تحرير الشعب، واستكمل الانتقال التاريخي من نظام إقطاعي استبدادي إلى نظام ديمقراطي شعبي.\n\n\n\nوأصبحت الصين في عهده ثاني أكبر اقتصاد في العالم، كما صارت قوتها الدفاعية الوطنية في طليعة العالم، وبدأت في أخذ زمام المبادرة في العديد من مجالات التكنولوجيا الفائقة، وتم تحقيق سلسلة من المنجزات الإبداعية الرئيسية، وصارت لها مكانة دولية وتأثير غير مسبوقين.\n\nوبشأن العلاقات الخارجية، رفع الحزب الشيوعي الصيني راية السلام والتنمية والتعاون، وعزز بناء العلاقات الدولية ورابطة المصير المشترك للبشرية، ودعا إلى البناء عبر مبادرة \"الحزام والطريق\".\n\nوقد كان سبب بقاء الحزب قويا بعد قرن من الزمان هو التزامه بالتقاليد وأسلوب دمج النظرية مع الممارسة، والحرص على التواصل الوثيق مع الشعب، والنقد المتبادل والذاتي.",
    "بعد ساعات من استئنافها.. وزيران: توقف خدمة الاتصالات في عدن": "حكم على وزير العدل الصيني السابق بالإعدام مع إرجاء التنفيذ لمدة عامين، بتهمة تلقي رشاوى ومساعدة مجرمين بمن فيهم شقيقه على إخفاء نشاط غير قانوني، حسبما أفاد التلفزيون الرسمي، الخميس.\n\nتضاف إدانة، فو تشنغ هوا، إلى سلسلة من كبار المسؤولين الذين عوقبوا بتهمة الفساد في حملة طويلة الأمد شنت بعد أن تولى الرئيس، شي جين بينغ، السلطة في أواخر عام 2012.\n\nوقال تلفزيون الصين المركزي إن فو (67 عاما) أقر بأنه مذنب في إساءة استغلال سلطاته في أدوار من بينها \"رئيس شرطة العاصمة الصينية بكين\" في 2005، ولإخفاء جرائم شقيقه وآخرين.\n\nفي المقابل، تلقى فو أموالا وممتلكات تصل إلى 117 مليون يوان (16.5 مليون دولار)، حسبما ذكرت صحيفة \"تشاينا ديلي\" الرسمية في يوليو الماضي.\n\nولم يذكر تقرير التلفزيون، الخميس، والروايات الإخبارية السابقة، أي تفاصيل حول ما اتهم بفعله شقيق فو، فو وي هوا.\n\nوعادة ما يتم تخفيف أحكام الإعدام مع إرجاء التنفيذ إلى فترات سجن طويلة إذا تم اعتبار أن المحكوم عليه قد تم إصلاحه، وفقا لأسوشيتد برس.\n\nوأضاف تلفزيون الصين المركزي أن فو سيحكم عليه بالسجن المؤبد بدون عفو مشروط إذا تم تخفيف عقوبته.",
    "الصين: أميركا ترسل\" إشارات خاطئة وخطيرة\" بشأن تايوان": "وأوضح المسؤول الصيني أنه \"كلما ازدادت أنشطة استقلال تايوان كلما قل احتمال التوصل إلى تسوية سلمية\".\n\nونقل بيان لوزارة الخارجية الصينية يوم السبت عن وانغ قوله لبلينكن يوم الجمعة في نيويورك، إن الولايات المتحدة تحاول تقويض سيادة الصين ووحدة أراضيها فيما يتعلق بتايوان.\n\nوبعد اجتماع بين بلينكن ووانغ يوم الجمعة، قال وزير الخارجية الأميركي، إن الحفاظ على السلام والاستقرار في تايوان أمر مهم للغاية.\n\nوأوضح مسؤول كبير في الإدارة الأميركية للصحفيين أن تايوان كانت المحور الذي دارت حوله المحادثات \"المباشرة والصادقة\" على مدى90 دقيقة بين بلينكن ووانغ على هامش اجتماع الجمعية العامة للأمم المتحدة في نيويورك.\n\nوتصاعدت التوترات بشأن تايوان بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايوان وتعهد صريح من الرئيس الأميركي جو بايدن بالدفاع عن الجزيرة التي تتمتع بالحكم الذاتي.\n\nوفي مكالمة هاتفية مع بايدن في يوليو، حذر الزعيم الصيني شي جين بينغ قائلا \"الذين يلعبون بالنار سيهلكون بها\".\n\nوبعد زيارة بيلوسي التضامنية إلى تايبيه في أوائل الشهر الماضي، نشرت الصين عشرات الطائرات وأطلقت صواريخ بالقرب من الجزيرة.",
    "الصين تدعو الحكومة الإيطالية الجديدة إلى تبنى سياسات براجماتية تجاهها": "وأشار وانج -بحسب وكالة أنباء \"أنسا\" الإيطالية- إلى أن الصين وإيطاليا \"شريكان استراتيجيان عالميان، وأن التنمية الصحية والمستقرة للعلاقات الثنائية تصب في مصلحة الجانبين\"، مضيفا \"نأمل أن تواصل الحكومة الإيطالية الجديدة الالتزام بسياسة إيجابية وبراجماتية تجاه الصين، وأن تدعم روح الاحترام والثقة المتبادلين\".\n\nوكانت ميلوني قد صرحت لوكالة أنباء \"سي إن إيه\" التايوانية الجمعة الماضية، بأنها ستنسحب من مبادرة الحزام والطريق الصينية إذا قادت الحكومة الإيطالية القادمة من يمين الوسط.\n\nوقالت ميلوني، التي ستصبح أول امرأة تتولى منصب رئيس الوزراء في إيطاليا إن الانضمام إلى \"طريق الحرير الجديد\" كان \"خطأ كبيرا\"، مشيرة إلى أنه بوجود حكومة يمين الوسط في إيطاليا، \"من المؤكد أن تايوان ستكون مسألة أساسية بالنسبة لإيطاليا\".",
    "الصين: اعتماد اليوان في احتياطيات العملات الأجنبية لـ 80 بنكاً مركزياً حول العالم": "قال أحدث تقرير أعده بنك الشعب الصيني (البنك المركزي)، إن انفتاح السوق المالية الصينية أضاف المزيد من الجاذبية للمستثمرين في خارج البلاد حيال الأصول المقومة باليوان الصيني، وعزز الاستخدام العالمي للعملة الصينية.\n\nوأضاف التقرير أنه وبحلول نهاية عام 2021، كانت الكيانات الخارجية تحتفظ بقيمة 10.83 تريليون يوان (نحو 1.55 تريليون دولار أميركي) من أصول اليوان بما في ذلك الأسهم والسندات والقروض والودائع، بزيادة 20.5% على أساس سنوي.\n\nمادة اعلانية\n\nكما ذكر التقرير أن التسويات عبر الحدود باستخدام اليوان الصيني ارتفعت، حيث بلغ إجمالي التسويات المستخدمة في الحساب الجاري والاستثمار المباشر 6 تريليونات يوان في النصف الأول من هذا العام، بزيادة 23% عن العام الماضي. وفي الوقت نفسه، ارتفعت تسويات اليوان في التجارة الإلكترونية عبر الحدود بنسبة 20.7% مقارنة بنفس الفترة من العام الماضي لتسجل 431.7 مليار يوان.\n\nوأردف التقرير أن أكثر من 80 بنكاً مركزياً أو سلطة نقد في الخارج تعتمد اليوان في احتياطياتها من العملات الأجنبية.\n\nواستشهد التقرير ببيانات واردة من صندوق النقد الدولي، مشيراً إلى أن العملة الصينية شكلت 2.88% من إجمالي احتياطيات العملات الأجنبية في العالم بأسره في الربع الأول من هذا العام، بزيادة 1.8 نقطة مئوية عن عام 2016، عندما دخلت العملة الصينية سلة حقوق السحب الخاصة لصندوق النقد الدولي.",
    "الصين تقترب من تحقيق تريليون دولار فائضاً تجارياً.. فهل يتوقف نزيف اليوان؟": "يقدّر \"هو\" أن نسبة التحويل -قيمة فائض تجارة السلع الصينية الذي يُعاد تحويله إلى اليوان- انخفضت إلى 36% في الأشهر الثمانية الأولى من العام الحالي مقارنة بـ57% لنفس الفترة من العام الماضي. أضاف أن النسبة كانت مرتفعة نسبياً عند 50% في الربع الأول من العام الحالي، لكنها تراجعت بعد عمليات الإغلاق بسبب الوباء، والتي دامت عدة أشهر في شنغهاي في وقت سابق من العام.\n\nووفقاً لـ\"ماكواري\"، قد يكون المصدرون راهنوا على مزيد من هبوط العملة وسط ضعف الاقتصاد، أو شعروا بحاجة أقل إلى تحويل عائداتهم الأجنبية إلى العملة المحلية، حيث إن هناك طلباً أقل على إعادة الاستثمار في عملياتهم ذات رأس المال العامل المقوّم باليوان، ما يعني أن فائض السلع لعب دوراً أقل في الحد من انخفاض اليوان.\n\nبعد تراجع عملتها لأضعف مستوى منذ 2008.. الصين تصعّد دعمها لليوان\n\nكتب \"هو\": \"على الرغم من الفائض التجاري القياسي، فإن اليوان يتعرّض لضغط قوي يخفض قيمته مقابل الدولار الأميركي\". ونظراً لقوة الدولار وضعف الثقة في الأعمال التجارية، يتوقع خبراء العملات في \"ماكواري\" أن ينخفض اليوان إلى 7.15 مقابل الدولار بحلول نهاية العام الجاري، كما جاء في التقرير الذي أعدّه \"هو\" ونُشر قبل تجاوز اليوان هذا المستوى اليوم الإثنين.\n\nقال \"هو\" إن نسبة تحويل فائض تجارة السلع كان يمكن أن تكون \"عاملاً مُغيراً للعبة\" بالنسبة للعملة. وأضاف أنها لو لم تنخفض لهذه الدرجة في الربع الثاني، لكان الفائض التجاري المتزايد للسلع العام الجاري قادراً على تعويض التدفقات الخارجة من مصادر أخرى، مثل سوق السندات.\n\nلذلك، من أجل استقرار اليوان، قد تحتاج الصين إلى المزيد من سياسة التيسير وليس أقل، كما يجادل \"هو\" -على عكس الآراء التقليدية بأن المزيد من التيسير قد يضعف العملة.\n\nأضاف \"هو\": \"إذا أدى التعافي الاقتصادي القوي إلى زيادة الثقة، فإن المصدرين سيحوّلون المزيد من الدولار إلى اليوان\".",
    "ضعف اليوان يزيد الرياح المعاكسة للطلب على السلع في الصين": "انخفضت أسعار السلع والمعادن في الصين في ظل زيادة الضغوط نتيجة ارتفاع الدولار، الذي يزيد من تأثير المخاوف بشأن نمو اقتصاد الصين على الأسواق.\n\nتصدّر القصدير خسائر المعادن الأساسية المتداولة في شنغهاي، وتراجع النحاس أيضاً بشكل حاد بحلول منتصف التداولات، كما انخفضت أسعار النفط في الأسواق الدولية، ما تبعه تراجع أسعار أسهم الشركات المنتجة، حيث سجلت أكبر شركة نفط مدرجة في البلاد، \"بتروتشاينا\" (PetroChina Co)، وعملاقة الألمنيوم، مجموعة \"تشاينا هونغكياو غروب\" (China Hongqiao Group Ltd) أدنى مستوياتهما هذا العام في هونغ كونغ.\n\nارتفع الدولار أمام العملات إلى مستوى قياسي، مما جعل متطلبات الاستيراد الهائلة للصين من المواد والطاقة والغذاء أكثر تكلفة، وتلك مجرد أحدث حلقة في سلسلة من الرياح المعاكسة لطلب السلع في البلاد، والتي تشمل: القواعد الحكومية لتحقيق صفر كوفيد، وأزمة العقارات، وانقطاع التيار الكهربائي خلال الصيف، وضعف أسواق التصدير. واضطرت الصين إلى تحديد معدل مرجعي يومي لليوان أقل من 7 يوان مقابل الدولار لأول مرة منذ عامين، في محاولة لإبطاء وتيرة تراجع اليوان، كما رفعت أيضاً متطلبات احتياطي المخاطر على مبيعات العملات الأجنبية.",
    "بعد تحذيرات بوتين للغرب.. الصين تدعو للحوار": "حثت وزارة الخارجية الصينية، اليوم الأربعاء، جميع الأطراف على الدخول في حوار ومشاورات وإيجاد طريقة لمعالجة المخاوف الأمنية لكل طرف، بعد أن حذر الرئيس الروسي فلاديمير بوتين الغرب بشأن ما وصفه \"بالابتزاز النووي\".\n\nوقال المتحدث باسم الوزارة وانغ ون بين في إفادة إعلامية دورية، اليوم، إن موقف الصين بشأن أوكرانيا ثابت وواضح.\n\nمادة اعلانية\n\n\"لدينا الأسلحة للرد\"\n\nيأتي هذا بعدما وجه بوتين كلمة إلى مواطنيه، تطرق فيها إلى مستقبل العملية العسكرية على الأراضي الأوكرانية واستفتاءات انضمام جمهوريتي دونيتسك ولوغانسك ومقاطعتي خيرسون وزاباروجيه إلى بلاده.\n\nوأشار إلى أن بلاده تتعرض لتهديدات بالسلاح النووي. لكنه أوضح في المقابل أن لدى موسكو أيضاً أسلحة دمار شامل مضادة للأسلحة الغربية، قائلا \"أقول للغرب لدينا كثير من الأسلحة للرد\".\n\nبوتين يعلن التعبئة: سنستخدم الأسلحة النووية حال تهديد وحدة #روسيا.. و #أوكرانيا تنفذ الأوامر الصادرة من واشنطن وبرلين#العربية pic.twitter.com/Fcnr7gYpj8 — العربية (@AlArabiya) September 21, 2022\n\n\"كييف بدأت الحرب\"\n\nكما اتهم \"السلطات الأوكرانية باستخدام الروسوفوبيا (أي رهاب الروس) كسلاح رئيسي، وجعلها من الشعب الأوكراني علفا للمدافع\".\n\nإلى ذلك، شدد على أن \" النظام في كييف هو من بدأ هذه الحرب، عام 2014، حين رفع السلاح في وجه مواطنيه العزل\"، في إشارة إلى دونباس وشبه جزيرة القرم.\n\n\"عبودية كييف\"\n\nوأكد أن بلاده ستستخدم كل الوسائل الموجودة والإمكانيات المتاحة للحفاظ على أراضيها وسيادتها.\n\nكذلك، أوضح أن هدفه \"تحرير منطقة دونباس بشرق أوكرانيا، مضيفاً أن معظم الناس هناك لا يريدون الخضوع مجددا إلى ما سماه \"عبودية كييف، أو حكم النازيين الجدد\".",
    "تحرش انتهى بعنف.. السجن لرجال ضربوا نساء بوحشية في الصين": "حُكم على رجل صيني بالسجن 24 عاما لدوره الرئيسي في هجوم وحشي على عاملات في مدينة تانغشان، في قضية صدمت البلاد وأثارت غضبا واسع النطاق بشأن ممارسة العنف ضد المرأة في البلاد.\n\nوأدين، تشن جيزي، إلى جانب أربعة متهمين آخرين، بالاعتداء العنيف على أربع نساء بالكراسي في مطعم للشواء في يونيو الماضي، بعد أن رفضت إحدى النساء تحرشا جنسيا قام به تشن، حسب ما ذكرت محكمة محلية في مقاطعة خبي، الجمعة.\n\nمادة اعلانية\n\nوأدين متهم خامس بتهديد إحدى الضحايا لمنعها من الاتصال بالشرطة.\n\nوقضت المحكمة بأن تشن كان زعيم عصابة إجرامية ارتكبت سلسلة من الجرائم على مدى العقد الماضي. وأدين بتهم تشمل افتعال المشاجرات وإثارة المتاعب والسرقة والاحتجاز غير القانوني للآخرين والإصابة المتعمدة وتغريمه 320 ألف يوان.\n\n\n\nمن الفيديو الذي انتشر بكثافة من الفيديو الذي انتشر بكثافة\n\nكما حكمت المحكمة على 27 متهما آخرين بالسجن لمدد تتراوح بين ستة أشهر و11 سنة لتورطهم في الجرائم.\n\nووفقا للمحكمة، عانت اثنتان من النساء من \"إصابات طفيفة من الدرجة الثانية\"، في حين تعرضت اثنتين \"لإصابات طفيفة\".\n\nولفت الهجوم انتباه الرأي العام الصيني بعد انتشار لقطات مروعة على الإنترنت سجلتها كاميرا مراقبة في أوائل يونيو الماضي.\n\nوفي الفيديو، الذي تمتنع \"العربية.نت\" عن نشره نظراً لاحتوائه على مشاهد عنيفة، يظهر تشن يقترب من النساء ويضع يده على ظهر إحداهن، فتدفعه المرأة بعيدا، ليصفعها ويدفعها إلى الأرض.\n\nوانضم الرجال الآخرون إلى الاعتداء، وسحلوا امرأة إلى الخارج من شعرها، وضربوها بالزجاجات والكراسي وركلوها مرارا وتكرارا في رأسها.\n\nوأثار الفيديو موجة من الغضب والرعب، مما أعاد إشعال النقاش حول العنف ضد المرأة وعدم المساواة بين الجنسين في الصين.\n\nولكن بدلا من معالجة العنف القائم على النوع الاجتماعي، حولت السلطات الصينية ووسائل الإعلام الحكومية التركيز إلى عنف العصابات المحلية.\n\nوفي أواخر الشهر الماضي، قالت السلطات إنها اتهمت 28 شخصا بالهجوم. وفي الوقت نفسه، قالت لجنة مقاطعة خبي لفحص الانضباط إنها تحقق مع 15 مسؤولا للاشتباه في فسادهم لتورطهم ضمن \"منظمات شريرة\".\n\nومن بين هؤلاء، اعتقل ثمانية من مسؤولي الشرطة وضباطها لتوفيرهم \"الحماية\" للعصابة الإجرامية.\n\nيُذكر أن هذه ليست الحادثة الأولى، ففي فبراير الماضي، أثار ظهور امرأة من مقاطعة فنغ في إقليم جيانغسو بشرق الصين وهي مقيدة من رقبتها في مقطع فيديو انتشر بشدة على وسائل التواصل الاجتماعي غضبا شعبيا كبيرا في الصين.",
    "الصين تتدخل لدعم اليوان المتراجع": "فيديو يثير ضجة في مصر.. شيرين في وصلة رقص مع شاب",
    "الصين: عزلة وعالم موازٍ": "على الرغم من أن الصين انتهجت سياسة الإصلاح والانفتاح منذ أكثر من أربعة عقود، فإن انفتاحها على العالم الخارجي اقتصر على الجانب الاقتصادي والتبادلات التجارية، وحملت هذا السياسة في طياتها، وإن في مرحلة متأخرة، بناء جدار من الحماية يكرس العزلة الاجتماعية لملايين السكان، خصوصاً مع الغزو التكنولوجي للعالم في الألفية الثانية.\n\nومع بدء الحديث عن العولمة والقرية الكونية الواحدة، كانت قيادة الحزب الشيوعي تؤسس لخلق بدائل تغني شعبها عن الانخراط في ثورة تكنولوجية ومعرفية يديرها ويقودها الغرب. وتخلل ذلك حظر مواقع التواصل الاجتماعي الدولية، مثل \"فيسبوك\" و\"تويتر\" و\"واتساب\"، وقطع الطريق أمام الوصول إلى البيانات والمعلومات المتاحة للعامة عن طريق حظر محركات البحث الشهيرة، وإيجاد مواقع وبرامج صينية بديلة تخضع لرقابة الدولة.\n\nوفي ظل جائحة كورونا، أغلقت الصين حدودها الدولية وما زالت منذ أكثر من عامين تفرض قيوداً على سفر المواطنين إلى الخارج ودخول الأجانب إلى البلاد، الأمر الذي يطرح تساؤلات عما إذا كانت الصين تتجه نحو التخلي عن العالم بصورة كلية، وخلق عالم مواز مفصّل على مقاس تطلعات ورغبات الدولة القارية.\n\nنسخة مصغرة عن العالم\n\nويقول الموظف في شركة سياحية في العاصمة بكين لين جوشوا لـ \"العربي الجديد\": \"لا شيء يمكن أن يغني المرء عن الانخراط في العالم والتواصل مع المجتمعات والثقافات الأخرى. نعيش في عزلة حقيقية بسبب الإجراءات والتدابير الحكومية، وقد تعزز هذا الشعور مع تفشي جائحة كورونا وفرض حظر على السفر من وإلى الصين، وبات الأمر مزعجاً. ولا يعقل ونحن في القرن الواحد والعشرين أن نكون غير قادرين حتى على معرفة ماذا يحدث من حولنا. فجميع المنافذ الإخبارية الدولية محظورة، وما ينشر في الإعلام الصيني عن العالم الخارجي يمر بعمليات فلترة مكثفة، بالإضافة إلى أن معظم الأخبار التي تصلنا عن الدول والمجتمعات الأخرى سلبية، تتحدث عن معدل ارتفاع الجريمة، وعدم شعور المواطنين هناك بالأمان، عدا عن المؤامرات التي تحاك ضد الصين، وهي عوامل من شأنها أن تثير مشاعر الكراهية لدى المواطن الصيني وتجعله يشعر بأنه مستهدف، وبالتالي لا بد من الاصطفاف والالتزام بتوجيهات الحكومة كي لا يكون لقمة سائغة للغرب\".\n\nمن جهته، يقول مهندس متخصص في برمجة الحاسوب يعمل في مدينة شينزن، وانغ تشو ووي: \"أثبتت جائحة كورونا أن الصين قادرة بالفعل على الاستعاضة عن العالم الخارجي، من خلال توفير كل متطلبات الحياة بالنسبة لمواطنيها من دون الحاجة إلى الاعتماد على الآخر\". يضيف في حديثه لـ \"العربي الجديد\" أن \"الأمر لا يقتصر فقط على الاحتياجات اليومية لـ 1.4 مليار نسمة مثل الأكل والشرب، بل أيضاً ينسحب على جوانب تقنية مثل توفير مدن وقرى ذكية، بالإضافة إلى وسائل الترفيه وبرامج التواصل الاجتماعي المحلية، مثل موقع ويبو المعادل الصيني لموقع تويتر، ومنصة دوين للفيديوهات القصيرة، والهواتف الذكية التي تنافس نظيرتها الأميركية، والعديد من البدائل المحلية التي تجعل من الصين نسخة مصغرة عن العالم الخارجي\".\n\nزاد كورونا من عزلة الصينيين (Getty)\n\nنموذج كوريا الشمالية\n\nويوضح الباحث في العلاقات الدولية في معهد \"وان تشاي\" للأبحاث والدراسات في هونغ كونغ، ليو مينغ، أن \"النهج الذي تتبعه الصين، وإن كان يأخذ بعين الاعتبار حماية الدولة والمواطنين من أي تهديد خارجي، من شأنه أن يُدخل البلاد في عزلة تشبه ما يعيشه اليوم سكان كوريا الشمالية، لناحية تقنين وفلترة المعلومات، وتوحيد عناوين الأخبار التي لا تحيد عن السياسة التحريرية التي تحددها الدولة، والاعتقاد السائد بأن العالم كله يتآمر عليهم ويسعى إلى إحباط نهضتهم\". يضيف في حديثه لـ \"العربي الجديد\" أن \"المجتمعات التي تخضع لهذا النوع من العزلة لا يمكن أن تتقدم لأنها لا تملك المعيار والنموذج المحفز، كما لا يمكن لها أن تأخذ بزمام المبادرة لأنها تفتقر إلى الجرأة والشجاعة\"، لافتاً إلى أن \"العديد من المواطنين الصينيين ضاقوا ذرعاً من فكرة البعبع الغربي الذي يسوّقه الإعلام الرسمي، وتصوير العالم على أنه غول يستهدف نمو البلاد، لكنهم لا يستطيعون أن يفعلوا شيئاً. فحتى مجرد التنفيس في الفضاء الإلكتروني غير متاح بسبب الرقابة الصارمة على وسائل التواصل الاجتماعي\".\n\nيضيف مينغ أن \"ما سبق يتناقض مع حديث قادة الحزب الشيوعي عن الانفتاح ورغبة الصين في بناء مجتمع دولي ذي مصير مشترك، كما يتعارض مع مبادرة الحزام والطريق التي أطلقها الرئيس الصيني شي جين بينغ عام 2013، والتي تهدف في شقها الاجتماعي إلى تعزيز التبادل الثقافي بين الدول\". ويسأل: \"كيف تريد الصين مع شعوب الدول الأخرى أن تتكاتف وتتعاون لمجابهة ما تصفه بعالم القطب الواحد الذي تقوده الولايات المتحدة، في حين أنها تمارس هذه القطبية مع شعبها، وتعزله عن بقية شعوب العالم؟\".\n\nيشار إلى أن الصين تواجه انتقادات شديدة بسبب إحكام قبضتها على شبكة الإنترنت وتطبيق قوانين وتدابير خاصة، بحجة حماية فضائها الإلكتروني الذي يرتاده أكثر من سبعمائة مليون مستخدم. وتعتبر بكين أن أمنها الإلكتروني قضية استراتيجية لا يجب التهاون أو التساهل معها. وكانت السلطات الصينية قد أصدرت في وقت سابق قانوناً يلزم القائمين على الخدمات الإلكترونية في البلاد، بالكشف عن بيانات المستخدمين الشخصية للحكومة، الأمر الذي أثار سخطاً شعبياً واسعاً باعتباره ينتهك خصوصية المواطنين ويصادر حقوقهم.",
    "الصين: 936 إصابة جديدة بكورونا": "قالت لجنة الصحة الوطنية اليوم الأحد إن الصين سجلت 936 إصابة جديدة بفيروس كورونا يوم السبت منها 217 إصابة مصحوبة بأعراض و 719 بلا أعراض.\n\n\n\nوسجلت الصين 918 إصابة جديدة بفيروس كورونا في اليوم السابق منها 188 إصابة مصحوبة بأعراض و730 بلا أعراض..\n\nوفيات كورونا\n\nولم تسجل أي وفيات جديدة ليظل العدد الإجمالي عند 5226.\n\n\n\nوسجل بر الصين الرئيسي حتى الآن 249389 إصابة مؤكدة مصحوبة بأعراض.\n\n\n\nوأظهرت بيانات الحكومة المحلية عدم تسجيل العاصمة بكين أي إصابات محلية جديدة.",
    "الصين عن تقرير شينجيانغ: مهزلة من تخطيط أميركا": "بعد تقرير أممي قاس حول إقليم شينجيانغ الصيني، وجهت الصين سهام الانتقادات إلى الأمم المتحدة وأميركا على السواء.\n\nفقد أكدت بعثة الصين الدائمة لدى مكتب الأمم المتحدة في جنيف اليوم الخميس أن بكين تعارض بشدة ما أطلق عليه تسمية \"التقييم المرتبط بشينجيانغ\" الذي أجراه مكتب حقوق الإنسان التابع للمنظمة.\n\n\n\n\n\nكما وصف ليو يو ين المتحدث باسم البعثة، في بيان على موقعها الإلكتروني التقرير بأنه \"مهزلة من تخطيط الولايات المتحدة ودول الغرب والقوى المعادية\"\n\nمادة اعلانية\n\nإلى ذلك، اعتبر أنه يستند إلى افتراض الذنب ويستخدم معلومات غير صحيحة.\n\n\"انتهاكات وجرائم ضدّ الإنسانية \"\n\nأتى هذا الرد الصيني بعدما حذّرت المفوضية العليا لحقوق الإنسان في الأمم المتحدة في تقرير نشرته ليل الأربعاء-الخميس من أنّ الانتهاكات التي يتعرّض لها أفراد من أقليّة الإيغور في إقليم شينجيانغ الصيني قد ترقى إلى مستوى \"جرائم ضدّ الإنسانية\".\n\nورأت في تقريها أن \"نطاق الاعتقال التعسفي والتمييزي لأفراد من الإيغور وغيرها من الجماعات قد يرقى إلى مستوى جرائم دولية، وبالتحديد جرائم ضدّ الإنسانية\".\n\nكما دعت المجتمع الدولي إلى التعامل \"بشكل عاجل\" مع اتهامات التعذيب والعنف الجنسي في الإقليم الصيني. وقالت إنّ \"الادّعاءات المتعلّقة بممارسات متكرّرة من التعذيب أو سوء المعاملة، ولا سيّما علاجات طبية قسرية واحتجاز في ظروف سيئة، هي ادّعاءات موثوق بها، كما هي أيضاً حال الادّعاءات الفردية المتعلّقة بأعمال عنف جنسي وعنف على أساس الجندر\".\n\nيذكر أنه سبق لواشنطن أن اتّهمت بكين بارتكاب \"إبادة جماعية\" في شينجيانغ.\n\nوكان هذا الإقليم شهد مراراً في السابق هجمات دامية استهدفت مدنيين، فيما اتّهمت بكين انفصاليين ومتطرفين من الإيغور - المجموعة الإثنية الأساسية في الإقليم - بالوقوف خلفها.\n\nكما يخضع منذ سنوات لمراقبة قاسية من قبل السلطات الصينية، التي تخشى من تغلغل المتطرفين فيه.",
    "وزير خارجية تايوان: يبدو أن الصين تستعد لعمل عسكري ضدنا": "فيما يتواصل التوتر بين البلدين، أكد وزير خارجية تايوان أن الصين تستعد لعمل عسكري ضد بلاده.\n\nوقال جوزيف وو، الخميس، \"يبدو أن الصين تستعد لعمل عسكري ضدنا\".\n\nمادة اعلانية\n\nوفي وقت سابق اليوم، أوضحت تايبيه أن الصين تنفذ مناورات بهدف منع أي قوات أجنبية من القدوم لمساعدتها في حالة نشوب حرب، وفق ما ذكرت وزارة الدفاع التايوانية في تقرير لمجلس النواب، الخميس.\n\nفيما أفادت معلومات بأن الصين تواصل تعزيز استعدادها القتالي لأي هجوم على تايوان، يمكن من خلاله استخدام القوات الخاصة أو العملاء لإلحاق الضرر بأنظمة القيادة التايوانية والبنية التحتية، بحسب ما نقلت \"رويترز\".\n\nأتى ذلك فيما تم تسجيل عدد قياسي من التوغلات الجوية الصينية في منطقة تايوان للدفاع الجوي في آب/أغسطس المنصرم.\n\nتوغلات صينية\n\nفقد سُجّل في تايوان عدد قياسي من التوغلات الجوية الصينية في أغسطس مع اختراق أكثر من 440 طائرة عسكرية منطقتها للدفاع الجوي، في وقت أثارت زيارات مشرّعين أميركيين إلى الجزيرة غضب بكين.\n\nوبحسب قاعدة بيانات جمعتها وكالة \"فرانس برس\" استناداً إلى أرقام وزارة الدفاع الصينية، فإن 446 طائرة صينية معظمها مقاتلات، دخلت منطقة تحديد الهوية لأغراض الدفاع الجوي التابعة لتايوان في أغسطس، أي أكثر من عدد الخروقات المسجّلة طوال العام 2020 والبالغ 380.\n\nيشار إلى أن سكان تايوان البالغ عددهم 23 مليون نسمة، يعيشون تحت تهديد مستمرّ بغزو قد تنفّذه بكين التي تعتبر الجزيرة جزءاً لا يتجزّأ من أراضيها وتريد استعادتها يوماً ما، بالقوة إذا لزم الأمر.\n\nوبعد زيارة رئيسة مجلس النواب الأميركي، نانسي بيلوسي، مطلع الشهر الفائت، أرسلت الصين طوال أسبوع كامل سفناً حربية ومقاتلات وصواريخ إلى مياه تايوان وأجوائها. وكانت هذه المناورات الأكبر والأكثر عدوانية منذ منتصف التسعينيات.\n\nكذلك كثّفت الصين خطواتها العسكرية في عهد الرئيس شي جينبينغ، ما وضع الجيش التايواني تحت ضغط أكبر، إذ إن أسطوله متقادم.\n\nوالأسبوع الماضي، أعلنت تايوان أنها تعتزم رفع ميزانيتها العسكرية إلى مستوى غير مسبوق لتبلغ 19,2 مليار يورو.",
    "زي النهارده.. أطلقت الصين ثالث رحلاتها الفضائية البشرية فى 25 سبتمبر 2008": "كتب محمد أيمن\n\n\"زي النهارده\" في 25 سبتمبر عام 2008، أطلق برنامج الفضاء الصيني ثالث مهمة طيران فضاء بشرية ، شنتشو 7، انطلق ثلاثة رواد فضاء في مركبة الفضاء \"شنتشو\" على صاروخ لونج مارش 2 اف من مركز \"جيوتشيوان\" لإطلاق الأقمار الصناعية، وفقاً لموقع space.\n\nأمضوا ثلاثة أيام في المدار وأجروا أول عملية سير في الفضاء لبرنامج الفضاء الصيني، كما قام طاقم \"شنتشو7\" بنشر قمر صناعي صغير يسمى \"بانكسينج\"، والذي تم استخدامه لالتقاط الصور ومقاطع الفيديو للمركبة الفضائية.\n\nيتفق معظم الخبراء على أن الحدث، الذي تضمن أول عملية سير في الفضاء، قد انطلق دون أي عوائق، قبل إطلاق مهمة شنتشو 7 قال مسؤولو الفضاء الصينيون،: إن هناك أربعة أهداف رئيسية للبعثة: إجراء سير في الفضاء، وإجراء اختبارات لمواد تشحيم صلبة أثناء السير في الفضاء، ونشر قمر صناعي جديد لالتقاط الصور، واستخدام قمر صناعي جديد لنقل البيانات للاتصال، كما قال \"دين تشينج\"، محلل شؤون الصين لدى مركز أبحاث CNA Corp بولاية فيرجينيا.\n\nقالت في ذلك الوقت \"جوان جونسون-فريز\"، الخبيرة في برنامج الفضاء الصيني في الكلية الحربية البحرية الأمريكية في رود آيلاند، إن \"نجاح شنتشو 7 يظهر بالتأكيد التزام الصين ببرنامج فضاء مأهول طموح، ليس فقط بإنجازاتهم الفنية ولكن الثقة في برنامجهم تظهر من خلال الشفافية المتزايدة حول المهمة، آمل أن يستمر ويتوسع في جميع مجالات أنشطتهم الفضائية\".\n\nتبعت شنتشو 7 مهمة شنتشو 6 عام 2005، والتي نقلت اثنين من رواد الفضاء إلى الفضاء لمدة خمسة أيام، ومهمة شنتشو 5 عام 2003، والتي أطلقت أول رائد فضاء صيني، يانغ ليوي.",
    "تقرير استخباراتي: الصين تجند 154 عالما من مختبر نووي أميركي": "في مؤشر على تعقيد العلاقات بين الولايات المتحدة الأميركية والصين، خصوصا في القضايا الأمنية وقضايا التجسس، كشف تقرير أمني أميركي أنه تم تجنيد ما لا يقل عن 154 عالمًا صينيًا ممن عملوا في الأبحاث التي رعتها الحكومة الأميركية في أهم مختبر للأمن القومي في الولايات المتحدة على مدار العقدين الماضيين للقيام بأعمال علمية في الصين، حيث ساعد بعض هؤلاء العلماء بكين في تطوير التكنولوجيا العسكرية التي تهدد الأمن القومي الأميركي، وفقًا لتقرير استخباراتي خاص جديد حصلت عليه شبكة NBC نيوز الأميركية.\n\nويصف التقرير، الذي أعدته شركة Strider Technologies، ما يسميه جهدًا منهجيًا من قبل حكومة الصين لتجنيد العلماء الصينيين الذين عملوا في مختبر لوس ألاموس الوطني، حيث تم تطوير الأسلحة النووية هناك لأول مرة.\n\nمادة اعلانية\n\nوتم جذب العديد من هؤلاء العلماء في وقت لاحق إلى الصين للمساعدة في تحقيق تقدم في تقنيات مثل الرؤوس الحربية التي تخترق الأرض، والصواريخ التي تفوق سرعتها سرعة الصوت، والغواصات والطائرات بدون طيار، وفقًا للتقرير.\n\nوحصل العلماء على ما يصل إلى مليون دولار من خلال المشاركة في \"برامج المواهب\" الحكومية الصينية، والتي تهدف إلى تجنيد العلماء الصينيين للعودة إلى بلادهم.\n\nولطالما تم تحديد برامج المواهب هذه كمصدر للقلق، لكن المسؤولين الأميركيين قالوا إنهم لم يروا من قبل تقريرًا يصف الظاهرة بمثل هذه التفاصيل مع تسمية علماء محددين والمشاريع التي عملوا عليها.\n\nوقال جريج ليفيسك، أحد مؤسسي منظمة Strider والمؤلف الرئيسي للتقرير، إن نقل المواهب \"يشكل تهديدًا مباشرًا للأمن القومي للولايات المتحدة\"، مضيفا أن \"الصين تلعب لعبة لسنا مستعدين لها، ونحن بحاجة حقا إلى البدء في الاستعداد\".\n\nوعلى الرغم من أن عالمًا سابقًا في لوس ألاموس قد أقر بالذنب في عام 2020 للكذب بشأن مشاركته في البرنامج الصيني، يبدو أن معظم السلوك الموصوف في التقرير كان قانونيًا.\n\nوعلاوة على ذلك، يقول المسؤولون والخبراء الأميركيون إن معظم العلماء الصينيين الذين يهاجرون إلى الولايات المتحدة قدم الكثير منهم مساهمات كبيرة في تكنولوجيا الدفاع الأميركية.\n\nلكن مسؤولين حاليين وسابقين في المخابرات الأميركية أوضحوا أن تقريرا سترايدر يوضح كيف تستخدم الحكومة الصينية برامج توظيف المواهب لاكتساب رؤى ثاقبة عن التكنولوجيا الأميركية للمساعدة في بناء جيش يشكل تهديدًا كبيرًا للأمن القومي للولايات المتحدة.\n\nوأضاف المسؤولون أن التحول الصيني المتشدد في عهد الرئيس شي جين بينغ يثير إعادة تقييم للتاريخ الطويل للتبادل العلمي بين البلدين.\n\nوعلق روبرت دالي، خبير الصين في مركز ويلسون، وهو معهد أبحاث غير حزبي مرخص له من قبل الكونغرس: \"لقد استفدنا بشكل كبير من تدفق المواهب الصينية إلى الداخل، وآمل أن نتمكن من الاستمرار في القيام بذلك، إنه ضروري للولايات المتحدة. لكن الصين تعمل الآن على تطوير أنظمة الأسلحة والقدرات والعقائد\".\n\nوفي عام 2019، ذكر تقرير لمجلس الشيوخ من الحزبين أن برنامج آلاف المواهب الصيني والترتيبات المماثلة كانت بمثابة دافع للصين لاستغلال الأبحاث الأميركية.\n\nوقال كريستوفر راي، مدير مكتب التحقيقات الفيدرالي، في خطاب ألقاه في عام 2020: \"من خلال برامج توظيف المواهب مثل Thousand Talents، تدفع الصين للعلماء في الجامعات الأميركية لنقل معرفتنا وابتكاراتنا سراً إلى الصين بما في ذلك الأبحاث القيمة الممولة اتحاديًا، وبصراحة، هذا يعني أن دافعي الضرائب الأميركيين يدفعون بشكل فعال فاتورة التنمية التكنولوجية للصين\".\n\nويعتبر مختبر لوس ألاموس، حيث تم تطوير القنبلة الذرية خلال الحرب العالمية الثانية، مكرسا للعلوم والهندسة لدعم الأمن القومي للولايات المتحدة. لكن الكثير من الأبحاث هناك غير سرية، ويعمل العديد من العلماء الأجانب في المختبر.\n\nمن جهتها قالت وزارة الطاقة في بيان لـ NBC News إن \"الأمن القومي والدفاع الأميركي يتطلبان حماية شرسة للتطور التكنولوجي المهم\".\n\nوأضافت الوكالة: \"استجابة للتهديدات الأمنية للأبحاث المتزايدة اتخذت الوزارة خطوات مهمة في السنوات الأخيرة، بما في ذلك اعتماد عمليات فحص صارمة ومراجعات لمكافحة التجسس وقيود على المشاركة في برامج المواهب الأجنبية\".",
    "بعد توقف لعدة أشهر .. استئناف حركة الشحن بين الصين وكوريا الشمالية": "ذكرت وزارة الدفاع الكورية الجنوبية اليوم بعد مراقبة عبور قطار لنهر يالو أنه تم استئناف حركة نقل البضائع من الصين إلى كوريا الشمالية عبر السكك الحديد بعد توقف أستمر لعدة أشهر.\n\nوأكدت أن قطارا مؤلفا من 10 عربات غادر داندونج على الجانب الصيني من الحدود وعبر إلى سينويجو في كوريا الشمالية.\n\nولم يتضح بعد ما إذا كان ذلك يعني استئنافا لنقل البضائع بشكل منتظم، وصرح مصدر صيني بإن حركة الشحن عادت لطبيعتها من جديد بعد استقرار الوضع الخاص بفيروس كورونا.\n\nوقال إنه سيتم تسيير قطارات اعتبارا من الآن مرة أو مرتين في اليوم بين المدينتين الحدوديتين.\n\nكانت كوريا الشمالية قد أغلقت الحدود في المراحل الأولى للجائحة، في خطوة تسببت في إلحاق أضرار بالغة بالتجارة بين البلدين.\n\nوفي يناير، أعلنت الصين استئناف حركة الشحن، لكن بنهاية أبريل، توقفت حركة السكة الحديد مرة أخرى جراء موجة من الإصابات الجديدة في داندونج.",
    "\"يحاولون قتلنا\".. سياسة \"صفر كوفيد\" في الصين تعمق معاناة الإيغور": "بينما تنتهج الصين سياسة \"صفر كوفيد\" التي تقضي بعدم السماح بانتشار فيروس كورونا، لأقصى حد ممكن، فإن الإيغور، وهم مجموعة عرقية مسلمة، يزدادون يأسا، وفق الشهادات التي نشرتها منصة \"كودا ستوري\".\n\nتقول المنصة بأن أعضاء من أقلية الإيغور، كشفوا أنهم يعانون من قسوة تدابير الحكومة الصينية، التي وإن مست الشعب بأكمله إلا أنها جعلت من حياتهم أصعب، ولا سيما في ظل التضييق الذي يعيشونه والملاحقات اليومية التي تطالهم.\n\nوتعرضت أجزاء من إقليم شينجيانغ، شمال غرب الصين، لحظر قاسٍ لأكثر من 40 يوما.\n\n\"أشعر بالجوع\"\n\nرحمة، امرأة من الإيغور تعيش في إسطنبول بتركيا، تم تغيير اسمها لحماية عائلتها، قالت المنصة، نقلا عن زوجها المتواجد في أورومتشي عاصمة شينجيانغ : \"إنهم يحاولون قتلنا بشكل ممنهج\".\n\nالرجل اشتكى مرة لزوجته أنه يشعر بالجوع والضعف لدرجة أنه لا يستطيع مواصلة الحديث معها.\n\nقال لها: \"ليس لدي الطاقة للتحدث\".\n\nوصفت رحمة كيف أن زوجها الذي قضى ثلاث سنوات في أحد معسكرات \"إعادة التأهيل\" سيئة السمعة في شينجيانغ قبل إطلاق سراحه في وقت سابق من هذا العام أنه \"دُمّر\" بسبب الإغلاق.\n\nقالت بالخصوص \"لقد ظل محبوسا داخل شقته لأكثر من شهر وإمداداته الغذائية تتضاءل تماما\".\n\nوأفاد أعضاء من الإيغور عبر مقاطع فيديو نشرت على تطبيق \"دوين\"، النسخة المحلية من\" تيك توك\" بأنهم يعانون من الجوع جراء نفاد مدخراتهم الأساسية بما في ذلك الإمدادات الطبية.\n\nويظهر أحد مقاطع الفيديو شابا ملقى على الأرض.\n\nوتقول المرأة التي تصوره: \"لقد فقد وعيه.. كان يتضور جوعا، واستلقى في الفناء وبقي هنا منذ ذلك الحين\".\n\nوفقا لإذاعة آسيا الحرة، مات ما يصل إلى 22 شخصا \"بسبب الجوع أو نقص الرعاية الطبية\" في 15 سبتمبر في غولجا، ثالث أكبر مدينة في شينجيانغ.\n\nوكتب أحد المعلقين على موقع \"ويبو\" ، مشيرا إلى غولجا: \"لقد ظلت المدينة بأكملها مغلقة وصامتة لمدة 41 يومًا، لكنهم الآن، كسروا صمتهم\".\n\nوتُظهر مقاطع أخرى تم تحميلها على التطبيق أمهات يعتنين بأطفال مصابين بالحمى، وسكان محليين يتجادلون مع الشرطة عند نقاط التفتيش، وأشخاصا ينهارون في الشوارع، \"على ما يبدو بسبب الجوع\" وفق تقرير المنصة.\n\nقلق\n\nيشعر الإيغور الذين يعيشون في جميع أنحاء العالم بالقلق من الأخبار التي يتلقونها، ويقولون إنهم قلقون للغاية بشأن أقاربهم في المنطقة.\n\nوأنشأ نشطاء مجموعات عديدة على المنصات الاجتماعية في محاولة لجمع والتحقق من الأدلة التي يتم تحميلها على وسائل التواصل الاجتماعي الصينية، ثم مواجهتها بها.\n\nونظم مجتمع الإيغور في تركيا وهولندا وأستراليا احتجاجات ضد الإغلاق خارج السفارات الصينية، بينما يجري التخطيط للمزيد في الولايات المتحدة ومن غربية أخرى.\n\nومطلع الشهر الجاري، نشر تقرير لمفوضة الأمم المتحدة السامية لحقوق الإنسان حول الجرائم المحتملة ضدّ الإنسانية في إقليم شينجيانغ، كشف حجم معاناة الإيغور.\n\nورحب عدد كبير من الدول الغربية بهذا التقرير الواقع في 48 صفحة، معتبرين أنه قاعدة متينة للتنديد بالانتهاكات التي ترتكبها السلطات الصينية، في الوقت الذي انتقدته فيه بكين التي مارست ضغوطاً قوية وشنّت حملة لمنع نشره.\n\nوتحدثت الأمم المتحدة في هذا التقرير عن \"جرائم محتملة ضد الإنسانية\" كما أوردت \"أدلّة موثوقة\" على التعذيب والعنف الجنسي ضد أقلية الأويغور، داعية المجتمع الدولي إلى التحرّك.\n\nورغم أنّ التقرير لم يتضمّن أيّ جديد بشأن ما كان معروفاً عن الوضع في شينجيانغ، إلّا أنه حمل تأكيد الأمم المتحدة على الاتهامات الموجّهة منذ فترة طويلة ضدّ السلطات الصينية.\n\nتعتيم\n\nالآن، تقول المنصة التي نشرت شهادات الإيغور، يزيد الإغلاق الشديد على السكان الإيغور الذين عانوا سنوات من أقسى حملة مراقبة في العالم، من معاناتهم، وسط تعتيم كبير من بكين.\n\nقال ياكيو وانغ، كبير الباحثين الصينيين في هيومن رايتس ووتش: \"ترتكب الحكومة الصينية بالفعل جرائم ضد الإنسانية في شينجيانغ باسم مكافحة الإرهاب\".\n\nثم تابع \"الآن، وعلاوة على ذلك، تحبس السلطات الناس في منازلهم باسم سياسة عدم انتشار الفيروس، وتحرم العديد من السكان من الحصول على الطعام والرعاية الطبية وضروريات الحياة الأخرى\".\n\nوفي أماكن أخرى في الصين، لا تزال التدابير الصارمة للوقاية من كورونا سارية، حيث يتم وضع المدن في جميع أنحاء البلاد في كثير من الأحيان تحت الحجر الصحي دون سابق إنذار.\n\nوفي مقاطعة غويتشو جنوب غرب البلاد، تعرضت حافلة كانت تقل السكان إلى مركز الحجر الصحي، لحادث، الأحد الماضي، مما أسفر عن مقتل 27 شخصا.\n\nوأظهرت صورة سائق الحافلة وهو يقود ليلا مرتديا نظارات واقية وقفازات وبدلة واقية كاملة.\n\nوتسبب الحادث في ضجة على وسائل التواصل الاجتماعي الصينية، والتي سرعان ما قمعت من قبل الرقابة.\n\nكتب أحد مستخدمي \"ويبو\": \"مصيرنا مثل تلك الحافلة، القيادة في الليل مميتة\".",
    "الصين: إجراءات حقيقية للتعاون مع الشعوب العربية": "انطلقت أعمال الدورة الثالثة للمنتدى الصيني العربي للإصلاح والتنمية، أمس، في العاصمة (بكين)، عبر الاتصال المرئي، التي افتتحها سفير شؤون منتدى التعاون الصيني العربي السفير لي تشن، بحضور المبعوث الصيني الخاص للشرق الأوسط السفير تشاي جون، ومشاركة الأمين العام المساعد لجامعة الدول العربية السفير خليل الذوادي، والرئيس التنفيذي لمجلس إدارة مركز الدراسات الصيني العربي للإصلاح والتنمية رئيس جامعة شنغهاي للدراسات الدولية الدكتور لي يانسونغ، ورئيس دائرة تنمية المجتمع بالإمارات العربية المتحدة الدكتور مغير الخييلي، وعدد من المتحدثين الصينين والعرب.وأعلن السفير تشاي جون، أنه بناء على مبادرة التنمية العالمية التي أطلقها الرئيس الصيني شي جين بينغ، فإن الصين سترفع الاستثمار في التعاون التنموي العالمي وستعيد هيكلة التعاون مع دول الجنوب وترقيته إلى صندوق التنمية العالمية وزيادته إلى 3 مليارات دولار، مع استثمار صندوق الصين للأمم المتحدة للسلام والتنمية؛ لدعم التعاون في إطار مبادرة التنمية العالمية.وأوضح أن الصين مستعدة بإجراءات حقيقية وإنجازات تنموية مع الشعوب العربية بما يسهم في تنشيط التنمية العالمية.وبين أن الصين عملت على مساعدة الدول العربية في مجالات عدة، منها البنية التحتية، والذكاء الاصطناعي، والصناعة، وخفض الانبعاثات الكربونية، وغيرها من المجالات.السعودية تستضيف القمة العربية - الصينيةأكد السفير خليلي الذاودي أن المنتدى يعد تمهيداً لاستضافة السعودية لأول قمة عربية صينية ستعقد في شهر ديسمبر من العام الحالي 2022.وذكر أن الجامعة العربية تثمن الجهود الدبلوماسية الصينية في حل أزمات منطقة الشرق الأوسط، وتعزيز فرض الحل السياسي ورفض التدخلات في الشؤون العربية، لافتاً إلى أن التنمية والسلام وجهان لعملة واحدة.ونوه إلى أن التبادل التجاري بين الصين والدول العربية وصل إلى 330 مليار دولار خلال العام الماضي 2021، إضافة إلى مبادرة الحزام والطريق التي تعمل على تحقيق تبادل المنفعة بما يصب في مصلحة الجانبين.وقال: «تحقيق التنمية يتطلب تضافر الجهود للدفع في تسريع أجندة الأمم المتحدة للتنمية المستدامة 2030، ونتمنى أن تحقق قمة المناخ المزمع عقدها في مصر إيجاد حلول لقضايا المناخ».100 ألف منحة دراسيةأعلن الرئيس التنفيذي لمجلس إدارة مركز الدراسات الصيني العربي للإصلاح والتنمية رئيس جامعة شنغهاي للدراسات الدولية الدكتور لي يانسونغ أن الصين ستوفر 100 ألف منحة دراسية، بما يمثل فرصة لتبادل الخبرات، وذلك في إطار مبادرة التنمية العالمية.وأضاف: «المركز سيبذل أقصى الجهود لدعم الفكر العربي، ومبادرة التنمية العالمية تتماشى مع تطلعات شعوب العالم للاستقرار وإقامة مستقبل مشترك للبشرية، ورسم خريطة طريق تقلص الطموحات بين دول الشمال والجنوب بما يعكس رغبة الصين في التنمية المستدامة.مؤشرات ومعايير جودة الحياةقال رئيس دائرة تنمية المجتمع بالإمارات العربية المتحدة الدكتور مغير الخييلي: «الإمارات تعمل على قياس جودة الحياة والتعرف على مدى رضا الأفراد من المواطنين والمقيمين في معايير جودة الحياة، والإسكان، والعمل والصحة، والتعليم والمهارات، والسلامة الشخصية، والمشاركة المدنية، والحوكمة، والتماسك الاجتماعي، وجودة الحياة الرقمية، وغيرها من المؤشرات».وأشار إلى أن التحسن بمؤشر جودة الحياة جاء بنسبة 60%، والتعليم والمهارات بنسبة 65 % وفرص العمل والإيرادات بنسبة 76%، والعمل والحياة بنسبة 52%».مضامين مبادرة التنمية العالميةركز المنتدى الصيني العربي للإصلاح والتنمية على مضامين مبادرة التنمية العالمية، وتناول المحور الأول للمنتدى تعزيز الموائمة بين الاستراتيجيات الإنمائية والعمل سوياً على دفع مبادرة التنمية العالمية، الذي قدمه رئيس مركز البحوث والتواصل المعرفي السعودي الدكتور يحيى بن جنيد.والمحور الثاني تطرق إلى الالتزام بالتنمية المدفوعة بالابتكار وتحقيق تنمية قوية وخضراء وسليمة، قدمه المدير التنفيذي لمركز الدراسات الصيني العربي للإصلاح والتنمية.وناقش المتحدثون مضامين مبادرة التنمية العلمية الستة، التي شملت التمسك بالأولوية للتنمية، والتمسك بوضع الشعوب في المقام الأول، والتمسك بالمنفعة للجميع والشمولية، والتنمية المدفوعة بالابتكار، والتعايش المتناغم بين الإنسان والطبيعة، والتركيز على العمل، إضافة إلى بحث الخطوات الملموسة للمبادرة، المتضمنة زيادة الصين من الاستثمار في التعاون التنموي العالمي، وعمل الصين مع الأطراف كافة يداً بيدٍ على تعزيز التعاون في المجالات ذات الأولوية، وبناء الصين منصة دولية لتبادل المعارف والخبرات التنموية.",
    "الصورة: الصين تطلق قمرا صناعيا جديدا": "شيتشانغ 26 سبتمبر 2022 (شينخوا) في الصورة الملتقطة يوم 26 سبتمبر 2022، إطلاق صاروخ حامل من طراز \"لونغ مارش- 2دي\" يحمل القمر الصناعي \"ياوقان-36\" من مركز شيتشانغ لإطلاق الأقمار الصناعية في مقاطعة سيتشوان بجنوب غربي الصين.",
    "ستراتفور: هذا ما يمكن أن يدفع الصين لغزو تايوان": "بحسب تحليل في ستراتفور (Stratfor) فإنه من غير المرجح أن تغزو الصين تايوان السنوات الخمس أو العشر المقبلة، لكن العديد من المؤشرات يمكن أن يتغير منطق بكين ويدفع الصين نحو إستراتيجية \"أكثر عدوانية\".\n\nوفي هذا السياق، يقول هذا الموقع الأميركي -في تقييمه لتطورات الصراع بين البلدين- إن التحليل الإستراتيجي للتكلفة والفوائد لكل شيء، من الاقتصاد والسياسة إلى الاعتبارات التكنولوجية وديناميكيات التحالف، يرجح أن بكين ستؤخر غزو تايوان لسنوات إن لم يكن لعقود. وخلال ذلك ستحاول إجبار هذه الجزيرة على التخلي عن أحلامها بالسيادة وإقناع الغرب بأن الصراع عليها لا يستحق العناء.\n\nومع ذلك، يرى \"ستراتفور\" أنه إذا دفعت المؤشرات الجيوسياسية الصين نحو التصعيد، فقد تستخدم تكتيكات قسرية مثل الهجمات الإلكترونية الشاملة ضد تايوان، والحصار الفعلي لموانئها، وحربا تجارية تستهدف صادراتها غير الإلكترونية، أو تجارة مقيدة في السلع الأساسية.\n\nوبحسب الموقع، فإن السلطات في بكين تعتقد أنها آخذة في الصعود وأن القوة الأميركية في تراجع، وبالتالي فإن هذا الوقت في صالحها (الصين). وفيما يلي بعض القيود التي تجعل غزو تايوان غير مرجح في المدى القريب:\n\nخطر الفشل\n\nوعلاوة على تكاليف الغزو، من المحتمل ألا يكون الجيش الصيني جاهزا له بعد، نظرا للمهمة الشاقة المتمثلة في مثل هذا الغزو البرمائي الكبير واحتمال التدخل العسكري الأميركي والياباني والأسترالي، ناهيك عن احتمال تورط حلف شمال الأطلسي (الناتو).\n\nوهناك خطر الفشل، حيث يمكن أن تثني السياسة الداخلية بكين أيضا عن شن غزو، لأن الفشل في الاستيلاء العسكري على تايوان قد يؤدي إلى سقوط الحزب الشيوعي، أو على الأقل زعيمه الحالي الرئيس شي جين بينغ.\n\nالاعتماد التكنولوجي\n\nتعتمد الصين على الصادرات التايوانية من أشباه الموصلات عالية الجودة، ودمار الغزو يمكن أن يؤدي إلى إعادة التطور التكنولوجي لدى بكين إلى الوراء لعقود طويلة.\n\nالتدهور الاقتصادي المستمر\n\nوقد تدفع فترة من التدهور الاقتصادي المستمر بكين إلى الاعتقاد بأن الوقت لم يعد في صالحها. وكلما طالت فترة الانتظار لمهاجمة تايوان، زاد عدد الأسلحة التي ستتمكن تايبيه من جمعها من خلال اتفاقيات أمنية، كالتي أبرمت مؤخرا مع الولايات المتحدة لتزويدها بالصواريخ ودعم المراقبة.\n\nواختتم \"ستراتفور\" بأن الصين يمكن أن تشهد احتجاجات خارج السفارات أو القنصليات الأميركية أو الأوروبية الرئيسية بالمدن الرئيسية مثل بكين أو شنغهاي.\n\nوقد تؤدي أيضا إلى إقرار المنظمات الدولية الرئيسية، مثل الصحة العالمية قبول تايوان عضوا برغم أن الصين عادة ما تعتمد عضويتها على استبعاد هذه الجزيرة. وقد تتخلى الولايات المتحدة ودول أخرى عن نسخها الخاصة من سياسة \"صين واحدة الغامضة\" مما يشير فعليا إلى اعترافها بتايوان دولة ذات سيادة.",
    "روسيا تخطط لاستخدام الروبل الرقمي في تسوية المدفوعات مع الصين": "بعد إطلاق الروبل الرقمي مطلع العام المقبل، صرّح مشرّع روسي كبير، اليوم الاثنين، بأن موسكو تخطط لاستخدام هذه العملة في تسويات التبادل مع الصين، في إطار سعيها للحد من الهيمنة المالية العالمية لواشنطن.\n\nوكالعديد من الدول، عملت روسيا على تطوير عملات رقمية على مدار العامين الماضيين من أجل تحديث نظامها المالي، وتسريع المدفوعات، وتجنّب تهديد العملات المشفرة، لا سيما تأثير أكبر عملة رقمية في العالم \"بيتكوين\".\n\nويُجري البنك المركزي الروسي بالفعل اختبارات رقمية للروبل مع البنوك في وقت أدت العقوبات المفروضة على موسكو، بسبب حرب أوكرانيا، إلى الحد من وصول روسيا إلى قطاعات كبيرة من البنية التحتية للأسواق المالية العالمية.\n\nرئيس اللجنة المالية في مجلس النواب الروسي أناتولي أكساكوف قال في مقابلة مع صحيفة برلمانية روسية، إنه مع وضع ذلك في الاعتبار، فإن روسيا تبحث عن وسائل بديلة لتنفيذ المعاملات.\n\nوقال أكساكوف إن \"موضوع الأصول المالية الرقمية والروبل الرقمي والعملات المشفرة يتكثف حالياً في المجتمع، حيث تفرض الدول الغربية عقوبات، وتخلق مشكلات للتحويلات المصرفية، بما في ذلك في المستوطنات الدولية\".\n\nوأضاف أن الاتجاه الرقمي هو المفتاح، لأن التدفقات المالية يمكن أن تتجاوز الأنظمة التي تسيطر عليها الدول غير الصديقة.\n\nوكان البنك المركزي والحكومة على خلاف طوال العام بشأن تنظيم العملة المشفرة.\n\nوقال أكساكوف إنه يأمل في ظهور تشريع هذا العام، مضيفاً أن الخطوة التالية للروبل الرقمي ستكون إطلاقه للتسويات المتبادلة مع الصين التي اختبرت بالفعل اليوان الرقمي.\n\nوقال أكساكوف: \"إذا أطلقنا هذا، فستبدأ الدول الأخرى في استخدامه بنشاط للمضي قدماً، وستنتهي سيطرة أميركا على النظام المالي العالمي بشكل فعّال\".\n\nونظراً لتهميش الدول الغربية روسيا، أصبح التعاون مع بكين ذا أهمية متزايدة بالنسبة لموسكو، فعزز البلدان التجارة البينية، وبدأت الشركات الروسية في إصدار الديون باليوان الصيني.\n\nورأى بعض خبراء البنك المركزي أيضاً أن التقنيات الجديدة تعني أن البلدان ستكون قادرة على التعامل مباشرة مع بعضها البعض، بما يجعلها أقل اعتماداً على قنوات الدفع التي يهيمن عليها الغرب مثل نظام \"سويفت\" SWIFT، والتي تعجز العديد من البنوك الروسية عن الوصول إليها بسبب العقوبات.\n\n(رويترز، العربي الجديد)",
    "أطفال الأرياف في الصين.. أكثر من 60 مليون طفل يعيشون بلا أبوين": "أطفال الأرياف في الصين.. أكثر من 60 مليون طفل يعيشون بلا أبوين 26/09/2022 . 14:48 منى عواد\n\n\n\n\n\n\n\n\n\nأطفال الصين في الأرياف..\n\n‪في ظل غياب الأمهات تقوم الجدات برعاية الأطفال في الريف الصيني‬\n\nغياب الآباء في الريف الصيني سبب مشاكل نفسية للأطفال من الصعب التحكم في تداعياتها\n\nتقرير: 10 ملايين من الأطفال المتروكين لا يرون والديهم طوال العام\n\nعانت الصين خلال العقود الماضية من فجوة كبيرة بين الأغنياء والفقراء، وكان ذلك نتيجة حتمية للتنمية الاقتصادية السريعة التي شهدتها البلاد.\n\nهذا الواقع دفع ملايين العمال إلى الهجرة من الأرياف إلى المدن الصناعية لتحسين ظروفهم المعيشية، مخلفين وراءهم أكثر من ستين مليون طفل بلا رعاية أسرية، في ظاهرة يُنظر إليها على أنها الأكثر مأساوية والأشد قسوة بحق الطفولة في العالم.\n\nغالبية أطفال الصين يُترَكون مع أجدادهم في الأرياف\n\nووفق إحصاءات وزارة التنمية عام 2016، يوجد في الصين 61 مليون طفل لا يتمتعون برعاية الأبوين، وهم يمثلون 22% من إجمالي عدد الأطفال في البلاد.\n\nفيما تشير إحصاءات صينية حديثة نشرت مؤخراً إلى أن أكثر من 65 مليون طفل يترعرعون في الأرياف بلا رعاية الأبوين، ما يمثل نحو 25 في المائة من إجمالي عدد الأطفال في البلاد.\n\nوتشير الأرقام إلى أن 40% منهم دون سن الخامسة و70% لا يرون آباءهم سوى مرة واحدة بالعام، وأن 79% منهم أسندت رعايتهم إلى الجد والجدة، و13% أودعوا عند الأقارب والأصدقاء، و7% لا يخضعون لأية رقابة.\n\nحالات انتحار..وإجرام\n\nوحول حالات الانتحار، ورد في التقرير أن 35 طفلا انتحروا بين عامي 2015-2016.\n\nيُشار إلى أنه في الأول من يناير/كانون الثاني 2015 قام طفل صيني في مقاطعة سيتشوان بتناول مبيد حشري بعد أن اتصلت به أمه لتخبره أنها لن تتمكن من قضاء عطلة رأس السنة معه بسبب سفرها إلى الخارج.\n\nوذكرت مديرية الشرطة بالعاصمة بكين -في تقريرها الدوري حول معدل الجريمة في البلاد- أن 6% من الحوادث الجنائية ارتكبها أطفال لا يتجاوزون الـ15 وهم ممن يعيشون بالأرياف دون آبائهم، وأن 13% من الجرائم ارتكبت بحق أطفال من نفس الفئة، و7% من هؤلاء الأطفال تعرضوا لاعتداءات جنسية.\n\nوفي أكتوبر/تشرين الأول من نفس العام قام ثلاثة طلاب بعملية سطو مسلح على مدرسة ابتدائية في مقاطعة غوانغ شي، مما أدى إلى مقتل مشرفة وإصابة آخرين، وذلك بغرض السرقة للتمكن من الذهاب إلى مقهى إنترنت.\n\nهذا ويؤكد أخصائيون في مجال علم الاجتماع ضرورة أن تخضع الأسر الصينية في القرى والأرياف إلى دورات تثقيفية للاطلاع على كيفية التعامل مع مثل هذه الحالات.\n\nتقرير: عشرة ملايين من الأطفال المتروكين لا يرون والديهم طوال العام\n\nصدر في بكين عام 2015 الكتاب الأبيض حول الأحوال النفسية للأطفال المتروكين في الأرياف الصينية، وأشار الكتاب الأبيض إلى أن حوالي عشرة ملايين من الأطفال المتروكين في الصين لا يستطيعون رؤية والديهم طوال عام، واقترح الكتاب الأبيض تحسين الوضع النفسي للأطفال المتروكين من خلال البقاء على اتصال مع والديهم والقراءة واللعب وغيرها.\n\nصدر الكتاب الأبيض بعد القيام باستطلاع لأكثر من 2000 من الأطفال المتروكين في المناطق الريفية في ست مقاطعات في يوننان وقوانغشي وقويتشو وشاندونغ وخبي وقانسو، وأشار الكتاب الأبيض بعد تحليل الحياة الحقيقية والأحوال النفسية للأطفال المتروكين إلى أن 15.1% من 61 مليون من الأطفال المتروكين وعددهم حوالي 10 ملايين لا يستطيعون رؤية والديهم مدار السنة، كما لايمكن جمع شملهم في عيد الربيع الذي يعد أهم الأعياد للصينيين. ولايستطيع 4.3% من الأطفال الاتصال هاتفيا بوالديهم مرة واحدة خلال كامل السنة ، و8.85 مليون منهم يقومون بمكالمة هاتفية مع والديهم مرة أو مرتين خلال كاملة السنة، و15.19 مليون لديهم مكالمة واحدة مع والديهم كل ثلاثة أشهر.\n\nوأطلق الكتاب الأبيض مركز لرعاية عقل الأطفال بتعاون مع الأستاذة في العلوم النفسية لجامعة بكين للمعلمين لي يي في، في سبيل دعوة المدارس والمعلمين والمؤسسات العامة وغيرها من الدوائر المختصة إلى الاهتمام والتركيز على مساعدة الأطفال المتروكين.\n\nغالبية أطفال الصين يُترَكون مع أجدادهم في الأرياف\n\nيُعتبَر نظام الضمان الاجتماعي في الصين أحد أكثر الأنظمة الاجتماعية تعقيداً، بسبب العدد الهائل للسكان البالغ 1.4 مليار، والفوارق الاجتماعية والطبقية، في ظل دولة اشتراكية تمارس كل أنواع الرأسمالية.\n\nولا يسمح هذا النظام بتمتع المواطنين بميزات الرعاية الاجتماعية إلا في مسقط رأسهم. ولأن نمط الحياة الصناعية يفرض مغادرة السكان الريف للعمل في المدن، يترك الأزواج المغادرون ملايين الأطفال برعاية الأجداد في الريف. فمنذ تأسيس جمهورية الصين الشعبية عام 1949 حتى نهاية السبعينيات من القرن العشرين، تكفل الحزب الشيوعي باحتياجات المجتمع من خلال مشاريع زراعية وشركات تملكها الدولة.\n\nوفي ظل سياسة الإصلاح والانفتاح التي انتهجتها الصين عام 1978، أصبحت وزارة الموارد البشرية والضمان الاجتماعي مسؤولة عن نظام الرعاية الاجتماعية، لكنها كانت تقتصر على سكان المدن فقط، بينما توجب على سكان الريف إعالة أنفسهم.\n\nولم تطرأ تغيرات على النظام إلا عام 1994، حين قدمت الحكومة نظام رعاية أكثر شمولاً. وفي عام 2014، أعلن الحزب الشيوعي إصلاحات جديدة هدفت إلى تعزيز وصول مواطني الريف إلى البرامج الاجتماعية الحضرية.\n\nويُعرف الضمان الاجتماعي في الصين باسم \"خوكو\"، ويسمح بالوصول إلى برامج تقدمها الحكومة، مثل الرعاية الصحية والتعليم والتوظيف ومعاشات التقاعد وصندوق الإسكان، شرط أن يحصل ذلك في مسقط رأس الفرد في نهاية المطاف، يدفع الأطفال المتروكون في الريف ثمن افتقارهم إلى رعاية أسرية متكاملة، علماً أن الأرقام الصادرة عن وزارة التنمية تشير إلى أن نحو 47 في المئة من أطفال الريف لا يتجاوزون السادسة من العمر، وأن 68 في المائة منهم لا يرون آباءهم إلا مرة واحدة سنوياً. ويعني ذلك أن الوضع الراهن للأطفال حرج جداً، ويسبب لهم أمراضاً نفسية خطرة، أبرزها الاغتراب الاجتماعي والفتور العاطفي نحو الآباء، وتفكك مفهوم الأسرة\" وفق مراقبين.",
    "الصين تناطح تسلا بالسيارات الكهربائية": "فيديو يثير ضجة في مصر.. شيرين في وصلة رقص مع شاب",
    "السعودية.. رسالة من رئيس الصين إلى الملك سلمان حول العلاقات \"الوطيدة\" وإكسبو 2030": "دبي، الإمارات العربية المتحدة (CNN) – تلقى العاهل السعودي، الملك سلمان بن عبدالعزيز، الإثنين، رسالة خطية من الرئيس الصيني، شي جين بينغ، حول \"العلاقات الثنائية\" بين البلدين وأعرب فيها عن دعم بكين لملف استضافة السعودية لإكسبو 2030.\n\nوقالت وكالة الأنباء السعودية الرسمية (واس) إن الملك سلمان تلقى رسالة من بينغ تسلمها نائب وزير الخارجية، وليد بن عبدالكريم الخريجي، خلال استقباله سفير الصين لدى البلاد.\n\nوتعلقت الرسالة بالعلاقات الثنائية بين البلدين والتي وُصفت بـ\"المتينة والوطيدة\" في الرسالة، وسبل \"دعمها وتعزيزها في مختلف المجالات وعلى الأصعدة كافة\"، وفقا لواس.\n\nوتضمنت الرسالة أيضا إعراب الرئيس الصيني عن دعم بكين لطلب السعودية استضافة معرض إكسبو 2030 في العاصمة الرياض.",
    "كينمن.. جزيرة صغيرة تخشى \"دفع ثمن\" التوتر بين الصين وتايوان": "يخشى سكان جزيرة كينمن الصغيرة التابعة لتايوان من أن يكونوا أول الدافعين لأي غزو صيني محتمل باعتبار أن أرخبيلهم الصغير لا يبعد سوى مسافة 15 دقيقة عن البر الرئيسي.\n\nوفي تقرير نشرته صحيفة \"التايمز\" البريطانية فإن التوترات التي تصاعدت بين تايوان والصين عقب الزيارة التي قامت بها رئيسة مجلس النواب الأميركي، نانسي بيلوسي، لتايبييه قد زادت من مخاوفهم بشأن اجتياح جزيرتهم الصغيرة.\n\nوقد كانت الجزيرة ساحة للقصف بين جمهورية الصين الشعبية وتايوان في الخمسينيات والستينيات من القرن الماضي.\n\nويعيش في الجزيرة نحو 140 ألف مدني يعيشون هناك، ومنهم العقيد المتقاعد، تشين شوي تساي، والذي يرى أن الحياة هناك لا تزال جميلة بشرط أن لا تندلع الحرب.\n\nويضيف: \"إذا اندلعت المعارك فسوف تكون مروعة. ولم يعد السؤال يتمحور لدينا فيما إذا الصينيون يمكنهم فعل ذلك بل باتت المسألة تتعلق بشأن ما إذا كانوا سوف يختارون المضي قدمًا في هذا الأمر\".\n\nوكانت تقارير استخباراتية ذكرت أن الرئيس الصيني، تشي جين بينغ، قد أخبر جنرالاته في وقت سابق بأن يكونوا مستعدين لغزو تايوان بحلول عام 2027، ولكن إذا أراد \"جيش التحرير الشعبي\" التعبير عن تصميمه على \"إعادة استعادة\" تايوان والضغط على قادتها للاستسلام دون قتال، فيمكنه الاستيلاء على أرخبيل كينمن بتكلفة قليلة وفي أي وقت يختاره.\n\nومما يؤكد سهولة سقوط تلك الجزيرة الصغيرة، بحسب خبراء، خفض تايوان عدد قواتها إلى 5 آلاف جندي بعد أن كان عددهم يصل إلى نحو 100 ألف عنصر.\n\nولدى الحكومة المحلية خطط لإجلاء المدنيين بالقوارب إلى تايوان تبعد 24 ساعة عن كينمن.\n\nويقال تشين: \"إذا هاجمنا الصينيون فسوف ينتهي الأمر في يوم واحد\".\n\nوأردف: \"لدينا فقط 5 آلاف جندي، وسوف يجري تدميرهم بالكامل على يد الصينيين. كنت جنديا لمدة 28 عاما وأنا أعلم جيدا قسوة الحرب. إنها تجلب الموت والدمار فقط.\".\n\nوزاد: \"بغض النظر عن حجم الصين ومدى صغر حجم تايوان، سيموت الكثير من الناس على كلا الجانبين\".\n\nولكن وبانتظار حدوث كابوس الغزو يواصل السكان حياتهم بحذر مع اعتيادهم على أجواء التوتر، إذ سبق لهم واستفادوا من القذائف التي انهمرت عليهم من الصين فحولوها إلى سكاكين مطبخ عالية الجودة.\n\nوأصبحت أنفاق الغرانيت التي كانت مخصصة لإيواء الجنود والأسلحة مناطق جذب للسياح من جزيرة تايوان، بينما ابتكرت مجموعة من الشباب لعبة لوحية استلهموها من كفاح سكان الجزيرة للنجاة من قصف في العام 1958.",
    "على كل لون يا فاكهة.. الخريف يزين بساتين الصين": "محمد غنيم ووكالات\n\nمع قدوم فصل الخريف فى بلاد التنين تزداد الحقول بهائا حيث تتزين بألوان الفاكهة، فيما يخرج العمال للعمل بجنى الثمار وتعبئته فى الوقت الذى يرسم موسم الحصاد البسمة على وجوه المزارعين، وذلك حسبما نشر موقع الصين بالعربية صورا لموسم الحصاد\n\nترصد الصور العمال يجمعون ثماراليوسفي في بلدة ساندو بمقاطعة تشجيانغ شرقي الصين، حيث أنشئ معهد لبحوث اليوسفي ومحطة عمل متخصصة ومركز لفرز اليوسفي بهدف رفع جودة محصول تلك الفاكهة، وفى محافظة توكتو في منطقة منغوليا الداخلية ذاتية الحكم بشمالي الصين، يقطف المزارعين عناقيد العنب حيث استغلت المحافظة ميزات الظروف الطبيعية لتطوير زراعة العنب عبر التوسع في زراعة الأنواع الجديدة والبيع وفقا للطلبات ودمج الزراعة مع السياحة وغيرها من الإجراءات، مما يدفع زيادة دخول القرويين المحليين.",
    "النفط الإيراني يتدفق قريبًا إلى الصين بأسعار مغرية.. هل ينافس روسيا؟": "اقرأ في هذا المقال لا يوجد أمام إيران للحفاظ على حصتها في السوق الصينية سوى بيع نفطها بخصم كبير مقارنة بالنفط الروسي\n\nروسيا أصبحت أكبر مصدّر للنفط في الصين مع بيع 1.74 مليون برميل في أغسطس/آب\n\nرغم العقوبات، استمرار تدفّق النفط الفنزويلي إلى الصين\n\nضخّت إيران كميات ضخمة في ناقلات النفط تحسبًا لتخفيف العقوبات الاقتصادية\n\nأمام النفط الإيراني فرصة مع بداية فصل الشتاء في أوروبا\n\nتتجه طهران إلى خفض أسعار النفط الإيراني لتعزيز وجودها في السوق الصينية، بعدما زادت روسيا من حدّة المنافسة خلال الشهور الأخيرة.\n\nفقد أصبحت الصين وجهة مهمة للنفط الروسي، واستطاعت أن تحتلّ مركز الصدارة بصفتها أكبر مصدّر للنفط الخام إلى بكين.\n\nويبدو أن إيران مستعدة لخفض أسعار نفطها الخام الخاضع للعقوبات والمخزّن على السفن الراسية في المياه الدولية قبالة سنغافورة، ضمن مساعيها للدفاع عن حصتها السوقية في الصين، حسبما نقلت صحيفة ستريتس تايمز (The Straits Times).\n\nوتتراوح الخصومات على النفط الإيراني في الناقلات الراسية بماليزيا وإندونيسيا بين 5 و7 دولارات أميركية مقارنة بشحنات النفط الروسية، وفق ما رصدته منصة الطاقة المتخصصة.\n\nالتصدير إلى الصين\n\nأوضح كبير مستشاري السياسة الخارجية والجغرافيا السياسية للطاقة بواشنطن الدكتور أومود شوكري في تصريحات إلى منصة الطاقة المتخصصة، أن الغزو الروسي لأوكرانيا عاقَ حركة تجارة النفط العالمية، ومنح إيران الفرصة لزيادة الصادرات إلى الصين، بينما ما تزال طهران خاضعة للعقوبات الأميركية، مع غياب أيّ توقعات في الوقت الراهن للتوصل إلى اتفاق نووي.\n\nوبصفتها أكبر مستورد للنفط في العالم، تتردد الصين عن شراء النفط الروسي الرخيص، وفي حالة استمرار الغزو الروسي لأوكرانيا، ومواصلة فرض العقوبات على صناعة الطاقة الروسية، فلن يكون أمام روسيا خيار سوى بيع النفط بأسعار مخفضة.\n\nوأشار شوكري إلى عدم استعداد الصين للتضحية بعلاقاتها الاقتصادية مع الولايات المتحدة مقابل واردات النفط الرخيصة من إيران، وليس أمام طهران الكثير من الوقت للتوصل إلى اتفاق جديد.\n\nوقال: \"يتزايد تأثير العقوبات في الاقتصاد الإيراني يوميًا، وإصرار طهران على المواقف الحالية لن يصبّ في المصلحة الوطنية للبلاد، وسيوفر الاتفاق المحدود ظروفًا مواتية لتحسّن الاقتصاد التدريجي\".\n\nويرى شوكري أنه ليس أمام إيران خيار لتجاوز العقوبات والحفاظ على حصتها في السوق سوى بيع الخام للصين بخصم كبير، مقارنة بالنفط الروسي الرخيص.\n\nوأوضح أن روسيا اعتادت منح خصومات هائلة لبعض عملائها، مثل الهند والصين، منذ الأشهر الأولى من الحرب على أوكرانيا، لكن أسعار النفط الروسي انتعشت قليلاً، ومع ذلك ما يزال المنافس الرئيس للنفط الإيراني في السوق الموازية.\n\nوبالأخذ في الحسبان أن المحادثات النووية توقفت، ستستمر العقوبات حتى يُوقّع اتفاق نووي، لذلك سيتعين على إيران الاستمرار في بيع النفط الرخيص للصين بالسوق الموازية.\n\nوأضاف أومود شوكري في تصريحاته إلى منصة الطاقة، أنه بالنظر إلى أن إيران لا يمكنها بيع النفط إلّا لبكين، فستشتد المنافسة بين النفط الرخيص من روسيا وإيران في السوق الصينية، معتقدًا أن موسكو لديها فرصة أكبر لزيادة حصتها بمزيج الطاقة الصيني.\n\nفقدان الأمل في المحادثات النووية\n\nأمّا مؤسِّسة مركز \"فاندا إنسايتس\" المعني بأسواق الطاقة فاندانا هاري، فترى أن أحجام النفط الإيراني الموجودة في المياه الآسيوية هي مؤشر جيد يوضح كم كانت طهران متفائلة بشأن إحياء الاتفاق النووي.\n\nوقالت، إن محاولة التخلص من هذا النفط من خلال تقديم خصومات كبيرة هي أبلغ دليل على أنها فقدت الأمل في الإعفاء من العقوبات الأميركية، على الأقلّ في الوقت الحالي.\n\nوتواجه المفاوضات الأخيرة مع الاتحاد الأوروبي المتعلقة بإحياء الاتفاق النووي لعام 2015 طريقًا مسدودًا، وسط تصريحات لمسؤولين بأن الاتفاقية -المعروفة باسم خطة العمل الشاملة المشتركة- معلّقة.\n\nوالهدف من خطة العمل الشاملة المشتركة هو منع إيران من توسيع برنامجها النووي، إذ تتزايد الشكوك الغربية بأن إيران تسعى لتطوير أسلحة نووية.\n\nوقبل الغزو الروسي لأوكرانيا في أواخر فبراير/شباط (2022)، اعتادت روسيا نقل نصف صادراتها من الخام والمشتقات النفطية إلى أوروبا، وفقًا لوكالة الطاقة الدولية.\n\nوفي الوقت الراهن، أصبحت روسيا ثالث أكبر مصدّر للنفط الخام إلى آسيا بعد المملكة العربية السعودية والإمارات، مع استمرار تحويل شحناتها إلى مواقع أخرى بأسعار مخفضة بعيدًا عن الاتحاد الأوروبي.\n\nكما أصبحت روسيا أكبر مصدّر إلى الصين بعد بيع قرابة 1.74 مليون برميل يوميًا في أغسطس/آب (2022)، ويمثّل ذلك 20% من السوق الصينية.\n\nبطء نقل النفط الإيراني\n\nقالت كبيرة المحللين في شركة تحليل أسواق النفط فورتيكسا \"إيما لي\"، إنه من الواضح أن النفط الإيراني يُنقل إلى الصين بمعدل أبطأ بكثير بسبب التحركات الروسية، إلى جانب تراجع الطلب الصيني نتيجة السياسة الصينية للقضاء على فيروس كورونا.\n\nوأشارت إلى أن الطلب على النفط الفنزويلي الخاضع للعقوبات يتدفق إلى الصين بوتيرة أسرع.\n\nولم تشترِ الصين الخام الفنزويلي مباشرة منذ عام 2019، بعدما شددت واشنطن العقوبات على الدولة الواقعة في أميركا الجنوبية، لكنه شقَّ طريقه إلى الصين عن طريق التجّار، وبيعه على أنه ماليزي.\n\nوخلال شهر أغسطس/آب الماضي، أفادت أنباء بأن الصين كلّفت شركة حكومية بنقل ملايين البراميل من النفط الفنزويلي ضمن صفقة لتعويض ديون كاراكاس لبكين البالغة مليارات الدولارات.\n\nالمخزون العائم من النفط الإيراني\n\nأمّا بالنسبة للمخزون العائم من النفط الإيراني، قال كبير المحللين في شركة كبلر هومايون فلكشاهي، إن طهران لديها أكثر من 90 مليون برميل من النفط الخام مخزّنة على السفن شرق السويس، مع قرابة 37 مليون برميل في ناقلات راسية قبالة ماليزيا وإندونيسيا.\n\nوأضاف أن إيران كانت تضخ كميات ضخمة في ناقلات النفط على مدى الأشهر القليلة الماضية، تحسبًا لتخفيف العقوبات الاقتصادية.\n\nوأوضح أن عدم وجود اتفاق نووي سيصعِّب على إيران مهمة نقل هذه الكميات، وسيتفاقم الوضع بدءًا من ديسمبر/كانون الأول (2022) مع تنفيذ حزمة عقوبات الاتحاد الأوروبي الأخيرة ضد روسيا.\n\nوتوقّع تدفُّق المزيد من النفط الروسي إلى شرق السويس، وسيسفر ذلك عن زيادة المنافسة، ومن ثم تضطر شركة النفط الوطنية الإيرانية إلى تقديم المزيد من الخصومات.\n\nفي حين يرى كبير الباحثين المتخصص في الشؤون الإيرانية بمعهد الشرق الأوسط بجامعة سنغافورة الوطنية آصف شجاع أنه قد يكون أمام إيران فرصة مع بداية فصل الشتاء في أوروبا.\n\nوقال، إنه عند توقّف إمدادات النفط والغاز من المصادر التقليدية، فإن براميل النفط الإيرانية العالقة ستكون مغرية لتفادي التجمد من البرد القارس.\n\nورجّح أن تبدأ أوروبا في الضغط على الولايات المتحدة لإحياء خطة العمل الشاملة المشتركة ورفع العقوبات الأميركية، خاصة أنه لا يوجد ضغينة بين الأوروبيين وإيران.\n\nاقرأ أيضًا..",
    "وزارة التجارة: الصين مستعدة للعمل مع أعضاء مجموعة العشرين لإصلاح منظمة التجارة العالمية- arabic.china.org.cn": "وزارة التجارة: الصين مستعدة للعمل مع أعضاء مجموعة العشرين لإصلاح منظمة التجارة العالمية\n\nبكين 24 سبتمبر 2022 (شينخوا) أعربت الصين عن استعدادها للعمل مع الأعضاء الآخرين في مجموعة العشرين لتعزيز إصلاح منظمة التجارة العالمية وتحقيق أهداف الأمم المتحدة للتنمية المستدامة، حسبما ذكر مسؤول في وزارة التجارة الصينية.\n\nوجاءت تلك التصريحات على لسان وانغ شو ون، نائب وزير التجارة وممثل التجارة الدولية للصين لدى الوزارة، خلال مشاركته عبر رابط فيديو في اجتماع لوزراء التجارة والاستثمار والصناعة لدى مجموعة العشرين في إندونيسيا، والذي عُقد في الفترة من الخميس إلى الجمعة.\n\nوقال وانغ إن الصين ملتزمة في إطار فلسفتها التنموية الجديدة، بتعزيز شراكات التنمية الخضراء، وتنفيذ التعاون الاستثماري الدولي، وتعزيز التنمية الخضراء للحزام والطريق.\n\nوأوضح أنه من أجل بناء مجتمع صحة عالمي للجميع، تعاونت الصين مع أكثر من 120 دولة ومنطقة في مجال اللقاحات.\n\nوأضاف وانغ أن الصين، في إطار الجهود الهادفة لدفع الرقمنة الصناعية والتصنيع الرقمي، تعمل على المضي قدما في عملية الانضمام إلى اتفاقية شراكة الاقتصاد الرقمي وتعزيز التعاون الدولي في الاقتصاد الرقمي.\n\nودعا وانغ جميع الأطراف إلى معارضة الأحادية والحمائية، وتجنب تبني سياسات وإجراءات تمييزية يمكن أن تشوه الاستثمار العالمي وسلاسل الصناعة والإمداد.",
    "نيران مشكلات الصين الاقتصادية تطال صادرات جيرانها": "وتواجه صادرات اليابان إلى الصين ضغوطاً كبيرة، إذ أظهرت البيانات الخاصة بالشحنات التي تلقتها بكين انخفاضاً في الصادرات بنسبة 9.2 بالمئة خلال شهر يوليو، بما في ذلك صادرات الإلكترونيات ومعدات أشباه الموصلات.\n\nوقال بنك اليابان المركزي في تقرير له الشهر الماضي إن الصادرات إلى الصين تتراجع بشكل واضح بسبب الآثار المستمرة لإغلاق شنغهاي وأماكن أخرى.\n\nوسجل الاقتصاد الصيني نموا بأبطأ وتيرة منذ عامين، بنسبة 0.4 بالمئة على أساس سنوي في الربع الثاني من العام الجاري، بسبب القيود الصحية وأزمة العقارات التي عرقلت النشاط بشدة، بحسب أرقام رسمية نشرتها الصين منتصف شهر يوليو الماضي.\n\nومنذ 2020، اتبعت الصين سياسة صفر كوفيد التي تتمثل في تجنب حدوث إصابات جديدة قدر الإمكان بفضل إجراءات العزل المحددة والفحوصات المكثفة وفرض الحجر الصحي على الذين تثبت إصابتهم ومراقبة تحركاتهم.\n\nوفي الربيع، أغلقت العاصمة الاقتصادية شنغهاي لمدة شهرين مع أسوأ تفش لفيروس كورونا في البلاد منذ عامين.\n\nوفي تايوان، شهدت طلبيات التصدير لشهر يوليو انخفاضاً مفاجئاً بنسبة 22.6 بالمئة في طلبات كل من الصين وهونغ كونغ.\n\nوتشكّل الإلكترونيات والرقائق المتطورة قرابة ثلثي صادرات تايوان إلى الصين، بفضل الدور الرائد للجزيرة في إنتاج أشباه الموصلات.\n\nوفي حين تسعى تايوان إلى تقليل اعتمادها التجاري على الصين، بسبب التوترات السياسية، تستحوذ الصين وهونغ كونغ على نحو 40 بالمئة من إجمالي صادرات تايوان.\n\nومن جهة أخرى، هبطت صادرات هونغ كونغ إلى الصين بنسبة 10.7 بالمئة بالدولار المحلي على أساس سنوي في شهر يوليو.\n\nوعلّلت الحكومة انكماش الصادرات على أساس سنوي للشهر الثالث على التوالي باستمرار التوقف في التدفقات عبر الحدود مع الصين.\n\nوتشمل الصادرات الرئيسية من هونغ كونغ إلى البر الرئيسي للصين البلاستيك وخامات المعادن والسلع الصيدلانية.",
    "حذرتها من الاصطفاف مع أميركا ضدها.. هل تتجه علاقات الصين مع إسرائيل نحو التدهور ؟": "ازدادت احتمالات تدهور علاقات الصين مع إسرائيل بسبب تصاعد توتراتها مع الولايات المتحدة بعد زيارة رئيسة مجلس النواب الأميركي نانسي بيلوسي إلى تايوان مطلع أغسطس/آب الماضي، وتعهد صريح من الرئيس جو بايدن بالدفاع عن هذه الجزيرة التي تعتبرها بكين مقاطعة منشقة.\n\nوتزامنا مع زيارة بيلوسي نشرت صحيفة \"تايمز أوف إسرائيل\" (Times Of Israel) مقالا قالت فيه \"بينما كانت تشق بيلوسي طريقها إلى تايبيه، في رحلة يمكن أن تغير العلاقات بين بكين وواشنطن بشكل جذري، كان هناك حدث في إسرائيل يحمل اعترافا بأن العلاقة بين تل أبيب وبكين تتغير بالفعل\".\n\nوهذا ما دفع الصين أواخر الشهر الماضي إلى تسليم إسرائيل رسالة \"حادة ومباشرة\" تحذرها من الاصطفاف مع الولايات المتحدة ضدها.\n\nالرسالة الأكثر وضوحا\n\nوقال موقع \"والا\" الإسرائيلي (walla) إن \"ليو جين شاو\" أحد كبار الدبلوماسيين الصينيين والذي -يترأس قسم العلاقات الدولية بالحزب الشيوعي- سلّم الرسالة الصينية إلى السفيرة الإسرائيلية لدى بكين إيريت بن آبا.\n\nكذلك أكد \"أكسيوس\" (Axios) أن الرسالة التي تلقتها إسرائيل هي \"الأكثر وضوحا\" بشأن العلاقات الصينية الإسرائيلية الأميركية. وأضاف هذا الموقع أن \"اللقاء الذي جمع السفيرة الإسرائيلية بن آبا بالدبلوماسي الصيني ليو كان الأول منذ توليه منصبه الجديد\".\n\nوذكر هذا الموقع الأميركي بأن المسؤول الصيني أكد أهمية العلاقات بين بلاده وإسرائيل، لاسيما في مجالي الابتكار والتكنولوجيا، وأشار إلى أن بكين \"تتفهم آلام الشعب اليهودي ومعاناته، لأن الصينيين تعرضوا كذلك للاضطهاد أيضا من الدول الغربية\".\n\nوقال ليو \"على الرغم من أن الصين تتفهم العلاقات الخاصة بين إسرائيل والولايات المتحدة، فإنها تتابع عن كثب السياسة التي تتبعها إسرائيل تجاه الصين\".\n\nنقطة اختبار حرجة\n\nواعتبر المسؤول الصيني -خلال لقائه السفيرة الإسرائيلية- أن العلاقات مع إسرائيل وصلت إلى \"نقطة اختبار حرجة\" مضيفا أنه يأمل عدم انحياز تل أبيب إلى السياسة الأميركية تجاه بلاده.\n\nكما ذكر موقع \"والا\" بأن الدبلوماسي الصيني حض -خلال اللقاء- الحكومة الإسرائيلية على عدم \"الانجرار\" وراء الموقف الأميركي الذي يتهم بلاده بارتكاب إبادة جماعية ضد أقلية الإيغور المسلمة في إقليم شينجيانغ\" بالصين.\n\nقرارٌ سياسي خاطئ\n\nوفي يونيو/حزيران 2021 ذكرت صحيفة \"جيروزاليم بوست\" (The Jerusalem) الإسرائيلية بأن \"إسرائيل وقعت على بيان في مجلس الأمم المتحدة لحقوق الإنسان يدين سياسة الصين تجاه الإيغور\".\n\nوعاد المسؤول الصيني ليو ليقول \"إذا استجابت إسرائيل للضغوط الخارجية فإن ذلك سيكون قرارا سياسيا خاطئا\".\n\nونقل \"والا\" عن مسؤولين إسرائيليين بأنهم \"لم يفهموا سبب توقيت هذه الرسالة الصينية الشديدة اللهجة والحادة بشكل استثنائي، واعتبروا أن ذلك قد يكون مرتبطاً بالتوتر بين واشنطن وبكين بشأن تايوان وخاصة بعد زيارة بيلوسي إلى تايبيه\".\n\nوبدوره عاد \"أكسيوس\" ليوضح أن السفيرة الإسرائيلية ردت على الدبلوماسي الصيني بأن \"إسرائيل لديها سياسة خارجية مستقلة\" ولكنها أكدت أن تحركات بكين في الأمم المتحدة بشأن القضية الفلسطينية \"لا تساعد في تعزيز العلاقات\".\n\nمن جانب آخر، قال مسؤول إسرائيلي \"إن العلاقات مع بكين جيدة\" مضيفا أن الصين توجه رسائل مماثلة إلى دول الغرب، وأكد أن \"العلاقات مستقرة، ويعرف الصينيون أن الولايات المتحدة أقرب حليف لنا\".\n\nيُذكر أن رئيس الوزراء السابق بنيامين نتنياهو عمل على \"توثيق العلاقات مع الصين\" لكن حكومة يائير لبيد تنظر إلى تلك العلاقات باعتبارها \"قضية تتعلق بالأمن القومي، وليست مجرد قضية علاقات اقتصادية\".\n\nوانغ يي أكد دعم مساعي فلسطين حتى التوصل إلى حل عادل يعيد الحقوق المشروعة والوطنية لشعبها (رويترز)\n\nالقضية الفلسطينية\n\nوتدعم الصين المقاومة الفلسطينية منذ 1964 سياسيا وماديا وحتى بالأسلحة والتدريب، ولكنها تحولت بعد ذلك إلى ثاني أكبر شريك تجاري لإسرائيل.\n\nولم تُقِم الصين علاقات رسمية مع إسرائيل إلا عام 1992، بعد أسابيع من إطلاق مؤتمر مدريد للسلام بين الفلسطينيين والإسرائيليين، لكن علاقة بكين مع حركة التحرير الوطني الفلسطيني (فتح) كانت أقدم بكثير.\n\nوبعد إعلان منظمة التحرير قيام \"الدولة الفلسطينية\" من أرض الجزائر عام 1988، اعترفت الصين بها، وواصلت دعمها لحق الفلسطينيين في إقامة دولتهم على حدود عام 1967.\n\nوالموقف السياسي للصين ما زال إلى اليوم مساندا للقضية الفلسطينية في المحافل الدولية، وعلى رأسها الأمم المتحدة ومجلس الأمن الدولي.\n\nوقد قال وزير الخارجية الصيني وانغ يي -في كلمة بلاده أمام الجمعية العامة للأمم المتحدة، السبت \"القضية الفلسطينية جوهر الصراع في الشرق الأوسط.. الصين مستمرة في دعم مساعي فلسطين حتى التوصل إلى حل عادل يعيد الحقوق المشروعة والوطنية لشعبها\".\n\nوشدد وانغ على أن \"حل الدولتين الفلسطينية والإسرائيلية أساسي للنهوض بالعدالة والمساواة\".\n\nوأردف الوزير الصيني \"لقد تأخر حل هذه القضية لكن يجب ألا يغيب\".\n\nوفي أبريل/نيسان الماضي، قال المتحدث باسم الخارجية الصينية وانغ وين بين \"الظلم التاريخي الذي طال (الشعب الفلسطيني) لأكثر من 50 عاما يجب ألا يستمر\".\n\nومضى قائلا \"ستواصل الصين الوقوف بحزم إلى جانب الشعب الفلسطيني\" داعيا إلى وحدة أكبر بين الفصائل الفلسطينية.\n\nاستثمارات مع تل أبيب\n\nوبالمقابل، تدفقت الاستثمارات الصينية على إسرائيل بشكل سريع في قطاع التكنولوجيا تحديدا، بعد أن انطلقت العلاقات رسميا بينهما عام 1992.\n\nوانتقلت من صفر دولار عام 2000، إلى 15 مليارا عام 2011، ناهيك عن الاستثمارات في قطاعات أخرى مثل الإنشاءات وأشغال البنية التحتية، بينما ارتفعت المبادلات التجارية من 10 مليارات دولار عام 2017، إلى 17.5 مليارا عام 2020، وفق تقرير للأناضول.\n\nوتمارس واشنطن ضغوطا على تل أبيب لكبح هذه الاستثمارات، ومنع وصول تكنولوجيا عسكرية إسرائيلية إلى الصين.\n\nوكان \"أكسيوس\" نقل عن مسؤولين إسرائيليين في أغسطس/آب 2021 بأن وليام بيرنز مدير وكالة المخابرات المركزية الأميركية \"سي آي إيه\" (CIA) أعرب -خلال زيارته لإسرائيل ولقائه رئيس الوزراء السابق نفتالي بينيت- عن قلق بلاده من استثمارات الصين في إسرائيل، سيّما قطاع التكنولوجيا، ومشاركتها في مشاريع كبرى للبنية التحتية.\n\nويبدو أن تل أبيب ستكون في موقف يصعب الحياد فيه إذا ما تصدعت العلاقات بين واشنطن وبكين، حتى لو كانت على مستوى عقوبات وحرب تجارية بين أكبر اقتصادين في العالم.\n\nحرب أوكرانيا\n\nيأتي توتر علاقات إسرائيل مع الصين بالتزامن مع توتر مماثل مع روسيا بسبب حربها على أوكرانيا.\n\nوالأسبوع الماضي، أفادت وسائل إعلام إسرائيلية بأن \"ميخائيل بوغدانوف نائب وزير الخارجة الروسي أبلغ السفير الإسرائيلي لدى ألكسندر بن تسفي أن بلاده لن تضمن أمن المصلين الإسرائيليين المتوجهين إلى مدينة أومان الأوكرانية بمناسبة رأس السنة العبرية\".\n\nوكانت وزارة العدل الروسية طلبت في يوليو/تموز الماضي تصفية الفرع الروسي للوكالة اليهودية \"سوخنوت\" المعنية بقضايا الهجرة إلى إسرائيل.\n\nوقد حذر رئيس الوزراء الإسرائيلي لبيد من أن حظر \"الوكالة اليهودية للهجرة لإسرائيل\" في روسيا سيمثل حدثا خطيرا من شأنه التأثير على العلاقات بين الطرفين.\n\nوكان لبيد وصف -في أبريل/نيسان الماضي عندما كان وزيرا للخارجية- الحرب الروسية على أوكرانيا بالعدوانية، كما انتقد \"مجزرة بوتشا بضواحي كييف\".\n\nتصريحات لافروف\n\nمن جهة أخرى، أثارت تصريحات لوزير الخارجية الروسي سيرغي لافروف، في مايو/أيار 2022، بأن الزعيم النازي أدولف هتلر كان يحمل \"دماء يهودية\" غضبا في إسرائيل.\n\nوكان لافروف قال في لقاء مع قناة إيطالية \"عندما يقولون أي نوع من النزعة النازية هذا إذا كنا يهودا، أعتقد أن هتلر أيضا له أصول يهودية لذا فهذا لا يعني شيئا\".\n\nوأضاف \"منذ فترة طويلة ونحن نسمع حكماء من اليهود يقولون إن أكبر معاد للسامية هم اليهود أنفسهم\".\n\nومن اللافت أن وكالة تاس الروسية نقلت، في 28 أغسطس/آب الماضي، عن ضابط روسي كبير قوله \"القوات السورية استخدمت أسلحة روسية الصنع مضادة للطائرات ودمرت عددا من الصواريخ والقذائف الإسرائيلية التي استهدفت منشأة في مصياف بريف حماة\".\n\nوأفادت تاس بأن \"4 طائرات إسرائيلية أطلقت ما مجموعه 4 صواريخ كروز و16 قنبلة موجهة ضد منشأة في مدينة مصياف\". وأضاف الضابط الروسي \"القوات السورية أسقطت صاروخين إسرائيليين و7 قنابل موجهة ضد منشأة في مدينة مصياف\".",
    "المعضلة السكانية في الصين بين الأفواه والأيدى": "الوضع السكاني للصين بات مثيرا لقلق القيادة الشيوعية في أكبر دول العالم سكانا، وتزداد المخاوف من أن البلاد تواجه أزمة ديمغرافية تلوح في الأفق مع تنامي العزوف عن الزواج، وتراجع نسبة الخصوبة، ومن ثم تناقص أعداد المواليد، مقابل زيادة عدد المسنّين.\n\nوتظهر أحدث الحقائق المتعلقة بالهاجس السكاني، حسب البيانات الصادرة عن وزارة الشؤون المدنية الصينية الأسبوع الماضي، أن الصين سجلت العام الماضي (2021) أقل عدد من الزيجات منذ أكثر من 3 عقود.\n\nوطبقا للبيانات الرسمية، انخفضت معدلات الزواج للعام الثامن على التوالي، وكان هناك 7.6 ملايين تسجيل زواج العام الماضي، وهذا أقل عدد منذ عام 1986، وهو العام الذي بدأت فيه الوزارة نشر الأرقام علنا، وفقا لصحيفة \"غلوبال تايمز\" التي تديرها الدولة، وشهد انخفاضا بنسبة 6.1% عن العام الذي سبقه (2020)، وفي الوقت نفسه يرتفع متوسط ​​عمر المتزوجين حديثا، حيث تراوح عمر نصف المتزوجين العام الماضي بين 30 عاما أو أكثر.\n\nكما تظهر البيانات انخفاضا في عدد الصينيين الذين يتزوجون لأول مرة بنسبة 41%، فقد انخفض العدد من 23.8 مليونا في عام 2013 إلى 13.9 مليونا في عام 2019، وفقا لمكتب الإحصاء الوطني الصيني.\n\nوتثير هذه الأرقام القلق المتزايد بين المسؤولين، حيث يختار الشباب، بخاصة جيل الألفية، عدم الزواج أو إنجاب الأطفال. ويقول الخبراء إن التأثير الضار على القوة العاملة المتقلصة بالفعل يمكن أن يكون له تأثير شديد على اقتصاد البلاد، واستقرارها الاجتماعي، ويرجع هذا الانخفاض في أحد أسبابه إلى عقود من السياسات المصممة على الحد من النمو السكاني في الصين.\n\nأفواه وأياد\n\nلطالما كان حجم سكان الصين قضية سياسية ساخنة، فعند تأسيس جمهورية الصين الشعبية في بر الصين عام 1945على يد الشيوعيين الذين حسموا الحرب الأهلية لمصلحتهم كان عدد سكان البلاد نحو 526 مليون نسمة، ولم تكن لدى الحكومة المشكلة حديثا أي نية لتنظيم النمو السكاني، فضلا عن تحديده.\n\nورأت القيادة الشيوعية حينئذ في عدد السكان الصينيين الكبير قوة للازدهار الاقتصادي، وعدّته أثمن رأسمال للبلاد، وعبّر الزعيم المؤسس ماو تسي تونغ عن تلك القناعة بقوله \"إن كل طفل يولد له فم واحد لإطعامه لكنه لديه يدان للعمل\"، ولذا شجع سياسة الزيادة السكانية.\n\nلم تجد نظرية توماس روبرت مالتوس حول الزيادة السكانية، المعروفة بـ\"المالتوسية\"، مكانا لها في فكر القيادة الشيوعية الصينية في ذلك الوقت، ولم تتحمس لتفسير مالتوس لظاهرة تنامي الفقر ومشكلاته في العالم بتزايد أعداد السكان ونموها بمعدلات تفوق معدلات نمو المحاصيل الزراعية، مما سيؤدي إلى اختلال التوازن.\n\nوعلى عكس ما ذهب إليه مالتوس في نظريته، كان العرض الكبير للقوى العاملة في الصين أحد المزايا الرئيسة لها في المنافسة العالمية التي نشأت بسبب خفض تكاليف تصنيع السلع، وقد عززت انتشار السلع والمنتجات الصينية في كل أنحاء العالم.\n\nلم يرد ببال ماو أنه سيأتي زمان على الصين -أكبر دول العالم سكانا- ستصبح فيه مهددة بانخفاض عدد سكانها البالغ 1.4 مليار نسمة حاليا إلى النصف تقريبا (732 مليون نسمة) بحلول عام 2100، لتحل محلها الهند بسكانها الأكثر شبابًا إذا استمر معدل الإنجاب في الصين على ما هو عليه حاليا حيث يتراجع معدل المواليد يوما بعد يوم.\n\nومن المتوقع أن يبلغ عدد سكان العالم 8 مليارات في نوفمبر/تشرين الثاني المقبل، وفقا لتوقعات الأمم المتحدة التي تؤكد أن الهند في طريقها لتجاوز الصين باعتبارها أكبر دولة في العالم من حيث عدد السكان في عام 2023.\n\nوفي المقابل، تتزايد أعداد كبار السن في الصين مع استمرار انخفاض الخصوبة، ومن ثم أصبحت القوة العاملة مستنفدة مع انخفاض عدد الشباب، حتى أصبح الهاجس الديمغرافي مصدر قلق للقادة الصينين الذين يخشون أن يهدد الاستقرار الاجتماعي والاقتصادي وأن يحول دون تحقيق حلمهم بدولة غنية وقوية بحلول عام 2049 الذي يصادف الذكرى المئوية لتأسيس جمهورية الصين الشعبية.\n\nمراحل\n\nالقنبلة الديمغرافية الموقوتة التي تهدد الصين صناعة محلية داخلية، وهي محصلة ونتيجة طبيعية لتغير السياسة السكانية في الصين التي تحولت من تشجيع الإنجاب إلى تنظيمه، إلى الحد منه، إلى تقييده وفرض سياسة الطفل الواحد منذ عام 1980، ثم التخفيف منها، ثم العدول عنها وصولا إلى سياسة تشجيع الولادات إلى طفلين ثم إلى 3 أطفال، وتقديم حوافز تشجيعية على الإنجاب. لكن هذه الإجراءات لم تحل المشكلة نظرا لعوامل أخرى استجدّت وفرضت نفسها طوال العقود الأربعة الماضية حيث تبدلت العادات.\n\nفي عام 1950، كان عدد سكان الصين 540 مليون نسمة، وبعد مرور 10 سنوات من الحكم الشيوعي مات نحو 30 مليون صيني جوعا في المجاعة الكبرى التي امتدت 3 سنوات في الفترة ما بين 1959 و1961 التي يعدّها المؤرخون أكبر كارثة تاريخية من صنع الإنسان، ويرجعون سببها إلى سياسة الزعيم ماو تسو تونغ، الزراعية، التي جاءت في إطار إطلاقه \"القفزة العظيمة للأمام\"، لكن يظل الحديث عن تلك المجاعة محرما ومحظورا في الصين، حسب ما نقلت صحيفة \"الغارديان\" البريطانية عن الصحفي الصيني المخضرم يانغ جي شنغ في شهادته عن تلك الفاجعة.\n\nالأرقام الصينية الرسمية عن سنوات المجاعة الثلاث تقلل إلى حد كبير من انخفاض الخصوبة وارتفاع معدل الوفيات. ولكن بعد ذلك، سارت الأمور صعودا، لأسباب تتعلق بسرعة النمو الاقتصادي، والتنمية الاجتماعية، وتحسن الظروف الصحية والطبية. وفي غضون 10 سنوات ما بين عامي 1964 و1974، زاد عدد سكان الصين بمقدار 200 مليون نسمة.\n\nوبعد أقل من 3 سنوات من وفاة ماوتسي تونغ عام 1979، بدأ الفصيل الإصلاحي في الحزب الشيوعي يتبنّى سياسة سكانية جديدة، وأجبر الأزواج على إنجاب طفل واحد فقط في مسعى للحد من الزيادة السكانية. ومن أجل تنفيذ تلك السياسة، فرضت الحكومة الصينية وسائل تحديد النسل التي تضمنت مكافآت وعقوبات، حيث تتلقى الأسرة المكونة من طفل واحد العديد من الحوافز المادية، والامتيازات في مجالات التعليم والصحة والإسكان، أما العقوبات فتفرض على من يخالف وتتضمن غرامات مالية والحرمان من الامتيازات الممنوحة للملتزمين.\n\nومع أساليب تحديد النسل، ارتفع عدد حالات الإجهاض ارتفاعا مخيفا، وبينما كان العدد 7.9 ملايين حالة إجهاض في عام 1979، ارتفع هذا الرقم بعد 3 سنوات إلى 12.4 مليونا، والسبب في ذلك هو أن عمليات الإجهاض في جمهورية الصين الشعبية تشجعها الحكومة رسميا في صورة مكافآت وإجازات مدفوعة الأجر.\n\nحصاد الطفل الواحد\n\nعلى الرغم من أن سياسة الطفل الواحد قللت بشدة من معدل الخصوبة في الصين، وأبطأت النمو السكاني الطبيعي وقلصت عدد السكان بنحو 300 مليون شخص، فإنها أفرزت تبعات خطيرة لم ترد في الحسبان تدفع الصين ضريبتها حاليا، فقد ارتفعت نسبة المواليد الذكور مقابل الإناث، ودفعت الأسر الصينية التي تفضل الذكور إلى اختيار جنس المولود.\n\nوفي وقت مبكر من هذه المرحلة، كان هذا محدودا بسبب عدم موثوقية الأساليب التقليدية لتحديد الجنس، فدفع ذلك العائلات إلى اللجوء إلى تدابير مثل وأد الأطفال. لكن إدخال تقنية الموجات فوق الصوتية لاحقا فتح الباب أمام إمكانية الإجهاض الانتقائي بسبب جنس الجنين في وقت مبكر نسبيا من الحمل، ومن ثم أصبح هناك خلل في نسب جنس المواليد حيث يولد عدد كبير جدا من الأطفال الذكور مقابل الإناث، ويتوقع إذا ظل الحال كذلك أن يصل إجمالي عدد الذكور الفائضين بـ41.41 مليونا في عام 2043.\n\nوفي محاولة لتدارك الأمر، أطلقت الحكومة الصينية حملة للتشجيع على إنجاب مزيد من الفتيات في البلاد، وقررت مكافأة المتزوجين الذين يقررون إنجاب إناث بضمان مالي إضافي، ومسكن عند تقدمهم في السن، لكن لا يزال من الصعب إقناع الناس خصوصا في المناطق الريفية بإنجاب الإناث، فالذكور هم فقط من يعتنون بوالديهم في سن الشيخوخة والبنات يتزوجن.\n\nوقد أدى اختلال التوازن بين الجنسين في الصين إلى زيادة دوائر الاتجار بالبشر، ومصدرها منطقة كاشين في ميانمار المجاورة لمقاطعة يونان الصينية. ونشط تجار البشر في تلك المنطقة التي دمرها القتال بين حكومة ميانمار ومنظمة استقلال كاشين، فمع مقتل العديد من عناصر تلك المنظمة في مواجهات مع جيش ميانمار ترملت زوجاتهن وأصبحن هدفا لتجار البشر الذين عبروا الحدود لإغرائهن بالزواج بصينيين بغرض الإنجاب، وأخبر هؤلاء التجار العديد من النساء والفتيات اللائي تم الاتجار بهن أنه بمجرد قيامهن بذلك، فإنهن يتمتعن بحرية الذهاب، بشرط ترك أطفالهن.\n\nومن النتائج الرئيسة الأخرى لسياسة الطفل الواحد وجود عدد كبير من الولادات غير الموثقة، وقد اختار كثيرون عدم الإبلاغ عن هذه الولادات، خاصة إذا لم تكن لديهم لإمكانات المالية لدفع الغرامات، ويسمى هؤلاء المواليد \"الأطفال السود\"، لأنه لم يتم دمجهم في نظام تسجيل الأسرة الصيني، وذلك يعني عدم حصولهم على الرعاية الطبية أو التعليم أو التوظيف، لا سيما في المناطق الحضرية التي تسهل مراقبتها حيث طبقت سياسة الطفل الواحد فقط تطبيقا صارما.\n\nتحول\n\nفي عام 2014، بدأ عدد السكان في سن العمل في الصين الانكماش لأول مرة منذ أكثر من 3 عقود، وفي العام التالي أعلنت الحكومة الصينية إنهاء سياسة الطفل الواحد، التي تسمح للأزواج بإنجاب طفلين.\n\nوفي عام 2021 أظهر الإحصاء الرسمي الذي تجريه السلطات كل 10 سنوات تراجع عدد المواليد بنحو 12 مليون مولود في عام 2020، وهو العدد الأكثر انخفاضا منذ عام 1961، ومن ثم قررت زيادة عدد الأطفال التي تشجع الأسر على إنجابها إلى 3 أطفال بدلا من طفلين، وضمنت ذلك قانون السكان وتنظيم الأسرة الجديد الذي دخل حيز التنفيذ في 20 أغسطس/آب 2021.\n\nتعدّ سياسة التشجيع على إنجاب 3 أطفال تحريرا شبه كامل لسياسات تنظيم الأسرة في الصين التي استمرت عقودا طويلة لأنها تلغي العقوبات ذات الصلة، وقد تساعد في إبطاء انخفاض عدد السكان، لكنها بعد نحو عام من تطبيقها لم تأت بنتائج مبشرة، فقررت الحكومة منح مزايا تحفيزية ومكافآت تشجيعية للأسر التي تنجب 3 أطفال أملا في زيادة المواليد وتعويض شيخوخة السكان.\n\nإن الرهان على تلك الحوافز سيحتاج إلى رصد لنتائجها العملية خصوصا في المدن الصينية وتكلفة المعيشة المرتفعة فيها، وهناك مثل صيني يقول \"إن أسعار المساكن المرتفعة هي أفضل وسائل لمنع الحمل\"، ويزيد من صعوبة الأمر تدفق المواطنين الصينيين إلى المدن، وقد أسهم ذلك في ارتفاع تكاليف المعيشة وانخفاض معدلات المواليد، فهل تستحدث الصين مزيدا من وسائل التشجيع على إنجاب المزيد؟\n\nتناقض\n\nوعلى النقيض من سياستها لتشجيع أغلبية السكان في البلاد على إنجاب مزيد من الأطفال، تنتهج الصين سياسة تقليص أعداد مسلمي الإيغور في إقليم شينجيانغ، وتتخذ الحكومة الصينية إجراءات صارمة لخفض معدلات المواليد بين الإيغور ضمن حملة صارمة لكبح جماح سكانها المسلمين.\n\nوفي مقابلات ميدانية، تتحدث المسلمات هناك عن تعرضهن لتحديد النسل القسري بصورة منهجية تفوق بكثير ما كان معروفا في السابق، إذ أدت الحملة على مدى السنوات الأربع الماضية في أقصى غرب شينجيانغ إلى ما يسميه بعض الخبراء شكلًا من أشكال \"الإبادة الجماعية الديمغرافية\"، وتُخضع النساء الأقليات بانتظام لفحوص الحمل، ويفرض على مئات الآلاف منهن استخدام الأجهزة داخل الرحم والتعقيم وحتى الإجهاض. وبينما انخفض استخدام اللولب الرحمي والتعقيم على الصعيد الوطني، فإنه ارتفع إجباريا ارتفاعا حادا في شينجيانغ.",
    "الصين.. تباطؤ كبير للصادرات بسبب سياسة \"صفر كوفيد\"": "سجل نمو الصادرات الصينية تباطؤا كبيرا في آب/أغسطس الماضي، كما أعلنت سلطات الجمارك الصينية الأربعاء،\n\nوقالت الإدارة العامة للجمارك في الصين إن الصادرات الصينية ارتفعت في أغسطس بنسبة 7.1 بالمئة على أساس سنوي، مقابل زيادة بلغت 18 بالمئة في يوليو.\n\nوارتفعت الواردات بنسبة 0.3 بالمئة فقط في أغسطس، مقابل 2.3 بالمئة في يوليو.\n\nوسجل الاقتصاد الصيني نموا بأبطأ وتيرة منذ عامين، بنسبة 0.4 بالمئة على أساس سنوي في الربع الثاني من العام الجاري، بسبب القيود الصحية وأزمة العقارات التي عرقلت النشاط بشدة، بحسب أرقام رسمية نشرتها الصين منتصف شهر يوليو الماضي.\n\nومنذ 2020، اتبعت الصين سياسة \"صفر كوفيد\" التي تتمثل في تجنب حدوث إصابات جديدة قدر الإمكان بفضل إجراءات العزل المحددة والفحوصات المكثفة وفرض الحجر الصحي على الذين تثبت إصابتهم ومراقبة تحركاتهم.",
    "جهود حثيثة للتخفيف من آثار الجفاف في أجزاء من جنوبي الصين": "بكين 26 سبتمبر 2022 (شينخوا) يواصل مسؤولون حكوميون وسكان محليون في أجزاء من جنوبي الصين، يواصلون بذل جهود لمواجهة الجفاف الممتد وضمان تأمين كميات كافية من مياه الشرب وإنتاج الحبوب.\n\nوأكد المركز الوطني للأرصاد الجوية أن الجفاف الشديد اجتاح المجريين الأوسط والأدنى لنهر اليانغتسي، بما في ذلك معظم أجزاء مقاطعتي هونان و جيانغشي، وجنوبي مقاطعة آنهوي وجنوب شرقي هوبي.\n\nوكشفت بيانات رصد رسمية أن هطول الأمطار في بعض أجزاء مقاطعات هونان و هوبي و جيانغشي و آنهوي كان أقل بنسبة 80 في المائة مقارنة بنفس الفترة من العام متوسط هطول الأمطار.\n\nوأصدرت مقاطعة جيانغشي شرقي الصين تحذيرا أحمر من الجفاف يوم الجمعة الماضي، نظرا لأن مستوى منسوب المياه في بحيرة بويانغ، أكبر بحيرة للمياه العذبة في الصين، والتي تقع في جيانغشي، قد انخفض إلى أدنى مستوى تاريخي لذلك اليوم منذ بدء حفظ السجلات في عام 1951.\n\nمن ناحية أخرى، شعر ما ون بينغ، وهو مزارع فاكهة في قرية قاوتسون بمدينة جيآن في مقاطعة جيانغشي، بالارتياح عندما تم توصيل أنبوب يزيد طوله عن 1100 متر من إحدى القنوات المائية إلى قريته قبل بضعة أيام.\n\nوقال ما \"إنني أملك أكثر من 66 هكتارا من أشجار البوميلو، وهذه هي الفترة الحرجة لزراعة الفواكه، وقد يؤدي نقص المياه إلى انخفاض المحصول. لقد عملت جهود الإغاثة من الجفاف والأنابيب التي تم بناؤها حديثا على مساعدتي أنا ومزارعي الفواكه الآخرين على حل مشكلة الري\".\n\nأما في مقاطعة هونان الواقعة في وسط البلاد، فقد شهدت مصادر الري الأصلية لقرية ليانغتينغ جفافا تاما تقريبا بسبب استمرار ارتفاع درجات الحرارة وانخفاض هطول الأمطار.\n\nوعملت الحكومات المحلية مع القرويين على حفر أكثر من 40 بئرا لضمان إمدادات المياه.\n\nوقال شيوي قوانغ هوا، أمين الحزب الشيوعي الصيني بقرية ليانغتينغ \"إنه على الرغم من أننا نشهد جفافا شديدا جدا في العام الجاري، لكننا لن نقلق بشأن المياه بعد أن حفرنا آبارا جديدة\"."
}