{
    "أستراليا: سكان أصليون يرحبون بقرار لجنة أممية": "قراؤنا من مستخدمي تويتر\n\nيمكنكم الآن متابعة آخر الأخبار مجاناً من خلال حسابنا على تويتر\n\nإضغط هنا للإشتراك\n\n\n\nسيدني: أعلن نشطاء من السكان الأصليين في مضيق توريس الأسترالي الاثنين أن معركتهم بدأت لتوها، بعد أن قضت لجنة حقوق الإنسان التابعة للأمم المتحدة بأن أستراليا انتهكت حقوقهم من خلال إخفاقها في حمايتهم من تغير المناخ.\n\nوأكد ييسي موسبي، وهو أحد المدعين المتحدرين من مضيق توريس، لوكالة فرانس برس أنه بكى \"دموع الفرح\" عندما علم الجمعة بأنّ خبراء من لجنة حقوق الإنسان التابعة للأمم المتحدة أيدوا قضيتهم.\n\nوقال موسبي إنه انضم إلى المدعين في القضية بعد رؤية قبور أفراد عائلته مدمرة بسبب ارتفاع منسوب مياه البحر الذي يغمر ببطء منزله الواقع على جزيرة منخفضة الارتفاع.\n\nواستذكر قائلاً \"أنا وأولادي وزوجتي وبعض أفراد عائلتي الآخرين كنا نسير على الشاطئ ونلتقط ما تبقى لنا من أسلافنا\".\n\nتآكل الجزر\n\nوشدد على أن ظاهرة التآكل على الجزر \"تؤثر علينا ذهنياً وجسدياً وروحياً\".\n\nوألقى المدعون باللوم على أستراليا لفشلها في بناء سدود عالية بما يكفي وخفض انبعاثات غازات الدفيئة، رغم أن جزرهم من بين أكثر جزر العالم عرضة لخطر ارتفاع المياه.\n\nوتلقت لجنة حقوق الإنسان شكوى غير مسبوقة في عام 2019 من 14 من السكان الأصليين، هم ثمانية مواطنين أستراليين و6 من أطفالهم، يعيشون في جزر بويغو وبوروما وواربر وماسيغ، في مضيق توريس الذي يفصل شمال أستراليا من بابوا غينيا الجديدة.\n\nبعد ثلاث سنوات تقريباً، حكمت لجنة حقوق الإنسان التابعة للأمم المتحدة لصالحهم.\n\nوقال خبراء اللجنة الذين لا يتحدثون باسم الأمم المتحدة في قرار أصدروه الجمعة في جنيف، إن السلطات الأسترالية \"انتهكت حقوقهم (السكان الأصليين) في الإفادة من ثقافتهم والإفلات من التدخل التعسفي في خصوصيتهم وأسرتهم وديارهم\".\n\nورغم كونها غير ملزمة، إلا أن قرارات اللجنة لها صدى مهم وتجبر الدول في كثير من الأحيان على التحرك لحماية سمعتها.\n\nتعويض\n\nودعت اللجنة أستراليا إلى تعويض سكان الجزر عن \"الضرر الذي لحق بهم بالفعل، وإجراء مشاورات جادة لتحديد احتياجاتهم واتخاذ تدابير لتأمين وجودهم في جزرهم\".\n\nوقال موسبي إن هذا القرار \"نصر عظيم (...) وهذه ليست سوى البداية\".\n\nوأعرب عن أمله في أن يفتح هذا القرار الباب أمام \"جميع الجزر المنخفضة الأخرى التي تعاني من تغير المناخ في المحيط الهادئ وحول العالم\".",
    "أستراليا تجدد فوزها على نيوزيلندا": "وسجل ميتشل دوك (54) وجايسون كامينغز (80 من ركلة جزاء) الهدفين.\n\nوكانت أستراليا حسمت المواجهة الأولى قبل ثلاثة أيام في صالحها في بريزبين بهدف وحيد سجله أوير مابيل (35).\n\nويفتتح الأستراليون مشاركتهم في النهائيات ضد فرنسا في 22 تشرين الثاني/نوفمبر، قبل لقاء تونس في 26 منه والدنمارك في 30 منه ضمن منافسات المجموعة الرابعة.\n\nوفي لقاء ودي آخر، حقق المنتخب المكسيكي الفوز على نظيره البيروفي بهدف وحيد سجّله إيرفينغ لوسانو في الدقيقة 85.",
    "صحيفة: إدارة بايدن تدرس فكرة تطوير الغواصات النووية في أستراليا": "أفادت صحيفة \"وول ستريت جورنال\" بأن إدارة الرئيس الأميركي، جو بايدن، تناقش أفكارا عدة بهدف تسريع تسليم أستراليا الغواصات التي تعمل بالدفع النووي للرد على القوة المتنامية للصين.\n\nوقالت الصحيفة إن الفكرة تتمثل في تزويد كانبيرا بالأسطول الأولى من الغواصات النووية بحلول منتصف عام 2030، بينما يجري العمل على جهد طويل الأمد يتمثل في تصنيع الغواصات في أستراليا نفسها.\n\nوأشارت الصحيفة الأميركية إلى أن مناقشة هذه الفكرة – التي لم يتم الموافقة عليها رسميا – جاءت بين كبار المسؤولين في تحالف أوكوس وذلك ضمن أفكار عدة أخرى لتسريع تسليم أستراليا هذه الغواصات.\n\nفي سبتمبر من العام الماضي، أعلنت الولايات المتحدة عن تحالف أمني استراتيجي يسمى \"أوكوس\" ويضم بجانبها، المملكة المتحدة وأستراليا بهدف التصدي للنفوذ الصيني المتنامي في منطقة المحيطين الهندي والهادئ.\n\nوكان حصول أستراليا على الغواصات الأميركية التي تعمل بالدفع النووي أولى ثمار هذا التحالف الجديد.\n\nوالجمعة، قال زعماء الولايات المتحدة والمملكة المتحدة وأستراليا في بيان جاء بمناسبة الذكرى السنوية الأولى لاتفاق \"أوكوس\" الأمني ​، إنهم أحرزوا \"تقدما كبيرا\" نحو حصول أستراليا على غواصة تعمل بالطاقة النووية.\n\nوقال البيان: \"نحن ثابتون في التزامنا بمنح أستراليا هذه القدرة في أقرب وقت ممكن\".\n\nمن بين مجالات أخرى، تعتزم الدول الثلاث أيضا التعاون في مجال الذكاء الاصطناعي والأنظمة المستقلة والصواريخ التي تفوق سرعتها سرعة الصوت وتقنيات البحر، بحسب البيان.\n\nفي أغسطس، قال الأدميرال الأميركي المسؤول عن بناء غواصات النووية الجديدة من طراز \"كولومبيا\"، إن إنتاج غواصات تعمل بالطاقة النووية لأستراليا سيتداخل مع جهود الولايات المتحدة لبناء غواصات خاصة بها ما لم يتم بذل جهد كبير لتوسيع القاعدة الصناعية الأميركية.\n\nوقال الأدميرال، سكوت بابانو، في منتدى استضافه معهد ميتشل لدراسات الفضاء، \"إذا كنا سنضيف بناء غواصات إضافية إلى قاعدتنا الصناعية، فسيكون ذلك ضارا لنا الآن دون استثمارات كبيرة\".\n\nقال برينت سادلر، القبطان السابق في البحرية الأميركية الذي عمل 18 عاما في الغواصات النووية، \"تم إحراز بعض التقدم المتواضع جدًا في مشاركة معلومات الدفع النووي البحرية الحساسة ودعوة الطلاب الأستراليين إلى مدارس القوة النووية البحرية الأميركية والبريطانية\".\n\nوأضاف أن هناك الكثير مما يتعين القيام به إذا كانت أستراليا ستنشر الغواصات الأولى في أسطولها الذي يعمل بالطاقة النووية بحلول منتصف عام 2030.\n\nوقال سادلر \"إن أوضح التزام أسترالي هو تمويل توسيع قدرة بناء الغواصات النووية في الولايات المتحدة\".\n\nواقترحت إدارة بايدن بالفعل إنفاق حوالي 2.4 مليار دولار على مدى السنوات العديدة المقبلة - بما في ذلك 750 مليون دولار في الميزانية المالية لعام 2023 المعروضة الآن على الكونغرس - لزيادة القدرة على تصنيع الغواصات الأميركية.\n\nلم يقدم جيمس ميلر، منسق تحالف \"أوكوس\" لمجلس الأمن القومي الأميركي، تفاصيل حول ما يمكن أن يكون عليه مثل هذا الجهد التعاوني، لكنه قال إن الولايات المتحدة والمملكة المتحدة ستشاركان بعمق في برنامج الغواصات الأسترالية التي تعمل بالطاقة النووية في المستقبل.\n\nوقال ميلر: \"نحن نعمل الآن بشكل مكثف من خلال التفاصيل، ولكن ليس هناك شك في أننا بحاجة إلى شراكة ثلاثية وثيقة للغاية للمضي قدمًا لعقود عديدة\".",
    "أستراليا: الطريق طويل أمام تطبيع العلاقات مع الصين": "قالت وزيرة الخارجية الأسترالية بيني وونج، بعد اجتماع نادر مع نظيرها الصيني وانج يي في نيويورك، الخميس، إن العلاقات المتوتّرة بين أستراليا والصين يمكن أن تعود إلى طبيعتها تدريجياً لكنّ تحقيق ذلك أمامه \"طريق طويل\".\n\nواعتبرت الوزيرة الأسترالية أن اجتماعها بنظيرها الصيني على هامش أعمال الجمعية العامة للأمم المتّحدة كان \"بنّاءً\" لكن هذا لا يعني أنّ تطبيع العلاقات بين البلدين يمكن أن يحدث سريعاً.\n\nوأضافت: \"أعتقد أنّه طريق طويل مع الكثير من الخطوات التي يتعيّن على كلا الطرفين أن يتّخذها للتوصّل إلى علاقة أكثر استقراراً\".\n\nوكتبت وزيرة الخارجية الأسترالية على تويتر: \"أجريت محادثة بناءة مع وزير الخارجية الصيني وانج يي الليلة\"، \"أكد الاجتماع مجدداً وجهة نظر الحكومة الأسترالية بأن من مصلحة الجانبين الاستمرار على طريق استقرار العلاقة\".\n\nوالصين هي أكبر شريك تجاري لأستراليا، لكنّ العلاقة بين البلدين تدهورت خلال السنوات الخمس الماضية.\n\nومن أبرز نقاط الخلاف بين البلدين الأنشطة التي تقوم بها الصين لتوسيع نفوذها في المنطقة، والقمع الذي تمارسه بكين في كلّ من إقليم شينجيانج، والتبت، وهونج كونج.\n\nوبلغ الخلاف بين البلدين ذروته في 2020 عندما طالبت كانبيرا بإجراء تحقيق لتحديد أصول فيروس كورونا الذي ظهر لأول مرة في الصين.\n\nوردّت بكين بفرض سلسلة إجراءات عقابية على العديد من المنتجات المستوردة من أستراليا.\n\nوبحسب وزيرة الخارجية الأسترالية فإنّ ملفّ العراقيل التجارية طرح \"بشكل واضح جداً\" خلال محادثاتها مع نظيرها الصيني، مشيرة إلى أنّها أثارت أيضاً قضية الصحافية الأسترالية تشينج لي المحتجزة في الصين وعدداً من القضايا القنصلية الأخرى.\n\nوكان رئيس الوزراء الأسترالي اليساري أنتوني ألبانيز ألمح إلى استعداده للقاء الرئيس الصيني شي جين بينج على هامش أعمال قمّة مجموعة العشرين المقرّر عقدها في جزيرة بالي الإندونيسية في نوفمبر المقبل.\n\nاقرأ أيضاً:",
    "التحذير من تجدد الفيضانات في أستراليا": "سادت حالة من التأهب بشأن تفاقم الفيضانات في المناطق الغربية والجنوبية من ولاية «نيو ساوث ويلز» في أستراليا، لمواجهة موجة جديدة من هطول الأمطار الغزيرة هذا الأسبوع. ونقلت وكالة «بلومبيرج» للأنباء، عن إدارة الطوارئ في الولاية قولها إن هطول الأمطار المتواصل هذا الشهر أغرق المنطقة بالمياه، ومن المتوقع أن تظل بعض المدن معزولة لعدة أيام.وفي ظل التوقعات بهطول المزيد من الأمطار اعتبارا من اليوم، حذرت السلطات من طول أمد الفيضانات أو تجددها، كما حذرت المسافرين من القيادة عبر مياه الفيضانات، بعدما أكدت الشرطة أمس وفاة طفل حوصر في سيارة جرفتها المياه.",
    "جنوح جماعي لـ\"الحيتان الطيارة\" على شواطئ أستراليا": "وقالت وزارة الموارد الطبيعية والبيئة في تاسمانيا إن \"مجموعة تضم نحو 230 حوتاً جنحت قرب ميناء ماكواري\"، مضيفةً \"يبدو أن نصف هذه الحيوانات لا تزال حيّة\"، وفق \"فرانس برس\".\n\nوأظهرت لقطات جوية مشهداً مروعاً لعشرات من هذه الثدييات السوداء منتشرة على امتداد شاطئ واسع.\n\nوشهدت المنطقة قبل نحو عامين جنوحاً جماعياً لنحو 500 حوت طيار، نفق معظمها ولم ينج سوى نحو مئة منها.\n\nولم تتضح بعد أسباب الجنوح الجماعي.\n\nوبحسب الباحثين، فإن هذه الحيوانات قد تكون ضلت طريقها في المياه لدى اقترابها كثيرا من السواحل.\n\nوبما أن الحيتان الطيارة تُعتبر حيوانات اجتماعية قد تتبع تلك التي تضل طريقها وتتعرض بذلك للخطر.\n\nوأكد المسؤولون أن خبراء في حفظ البيئة البحرية وموظفين مزودين بمعدات إنقاذ الحيتان توجهوا إلى موقع الجنوح.",
    "أستراليا تحدد موعد وضع صورة الملك تشارلز على عملتها المعدنية.. ووجه إليزابيث قد يبقى على ورقة الـ5 دولارات": "أتلانتا، الولايات المتحدة الأمريكية (CNN) – ستبدأ أستراليا بطباعة عملاتها المعدنية التي تحمل صورة الملك تشارلز الثالث في عام 2023، وفقا للمدير التنفيذي لـ\"Royal Australian Mint\" المسؤولة عن طباعة العملات المعدنية، الثلاثاء.\n\nوسيُصدر قصر باكنغهام مجسمًا لصورة الملك وسيوفرها للمؤسسة التي ستسخدمه من أجل تعديل تصاميم العملات المعدنية في البلاد والآلات التي تُستخدم فيها.\n\nولن تحمل العملات المعدنية التي ستُطبع في عام 2023 صورة الملكة إليزابيث الثانية، رغم الوقت الذي سيستغرقه تغيير التصميم، حسبما قال المدير التنفيذي لاي غوردون الثلاثاء في كانبيرا.\n\nوكان قد تم اعتماد العملة العشرية في أستراليا عام 1966، ولم تحمل سوى صورة الملكة إليزابيث الثانية، وقد طُبعت أكثر من 15 مليار عملة أسترالية معدنية تحمل صورتها، وفقا لوزارة الخزانة الأسترالية.\n\nوسيبدو الملك تشارلز على العملة الجديدة وهو ينظر إلى اليمين بعد أن كانت تنظر والدته إلى اليسار في العملة الأسترالية المتداولة حاليا.\n\nوستبقى القطع النقدية التي تحمل صورة الملكة الراحلة صالحة للاستخدام ولن يتم سحبها من التداول حتى تتلف، وهو الأمر الذي قد يستغرق 30 عاما تقريبا، وفقا لغوردون.\n\nوتظهر الملكة إليزابيث على قطع الـ10 سنت والـ50 سنت والدولار والدولارين وورقة الخمس دولارات.\n\nوقد لا تغير أستراليا ورقة الـ5 دولارات لأن الملكة إليزابيث الثانية تظهر عليها كنوع من التكريم الشخصي لها.",
    "وزيرة الهجرة تلتقي أبناء الجالية المصرية في أستراليا": "عقدت السفيرة سها جندي، وزيرة الدولة للهجرة وشئون المصريين بالخارج، لقاءً تفاعليًا مع عدد من أعضاء الجالية المصرية في استراليا، وذلك بمشاركة السفير عمرو عباس، مساعد وزيرة الهجرة لشئون الجاليات، والسفير ياسر هاشم سفير مصر في استراليا، السفير محمد خليل القنصل العام بسيدني، ونائب القنصل العام في ملبورن، بجانب مشاركة كلا من اللواء إيهاب الحيني، ممثل قطاع الأحوال المدنية بوزارة الداخلية، وعقيد دكتور/ محمد شرشر\n\nمدير إدارة الشئون القانونية بالإدارة العامة للجوازات والهجرة والجنسية، والسيد أشرف عطية رئيس الإدارة المركزية لمكتب رئيس الهيئة القومية للتأمين الاجتماعي، وممثلين عن وزارتي التربية والتعليم والتعليم العالي، وذلك في إطار حرص الوزيرة على الاستماع إلى مقترحات المصريين بالخارج، ومناقشة استفساراتهم والرد عليها، بالتعاون مع الجهات المختصة.\n\nمن جانبها، رحبت السفيرة سها جندي وزيرة الهجرة، بأعضاء الجالية المصرية استراليا المشاركين باللقاء، معربة عن اعتزازها بكل أعضاء الجالية، لارتباطهم الشديد بوطنهم مصر، وحالة الترابط الكبير التي تميزهم، وتنعكس بدورها على آداء الأعضاء في خدمة بعضهم البعض، وإعلاء اسم الوطن بالخارج، فضلا عن التأثير الإيجابي للجالية في المجتمع الاسترالي، ما أفرز نماذج عدة متميزة في مختلف المجالات نفخر ونعتز بهم لما قدموه في خدمة المجتمع والعالم.\n\nوأضافت وزيرة الهجرة، أن مبادرة \"ساعة مع الوزيرة\" تهدف لإتاحة الفرصة للقاء مباشر من المصريين بالخارج، وتعد فرصة للتعرف على احتياجات الجالية المصرية باستراليا، وتلقي مقترحاتهم واستفساراتهم والاستماع لمطالبهم دون حواجز، موضحة أن حلف اليمين تزامن مع مؤتمر الكيانات والذي تم تعديل موعده لتتمكن سيادتها من الحضور والتفاعل مع الكيانات والحضور المتنوع من دول العالم وأثمر العديد من التوصيات التي تم التنسيق مع وزارات ومؤسسات الدولة لتنفيذها، مشيرة إلى أننا حريصون على استكمال تلك الجهود، باستكمال تلك اللقاءات.\n\nوعلى مدار اللقاء الذي امتد لأكثر من 4 ساعات، دار حوار مباشر بين الوزيرة والجهات المعنية والحضور من الجالية المصرية باستراليا، تم فيها مناقشة عدد من أهم الموضوعات التي تخص الجالية، وعلى رأسها استخراج بطاقات الرقم القومي والتأمينات الاجتماعية، واستئناف رحلات الجيل الثاني والثالث من الشباب المصريين باستراليا إلى مصر بعد توقفها بسبب جائحة كورونا، كذلك استعراض المحفزات الجار العمل عليها لصالح المصريين بالخارج.\n\nحرصت السفيرة سها جندي على استعراض جهود الوزارة خلال الفترة الحالية، لتوفير عدد من المحفزات والمميزات المقدمة خصيصا للمصريين بالخارج بالتعاون مع الجهات المعنية، وضم كافة الخدمات المقدمة للمصريين بالخارج في تطبيق إلكتروني واحد، لضمان تحقيق أقصى استفادة لمواطنينا، وقد شهدت هذه الفترة جولات مكثفة لعدد من الوزارات في مصر، لتنفيذ توصيات مؤتمر الكيانات المصرية بالخارج في نسخته الثالثة، سواء فيما يتعلق بالإسكان أو الطيران أو الاستثمار أو المالية أو التعليم وغيرهم من الخدمات المقدمة للمصريين بالخارج.\n\nوأشارت الوزيرة إلى عقدها العديد من اللقاءات، من بينها لقاء محافظ البنك المركزي، لبحث توفير أوعية استثمارية للمصريين بالخارج، استجابة لطلبات العديد منهم لضخ استثماراتهم في مصر سواء شهادات استثمار أو مشروعات أو ودائع، والتنسيق لتوفير محفزات أكثر في الفترة المقبلة، كذلك لقاء رئيس هيئة الرقابة المالية والبورصة المصرية ووزير التجارة والصناعة، لمناقشة الافكار الخاصة بإنشاء شركة مساهمة لاستثمارات المصريين بالخارج والتي توافق عليها ممثلي الجاليات خلال مؤتمر الكيانات الثالث.\n\nوبدورهم طرح المشاركون في اللقاء من أعضاء الجالية المصرية باستراليا، عددا من الأمور الخاصة باستخراج بطاقات الرقم القومي، وسؤالهم حول التسهيلات التي تقدمها وزارة الداخلية تيسيرًا على المواطنين المصريين بالخارج، فضلا عن موقف كبار السن من المصريين المتواجدين بالخارج من استخراج بطاقات الرقم القومي الخاص بهم، وفي هذا الصدد قال اللواء إيهاب الحيني، ممثل قطاع الأحوال المدنية بوزارة الداخلية، إن استخراج بطاقات الرقم القومي للمصريين بالخارج، أصبح يتم في 13 سجلًا مدنيًا في المحافظات المختلفة، مخصص فقط للمصريين في الخارج، ولم يعد الأمر مقتصرًا فقط على سجل الأحوال المدنية في العباسية، بجانب توفير ماكينات السجل المدني الذكية في عدد من المولات، وهذا يسهل من عملية استخراج بطاقة الرقم القومي لمواطنينا بالخارج.\n\nكما أضاف ممثل قطاع الأحوال المدنية بوزارة الداخلية، أن الوزارة تعمل على التيسير لمواطنينا بالخارج من كبار السن في عملية استخراج أو تجديد بطاقات الرقم القومي، من خلال توكيل أحد زويهم لاستخراجها، شريطة توفر صورة واضحة للشخص صاحب البطاقة، كما أتاحت الوزارة استخراج إمكانية استخراج بطاقة الرقم القومى من المنزل، فضلا عن إتاحت استخراجها عبر الانترنت، كما أوضح أن هناك اشتراطات ومعايير ثابتة يجب توافرها في بطاقة الرقم القومي لحمايتها من التزوير، وهذا ما يصعب من تنفيذ اقتراح استخراج بطاقات الرقم القومي من السفارات بشكل دائم، كون هذه العملية تحتاج لأجهزة معينة تستخدم فقط في وزارة الداخلية من خلال 15 مركز في مصر.\n\nومن جانبها، طلبت السفيرة سها جندي وزيرة الهجرة من أعضاء الجالية جمع 500 اسم أو اكثر من راغبي استخراج أو تجديد بطاقات الرقم قومي، بالتنسيق مع سفارتنا في استراليا، حتى يتسنى إيفاد بعثة مخصصة لهم لتجديد هذه البطاقات بالتعاون مع وزارة الداخلية المصرية تسهيلا على مواطنينا باستراليا.\n\nومن جانبه، قال ياسر هاشم سفير مصر في استراليا، أن السفارة تسعى جاهدة في التواصل المستمر مع مواطنينا باستراليا، وتقديم كافة الخدمات لهم بشكل ميسر، والاستجابة الفورية لاستفساراتهم على مدار الساعة، فضلا عن توفير كافة المعلومات الخاصة بالتجنيد واستخراج بطاقات الرقم القومي وكذلك شهادات الميلاد على الموقع الرسمي للسفارة، وأضاف السفير محمد خليل القنصل العام بسيدني، أن القنصلية أطلقت وسائل التواصل الاجتماعي للتواصل بشكل مستمر مع مواطنينا هناك، وتعمل على توفير كافة المعاملات القنصلية بشكل ميسر.\n\nكما استفسر عدد من المشاركين في اللقاء من أعضاء الجالية المصرية باستراليا عن التأمينات الاجتماعية للمصريين بالخارج، قال أشرف عطية رئيس الادارة المركزية لمكتب رئيس الهيئة القومية للتأمين الاجتماعي، إن الفترة الماضية ضهدت حدوث طفرة نوعية في الحد الأقصى من التأمينات بحد أدني 1400 جنيه ويصل لـ9400 جنيه شهريا مع تحرك سنوي لهذه القيم وفقا لنصوص القانون الصادر بهذا الشأن، والذي استحدث نظامًا باسم\" المعاش المضاف\"، والذي يسمح بمضاعفة قيمة المعاش وفقا للاشتراكات والتي تبدأ من عشر سنوات، وهناك جهود تطوير واصلاح مؤسسي شامل في الهيئة، وبانتهاء المشروع المتكامل يحقق نقلة نوعية في تيسير الخدمات التأمينية للمواطنين.\n\nوأضافت وزيرة الهجرة أنه جار العمل بالتعاون مع الهيئة القومية للتأمين الاجتماعي، لإطلاق حزم تأمينية تناسب مختلف الشرائح من المصريين بالخارج في دول الخليج العربي وأوروبا ودول أمريكا الشمالية وكذلك استراليا، كما أن هناك عددا منهم يرغبون في تحويل تأميناتهم من الدول المقيمين بها إلى مصر، وقد تم الاتفاق على تخصيص موقع خاص بالتأمينات التي تقدمها الهيئة للمصريين في الخارج، على التطبيق الإلكتروني الذي يجري إعداده بالتعاون بين وزارتي الهجرة والاتصالات والذي يضم باقة من الخدمات والمحفزات والتيسيرات للجاليات المصرية بالخارج.\n\nوحول طلب أعضاء الجالية المصرية باستراليا المشاركين في اللقاء، باستئناف الرحلات التي كانت تنظمها وزارة الهجرة لشباب الجيلين الثاني والثالث إلى مصر، فقد أكدت السفيرة سها جندي وزيرة الهجرة، عزم الوزارة معاودة تنظيم هذه الملتقيات مرة أخري، والتي تأثر تنظيمها بجائحة كورونا، على أن تشهد الفترة المقبلة الإعلان عن جدول للرحلات ضمن هذه الملتقيات الهامة، وسيتم إبلاغ السفارات والمسئولين في الجاليات عن هذه الرحلات لبدء التنسيق.\n\nومن ناحيته، أبدى الدكتور مينا حنين، استعداده لتنفيذ مناهج تعليمية للأطفال المصريين متخصصة في تدريس الذكاء الاصطناعي، بالتنسيق مع وزراة التربية والتعليم والتعليم الفني، بما يحقق استفادة كبيرة للأطفال المصريين في هذه المرحلة السنية المبكرة، وسيساعدهم ذلك في فهم الذكاء الاصطناعي واستعدادهم للمستقبل بالشكل الذي يجعلهم فاعلين فيه.\n\nكما عرض الدكتور مجدي رمزي، مقترحه الخاص بإنشاء مراكز تدريبية تقدم التدريب اللازم وفق أحدث التقنيات والممارسات الخاصة بطب الطوارئ، بالتعاون مع وزارتي الصحة والتعليم العالي، ونقل الخبرات العالمية في هذا المجال إلى مصر، ومن ناحيتها قالت السفيرة سها جندي وزيرة الهجرة، أنها ستنقل هذه المقترحات الهامة إلى الجهات المعنية والوزراء المختصين لدراستها واتخاذ ما يلزم لتطبيقها.\n\nكما وعدت السفيرة سها جندي أعضاء الجالية لنقل طلبهم الخاص بإعادة خطوط الطيران المباشرة للشركات المصرية من مصر إلى استراليا، إلى الفريق محمد عباس حلمى هاشم وزير الطيران المدنى، لبحث إمكانية هذا الطلب، مؤكدة لهم أنه سيتم الإعلان عن عدد من المحفزات والمميزات للمصريين بالخارج على حجوزات الطيران بالتعاون مع وزارة الطيران المدني.",
    "رغم تعهدات الحفاظ على المناخ.. أستراليا تدرس مشروعات لزيادة إنتاج الفحم": "عبدالرحمن طه\n\nأظهرت دراسة تابعة لمجموعة مناصري المناخ \"Move Beyond\" في العاصمة الأسترالية سيدني، أن الحكومة الفيدرالية الأسترالية تدرس حوالي 29 طلبًا لتشييد العديد من مناجم الفحم الجديدة، إلى جانب توسيعات للمناجم القديمة.\n\nوأضافت الدراسة، أن تلك الإجراءات إذا تمت الموافقة عليها بشكل كامل، فمن المتوقع أن تنتج أكثر من 250 مليون طن سنويًا، وتسهم فيما يصل إلى 17 مليار طن من انبعاثات ثاني أكسيد الكربون.\n\nيأتي ذلك متوافقًا مع تقرير صادر عن وزارة الموارد الأسترالية، ديسمبر الماضي، أوضح أن هناك 31 مشروعاً من مشاريع مناجم الفحم كانت في المرحلة النهائية، حيث تم اتخاذ قرار استثماري نهائي، أو أنها لا تزال تخضع لدراسات الجدوى.\n\nوتمثل صناعة الفحم الأسترالية مشكلة صعبة أمام رئيس الوزراء الجديد، أنطوني ألبانيز، الذي تولى منصبه في مايو الماضي، وأعطى وعودًا بتحسين العمل المناخي.\n\nلكن عقب توجه حكومة ألبانيز إلى تقليل الانبعاثات الكربونية، ارتفعت الطلبيات الجديدة من دول العالم للحصول على مصادر الطاقة الاسترالية، مما عدل بالحكومة عن الأهداف المناخية، ودفعها لدعم الوقود الأحفوري، إذ تبلغ صناعة تصدير الفحم لدى أستراليا حوالي 63 مليار دولار.\n\nمن جانبها، قالت المتحدثة باسم المجموعة \"فهيمة بدر هشام\"، إنه بالرغم من الحديث عن صعوبة عودة أستراليا عن وعودها السابقة المتعلقة بالمناخ، إلا أنه ما زالت توجد مجموعة كبيرة من مشروعات الفحم قيد المراجعة، كما أنه لا يمكن السماح بحفر مناجم جديدة في عام 2022.\n\nجدير بالذكر، خلال العام الماضي، ارتفع توليد الكهرباء العالمية من الفحم لأول مرة منذ عام 2018 بنسبة 8.5% إلى أكثر من 9600 تيراوات/ ساعة، من جانبها أصدرت منظمات حماية المناخ تصريحات بشأن التأثير المحتمل على الجهود المبذولة للحد من الانبعاثات مع عودة الدول إلى استخدام أسوأ أنواع الوقود الأحفوري.",
    "أستراليا تدرس قوانين أكثر صرامة للأمن السيبرانى بعد خرق بيانات شركة اتصالات": "وقالت وزيرة الأمن السيبراني كلير أونيل ،أمام البرلمان الأسترالي وفقا لوكالة أنباء \"أسوشيتيد برس\"، إن الهجوم الإلكترونى تضمن خرق \"كميات كبيرة من البيانات الشخصية\" لـ 2.8 مليون عميل حالي وسابق لشركة أوبتس.. مشيرة إلى أن مثل هذا الانتهاك في بعض الدول سيؤدي إلى غرامات \"تصل إلى مئات الملايين من الدولارات\".\n\nوكانت شركة أوبتس قد أعلنت يوم الخميس الماضي أنها علمت بحدوث هجوم إلكتروني أسفر عن اختراق البيانات الشخصية لـ9.8 مليون شخص - من بين سكان أستراليا البالغ عددهم 26 مليونا.\n\nوقالت أوبتس إن المعلومات التي تم الوصول إليها من جانب طرف ثالث لم تذكر اسمه تضمنت أسماء العملاء وتواريخ الميلاد وأرقام الهواتف وعناوين البريد الإلكتروني.",
    "رئيس الرابطة المارونية التقى السفير الأسترالي: نشكر أستراليا على دعمها للبنانيين المقيمين فيها": "أشار رئيس الرابطة المارونية ​السفير خليل كرم​، خلال لقائه سفير ​أوستراليا​ في لبنان اندرو بارنز، إلى \"العلاقة بين لبنان وأستراليا التي ترقى الى القرن التاسع عشر\"، وشكر \"أستراليا على دعمها للبنانيين المقيمين فيها، والذين وفدوا إليها منذ ذلك القرن، وشكل وجودهم علامة فارقة في المجتمع المضيف الذين اسهموا في نهضته وتطوره، وبات ولاؤهم له مثلا ومثالا في الوفاء\".\n\nونوه السفير كرم، بـ\"الدور الذي يضطلع به الأستراليون من أصل لبناني في دعم ثبات وطنهم الام في وجه التحديات الماثلة امامه على غير صعيد، وهم يعتبرون اليوم من دعامة استمرار لبنان الذي يصارع الصعاب بما يسخون به من مساعدات مالية لعائلاتهم، وما ينهضون بمشروعات انمائية وتربوية واجتماعية وصحتهم لبلداتهم وقراهم\".\n\nكما شكر كرم \"لأستراليا ما وفرته للبنانيين من فرص مكنتهم من تكوين حضور مؤثر في مجتمعهم، وكان هذا الحضور منطلقا لادوار قاموا بها لخدمة أستراليا ولبنان\"، وشدد على \"التعاون المستقبلي مع مؤسسة Direct Aid Program (DAP) الحكومية الأسترالية لدعم لبنان وشعبه في الأحوال الصعبة التي يمر بها\".\n\nمن جهته، أشاد السفير الأسترالي بارنز بـ\"الدور المهم الذي تقوم به ​الجالية اللبنانية​ في أستراليا في خدمة وطنها الام. كذلك الدور الكبير الذي اضطلعت به في نهضة أستراليا، ومساهماتها في الإنماء و​الاقتصاد​ مجتمعها\"، وتمنى أن \"يعبر لبنان أزمته، ويتعافى قريبا\".",
    "ريادة أستراليا في الهيدروجين الأخضر مهددة بأزمات جغرافية ومالية (تقرير)": "اقرأ في هذا المقال • تصدير الطاقة المتجددة في أستراليا يتطلب التغلب على التكلفة الكبيرة والعقبات الصناعية\n\n• الطبيعة الجغرافية الفريدة لأستراليا تعدّ أكبر نقاط قوّتها وأكبر نقاط ضعفها\n\n• استعداد المشترين الدوليين لدفع ثمن الصادرات الأسترالية من الهيدروجين الأخضر غير مؤكد\n\n• من المحتمل أن يكون لدى أستراليا طلب محلّي كبير نسبيًا على الهيدروجين الأخضر\n\nعلى الرغم من التفاؤل الملحوظ الذي ينطوي عليه هدف أستراليا الطموح في التحول إلى قوة عظمى لتصنيع وتصدير الهيدروجين الأخضر، أكد تقرير جديد أنه لا بدّ من التغلب على التكلفة المرتفعة والعقبات الصناعية لجعل ذلك الهدف واقعًا اقتصاديًا.\n\nوبقدر ما تمثّل الطبيعة الجغرافية الفريدة لأستراليا أكبر نقاط قوّتها، فإنها تُعدّ أكبر نقاط ضعفها، حسب تقرير اطّلعت عليه منصة الطاقة المتخصصة.\n\nوتتميز أستراليا بأنها مصدر لا ينضب لبعض أفضل موارد طاقة الرياح والطاقة الشمسية، وأقلّها تكلفة في العالم، وقد تعثرت هذه الموارد بسبب بُعدها عن العديد من الأسواق الرئيسة في العالم وارتفاع تكلفة النقل، حسبما نشر موقع \"رينيو إيكونومي\" (Renew Economy) الأسترالي.\n\nوعلى الرغم من الأحاديث القائلة، بأن أستراليا أصبحت قوة عظمى في مجال الطاقة الخضراء -وتشبه \"المملكة العربية السعودية\" على صعيد طاقة الرياح، أو الطاقة الشمسية، أو الهيدروجين الأخضر، توجد دلائل على أن بعض التوقعات بشأن الهيدروجين الأخضر تفتقر إلى الواقعية.\n\nفي المقابل، يقلل مشغّل سوق الطاقة الأسترالية ((إيه إي إم أو) من آفاق سيناريو التوسعة الجديدة، القائل، إن أستراليا قوة عظمى للهيدروجين، بما يشير إلى كميات من الهيدروجين الأخضر أقلّ مما كان يُعتقد سابقًا.\n\nوتُعدّ هذه خطوة مهمة؛ لأن هذا السيناريو -على الرغم من أنه قد يظهر في السنوات المقبلة- من المتوقع أن يحلّ محلّ \"تغيير الخطوة\" بصفته وثيقة التخطيط الأكثر احتمالًا لتحوّل شبكة الكهرباء في أستراليا.\n\nتحديات قطاع الهيدروجين الأخضر\n\nفي الشهر الماضي، اعترف الرئيس الجديد لشركة \"فورتسكيو فيوتشر إندرستيز\"، مارك هاتشينسون، ذراع الطاقة الخضراء لدى إمبراطور صناعة الحديد الأسترالي، أندرو فورست – بأنه يجب تنفيذ صفقات الهيدروجين الكبيرة مع ألمانيا خلال موارد أقرب إلى الهدف، بدلًا من أستراليا.\n\nفي العام الماضي، أصدر اتحاد \"هيدروجين سبلاي HySupply \" بقيادة جامعة نيو ساوث ويلز الأسترالية تقريرًا مفصلًا عن التكلفة وتحديات العرض التي تواجه أستراليا، التي تحتاج إلى التغلب على عزلتها الجغرافية، وتثقل كاهلها بتكاليف النقل الباهظة.\n\nوأشار التقرير إلى التحدي المزدوج المتمثل في خفض تكلفة المحلل الكهربائي، وطاقة الرياح، والطاقة الشمسية، وفق المعلومات التي رصدتها منصة الطاقة المتخصصة.\n\nويفيد التقرير الأخير أنه على الرغم من التقدم المحرَز في العديد من الصُّعُد، فإن تطوير صناعة تصدير جديدة على هذا النطاق ليس شيئًا مؤكدًا، ويحتاج إلى بعض المشروعات المصممة لجذب الاهتمام وإظهار قابلية التصدير، وإيجاد مسار لمواجهة تحديات التكلفة.\n\nيقول التقرير الذي أعدّته جامعة نيو ساوث ويلز بالتعاون مع شركة الخدمات المهنية العالمية \"ديلويت: \"إن استعداد المشترين الدوليين لدفع ثمن الصادرات الأسترالية من الهيدروجين الأخضر لا يزال غير مؤكد في هذه المرحلة المبكرة جدًا من تطوير الصناعة.\n\nويحتوي التقرير على أكثر من 50 مقابلة مع بعض الشركات الكبرى المهمة في القطاع.\n\nتطبيقات الاستخدام النهائي للهيدروجين\n\nيبيّن التقرير أن تصدير الهيدروجين سيعتمد إلى حدّ كبير على توضيح الأشكال المفضلة للهيدروجين المطابقة لتطبيقات الاستخدام النهائي، وعلاوات الأسعار الخضراء المقبولة، وانبعاثات الكربون المضمنة المناسبة للواردات الخضراء إلى ألمانيا.\n\nويوضح التقرير أن المخاطر كبيرة بشكل استثنائي، حسبما نشر موقع \"رينيو إيكونومي\" (Renew Economy) الأسترالي في 7 سبتمبر/أيلول الجاري.\n\nويتوقع المحللون أن يكون لدى أستراليا طلب محلي كبير نسبيًا على الهيدروجين الأخضر، مثل الأمونيا والأسمدة، في الاستخدامات الصناعية وفي وسائل النقل الثقيل، مشيرين إلى رهانات كبيرة على فرص التصدير.\n\nبدوره، يسعى الملياردير الأسترالي أندرو فورست لإنتاج 15 مليون طن من الهيدروجين الأخضر سنويًا بحلول عام 2030، وهو هدف إذا سُلِّم في أستراليا سيتطلب نحو 400 غيغاواط من طاقة الرياح والطاقة الشمسية الجديدة.\n\nويبدو أنه من المستحيل بناء كل ذلك في أستراليا، إذ سيعتمد الأمر إلى حدّ كبير على مدى سرعة الصناعة في حل تحديات التكلفة الرئيسة، وتأمين سلسلة توريد قابلة للحياة، والاستفادة من الدعم الحكومي.\n\nإرهاق قطاع الهيدروجين الأخضر\n\nخلص تقرير جامعة نيو ساوث ويلز وشركة ديلويت إلى أن دراسات الجدوى ترهق قطاع الهيدروجين الأخضر في أستراليا، وإلى أن الوقت قد حان لتوسيع نطاق المشروعات -بدعم من الحكومة إذا لزم الأمر-، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.\n\nوذكر التقرير أن المحلل الكهربائي النشط الوحيد في أستراليا هو محلل كهربائي بقوة 1.25 ميغاواط، في إشارة إلى المنشأة في مدينة تونسلي في جنوب أستراليا.\n\nوأكد الحاجة إلى تشغيل المحلل الكهربائي بمقياس 100 ميغاواط، وليس إجراء المزيد من دراسات الجدوى المتكررة.\n\nوأوصى التقرير بأن تكون الأولوية لتشغيل البنية التحتية وتوسيع نطاق المشروعات حتى 300 ميغاواط.\n\nوأوضح أن الكثيرين في الصناعة يشعرون بالإحباط من مشروعات جدوى الهيدروجين المتكررة، التي توفر خبرة عملية محدودة للتغلب على التحديات والشكوك بتصدير الهيدروجين الأخضر.\n\nاقرأ أيضًا..",
    "هيدينك: منتخب أستراليا جاهز للقتال في كأس العالم": "يرى المدرب الهولندي السابق غوس هيدينك أن المنتخب الأسترالي \"حاضر\" بدنياً وجاهز \"للقتال\" في كأس العالم المقررة نهاية العام الحالي في قطر، وذلك بعدما تابع عن كثب تدريباته استعداداً للقاء الودي ضد نيوزيلاندا الخميس في بريزبن.\n\nواستعان المنتخب الأسترالي بمدربه السابق هيدينك لمساعدته في التحضير لنهائيات مونديال قطر، وذلك استناداً إلى التجربة الناجحة التي حققها معه، حين أعاده الى كأس العالم بعد غياب لمدة 32 عاماً بقيادته إلى مونديال ألمانيا 2006 حيث وصل للدور ثمن النهائي.\n\nمادة اعلانية\n\nوسيتولى الهولندي البالغ 75 عاماً مهمة مساعد المدرب غراهام أرنولد في المباراة التحضيرية الأخيرة للمنتخب على أرضه الجارة نيوزيلاندا.\n\nوقال هيدينك الأربعاء: قام أرنولد بعمل جميل للتأهل إلى كأس العالم، وهو الآن يعتمد بعض الشيء على حضور اللاعبين البدني والطريقة التي يتمرنون بها مع أنديتهم، إنهم جاهزون بدنياً وذهنياً. لا شك في أن الأستراليين هم دائماً ما يكونون حاضرين ذهنياً. إنهم مقاتلون.\n\nويعود هيدينك من اعتزاله التدريب لمساعدة أرنولد في هذه المباراة بسبب غياب مساعد الأخير الهولندي الآخر رينيه ميولنستين لتواجده في أوروبا من أجل متابعة منافسي أستراليا في المجموعة الرابعة المنتخبين الفرنسي حامل اللقب والدنماركي.\n\nويقام مونديال قطر بين 20 نوفمبر و18 ديسمبر حيث يفتتح الأستراليون مشاركتهم الخامسة توالياً في النهائيات والسادسة في تاريخهم ضد فرنسا في 22 نوفمبر، قبل لقاء تونس في 26 منه والدنمارك في 30 منه.",
    "بعد أزمة كورونا.. أستراليا تتصدر دول العالم بحثاً عن العمالة": "أغلقت أستراليا حدودها لأكثر من عامين متتاليين خلال فترة انتشار جائحة كورونا، كما منعت أيضاً الوصول إلى العمال المحتملين، لكنها في الوقت الحالي أصبحت في أمس الحاجة إلى استعادتهم.\n\nخلال الساعات الماضية، رفعت الحكومة أعداد المهاجرين الدائمين لديها إلى 195 ألفاً مقارنة بالسنة المالية الحالية، بزيادة قدرها 35 ألف شخص، حيث يأمل أرباب العمل في سد الفجوات في القوى العاملة، ولكن مع وجود ما يقرب من نصف مليون وظيفة شاغرة في جميع أنحاء البلاد ومعدل بطالة يبلغ 3.4%، وهو أدنى مستوى منذ 50 عاماً، هناك حاجة إلى المزيد من العمال، وفق ما أوردته شبكة CNN.\n\nمادة اعلانية\n\nلا تتعلق المشكلة فقط بإغلاق الحدود خلال فترة جائحة كورونا، حيث يقول الخبراء إن نظام التأشيرات كان يكافح حتى قبل الوباء. يقول بلير تشابمان، مدير شركة \"ديلويت أكسيس إيكونوميكس\" لشبكة CNN: \"أعتقد أن أكبر مشكلة في الوقت الحالي هي في الواقع إدخال الناس إلى البلاد بغض النظر عن الحد الأقصى.. نحن نتنافس حقًا على نطاق عالمي الآن مع الإبلاغ عن نقص في جميع أنحاء العالم وهناك حاجة إلى التفكير الجاد في كيفية جذب الناس بالفعل إلى أستراليا\".\n\nيكمن جزء من المشكلة في أن مئات الآلاف من الأشخاص ينتظرون معالجة طلبات التأشيرة الخاصة بهم، مما يؤدي إلى تثبيط المتقدمين الجدد ذوي المهارات العالية الذين قد يكون لديهم عروض في مكان آخر. وفي وقت سابق من هذا الأسبوع، قال رئيس الوزراء، أنطوني ألبانيز، إن حكومته العمالية الجديدة ورثت مليون طلب تأشيرة متراكم يعمل المسؤولون على تصفيته.\n\nوأوضح أن \"كثيراً من هؤلاء هم موظفون أو موظفون محتملون لديهم اتفاقيات مع أرباب عمل لوظائف.. وكانوا ينتظرون\".\n\nفي قمة الوظائف في كانبيرا، تم تخصيص نحو 36 مليون دولار أسترالي (24 مليون دولار) لإنهاء أزمة تكدس الأعمال، لكن الخبراء يقولون إن الحكومة يمكن أن تجد نفسها في نفس وضع أرباب العمل، حيث يوجد عدد قليل جدًا من العمال للقيام بهذه المهمة.\n\nعندما تم اكتشاف أولى حالات الإصابة بفيروس كورونا في أوائل العام 2020، أغلقت أستراليا حدودها، وقيدت الوصول إلى الوافدين الدوليين. لكن في الوقت الحالي، اختفت جميع القيود والإجراءات الاحترازية الخاصة بمواجهة فيروس كورونا، واعتبارًا من هذا الأسبوع، تحتاج الحالات الإيجابية فقط إلى العزل في المنزل لمدة خمسة أيام بدلاً من سبعة.\n\nوفيما يتسابق الأستراليون الممنوعون من مغادرة البلاد الآن للوصول إلى الحدود، وبينما يصل المزيد من الزوار الدوليين، لم تعد الأرقام بعد إلى مستويات ما قبل الوباء. وتسبب نقص الهجرة في حدوث مشكلات للشركات، مما أجبر البعض على تقليل ساعات عملهم أو خدماتهم. ولا يستطيع المزارعون العثور على عدد كافٍ من العمال لجني محاصيلهم، كما يعمل موظفو المستشفيات لوقت إضافي، وعمال البناء مرهقون في مواقع عمل متعددة.\n\nقال زهان ميستري، مدير شركة \"إيزي غريت\"، وهي شركة تقدم خدمات الهجرة والتأشيرات، إن ما يحدث في سوق العمل \"أمر شامل.. نحن نبحث عن أشخاص في مجال تكنولوجيا المعلومات، وأشخاص في مجال الضيافة، وفي قطاع الخدمات المهنية، وعمال رعاية الأطفال، وعمال رعاية المسنين، والبناء.. نحتاج إلى عمال في جميع القطاعات\"، وفق ما نقلته CNN.\n\nوفي وقت يبحث ديفيد غافي، وهو مدير لشركة \"نيتشر وورك\"، عن ما لا يقل عن 10 عمال لأعمال النحت في ضواحي بريسبان، فإنه يقول: \"نحن الآن على وشك نحت طائر كوكاتو عملاق بارتفاع 12 مترًا.. نود إنشاء بعض الخيول هنا لأننا نحتاج إلى بعضها ليوم كأس ملبورن. هناك أيضًا دورة حياة الضفدع.. سلسلة من 15 قالبًا هناك يجب أن نقوم بصبها. لكن لا يوجد عدد كافٍ من الأشخاص حولك للقيام بهذا العمل\".",
    "كنغر يقتل أسترالياً.. ويمنع المسعفين من الوصول إليه": "أعلنت الشرطة الأسترالية، اليوم الثلاثاء، مقتل رجل على يد كنغر بري، ربما كان يربيه كحيوان أليف، في جنوب غربي أستراليا. وهذا أول هجوم قاتل من كنغر في أستراليا منذ العام 1936.\n\nوعثر أحد الأقارب على الرجل (77 عاما)، يوم الأحد مصابا بجروح خطيرة في منزله بمنطقة ريدموند الريفية، الواقعة على بعد 400 كيلومتر جنوب شرقي بيرث، عاصمة ولاية أستراليا الغربية.\n\nمادة اعلانية\n\nوقالت الشرطة في بيان، إنها تعتقد أن الرجل تعرض لهجوم من جانب الكنغر في وقت سابق من اليوم. قتل رجال الشرطة الكنغر بالرصاص بسبب منعه المسعفين من الوصول إلى المصاب. وذكر البيان أن \"الكنغر كان يشكل تهديدا مستمرا لأطقم الطوارئ\". وتوفي الرجل في موقع الحادث.\n\nتعتقد الشرطة أن الضحية كان يحتفظ بالكنغر البري كحيوان أليف، رغم وجود قيود قانونية على تربية حيوانات أسترالية أصلية كحيوانات أليفة.\n\nيشيع وجود الكنغر الرمادي الغربي، أو الكنغر أسود الوجه، في جنوب غرب أستراليا، وقد يصل وزنه إلى 54 كيلوغراما، ويبلغ ارتفاعه 1.3 مترا.\n\nويتسم بعض ذكور الكنغر بالعدوانية، ويهاجمون البشر بنفس الأساليب التي يستخدمونها ضد بعضهم البعض.\n\nيستخدم الكنغر أطرافه العلوية القصيرة لضرب خصمه، بالإضافة للاستنداد على ذيولها العضلية ثم يضربون بمخالب أرجلهم القوية.\n\nوتوفي ويليام كروكشانك (38 عاما)، في عام 1936 في مستشفى في مدينة هيلستون بولاية نيو ساوث ويلز بعد أشهر من تعرضه لهجوم كنغر.\n\nذكرت صحيفة \"سيدني مورنينغ هيرالد\" حينها أن كروكشانك تعرض لإصابات شديدة في الرأس، من بينها كسر في الفك، أثناء محاولته إنقاذ كلابه من هجوم الكنغر الضخم.",
    "فيديو.. سخرية في البيرو من حارس أستراليا الذي حرمهم الحلم المونديالي": "يتعرض حارس المنتخب الأسترالي لكرة القدم، أندرو ريدماين، للسخرية في بيرو، منذ أن حرم المنتخب البيروفي، من التأهل إلى كأس العالم إثر مساهمته في فوز بلاده بضربات الترجيح خلال المبارات التأهيلية التي جرت بينهما في يوينو الماضي.\n\nوخلال آخر لقاء بين الفريقين برسم الدور المؤهل للمونديال، تمكن الحارس الأسترالي من صد كرة الفريق الخصم مانحا بلاده تأشيرة اللعب في \"قطر 2022\".\n\nريدماين تصدى لركلة ترجيح أخيرة نفذها لاعب بيرو أليكس فاليرا، بعد أن نجح في تشتيت تفكير اللاعب بالرقص وأداء حركات ذهابا وإيابا حول المرمى.\n\nومنذ ذلك الحين، أصبحت رقصة ريدماين محل سخرية في بيرو، حيث يحاول مؤدو العروض الفنية في كل مرة الضحك على الحارس الذي حرمهم من التأهل إلى مونديال قطر 2022.\n\nآخر تلك السخريات، شهدها عرض حديث في إحدى قاعات السيرك، حيث أعاد مهرجون محاكاة نفس الواقعة لكن بطريقة تبعث على السخرية من الحارس الأسترالي.\n\nويحاول الفنانون في بيرو محاكاة نفس حركات ريدماين، وحتى تعابير وجهه، وضحكته، ويحرصون على تقديم أدائهم وتركيب لحى اصطناعية للتقرب أكثر من صورة الحارس الأسترالي.\n\nوفي منتصف شهر أغسطس، كان ريدماين محل سخرية أيضا من قبل أحد المهرجين خلال فترة ترفيهية في مسابقات ينظمها عادة رعاة البقر في بيرو، والتي تشهد التنافس على التماسك فوق ظهور الثيران.\n\nوأظهر مقطع فيديو، المهرج وهو واقف ويداه على وركيه وعلى وجهه تعبيرات تشبه ردة فعل ريدماين عندما أنقذ مرماه وأخذ أستراليا إلى قطر.\n\nالمهرج كان يرقص كذلك، وهو يحاول التصدي للثور حاملا معه مرمى الحراسة المعهود في ملاعب كرة القدم في إشارة أخرى إلى حارس عرين المنتخب الأسترالي.\n\nولم يتقبل البيروفيون بعدُ إقصاء فريقهم من منافسات كأس العالم المقررة شهر نوفمبر المقبل، حيث كان المناصرون هناك شبه متأكدين من التأهل على حساب أستراليا.\n\nوقبل مباراة يونيو الماضي، أقام بعض المشعوذين مراسم روحية على تلال ليما في بيرو لجلب اللعنة للفريق الأسترالي ومنح بلادهم الفوز.\n\nوقام \"السحرة\" وفق تعبير صحيفة ديلي ميل البريطانية بنقش صورة الفريق الأسترالي على إحدى الصخور، وأدوا عليها نوعا من \"الطقوس الروحية\"، لجلب سوء الحظ للفريق الخصم.",
    "وكيل الأزهر يبحث مع أمين دار الفتوى في أستراليا تعزيز التعاون الدعوي": "قال وكيل الأزهر الدكتور محمد الضويني، إن قضية الاجتهاد هي قضية العصر وخاصة بعد التغيرات المعاصرة الكثيرة التي واجهت العالم الإسلامي، مؤكدا أن الاجتهاد لا بد أن يكون مؤسسي لمواجهة أصحاب الانتماءات المختلفة التي تعمل على فرض وجهات النظر التي تؤيد توجهاتهم تحت دعوى الاجتهاد، مبينًا أن الدين جاء لطمأنة القلوب ونشر المحبة والتعاون بين البشر ليكمل بعضهم بعضا.\n\nوشدد وكيل الأزهر خلال لقائه أمين عام دار الفتوى في استراليا الدكتور سليم علوان الحسيني ، اليوم الاثنين، لبحث سبل التعاون في المجال الدعوي.\n\nمن جانبه أعرب أمين عام دار الفتوى في أستراليا، عن اعتزازه بالأزهر وبجهوده الكبيرة في خدمة الإسلام والمسلمين حول العالم، مؤكدًا أن منهج الأزهر هو المنهج الذي جاء به الإسلام، فهو منهج وسطي مستنير، مطالبا الجاليات المسلمة حول العالم بزرع المنهج الأزهري في النشء ليكون مرجعيتهم لنشر الصورة الصحيحة عن الإسلام.",
    "“تبتسم مثل البشر”.. العثور على سمكة قرش نادرة في أستراليا": "فوجئ صياد بسمكة قرش غريبة الشكل قبالة سواحل أستراليا، حيث بدت بأسنان حادة وابتسامة شبيهة بالإنسان.\n\nوحسبما ذكرت صحيفة “ديلي ميل” البريطانية، فقد اصطاد ترابنمان بيرماغوي سمكة القرش قبالة سواحل نيو ساوث ويلز.\n\nوأثارت الصورة لسمكة القرش الغريبة تعليقات عديدة على مواقع التواصل الاجتماعي، حيث وصفها البعض بالسمكة الشريرة، في حين قال آخرون إنها تبتسم كما نفعل نحن.\n\nووفق المدير المساعد للأبحاث في مختبر الساحل والبحر بجامعة ولاية فلوريدا، دين غروبس، فإن السمكة هي من نوع قرش “الغولبن” أو “العفريت”.\n\nوينتشر هذا النوع من أسماك القرش وفق غروبس في المحيطين الهندي والأطلسي وأجزاء من المحيط الهادئ.\n\nويتمتع قرش “الغولبن” بزعنفتين، ظهرية قصيرة، وأخرى أعلى من أسماك القرش الأخرى.\n\nويمكن أن يصل طول الذكور من هذا النوع من أسماك القرش إلى 2.6 قدم، بينما يمكن يصل طول الإناث إلى 3 أقدام.\n\nويعد قرش “الغولبن” معرض لخطر الانقراض، علما أنها مستهدفة بشكل كبير لزيوتها ولحومها.",
    "مشكلة غريبة تهدد بطولة العالم للدراجات في أستراليا": "يواجه الدراجون المشاركون في بطولة العالم للدراجات الهوائية، بأستراليا، خطراً مفاجئاً خلال السباقات، إذ يصادف تنظيم المنافسة موسم التبييض بالنسبة لطائر العقعق الأسترالي، ويزيد عدوانه خلال هذه الفترة الحساسة.\n\nوكشف موقع راديو \"آر إم سي سبورت\" الفرنسي، السبت، أنّ خطورة الوضع تتمثل في اقتراب الدراجين من المناطق بقرب أعشاش هذا الطائر على الأشجار، حيث لا يتأخر في الهجوم عليهم بشراسة كبيرة قد تؤذيهم، في حال ما استهدف مناطق حساسة مثل الوجه.\n\nويواجه المتسابقون عقبات كثيرة خلال المنافسة، من بينها الرياح القوية في المناطق المفتوحة، ومعها الارتفاعات، بالنظر لنوع التضاريس التي يمر عليها المسار، وهذا بغض النظر عن الطقس والإصابات، ليزيد طائر العقعق من صعوبة السباق.\n\nوخطر العقعق مشهور لدى الأستراليين، إذ أثبتت الأحداث أن الدراجين هم الهدف المفضل له، خاصة مع بداية فصل الخريف، ولا يسلم منه أي شخص من المارة، عند قيامه بحركات سريعة مثل الركض، والسبب هو أن الطائر يشعر بتهديد أكبر في هذه الحالات.\n\nويستهدف الطائر الأسترالي الرأس على وجه الخصوص، ويهدد منقاره الطويل القاسي العينين، والوجه والرقبة، ويمتاز بسرعته الفائقة في تنفيذ هجومه، مما دفع المنظمين لتوجيه نصائح للمتسابقين، فيما يتابع المسعفون الوضع عن كثب، للتدخل السريع بحال وقوع أي حادث مفاجئ.",
    "الملك تشارلز رسمياً ملكاً لأستراليا ونيوزيلندا وجنازة إليزابيث في 19 سبتمبر": "وفي وقت سابق، قال رئيس الوزراء الأسترالي أنتوني ألبانيزي إن أستراليا ستقيم يوم حداد وطني في 22 سبتمبر/أيلول على روح الملكة إليزابيث، معلنا أنه سيكون عطلة رسمية.",
    "أستراليا تستبعد فرض حظر على السياح الروس في إطار العقوبات": "قال وزير الدفاع الأسترالي ريتشارد مارليس، الأحد، إن أستراليا لن تمنع السياح الروس من دخول البلاد في إطار العقوبات المفروضة على روسيا بسبب غزو أوكرانيا.\n\nوفرضت أستراليا منذ بداية الصراع عقوبات على مئات الأفراد والكيانات الروسية، بما في ذلك معظم القطاع المصرفي الروسي وجميع المنظمات المسؤولة عن الديون السيادية للبلاد.\n\nوزودت أستراليا أوكرانيا بالمعدات الدفاعية والإمدادات الإنسانية في الوقت الذي حظرت فيه صادرات الألومينا وخامات الألمنيوم، بما في ذلك البوكسيت، إلى روسيا.\n\nورداً على سؤال عما إذا كانت أستراليا ستحظر أيضاً السياح الروس، قال مارليس إن العقوبات تستهدف الحكومة الروسية \"وليس الشعب الروسي نفسه\".\n\nوأضاف لمحطة \"إيه.بي.سي\" التلفزيونية: \"هذا ليس شيئاً نفكر فيه في الوقت الحالي\".\n\nمنع من دخول البلاد\n\nتأتي التصريحات الأسترالية بعد يوم واحد من إعلان وزارة الخارجية الروسية، إضافة 41 مواطناً من أستراليا إلى قائمة الممنوعين من دخول البلاد.\n\nومن بين الأشخاص الذين تمت إضافتهم إلى القائمة صحافيون من شبكات \"سكاي نيوز\" و\"إيه.بي.سي\" و\"7 نيوز\" و\"ناين نيوز\"، إضافة إلى مديرين تنفيذيين في قطاع صناعة الأسلحة.\n\nوانضمت هذه الشخصيات إلى أكثر من 100 أسترالي قررت روسيا منعهم من دخول أراضيها إلى أجل غير مسمى، متهمة إياهم بأنهم جزء من حملة معادية لموسكو.\n\nوفرضت دول غربية، من بينها أستراليا، عقوبات على روسيا منذ أن أرسلت قواتها إلى أوكرانيا في أواخر فبراير، ورداً على ذلك حظرت موسكو دخول العشرات من مواطني الدول الغربية.\n\nوفي 30 مارس 2021، أي قبل عام على غزو أوكرانيا، أعلنت أستراليا، فرض عقوبات على 4 شركات روسية وشخص واحد مرتبط ببناء \"جسر القرم\".\n\nوقالت وزيرة الخارجية الأسترالية في ذلك الوقت، ماريس باين، في بيان: \"فرضت أستراليا عقوبات مالية مستهدفة، وحظرت سفر فرد روسي و 4 شركات روسية، مرتبطة ببناء وتشغيل جسر مضيق كيرتش للسكك الحديدية\".\n\nوأشارت إلى أن اتخاذ قرار العقوبات، تم \"بالتنسيق مع كندا، وبما يتماشى مع الإجراءات التي اتخذتها المملكة المتحدة، والاتحاد الأوروبي\".\n\nاقرأ أيضاً:",
    "أستراليا تعلن يوما للحداد الوطني على وفاة الملكة إليزابيث": "وأضاف أنه سيسافر إلى لندن مع الحاكم العام لأستراليا دافيد هيرلي، الخميس، لحضور جنازة الملكة في 19 سبتمبر، ثم يعود إلى بلاده في 21 من الشهر ذاته.\n\nوقال لقناة \"إيه بي سي\" التلفزيونية: \"بعد ذلك من المقرر أن يكون اليوم التالي يوما للحداد الوطني والتأبين. هذا للسماح للناس للحداد على وفاة الملكة إليزابيث\".\n\nومن المقرر أن يعلن هيرلي، ممثل العاهل البريطاني في أستراليا، رسميا أن الملك تشارلز أصبح رئيسا لدولة أستراليا، في مراسم تقام بمبنى البرلمان في كانبيرا، الأحد.\n\nوالعاهل البريطاني هو رئيس الدولة في أستراليا، بالإضافة إلى 14 دولة أخرى خارج المملكة المتحدة، لكنها رئاسة شرفية إلى حد كبير.\n\nوتم تنكيس الأعلام في أستراليا، وتعليق عمل البرلمان وعرض صورة ضخمة للملكة على دار الأوبرا في سيدني.\n\nوزارت الملكة إليزابيث أستراليا على نحو متكرر خلال فترة حكمها، وبلغ عدد الزيارات 16، الأولى عام 1954 والأخيرة في 2011.",
    "سلاح الجو الملكى البريطانى يبدأ تدريبات واسعة بمشاركة أستراليا واليابان وكوريا الجنوبية": "أ.ش.أ\n\nبدأ سلاح الجو الملكي البريطاني سلسلة من التدريبات الرئيسية في أستراليا بمشاركة اليابان وكوريا الجنوبية ودول أخرى من المحيطين الهندي والهادئ.\n\nوذكر الموقع الرسمي للحكومة البريطانية أن سلاح الجو الملكي يشارك في تدريبات واسعة النطاق لمرة الأولى منذ جائحة كوفيد-19، ومن المقرر أن تستمر هذه التدريبات حتى ديسمبر المقبل.\n\nوانضمت أربع مقاتلات من طراز تايفون وطائرة (فوييجر) واحدة للتزود بالوقود جو- جو من سلاح الجو الملكي البريطاني إلى تدريبات (بيتش بلاك) في داروين بأستراليا.\n\nوتعد هذه هي المرة الأولى التي يشارك فيها سلاح الجو الملكي البريطاني في تدريبات واسعة النطاق منذ جائحة كورونا، مع مشاركة حوالي 100 طائرة و2500 فرد من 17 دولة في مهام تدريبية واسعة النطاق ومعقدة.\n\nومن جهته، قال وزير الدفاع البريطاني بن والاس: \"يظل الأمن والاستقرار في جميع أنحاء منطقة المحيطين الهندي والهادئ أمرا بالغ الأهمية، ومع تدريبات (بيتش بلاك) والوجود المستمر للبحرية الملكية في المحيط الهادئ، يمكننا إظهار التزامنا ومسؤوليتنا المشتركة في جميع أنحاء المنطقة وتعزيز علاقاتنا الوثيقة مع الأصدقاء والحلفاء.\n\nوأضاف أن \"حكومة المملكة المتحدة حددت منطقة المحيطين الهندي والهادئ على أنها بالغة الأهمية لاقتصاد المملكة وأمنها وطموحها العالمي لدعم المجتمعات المفتوحة، وتعمل مشاركة سلاح الجو الملكي البريطاني في التدريبات على تعميق المشاركة في المنطقة لدعم الرخاء المشترك والاستقرار الإقليمي",
    "رئيس وزراء أستراليا: الوقت ليس مناسباً للحديث عن نظام جمهوري": "قال رئيس الوزراء الأسترالي أنتوني ألبانيز، إن الوقت الحالي \"ليس الوقت المناسب\" للحديث عن تحوّل البلاد إلى النظام الجمهوري، فيما أقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.\n\nوأدلى ألبانيز بهذا التعليق أثناء حديثه مع هيئة البث الأسترالية، الأحد، بعد وفاة الملكة إليزابيث الثانية، في وقت سابق من الأسبوع.\n\nواعتبر كثيرون احترام الأستراليين وعاطفتهم نحو الملكة الراحلة إليزابيث الثانية أكبر عقبة تحول دون تحوّل البلاد التابعة للتاج البريطاني إلى جمهورية لها رئيس.\n\nالآن، وبعد وفاتها، ومع وجود حكومة \"حزب العمال\" المناصر للنظام الجمهوري، ستكون الروابط الدستورية لأستراليا مع النظام الملكي البريطاني مفتوحة مرة أخرى للنقاش، لأول مرة منذ رفض التغيير في استفتاء عام 1999.\n\nومنذ انتشار نبأ وفاة الملكة في أستراليا، تجاهل ألبانيز الأسئلة المتعلقة بتحوّل أستراليا إلى نظام جمهوري.\n\nويخطط ألبانيز بالفعل لعقد استفتاء في الفترة الحالية، من شأنه تعزيز صوت السكان الأصليين في دستور أستراليا. وفي حين لم يجرِ الانتهاء من التفاصيل بعد، فإن الصوت سيوفر آلية من شأنها أن تسمح لممثلي السكان الأصليين بالتحدّث إلى البرلمان بشأن القوانين التي تؤثّر على حياتهم.\n\nأقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.\n\nإعلان الملك تشارلز رسميا ملكا لأستراليا ونيوزيلندا\n\nإلى ذلك، أقيمت مراسم في عاصمتي أستراليا ونيوزيلندا، اليوم الأحد، لإعلان الملك تشارلز الثالث رسميا ملكا لكلا البلدين.\n\nفي نيوزيلندا، شهد البرلمان في ولنجتون مراسم إعلان تشارلز ملكا خلفا للملكة إليزابيث. وقالت رئيسة الوزراء جاسيندا أرديرن، في كلمة من على درج البرلمان، إن المراسم أقيمت للاعتراف بنجل الملكة \"جلالة الملك تشارلز الثالث ملكا لنا\".\n\nوكانت قد قالت في كلمة أمام حشد عقب وفاة الملكة إن نيوزيلندا دخلت فترة تغيير.\n\nوقالت إن \"الملك تشارلز أظهر باستمرار رعايته العميقة لأمتنا.. يقدر شعبنا هذه العلاقة، وليس لدي أدنى شك في أنها ستزداد عمقا\".\n\nوفي أستراليا، أعلن الحاكم العام ديفيد هيرلي، ممثل العاهل البريطاني في أستراليا، رسميا الملك تشارلز ملكا للبلاد في مراسم بمبنى البرلمان في كانبيرا. واتسم الحدث بإطلاق المدفعية 21 طلقة تحية.\n\nوالعاهل البريطاني يرأس 14 دولة أخرى غير المملكة المتحدة، منها أستراليا ونيوزيلندا، لكنها رئاسة شرفية إلى حد كبير.\n\nوفي وقت سابق، قال رئيس الوزراء الأسترالي أنتوني ألبانيز إن أستراليا ستقيم يوم حداد وطنيا في 22 سبتمبر/أيلول على روح الملكة إليزابيث، معلنا أنه سيكون عطلة رسمية.\n\nوأضاف أنه سيسافر إلى لندن يوم الخميس لحضور جنازة الملكة في 19 سبتمبر/أيلول، ثم العودة إلى أستراليا في 21 من الشهر ذاته.\n\nوقال لقناة ايه.بي.سي التلفزيونية \"بعد ذلك من المقرر أن يكون اليوم التالي يوما للحداد الوطني والتأبين\". وقال رئيس الوزراء \"هذا للسماح للناس للحداد على وفاة الملكة إليزابيث\".\n\nوتم تنكيس الأعلام الوطنية في أستراليا، وتعليق عمل البرلمان، وعرض صورة ضخمة للملكة على دار الأوبرا في سيدني.\n\n(أسوشييتد برس، رويترز)",
    "رئيس العراق لسفيرة أستراليا: ملتزمون بحماية البعثات الدبلوماسية": "أكد الرئيس العراقي برهم صالح في لقاء مع السفيرة الأسترالية لدى بلاده بولا غانلي اليوم الأحد التزام القوات الأمنية بحماية البعثات الدبلوماسية، وذلك بعد انفجار تعرضت له سيارة تابعة لسفارتها نهاية الأسبوع الماضي.\n\nونقلت الرئاسة العراقية في بيان عن صالح قوله خلال اللقاء إن الحادث الذي تعرضت له سيارة السفارة الأسترالية \"أمر مدان ومستنكر\".\n\nمادة اعلانية\n\nكانت وسائل إعلام عراقية ذكرت يوم الجمعة الماضي أن انفجارا استهدف سيارة دبلوماسية تابعة للسفارة على طريق المطار المؤدي إلى المنطقة الخضراء وسط العاصمة بغداد.\n\nوذكرت وكالة \"أسوشيتد برس\" أن العبوة \"صغيرة\" و\"محلية الصنع\"، وقد انفجرت بينما كانت قافلة دبلوماسية أسترالية تشق طريقها إلى المنطقة الخضراء.\n\nووقع الانفجار وسط جهود البعثة الدبلوماسية الأسترالية للتوسط بين مقتدى الصدر والإطار التنسيقي، وفقاً لـ\"أسوشيتد برس\".",
    "أستراليا ترفع الفائدة مجددا.. أعلى مستوى في 7 سنوات": "الزيادة الأخيرة التي أقرها بنك الاحتياطي الأسترالي هي الرابعة على التوالي بمقدار نصف نقطة مئوية.\n\nكان بنك الاحتياطي الأسترالي، رفع الفائدة بمقدار ربع نقطة مئوية في مايو الماضي، وكانت تلك المرة هي الأولى التي يرفع فيها البنك سعر الفائدة منذ أكثر من 11 عاما، ليصل الآن إلى أعلى مستوى له منذ فبراير 2015، عندما خفض سعر الفائدة من 2.5 إلى 2.25 بالمئة.\n\nوقال محافظ بنك الاحتياطي، فيليب لوي، إن هناك المزيد من الزيادات القادمة في أسعار الفائدة ستتم في اجتماعات مجلس الإدارة الشهرية في محاولة لخفض التضخم إلى النطاق المستهدف من 3 إلى 2 بالمئة.\n\nويقف معدل التضخم الأسترالي عند 6.1 بالمئة وتتوقع وزارة الخزانة أن يبلغ التضخم ذروته عند 7.75 بالمئة في الربع الأخير من العام الجاري.",
    "ارتفاع العملات التي تحمل صورة إليزابيث في أستراليا 50%": "ارتفع طلب هواة جمع العملات على النقود المعدنية المطبوعة بوجه الملكة إليزابيث الثانية بعد وفاتها وإعلان حكومة أستراليا إصدار عملات تحمل صورة الملك تشارلز الثالث مع بداية 2023، ما زاد سعرها بين مالكيها في أستراليا بحوالى 50% بحسب موقع «أستراليا بالعربي».وظهرت الملكة إليزابيث لأول مرة على العملة المعدنية الأسترالية عام 1953، واعتُمدت بعدها في البلاد بصورة كاملة.ويقول مالك شركة هواة جمع الطوابع في أديلايد ستيف ميهاري إن الاهتمام بالعملات التي تحمل صورة الملكة، زاد في الأسبوع الماضي بنحوٍ ملحوظ. وليس فقط العملات، فقد ارتفع الطلب على الطوابع التي تحمل صورة الملكة الراحلة بشكل غير مسبوق.",
    "السجن لعراقي بأستراليا.. ارتكب فعلا مقززا مع طفلة عمرها 3 سنوات": "أصدرت محكمة في سيدني الأسترالية، الجمعة، حكما بالسجن على عراقي دِين باحتجاز طفلة تبلغ من العمر 3 سنوات وارتكاب عمل غير لائق بحقها.\n\nوحكم على محمد حسن البياتي (33 عاما) بالسجن أربع سنوات مع عدم الإفراج المشروط لمدة عامين وثلاثة أشهر، ليسدل بذلك الستار على قضية أثارت جدلا واسعا في أستراليا. وفقا لصحيفة \"ذي أسترالين\".\n\nمادة اعلانية\n\nاقتادها لمكان معزول\n\nوأفاد الادعاء العام بأن البياتي، الذي كان يعمل حارس أمن في مركز تسوق، قاد الطفلة إلى مكان معزول بعد أن وجدها تلعب مع شقيقتها (سبع سنوات) في المنطقة المخصصة لألعاب الأطفال في ديسمبر 2016.\n\nوأظهرت لقطات مأخوذة من كاميرا المراقبة البياتي وهو يمشي مع الطفلة ومن ثم يتوجه إلى منطقة تحت السلالم، حيث اختفى هو والطفلة عن أنظار كاميرات المراقبة لمدة 11 دقيقة.\n\nرغبات جنسية\n\nمن جهته، قال القاضي خلال نطقه للحكم إن البياتي احتجز الضحية من أجل إشباع رغباته الجنسية، مضيفا \"عندما ينظر المرء بعناية إلى جميع الأدلة، يتضح لي أنه كان لديه اهتمام جنسي بالضحية\".\n\nوحاول فريق الدفاع عن البياتي تبرير الفعل عندما أبلغوا المحكمة أن المدان عانى قبل أن يأتي إلى أستراليا بالقارب كلاجئ من العراق، بما في ذلك رؤية جثة مقطوعة الرأس. لكن القاضي لم يجد أن ذلك كان سببا مقنعا لإسقاط التهمة.\n\nوكان رئيس الوزراء الأسترالي سكوت موريسون قال قبل 3 سنوات إنه سيعمل على ترحيل البياتي بعد إدانته، واصفا ما قام به بـ \"الجريمة المثيرة للاشمئزاز\".",
    "أكبر محطة عائمة لإنتاج الغاز المسال عالميًا تستأنف نشاطها في أستراليا": "استأنفت شركة شل تشغيل أكبر محطة عائمة لإنتاج الغاز المسال عالميًا في أستراليا، بعد فضّ إضراب عمّال استغرق 6 أسابيع، حسبما ذكرت منصة \"آرغوس ميديا\" المتخصصة في شؤون الطاقة، اليوم الإثنين 19 سبتمبر/أيلول (2022).\n\nوبدأ عمال المحطة العائمة \"بريلود\" في غرب أستراليا إضرابًا عن العمل في 10 يونيو/حزيران الماضي (2022)، في حين توصلت شل إلى تسوية مع العمال قبل 3 أسابيع في 25 أغسطس/آب الماضي.\n\nوفي مطلع يونيو/حزيران الماضي، هدد اتحاد التحالف البحري التجاري (الذي يضم اتحاد العمال، والاتحاد البحري الأسترالي، وعمال النفط والغاز بالقطاع البحري) ببدء الإضراب في 10 من الشهر ذاته، بعد تباطؤ شركة شل لمدة عامين في الرد على مطالب عمال أكبر محطة عائمة لإنتاج الغاز المسال في العالم.\n\nوكان حريق قد نشب في محطة بريلود، بداية العام الجاري (02022)، أدى إلى توقّفها لمدة اقتربت من 4 أشهر، قبل أن تعود إلى العمل مجددًا في 11 من أبريل/نيسان الماضي (2022)، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.\n\nاتفاق مبادئ\n\nقالت شركة شل في بيان، اليوم الإثنين 19 سبتمبر/أيلول (2022)، إنها توصلت إلى اتفاق مبادئ مع اتحادي العمال الأسترالي وتجارة الكهرباء بشأن أكبر محطة عائمة لإنتاج الغاز المسال بالعالم (السفينة بريلود)، في يوم 23 أغسطس/آب الماضي.\n\nوأضافت أن غالبية العمال وافقوا على اتفاق المبادئ من خلال عملية تصويت رسمية، ومن المتوقع أن يدخل الاتفاق حيز التنفيذ في أوائل شهر أكتوبر/تشرين الأول المقبل.\n\nوتابعت شل في بيانها: \"نحن نركّز على استئناف أنشطتنا لتوفير طاقة رخيصة وموثوقة ومستقرة وآمنة لعملائنا، لمواجهة الطلب الحادّ على مصادر الوقود لتحقيق أمن الطاقة\".\n\nوتعاني سوق الطاقة العالمية من اضطراب كبير، خاصة عقب غزو روسيا لأوكرانيا في 24 فبراير/شباط الماضي، وفرض عقوبات غربية على موسكو لإجبارها على الخروج من كييف.\n\nطاقة محطة بريلود\n\nتبلغ طاقة أكبر محطة عائمة لإنتاج الغاز المسال بالعالم نحو 3.6 مليون طن سنويًا، إضافة إلى إنتاج 1.3 مليون طن من المكثفات، و400 ألف طن من غاز النفط المسال.\n\nوتستقر سفينة بريلود على مسافة 400 كيلومتر شمال بروم على ساحل كيمبرلي في أستراليا الغربية، إذ إنها كانت قد وصلت كانبرا في 2017، وبلغت تكلفة تدشينها في كوريا الجنوبية 17 مليار دولار أميركي.\n\nوانعكس توقّف نشاط أكبر محطة عائمة لإنتاج الغاز المسال، التابعة لشركة شل، على صادرات البلاد، إذ هبطت إلى أدنى مستوى في 3 أشهر، وبلغت 6.52 مليون طن، مقارنة بنحو 7.03 مليون طن في المدة ذاتها من العام الماضي (2021).\n\nوتمتلك شل نسبة 67.5% من السفينة بريلود، في حين تسيطر شركة إنبكس اليابانية على 17.5%، وكوغاز الكورية الجنوبية على 10%، والنسبة المتبقية 5% لشركة سي بي سي المملوكة للدولة التايوانية.\n\nموضوعات متعلقة..\n\nاقرأ أيضًا..",
    "أستراليا تصدر قانونا لخفض غازات الاحتباس الحراري": "جاءت الموافقة على القانون بأغلبية 37 صوتا مقابل رفض 30، وذلك على الرغم من أن العديد من أعضاء مجلس الشيوخ الذين أيدوا القرار أرادوا هدفا أكثر طموحا لعام 2030.\n\nألزمت حكومة حزب العمال، الذي ينتمي لتيار يسار الوسط، أستراليا رسميا بنسبة الـ 43 بالمئة بعد وصولها إلى السلطة لأول مرة منذ تسع سنوات في انتخابات مايو.\n\nلكن ترسيخ ذلك الأمر في القانون سيجعل من الصعب على أي حكومة مستقبلية تقليص هذا الهدف.\n\nقال وزير التغير المناخي والطاقة، كريس بوين، إن تصويت مجلس الشيوخ وفر اليقين لمستثمري الطاقة النظيفة مع تعزيز الشفافية والمساءلة في عمليات خفض الكربون بأستراليا.\n\nوتحدث الوزير للنواب قائلا \"الرسالة إلى المستثمرين: أستراليا منفتحة على الأعمال\".\n\nوصوت حزب المحافظين المعارض ضد مشروع القانون. ودعت المعارضة منذ عام 2015 إلى أن يكون هدف خفض الانبعاثات بنسبة تتراوح بين 26 و28 بالمئة.\n\nوشدد السيناتور المستقل، ديفيد بوكوك، على عدة تعديلات تتعلق بالشفافية والمساءلة قبل أن يدعم مشروع القانون.\n\nلم يمرر مشروع القانون من جانب مجلس النواب حتى الآن، الذي وافق بالفعل على مشروع القانون الأصلي.\n\nلكن على عكس مجلس الشيوخ، تمتلك الحكومة أغلبية في مجلس النواب، وهو ما يضمن أن تصبح التعديلات قانونا.\n\nأيد أعضاء مجلس الشيوخ من حزب الخضر المشروع على الرغم من هزيمة تعديلاتهم المقترحة لزيادة الهدف إلى 75 بالمئة في الأقل، وحظر مشروعات الفحم والغاز المستقبلية في أستراليا.",
    "انطلاق مناورات عسكرية مشتركة بين استراليا وسنغافورة في ولاية كوينزلاند الأسترالية": "وكالات الأنباء\n\nانطلقت مناورات عسكرية تعرف باسم \"ترايدنت\" Trident\" بين أستراليا وسنغافورة وتستمر حتى 3 أكتوبر في منطقة Shoalwater Bay في ولاية كوينزلاند الأسترالية وبمشاركة أكثر من 1600 فرد من قوات الدفاع الأسترالية والقوات المسلحة السنغافورية.\n\nموضوعات مقترحة\n\nوقال وزير الدفاع الاسترالي \"ريتشارد مارلز\" في بيان صادر عن مكتبه \"هذه المناورات بين القوات المسلحة الأسترالية والسنغافورية تساعد في دعم الشراكة الاستراتيجية الشاملة بين أستراليا وسنغافورة\".",
    "أستراليا تسحب طلب ترشيحها لاستضافة كأس آسيا": "قرّرت أستراليا عدم المضي قدما في ملف ترشيحها لتكون الدولة البديلة للصين لاستضافة كأس آسيا 2023 لكرة القدم، كما أعلن الاتحاد المحلي للعبة الجمعة.\n\nوكان من المقرر أن تقام البطولة في 10 مدن صينية خلال الفترة من 16 يونيو إلى 16 يوليو 2023 بمشاركة 24 منتخبًا، لكنها اعتذرت عن عدم الاستضافة بسبب تداعيات جائحة كوفيد-19 منتصف مايو الماضي.\n\nمادة اعلانية\n\nوفتح الاتحاد الآسيوي الباب أمام الاتحادات الوطنية الأعضاء من أجل إبداء الرغبة لاستضافة البطولة التي تقام كل 4 سنوات، وبالفعل تقدمت أربع دول هي كوريا الجنوبية، وقطر وإندونيسيا وأستراليا قبل انسحاب الأخيرة الجمعة.\n\nوقال بيان صادر عن الاتحاد الأسترالي لكرة القدم: أكد الاتحاد الأسترالي اليوم بأنه لن يمضي قدما في عملية تقديم ملف الترشيح لاستضافة كأس آسيا 2023.\n\nوأضاف: لكننا أبقينا اهتمامنا الكبير في تقديم ملف ترشيح لاستضافة كأس آسيا للسيدات عام 2026، على أن يتقدم بذلك رسميا في وقت لاحق من العام الحالي.",
    "رحلة صادرات الغاز المسال الأسترالي في 20 عامًا.. بالأرقام": "رحلة صادرات الغاز المسال الأسترالي في 20 عامًا.. بالأرقام\n\nعزّزت صناعة الغاز المسال الأسترالي مكانتها في السوق العالمية، خاصة في منطقة آسيا والمحيط الهادئ، على مدار السنوات الماضية، بفضل التوسع السريع في المشروعات على الساحلين الغربي والشرقي، والاستثمارات الضخمة لتطوير محطات عملاقة، ودفعها ذلك لتصبح واحدة من أكبر مصدري الغاز المسال في العالم.\n\nوكان وراء النمو في صادرات الغاز المسال بأستراليا مجموعة من المبادرات بين حكومات الكومنولث والولايات والأقاليم من ناحية، وقطاع النفط والغاز من ناحية أخرى.\n\nوأسهمت هذه المبادرات في تعزيز القدرة التنافسية للصناعة، وحدت من المخاطر التي تعرقل نموها.\n\nوترصد منصة الطاقة المتخصصة في السطور التالية، كيف نمت صادرات الغاز المسال في أستراليا خلال السنوات القليلة الماضية.\n\nصادرات غاز أستراليا من 2003 إلى 2018\n\nمنذ بداية القرن الـ21، كان للغاز المسال دور مهم في صادرات السلع الأسترالية.\n\nوارتفعت قيمة صادرات الغاز المسال الأسترالي من 2.2 مليار دولار، ويمثّل ذلك 1.5% من إجمالي صادرات السلع والخدمات في عامي 2003-2004، إلى 16.3 مليار دولار في 2013-2014، أي 4.9% من إجمالي صادرات السلع والخدمات.\n\nوبلغت صادرات الغاز المسال 7.1 مليون طن في 2003-2004، في حين وصلت إلى 24.2 مليون طن في 2013-2014.\n\nواحتل الغاز المسال المرتبة الثالثة في صادرات السلع والخدمات الأسترالية في 2013-2014، بعد خامي الحديد والفحم.\n\nوبين عامي 2003 و2013، زادت أستراليا حصتها من الصادرات العالمية، وانتقلت من المرتبة الخامسة إلى المرتبة الثالثة.\n\nوفي عام 2013، كانت أستراليا ثالث أكبر مصدر للغاز المسال في العالم بنسبة 9.3% من صادرات الغاز المسال العالمية، وكانت قطر في المقدمة بنسبة 32.5%، تليها ماليزيا بنسبة 10.4%.\n\nووصل متوسط سعر صادرات الغاز المسال الأسترالي في 2013-2014 إلى 674 دولارًا للطن، مقارنة بـ275 دولارًا للطن في 2003-2004.\n\nوكانت اليابان وجهة لأغلب صادرات الغاز المسال الأسترالي في عام 2013، في حين جاءت الصين في المرتبة الثانية، تليها كوريا الجنوبية، ثم تايوان.\n\nوخلال المدة من 2003 إلى 2013، كانت الولايات المتحدة والمملكة المتحدة وإسبانيا وفرنسا والهند من بين مستوردي الغاز المسال الأسترالي.\n\nووفقًا للبيانات، قُدّر إنتاج الغاز المسال الأسترالي في 2014-2015 عند 65.7 مليار متر مكعب، بزيادة قدرها 4.4% في 2013-2014.\n\nوفي عام 2016، زادت صادرات الغاز المسال بنسبة 37.7% لتصل إلى 36.8 مليون طن، إذ أسهمت وفرة المشروعات الجديدة في تدفق الشحنات إلى الأسواق العالمية.\n\nوارتفع إجمالي الصادرات بنحو 10.1 مليون طن، بزيادة عن 26.7 مليون طن في عام 2015.\n\nبينما ارتفعت صادرات أستراليا من الغاز المسال بنسبة 18.5% إلى 59.7 مليون طن في 2017-2018.\n\n2019\n\nبعد تصدير قرابة 77.514 مليون طن من الغاز المسال المنتج محليًا إلى الأسواق العالمية في عام 2019، تفوّقت أستراليا على دولة قطر وأصبحت في صدارة الدول المصدرة له.\n\nوارتفع إجمالي شحنات الغاز المسال الأسترالي لعام 2019 بنسبة 11.4% مقارنة بعام 2018، ويرجع ذلك إلى نمو الإنتاج من مشروع \"إكثس\"، الذي تديره شركة إنبكس اليابانية.\n\nوقدّر محللو شركة استشارات الطاقة الأسترالية \"إنرجي كويست\" -في تقرير اطلعت عليه منصة الطاقة المتخصصة- إجمالي عائدات تصدير الغاز المسال لعام 2019 بنحو 49 مليار دولار أسترالي، بزيادة عن 43.3 مليار دولار في 2018، و9.4 مليار دولار في 2010.\n\n2020\n\nبلغت صادرات الغاز المسال الأسترالي في عام 2020، 78 مليون طن، مقارنة بعام 2019 البالغة 77.5 مليون طن.\n\nوقدّرت شركة استشارات الطاقة \"إنرجي كويست\" إجمالي إيرادات صادرات الغاز المسال لعام 2020 عند 36.1 مليار دولار، بانخفاض عن 48.7 مليار دولار في عام 2019.\n\nويمثّل ذلك رقمًا جيدًا مع الأخذ في الحسبان الاضطرابات في مشروع \"غروغون\" بغرب أستراليا، وتوقف الإنتاج في محطة \"بريلود\"، والأعطال في محطة \"ويتستون\"، وتأثير جائحة كورونا في الطلب على الغاز المسال.\n\nوكانت اليابان في عام 2020 أكبر وجهة لصادرات الغاز المسال الأسترالي، مع 30.3 مليون طن، أو نحو 38% من حجم الصادرات الأسترالية.\n\nوخلال العام نفسه (2020)، استوردت الصين 29.6 مليون طن، أو 37%، وبلغت صادرات الغاز المسال الأسترالي إلى كوريا الجنوبية 8.1 مليون طن.\n\nكما شهد عام 2020 الكثير من التحديات، إذ سجل سعر خام برنت، الذي يغذّي أسعار الغاز المسال، أدنى مستوى له عند 14.85 دولارًا للبرميل في نهاية مارس/آذار (2020)، لكنه ارتفع إلى 51.22 دولارًا للبرميل بحلول نهاية العام.\n\nوفي أبريل/نيسان (2020)، كانت أغلب المعايير العالمية لأسعار الغاز عند دولارين/مليون وحدة حرارية بريطانية، وقفزت بعد ذلك لكن بدرجات متفاوتة.\n\n2021\n\nتُعدّ الزيادة المطردة في صادرات الغاز المسال الأسترالي إنجازًا مهمًا في وقت كان مليئًا بالتحديات، سواء على صعيد سلاسل التوريد أو الشحن.\n\nففي عام 2021، ارتفعت عائدات الغاز المسال الأسترالي إلى 48 مليار دولار من 36 مليار دولار في عام 2020، وواجهت صعوبة في الحفاظ على مكانتها بصفتها أكبر مصدر في العالم وسط خطط التوسع في صناعة الغاز المسال بالولايات المتحدة وقطر.\n\nوكشفت شركة استشارات الطاقة إنرجي كويست عن أن صادرات الغاز المسال خلال عام 2021 وصلت إلى مستوى قياسي، بلغ 80.9 مليون طن، بزيادة 3.7% مقارنة بعام 2020.\n\nوتفوّقت الصين على اليابان بصفتها أكبر مستوردي الغاز المسال الأسترالي، إذ استوردت 31.6 مليون طن، مقارنة بـ27.3 مليون طن اشترتها اليابان.\n\nوحافظت كوريا الجنوبية على المركز الثالث، إذ استوردت 9.8 مليون طن في عام 2021، وصدّرت أستراليا أول شحنة من الغاز المسال إلى إندونيسيا.\n\nوحذّرت \"إنرجي كويست\" من التهديدات التي تلاحق الصناعة، قائلةً \"إن المنافسة الشرسة ليست التهديد الوحيد الذي يواجه صناعة الغاز المسال، فالخطر الأكبر هو تدهور حقول الغاز التي تغذي المشروعات القائمة ونقص المشروعات الجديدة\".\n\n2022\n\nأما في السنة المالية 2022، فقد وصلت صادرات الغاز المسال الأسترالية إلى مستويات قياسية بلغت قيمتها 70 مليار دولار، وارتفعت بنسبة 5.1% إلى 81.5 مليون طن، من 77.6 مليون طن في عام 2021.\n\nوقدّرت شركة استشارات الطاقة \"إنرجي كويست\" عائدات الصادرات في يوليو/تموز (2022) بنحو 6.84 مليار دولار، من 6.69 مليار دور في يونيو/حزيران (2022).\n\nوسجلت صادرات الغاز المسال إلى شمال آسيا رقمًا قياسيًا قدره 73.8 مليون طن، وتشمل الصين واليابان وكوريا الجنوبية وتايوان، في 12 شهرًا حتى 30 يونيو/حزيران (2022)، ارتفاعًا من الرقم القياسي السابق البالغ 72.4 مليون طن في السنة المالية السابقة.\n\nواستعادت اليابان مكانتها بصفتها أكبر مستورد للغاز المسال في آسيا، في حين تراجعت التجارة مع الصين من 30.7 مليون طن في عام 2021 إلى 26.8 مليون طن.\n\nكما سجلت الصادرات الأسترالية إلى تايوان رقمًا قياسيًا بلغ 6.8 مليون طن، بزيادة 24% عن الرقم القياسي السابق البالغ 5.5 مليون طن في السنة المالية 2021.\n\nأما كوريا فقد بلغت الصادرات 11 مليون طن، بزيادة 39% في السنة المالية 2021، وبزيادة 28% عن الرقم القياسي السابق البالغ 8.6 مليون طن في السنة المالية 2020.\n\nوفي أواخر شهر يوليو/تموز (2022)، قالت إدارة معلومات الطاقة الأميركية إن الولايات المتحدة أصبحت أكبر مصدر للغاز المسال في العالم، إذ نمت الصادرات بنسبة 12% في النصف الأول من العام الجاري، مقارنة بالنصف الأخير من عام 2021.\n\nوأوضحت أن الزيادة كانت مدفوعة بارتفاع الصادرات إلى أوروبا منذ نهاية عام 2021.\n\nاقرأ أيضًا..",
    "لمنافسة الصين.. أستراليا تتعهد بحقبة \"تجديد\" في المحيط الهادئ": "أعلنت وزيرة الخارجية الأسترالية بيني وونج، أن بلادها تريد إقامة أوثق علاقة ممكنة مع بابوا غينيا الجديدة، مشددة على أن \"ارتباط مستقبل\" الجانبين.\n\nجاء ذلك خلال أول زيارة لوزير من الحكومة التي شكّلها حزب العمال في أستراليا، لبابوا غينيا الجديدة، في ظلّ تنافس على النفوذ مع الصين في المحيط الهادئ.\n\nواستأنف رئيس الوزراء جيمس ماراب مهماته في أغسطس، بعد الانتخابات العامة التي نظمتها بابوا غينيا الجديدة، وسيلتقي وونج الاثنين.\n\nوكانت بابوا غينيا الجديدة رفضت عرضاً صينياً لإعادة تطوير قاعدة بحرية، علماً أن كانبيرا تموّل استحواذ شركة \"تلسترا\" Telstra الأسترالية للاتصالات، على \"ديجيسيل\" Digicel، أبرز مزوّد لخدمات الهاتف الخليوي في بابوا غينيا الجديدة، من أجل مواجهة النفوذ الصيني المتزايد في جزر المحيط الهادئ، كما أفادت وكالة \"رويترز\".\n\nاتفقت بابوا غينيا الجديدة وبكين على تعزيز تعاونهما في مجالات الطاقة والثروة السمكية والاتصالات والصحة، خلال زيارة لوزير الخارجية الصيني وانج يي في يونيو الماضي، وفقاً لبيان صيني نُشر خلال الزيارة.\n\n\"مستقبلنا مرتبط\"\n\nبابوا غينيا الجديدة نالت استقلالها عن أستراليا في عام 1975، في ظلّ حكومة حزب العمال. وقالت وونج إن البلدين أجريا تبادلاً تجارياً منذ آلاف السنين، مشددة على وجوب أن يواصلا إقامة \"أقرب علاقة ممكنة\". وأضافت: \"مستقبلنا مرتبط\".\n\nفي السياق ذاته، قال وزير خارجية بابوا غينيا الجديدة جاستن تكاتشينكو: \"لطالما كانت أستراليا شريكتنا التقليدية، عندما يتعلّق الأمر بالتجارة والاقتصاد والأمن، وسنواصل فعل ذلك... للتأكد من أن لدينا منطقة آمنة\".\n\nتزامن ذلك مع إعلان رئيس الوزراء الأسترالي أنتوني ألبانيز، أنه سيستضيف رئيس وزراء جزر سليمان ماناسيه سوغافاري ورئيس تيمور الشرقية خوسيه راموس هورتا \"في الفترة المقبلة\"، بحسب \"رويترز\".\n\nثمة علاقات متوترة لجزر سليمان مع أستراليا والولايات المتحدة، منذ إبرامها اتفاقاً أمنياً مع الصين في مايو الماضي، اعتُبر \"نصراً\" لبكين في المحيط الهادئ، في ظلّ مخاوف من تشييد قاعدة عسكرية صينية في الدولة الجزرية، التي تبعد ألفَي كيلومتر عن أستراليا.\n\nولم تتمكّن سفينة أميركية لخفر سواحل، من الرسوّ قبل أيام في مرفأ بجزر سليمان، لأن حكومتها لم تستجب لطلبها التزوّد بالوقود والمؤن.\n\n\"إصلاح وتجديد\" في أستراليا\n\nعلى صعيد آخر، تعهد ألبانيز بدخول حقبة \"إصلاح وتجديد\" لحكومته، بمجرد انتهاء فترة التعافي من فيروس كورونا المستجد، كما أفادت \"بلومبرغ\".\n\nوقال في خطاب ألقاه أمام \"نادي الصحافة الوطني\" في كانبيرا، لمناسبة مرور مئة يوم على توليه منصبه: \"سواء تعلّق الأمر بالأجور أو المهارات، أو الأمن القومي أو الطاقة، سنتصرّف بسرعة عندما تكون هناك حاجة ماسة لذلك. لكننا لن نتجاهل الجائزة الكبرى، المستقبل، فرصة تأمين جيل جديد من الازدهار والإنصاف لجميع الأستراليين\".\n\nودافع ألبانيز عن قراره بالإبقاء على تخفيضات ضريبية، مشدداً على أهمية \"اليقين\" بالنسبة إلى الأفراد والشركات. وأضاف: \"نواجه تحديات جدية. هذه حقيقة الوضع المالي، أننا ورثنا ديوناً بتريليون دولار. لا يزال هذا أمراً نبذل قصارى جهدنا للتعامل معه\".\n\nمنذ فوزها في الانتخابات، ركّزت حكومة ألبانيز على الإيفاء بوعودها الانتخابية، بما في ذلك اتخاذ إجراءات أكبر بشأن الاحتباس الحراري، وتعزيز الحضور الدبلوماسي لأستراليا وزيادة أجور العمال. ومن بين الفرص للإصلاح المستقبلي التي ذكرها ألبانيز، زيادة تمويل القطاعين الصحي والتعليمي، وتعزيز استخدام مصادر الطاقة المتجددة وتحسين المساواة بين الجنسين.\n\n\"مسارات للهجرة الدائمة\"\n\nيجمع ألبانيز قادة السياسة والأعمال والنقابات الأسترالية، في قمة مخصّصة للوظائف والمهارات، تبدأ الخميس في كانبيرا ويأمل بأن تؤدي إلى \"إجراءات فورية\". واستدرك: \"بالطبع، لا أحد منّا يتصوّر أن قمة تستمر ليومين ستصلح الأجور والأمن الوظيفي بالكامل، أو أيّاً من التحديات الاقتصادية الملحّة الأخرى التي تواجهها البلاد\". وأشار إلى أن الحكومة تعمل لإعداد \"كتاب أبيض\" بشأن التوظيف.\n\nوشدد ألبانيز على وجوب انتهاج \"ثقافة التعاون\"، منبّهاً إلى أن النقص الواسع في المهارات كبح الاقتصاد. وأضاف أن الحكومة ستدرس إيجاد \"مزيد من المسارات للهجرة الدائمة\" في أستراليا، من أجل جذب عمال أجانب مجدداً، في مجالات تشمل التمريض والهندسة، بحسب \"رويترز\".\n\nواعتبر أن \"أستراليا في مرحلة التعافي (من أزمة كورونا)، وهذا يشكّل تحدياً اقتصادياً\". وأسِف لأن بلاده لم تكن مستعدة لمواجهة تداعيات الفيروس، وزاد: \"تُركنا معرّضين للخطر، ليس فقط بسبب الرضا عن الذات والفشل في التخطيط، ولكن بسبب سنوات من التخفيضات والإهمال المتعمّد للخدمات والمهارات التي نحتاجها بشدة. وجدنا أنفسنا معرّضين للخطر اقتصادياً\".\n\nاقرأ أيضاً:",
    "جزر سليمان تتهم أستراليا بمحاولة التأثير في نوابها بشأن الانتخابات": "اتهمت جزر سليمان أستراليا بمحاولة \"التأثير\" في نوابها، قبل التصويت على تعديل دستوري لتأجيل الانتخابات العامة حتى عام 2024، بعدما عرضت كانبيرا تمويل الاقتراع في الدولة الواقعة بالمحيط الهادئ، كما أفادت \"بلومبرغ\".\n\nواعتبر مكتب رئيس وزراء جزر سليمان ماناسيه سوجافاري، أن عرض أستراليا \"غير مناسب\"، مضيفاً أنه لن يردّ عليه حتى التصويت على التعديل الدستوري.\n\nوتابع: \"جزر سليمان دولة ذات سيادة ويجب الامتناع عن إكراه برلمانها أو التأثير فيه بشكل غير ملائم، من خلال عروض في توقيت غير مناسب وتمسّ مسألة مطروحة على البرلمان\". وأبلغ السفارة الأسترالية في هونيارا برفضه \"العلاقات الثنائية عبر وسائل الإعلام\".\n\nجاء ذلك بعدما قالت وزيرة الخارجية الأسترالية بيني وونج، لهيئة الإذاعة الأسترالية الثلاثاء، إن العرض يعكس \"التزامنا التاريخي المديد بدعم العمليات الديمقراطية في جزر سليمان\".\n\nوأضافت: \"قدّمنا ​​عرضاً للمساعدة، والأمر يعود إلى جزر سليمان إذا كانت ستردّ وكيف ترغب في الردّ\"، مشيرة إلى نهج \"مشترك\" للحكومات الأسترالية في هذا الصدد.\n\nوذكّرت وونج بأن أستراليا دعمت أيضاً بابوا غينيا الجديدة في تنظيم انتخابات عامة، مشيرة إلى أنها قدّمت عرضاً مماثلاً لجزر سليمان.\n\nودعمت كانبيرا الانتخابات الأخيرة التي نظمتها جزر سليمان، في عام 2019، وقدّمت تمويلاً بلغ 5.7 مليون دولار للمكتب الانتخابي في البلاد، من أجل استخدامه في برامج إصلاحية، بحسب وكالة \"رويترز\".\n\nالانتخابات و\"ألعاب المحيط الهادئ\"\n\nيشكّل الردّ العنيف لجزر سليمان انتكاسة لجهود أستراليا من أجل تحسين العلاقات بين الجانبين، فيما توسّع الصين نفوذها في منطقة المحيط الهادئ، بحسب \"بلومبرغ\".\n\nوتشعر أستراليا والولايات المتحدة بقلق متزايد بشأن علاقات جزر سليمان بالصين، بعد توقيعهما اتفاقاً أمنياً في أبريل الماضي، يمكّن السفن الحربية الصينية من الرسوّ في الدولة الجزيرة، التي تبعد 2000 كيلومتر عن الساحل الأسترالي.\n\nسوجافاري كان اعتبر أن \"جزر سليمان لا تستطيع تحمّل تنظيم الانتخابات النيابية وألعاب المحيط الهادئ 2023 في الوقت ذاته\". ورأى مكتبه، في 10 أغسطس، أن \"الخيار المناسب هو تأجيل الانتخابات واستضافة الألعاب\".\n\nوطُرح مشروع قانون جديد في أغسطس، يعدّل الدستور من أجل تأجيل حلّ البرلمان حتى نهاية عام 2023، ويعني ذلك تنظيم الانتخابات في عام 2024، بحسب \"بلومبرغ\".\n\nواعتبر زعيم المعارضة في جزر سليمان، ماثيو ويل، أن عروض التمويل من شركاء دوليين ألغت الحاجة إلى تأجيل الانتخابات.\n\nوقال في إشارة إلى سوجافاري: \"إذا كان هذا هو الحال، كل ما يحتاج إليه هو أن يطلب رسمياً من شركاء مانحين، ديمقراطيين نظموا انتخابات، وسيكونون أكثر من سعداء بتمويل الانتخابات\" في بلاده.\n\nالزيارات البحرية إلى جزر سليمان\n\nجزر سليمان أعلنت في 29 أغسطس، أنها ستجمّد كل الزيارات البحرية من \"الدول الشريكة\"، بعدما لم تتلقَ سفينة خفر سواحل أميركية رداً على طلبات بالرسوّ في الدولة الجزيرة. وأبلغ سوجافاري البرلمان الاثنين، أن السفن الأسترالية والنيوزيلندية ستُعفى من الحظر.\n\nوأكدت وونج أن السفن الأسترالية نالت إذناً لاستئناف زياراتها إلى جزر سليمان، إضافة إلى سفن عسكرية من نيوزيلندا وفيجي. وقالت: \"نرحّب باستمرار وصول أحد أفراد عائلة المحيط الهادئ، أستراليا في هذه الحالة، إلى مياه جزر سليمان. نحن زوار منتظمون\".\n\nوسُئلت هل تشعر بخيبة لعدم حصول الولايات المتحدة على إعفاء، فأجابت أن جزر سليمان أشارت إلى أنها تتخذ قراراتها على أساس كل حالة على حدة.\n\nوتابعت قائلة: \"إنهم أمّة ذات سيادة وهذا أمر يخصّهم. ما أودّ قوله هو أن للولايات المتحدة تاريخاً طويلاً من الوجود في المحيط الهادئ، يعود إلى الحرب العالمية الثانية\".\n\nويأتي ذلك قبل زيارة سوجافاري إلى أستراليا. وأعربت وونج عن \"ترحيبها بزيارة رئيس وزراء\" جزر سليمان، مشيدة بتأكيده أن \"أستراليا تبقى الشريك الأمني ​​المفضل\" لبلاده.\n\nاقرأ أيضاً:",
    "الطاقة الشمسية على الأسطح تحقق أرقامًا قياسية في أستراليا الغربية": "الطاقة الشمسية على الأسطح تحقق أرقامًا قياسية في أستراليا الغربية\n\nتعدّ أستراليا الغربية من الولايات الرائدة في قطاع الطاقة الشمسية على الأسطح، وتطمح لاستبدال الطاقة المتجددة بمحطات الفحم خلال السنوات المقبلة.\n\nوتخطط الولاية لاستثمار أكثر من 3.8 مليار دولار في مشروعات خضراء جديدة قبل نهاية العقد؛ لمساعدتها في تسريع إغلاق آخر محطتين كهرباء تعملان بالفحم.\n\nومع بداية فصل الربيع الأسترالي في 1 سبتمبر/أيلول (2022)، استطاعت الطاقة الشمسية على الأسطح توفير 72% من الطلب لشبكة أستراليا الغربية -أكبر شبكة معزولة في العالم-، حسب موقع رنيو إكونمي (Renew Economy).\n\nوخلال عطلة نهاية الأسبوع، وفّرت 71% من الطلب خلال يوم السبت 10 سبتمبر/أيلول (2022)، و72% يوم الأحد 11 سبتمبر/أيلول (2022)، وفق ما رصدته منصة الطاقة المتخصصة.\n\nموسم الربيع\n\nيعدّ فصل الربيع الأسترالي موسمًا لتحقيق الطاقة المتجددة أرقامًا قياسية، لا سيما الطاقة الشمسية، مع وجود ما يكفي من ضوء الشمس الساطع وانخفاض الطلب -نسبيًا-، فدرجات الحرارة المعتدلة لا تشجع المواطنين على استخدام تكييف الهواء، وعادةً ما يكون الطلب في عطلات نهاية الأسبوع أقلّ من أيام الأسبوع.\n\nويبدو أن الأرقام القياسية الجديدة قد تفوقت على الأرقام السابقة في 10 سبتمبر/أيلول (2021)، عند 69%.\n\nووفقًا لبيانات مشغّل سوق الطاقة الأسترالية (إيه إي إم أو)، حقق الحد الأدنى للطلب التشغيلي بولاية أستراليا الغربية رقمًا قياسيًا مرتين في نهاية هذا الأسبوع، خلال يوم السبت 10 سبتمبر/أيلول (2022) عند 759 ميغاواط، ثم يوم الأحد 11 سبتمبر/أيلول (2022) عند 742 ميغاواط.\n\nوكشفت البيانات أن 70% من احتياجات الكهرباء في الولاية توفرها الطاقة الشمسية على الأسطح.\n\nكما أوضحت البيانات أن حصة الطاقة الشمسية على نطاق واسع كانت عند مستوى صفر، رغم أن بيانات أخرى تُظهر أن أكبر محطة للطاقة الشمسية في الولاية كانت تولّد الكهرباء في ذلك الوقت.\n\nالتحدي الأكبر\n\nتمثّل إدارة الطاقة الشمسية على الأسطح التحدي الأكبر لمشغّل السوق ومورّدي الشبكات والسلطات الحكومية.\n\nويرجع ذلك إلى أن ولاية أستراليا الغربية غير متصلة بولاية أخرى، ولا تحوي الشبكة الرئيسة نظامًا للتخزين على نطاق المرافق، مع أنها بدأت العمل في تطوير أول بطارية ضخمة بمدينة كونانا.\n\nويعدّ برنامج \"بروجكت سيمفوني\" من المشروعات الرائدة في أستراليا الغربية، فهو مصمم لتحقيق أقصى استفادة من الطاقة الشمسية والبطاريات والأجهزة المنزلية.\n\nوتبلغ قيمة المشروع 35.5 مليون دولار أميركي، وسيختبر البرنامج التجريبي قدرة موارد الطاقة الموزّعة على المشاركة في أسواق الطاقة ومحطات الكهرباء التقليدية لمدة عامين.\n\nتقدم غير مسبوق\n\nخلال السنوات الأخيرة، شهد قطاع الطاقة في ولاية أستراليا الغربية تغيرًا غير مسبوق، مع احتضان الأسر تقنيات الطاقة المتجددة، إذ يقوم قرابة 3 آلاف منزل بتركيب الطاقة الشمسية على الأسطح شهريًا.\n\nوتُظهر البيانات الحكومية أنه في عام 2021 أضافت الأسر في الولاية 191 ميغاواط من قدرة التوليد على أسطح المنازل، ورفع ذلك إجمالي قدرة الطاقة الشمسية السكنية في الشبكة الرئيسة للولاية إلى أكثر من 1.35 غيغاواط.\n\nويعني ذلك أن الطاقة الشمسية على الأسطح هي أكبر مولد تراكمي في الولاية، إذ تفوق قدرة محطة موجا العاملة بالفحم بقدرة 854 ميغاواط، وفق ما رصدته منصة الطاقة المتخصصة.\n\nوفي هذا الصدد، قال وزير الطاقة بالولاية بيل جونستون، إنه رغم كون التقنيات الجديدة توفر فرصة الحصول على كهرباء منخفضة التكاليف والانبعاثات للمواطنين، فإن عدم استقرار هذه المصادر يمثّل تحديًا للحفاظ على الموثوقية.\n\nوأضاف أن الطاقة الشمسية على الأسطح زادت عن 600% خلال السنوات الـ10 الماضية، ومن المتوقع أن تصل نسبة المنازل المعتمدة على الألواح الشمسية في الولاية إلى 50% بحلول عام 2030.\n\nوأوضح أن الحكومة أقرّت مجموعة من السياسات والمبادرات لضمان استمرار الاستفادة من الطاقة الشمسية على الأسطح في المنازل وتجنّب انقطاع التيار الكهربائي.\n\nإغلاق محطات الفحم\n\nعلى صعيد آخر، قدّمت حكومة ولاية أستراليا الغربية موعدًا لإغلاق آخر محطات الفحم المملوكة للدولة، وتعهدت بإنفاق 4 مليارات دولار على مصادر الطاقة المتجددة والتخزين وتحديث الشبكات.\n\nووفقًا للتقارير المحلية، ستغلق الولاية المحطات المتبقية العاملة بالفحم بحلول عام 2030.\n\nوقالت، إنها ستغلق محطة كولي بحلول عام 2027، وستبدأ إغلاق الوحدات في محطة موجا تدريجيًا، واستبدال مشروعات جديدة في الطاقة المتجددة بهما.\n\nويرى رئيس وزراء الولاية مارك ماكغوان أن فواتير المستهلكين سترتفع إذا لم تتجه الولاية إلى مصادر الطاقة المتجددة.\n\nاقرأ أيضًا..",
    "أستراليا تخطط لإلغاء تأشيرة \"المستثمر\" التي يستهدفها أثرياء الصين": "أوضحت أونيل: \"في الواقع، يعد المخطط مكلفاً في المتوسط لكل شخص، لأن هؤلاء هم الأشخاص الذين يأتون عموماً في مرحلة متأخرة جداً من حياتهم، وغالباً ما يكون ذلك في نهاية حياتهم المهنية ويأتون إلى أستراليا، بشكل أساسي للاستقرار والتقاعد، بالتالي لا أستطيع أن أرى أسباباً كثيرة للاحتفاظ به\".\n\nدعا معهد غراتان (Grattan Institute)، وهو مؤسسة فكرية أسترالية للسياسة العامة، إلى إلغاء برنامج تأشيرة الاستثمار والابتكار في مجال الأعمال التجارية، الذي يندرج ضمنه تحت مسمى \"المستثمر المرموق\"، موضحاً أن هذا البرنامج يؤدي إلى تمويل المشاريع التي تفتقر عادةً للتصاريح اللازمة للعمل، كما أن حاملي التأشيرة يوفرون دخلاً ضريبياً ضئيلاً نسبياً للحكومة.\n\nأستراليا تفتح حدودها لتستقبل آلاف المهاجرين وتخفيف أزمة نقص العمالة\n\nنقلاً عن حسابات وزارة الخزانة الأسترالية، قال المعهد في تقرير صدر العام الماضي إن حاملي هذه التأشيرة عادةً ما تتجاوز أعمارهم الـ45 عاماً، مع مهارات محدودة في اللغة الإنجليزية، ويكلفون 120 ألف دولار أسترالي في الخدمات العامة أكثر مما يدفعونه كضرائب طوال حياتهم.\n\nكانت صحيفة \"نيوز كورب\" الأسترالية من أشد منتقدي برنامج \"المستثمر المرموق\"، قائلة إن ما لا يقل عن 600 صيني ثري استخدموا التأشيرة باعتبارها طريقة جيدة للحصول على الجنسية الأسترالية.\n\nبيل براودر، مؤسس صندوق التحوط \"هيرميتاغ كابيتال\" (Hermitage Capital LLP) والمخطط لقانون ماغنيتسكي (Magnitsky Act)، انتقد البرنامج أيضاً، قائلاً لصحيفة \"ذا استراليان\" إنه من الضروري وقف البرنامج، وغيره من البرامج المشابهة عالمياً. ونُقل عن براودر قوله في 8 سبتمبر: \"إذا كان الناس مهاجرين شرعيين، فعليهم الحصول على تصاريح عمل منتظمة مثل أي شخص آخر\".",
    "بسبب 24 أرنباً...\"كارثة حقيقية\" في أستراليا؟ (فيديو)": "بدأ أوستن بتربية 24 أرنباً داخل منزله الريفي الكبير بمدينة ملبورن في ولاية فيكتوريا، وبعد 3 سنوات فقط، وصل عدد الأرانب إلى الآلاف، واستمرت بالتكاثر والانتشار.\n\n24 أرنباً تسبب \"كارثة حقيقية\" في أستراليا؟\n\nتحوّلت هدية جميلة أرسلت في عام 1859، بمناسبة عيد ميلاد، إلى ما يشبه الكارثة الحقيقية بالنسبة لأستراليا، حيث تضمنت الهدية 24 أرنباً إنكليزياً جميلاً، لكن قوى الطبيعية كان لها رأي آخر.\n\nوسلطّت دراسة جديدة نشرت في مجلة \"Proceedings of the National Academy of Sciences\" العلمية، على مشكلة حقيقية وكبيرة تسببت بها هذه الهدية، حيث تحوّلت إلى \"أثر غزو بيولوجي مدمر\" لأستراليا.\n\nوأشارت الدراسة إلى أن الأرانب التي غزت أستراليا، لم تظهر على أراضيها، ولم تكن أسترالية المنشأ الأصلي لها، لكنها احتلتها بكل ما للكلمة من معنى.\n\nويشتكي المزارعون في أستراليا من سرعة تكاثر هذه الثدييات، حيث تدمر أفواج الأرانب المحاصيل الزراعية والأراضي، وتلتهم كل شيء، ما يسبب تآكل التربة وتبعات بيئية خطيرة في البلاد.\n\nوتمكن الباحثون بحسب \"سي إن إن\" من جمع الأدلّة الجينية التي تربط هذا الغزو بالأرانب الإنجليزية، استناداً إلى الروايات التاريخية، حيث استورد الأرانب مستوطن يدعى توماس أوستن عام 1859، من مسقط رأسه في إنكلترا.",
    "أستراليا تتحدّى أفضل برامج فك الشفرات بعملة نقدية جديدة تحوي رسالة سريّة": "المصدر: البيان\n\nت + ت - الحجم الطبيعي\n\nأطلقت عملة أسترالية مسكوكة حديثاً تحتوي على أربع طبقات فريدة من التعليمات البرمجية، تشتمل على رسائل خاصة حول مديرية الإشارات الأسترالية.\n\nوقد أطلقت هذه العملة بمناسبة الذكرى 75 لتأسيس مديرية الإشارات الأسترالية، بحسب موقع \"أستراليا بالعربي\".\n\nويتحدى هذا الإصدار المثير للعملات المعدنية الأستراليين للانخراط في أنواع حل المشكلات التي يقوم بها الموهوبون في مديرية الإشارات الأسترالية كل يوم، وقد يكون مؤشراً لمهنة جديدة لأولئك الذين يمكنهم حلها.\n\nلإشارة أنه حت الآن لم يجر التداول بالعملة المعدنية، مما يعني أنه من غير المحتمل أن تُستخدم في المعاملات، ولكن يمكن شراؤها من دار سك العملة الملكية الأسترالية اعتباراً من اليوم.\n\nجدير بالذكر أن بعض الترميز على العملة يعود إلى آلاف السنين، في حين أن البعض الآخر هو رمز ثنائي حديث.\n\nتابعوا البيان الاقتصادي عبر غوغل نيوز",
    "كيف استقبلت أستراليا نبأ وفاة الملكة إليزابيث الثانية؟": "كيف استقبلت أستراليا نبأ وفاة الملكة إليزابيث الثانية؟\n\n07:50\n\nشهد عهد الملكة إليزابيث الثانية إلى حد كبير تراجع النفوذ العالمي لبريطانيا من إمبراطورية كانت تقود العالم إلى اقتصاد متوسط المستوى. وخلال عهدها تضاءل تأثير العرش البريطاني، لكن عند وفاتها كانت لا تزال رئيسة الدولة للمملكة المتحدة و14 دولة أو مملكة من رابطة الكومنولث، من كندا وجامايكا إلى أستراليا ونيوزيلندا.",
    "أستراليا تقدم 9 ملايين دولار أسترالي إلى مكتب الأمم المتحدة للحد من مخاطر الكوارث": "أعلن وزير التنمية الدولية والباسفيك الأسترالي بات كونروي في بيان صادر عن مكتبه أن الحكومة الأسترالية ستقدم 9 ملايين دولار أسترالي إلى مكتب الأمم المتحدة للحد من مخاطر الكوارث كجزء من شراكة جديدة مدتها ثلاثة سنوات لمساعدة دول المحيط الهادئ على الاستعداد لآثار الكوارث وتغير المناخ.\n\nوقال الوزير كونروي “تعد دول جزر المحيط الهادئ من بين أكثر دول العالم عرضة لتأثيرات الكوارث وتغير المناخ ، وتعمل أستراليا في شراكة مع هذه الدول لمواجهة هذه التحديات”.\n\nمرتبط",
    "أستراليا تصادر شحنة مخدرات ضخمة تُقدَّر بـ182 مليون دولار أسترالي": "أعلنت الشرطة الفيدرالية الأسترالية في بيان على موقعها الإلكتروني الرسمي مصادرة شحنة مخدرات ضخمة، تصل قيمتها السوقية إلى نحو 182 مليون دولار أسترالي، كانت مخبأة في شحنة قهوة.\n\nوقالت الشرطة الأسترالية إن الشحنة كانت تحتوي على 200 كيلوجرام من مخدرات الميثامفيتامين، وستة كيلوجرامات من الكوكايين، كانت مخبأة داخل شحنة حبوب قهوة وصلت إلى ميناء ملبورن.",
    "أستراليا تقترب من إعلان نفسها \"جمهورية\" والتخلي عن الكومنولث والتاج البريطاني": "تجددت النقاش في أستراليا حول مكانتها ضمن مجموعة الكومنولث بالإضافة إلى الضغوط السياسية لتحويل البلاد إلى جمهورية ينهي ارتباطها منذ 120 عاماً بالتاج البريطاني.\n\nإعلان اقرأ المزيد\n\nويعرف عن رئيس الوزراء الأسترالي أنطوني ألبانيز إنه مؤيد شرس للانفصال عن المملكة المتحدة وكان قد قال إن هذه الخطوة \"حتمية\" وأن العلاقة مع بريطانيا العظمى \"لم تعد كما كانت في فجر عهد الملكة إليزابيث\".\n\nوقال مساعد وزير الجمهورية الجديد مات ثيستلثويت إن الحكومة الفيدرالية ستجري مناقشات حول القضية مع التركيز على إجراء التغيير في الولاية الثانية أو الثالثة المحتملة للحكومة الحالية.\n\nوأضاف في حديث لصحيفة \"ديلي ميل أستراليا\": \"الأولوية هي تصويت البرلمان لكننا نأمل في تحقيق ذلك في الولاية الأولى. الخطوة المنطقية التالية هي أن نصبح جمهورية. مع اقتراب الملكة من نهاية حكمها، نعتقد أن الوقت قد حان للمضي في هذا الأمر\".\n\nوأجرت أستراليا آخر استفتاء حول الجمهورية منذ 23 عاماً حيث صوتت أغلبية 54.87 مقابل 45.13 بـ\"لا\" واختارت البقاء ضمن إطار الكومنولث الذي ترأسه ملكة بريطانيا.\n\nومع ذلك، تشير استطلاعات الرأي الأخيرة إلى أن الرقم قد انقلب حيث يريد 56 في المائة من سكان ولاية نيو ساوث ويلز أن تنفصل أستراليا و54 في المائة و52 في كل من ولايتي كوينزلاند وفيكتوريا على التوالي.\n\nوخلال اليوبيل البلاتيني للملكة إليزابيث، قال ألبانيز إن العلاقة بين البلدين قد تغيرت بشكل كبير منذ عهد الاتحاد الأسترالي في عام 1901 ولم تعد البلاد بحاجة إلى ارتباط دستوري بالمملكة المتحدة.\n\nوتابع \"لم تعد العلاقة علاقة أب بصغاره المغرورين فنحن نقف على قدم المساواة والأهم أننا نقف كأصدقاء. يجب أن نفعل ذلك الآن، حتى نتمكن من القيام به وبكل فخر\".\n\nالرسالة الإخباريةأبرز الأحداث الدولية صباح كل يوم اشترك"
}