{
    "Coreea de Sud vrea să strice „afacerea” indiană Tejas în Egipt. Producția de avioane FA-50 în Egipt - propunerea coreenilor": "",
    "Egiptul a finalizat lucrările la fundația primei unități a centralei nucleare Ed-Dabaa": "Egiptul a finalizat deja lucrările la fundația primei unități de putere a centralei nucleare Ed-Dabaa, care este construită cu participarea corporației de stat ruse Rosatom, a anunțat luni, la cea de-a 66-a sesiune anuală a Conferinței Generale a AIEA, ministrul energiei electrice și surselor regenerabile de energie al Republicii Arabe Egipt, Mohammed Shaker.\n\n„În iulie, am lansat un proiect ambițios după ce am primit permisiunea de a construi prima unitate atomo-electrică. Am finalizat deja lucrările la fundația construcției primei unități de putere. Și acum vom fi în liga acelor țări care au propria lor centrală nucleară”, a spus Shaker, subliniind că aceasta a fost o realizare importantă pentru țara sa.\n\nPe 29 iunie, Autoritatea egipteană de reglementare în domeniul nuclear și radiologic a emis o autorizație pentru construirea primei unități de putere a centralei nucleare. Pe 20 iulie a avut loc o ceremonie de turnare a betonului pe șantierul din Ed-Dabaa de pe coasta Mediteranei - astfel au fost lansate lucrările la placa de fundație a centralei atomo-electrice.\n\nCentrala nucleară Ed-Dabaa este prima centrală nucleară din Egipt și este construită în provincia Matruh de pe coasta Mediteranei, la aproximativ 300 km nord-vest de Cairo. Până în 2028, Federația Rusă va construi patru unități ale centralei cu reactoare VVER-1200 și va furniza combustibil nuclear pe întreg ciclul de viață al centralelor nucleare (60 de ani), precum și va oferi servicii de formare a personalului și va efectua întreținere și reparații timp de 10 ani de la punerea în funcțiune a fiecărei unități. Contractul prevede și construcția până în 2028 a primului modul al unui container de depozitare uscată pentru combustibil nuclear uzat. Egiptul se așteaptă ca centrala nucleară să atingă capacitatea maximă până în 2030.",
    "PÂNĂ LA MIJLOCUL LUNII IUNIE 2023 Egiptul vrea să obţină 6 miliarde de dolari din vânzarea firmelor de stat": "Egiptul intenţionează să obţină cel mult şase miliarde de dolari până la jumătatea anului viitor prin vânzarea de participaţii deţinute la companiile de stat, spune Hala Elsaid, ministrul Planificării din ţara afectată de invazia Ucrainei de către Rusia, anunţă Bloomberg.\n\nProgramul poate include oferte de acţiuni către public sau vânzări în bloc către investitori strategici, şi va fi susţinut de fondul suveran al ţării, potrivit afirmaţiilor ministrului Hala Elsaid, care nu a identificat companiile ce ar putea fi vândute.\n\nEgiptul are în plan să atragă mai multe investiţii străine directe - negociind în acelaşi timp un nou împrumut cu Fondul Monetar Internaţional - după ce a fost lovit de creşterea facturilor pentru importurile de alimente şi combustibili, ca urmare a războiului din Ucraina. Din martie, ţara a înregistrat ieşiri de 22 de miliarde de dolari de pe piaţa datoriilor.\n\nŢara nord-africană promite că statul va juca un rol mai mic în economie, în conformitate cu îndemnurile FMI.\n\nPotrivit Bloomberg, fondul de investiţii din Abu Dhabi (ADQ) şi o divizie a Fondului de Investiţii Publice al Arabiei Saudite au pompat deja aproximativ trei miliarde de dolari în Egipt, preluând participaţii deţinute de guvern în companii majore, în cadrul unor tranzacţii care au fost facilitate de fondul suveran egiptean. Sunt aşteptate mai multe asemenea acorduri, inclusiv vânzarea participaţiilor la unele firme deţinute de armata egipteană. În acest sens, vor fi abordate şi alte fonduri suverane din Golf şi din alte părţi, autorităţile având un plan pentru un roadshow în Europa şi Asia, la sfârşitul lunii octombrie, ca să \"prezinte oportunităţile de investiţii din Egipt\", a spus Elsaid, care este şi preşedintele fondului egiptean. Ministrul a adăugat: \"Fondurile suverane sunt de obicei investitori pe termen lung, adaugă valoare în termeni de experienţă, finanţe şi tehnologie\".\n\nEgiptul a înfiinţat un fond \"pre-IPO\", care îşi propune să restructureze unele active deţinute de stat şi să le pregătească pentru vânzare, notează sursa citată.\n\nObiectivul Egiptului este să transfere active în valoare de până la trei miliarde de dolari către acel fond în termen de trei până la şase săptămâni, printre care o centrală electrică realizată alături de Siemens AG din Germania, a mai spus Hala Elsaid.",
    "Economia Egiptului este la pământ. Prețurile la alimente sunt în creștere": "Pentru aproape o treime dintre egiptenii care trăiesc în sărăcie și pentru alte milioane de persoane care trăiesc în condiții precare, problemele economice ale țării înseamnă că viața este mult mai grea decât cumpărăturile în afara sezonului. La un deceniu după ce protestele mortale și revoltele politice au zguduit cea mai populată națiune din Orientul Mijlociu, economia primește noi lovituri.\n\nSărăcia din Egipt face ravagii\n\nFatima, o femeie de curățenie în vârstă de 32 de ani din Cairo, spune că familia ei a încetat să mai cumpere carne roșie în urmă cu cinci luni. Puiul a devenit un lux. Ea se împrumută de la rude pentru a face rost de bani. Ea este îngrijorată de impactul prețurilor ridicate asupra mediului social al Egiptului. Cerând să fie identificată doar după prenumele ei de teamă de represalii, ea își face griji că furturile și criminalitatea vor crește „pentru că oamenii nu vor avea suficienți bani pentru a se hrăni”.\n\nDe zeci de ani, majoritatea egiptenilor au depins de guvern pentru a menține bunurile de bază la prețuri accesibile, dar acel contract social este sub presiune din cauza impactului războiului Rusiei din Ucraina. Egiptul a căutat împrumuturi pentru a plăti importurile de cereale pentru pâinea subvenționată de stat.\n\nInflația anuală a urcat la 15,3% în august, comparativ cu puțin peste 6% în aceeași lună a anului trecut. Lira egipteană a atins recent un minim record față de un dolar american în creștere, vânzându-se la 19,5 lire sterline. Acest lucru a mărit deficitele comerciale și bugetare, deoarece rezervele valutare necesare pentru a cumpăra cereale și combustibil s-au prăbușit cu aproape 10% în martie, la scurt timp după ce invazia Rusiei a provocat creșterea prețurilor mărfurilor și investitorii au scos miliarde de dolari din Egipt.\n\nUn nou program pentru Egipt\n\nGuvernul a anunțat un program de protecție socială care va fi lansat în această lună, vizând 9 milioane de familii cu transferuri de numerar extinse și cupoane alimentare. Aceasta este pe lângă alte programe de asistență, inclusiv standuri pop-up care vând produse alimentare de bază subvenționate.\n\nOficialii subliniază modul în care au gestionat criza aprovizionării cauzată de pandemie și războiul din Ucraina, spunând că există suficient grâu și alte produse alimentare de bază pentru șase luni. Pe măsură ce presiunea crește asupra lirei egiptene, guvernul ar putea devaloriza din nou moneda, potrivit Associated Press.",
    "O ramură a Nilului, acum secată, a ajutat la construirea piramidelor din Egipt": "Cercetătorii conduşi de geograful Hader Sheisha de la Universitatea Aix-Marseille din Franţa au folosit indicii paleoecologice pentru a ajuta la reconstituirea modului în care ar fi putut arăta râul Nil în Egipt în ultimii 8.000 de ani.\n\nAceştia au stabilit că cei care au construit piramidele au profitat probabil de un braţ \"acum dispărut\" al râului pentru a muta materialele de construcţie, potrivit unui studiu publicat în revista Proceedings of the National Academy of Sciences.\n\nDescoperirile lor arată \"că fostele peisaje acvatice şi nivelurile mai ridicate ale râului, în urmă cu aproximativ 4.500 de ani, au facilitat construcţia Complexului Piramidal Giza\", se arată în studiu, potrivit CNN\n\nMarea Piramidă are o înălţime de aproximativ 455 de metri şi a fost comandată de faraonul Khufu în secolul al 26-lea î.Hr. Compusă din 2,3 milioane de blocuri de piatră cu o masă combinată de 5,75 milioane de tone (adică de 16 ori mai mult decât Empire State Building), este cea mai mare din grupul de piramide de la Giza. Celelalte două piramide principale aparţin fiului lui Khufu, Khafre, şi nepotului Menkaure.\n\nConstruite pe platoul Giza, la graniţa cu Cairo, structurile, înconjurate de temple, cimitire şi cartiere ale muncitorilor, sunt cele mai vechi dintre cele şapte minuni ale lumii antice.",
    "Un miliardar australian vrea să producă hidrogen verde în Egipt": "Miliardarul Australian Andrew Forrest intenționează să construiască parcuri eoliene și fotovoltaice de 9,2 GW pentru a alimenta producția de hidrogen verde în Egipt. Forrest a avut deja o discuție cu președintele Egiptului Abdel Fattah El-Sisi.\n\n„Excelentele resurse eoliene și solare ale Egiptului pot genera energia regenerabilă necesară pentru a produce electricitate verde la scară largă, hidrogen verde și amoniac verde”, a spus miliardarul.\n\nProiectul ar urma să fie derulat de firma nou-înființată Fortescue Future Industries, controlată de compania Fortescue Metals Group, care are o capitalizare bursieră de 33,7 miliarde de dolari.\n\nForrest se află într-un alt turneu global în căutarea oportunităților de a-și îndeplini ambiția de a produce 400 de milioane de tone de hidrogen verde pe an până în 2030.\n\n„Egiptul este pe cale să devină o putere globală în lanțul valoric al energiei verzi și va fi gata să arate lumii asta la COP27”, a spus Forrest.\n\nFortescue Future Industries a anunțat deja planuri pentru un proiect eolian și solar de 5,2 GW în Australia și a început construcția primei fabrici de electroliză pentru producerea hidrogenului din Australia. FOTO: profimediaimages.ro",
    "Top 20 plaje din Egipt. Destinații de vis pentru orice vacanță": "Dacă adori Egiptul și vrei să te bronzezi în concediu, avem o listă de locuri ideale pentru tine.\n\nSunt cele mai apreciate și frecventate plaje din această țară, care au primit sute de voturi favorabile de la turiștii ce au petrecut aici zile însorite. În plus, stațiunile de la Marea Roșie sunt deschise tot anul deci poți profita de ele chiar și când iarna este aprigă în România!\n\nAceste plaje sunt locurile ideale pentru a te relaxa după ce vizitezi cele mai cunoscute piramide din Egipt. Sunt idilice și cu iz exotic, potrivite pentru ultimele zile de vacanță în care, cel mai probabil, vei dori să lenevești alături de un cocktail bun și rece. Hai să aflăm împreună care sunt top 20 plaje din Egipt!\n\nPlaja El-Gharam\n\n\n\nPlaja El-Gharam este situată la 17 km de stațiunea Mersa Matruh, pe malul Mării Mediterane, iar numele ei în traducere înseamnă „Coasta iubirii”. Aici se ajunge cu o barcă sau cu un taxi, din oraș. Veți găsi aici nisip moale, curat, fără corali, pietre sau scoici și apă albastră, fără curenți reci, cu valuri blânde și cu adâncime care se mărește în trepte\n\nPlaja Marsa Nayzak\n\nPlaja Marsa Nayzak este considerată a fi o piscină naturală la Marea Roșie. Se află la câțiva km distanță de orașul Marsala Alam și o legendă spune că ar fi fost creată după ce un meteorit ar fi lovit Terra. Aspectul ei este comparat de mulți turiști cu un ochi uman plin de apă turcoaz. Indicat ar fi să aveți la voi niște papuci de plajă.\n\nPlaja Wadi Kulaan\n\n\n\nWadi Kulaan se află în zona Wadi El Gemal din Marsa Alam, un loc liniștit de pe coasta Mării Roșii. Aici, natura este curată și nestricată de fluxul de turiști. Veți descoperi masive de mangrove veșnic verzi, crescute direct din mare și care se întind pe o lungime de câțiva km, precum și peste 100 de specii de plante.\n\nPlaja Ras Abu Galoum\n\n\n\nPlaja Ras Abu Galoum se află într-o zonă naturală protejată, lângă orașul Dahab. Aici nisipul se întinde pe o lungime de câțiva kilometri și vă puteți rezerva, în avans, excursii de o zi cu cămilele sau cu jeepurile. Este zona ideală pentru cei care iubesc scufundările și care vor pleca cu o serie de imagini pe cinste din adâncuri! Cine are curajul să se avânte seara în apă poate vedea turme de pești fosforescenți, strălucind în întuneric.\n\nPlaja Paradymar Solymar\n\nPlaja Paradymar Solymar se află la la 65 km de Hurghada, la 50 km de aeroport și aparține de complexul hotelier care poartă același nume. Este, evident, o plajă privată. Turiștii preferă acest loc deoarece totul este organizat ca la carte. De aici puteți vizita atracțiile Egiptului sau vă puteți bucura de viața marină, făcând scufundări printre corali. Plaja Paradymar Solymar ar avea cele mai bune locuri din țară pentru scufundări sau snorkeling.\n\nPlaja Fjord Bay Taba\n\nPlaja Fjord Bay Taba se află la 15 km sud de Taba, la graniță cu Egiptul și Israelul. Zona situată în Golful Fjord din Peninsula Sinai oferă condiții meteo perfecte, peisaj pitoresc, dar plajă plină indiferent de luna din an în care mergeți în vacanță. Nisipul de aici este auriu, fin și curat, iubit de toți cei care au ales să se relaxeze aici. Veți putea admira oaze cu palmieri, munți colorați, apă limpede și cristalină, precum și recife de corali divers colorați. Este ideal să aveți încălțăminte de plajă pentru locurile care devin ușor stâncoase.\n\nGolful Soma\n\nGolful Soma este o peninsulă mică, de aproximativ 2 km lățime și 5 km lungime, în vestul Mării Roșii. Se află la 45 de km distanță de Hurgada și vă puteți bucura aici de nisip alb, vedere de vis la mare și o sumedenie de sporturi nautice. După ce soarele apune, vă puteți bucura de o priveliște romantică și o plimbare pe debarcaderul din apă. Mai puteți profita de priveliște și organiza o cină romantică, pe nisip. Aici puteți avea parte de sporturi ca volei pe plajă, golf, scufundări, navigație, kitesurf sau de relaxare la SPA, cosmetică, tratamente de wellness, împachetări cu alge marine, hidroterapie, masaje subacvatice.\n\nPlaja Sahl Hasheesh\n\nPlaja Sahl Hasheesh se află la 15 minute de aeroportul Hurghada și este localizată într-un golf de pe Marea Roșie. Este considerată a fi una dintre cele mai mari stațiuni din această țară, având 12 km de plajă cu nisip fin. Numărul de turiști de aici este mai redus și marea este extrem de curată. Nu există curenți puternici, făcând locul ideal pentru turiștii care sunt novice în scufundări. Aici puteți vedea tone de pești tropicali și animale subacvatice.\n\nPlaja Coral Sun\n\nPlaja Coral Sun aparține unui hotel privat ce poartă aceeași denumire. Se află departe de oraș și le oferă turiștilor peisaje de vis și facilități moderne. Aici vin, în general, studenți, tineri căsătoriți sau familii cu copii, deci nu este un loc ideal pentru cei care vor liniște și pace. Este o zonă indicată pentru iubitorii de scufundări deoarece pot vedea recife de corali luxoase.\n\nPlaja Agiba\n\nPlaja Agiba, care în traducere înseamnă „Miracol”, se află la o distanță de 27 de km de orașul Mars Matruh și are o lungime totală de 40 de metri. Este poziționată între 2 stânci cu peșteri naturale, golfuri și un relief neobișnuit. Turiștii vin aici pentru nisipul alb și curat, pentru apa turcoaz și rece, cu valuri potrivite pentru toți cei care iubesc să facă surfing. Totuși, din cauza stâncilor din zonă, orele de soare pe plajă sunt reduse și iubitorii de bronz ar putea fi ușor dezamăgiți.\n\nPlaja Sharm El Luli\n\nPlaja Sharm El Luli este un mic golf pe coasta vestică a Mării Roșii, localizat fix în mijlocul parcului național Wadi al-Gemal. La 40 de km distanță se află stațiunea Marsa Alam, care este în curs de dezvoltare. Din păcate, drumul se face pe o autostradă care nu este tocmai de calitate bună, dar odată ajunși la destinație, veți uita de toate impedimentele de peste zi. Plaja are nisip fin și divers colorat, care constă din calcar zdrobit de valuri.\n\nPlaja Ras Șitan\n\nPlaja Ras Șitan mai este numită și „Capul Diavolului” datorită amplasamentului său pe o stâncă uriașă\n\nși se află lângă orașul Nuweiba. Este un loc liniștit, retras și extrem de potrivit pentru persoanele care iubesc natura și care vor să mediteze în aer liber, fără a fi deranjate. Aici vin turiști care vor să facă scufundări printre canioane subacvatice, corali, platouri, peșteri, pești de diferite culori și nuanțe. Vă recomandăm încălțăminte de plajă dacă alegeți acest loc interesant.\n\nPlaja Mahmya\n\nPlaja Mahmya se află pe insula Big Giftun și se ajunge aici individual sau cumpărând o excursie de grup. Accesul se face cu iahtul sau barca din Hurghada. Plaja are nisip auriu și curat, iar viața marină o să vă ofere un spectacol de culori și vietăți diferite. Iubitorii de scufundări pot vedea aici numeroase specii de pești, precum sepie sau moray. Iubitorii de mișcare pe nisip pot juca volei pe plajă sau tenis de picior.\n\nGolful Makadi\n\nGolful Makadi este locul potrivit pentru cei care nu vor să întâlnească deloc localnici în timpul vacanței lor. Este singura stațiune din Egipt care conține exclusiv turiști, majoritatea coastei fiind goală și populată pe alocuri doar cu hoteluri și vile de lux. Vederea este una de vis și liniștea de aici o să vă ofere cel mai relaxant concediu pe care l-ați avut vreodată!\n\nPlaja Marina Beach din Al-Gouna\n\nPlaja Marina Beach este cea mai mare dintre toate plajele mici pe care orașul Al-Gouna le are. Acesta este situat la 20 de minute de mers cu mașina de Hurghada, fiind localizat pe numeroase insule și o coastă accidentată. Majoritatea lagunelor pe\n\ncare le veți vedea aici au fost create artificial. Toate plajele de aici sunt publice și se află în nordul orașului Al-Gouna.\n\nGolful Naama\n\nGolful Naama a fost votat de turiști ca având cea mai confortabilă plajă din Sharm El Sheikh. Este locul potrivit pentru cei care vin prima oara în Egipt deoarece pot experimenta o parte de istorie, dar și de prezent modern. Aveți o gamă largă de hoteluri din care puteți alege, cafenele, restaurante, cluburi de noapte sau locuri unde puteți fuma cea mai bună narghilea. Tot aici, iubitorii de dulciuri și de suveniruri vor considera că au ajuns în Rai, având o sumedenie de locuri de unde pot cumpăra tot ceea ce le face cu ochiul. Este locul potrivit pentru cei care vor o vacanță agitată, într-un loc cu iz de bazar.\n\nPlaja Al Khafer din Ain Sokhna\n\nPlaja Al Khafer se află în nordul orașului de mici dimensiuni Ain Sokhna, localizat în adâncurile golfului Suez din nord-vestul Mării Roșii. Se află extrem de aproape de orașul Cairo și formează un mic golf ce iese în jur de 30 de km în coasta stâncoasă. Plaja are nisip auriu pe o distanță de 5 km, pentru ca mai apoi să devină alb ca zăpada pe măsură ce se apropie de mare. Spre deosebire de alte locuri de pe coasta Egiptului, aici nu sunt clustere de piatră sau pietre mari.\n\nPlaja de Vis\n\nPlaja de Vis sau Dream Beach este localizată în centrul orașului Hurghada, aproape de Aeroportul Internațional Hurghada și de insula Juzu Abu Minkar. Din păcate pentru turiști, este destul de mică și în zonă există hoteluri scumpe. Plaja are o lungime de aproximativ 500 de metri, 4 metri lățime pe alocuri și este accidentată de golfuri mici și pârâuri. Nisipul este destul de mare, auriu și strălucitor. Este recomandat să aveți la voi încălțăminte specială de plajă.\n\nPlaja Ras Um Sid\n\nPlaja Ras Um Sid are un complex de divertisment în apropiere, fapt ce o face o destinație bună pentru familiile cu copii. Se află în sudul stațiunii Sharm el-Sheikh, în adâncurile golfului Ras Umm-Sid. Plaja de Aur, cum i se mai zice, atrage turiștii ca un magnet datorită apei turcoaz spre mal și albastru închis în larg. Este un loc bun pentru pasionații de scufundări sau snorkeling care adoră să privească recifuri de corali. Nisipul are diverse nuanțe de auriu și strălucește în lumina soarelui. Plaja este destul de largă și veți găsi aici baldachine de închiriat.\n\nPlaja Sharm El Sheikh\n\nPlaja Sharm El Sheikh este consierată bijuteria orașului stațiune din sudul Peninsulei Sinai, votată cea mai populară stațiune din Egipt. Situată la baza Golfului Aqaba, plaja de aproximativ 3 km e motivul principal pentru care orașul a fost ridicat. Aici, turiștii pot vedea plaje aurii, marea de azur combinată cu verde smarald și cele mai luxoase hoteluri din această țară.",
    "Trofeul Carpați la masculin se va desfășura la Oradea. Vine Egipt": "Trofeul Carpați la băieți va avea loc în noua Sală Polivalentă din Oradea în perioada 26-30 decembrie 2022. Ultima oară s-a desfășurat competiția în această localitate în 2012.\n\nOradea Arena, cu o capacitate de 5.300 de locuri la întreceri sportive sau 7.000 la concerte şi alte evenimente, a fost inaugurată la meciul All Star Game care a avut loc pe 20 aprilie, organizat de FR de Baschet.\n\nLa evenimentul din handbal, de la finalul anului, vor participa, pe lângă naționala României, primele reprezentative ale Egiptului și Slovaciei. Mai este nevoie de o echipă națională, dar încă nu s-a obținut confirmarea oficială.\n\nTrofeul Carpați la masculin se va desfășura la Oradea la finalul lui decembrie! Egiptul este una dintre echipele care au confirmat participarea | EXCLUSIV\n\nEgiptul a obținut medalie de bronz la Jocurile Olimpice de la Tokyo și locul 7 la ultimul Campionat Mondial de handbal masculin.\n\nTrofeul Carpați la handbal feminin este o competiție amicală de handbal rezervată senioarelor organizată de Federația Română de Handbal și la care participă, pe bază de invitație, diverse selecționate naționale. „Trofeul Carpați” este un turneu periodic, înscris în calendarul Federației Internaționale de Handbal.\n\nÎn iunie 2019, „Trofeul Carpați” a ajuns la a 51-a ediție. Competiția nu are un format precis, de-a lungul anilor participând un număr variabil de echipe. Mai mult, la primele ediții nu au participat echipe naționale, ci echipe de club sau selecționate ale orașelor. Cea mai numeroasă participare s-a înregistrat la edițiile a 10-a, din 1969, a 11-a, din 1970, și 35-a, din 2000, când la turneu au luat parte opt echipe naționale.\n\nCu toate acestea, în ultimii ani s-a menținut un format în patru echipe, compus din două selecționate naționale ale României, denumite România A și România B, precum și alte două echipe naționale invitate.\n\nLa turneul din 2021, la Cluj-Napoca, trebuiau să participe şi echipele Elveţiei şi Iranului, dar acestea s-au retras din cauza infectărilor cu Covid-19 din lot. Astfel, România şi Turcia au jucat un dublu meci (26-24, 35-25). Naţionala României se pregătea, la vremea respectivă, pentru preliminariile CM, între 7-9 ianuarie 2022, în grupa pe care o găzduia, tot la BT Arena, cu participarea echipelor Cipru, Israel şi Republica Moldova.\n\nLa fete Trofeul Carpați se dispută la Bistrița\n\nSala din Oradea îndeplinește criteriile federaţiilor continentale pentru sporturi de echipe indoor (handbal, baschet, volei) pentru organizarea campionatelor şi cupelor europene şi internaţionale până la nivel de sferturi de finală.\n\nNoua Sala Polivalentă din Bistrița va fi gazda Turneului Carpați la handbal feminin, competiție de tradiție pentru sportul cu balonul pe semicerc.\n\nÎntrecerea se va desfășura în perioada 29 septembrie – 1 octombrie 2022, întrecere la care vor participa, pe lângâ naționala feminină a României, reprezentativele similare din Austria, Serbia și Spania.\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter\n\nDaniel Nazare / Autor / Autor Aproape 25 de ani de experiență în presa sportivă. A debutat ca jurnalist în 1997, în primul an de facultate, fiind redactor la ziarul ZIUA care avea, la acea vreme, un supliment de 4 pagini dedicat sportului. Apoi s-a transferat la Sportul Românesc, Evenimentul Zilei, ProSport (reporter special ... citește mai mult",
    "Egiptul reduce iluminatul public pentru a-şi spori rezervele de valută": "Egiptul reduce iluminatul public pentru a-şi spori rezervele de valută\n\nPentru a face faţă crizei economice provocate de războiul din Ucraina, Egiptul a găsit o soluţie: reducerea iluminatului public pentru a economisi energie şi a exporta mai mult gaz, cu scopul de a creşte rezervele de valută, potrivit AFP, preluată de Agerpres.\n\nInvazia rusă din Ucraina, începută în urmă cu şase luni, a avut un impact imediat asupra Egiptului, cel mai mare importator de grâu din lume, care depinde de cele două ţări din fosta URSS pentru mai mult de 80% din cerealele sale.\n\nSectorul turismului, vital pentru Egipt, a fost de asemenea afectat de conflict, reducând fluxul turiştilor într-o ţară care suferă în continuare de pe urma revoluţiei din 2011 şi a pandemiei de COVID-19. În ultimele trei luni, creşterea economică s-a plafonat la 3,2%, comparativ cu 7,7% în urmă cu un an.\n\nPentru a compensa, premierul Mostafa al-Madbouly a decis să reducă iluminatul public. Chiar şi celebra Piaţă Tahrir din Cairo va rămâne în curând în întuneric, a spus el.\n\nÎn opinia guvernului, măsura, care este extrem de criticată, are ca obiectiv „reducerea cu 15% a cantităţii de gaz natural trimis în centralele electrice într-un an” pentru a o exporta în schimbul dolarilor. Deşi Egiptul reuşeşte din 2018 să îşi asigure singura necesarul de gaz, economisind în fiecare lună 220 de milioane de dolari care ar fi mers pe importuri, acum vrea să devină un exportator major.\n\nÎnsă, potrivit economistului Hani Genena, problema vine din altă parte. „Valoarea lirei egiptene este crescută artificial, ceea ce determină (statul) să se împrumute în străinătate, existând riscul să ajungă în impas în momentul rambursării”, explică el pentru AFP.\n\nEl atrage atenţia că de o săptămână deja „băncile nu mai pot să le plătească importatorilor în dolari”. Rezervele în valută au ajuns în prezent la 33,1 miliarde de dolari, comparativ cu 41 de miliarde în februarie.\n\nDeşi Cairo cere pentru a patra oară în şase ani un împrumut de la FMI, „trebuie să accelereze negocierile”, pledează Genena.\n\nÎn şase săptămâni, Egiptul „trebuie să facă reforme dure pe termen scurt, care săi îi permită să recupereze dolari”, afirmă specialistul.\n\nPrima trebuie să fie „reducerea ratei de schimb la 25 de lire pentru un dolar până la finalul lui 2024” faţă de 19,1 astăzi, pentru „a evita un dezechilibru extern”, adică şi mai puţină valută, explică pentru AFP James Swanston, de la Capital Economics.\n\nÎn 2016, Egiptul a obţinut un împrumut de 12 miliarde de dolari de la FMI în schimbul unei devalorizări brutale şi a unor măsuri de securitate. Apoi, în 2020, alte două credite, de 5,4 şi 2,8 miliarde de dolari.\n\nDe această dată, Egiptul negociază să obţină mai mult, în contextul în care două treimi din cei 103 milioane de egipteni trăiesc sub pragul sărăciei sau sunt pe punctul să ajungă acolo.\n\nConform media locale, exact devalorizarea blochează negocierile cu FMI. Potrivit unor bancheri rămaşi sub protecţia anonimatului, din acest motiv a demisionat recent şeful Băncii Centrale, Tareq Amer.\n\nA doua zi, el a fost înlocuit cu Hassan Abdallah, un fost înalt cadru din partidul fostului preşedinte Hosni Mubarak, înlăturat de la putere de revoluţia din 2011.\n\nConform Capital Economics, prelungirea discuţiilor cu FMI „este cu siguranţă semnul că unii oficiali preferă să mizeze pe monarhiile bogate din Golf în detrimentul aplicării programelor FMI”.\n\nÎn ultimele luni, Arabia Saudită şi Qatarul au anunţat investiţii de miliarde în Egipt, iar Ryadul a depus la sfârşitul lunii martie cinci miliarde de dolari la Banca Centrală egipteană. Însă acest lucru nu a împiedicat reducerea rezervelor valutare şi nu a redus inflaţia, aflată la 14,6%, sau datoria publică de 90% din PIB.\n\nÎn plus, „investiţii străine de 14,6 miliarde au părăsit Egiptul în primul trimestru”, raportează Banca Centrală, din cauza „îngrijorării investitorilor pe fondul războiului din Ucraina”.\n\nÎn aşteptarea banilor pe gaz, guvernul a deblocat deja 312 milioane de dolari pentru a ajuta nouă milioane de familii sărace timp de şase luni.",
    "Egiptul a introdus o condiție nouă pentru furnizorii de cereale, inclusiv pentru România": "Egiptul a introdus o condiție nouă pentru furnizorii de cereale, inclusiv pentru România\n\nagrointeligenta.ro - 18 septembrie 2022 13:42\n\nO procedură nouă pentru achizițiile de cereale făcute de către Egipt. Achizitorul de stat al statului nord-african – GASC – a anunțat că va solicita furnizorilor de grâu să se înregistreze la bursa de mărfuri a țării până în noiembrie, arată Reuters.\n\nScrisoarea transmisă de către GASC către comercianți spune că începând cu luna noiembrie nu se vor mai face niciun fel de achiziții de la furnizorii ce nu sunt înregistrați. Noua condiție se aplică și furnizorilor care oferă grâu românesc.\n\nComercianții au declarat pentru mai multe surse că la acest moment nu au înțeles exact ce înseamnă circulara și dacă furnizorii globali sau agenții lor locali vor trebui să se înregistreze.\n\nDocumentul GASC precizează că noua bursă de mărfuri din Egipt ar fi trebuit să înceapă să funcționeze complet în 2022.\n\nDe precizat că începând cu luna august, Egiptul a renunțat parțial la organizarea licitațiilor, și a trecut și la achiziții directe pentru cereale, în special pentru grâu.\n\nPe de altă parte, Egiptul a manifestat flexibilitate în privința cantităților contractate din Ucraina. În cazul unui transport blocat, după o săptămână de negocieri, GASC a fost de acord să înlocuiască lotul reținut de grâu ucrainean cu un nou transport de 60.000 de tone.\n\n„GASC va achiziționa un nou lot de grâu rusesc sau ucrainean de la același furnizor Olam la un preț de 361,25 USD pe tonă, în funcție de cost și de transport”, a anunțat Reuters pe surse.\n\nPrețul menționat este același cu cel convenit pentru încărcătura inițială de 60.000 de tone, la cost adăugându-se transportul aferente perioadei de livrare 15 septembrie – 15 octombrie.\n\nReamintim că grâul a fost achiziționat de GASC în timpul licitației din decembrie pentru expediere din februarie, dar a rămas blocat în portul Chornomorsk după invazia Rusiei în Ucraina.\n\nCele 60.000 de tone de cereale, care se află în prezent la bordul navei Emmakris III, au fost reținute la solicitarea Parchetului General al Ucrainei din cauza presupusei legături a proprietarului navei cu Federația Rusă.",
    "„Copacul Fecioarei Maria'', un sit istoric din Egipt, redeschis pentru turişti": "Vizitatorii din Egipt vor putea să se oprească din nou lângă „Copacul Fecioarei Maria\", un sit istoric din districtul Matariya din Cairo, un spaţiu pe lângă care ar fi trecut, potrivit credincioşilor, familia Mântuitorului Iisus în timpul fugii sale din Iudeea, informează Reuters.\n\nAcest sit turistic şi religios a intrat într-un program de renovare în anul 2019, iar ramurile întinse ale celebrului copac beneficiază de acum înainte de stâlpi de susţinere, precum şi de un gard înconjurător.\n\n„Copacul Fecioarei Maria este un abore străvechi, un platan care datează din urmă cu peste 2.000 de ani, sub care Familia Mântuitorului şi-a găsit refugiu în timpul fugii sale în Egipt\", a declarat managerul sitului, Asmaa Abdel Aziz.\n\n„Copacul era slăbit în anul 1656, iar preoţii franciscani de atunci i-au colectat ramurile şi acestea au înmugurit din nou\", a adăugat oficialul egiptean.",
    "Destinații de vacanță la malul mării și toamna. Experiențele pe care le poți savura în Egipt, Turcia sau Dubai": "Toamna este una dintre cele mai bune perioade pentru o vacanță în țara ”faraonilor” FOTO / Unsplash\n\nExistă destinații unde poți să te bucuri de o vacanță însorită la malul mării și toamna.\n\nToamna în Turcia\n\nSpre deosebire de România, respectiv în raport cu litoralul românesc, zona de coastă a Turciei (stațiunile de la Marea Egee și Marea Mediterană) înregistrează temperaturi destul de crescute și pe timp de toamnă.\n\nSe poate întâmpla ca în septembrie să întâlnești încă temperaturi ridicate în zona Antalya, iar luna octombrie să fie perfectă pentru o vacanță cu vreme bună.\n\nDe ce să alegi Antalya\n\nDe câțiva ani, Antalya conduce topul celor mai populare destinații pentru vacanță. Și trebuie să recunoaștem că turcii ne-au cucerit cu ospitalitatea lor și cu serviciile de calitate pe care le ni le pun la dispoziție.\n\nPoți să te bucuri de abundența pe care o presupune o vacanță în Antalya sau în Bodrum. Dar nu te limita la confortul pe care îl oferă resorturile, ci pune-te în mișcare în timpul sejurului – vizitează orașul Antalya și nu spune “nu” unei sesiuni de rafting.\n\nDe ce să alegi Egiptul\n\nDacă nu ai fost încă în Egipt, e timpul să mergi. Dacă ai vizitat deja Egiptul, e vremea să te gândești să repeți experiența.\n\nToamna este una dintre cele mai bune perioade pentru o vacanță în țara faraonilor. Vei găsi temperaturi mai prietenoase decât în miezul verii și plaje mai puțin aglomerate.\n\nCe poți să faci în Egipt\n\nDacă nu vrei să-ți petreci toate zilele pe șezlong, te așteaptă Marea Roșie pentru scuba diving și snorkeling.\n\nPune pe listă și un periplu în Valea Regilor și, desigur, cel mai important obiectiv turistic al Egiptului: Piramida lui Keops, una dintre cele șapte minuni ale lumii antice.\n\nAds\n\nDe ce toamna poți să mergi în Dubai\n\nDe câțiva ani, Dubaiul a devenit una dintre destinațiile de vacanță preferate și de mulți turiști români, care doresc să ajungă într-unul dintre cele mai exotice, luxoase, cosmopolitane și pline de farmec orașe de pe mapamond.\n\nCele mai bune luni pentru a-ți petrece vacanța în Dubai sunt cele de toamnă sau chiar cele de iarnă. Asta deoarece, vei avea parte de temperaturi de între 24 și 32°C, cu 8 până la 10 ore de soare și nopți care se răcoresc în mod plăcut.\n\nPoți să mergi în deșert\n\nÎnainte de zgârie-nori și automobile de lux, în Dubai era doar nisip. Deși orașul a evoluat mult, deșertul este încă o priveliște de văzut.\n\nCând te-ai hotărât să mergi într-o vacanță în Dubai, alege neapărat un safari în deșert. Vei mânca și un grătar arabesc tradițional, vei testa viața într-un sat de beduini, vei urmări dansul din buric și vei călări pe cămile.\n\nDe pus pe listă: Palm Jumeirah\n\nPentru cei care caută o vacanță în Dubai, insulele artificiale unice îți vor depăși așteptările.\n\nPalm Jumeirah există de peste un deceniu și oferă plaje, hoteluri și restaurante. Inspirată de arborele tradițional din Dubai, această insulă are forma unui palmier masiv care se întinde în ocean.\n\nDacă nu vrei să vizitezi Palm Jumeirah, poți să faci un tur cu elicopterul și să vezi insula de sus.\n\nAds",
    "Egipt-Grecia-Arabia Saudită, pentru o candidatură comună la organizarea CM 2030": "Egiptul a anunţat, vineri, că se află în consultări cu Grecia şi Arabia Saudită în vederea prezentării unei candidaturi comune pentru organizarea Cupei Mondiale de fotbal din 2030, a relatat presa locală, citată de AFP, potrivit Agerpres\n\n''Cele trei ţări lucrează împreună'', iar ''dosarul organizării (CM 2030) se află în studiu'', a declarat un purtător de cuvânt al ministerului Sporturilor şi Tineretului, Mohammed Fawzi, pentru canalul de televiziune DMC.''Egiptul va fi una dintre cele mai bune ţări gazdă ale unui asemenea eveniment sportiv'', a adăugat oficialul, subliniind că ţara sa a găzduit numeroase campionate mondiale în ultimii trei ani.Amnesty International a reacţionat imediat la aflarea veştii despre posibilitatea unei candidaturi a Arabiei Saudite. Organizaţia a apreciat că organizarea Cupei Mondiale de fotbal în această ţară ar fi ''virtual imposibilă'', dacă FIFA va ţine con de criteriile legate de drepturile omului, relatează DPA.Amnesty insistă ca FIFA să aplice cu rigurozitate criteriile legate de drepturile omului când va cântări o posibilă candidatură a Arabiei Saudite, pentru a evita ''greşeala'' făcută de Comitetul său Executiv în 2010, când a acordat organizarea ediţiilor din 2018 şi 2022 Rusiei, respectiv Qatarului.În august, Uruguay, Argentina, Chile şi Paraguay au oficializat candidatura lor comună la organizarea Cupei Mondiale din 2030, care va marca centenarul competiţiei, a cărei primă ediţie a avut loc la Montevideo.Spania şi Portugalia, alte pretendente serioase pentru ediţia din 2030, au anunţat în urmă cu un an candidatura lor comună.Federaţia Internaţională de Fotbal (FIFA) va anunţa gazdele turneului din 2030 în 2024.Ediţia din acest an a Cupei Mondiale de fotbal are loc în Qatar, între 20 noiembrie şi 18 decembrie.Cupa Mondială din 2026 va fi organizată împreună de Statele Unite, Mexic şi Canada.",
    "Franța ar putea fi anchetată pentru complicitate la comiterea de crime împotriva civililor din Egipt": "Mai multe ONG-uri au cerut ca Franța să fie anchetată cu privire la operațiunea de combatere a terorismului de la frontiera dintre Egipt și Libia care ar fi ajuns să bombardeze ”presupuși” contrabandiști.\n\nDouă ONG-uri internaționale le-au cerut procurorilor francezi și reprezentanților ONU să investigheze implicarea statului francez în Egipt, pentru comiterea de crime împotriva umanității într-o operațiune militară secretă la granița dintre Egipt și Libia.\n\nInformații din 2021 au indicat modul în care ofițerii francezi s-au plâns că li se cere să faciliteze atacurile aeriene egiptene, cu numele de cod Operațiunea Sirli, la granița dintre Egipt și Libia, chiar dacă scopul inițial de combatere a terorismului a fost subminat de armata egipteană pentru a elimina vehicule care conțineau nimic mai mult decât contrabandă. Se estimează că zeci de persoane au fost ucise sau rănite.\n\n”Plângerea a fost depusă luni la procuratura națională anti-teroristă din Franța, în numele ONG-urilor din SUA, Egyptians Abroad for Democracy și Codepink”, a declarat avocatul Haydee Dijkstal pentru The Guardian.\n\nONG-urile doresc ca justiția franceză să investigheze complicitatea oficialilor francezi la comiterea de crime împotriva civililor, oferind asistență autorităților egiptene prin informații, supraveghere aeriană și informații. Plângerea susține că ”atacurile direcționate care au dus la uciderea și rănirea sistematică a civililor suspectați de contrabandă și care nu au legătură cu terorismul în deșertul egiptean occidental, constituie crime împotriva umanității”.\n\nDe asemenea, ONG-urile au transmis chestiunea celor trei raportori speciali ai ONU pentru ”a lua măsuri pentru a obține informații suplimentare despre atacurile vizate, inclusiv printr-o vizită în Egipt”.\n\nOperațiunea Sirli\n\nOperațiunea Sirli a fost o misiune de informații secretă, lansată de Franța în februarie 2016 pentru a securiza granița de 1.200 km a Egiptului cu Libia și pentru a preveni orice eventuală amenințare teroristă.\n\nAcordul inițial, care a fost important pentru eforturile Franței de a consolida relațiile cu partenerul său de securitate Egiptul, a fost semnat de ministrul francez al Apărării de atunci, Jean-Yves Le Drian.\n\nPotrivit documentelor confidențiale de apărare divulgate de Direcția de Informații Militare (DRM) franceză în 2021, forțele egiptene au schimbat misiunea inițială, astfel încât sute de vehicule au fost vizate de atacuri aeriene provocând nenumărate morți și răniți.\n\nDezvăluirea inițială a documentelor a dus la o anchetă a Guvernului francez, dar ancheta internă s-a transformat într-o examinare a sursei scurgerii de informații și nu a ceea ce a dezvăluit în sine scurgerea. O încercare a deputaților de stânga din cadrul Adunării Naționale de a lansa o anchetă a politicienilor a căzut.\n\nCe arată documentele?\n\nDocumentele arată că soldații francezi trimiși în Egipt între 2016 și 2019 și-au alertat superiorii în patru ocazii diferite în serviciile de informații militare cu privire la îngrijorarea cu privire la atacurile aeriene împotriva civililor acuzați de contrabandă de droguri.\n\nUnul dintre e-mailurile scurse a spus că unitatea franceză ”rămîne foarte vigilentă, dar totuși îngrijorată de utilizarea informațiilor în scopuri de direcționare”. Un alt e-mail spunea că vehiculele au fost legate de ”contrabandă simplă de beduini”. Loviturile asupra sutelor de vehicule au fost efectuate de avioane F-16 egiptene.\n\nMinisterul francez al Apărării a apărat misiunea Sirli și a clarificat că aceasta este ”supusă unui cadru clar și unor măsuri preventive stricte”.\n\nCe urmăresc ONG-urile?\n\nPlângerea ONG-urilor speră în numirea unui magistrat pentru a investiga cazul, punând astfel capăt a ceea ce ONG-urile descriu drept ”impunitatea celor încă neidentificați, dar responsabili din Guvernul francez pentru ceea ce echivalează cu o infracțiune de tortură”.\n\nNotele trimise de ONG-uri către raportorii ONU susțin că Egiptul a organizat atacuri asupra unor persoane care nu au legătură cu terorismul, încălcând drepturile omului iar pentru acest lucru este necesară o anchetă din partea Consiliului ONU pentru drepturile omului.\n\nDijikstal a spus că datele despre locație culese de francezi au dus la uciderea și rănirea a sute de oameni fără nici un recurs la proces, iar mai recent familiile lor au fost private de orice dreptate. ”În numele terorismului, au fost vizați oameni obișnuiți, cum ar fi fermierii de curmale”, mai precizează sursa citată.\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "Arheologii au descoperit sarcofagul unui oficial de rang înalt din timpul lui Ramses al II-lea": "Arheologii au descoperit sarcofagul din granit al unui oficial de rang înalt din timpul domniei lui Ramses al II-lea. Sarcofagul a fost găsit în timpul săpăturilor din zona Saqqara, la sud de locul în care se află piramida regelui Unas, din Egipt.\n\nNoile săpături realizate în Egipt au fost conduse de dr. Ola Al-Ajizi de la Facultatea de Arheologie a , ca parte a unui studiu pe parcursul sezonului de lucru cuprinse între 2021 și 2022, pentru a excava zonele din jurul coridorului ascendent al piramidei regelui Unas.\n\nEchipa a descoperit o cameră funerară lui Ptah-em-uya, un oficial de rang înalt care era „secretarul regal, supraveghetor șef al vitelor și șef al trezoreriei Ramesseum (templul mortuar al lui Ramses al II-lea)”, potrivit lui Mostafa Waziri, șeful Consiliului Suprem al Antichităților din Egipt.\n\n„Secretar regal, supraveghetor șef al vitelor și șef al trezoreriei templului lui Ramses al II-lea”\n\nAcest lucru în secolul al XIII-lea î.Hr. Mai exact, în timpul celei de-a 19-a dinastii egiptene, când Noul Regat al Egiptului a ajuns la apogeul puterii sale.\n\nAceasta fost întemeiată de către vizirul Ramses I, când Faraonul Horemheb l-a numit ca succesor al său la tron. Această dinastie este cel mai bine cunoscută pentru cuceririle sale militare în Palestina, Liban, și Siria.\n\nSarcofagul este acoperit de texte sacre, cum ar fi „Djed”, care este asociat cu zeul creator Ptah și Osiris, și „Tyet” (nodul lui Isis) pentru a îl proteja pe cel decedat, precum și scene care îi reprezintă pe fiii zeului Horus, scrie .\n\nSarcofagul este acoperit de texte sacre\n\nrupt, ceea ce indică faptul că mormântul a fost jefuit anterior, lăsând doar urme de rășină produsă prin procesul de mumificare.\n\nSăpăturile recente din Saqqara au scos la iveală, de asemenea, o ascunzătoare de 150 de statuete din bronz în luna mai, cinci morminte antice în martie și peste 50 de sarcofage din lemn în 2021, datând din perioada Noului Regat.",
    "BOGDAN MAIOREANU, ANALIST ETORO: Industria turismului prevede călătorii mai puţine şi mai scurte în 2023": "În timp ce întreaga lume priveşte la evoluţia crizei din Ucraina şi încearcă să facă faţă inflaţiei ridicate, industria turismului se pregăteşte pentru sezonul de iarnă. După o vară bună şi un sezon de toamnă promiţător, perspectivele pentru anul viitor nu par însă atât de luminoase. Preţurile ridicate la energie şi recesiunea iminentă i-ar putea forţa pe unii turişti să îşi anuleze planurile de călătorie şi de vacanţă, susţine Bogdan Maioreanu, analist eToro.\n\nPotrivit unui sondaj realizat în Germania, rezervările pentru luna octombrie arată bine. Destinaţiile populare rămân Grecia,Turcia, Spania şi Egipt. Creta, Rodos şi Kos, precum şi Riviera turcească. De asemenea, continuă tendinţa puternică din timpul verii, potrivit directorului general al TUI Germania, Stefan Baumert. Mulţi consumatori germani caută să plece pentru o scurtă vacanţă în octombrie, în special familiile, în timpul vacanţei şcolare de luna viitoare.\n\nLa fel ca în Germania şi în România, pentru prima dată, toţi elevii, nu doar cei din clasele I-IV, vor avea vacanţă între 22 şi 30 octombrie. Acest lucru ar putea crea o creştere a rezervărilor turistice pentru acea perioadă, deoarece din cauza începerii anticipate a anului şcolar, unele vacanţe au fost scurtate, spune analistul eToro.\n\nStatisticile arată că, în prima jumătate a acestui an, 50,3% dintre turiştii nerezidenţi au venit în România din motive personale, în timp ce 49,7% au venit pentru afaceri. Dintre aceştia, 43,8% şi-au organizat sejurul prin intermediul unei agenţii de turism, 33,5% şi-au organizat singuri sejurul, 16,1% au optat pentru alte mijloace de organizare, în timp ce 6% au folosit atât o agenţie, cât şi mijloace proprii. Principalul mijloc de transport folosit de turişti a fost avionul, trei din patru venind cu avionul în România.\n\nAcest lucru nu a fost o întâmplare. Potrivit celor mai recente date IATA, în luna iulie a acestui an, traficul de pasageri al companiilor aeriene a crescut cu 58,8% faţă de iulie 2021. La nivel global, traficul este acum la 74,6% din nivelul de dinainte de pandemie. Traficul internaţional a crescut cu 150,6% faţă de iulie 2021. RPK-urile internaţionale din iulie 2022 - revenue passenger kilometres - au ajuns la 67,9% din nivelurile din iulie 2019. Toate pieţele au raportat o creştere puternică, scrie sursa citată.\n\nPotrivit datelor de piaţă colectate de Guestcentric la începutul lunii septembrie 2022, sezonul de toamnă pare promiţător pentru hoteluri în ceea ce priveşte veniturile din rezervări. Luna septembrie arată extrem de pozitiv, luna octombrie arată o accelerare a rezervărilor, iar lunile noiembrie şi decembrie 2022 se aliniază la nivelurile din 2019.\n\nCu toate acestea, există o mulţime de obstacole, cum ar fi creşterea preţurilor la energie, inflaţia şi alţi factori care au un impact asupra portofelelor consumatorilor şi asupra deciziei lor de a călători. Pentru directorul general al Trivago (TRVG), Alex Hefer, viitorul nu pare deosebit de luminos. El se aşteaptă ca situaţia întregii industrii să se deterioreze până în primăvara anului viitor, din cauza faptului că clienţii au mai puţini bani pentru a călători. În plus, în 2023, sejururile vor fi, de asemenea, semnificativ mai scumpe - aşa cum a fost cazul în acest an - decât înainte de criză. Prin urmare, vom asista la călătorii mai puţine şi mai scurte. Multe companii vor resimţi deja acest lucru în primul trimestru din 2023. Dar şi restul anului viitor va fi, de asemenea, destul de slab faţă de 2022, a mai spus Hefer.",
    "VIDEO Botosaneni la un festival de teatru din Alexandria, Egipt, cu piesa \"Sa nu ne razbunati\"": "O piesa de teatru scrisa de jurnalistul botosanean Ionut Poclid si pusa in scena de actrita Silvia Raileanu va fi jucata la un festival din Alexandria, Egipt. Premiata atat in tara, cat si la festivalurile de profil din mai multe tari, piesa \"Sa nu ne razbunati\" va fi pusa in scena si pe continentul African la sfarsitul acestei saptamani. \"Cutuma cere sa fie prezent si autorul, asa au specificat organizatorii pe invitatia trimisa si impreuna cu Teatrul Vasilache am hotarat sa onoram invitatia. ... citeste toata stirea",
    "Cât ar costa sicriul lui Tutankhamon dacă ar fi produs astăzi: ce făceau egiptenii săraci pentru comorile din morminte": "Autoarea americană Maria Golia a urmărit istoria căutării comorilor și a mormintelor din Egipt în noua sa carte. Iată ce făceau, sau încă fac, egiptenii pentru comori.\n\n„A Short History of Tomb-Raiding” povestește cum egiptenii săraci încă plătesc magicieni și astrologi pentru a le spune unde să sape pentru comoara care le-ar putea schimba viața.\n\nGolia, rezidentă de lungă durată în Cairo, ilustrează modul în care atacul de morminte a fost întotdeauna prea tentant pentru cei săraci și disperați, deoarece orașele Egiptului sunt pline de trei milenii de comori îngropate.\n\nEgiptenii săraci apelează la tot felul de metode\n\n„Acest sarcofag este al nostru, a aparținut marilor noștri oameni. Ne era foame”, spune un hoț de morminte condamnat într-un proces-verbal din anul 1100 î.Hr.\n\nCartea lui Golia dezvăluie, de asemenea, că sicriul de aur de 22 de carate al lui Tutankhamon ar valora 5.680.600 de lire sterline pe baza prețurilor aurului de astăzi.\n\nPedeapsa pentru profanatori de morminte a fost, de asemenea, îngrozitoare, implicând „cinci tăieturi” – tăierea nasului, urechilor și buzelor, și apoi tragerea în țeapă publică pe un țăruș de lemn.\n\nVechii egipteni credeau cu tărie că îți poți lua bunurile cu tine și, prin urmare, erau îngropați cu mobilierul și ustensilele lor, mâncarea și băutura, bijuterii și jocurile de societate și „chiar animalele de companie mumificate”. Soția unui mare preot din anul 1060 î.Hr. „a fost îngropată cu gazela ei”.\n\nPe măsură ce timpul a trecut și comorile s-au diminuat, oamenii au început să-și vândă mumiile.\n\n„Mumia”, conținutul negru, uleios și răzuit al mumiilor, era un medicament „folosit la fel de frecvent ca aspirina”. S-a spus că regele Francisc I al Franței, care a domnit între 1515-1547, nu va pleca niciodată de acasă fără el”.\n\nPână în prezent, artefactele continuă să fie dezgropate și vândute – adesea pe Facebook, spune Golia. Un bărbat a murit recent în Giza, făcând un tunel „sub dormitorul său”, unde i s-a spus să sape după ce a plătit unui „mag” 240 de lire sterline pentru previziunea sa.\n\nCa referință, astăzi, piramidele Vechiului Regat de la Giza sunt înconjurate de o barieră de beton înaltă de patru metri, acoperită de trei metri de gard cu fundații de 1,5 metri „pentru a descuraja astfel de acte”.",
    "BERD va finanța tranziția Egiptului de la gaze la energie eoliană": "Banca Europeană pentru Reconstrucție și Dezvoltare (BERD) va contribui la finanțarea dezafectării unor termocentrale pe gaz cu o putere cumulată de 5GW în Egipt, începând cu 2023, dar și la finanțarea construcției unor centrale eoliene, scrie Reuters.\n\nBanca a promis, de asemenea, sprijin de până la un miliard de dolari pentru investiții în producția de energie din surse regenerabile, a declarat Heike Harmgart, directorul general al BERD pentru sudul și estul Mediteranei.\n\nSuma de un miliard de dolari ar reprezenta aproximativ o zecime din finanțarea privată necesară pentru instalarea a 10GW în proiectele eoliene planificate de guvern până în 2028.\n\nBERD va strânge o finanțare de până la 300 de milioane de dolari pentru aceste proiecte, inclusiv lucrări de stabilizare a rețelei electrice a Egiptului, dar și investiții în stocarea energiei, dezvoltarea lanțului local de aprovizionare pentru surse regenerabile și recalificarea lucrătorilor.\n\nEgiptul este un producător de gaze naturale care încearcă să reducă consumul intern, astfel încât să poată exporta mai mult în Europa într-o perioadă în care prețurile și cererea sunt extrem de ridicate.",
    "O nouă tragedie! După ce o suceveancă a murit în Egipt, o altă femeie a picat pradă rechinilor! Se afla în vacanță, alături de familie": "O altă femeie și-a pierdut viața, după ce a picat pradă rechinilor, chiar sub ochii familiei. Incidentul vine la nici două luni după ce o suceveancă a murit sfâșiată de rechin în Egipt.\n\nO altă femeie și-a pierdut viața, după ce a fost atacată de rechin. Aceasta se afla în vacanță, în Bahamas, alături de familie. Femeia în vârstă de 50 de ani, se afla în cursul zilei de marți, 6 septembrie 2022, pe un vas de croazieră, alături de cei dragi, și urmau să practice snorkeling.\n\nVasul de croazieră ”Harmony of the Seas” a andocat în portul Nassau, iar familia a mers într-o excursie organizată de o companie locală pentru amatorii de snorkeling (persoana este echipată corespunzător, pentru această activitate sportivă – scufundări și înot la suprafața apei, pentru a observa peisajul marin, cu floră și faună). Însă, în timp ce desfășura activitatea respectivă, femeia a fost atacată de un rechin.\n\nAtacul a avut loc Green Cay, în zona de coastă în apropierea capitalei țării, Nassau. Din păcate, femeia nu a mai avut nicio șansă să supraviețuiască. Deși familia a intervenit pentru a o salva, urcând-o pe o barcă, pentru a fi transportată la port și, apoi, la spital, a fost mult prea târziu. A suferi mușcături de rechin în „extremitățile superioare”, conform unui oficial din Bahamas, arată CNN.\n\nVezi și MĂRTURIA TERIFIANTĂ A UNEI ADOLESCENTE DE 17 ANI! CUM A SUPRAVIEȚUIT, DUPĂ CE A FOST ATACATĂ DE UN RECHIN\n\nO suceveancă a murit, după ce a fost atacată de un rechin în Egipt\n\nO femeie în vârstă de 68 de ani a decedat, după ce a fost atacată de un rechin, în largul coastei Sahl Hasheesh. Imediat ce a început atacul, femeia a început să strige după ajutor. După ce s-a zbătut să iasă din gura rechinului și rămăsese fără un braț și un picior, femeia a ajuns la mal. Medicii i-au acordat primul ajutor la fața locului, dar femeia a murit câteva minute mai târziu, în ambulanță.\n\nApoi, la o zi distanță, o altă femeie a fost atacată. Cazul Roxanei Donisan a ajuns cunoscut în întreaga lume, după ce un rechin din Marea Roșie a mușcat-o în timp ce înota. Tragedia s-a produs în data de 3 iulie, când femeia de 44 de ani se afla în concediu Hurghada, Egipt.\n\nCitește și ROXANA, FEMEIA DIN SUCEAVA UCISĂ DE RECHIN ÎN EGIPT, PUTEA FI SALVATĂ! TATĂL EI A DEZVĂLUIT CE S-A ÎNTÂMPLAT, DE FAPT, ÎN ULTIMELE CLIPE DE VIAȚĂ ALE FIICEI SALE\n\nPeste 44 de specii de rechini se află în Marea Roșie\n\nAtacurile de rechini în Egipt sunt rare, dar Marea Roșie are peste 44 de specii.\n\nÎn octombrie 2020, un băiat din Ucraina, în vârstă de 12 ani, aflat în vacanță în Egipt și ghidul său turistic și-au pierdut membrele după ce au fost atacați de rechin. Și în 2010, au avut loc cinci atacuri. Atunci, trei ruși, un turist ucrainean și unul german au fost răniți.\n\nDe asemenea, în anul 2004, în iulie, nu departe de cunoscutul hotel Hilton, pe plaja stațiunii Dahab, a avut loc un atac asupra unei femei care înota lângă mal. Femeia din Elveția a supraviețuit în mod miraculos, doar membrele i-au fost afectate.\n\nSursă foto: Pixabay",
    "Turoperatorul ucrainean Join UP! se lansează pe piața din România cu vacanțe spre Egipt, Turcia, Spania și Emirate": "Join UP! România este în curs de finalizare a negocierilor pentru peste 160 contracte exclusive cu hoteluri populare și rețele hoteliere.\n\nOferta agenție pentru piața de la noi se va concentra pe Hurghada și Sharm El Sheikh (Egipt), Antalya (Turcia), Dubai (Emiratele Arabe Unite), Tenerife (Spania). Ulterior, compania va introduce și alte destinații în oferta din România.\n\nMajoritatea destinațiilor vor fi operate de SkyUp Airlines, care este partenerul strategic al touroperatorului. SkyUp Airlines dispune de 12 aeronave Boeing 737 cu o vechime medie de 14 ani. Zborurile pentru Join UP! către Dubai (EAU) vor fi operate de FlyDubai.\n\nCompania l-a numit deja pe Marius Surdu în funcția de CEO al Join UP! România.\n\nMarius Surdu are o experiență de peste 16 ani în industria locală de turism. Anterior, el a lucrat la DERTOUR România, Fibula Air Travel, TUI Travel Center România.\n\n,,Începem un nou capitol pe piața din România. Join UP! vine pe piață cu mai mult decât destinații și hoteluri noi. Iată că acum piața locală poate beneficia de sinergia dintre un touroperator și un transportator aerian, ceea ce va schimba cu siguranță în mai bine situația zborurilor charter, atât de discutată în comunitatea profesională. Pe alte piețe, cotele Join UP! ajung la 40-45% din vânzările agențiilor. Vom munci din greu pentru a obține aceleași rezultate sau chiar mai mari în România”, spune Marius Surdu, CEO al Join UP! România.\n\nAnul viitor, turoperatorul intenționează să intre și pe piețele din Polonia, Cehia, Ungaria și Slovacia.\n\nCompania face parte din brandul Join UP!, lansat în Ucraina, în 2010. Firmele din grupul UP! distribuie pachete turistice prin intermediul a 10.000 de agenții de turism pe toate piețele pe care operează și a avut anul trecut o cifră de afaceri de 400 milioane de dolari\n\nCompania spune că în Ucraina și Moldova deține cote de piață de 40%, respectiv 45%, iar în statele baltice, acolo unde operațiunile au fost demarate anul acesta, afacerile au atins deja 19% în rândul operărilor către Turcia.\n\nCine este Join UP!\n\nTour-operatorul Join UP! a fost înființat în anul 2010. În 12 ani, a devenit unul dintre cei mai mari jucători de pe piața turismului din Ucraina. Sediul central al companiei este situat în Kiev. De asemenea, compania are birouri internaționale și rețele de parteneri în Estonia, Kazahstan, Letonia, Lituania și Moldova.\n\nPartenerul strategic al companiei-mamă Join UP! este SkyUp Airlines, care în luna mai 2022 și-a sărbătorit a 4-a aniversare de funcționare. Flota sa include 12 aeronave Boeing-737 de rază medie. În 2021, SkyUp Airlines a transportat peste 2,5 milioane de pasageri, devenind a doua companie aeriană ucraineană în ceea ce privește numărul de zboruri efectuate în spațiul aerian al Ucrainei. SkyUp este, de asemenea, una dintre cele mai dinamice companii aeriene din Europa în ceea ce privește viteza de dezvoltare a rețelei de rute, conform Anker Report.\n\nOperatorul turistic și compania aeriană fac parte dintr-un singur ecosistem UPfamily. Începând cu 2022, UPfamily reunește peste 1200 de angajați în toate țările în care este prezentă.",
    "Ucraina și-a triplat exportul de ovine și caprine vii. Cumpărătorii: Egipt și Iordania": "Ucraina și-a triplat exportul de ovine și caprine vii. Cumpărătorii: Egipt și Iordania\n\nagrointeligenta.ro - 11 septembrie 2022 18:53\n\nUcraina dă încă o lovitură pe piața exporturilor, dar de data aceasta nu la capitolul cereale. În ianuarie-iulie 2022, Ucraina a exportat 441 de tone de oi și capre vii. Este de trei ori mai mult decât în ​​aceeași perioadă a anului trecut, arată datele Serviciului Vamal de Stat.\n\nÎn termeni monetari, exporturile s-au ridicat la 658.000 de dolari, adică de 3,8 ori mai mult decât în ​​șapte luni din 2021.\n\nOile și caprinele au fost cumpărate de două țări în cele șapte luni ale anului 2022 — Egipt (90,6%) și Iordania (9,4%).\n\nDe la începutul anului 2022, în Ucraina nu s-au mai înregistrat importuri de oi și capre.\n\nÎn mai multe regiuni ale Ucrainei a fost semnalată o creștere spectaculoasă a efectivelor de animale. Numai în regiunea Transcarpatia, efectivul de ovine a crescut cu 40%, ajungând la 139,8 mii capete, potrivit unui anunț făcut de către reprezentanții Colegiului Profesional Mukachevo al NUBiP al Ucrainei în cadrul unei întâlniri în cadrul proiectului OVA Zakarpattia privind dezvoltarea creșterii ovinelor.\n\nMarea majoritate a fermelor de ovine sunt concentrate în trei raioane: Rakhivskyi (FOP „Sagon V”, FG „Heksada”, „Fenix ​​​​S”), Khustskyi (FOP Lipei Yu.Yu., „Baranovo”, FG „Selytska sadiba”) și Mizhhirskyi ( FG ”Izkivske runo”).\n\nColegiul profesional este sigur că dezvoltarea creșterii ovinelor în regiunile muntoase este cea care contribuie la menținerea echilibrului în ecosistemele regiunii.",
    "Biografia impresionantă a Marinei Almășan. Jurnalista și-a anulat vacanța în Egipt": "Biografia Marinei Almășan este una de succes. Aceasta s-a făcut remarcată încă din timpul studenției când a câștigat titlul de cel mai tânăr redactor-șef din țară. Jurnalista a publicat chiar și o carte pentru cei mici, fiind pasionată și de scris.\n\nVedeta a fost nevoită să-și anuleze zborul spre Egipt deoarece a fost infectată cu Covid-19. Prezentatoare TV a contractat virusul pentru a doua oară. Din fericire de data aceasta a fost o formă ușoară.\n\nBiografia impresionantă a Marinei Almășan\n\nMarina Almășan este una dintre cele de mai succes jurnaliste din România. Aceasta a absolvit Academia de Studii Economice din București, ca șef de promoție pe țară. La început a lucrat timp de doi ani ca economist stagiar la Filatura de lână pieptănată din București. Ulterior, a susținut un concurs și a fost cercetător științific la Institutul Central de Cercetări Economice. Marina Almășan s-a făcut remarcată din timpul studenției ca cel mai tânăr redactor-șef din țară al revistei studențești, „Tribuna studentului economist”.\n\nJurnalista a realizat și emisiuni la radio în perioada 1982-1989. Din 1990, aceasta s-a angajat la TVR, unde primul ei job a fost de redactor al emisiunii „Veniți cu noi pe programul 2”. Vedeta este pasionată de scris, iar în 2004 a lansat un volum de proză pentru cei mici, intitulat „Cele 7 isprăvi ale lui Victoraș”. Ulterior, timp de 2 ani a fost redactor-șef și a moderat și realizat emisiuni de succes ce au rămas în mintea publicului, precum „Arca Marinei”, „Ceaiul de la ora 5”, „Planeta în jeanși” și „Mulțumesc!”.\n\nMarina Almășan a fost infectată din nou cu Covid-19!\n\nChiar înainte de a pleca în Egipt, jurnalista a aflat că are Covid-19. Prezentatoarea TV a trebuit să-și anuleze zborul și să stea în carantină. Din fericire, jurnalista a făcut o formă ușoară. Vedeta avea o colaborare cu o agenție de turism ce dorea să o trimită în Egipt, din păcate a aflat că s-a infectat pentru a doua oră cu Covid-19. Ulterior, a intrat în concediu medical și a sunat la salvare imediat după ce testul a ieșit pozitiv. Aceasta a precizat că a avut dureri de cap foarte mari vreo două zile și o stare de moleșeală pe care le pusese pe seama căldurii. Marina Almășan a precizat că este foarte posibil să fi luat de la o lansare post-mortem a lui Lucian Avramescu.\n\n„Am făcut COVID, nu știu de unde l-am luat. De vreo trei zile stau acasă. Am fost la un eveniment in memoriam Lucian Avramescu, o lansare post-mortem, a fost lume multă și probabil de acolo. E mai ușor decât prima oară, dar e COVID. N-am avut o stare prea bună, am chemat și ambulanța. Sunt și vaccinată. M-a durut capul foarte tare vreo două zile, plus o stare de moleșeală, pe care am pus-o pe seama căldurii. Apoi mi-am făcut singură un test rapid și a ieșit pozitiv. A luat și regizoarea emisiunii mele, care și a ea fost la eveniment”, a declarat prezentatoarea TV.\n\nBiografia Marinei Almășan este una foarte impresionantă. Aceasta s-a făcut remarcată încă din tinerețe, fiind pasionată de jurnalism.",
    "Justiţia din New York a restituit Egiptului 16 opere de artă furate": "Justiţia newyorkeză a restituit miercuri Egiptului un lot de 16 opere de artă furate, dintre care cinci au fost confiscate în primăvara acestui an de la prestigiosul Metropolitan Museum of Art (Met) în cadrul unei anchete pentru trafic internaţional, care l-a vizat şi pe un fost director al muzeului Luvru din Paris.\n\nDe doi ani, justiţia din statul New York desfăşoară o vastă campanie de restituire a unor antichităţi furate din lumea întreagă şi care au ajuns în muzeele şi galeriile de artă din metropola americană: din 2020 pînă în 2021, cel puţin 700 de opere au fost restituite în 14 ţări, inclusiv în Cambodgia, India, Pakistan, Egipt, Irak, Grecia şi Italia.\n\n\n\nMiercuri, după o ceremonie la care a participat şi consulul general al Egiptului, procurorul statului New York pentru districtul Manhattan, Alvin Bragg, a anunţat retrocedarea pentru poporul egiptean a unui lot de 16 antichităţi, a căror valoare totală este \"de peste 4 milioane de dolari\".\n\n\n\nÎntr-o ceremonie similară organizată marţi, 58 de opere artistice datînd din Antichitatea romană, din care 21 au fost confiscate de la Met, au fost retrocedate Italiei, valoarea lor totală fiind \"de aproape 19 milioane de dolari\".\n\n\n\n\"Restituirea de astăzi arată amploarea reţelelor de trafic cu antichităţi\", a denunţat cu acea ocazie procurorul Alvin Bragg.\n\n\n\nPrin intermediul unor traficanţi israelieni, nouă opere de artă egiptene se aflau în proprietatea \"unuia dintre cei mai mari colecţionari de artă veche din lume\", Michael Steinhardt, a precizat procurorul newyorkez.\n\n\n\n70 de milioane de dolari\n\n\n\nColecţionarul din New York, în vîrstă de 80 de ani, a fost obligat de justiţia americană în 2021 să restituie 180 de antichităţi furate şi vîndute în ultimele decenii şi care au o valoare totală de 70 de milioane de dolari. Acel acord i-a permis colecţionarului să evite punerea lui sub acuzare, însă îi interzice totodată, pe viaţă, să mai achiziţioneze lucrări pe piaţa legală de artă.\n\n\n\nAlte cinci obiecte din Egipt au fost confiscate în luna mai de la Met, cu o valoare de 3,1 milioane de dolari, în urma unei anchete desfăşurate la New York şi Paris, în cadrul căreia fostul director de la Luvru Jean-Luc Martinez a fost inculpat în Franţa.\n\n\n\nCele cinci antichităţi provenite din \"reţeaua de traficanţi Dib-Simonian au fost furate din situri arheologice din Egipt, trecute în regim de contrabandă în Germania şi Olanda, prin Franţa, apoi vîndute către Met prin compania pariziană Pierre Berge & Associes\", a relatat procurorul Bragg.\n\n\n\nParchetul din Manhattan subliniază că \"partajarea de informaţii cu anchetatori din lumea întreagă a dus la inculparea sau arestarea a nouă persoane în Franţa, inclusiv a fostului director al Muzeului Luvru Jean-Luc Martinez\".\n\n\n\nJean-Luc Martinez, care contestă faptele, este acuzat că a închis ochii în faţa falselor certificate de origine ale antichităţilor egiptene şi a fost pus oficial sub acuzare pentru \"complicitate la escrocherie în bandă organizată şi spălare de bani\". Anchetatorii parizieni încearcă să stabilească totodată dacă unele dintre sutele de obiecte jefuite în timpul Primăverii arabe din 2011 au fost achiziţionate de muzeul Luvru din Abu Dhabi.\n\n\n\nPrintre cele cinci opere de artă confiscate de la Met se află şi \"stela unui cîntăreţ\", realizată în calcar în perioada 690 î.e.n. - 650 î.e.n. şi furată din Delta Nilului în timpul Revoluţiei egiptene din 2011, vîndută apoi \"la licitaţie la Paris de Pierre Berge & Associes\", potrivit justiţiei newyorkeze. Societatea franceză ar fi furnizat astfel un fals certificat de origine şi ar fi vîndut stela egipteană către Met în 2015.\n\n\n\nAcelaşi circuit a fost folosit pentru \"un portret din Al Fayyum\", realizat în secolul I e.n.\n\n\n\nAnchetatorii newyorkezi au recuperat şi o statuetă din bronz datînd din secolul al VIII-lea î.e.n. şi cumpărată de un comerciant de artă libanez, George Lofti, care a vîndut-o directorilor de la Met în 2016.\n\n\n\nAcest comerciant octogenar, informator de mulţi ani al justiţiei americane, este vizat din luna august de un mandat internaţional de arestare emis de Statele Unite pentru deţinerea prezumtivă a mai multor sute de opere de artă furate din Orientul Apropiat.",
    "Un petrolier a eșuat în Canalul Suez din Egipt. Incidentul, în același loc unde s-a blocat și Ever Given": "Remorcherele au scos la suprafață un petrolier care a rămas blocat pentru scurt timp în canalul Suez din Egipt miercuri seara târziu, în urma unei defecțiuni tehnice la cârmă, a anunțat Autoritatea Canalului Suez (SCA).\n\nUn petrolier a rămas în Canalul Suez\n\nNava de 252 de metri, Affinity V, a plutit în derivă până la a obstrucționa secțiunea sudică a canalului în timp ce se deplasa într-un convoi de nave care se îndrepta spre sud, în jurul orei 1700 GMT, au declarat surse din domeniul transportului maritim și al canalului, scrie Reuters.\n\nSurse din cadrul SCA au declarat la scurt timp după ora 2200GMT că traficul a revenit la normal.\n\nIncidentul a avut loc în aceeași porțiune cu o singură bandă a canalului în care o navă de marfă uriașă, Ever Given, a eșuat în martie 2021 și a rămas blocată timp de șase zile, perturbând comerțul mondial.\n\nPotrivit serviciului de monitorizare a navelor TankerTrackers, petrolierul Aframax Affinity V pare să fi pierdut controlul în timp ce se îndrepta spre sud.\n\n„Ea a blocat temporar traficul și acum este din nou îndreptată spre sud, dar se deplasează încet cu ajutorul remorcherului”, a declarat TankerTrackers pe Twitter la scurt timp după aflarea veștii despre reflotare.\n\nPetrolierul, escortat în canal de remorchere\n\nSCA a publicat o înregistrare video care îl arată pe președintele său, Osama Rabie, într-o cameră de control în care personalul lucra pentru a rezolva problema, precum și imagini cu petrolierul escortat în canal de remorchere.\n\nPână joi dimineață, datele de urmărire a navelor Refinitiv și site-ul Marine Traffic au arătat că Affinity V a trecut prin canal și se afla în Golful Suez.\n\nPetrolierul sub pavilion Singapore se îndrepta spre portul Yanbu din Marea Roșie, în Arabia Saudită, au precizat site-urile de urmărire.",
    "Se anunță un nou val de scumpiri: Egiptul vrea să crească taxele pentru tranzitarea Canalului Suez": "Egiptul intenționează să majoreze taxele pentru navele care tranzitează Canalul Suez cu 15% în 2023, a declarat sâmbătă președintele autorității canalului, Osama Rabie, potrivit Reuters.\n\nTaxele de tranzit pentru navele de transport în vrac și cele turistice vor fi majorate cu 10%, a adăugat Rabie. Majorarea taxelor va fi aplicată începând cu 1 ianuarie 2023.\n\nVeniturile egiptene din canalul Suez au atins un nivel record de 7 miliarde de dolari în anul financiar încheiat la 30 iunie, în creștere cu 20,7% față de anul precedent, a declarat președintele Autorității Canalului, în urmă cu două luni.\n\nO declarație a autorității a atribuit majorarea veniturilor creșterii numărului de nave și a încărcăturilor, încărcăturile totale atingând un nivel record de 1,32 milioane de tone, în creștere cu 10,9% față de 2020/21.\n\nNumărul de nave care au tranzitat canalul a crescut cu 15,7%, ajungând la 22.032.\n\nCanalul este cea mai rapidă rută maritimă între Europa și Asia și una dintre principalele surse de valută ale guvernului egiptean.\n\nO extindere a canalului în 2015 a dus la o creștere limitată a veniturilor, iar o nouă extindere urmează să fie finalizată în 2023.\n\nCea de-a doua extindere a fost anunțată după ce nava de marfă Ever Given a rămas blocată în canal timp de șase zile în martie anul trecut, perturbând comerțul mondial.\n\nAproximativ 12% din comerțul global și 30% din traficul global de containere traversează Canalul Suez.",
    "MARIUS PANDEL, CO-FONDATOR CHRISTIAN TOUR: \"Oamenii şi-au schimbat filozofia de viaţă - au înlocuit planurile pe termen lung cu ce pot face astăzi\"": "Oamenii şi-au schimbat filozofia de viaţă şi fac totul acum, când pot, ne-a spus Marius Pandel, co-fondator al agenţiei de turism Christian Tour, care ne-a precizat că planurile pe termen mediu şi lung au fost înlocuite cu ceea ce putem face astăzi şi că lumea se bucură de viaţă.\n\nMarius Pandel ne-a declarat: \"Lumea aştepta să se termine criza sanitară, aştepta acest moment în care să poată călători. Sunt foarte mulţi care s-au simţit încătuşaţi în toată această pandemie, neputând să călătorească şi s-a observant în acest sezon că oamenii au fost dornici de vacanţe. Sunt foarte multe persoane care şi-au luat şi câte două vacanţe\".\n\nDacă ne referim la cele mai vizitate ţări de turiştii români, anul acesta cei mai mulţi turişti au mers în Grecia, însă dacă luăm în calcul o singură destinaţie, atunci cea unde au mers cei mai mulţi turişti români este Antalya, cu 26 de zboruri pe săptămână, potrivit co-fondatorului Christian Tour. În jur de 400.000 de români au plecat în vacanţă în acest sezon, cu circa 50% mai mult decât anul trecut, ne-a mai spus Marius Pandel.\n\nPrintre altele, acesta ne-a mai dezvăluit: \"Pentru Revelion avem foarte multe destinaţii - exotice, în Europa, în Egipt, în Iordania, în Istanbul, în ţară. O destinaţie pe care aş merge eu este Panama-Costa Rica\". Potrivit domniei sale, oamenii deja au început să-şi rezerve destinaţii pentru Revelion: \"În ultimii doi ani rezervările erau cam last minute, pentru că lumea nu ştia exact ce se întâmplă, iar anul acesta au fost probleme cu disponibilitatea cazărilor. Acum au început iar să rezerve din timp\".\n\nMarius Pandel ne-a menţionat că, în proporţie de 98%, turiştii care au avut rezervări la Christian Tour înainte de pandemie au plecat anul acesta în vacanţă - \"şi-au rezervat aceeaşi destinaţie sau alta, dar lucrurile au intrat în normal\".\n\n• Primul zbor către Iordania, în octombrie\n\nChristian Tour organizează curse charter săptămânale către Iordania, începând din 2 octombrie, cu avioane care aparţin companiei Animawings. Agenţia de turism are pregătite mai multe pachete pentru cei care vor merge în Iordania, printre care pachet de şapte nopti în Iordania sau pachet de cinci nopti în Iordania şi două în Israel, sejururi, tickets only, senyor voyage, intenţionând să lanseze şi pachete către Iordania şi Egipt, precum şi către Iordania, Egipt şi Israel. Zborul va dura mai puţin de trei ore, iar preţurile variază în funcţie de pachet. Astfel, un pachet de şapte nopţi costă de la 755 de euro, circuitele în Iordania şi Israel au preţuri de la 855 euro, un sejur la Aqaba şi Marea Moartă costă minim 675 de euro de persoană, iar un bilet de avion dus-întors Bucureşti-Amman are un preţ de la 340 de euro.\n\nIordania este o ţară uşor de vândut, spune Marius Pandel, apreciind: \"Turiştii noştri se plictisesc şi au nevoie de destinaţii noi, iar noi suntem aici să le oferim varietate. Vom avea câte o cursă pe săptămână în Iordania, în octombrie şi noiembrie, şi vom relua operarea începând din martie. Iordania este o destinaţie atractivă şi are un preţ foarte bun, care oferă multe avantaje pentru sezonul rece. Zborul este scurt, ceea ce înseamnă un bilet de avion ieftin, temperaturile sunt similare cu cele ale Egiptului şi poţi să îmbini plaja de la Marea Roşie cu tratamentul de la Marea Moartă, cu excursiile opţionale la Petra sau în multe alte părţi, plus că are şi partea spirituală\".\n\nFiecare zbor are câte 174 de locuri, iar noua ofertă se adresează tuturor categoriilor de turişti, întrucât conţine atât obiective turistice, cât şi foarte multă cultură şi spiritualitate, printre cei care optează pentru această destinaţie fiind foarte mulţi cei peste 55 de ani, care au pachete speciale prin senyor voyage, a completat domnul Pandel.\n\n\"Când spui Iordania deschizi o fereastră către o lume misterioasă, plină de poveşti\", a subliniat unul dintre ghizii Christian Tour, menţionând că Iordania s-a schimbat foarte mult, iordanienii au plantat mult şi totul s-a transformat, începând cu clima. Iordania are o suprafaţă de numai 92.000 mp, dar este o destinaţie care oferă locuri pentru plajă şi tratament, beneficiind de ieşire la Marea Roşie şi la Marea Moartă, precum şi spiritualitate şi cultură, dar şi obiective turistice deosebite cum este Petra - oraşul antic săpat în piatră.\n\nAnul trecut, circa 2 milioane de turişti au vizitat Iordania, potrivit lui Ahmad Kraishan, senior area marketing manager la Comisia de Turism din Iordania, care a precizat că şi în acest an, până în prezent, Iordania a beneficiat de aproximativ acelaşi număr de turişti, estimând că, anul viitor, numărul total de turişti străini care vor vizita Iordania va fi similar cu cel din 2019, adică 4 milioane.",
    "O subsidiară a Maersk investește jumătate de miliard de dolari în dezvoltarea unui nou terminal de containere în Egipt": "O subsidiară a Maersk plănuiește să extindă un terminal din portul Said din Egipt, potrivit unei comunicări transmise de Autoritatea Canalului Suez . Investiția ar putea ajunge la 500 de milioane de dolari.\n\nȘeful SCA, amiralul Osama Rabie, s-a întâlnit la Rotterdam la jumătatea lunii august cu reprezentanții APM Terminals, operatorul terminalului de containere al Maersk, pentru a discuta despre o investiție care vizează construirea unui nou chei destinat gestionării containerelor, cu o lungime de aproximativ un kilometru. Acesta ar fi adiacent actualului chei, care are o lungime de 500 de metri.\n\nÎn plus, Maersk și-a asumat un plan ambițios de a transforma întregul terminal într-unul integral ecologic până în 2030.\n\nTerminalul Port Said este singurul terminal de containere de la capătul nordic al Canalului Suez. A fost inaugurat în 2004 ca un joint venture între APM Terminals, SCA, mai multe companii egiptene și operatorul chinez COSCO. Potrivit SCCT, operatorul terminalului, prin acesta trec jumătate din containerele care sosesc în porturile egiptene.\n\nÎn urmă cu trei luni, Hapag-Lloyd a anunțat construirea unui terminal de containere în Damietta, pe coasta mediteraneană a Egiptului. Noul terminal urmează să fie construit până în 2024 și va avea o capacitate de manipulare de 3,3 milioane TEU. Prin comparație, terminalul din Port Said are o capacitate de 5,4 milioane TEU.\n\nReamintim că, din luna martie, Autoritatea Canalului Suez a majorat taxele de trecere aplicabile navelor cu până la 6%. Majorările nu se vor aplica, însă, navelor care funcționează pe GNL și nici navelor de croazieră.",
    "Constanța. Nave așteptate la operare în porturile maritime românești": "Potrivit paginii oficiale de internet a Companiei Naţionale Administraţia Porturilor Maritime Constanţa la ora postării acestei ştiri erau aşteptate la operare, pentru încărcare sau descărcare, șase nave.Una dintre acestea era aşteptată pentru încărcare, una la descărcare-încărcare, una la remorcaj şi trei la descărcare.Totodată, navele sunt sub pavilion Insulele Marshall, Sierra Leone, Ucraina, Turcia, Germania și Egipt.1.ALTAI, pavilion Insulele Marshall, descărcare;2.CAPTAIN YUSIF, pavilion Sierra Leone, încărcare;3.GEPARD, pavilion Ucraina, remorcaj4.KUZGUNCUK, pavilion Turcia, descărcare;5.MEMELE, pavilion Germania, descărcare;6.WADI ALRAYAN, pavilion Egipt, descărcare/încărcare",
    "Momentul în care un rechin uriaș sare în barca unor oameni. Este vorba despre Mako, bestia care ucis-o pe Roxana în Egipt - Video": "Videoclipul Dramatic arată un rechin uriaș care sare din apă și aterizează pe puntea unei bărci, scrie The Sun. Pescarii panicați strigă \"Oh, la dracu!\" și se grăbesc să se ascundă în siguranță, în timp ce fiara masivă cade deasupra lor. Oamenii au avut de a face cu un rechin Mako din Atlantic, cel mai rapid rechin din lume, în largul coastei Massachusetts, SUA.\n\nÎn mijlocul luptei, rechinul poate fi văzut sărind de la suprafață la aproximativ 20 de metri dincolo de pupa bărcii pescarilor. Câteva secunde mai târziu, un alt Mako se ridică în aer chiar lângă barcă și se prăbușește pe punte. Acesta din urmă se pare că a lovit un pescar, despre care se credea inițial că s-a prins în undița care era conectată la o centură de sprijin. Un alt bărbat aleargă repede pe o scară pentru a fi în siguranță. Rechinul este lăsat zvârcolindu-se și bătându-se între scaune, pe măsură ce filmarea se termină.\n\n@dailysportfish When fish attack... this huge Mako shark jumped right into the boat!????@cameronsinclair06 ♬ original sound - DAILY SPORTFISH\n\n\n\n\n\nVideoclipul viral a fost postat pe Instagram cu legenda: \"Factorul Pucker este la un nivel maxim. Acest Mako a intrat în modul complet de asalt aerian. Este foarte rar ca un Mako să sară într-o barcă, dar să mai fie și filmat... Nemaiauzit.”\n\nNimeni de la bord nu a fost rănit, potrivit rapoartelor, dar nu este clar ce s-a întâmplat cu rechinul. O nouă lege federală pentru a proteja specia impune pescarilor să arunce rechinii Mako înapoi în apă. Cu toate acestea, doar dimensiunea sa ar fi îngreunat misiunea echipajului de a-l trage în apă, pe lângă pericolul dinților săi ascuțiți ca un brici.\n\nVEZI ȘI: Româncă ucisă de rechin în Egipt. Mărturiile cutremurătoare ale turiștilor din Sahl Hasheesh. \"Salvamarii au fost atenționați de o fetiță. Plângea în hohote\"\n\nDetalii despre rechinul Mako\n\n\n\n\n\nMakos shortfin - cunoscuți și sub numele de rechini albaștri și rechini bonito - cresc până la 3,9 metri. Nu are prădători naturali, dar este clasificat ca fiind pe cale de dispariție la nivel mondial, după ce a fost vânat masiv pentru înotătoarele și pielea sa.\n\n\n\nSpecia este de multă vreme favorită în rândul pescarilor offshore datorită acrobațiilor sale aeriene atunci când este prinsă. Ei pot depăși cu ușurință marlinul și există mai multe povești despre Mako care sări în bărci. Din acest motiv, unii căpitani recomandă mutarea ambarcațiunii în timpul întâlnirilor cu acești rechini și încercarea de a-l ține cât mai departe, relatează Outdoor Life.\n\nÎn 2017, un alt videoclip a arătat un Mako însângerat care se lupta să scape după ce a sărit într-o barcă și a rămas blocat. SE zbătea sălbatic în timp ce membrii echipajului se luptau pentru a-l elibera din balustradele metalice în largul Long Island, New York.\n\nEste o specie diferită de marele Mako, care a fost observată în largul Spaniei pentru prima dată în iulie anul acesta. \"Gheparzii mării\" sunt renumiți pentru vitezele lor incredibile de înot de până la 46 mile pe oră în rafale scurte. Un rechin Mako a ucis două turiste în Egipt, în luna iulie. Una dintre ele era româncă.\n\n\n\nVEZI ȘI: Românca ucisă de rechin în Egipt nu a avut nicio șansă de salvare. Detalii mai puțin știute despre bestia Mako - Video\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "Grupul psaltic 'Sfânta Mare Muceniţă Chiriachi' al Catedralei Episcopale din Huşi, pe podium la Festivalul Internaţional de Muzică Bisericească din Polonia": "Grupul psaltic \"Sfânta Mare Muceniţă Chiriachi\", al Catedralei Episcopale din Huşi, coordonat de diaconul Vlad Mironescu, a câştigat premiul al II-lea la cea de-a XLI-a ediţie a Festivalului Internaţional de Muzică Bisericească Ortodoxă \"Hajnowka\" din Polonia.\n\nPotrivit unui comunicat de presă al Episcopiei Huşilor, festivalul internaţional, care a avut loc în perioada 21-25 septembrie, a reunit coruri din Egipt, Siria, Armenia, Macedonia, Serbia, Slovacia, Belarus, Republica Moldova, Ucraina, Spania şi Polonia, potrivit Agerpres.\n\n\"Pe 23 septembrie au avut loc audiţiile corurilor participante, în cadrul cărora am interpretat piese precum: ode din Paraclisul Sfântului Grigorie Palama, scrise de diaconul Cornel Coman, \"Neispitită de nuntă\" de Ştefanache Popescu, stihira \"Frâiele părinteşti\" de Iacov Protopsaltul, dar şi cântări din slujba Sfintei Mari Muceniţe Chiriachi. Multitudinea şi diversitatea corurilor din cele 12 ţări a îmbogăţit experienţa grupului nostru, care s-a bucurat de oportunitatea de a audia variate forme ale muzicii bisericeşti ortodoxe\", au transmis reprezentanţii Episcopiei Huşilor.\n\nDin programul festivalului a făcut parte şi un concert susţinut în Biserica Evanghelică Augsburg, din Varşovia, alături de alte trei coruri, din Siria, Belarus şi Ucraina.",
    "Unde pleacă românii în vacanță în toamna 2022. „Într-adevăr preţurile sunt mai mici în septembrie”": "Unde pleacă românii în vacanță în toamna 2022. „Într-adevăr preţurile sunt mai mici în septembrie”\n\nVara s-a încheiat, dar nu putem să spunem același lucru despre vacanțele unora dintre noi. Mulţi preferă să îşi ia concediu acum, cât vremea este încă prietenoasă, stațiunile nu mai sunt aglomerate, iar prețurile, cât de cât, decente.\n\nNu şi în Egipt, destinaţie care s-a scumpit față de anul trecut. Şi Grecia este apreciată toamna. Oficialii eleni, se aşteaptă ca la finalul sezonului, cifrele să fie comparabile cu cele din 2019.\n\nGianina Mitrea şi soţul ei au plecat în vacanţă cu mașină. După ce au explorat timp de patru zile insula Thassos au mers în Corfu.\n\n„Apa mării este caldă”\n\nGianina Mitrea: „Septembrie e o lună minunată pentru a călători în Grecia, temperaturile sunt mult mai plăcute decât în toiul vetii, apa mării este încă caldă, este mai curată, limpede, tavernele sunt deschise. Surprinzător de mulți turiști comparativ cu anul trecut sau acum doi ani în perioada pandemiei.”\n\nDeşi în Grecia sezonul estival a început cu 40 de zile mai târziu decât în anii trecuți, din cauza incertitudinilor cauzate de război și pandemie, oficialii eleni se așteaptă ca până la finalul sezonului, în luna octombrie, numărul turiștilor să se apropie de nivelul anului 2019, atunci când în Grecia au ajuns 32 milioane de turişti.\n\nGrecii aşteaptă oaspeţi inclusiv în luna octombrie.\n\nMulte destinații unde se poate ajunge ușor cu mașina\n\nDan Adrian Drăgan, reprezentant Forum Grecia: „Sunt într-adevăr preţurile sunt mai mici în septembrie decât în august și iulie și un avantaj este că apa e mai caldă decât în iunie. Având în vedere că foarte multe destinații sunt în nordul Greciei se poate ajunge ușor cu mașina în Halkidiki sau Thassos. Dacă turiștii observă că în următoarea săptămână temperatura e favorabilă, pot alege un weekend break sau să vină cinci-șase zile. De asemenea, Atena sau Salonic sunt destinații de vacanţă pentru extrasezon.”\n\nÎn extrasezon, românii aleg și capitalele europene, dar și destinațiile cu temperaturi mai plăcute ca cele de acasă.\n\nMarius Berca, reprezentant agenție de turism: „Dacă e să ne luăm după rezervări, în perioada asta oamenii optează pentru Palma de Mallorca, Iordania, care va începe pe 2 octombrie, Egipt care a fost o destinație foarte solicitată, Rhodos, Zakyntos”.\n\nÎn cazul Egiptului trebuie să ştiţi însă că tarifele au crescut şi cu 30-40 de procente față de cele de anul trecut.\n\nSursa: StirilePROTV Etichete: , , , Dată publicare: 19-09-2022 08:09\n\n",
    "Cu ce se mai întorc românii din vacanțe: \"Am găsit un coral la malul Mării Roșii, îl pot aduce în țară?\"/ \"Trebuie să-l cipezi înainte\"": "Spre finalul sezonului estival, unii români sunt în continuare în vacanțe. Mulți dintre cei care și-au petrecut concediul în afara țării s-au întors cu produse tradiționale pe care le adoră.\n\nSunt însă cazuri în care turiștii au opțiuni neobișnuite legate de suvenirurile pe care ar vrea să le aducă în România.\n\nEste cazul unei românce care vrea să afle de pe Facebook dacă ar putea aduce în țară un coral.\n\n\"Bună ziua călători,\n\nMă puteți ajuta cu o informație, vă rog? Am găsit un coral la malul Mării Roșii, îl pot aduce în țară?\", a scris femeia pe grupul Vacanțe do it yourself, de pe Facebook.\n\nEste complet interzis prin lege\n\nÎn comentarii, cei mai mulți o descurajează sau o ironizează.\n\n\"Nu ai voie. Și la vamă au niște scanere speciale pentru așa ceva. Dacă găsesc ceva în bagaje poți să ai multe probleme. Noi am fost în Egipt și am fost sfătuiți de multe ori să nu luăm nimic ce provine din mare.\"\n\n\"Sigur, pentru că e o țară săracă și coruptă, Egiptul nu își protejează bogățiile naturale; deja că încălzirea climatică distruge coralii, îi mai culeg și românii. Te miri că au mâncat lebede? Nuuu.\"\n\nAds\n\n\"Călătoriile sunt ca să îți desfeți ochii și sufletul, nu să călărești elefanți, să rupi corali, să exploatezi delfini. Omul, cea mai prădătoare ființă din univers.\"\n\n\"Este complet interzis prin lege să iei scoici sau coral sau orice altceva care provine din mare. Cu siguranță acel coral de la mal/ plajă este deja mort (tot din pricina omului) însă el trebuie să rămână acolo.\n\nEgiptul este într-o campanie serioasă în această perioadă pentru a deveni o destinație eco friendly și pentru a proteja flora și fauna marină.\n\nGândește-te cum ar fi să ai un musafir care găsește o bijuterie în casă ta ruptă/ deteriorată și în loc să te anunțe, o bagă în buzunar și pleacă cu ea.\n\nAdmirați și bucurați-vă de frumusețea lumii subacvatice, însă plecați de acolo doar cu amintiri.\n\nCoralul este o vietate care crește extrem de greu 1 cm pe an, anumite specii cresc 1 cm în 10 ani. Stă doar în mâinile noastre să protejăm natura.\"\n\n\"Niciodată, nimic. În plus coralul va muri curând și se va “pietrifica”. Când o să îl atingeți se va sfărâma. Multe probleme pentru nimic.\"\n\nAds\n\n\"Trebuie să-i faci carnet de sănătate și să-l cipezi înainte.\"\n\n\"Dacă te prind prin vamă e jale!\"\n\n\"Alții au luat amendă pentru nisip de prin Sardinia. Pentru coral poate vă împușcă.\"\n\n\"Faceți ce simțiți dumneavoastră\"\n\n\"Nu mai postați întrebări de genu' pe grup, faceți ce simțiți dvs sau întrebati localnicii, aici riscați să fiți ucisă virtual că judecata s-a produs deja.\"\n\n\"Sigur, ce contează că sunt legi care interzic lucrul asta? Să facă ce simte doamna, că doar e deasupra legilor, hal de gândire mioritică. Din cauza ăstora ca voi pun străinii afișe cu 'nu luați acasă/ nu rupeți/ fiți civilizați'\", dă cineva replica.\n\n\"Eu am adus. Am un an de când am venit din Egipt, e la fel! Nu s-a fărâmat!\"\n\n\"Bine că n-ai adus o lebădă din vreun lac. Românii și furtișagul nu se dezmint în veci.\"\n\n\"L-ai protejat cu prosoapele de la hotel, nu?\"\n\nAds",
    "Rușii caută să plece din țară: biletele de avion pentru zborurile în străinătate s-au epuizat. Un site spune unde se mai pot refugia rușii": "Toate biletele pentru următoarele zboruri din Rusia către destinațiile externe disponibile au fost vândute miercuri, ziua în care președintele Vladimir Putin a declarat o mobilizare „parțială” pentru războiul din Ucraina, scrie The Moscow Times.\n\nBiletele pentru zborurile din 21 septembrie, din Moscova către capitalele Georgiei, Turciei și Armeniei, țări care nu solicită vize pentru ruși, au devenit indisponibile la câteva minute după anunțul lui Putin, potrivit aviasales.ru, un site folosit pentru planificarea călătoriilor.\n\nPână la prânz, ora Moscovei, zborurile directe de la Moscova către alte țări – Azerbaidjan, Kazahstan, Uzbekistan și Kârgâzstan – au devenit de asemenea indisponibile.\n\nZiarul economic rusesc RBC completează informațiile, observând că primele bilete disponibile sunt momentan cele pentru zborurile de vineri, iar prețul acestora a crescut spectaculos. Spre exemplu, prețul unui bilet spre Istanbul a ajuns la peste 1.000 de euro. Prețuri asemănătoare există și pentru alte destinații, Baku, Tașkent sau Erevan.\n\nZborurile către Istanbul costă de obicei între 270 și 366 de euro, dar cea mai ieftină variantă este acum o călătorie de 13 ore și 35 de minute pentru 1.153 de euro cu Azerbaijan Airlines.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nCel mai scump bilet este însă cel de aproximativ 9.000 de euro cu Emirates, spre Dubai, potrivit televiziunii americane CNBC.\n\nDeocamdată, scrie și site-ul rusesc independent Meduza, Căile Ferate Ruse și compania aeriană Aeroflot au declarat că nu au primit „încă” ordin să interzică bărbaților cu vârste cuprinse între 18 și 65 de ani să cumpere bilete.\n\nUn canal Telegram care colectează relatările călătorilor ruși ce vor să treacă frontiera a observat însă că unii bărbați au fost întorși de la graniță.\n\nÎntr-adevăr, scrie Meduza, rezerviștilor li se poate interzice să părăsească Rusia, dar numai după ce au primit ordinul de încorporare. Astfel de restricții pentru persoanele care sunt înregistrate în armată sunt prevăzute în articolul 21 din legea „Cu privire la pregătirea pentru mobilizare și mobilizare”, care interzice „părăsirea locului de reședință fără permisiunea comisariatelor militare”.\n\nÎn același timp, articolul nu menționează mobilizarea parțială (cum anume va fi organizată aceasta este încă neclar). Șeful Comisiei pentru apărare din Duma de Stat, Andrei Kartapolov, a declarat deja că nu îi sfătuiește pe cei vizați de mobilizarea parțială „să meargă în stațiunile din Turcia”.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\nSite-ul Meduza le explică rușilor și unde anume ar putea pleca din Rusia.\n\nLocurile în care rușii fără pașaport pot să meargă\n\n– Armenia (180 de zile)\n\n– Belarus (90 de zile; cu atenție la riscurile asociate cu șederea în această țară)\n\n– Kârgâzstan (30 de zile + șase luni cu înregistrare la locul de reședință)\n\n– Kazahstan (30 de zile fără înregistrare + 60 de zile cu înregistrare la locul de reședință)\n\nLocurile unde pot să fugă rușii cu pașaport, dar fără viză\n\n– Georgia (360 de zile; rușilor a început să li se refuze în mod regulat intrarea)\n\n– Mexic (180 de zile; este necesară o viză electronică )\n\n– Egipt (90 de zile; este necesară viza electronică )\n\n– Israel (90 de zile)\n\n– Moldova (90 de zile)\n\n– Azerbaidjan (90 de zile)\n\n– Tadjikistan (90 de zile)\n\n– Argentina (90 de zile)\n\n– Brazilia (90 de zile)\n\n– Emiratele Arabe Unite (90 de zile)\n\n– Chile (90 de zile)\n\n– Costa Rica (90 de zile)\n\n– Africa de Sud (90 de zile)\n\n– Maroc (90 de zile)\n\n– Peru (90 de zile)\n\n– Ecuador (90 de zile)\n\n– Qatar (90 de zile)\n\n– Turcia (60 de zile)\n\n– Uzbekistan (60 de zile)\n\n– Mauritius (60 de zile)\n\n– Capul Verde (60 de zile)\n\n– Coreea de Sud (60 de zile; viza electronică este necesară)\n\n– Thailanda (45 de zile)\n\n– Muntenegru (30 de zile)\n\n– India (trebuie să solicitați o viză electronică pentru o perioadă de 30 de zile și apoi până la cinci ani)\n\n– Indonezia (30 de zile)\n\n– Malaezia (30 de zile)\n\n– Sri Lanka (30 de zile; este necesară viza electronică )\n\n– Mongolia (30 de zile)\n\n– Laos (30 de zile)\n\n– Serbia (30 de zile)\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Unde poți să fugi din Rusia chiar acum?": "„După ce Putin a anunțat mobilizarea, tariful de avion din Rusia a crescut brusc. Pentru unele destinații, nu mai există bilete pentru zboruri directe pentru următoarele zile, dar puteți zbura cu escale,” scrie publicația rusească.\n\nAceasta adaugă că rezerviștilor li se poate interzice într-adevăr să părăsească Rusia, dar numai după primirea citației. Astfel de restricții sunt prevăzute de în legea care interzice „părăsirea locului de reședință fără permisiunea comisariatelor militare”.\n\nÎn același timp, articolul nu menționează „mobilizarea parțială.” Șeful Comitetului pentru Apărare al Dumei de Stat, Andrei Kartapolov, a declarat deja că nu sfătuiește persoanele supuse „mobilizării parțiale” să „meregă în stațiunile din Turcia”.\n\nIată și lista pe care o face Meduza pentru cei care vor să plece. Rușii care nu au pașaport, pot merge în țări ca Armenia unde pot sta 180 de zile, Belarus – 90 de zile. În Kazakhstan sau Kârgâzstan, rușii pot sta 30 de zile fără viză și încă 6 sau 2 luni dacă se înregistrează.\n\nDacă au pașaport, dar nu au viză, țările printre țările cele mai primitoare pentru ruși sunt Georgia (aici pot sta un an,) Mexic – 6 luni, Egipt, Israel, Moldova, Azerbaidjan, Argentina, Brazila, Chile sau Emiratele Arabe Unite – 90 de zile. În Indonezia, Mongolia, Cambogia, Vietam sau Republica Dominicata, rusii pot cere viză la sosire.\n\nSingurele țări europene, în afară de Moldova, care primesc cetățeni ruși, sunt Serbia și Muntenegru unde aceștia pot aplica pentru viză la sosire.",
    "Scandal pe Aeroportul Otopeni: O agenție de turism a anulat sejururile turiștilor": "Oamenii au făcut scandal după ce li s-a interzis să își facă check-in-ul, în condițiile în care, în prealabil, ora zborului s-a schimbat de mai multe ori.\n\nLi s-a spus să nu se mai urce în avion, fie că nu mai au vacanța plătită din cauza întârzierilor, fie că e situația politică tensionată acolo unde mergeau și ar fi bine să nu se mai urce în avion.\n\nO parte dintre ei au plecat, o parte nu s-a mai urcat în avion și au așteptat-o pe cea de la agenție în aeroport, la sosiri, pentru că aceasta se întorcea din altă cursă, de la aceeași destinație la care așteptau acești oameni să plece.\n\nTuriștii păgubiți spun că vor merge în instanță pentru a-și face dreptate.",
    "Cu împrumuturi record, FMI anunță dezastrul: mai multe țări vor intra în incapacitate de plată": "Împrumuturile acordate de Fondul Monetar Internaţional (FMI) ţărilor cu probleme economice au atins la sfârşitul lunii august un nivel record de 140 de miliarde de dolari, deoarece instituţia financiară se luptă cu crize simultane, care au împins cel puţin cinci ţări în situaţii de incapacitate de plată, urmând ca alte state să ajungă în situaţii similare, relatează publicaţia Financial Times.\n\nPandemia de Covid-19, atacul Rusiei asupra Ucrainei şi o creştere bruscă a ratelor dobânzilor la nivel global au forţat zeci de ţări să solicite asistenţa FMI, informează News.ro.\n\nO analiză a datelor FMI realizată de Financial Times arată că, la sfârşitul lunii august, volumul împrumuturilor acordate de fond se ridica la 140 de miliarde de dolari, în 44 de programe separate.\n\nCifra, care este aşteaptă să crească şi mai mult în lunile următoare, pe măsură ce costurile îndatorării devin mai mare, este deja mai mare decât valoarea creditelor existente la sfârşitul anului 2020 şi 2021, când se aflau la maxime anuale record.\n\nExperţii prevăd că majorări suplimentare mari ale dobânzilor băncilor centrale pe principalele pieţe vor creşte costurile de împrumut în întreaga lume şi vor risca să declanşeze o recesiune severă.\n\nPotrivit unor analişti, capacitatea de creditare a FMI ar putea ajunge în curând la limită, deoarece ţările sărace care sunt blocate pe piaţa internaţională a datoriilor sunt forţate să apeleze la fond pentru sprijin.\n\nAngajamentele totale ale FMI, inclusiv împrumuturile convenite, dar care nu au fost încă plătite, se ridică deja la peste 268 de miliarde de dolari.\n\nKevin Gallagher, de la Centrul pentru Politici de Dezvoltare Globală al Universităţii din Boston, a avertizat că ”doar atâtea ţări” ar putea primi sprijin FMI fără ”să rupe bilanţul FMI”.\n\nGallagher este coautor al unui raport de săptămâna aceasta în care se avertizează că 55 dintre cele mai sărace ţări din lume se confruntă cu rambursări de datorii de 436 de miliarde de dolari între 2022 şi 2028, cu aproximativ 61 de miliarde de dolari scadente anul acesta şi în 2023 şi aproape 70 de miliarde de dolari în 2024.\n\nFondul a minimizat îngrijorările.\n\nAngajamentele sale totale reprezintă ”încă o fracţiune din [aproape] 1 miliard de dolari care ar putea fi disponibil”, a declarat Bikas Joshi, director în departamentul de strategie, politici şi revizuire al FMI.\n\n”Valoarea împrumuturilor creşte proporţional cu riscurile mai mari cu care se confruntă ţările care apelează la noi pentru sprijin”, a spus acesta.\n\nFMI este în negocieri cu mai multe ţări cu privire la pachete de sprijin care ar creşte şi mai mult angajamentele sale totale.\n\nZambia şi Sri Lanka –care au intrat în situaţie de neplată în timpul pandemiei de Covid-19, împreună cu Liban, Rusia şi Surinam, negociază cu FMI acorduri de salvare, ca parte a eforturilor de restructurare a datoriilor lor.\n\nGhana, Egipt şi Tunisia sunt în discuţii timpurii pentru un sprijin similar.\n\nFMI a aprobat un ajutor de 1,1 miliarde de dolari pentru Pakistan la sfârşitul lunii august; Argentina urmează să primească 3,9 miliarde de dolari în următoarele câteva săptămâni, ca parte a programului său de 41 de miliarde de dolari.\n\nÎn conformitate cu regulile FMI, ţările membre pot primi de obicei doar sprijin egal cu până la 145% din cota lor la FMI sau din acţiunile lor, ceea ce este aproximativ în concordanţă cu cota fiecărei ţări în economia globală.\n\nAcest lucru ar lăsa 370 de miliarde de dolari disponibile pentru ţările cu venituri mici şi medii, din capacitatea totală de creditare a FMI de aproximativ 940 de miliarde de dolari.\n\nDar această limită este adesea depăşită. Pachetul de sprijin al Argentinei, aprobat în martie ca o restructurare a datoriilor contractate în programul de salvarea record de 50 de miliarde de dolari convenit cu FMI în 2018, este egal cu mai mult de 10 ori cota sa.\n\nAnaliştii băncii Goldman Sachs se aşteaptă ca Egiptul să obţină în curând un pachet de finanţare de 15 miliarde de dolari, egal cu aproape de şase ori cota sa.\n\nFMI face completări limitate la capacitatea sa de creditare. În mod tradiţional, acordă împrumuturi din două facilităţi principale, aşa-numitul cont de resurse generale şi trustul pentru reducerea sărăciei şi creştere, care acordă împrumuturi la rate mai mici ale dobânzii ţărilor cu venituri mici.\n\nRecent, Fondul a înfiinţat un trust pentru rezilienţă şi durabilitate, conceput pentru a ajuta ţările să facă faţă dificultăţilor sistemice, cum ar fi schimbările climatice, despre care Joshi a spus că a primit angajamente de finanţare în valoare de 40 de miliarde de dolari, faţă de o ţintă de 45 de miliarde de dolari.\n\nO nouă facilitate pentru şocurilke alimentare, pentru a ajuta ţările afectate de creşterea costurilor alimentelor, este probabil să fie aprobată de consiliul de administraţie al FMI înainte de reuniunile sale anuale de luna viitoare.",
    "China se vrea un nou FMI": "Trei dintre cele mai mari bene­ficiare ale creditării de urgenţă chi­ne­zeşti sunt Pakistan, Sri Lanka şi Argen­tina, care au primit împreună 32,83 miliarde dolari din 2017, relevă datele AidData, un laborator de cer­cetare de la universitatea americană William & Mary. Printre alte ţări care au primit astfel de ajutor se numără Kenya, Venezuela, Ecuador, Angola, Laos, Belarus, Egipt, Mongolia şi Ucraina.\n\n„Beijingul a încercat să menţină aceste ţări pe linia de plutire acor­dându-le credite de urgenţă fără a le cere să-şi reinstaureze disciplina politicii economice,“ arată Bradley Parks, director executiv al AidData.\n\nÎn plus, spre deosebire de FMI, care anunţă detaliile liniilor sale de credit şi programelor de restructu­ra­re a datoriilor ţările debitoare, China operează în mare măsură în secret.\n\n„Nu este vorba despre un anumit credit sau o anumită ţară. Chinezii vor să aibă putere asupra guvernelor ţărilor care deţin materii prime, sau pieţe însemnate, sau porturi strate­gice, sau unde există acces la căi de transport maritim,“ arată Sean Cairncross, fost CEO al Millennium Challenge Corporation. „Este o mo­da­litate de a restrânge opţiunile stra­tegice pentru SUA şi Vest din punctul de vedere al accesului şi influenţei la nivel mondial“.\n\nAnaliştii spun că în majoritatea cazurilor, obiectivul creditării de ur­gen­ţă este evitarea defaulturilor lega­te de creditele de infrastructură acor­date în cadrul iniţiativei noului drum al mătăsii (BRI).\n\nBailouturile reprezintă o reorien­tare dinspre uriaşele credite de in­fra­structură oferite de China în decurs de aproape un deceniu ca parte a BRI. Potrivit Nikkei, China şi-a înce­tinit creditarea în cadrul BRI în urma triplării creditelor cu probleme.\n\nPandemia, urmată de majorarea dobânzilor şi scumpirea dramatică a alimentelor şi energiei în urma inva­dă­rii Ucrainei de către Rusia au a­fectat puternic economiile emergen­te, iar China s-ar putea confrunta cu noi credite problematice.\n\nBeijingul este de multă vreme acu­zat de practicarea diplomaţiei capcanei datoriilor pentru a-şi creşte influenţa politică.\n\nCu privire la creditele de urgenţă acordate ţărilor cu risc ridicat, co­men­tatorii spun că acestea riscă să exacerbeze problemele ţărilor res­pec­tive, notează Financial Times.\n\nPotrivit lui Gabriel Sterne, fost economist FMI, actuala criză financiară din Sri Lanka demonstrează că susţinerea Beijingului nu este câteodată suficientă.",
    "TVR MOLDOVA": "",
    "Expert: Rechinii te pot vedea înotând în apă, chiar dacă tu nu îi poți vedea": "Expert: Rechinii te pot vedea înotând în apă, chiar dacă tu nu îi poți vedea\n\nDacă vă aflați în mare și credeți că sunteți într-o zonă sigură ar trebui să vă ridicați un semn de întrebare. Chiar dacă nu vedem rechini în larg, asta nu înseamnă că ei nu sunt acolo, avertizează specialiștii.\n\nUn cercetător britanic susține că rechinii simt prezența oamenilor în mare, chiar dacă ei nu pot fi observați.\n\nRechinii te pot vedea înotând, chiar dacă nu îi poți vedea, avertizează David Shiffman, biolog specialist în viața marină.\n\nNenumăratele filme cu rechini, dar și incidentele din ultima vreme, i-au făcut pe mulți să se teamă să mai înoate în mare sau în ocean.\n\nOamenii de știință susțin că animalele marine se află mereu în apă și este puțin probabil ca ele să atace oamenii, însă acest lucru nu este exclus.\n\nAșadar, chiar dacă intri în mare și vei fi observat de un rechin, este puțin probabil ca și tu să-l observi.\n\n„Doar pentru că nu vezi un rechin nu înseamnă că rechinul nu te vede. De cele mai multe ori, te lasă în pace”, spune David Shiffman, conform Daily Star.\n\nTuriși uciși de rechini în Egipt\n\nLa începutul lunii iunie, două persoane au fost ucise, în Hurghada, Egipt, de rechini. Cele două atacuri s-au produs în aceeași zonă, aproape de mal, la doar aproximativ 600 de metri unul de celălalt.\n\nSursa: Daily Star Etichete: , , , Dată publicare: 28-08-2022 20:59\n\n",
    "Franţa va plafona la 15% creşterile de preţuri la energie şi gaze, în 2023": "Franţa va plafona la 15% creşterile de preţuri la energie şi gaze, în 2023, a anunţat premierul Elisabeth Borne, pentru a atenua povara asupra consumatorilor a celei mai grave crize energetice din ultimele decenii, transmite Reuters.\n\nDecizia va costa statul 16 miliarde de euro (16 miliarde de dolari) şi va preveni dublarea facturilor gospodăriilor. De asemenea, persoanele vulnerabile vor fi sprijinite în continuare, aproximativ 12 milioane de gospodării urmând să beneficieze de un cec de până la 200 euro.\n\n\n\nNoua plafonare a preţului gazului va intra în vigoare din ianuarie, iar pentru electricitate în februarie, a explicat Borne.\n\n\n\nMiercuri, preşedintele Comisiei Europene, Ursula von der Leyen, a anunţat că UE va propune măsuri de plafonare a veniturilor producătorilor de energie electrică care au costuri scăzute şi va forţa companiile care vând combustibili fosili să împartă profiturile pe care le fac de pe urma creşterii preţurilor energie. Măsurile au urma să genereze peste 140 miliarde de euro.\n\n\n\nDeja Franţa a cheltuit miliarde de euro pe măsuri care să atenueze impactul creşterii preţurilor energiei pe piaţă.\n\n\n\nAvând cel mai mare număr de reactoare nucleare după Statele Unite, Franţa este mai puţin expusă decât ţările vecine la reducerea livrărilor de gaze ruseşti.\n\n\n\nOperatorul de reţea RTE a apreciat: \"Faţă de alte state europene, Franţa ar trebui structural să fie într-o poziţia mai puţin dificilă\".\n\nFranța ar putea fi anchetată pentru complicitate la comiterea de crime împotriva civililor din Egipt\n\nMai multe ONG-uri au cerut ca Franța să fie anchetată cu privire la operațiunea de combatere a terorismului de la frontiera dintre Egipt și Libia care ar fi ajuns să bombardeze ”presupuși” contrabandiști.\n\nDouă ONG-uri internaționale le-au cerut procurorilor francezi și reprezentanților ONU să investigheze implicarea statului francez în Egipt, pentru comiterea de crime împotriva umanității într-o operațiune militară secretă la granița dintre Egipt și Libia.\n\nInformații din 2021 au indicat modul în care ofițerii francezi s-au plâns că li se cere să faciliteze atacurile aeriene egiptene, cu numele de cod Operațiunea Sirli, la granița dintre Egipt și Libia, chiar dacă scopul inițial de combatere a terorismului a fost subminat de armata egipteană pentru a elimina vehicule care conțineau nimic mai mult decât contrabandă. Se estimează că zeci de persoane au fost ucise sau rănite.\n\n”Plângerea a fost depusă luni la procuratura națională anti-teroristă din Franța, în numele ONG-urilor din SUA, Egyptians Abroad for Democracy și Codepink”, a declarat avocatul Haydee Dijkstal pentru The Guardian.\n\nONG-urile doresc ca justiția franceză să investigheze complicitatea oficialilor francezi la comiterea de crime împotriva civililor, oferind asistență autorităților egiptene prin informații, supraveghere aeriană și informații. Plângerea susține că ”atacurile direcționate care au dus la uciderea și rănirea sistematică a civililor suspectați de contrabandă și care nu au legătură cu terorismul în deșertul egiptean occidental, constituie crime împotriva umanității”.\n\nDe asemenea, ONG-urile au transmis chestiunea celor trei raportori speciali ai ONU pentru ”a lua măsuri pentru a obține informații suplimentare despre atacurile vizate, inclusiv printr-o vizită în Egipt”.\n\nOperațiunea Sirli a fost o misiune de informații secretă, lansată de Franța în februarie 2016 pentru a securiza granița de 1.200 km a Egiptului cu Libia și pentru a preveni orice eventuală amenințare teroristă.\n\nAcordul inițial, care a fost important pentru eforturile Franței de a consolida relațiile cu partenerul său de securitate Egiptul, a fost semnat de ministrul francez al Apărării de atunci, Jean-Yves Le Drian.\n\nPotrivit documentelor confidențiale de apărare divulgate de Direcția de Informații Militare (DRM) franceză în 2021, forțele egiptene au schimbat misiunea inițială, astfel încât sute de vehicule au fost vizate de atacuri aeriene provocând nenumărate morți și răniți.\n\nDezvăluirea inițială a documentelor a dus la o anchetă a Guvernului francez, dar ancheta internă s-a transformat într-o examinare a sursei scurgerii de informații și nu a ceea ce a dezvăluit în sine scurgerea. O încercare a deputaților de stânga din cadrul Adunării Naționale de a lansa o anchetă a politicienilor a căzut.\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "Mecanismul „pierderi şi daune”: Danemarca, prima ţară care oferă finanţare pentru climă": "Danemarca s-a angajat marţi să aloce peste 13 milioane de dolari pentru a sprijini ţările în curs de dezvoltare care au suferit pierderi cauzate de perturbările climatice, devenind astfel prima ţară care oferă compensaţii pentru „pierderi şi daune\".\n\nMinistrul danez al dezvoltării, Flemming Møller Mortensen, a făcut această promisiune în timpul Adunării Generale a Organizaţiei Naţiunilor Unite, anunţând că noile fonduri pentru climă vor fi destinate regiunii Sahel din nord-vestul Africii şi altor regiuni fragile.\n\n„Sunt foarte bucuros că am convenit să creştem sprijinul pentru pierderile şi daunele legate de climă. Este extrem de nedrept, cei mai săraci din lume suferă cel mai mult din cauza consecinţelor schimbărilor climatice, la care au contribuit cel mai puţin\", a explicat ministrul danez.\n\nUnele dintre cele mai fragile zone din lume, cum ar fi insulele joase, fac presiuni pentru crearea unui mecanism de finanţare pentru „pierderi şi daune\". Mecanismul ar putea fi stabilit în cadrul negocierilor de la ONU privind clima din Egipt, care vor avea loc în noiembrie.\n\nSUA, UE şi alte naţiuni bogate care au produs cea mai mare poluare s-au opus formării unui fond separat pentru a aborda pierderile şi daunele.\n\nSecretarul general al ONU, Antonio Guterres, a îndemnat marţi ţările bogate să impoziteze profiturile excepţionale ale companiilor producătoare de combustibili fosili şi să folosească aceşti bani pentru a compensa „ţările care suferă pierderi şi daune cauzate de criza climatică\".",
    "Sărbătorile zilei de 25 septembrie": "Sărbătorile zilei de 25 septembrie\n\nOrtodoxe\n\nSf. Cuv. Eufrosina; Sf. Cuv. Pafnutie Egipteanul; Sf. Cuv. Serghie de la Radonej\n\nDuminica a 18-a după Rusalii\n\n\n\nGreco-catolice\n\nDuminica 18 dR. Sf. cuv. Eufrosina\n\n\n\nRomano-catolice\n\nDuminica a 26-a de peste an\n\nSs. Cleofa, ucenicul lui Iisus; Sergiu, călug.\n\n\n\n\n\nSfânta Cuvioasă Eufrosina este pomenită în calendarul creştin ortodox la 25 septembrie.\n\n\n\nEra fiica unui demnitar din cetatea Alexandriei, în Egipt. Părinţii Sfintei făceau nu numai multe milostenii la săraci, la biserici şi la mănăstiri, dar trăiau şi o viaţă înfrânată, postind şi rugându-se. Ei s-au rugat mult pentru ca Dumnezeu să le dăruiască un copil. Iar Dumnezeul cel prea bun care ascultă rugăciunile celor ce se roagă Lui cu osârdie şi îl cheamă pe El cu tot adevărul, le-a dat lor o fiică foarte frumoasă.\n\n\n\nTrecând doisprezece ani de la naşterea Eufrosinei, mama ei a plecat din această lume, iar tatăl său, Pafnutie, a rămas să se îngrijească de educaţia fiicei sale. La optsprezece ani, Sfânta Eufrosina a ales să părăsească lumea şi să trăiască viaţa călugărească.\n\n\n\nA fugit în ascuns din casa părintească, s-a îmbrăcat cu haine bărbăteşti şi a intrat la o mănăstire de bărbaţi, arătându-se ca un famen împărătesc. Acolo a rămas, tăinuită, vreme de treizeci şi opt de ani.\n\n\n\nÎn tot acest timp, tatăl său nu a încetat să o caute, chiar şi în mănăstirea care o adăpostea pe fiica lui şi care primea multe daruri de la el cerând să se facă rugăciune ca Dumnezeu să-i arate ce s-a întâmplat cu ea. El s-a aflat în mănăstire chiar înaintea morţii Sfintei Eufrosina şi aşa a aflat adevărul despre fiica sa, pe care o cunoştea ca pe monahul cu viaţă aleasă \"Smaragd\".\n\n\n\nDupă moartea Sfintei Eufrosina, tatăl său şi-a împărţit toată averea şi a venit în aceeaşi mănăstire, instalându-se, ca monah, în chilia în care a trăit Sfânta Eufrosina, unde a mai vieţuit încă zece ani.\n\n\n\n* Sfântul Cuvios Serghie s-a născut în Rostov, din părinţi binecredincioşi, Kiril şi Maria.\n\n\n\nDespre faptul că a fost ales de Dumnezeu încă din pântecele mamei sale, se istoriseşte că: \"intrând oarecând mama lui, după obiceiul său, în Biserică la Sfânta Liturghie şi având în pântece pe acest prunc, când au vrut să înceapă a citi Sfânta Evanghelie, pruncul a glăsuit, încât au auzit toţi cei ce erau aproape de maica sa. De asemenea, în vremea cântării heruvicului, a doua oară a strigat pruncul. Şi când preotul a glăsuit 'Sfintele sfinţilor', a treia oară glasul pruncului din pântecele mamei s-a auzit. Din aceasta au înţeles toţi că o să se arate mare luminător lumii şi slujitor Sfintei Treimi\" (Vieţile Sfinţilor).\n\n\n\nPărinţii săi s-au mutat din Rostov, la Radone, unde nu după multă vreme au plecat din această viaţă.\n\n\n\nRenunţând la toată moştenirea, Sfântul Serghie a plecat să trăiască singur într-un loc retras. După o vreme a venit la dânsul un sfinţit călugăr, Mitrofan, care l-a tuns în monahism, la vârsta de douăzeci şi trei de ani, şi din călugărie a primit numele de Serghie.\n\n\n\nS-a învrednicit prin viaţa sa sfântă de multe daruri de la Dumnezeu. Este ctitorul unei mari lavre monahale din Rusia, închinată Preasfintei Treimi - Lavra Sfintei Treimi sau Lavra Sfântului Cuvios Serghie de Radonej.",
    "Ucraina a prezentat cele opt țări care au trimis observatori la referendumurile false organizate de Rusia": "Ucraina a prezentat cele opt țări care au trimis observatori la referendumurile false organizate de Rusia\n\nGuvernul ucrainean a prezentat lista celor opt țări care au trimis observatori la referendumurile false organizate de Rusia în teritoriile pe care le-a ocupat în Ucraina, transmite pravda.ua.\n\n„Autoritățile de ocupație rusești fac încercări excepționale în aceste zile pentru a-și desfășura cu orice preț referendumurile fictive pe teritoriile ocupate temporar. Și ele insistă că aceste referendumuri vor fi transparente și legitime. Ele au invitat chiar și observatori străini în acest scop.\n\nMinisterul pentru Reintegrare și toate autoritățile implicate, inclusiv agențiile de aplicare a legii, le cunosc deja numele. Aceștia sunt reprezentanți ai Rusiei însăși, precum și ai Belarusului, Siriei, Egiptului, Braziliei, Venezuelei, Uruguayului, Togo și Africii de Sud. De fapt, ei [aceste țări – n.r.] participă la o crimă colectivă împotriva statului independent suveran al Ucrainei”, potrivit sursei citate.\n\nCitește și...",
    "A jucat la PSG și așteaptă convocarea la naționala Turkmenistanului. Povestea globe-trotter-ului de la academia Rapidului": "de Gabriel CHIREA\n\nAdrien Ebersbach (16 ani) are o experiență de viață bogată, în ciuda vârstei fragede. Acesta este născut în Cipru, din tată francez și mamă de origine turkmenă, a început fotbalul în Egipt, apoi a jucat la echipe din Franța, Emiratele Arabe Unite, Turkmenistan și România.\n\nA trecut pe la academia lui PSG, iar cum joacă la Rapid, la grupa pregătită de Octavian Chihaia, fostul atacant de la Sportul Studențesc, Dinamo, FC Național, CFR Cluj, CS Mioveni și Tianjin Teda, unde este coleg cu Matei Șucu, Eric Iencsi sau internaționalii Matei Mereanu, Gabriel Gheorghe, Andrei Dima, Bogdan Ungureanu și Nicholas Andone. La ultimul meci, înfrângerea cu 2-0 în fața FCSB, Adrian a fost rezervă și a jucat în ultima jumătate de oră, pe postul de mijlocaș central.\n\nE născut în Cipru, dar a început fotbalul în Egipt\n\n\n\n\"Am origini franceze și turkmene, dar sunt născut în Cipru. Am început să joc fotbal in Egipt, la o echipa mică din Cairo. Ulterior, am jucat în Abu Dhabi, în Regional Sports (Liga 2). Am fost și la academia lui Paris Saint Germain, în Franța, pentru trei - patru luni de zile, în 2019. A fost o experiență uimitoare, cu cele mai bune condiții de pregătire. Și, la 13 ani, datorită locurilor de muncă ale tatălui meu m-am mutat in Turkmenistan. Am fost legitimat la Altyn Asyr, club din prima divizie, și am jucat trei meciuri cu echipa națională de juniori a Turkmenistanului.\n\nAșteaptă convocarea pentru meciul cu Iordania, din preliminariile AFC U17\n\nȘi, la 14 ani, din nou datorită meseriei tatălui meu, m-am mutat în România și așa am ajuns la Rapid. Sunt în lista celor 35 de jucători pentru echipa națională a Turkmenistanului. Lista finală a celor 23 de jucători care vor merge în Iordania pentru calificările AFC U17 va fi anunțată în curând și am șanse să fiu convocat. În prezent, tatăl meu lucrează în Arabia Saudită și eu stau singur în România. Îmi place foarte mult aici, mi-am făcut mulți prieteni și încerc să învăț cât mai bine limba română, deși deocamdată mai am unele dificultăți\", a declarat Adrien pentru Sport.ro.\n\nTatăl său, un inginer cunoscut, a lucrat în Egipt, Arabia Saudită sau la Bruxelles\n\nTatăl lui Adrien este Rene Ebersbach, un respectat inginer, aflat momentan sub contract cu compania Bouygues Batiment International. De-a lungul carierei sale, acesta a fost production manager, project manager sau site project manager pentru construcții importante, precum The Grand Egyptian Museum din Cairo (Egipt), Mall of Egypt din Cairo (Egipt / prima pârtie de schi indoor din Africa), YAS Mall de pe Yas Island (Abu Dhabi, Emiratele Arabe Unite), campusul Princess Noura University (Riad, Arabia Saudită), sala de recepții a Regelui Arabiei Saudite și două palate ale familiei regale (Riad, Arabia Saudită), clădirile Parlamentului, Ministerului Industriei Textile și a Ministerului pentru Petrol și Gaze (Așgabat / Turkmenistan), Muzeul La Coupole d'Helfaut-Wizernes (Pas-de-Calais, Franța) sau Clădirea Berlaymont a sediului Comisiei Europene (Bruxelles).\n\nFoto - Gabriel Chirea\n\n",
    "Războiul din Ucraina: Cine și cât a investit în echipamentul militar pentru Kiev?": "Bugetul de apărare al Moscovei este de 5 ori mai mare decât al Kievului. Plecând de la această distanță dintre cele două state aflate în război, rezistența armatei ucrainene părea a fi condamnată în februarie.\n\nDar, armata rămâne unită în jurul președintelui Volodmir Zelenski, care, s-a bazat, de la bun început, pe ajutorul internațional transpus în echipament de luptă, muniție, informații, nouă tehnologie.\n\nDeoarece nu au dorit să se angajeze în teren, aliații Ucrainei au decis un efort comun de război, care, cuprinde și ajutoare umanitare dar și economice.\n\nPotrivit unui studiu german, realizat de Institutul Kiel de cercetare economică, până la începutul lunii august, angajamentul oficial pentru a asigura apărarea Ucrainei, s-a ridicat la 40 de miliarde de dolari. Recent, promisiuni suplimentare au fost făcute de Statele Unite. Chiar și așa, suma reprezintă de 4 ori bugetul Apărării ucrainene, votat pentru anul 2022.\n\nDacă ne uităm în detaliu, Statele Unite sunt, de departe, primul donator: 25 de miliarde de dolari, adică, mai bine de jumătate din ajutorul anunțat.\n\nSuma este cu mult mai mare decât a fost cazul ajutorului militar american furnizat în 2020 celor 3 state pe care Washington le susține pe termen lung: Israel, Egipt și Afganistan – înainte de reîntoarcerea talibanilor la putere.\n\nÎntrebarea este dacă aceste sume permit Ucrainei să facă o diferență în teren?\n\nLuni dimineață, generalul Jean-Paul Palomeros, fost comandant al forțelor NATO explica faptul că volumul ajutorului american și rapiditatea cu care a fost mobilizat, contribuie la recentul succes înregistrat de armata ucraineană.\n\nIar săptămâna trecută, secretarul american de stat, Antony Blinken promitea la Kiev un nou ajutor, în valoare de 2 miliarde de dolari. Banii ar urma să consolideze apărarea Ucrainei și a vecinilor săi, pe termen lung. Jumătate din sumă este destinată Ucrainei.\n\nInvestiții masive ce servesc intereselor strategice ale Statelor Unite, determinate să îl împiedice pe Vladimir Putin să câștige acest război. Dar, marele beneficiar al noilor comenzi care curg întruna din februarie, este industria americană de armament.\n\nAcelași studiu german arată că, în timp, elanul european s-a tot diminuat.\n\nGermania este al 13-lea donator, Uniunea Europană este al 14-lea iar Franța al 20-lea donator.\n\nStatele europene se concentrează pe criza energetică pe care trebuie să o suporte, din vina Rusiei.\n\nApoi, europenii au stocuri de arme destul de limitate – așa o arată acest război.\n\nTotuși, efortul european este și el important. Polonia este al doilea donator de ajutor militar, după Statele Unite… iar Marea Britanie se situează pe locul 3.\n\nApoi, dacă detaliem în funcție de Produsul Intern Brut al statelor donatoare, vecinii Rusiei sunt, de departe, statele cele mai generoase.\n\nÎn acest caz, datele se inversează iar primul donator devine Estonia care, a consacrat Ucrainei 0,9% din PIB-ul său - iar cu procente similare se află Letonia și Polonia.\n\nIar Statele Unite nu se află decât pe al 7-lea loc, cu 0,2% din Produsul Intern Brut alocat pentru a ajuta Ucraina.\n\nMinistrul american al Apărării, Lloyd Austin anunță pentru această săptămână o reuniune specială a celor aproape 50 de state care ajută militar Ucraina. Se va discuta cum industriile de apărare vor putea echipa forțele ucrainene.\n\nObiectivul este ca aceste state să poată coopera pentru a accelera producția echipamentelor necesare dar și de a le face compatibile – adică, muniția fabricată de un stat să fie utilizată pe un sistem fabricat de un alt stat.",
    "KLAUS IOHANNIS, LA ONU: \"Trebuie combătută utilizarea energiei ca instrument de şantaj\"": "Preşedintele Klaus Iohannis a declarat astăzi, în discursul rostit în cadrul Adunării Generale ONU, că provocările cu care ne confruntăm în prezent, precum impactul schimbărilor climatice şi pierderea biodiversităţii, insecuritatea energetică, lipsa accesului la alimente şi educaţie şi inechităţile sociale, devin din ce în ce mai grave, subliniind totodată că trebuie combătută utilizarea energiei ca instrument de şantaj, În opinia sa, legătura dintre schimbările climatice şi pace şi securitate ar trebui să fie mai proeminentă în cadrul discuţiilor, inclusiv la nivelul Consiliului de Securitate. El a mai afirmat că, în pofida eforturilor, nu am reuşit să depăşim criza triplă a schimbărilor climatice, a poluării şi a pierderii biodiversităţii. \"Timpul trece, iar planeta noastră nu mai poate aştepta\", a conchis Iohannis, care a amintit importanţa educării generaţiilor viitoare cu privire la protecţia mediului şi combaterea schimbărilor climatice, dar şi faptul că \"Educaţia constituie o prioritate de top pentru România\", informează News.ro.\n\n\"Provocările cu care ne confruntăm în prezent, precum impactul schimbărilor climatice şi pierderea biodiversităţii, insecuritatea energetică, lipsa accesului la alimente şi educaţie şi inechităţile sociale, devin din ce în ce mai grave. Acestea necesită răspunsuri şi soluţii, pe care cetăţenii noştri le solicită pe bună dreptate. Pentru toate aceste probleme, acţiunea comună reprezintă singura cale de a avansa. Securitatea energetică este o preocupare globală, care necesită soluţii comune şi acţiune responsabilă. Trebuie să combatem utilizarea energiei ca instrument de şantaj. Securitatea energetică necesită investiţii strategice în surse regenerabile, în energie nucleară - cu implementarea unor proiecte de viitor, precum reactoarele modulare de mici dimensiuni - sau în hidrogen. De asemenea, necesită preţuri pentru energie care să fie accesibile cetăţenilor noştri\", a declarat preşedintele.\n\nEl a subliniat că asigurarea securităţii energetice este strâns corelată cu tranziţia verde, pentru economii reziliente şi neutre din punct de vedere climatic.\n\n\"Legătura dintre schimbările climatice şi pace şi securitate ar trebui să fie mai proeminentă în cadrul discuţiilor noastre, inclusiv la nivelul Consiliului de Securitate. În pofida eforturilor noastre, nu am reuşit să depăşim criza triplă a schimbărilor climatice, a poluării şi a pierderii biodiversităţii. Toate eforturile noastre la nivelul Uniunii Europene şi în coordonare cu partenerii internaţionali au scopul de a identifica şi implementa cele mai bune soluţii la aceste probleme grave\", a afirmat Klaus Iohannis.\n\nEl a amintit că peste două luni, în Egipt, are loc Conferinţa Naţiunilor Unite privind schimbările climatice - COP27, unde vor fi necesare angajamente suplimentare pentru atingerea neutralităţii climatice, alături de implementarea deciziilor deja anunţate.\n\n\"Timpul trece, iar planeta noastră nu mai poate aştepta. Creşterea gradului de conştientizare, educarea generaţiilor viitoare cu privire la protecţia mediului şi combaterea schimbărilor climatice sunt de importanţă majoră şi reprezintă subiecte foarte importante pentru mine.\n\nEducaţia constituie o prioritate de top pentru România şi o investiţie strategică în viitorul nostru. Prin urmare, privim cu speranţă către Summitul Viitorului, care va avea loc în 2024\", a declarat preşedintele.",
    "Vacanțele de sărbători, mai scumpe în această iarnă. Cât costă un sejur de Crăciun sau Revelion în Poiana Braşov": "Vacanţele de sărbători sunt mai scumpe, în această iarnă. Hotelierii anunţă deja scumpiri din cauza creşterii de preţuri la gaze şi energie electrică. În Poiana Braşov, un pachet de Revelion costă în medie cu 10 sau 15 la sută mai mult decât sezonul trecut. Şi pentru vacanţele exotice, românii trebuie să scoată mai mulţi bani din buzunar.\n\nVezi și\n\nUn sejur de Crăciun sau Revelion în Poiana Braşov va fi mult mai scump decât anul trecut. Într-un hotel de trei stele,decorul şi priveliştea costă.\n\nAdriana Cernat, recepţioneră: De Revelion, tarifele pornesc pentru o cameră dublă de la 7.400 de lei, camera fiind cu şemineu şi vedere către masivul Postăvarul. Tarifele au crescut cu 10 la sută faţă de anii precedenţi.\n\nSărbătorile sunt şi mai scumpe la un hotel de patru stele. Între 4.300 şi 5.700 lei, de Crăciun şi între 7.000 şi 9.200 lei, de Revelion.\n\nGabriel Roşca, director hotel: Noi am adăugat undeva la 15 la sută, scumpirea reală, pe preț de cost, nicidecum o scumpire pe adaosul comercial, să se reflecte și în venituri.\n\nCe înseamnă \"mai scump\", la munte, la cinci stele?\n\nSorin Coman, director pensiune: Preţurile sunt undeva, să le estimăm așa, cu 15 - 18% mai mari, față de anul trecut. Pentru un pachet de cinci zile, preţul pleacă undeva în jur de 1.200 de lei pe noapte, pentru o familie cu un copil.\n\nÎn Poiana Braşov gradul de ocupare este deja de 40 la sută cu trei luni înainte de anul nou. Iar cine îşi doreşte să petreacă Revelionul în străinătate, trebuie să ştie că vacanţele exotice s-au scumpit anul acesta chiar şi cu 50 la sută.\n\nRoxana Ilinca, reprezentant agenţie turism: Dacă anul trecut 7 zile într-un resort de 4 stele all inclusive in Punta Cana, transport aerian inclus era într-un maxim de 1400-1500 de euro de persoană, anul acesta sub 1.800-2.000 de euro de persoană, acelaşi resort, cu aceleaşi servicii incluse nu mai este disponibil.\n\nDubai, Egipt şi Zanzibar sunt printre cele mai căutate destinaţii de vacanţă pentru sărbătorile de iarnă.\n\nPuteţi urmări ştirile Observator şi pe Google News!"
}