{
    "Polonia anunță că își va antrena militar toți cetățenii": "Armata poloneză urmează să le ofere un curs de antrenament de bază de o zi tuturor cetăţenilor cu vârsta cuprinsă între 18 şi 65 de ani, a anunţat luni Ministerul Apărării de la Varşovia.\n\nCursul va include manipularea armelor, trageri, luptă urbană şi citirea hărţilor şi va avea loc la 17 baze ale armatei în zilele de sâmbătă din octombrie şi noiembrie, precizează ministerul. Doar cetăţenii polonezi vor fi eligibili, scrie DPA, potrivit Agerpres.\n\nRăzboiul din Ucraina a sporit urgenţa acordată unor vechi planuri de a creşte dimensiunea armatei poloneze.\n\nRecent a fost introdus serviciul militar voluntar şi angajaţi ai serviciului poştal au fost îndemnaţi să urmeze pregătirea în domeniul armelor cu Forţa de Apărare Teritorială (WOT) a ţării.\n\nArmata poloneză numără în prezent 110.000 de militari, cu 30.000 de bărbaţi şi femei în plus în WOT.\n\nGuvernul îşi propune să crească acest număr la 250.000 de profesionişti şi 50.000 în WOT.\n\nEditor : I.C",
    "Polonia i-a anulat concertele lui Roger Waters. O scrisoare a produs ruptura": "Polonia i-a anulat concertele lui Roger Waters. O scrisoare a produs ruptura\n\nConcertele lui Roger Waters din Polonia au fost anulate din cauza poziţiei muzicianului faţă de războiul din Ucraina.\n\nPentru cele mai importante ştiri ale zilei, transmise în timp real şi prezentate echidistant, daţi LIKE paginii noastre de Facebook!\n\nUrmărește Mediafax pe Instagram ca să vezi imagini spectaculoase și povești din toată lumea!\n\nConținutul website-ului www.mediafax.ro este destinat exclusiv informării și uzului dumneavoastră personal. Este interzisă republicarea conținutului acestui site în lipsa unui acord din partea MEDIAFAX. Pentru a obține acest acord, vă rugăm să ne contactați la adresa vanzari@mediafax.ro.",
    "Polonia se aşteaptă să atragă 2,75 miliarde de dolari printr-o taxă excepţională impusă companiilor energetice": "Polonia se aşteaptă să atragă 13,5 miliarde de zloţi (2,75 miliarde de dolari) printr-o taxă excepţională impusă companiilor energetice, a declarat ministrul Activelor de Stat, banii urmând să fie folosiţi pentru a compensa impactul facturilor mai mari asupra gospodăriilor, transmite Reuters, potrivit News.ro.\n\nInvadarea Ucrainei de către Rusia a declanşat o criză energetică globală care a dus la creşterea facturilor energiei şi a lăsat multe gospodării să aibă probleme înaintea iernii.\n\n\"Ieri, i-am trimis prim-ministrului @MorawieckiM o soluţie cu privire la impozitarea profiturilor extraordinare ale companiilor deţinute de Trezoreria Statului şi ale întreprinderilor private\", a scris Jacek Sasin pe Twitter.\n\n\"Contribuţia bugetară estimată este de 13,5 miliarde de zloţi, pe care o vom cheltui pentru atenuarea efectelor creşterii preţurilor la energie\", a mai spus acesta.\n\nPrim-ministrul Mateusz Morawiecki a spus în repetate rânduri că profiturile excedentare rezultate din creşterea preţurilor energiei ar trebui împărţite cu consumatorii şi a cerut schimbări în sector.\n\n\"Astăzi avem o situaţie în care preţul pentru livrările de anul viitor este stabilit la bursa de energie electrică, folosind preţul cărbunelui din Olanda - şi nu preţul cărbunelui care este cumpărat de centralele electrice din minele poloneze... Noi nu sunt de acord cu acest lucru\", a scris el într-o postare pe Facebook, sâmbătă.\n\nVineri, Sasin a declarat că va prezenta propuneri care ar stabili preţurile maxime ale energiei electrice care vor putea fi percepute \"entităţiloe sensibile\", precum şcoli, spitale şi autorităţi locale.\n\nÎntr-o scrisoare publicată pe Twitter, Sasin a propus un preţ maxim de 618,24 pe megawat-oră (MWh) pentru aceşti consumatori, o creştere de 40% faţă de 2022.\n\nPolonia a luat deja o serie de măsuri pentru a ajuta consumatorii, cum ar fi scutiri de taxe şi subvenţii pentru combustibili pentru gospodării.\n\nŢara intenţionează să îngheţe preţurile energiei electrice de uz casnic din 2023 la nivelurile actuale pentru până la 2.000 de kilowaţi-oră. De asemenea, planifică ajutoare pentru companiile mari consumatoare de energie în valoare de 17,4 miliarde de zloţi, între 2022 şi 2024.",
    "Polonia spune că livrările de gaze prin Conducta Baltică s-ar putea dubla în trimestrul IV": "Prognoza a fost făcută după ce operatorul danez de sistem Energinet a declarat sâmbătă că gazoductul ar putea fi pus în funcţiune la capacitate maximă de la sfârşitul lunii noiembrie în loc de 1 ianuarie, în urma progreselor bune ale lucrărilor din Danemarca, ceea ce reprezintă un impuls pentru Polonia, care se străduieşte să înlocuiască gazul rusesc.\n\nPolonia a fost deconectată de la livrările de gaz rusesc în aprilie pentru că a refuzat să plătească în ruble.\n\n\"Am primit informaţii pozitive din Danemarca, în ciuda faptului că lucrările sunt încă în desfăşurare, capacitatea completă a gazoductului va fi atinsă mai devreme decât se presupunea iniţial\", a declarat Mateusz Berger, oficialul guvernului polonez responsabil cu infrastructura energetică, pentru agenţia de ştiri de stat PAP.\n\n\"Acest lucru ar trebui să facă posibilă dublarea cantităţii de gaz trimisă în Polonia prin noua rută în ultimul trimestru al acestui an\".\n\nConducta baltică, care se va deschide săptămâna viitoare, este piesa centrală a unei strategii poloneze de diversificare, care a început cu ani înainte ca invazia Moscovei din februarie în Ucraina să declanşeze o criză energetică globală.\n\nCompania norvegiană Equinor a declarat vineri că a încheiat un acord pe 10 ani pentru vânzarea de gaze naturale către compania poloneză PGNiG, într-un acord care acoperă un volum de 2,4 miliarde de metri cubi pe an, adică aproximativ 15% din consumul anual al Poloniei.\n\nGazele vor fi transportate prin conducta baltică, care are o capacitate anuală de 10 miliarde de metri cubi.",
    "Momente desprinse din iad! Patru cartonașe roșii a arătat arbitrul în Franța U18 - Polonia U18, după ce un francez a făcut KO un polonez": "Franța U18 a făcut show în amicalele din luna septembrie, 3-0 vs Estonia și 5-1 vs Scoția, însă totul s-a oprit la meciul cu Polonia U18.\n\nÎn minutul 75, la 3-2 pentru polonezi, Darnel Eric Bile, intrat de 10 minute, a avut o intrare dură asupra lui Kacper Masiak și și-a încordat mușchii imediat după intervenție.\n\nLa câteva momente după, Masiak l-a împins pe Bile, iar francezul i-a trimis o lovitură cu capul în plină figură și l-a lăsat pe jos. Băncile \"au luat foc\", asemenea jucătorilor, și s-a iscat o ceartă generală chiar în fața arbitrului.\n\nCentralul a arătat patru cartonașe roșii, în frunte cu Darnel Eric Bile, Belocian, Gomis și Housni și a încheiat jocul la 15 minute de fluierul final.\n\nFrance Vs Pologne U18 Match arrêté la France était à 8 contre 11 et maintenant à 7 sur ce coup de tête.\n\nLes 2 joueurs de Monaco Ben Seghir et Olmeta n’ont pas été expulsés et Benama n’est pas rentré pic.twitter.com/I067ReI5G4 — Part time ???????? (@D_Givens_) September 25, 2022\n\nFranța U18 - Polonia 18\n\nPolonezii au intrat repede în joc, iar Oliwier Slawinski a deblocat tabela în minutul 5. În minutul 22, Makrane Bentoumi a restabilit egalitatea, iar Ilyes Housni a majorat diferența pentru Franța.\n\nÎnsă, Polonia U18 nu s-a dat la o parte și a dat lovitura din nou prin Olaf Kozlovsky în minutul 27. În partea a doua a jocului, Kacper Masiak a înscris golul care ar fi anunțat victoria, în minutul 70, dar câteva momente mai târziu, centralul a întrerupt partida din cauza evenimentelor neașteptate.\n\nPentru Franța U18, urmează două meciuri de pregătire în noiembrie: împotriva Italiei U18 pe 16, de la ora 19:00, și împotriva aceleiași echipe pe 19, de la aceeași oră.",
    "Polonia anunță că nu va adăposti ruşi care fug de mobilizare": "RĂZBOI ÎN UCRAINA Vineri, 23 Septembrie 2022, 21:17\n\nHotNews.ro\n\nPolonia a precizat vineri că nu va adăposti ruşi care încearcă să fugă de mobilizarea parţială din ţara lor, după ce unii tineri ruşi s-au grăbit spre frontiere pentru a scăpa de măsura anunţată miercuri de preşedintele Vladimir Putin.\n\nLa granița poloneză Foto: Sergei Bobylev / TASS / Profimedia\n\n„Nu vom permite unui grup de ruşi să intre în Polonia în mod generalizat, nici măcar acelora care susţin că ei fug de mobilizare”, a declarat vineri ministrul adjunct de interne polonez, Maciej Wasik, pentru postul public de radio, relatează agențiile DPA și Agerpres.\n\nCitând securitatea naţională a Poloniei, el a spus că nu va exista o deschidere a frontierei pentru a ajuta bărbaţii ruşi.\n\nCitește și: Cehia le va refuza vizele dezertorilor ruși\n\nDoar în cazuri individuale, atunci când un cetăţean rus poate dovedi că este supus torturilor sau persecuţiilor din motive politice în Rusia, se vor putea aplica regulile privind azilul în Polonia şi persoana respectivă ar putea obţine protecţie, a adăugat Wasik.\n\nO reuniune de urgenţă va avea loc luni la Bruxelles în scopul coordonării la nivelul Uniunii Europene a problemei cetăţenilor ruşi care încearcă să intre în state membre UE pentru a scăpa de ordinul de mobilizare parţială din ţara lor.\n\nPreşedintele rus Vladimir Putin a anunţat miercuri dimineaţă o „mobilizare parţială” a rezerviştilor, deschizând calea pentru o escaladare majoră a războiului din Ucraina, în timp ce Moscova pierde teren pe câmpul de luptă. Liderul de la Kremlin a avertizat că Rusia este pregătită să utilizeze „toate mijloacele sale de apărare”, inclusiv nucleare, pentru a „se apăra”.\n\n___",
    "Polonia vrea 1,3 trilioane euro despăgubiri de război de la Germania. Arkadiusz Mularczyk, membru SEIM: Joc foarte cinic. Nu au niciun fel de bază morală, legală, pentru a refuza": "\"Aceasta reprezintă o chestiune foarte importantă pentru mulţi polonezi şi cred că este o chestiune mondială. Polonia nu a obţinut nici un fel de despăgubire de război de la Germania, după cel de-al doilea război mondial, din cauza regimului comunist, din cauza drumului nostru către democrație, către Uniunea Europeană, către NATO. A fost un subiect fierbinte în Polonia. Sunt în Parlament din 2005, această problemă a fost foarte discutată în Polonia, însă nu era momentul prielnic pentru clasa politică din Polonia să organizeze un mod de lucru profesionist. În urmă cu aproape 5 ani, am decis să înființez şi să organizez un grup parlamentar şi am început să lucrăm la această problemă. Am organizat membrii Parlamentului, am adunat o echipă de experți profesioniști şi am început activitatea. În echipa noastră de experţi sunt oameni din diferite domenii, domeniul ştiinţific, academic, istoric, demografic, oameni care au experiență în domeniul economiei şi al evaluării proprietăților. Pentru că pierderile de război reprezintă o știință interdisciplinară. Pentru că trebuie să discutăm nu numai pierderile materiale, dar şi despre pierderile umane, şi despre multe alte pierderi suferite. Am decis să începem munca noastră şi după aproape 5 ani am finalizat raportul.\n\nAcest raport cuprinde 3 cărţi\", a punctat Mularczyk în cadrul emisiunii Outlook, de la DC NEWS TV.\n\n\"Am pierdut aproximativ 50% din teritoriile noastre\"\n\nRadu Golban, moderatorul emisiunii, a intervenit şi a punctat că raportul are \"aproximativ 700 de pagini\".\n\n\"Aceasta este prima carte. Cea de-a doua carte cuprinde imagini cu atrocităţile comise în timpul agresiunilor şi opresiunii germanilor, iar în cea de-a treia carte sunt cuprinse satele și orașele germane în care au fost omorâţi cetăţeni polonezi. Aşadar, în aceste 3 cărţi am încercat să estimăm pierderile noastre materiale şi demografice. A fost o muncă foarte dificilă, pentru că ne-am confruntat cu multe provocări, multe probleme, pe care a trebuit să le rezolvăm. După cum probabil știți, în acest moment, granițele Poloniei au fost mutate de la est la vest, deci am pierdut aproximativ 50% din teritoriile noastre, am primit unele teritorii din vest. Aceasta a reprezentat principala problemă, pentru că nu am putut să calculăm pierderile materiale\", a mai precizat parlamentarul polonez.\n\nDe ce trebuie să plătească Germania\n\n\"Îmi cer scuze pentru întrerupere, vom ajunge şi la modul în care aţi calculat această sumă, această sumă colosală, dar înainte de toate este important pentru oameni să înțeleagă de ce această cauză este relevantă pentru integrarea europeană. Nu este vorba doar de bani, vom vorbi şi despre bani pe parcursul acestei dezbateri, dar întâi de toate, cred că este vorba despre faptul că trebuie stabilit o dată pentru totdeauna modul în care a luat sfârșit al doilea război mondial. Al doilea război mondial s-a sfârşit fără semnarea unui tratat de pace. De ce credeţi că acest aspect este important, de ce credeți că este este important ca Germania să plătească această sumă pentru a obține o mai bună integrare europeană?\", a întrebat Radu Golban.\n\n\"Sunt total de acord cu dumneavoastră. Eu sunt avocat, sunt politician, nu pot să cred că după cel de-al doilea război mondial, Germania şi Polonia nu au organizat niciodată un dialog, o negociere, deci nu există încă un tratat de pace între Polonia şi Germania, încă nu există alte acorduri bilaterale între aceste două ţări care încearcă să rezolve problemele pe care le-am întâmpinat după sfârșitul celui de-al doilea război mondial. Așadar, această situație este oarecum stranie pentru mine pentru că sunt de părere că pentru civilizația occidentală este important ca atunci când o ţară atacă, ocupă şi distruge altă ţară, şi omoară foarte multe milioane de oameni, această ţară ar trebui să plătească despăgubiri de război. Pentru că acesta este fundamentul nostru ca civilizație occidentală. Aşadar, din punctul meu de vedere, cred că ar trebui să rezolvăm această problemă, dintre Polonia şi Germania, deci îmi dă putere să pregătesc şi să prezint acest raport. În urmă cu câteva zile am trecut rezoluția, când mai mult de 95% dintre membrii Parlamentului au fost de acord cu ideea că Polonia are dreptul moral, politic şi legal de a obține compensații din partea Germaniei\", a replicat Mularczyk.\n\n\"Joc foarte cinic\" al germanilor, indică Polonia\n\n\"Acum, din punct de vedere al germanilor… de fapt, în această dezbatere despre despăgubirile ce îi revin Poloniei, Germania dă senzația de partea care “le ştie pe toate”, Berlinul pare adesea intransigent şi consideră că acest subiect este închis. Este justificată această atitudine? Şi în al doilea rând… puţini oameni din Europa, dar şi din întreaga lume, ştiu că Germania nu a plătit niciodată compensaţii, despăgubiri de război în Europa. Cum credeţi că a reuşit Germania, timp de aproape 80 de ani, să scape fără să plătească niciun cent şi să facă lumea să creadă că este un actor politic de temut, foarte conștient de obligațiile sale, iar dacă analizăm această problemă a despăgubirilor de război, Germania nu este foarte conștientă de obligațiile sale\", a mai intervenit moderatorul.\n\n\"Cred că acesta este un joc foarte cinic, pentru că statul german încercă să-şi apere bugetul, acesta este motivul principal pentru care nemții au respins toate solicitările noastre, pentru că statul german îşi apără bugetul, economia, exporturile. Deci, acesta este motivul pentru care nu doresc să discute cu noi despre despăgubirile de război. Dar cred ca problema despăgubirilor de război nu a fost închisă, pentru că în primul rând, Germania nu a plătit niciun fel de despăgubire de război Poloniei după cel de-al doilea război mondial. În al doilea rând, nu avem niciun fel de tratat de pace sau acord bilateral după război, şi consider că în civilizația noastră occidentală, drepturile omului, democrația, justiția reprezinte principii importante, astfel că îmi pot imagina ca avocat, ca politician, că acest stat profund democratic a refuzat solicitările noastre. Însă, nu au nici un fel de bază morală, politică sau legală pentru a refuza solicitările noastre pentru că nu au plătit niciun fel de compensații Poloniei după cel de-al doilea război mondial. Polonia a fost țara care, în mod proporțional, a suferit cele mai mari pierderi din punct de vedere material şi uman. În raportul nostru, estimăm că pierderile demografice sunt de 5,2 milioane de oameni uciși de germani în lagăre de concentrare şi prin multe alte forme de execuție. Acesta este rezultatul ocupației germane. Există, de asemenea, pierderi materiale enorme, pierderi ale moștenirii culturale şi artistice, pierderi în sistemul bancar, în domeniul asigurărilor, şi nu în cele din urmă, pierderi ale trezoreriei poloneze datorită emisiilor băncilor germane din Polonia. Aşadar, în total, estimăm pierderile noastre 6 trilioane 220 de milioane de zloţi polonezi, 1 trilion 352 milioane de euro, care pare o sumă colosală, însă estimările noastre au fost extrem de conservatoare pentru că a fost imposibil să cuantificăm multe dintre pierderile umane şi materiale, pentru că au dispărut probele. În concluzie, cred că Polonia şi alte state sunt îndreptățite din punct de vedere moral, politic şi legal să primească compensaţii din partea Germaniei\", a concluzionat Arkadiusz Mularczyk.\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "„Nu ucrainizării Poloniei! Aici este Polonia, nu Ucropol!”. Demonstrații la Varșovia împotriva guvernului pro-Zelenski – VIDEO": "O demonstrație sub sloganul „Nu ucrainizării Poloniei” a avut loc sâmbătă în centrul capitalei Varșovia.\n\nEvenimentul a fost organizat de partidul naționalist polonez „Confederația Coroanei Poloneze”.\n\n„Aici este Polonia, nu Ucropol”\n\nAcțiunea a reunit câteva sute de persoane purtând cu steaguri ale Poloniei și banere pe care scria: „Aici este Polonia, nu Ucropol”, „Președintele a făcut mai multe pentru ucraineni într-o lună decât în șapte ani pentru polonezi”.\n\nProtestatarii au cerut guvernului să „nu mai sponsorizeze războiul altcuiva”. „De ce ar trebui un polonez să cedeze locul unui ucrainean la coadă pentru a merge la medic?”, „Amintiți-vă de Volânia”, se mai putea citi pe bannerele manifestanților, cu referire la masacrarea etnicilor polonezi de către Armata Insurecțională Ucraineană în 1943-1944.\n\nManifestanții s-au îndreptast apoi spre Palatul Prezidențial.\n\n„Nu e loc pentru Bandera aici”\n\nLiderii protestului au subliniat amenințările actuale reprezentate de afluxul masiv de cetățeni ucraineni în Polonia. Potrivit acestora, în Polonia există astfel de norme de drept care îi plasează pe ucraineni într-o poziție privilegiată în comparație cu polonezii, informează Political Lore.\n\nDe asemenea, potrivit organizatorilor demonstrației, guvernul polonez închide ochii la manifestările și la atitudinea negativă a ucrainenilor față de Polonia și față de polonezi. „Nu e loc pentru Bandera aici”, au scandat manifestanții, referindu-se la Stepan Bandera, erou ucrainean, politician fascist, împotriva polonezilor, românilor și evreilor.\n\nÎn același timp, organizatorii demonstrației au subliniat că nu au fost împotriva ajutorării ucrainenilor, ci împotriva politicii autorităților poloneze în acest domeniu.",
    "Ursula von der Leyen, făcută praf de Polonia, după alegerile din Italia: „Vom învinge comuniștii, forțele antidemocatice din UE!\"": "Duminică, Partidul Fratelli d’Italia și aliații săi au zdrobit coaliția de stânga, aflată în grațiile Bruxellesului. Reușita a fost salutată de premierul suveranist al Poloniei, Mateusz Morawiecki.\n\nOficialul de la Varșovia a jubilat, în social media. „Mare victorie! Felicitări!”, a declarat Morawiecki.\n\nMinistrul polonez al Agriculturii, Janusz Kowalski, a avut o reacție mai radicală. „Dreapta europeană se consolidează. Îi vom învinge pe comunişti, stângismul şi lobby-ul LGBT – toţi cei care ne ruinează civilizaţia!”, a anunțat pe Twitter ministrul polonez.\n\nUn alt membru al partidului PiS, Beata Szydlo, fost premier al Poloniei, a subliniat importanța succesului Giorgiei Meloni. „Sunt fericită că un partid din ECR îşi asumă responsabilitatea unei alte naţiuni europene”, a scris pe Twitter.\n\nMichal Wojcik, adjunctul ministrului polonez de la Justiției, e de părere că victoria lui Meloni reprezintă o înfrângere pentru Ursula von der Leyen, președinta Comisiei Europene, etichetată drept „reprezentanta forțelor antidemocratice din UE”.\n\nÎnfrângere usturătoare pentru oamenii Ursulei von der Leyen, în Italia\n\nÎn urma scrutinului din 25 septembrie, Giorgia Meloni a reușit să obțină cu Fratelli D’Italia (Alianța de Centru-Dreapta) 26%. Pe locul secund s-a clasat Partidul Democrat (Alianța de Centru-Stânga), al lui Enrico Letta, cu 19%.\n\nPe poziția a treia s-a clasat Mișcarea de 5 Stele, a lui Giuseppe Conte, cu 15,4%, pe poziția a patra Lega (Alianța de Centru-Dreapta), a lui Matteo Salvini, cu 8,7%, pe locul al cincilea Forza Italia (Alianța de Centru-Dreapta), al lui Silvio Berlusconi, cu 8,1%, iar ultimul partid care a trecut pragul parlamentar a fost Viva Italia, al lui Carlo Calenda, cu 7,7%.",
    "Polonia interzice intrarea rușilor pe calea aerului și pe mare începând de luni": "Restricția se aplică la o săptămână după ce Estonia, Letonia, Lituania și Polonia și-au închis frontierele terestre pentru ruși, interzicând intrarea majorității acestora, inclusiv a celor cu vize Schengen.\n\nMinistrul adjunct de Interne, Bartosz Grodecki, a explicat săptămâna trecută de ce va exista o întârziere de o săptămână pentru trecerea frontierelor aeriene și maritime, spunând că acest timp va permite transportatorilor aerieni și naționali să se adapteze la noua lege.\n\nDacă vreun transportator va permite unui cetățean căruia i s-a interzis accesul în UE prin punctele de trecere a frontierei poloneze în conformitate cu noile reglementări, acesta va fi refuzat și transportat înapoi la punctul de plecare inițial.\n\nCitește și\n\nVIDEO Putin a fugit de haosul mobilizării la cabana sa în nordul Rusiei. Face masaj de înfrumusețare\n\nVIDEO Rușii fac cozi de 30 de km la frontiera cu Georgia. În 2008, treceau aceeași graniță cu tancul\n\nLuna trecută, UE a ajuns la un acord politic privind suspendarea acordului de facilitare a eliberării vizelor cu Rusia, o măsură care ar reduce semnificativ numărul de vize eliberate de statele membre ale UE pentru ruși.\n\nEstonia, Letonia și Finlanda propuseseră inițial o interdicție generală la nivelul UE privind vizele turistice pentru ruși.\n\nSuspendarea completă a acordului privind vizele în luna august a venit după ce, în februarie, UE a suspendat parțial acordul, vizând în principal funcționari guvernamentali, diplomați și oameni de afaceri.",
    "Brutăriile din Polonia şi Germania, în faţa falimentului": "Preţurile ridicate ale energiei „ucid“ brutăriile din Polonia, notează Warsaw Voice.\n\nPreţurile ridicate ale energiei „ucid“ brutăriile din Polonia, notează Warsaw Voice.\n\nDin martie, facturile acestora au crescut cu până la 947%. Acest lucru înseamnă scumpiri uriaşe ale pâinii sau falimentul.\n\nÎn Germania, multe brutării s-au prăbuşit deja în urma creşterii costurilor, în timp ce altele pregătesc proteste pentru a cere susţinere urgentă din partea guvernului, potrivit The Local.",
    "VIDEO Polonia a inaugurat un canal către Marea Baltică pentru a evita apele teritoriale rusești": "INTERNATIONAL Sâmbătă, 17 Septembrie 2022, 16:16\n\nHotNews.ro\n\nPolonia a inaugurat sâmbătă un canal pentru a ajunge în portul său Elblag din Marea Baltică, fără a trece prin apele teritoriale rusești, relatează AFP.\n\nAndrzej Duda Foto: CNP/AdMedia / Sipa Press / Profimedia\n\nPână acum, pentru a ajunge în largul mării, bărcile care părăseau Elblag trebuiau să navigheze de-a lungul unei peninsule aparținând parțial Poloniei și parțial Rusiei și să solicite autorizație de trecere de la aceasta din urmă, pe care Varșovia vrea să o evite.\n\n„Este vorba de deschiderea acestei căi, astfel încât să nu mai fie nevoie să cerem acordul unei țări care nu ne este prietenoasă”, a declarat președintele polonez Andrzej Duda în cadrul unei ceremonii de inaugurare a canalului, amintind contextul invaziei rusești a Ucrainei.\n\nToday Poland launching new waterway to Baltic Sea - exactly on the 83rd anniversary of the Soviet invasion. Canal to allow ships to enter port of Elbląg without passing through the Russian Strait of Baltiysk https://t.co/HVCxiGOAyI pic.twitter.com/DDZoO9h7l0 via @KarolDarmoros — Liveuamap (@Liveuamap) September 17, 2022\n\nPolonia, membră a UE și NATO, sprijină ferm Kievul.\n\nAccesibilă pentru moment doar ambarcațiunilor mici, calea navigabilă deschisă de acest canal ar trebui să permită în cele din urmă accesul în Elblag, aflat la 25 de kilometri, pentru ambarcațiuni de 100 de metri lungime, 20 de metri lățime și un pescaj de 4,5 metri, potrivit Ministerului polonez al Infrastructurii.\n\nDragarea și dezvoltarea diferitelor infrastructuri de transport trebuie finalizate până în septembrie 2023, iar costul total al proiectului este estimat la aproximativ două miliarde de zloți (420 milioane EUR).\n\nProiectul a stârnit controverse, în special între susținătorii noii căi de acces la Marea Baltică și ecologiștii care au menționat riscuri pentru faună și floră care ar putea fi afectate de evoluția salinității apei din deltă.",
    "XTB POLONIA: Piaţa semiconductorilor versus tensiunile geopolitice": "SUA şi-au dat seama prea târziu că au nevoie de producţia internă de semiconductori mai mult ca niciodată, deoarece Taiwanul este încă un loc incert, conform unui comunicat remis redacţiei. Globalizarea în avans din ultimele decenii le-a permis americanilor să uite asta pentru o vreme. Confruntaţi cu o penurie de cipuri pentru navigaţie, motoare şi electronice, producătorii auto vor pierde aproximativ 20 de miliarde de dolari în acest an, se arată într-o analiza a XTB Polonia, casă de brokeraj pe burse internaţionale.\n\nPotrivit analiştilor Deutsche Bank, \"războiul rece tehnologic\" global va costa lumea peste 3,5 mii de miliarde de dolari numai în următorii cinci ani.\n\nDe asemenea, ar putea implica o scădere de până la 4% a PIB-ului unor economii precum China, Coreea de Sud şi ţările Uniunii Europene.\n\nPotrivit sursei citate, permiterea Chinei să controleze Taiwanul ar anunţa dominaţia şi monopolul Chinei pe piaţa cipurilor, ceea ce, în practică, ar însemna o pârghie puternică chineză asupra economiei globale şi a producătorilor de tehnologie din SUA.\n\nInfrastructura industrială a pieţei de producţie de precizie din Taiwan este atât de puternică, încât lumea ar trebui probabil să aştepte mai mult de un deceniu pentru a-şi reconstrui capacităţile.\n\nSUA lucrează la un proiect de lege de închiriere a terenurilor pentru Taiwanul aliat, care ar ajuta insula să închirieze echipamente militare de la americani în condiţiile de rambursare propuse pe 10 ani.\n\nEste piaţa de cipuri în pericol de a face implozie?\n\nProblemele cu cipurile au fost anunţate de pandemie, când producătorii au redus capacitatea de producţie datorită blocajelor şi o scădere a consumului, în aşteptarea unei încetiniri, după care nu au reuşit să acopere creşterea cererii pentru dispozitive.\n\nProducătorii de automobile au început să se plângă de prelungirea termenelor limită pentru semiconductori din cauza politicii anterioare de comenzi \"doar la timp\" care vizează reducerea creării de rezerve inutile.\n\nPiaţa a fost afectată şi de un val de incendii în infrastructura cheie, precum cele de la fabrica ASL de lângă Berlin sau de la fabrica japoneză Nittobo.\n\nToate acestea s-au tradus în lipsuri esenţiale, timpi de nefuncţionare şi timpi de aşteptare prelungiţi pentru livrare.\n\nUn război teoretic între China şi Statele Unite asupra Taiwanului, în timpul căruia infrastructura insulei ar fi distrusă, ar avea ca rezultat o implozie a pieţei semiconductorilor de care ar suferi companiile de tehnologie occidentală precum Intel, AMD, dar şi cumpărătorii de cipuri precum Apple şi Tesla (din moment ce China este practic deja deconectată de la lanţurile de aprovizionare ale Taiwanului).\n\nPiaţa de valori include în preţul curent un viitor pesimist pentru producătorii de cipuri.\n\nOdată cu recesiunea globală şi fricţiunile geopolitice dintre Beijing şi Washington, colapsul pare mai probabil astăzi decât oricând.\n\nStatele Unite, totuşi, în mod clar nu sunt pe cale să renunţe şi indică o cooperare sporită şi o prezenţă mai mare pe insulă.\n\nDe ce este de interes Taiwanul?\n\nO companie din Taiwan, Taiwan Semiconductors este responsabilă pentru aproximativ 65% din producţia totală de semiconductori din lume şi 90% din producţia modelelor lor de ultimă generaţie.\n\nAproape 60% din veniturile globale din semiconductori sunt consolidate în Taiwan, subliniază sursa citată.\n\nAvând capacitatea de a scala producţia de cipuri în 5 nm şi cipuri mai mici, Taiwan s-a dovedit a fi un loc de pelerinaj pentru giganţii tehnologiei.\n\nDatorită tendinţei de a introduce semiconductori în cele mai mici şi mai eficiente cipuri posibile şi a accesului la forţă de muncă din Taiwan mai ieftină şi eficientă, companiile din SUA au fost dornice să redirecţioneze producţia concentrându-se pe design şi proprietate intelectuală.\n\nBazându-se pe producţia ieftină din Taiwan, giganţi precum Intel, AMD şi Apple au reuşit să câştige marje mai mari din vânzările de produse.\n\nDin cauza capacităţii sale masive de producţie, Taiwan a devenit epicentrul global al fricţiunilor geopolitice.\n\nAfacerea cu semiconductori este extrem de dificilă. Construcţia unei fabrici de semiconductori durează până la 2 ani (cu lipsuri actuale, poate dura mai mult), iar din cauza costurilor enorme şi a coordonării lanţurilor de aprovizionare, costul investiţiei nu este recuperat decât în alţi 5 ani.\n\nChina consideră Taiwanul o parte integrantă a propriului său teritoriu, cauzând noi probleme în lanţurile de aprovizionare şi ameninţând să închidă strâmtoarea Taiwan, cea mai circulată rută de marfă din lume.\n\nÎn prezent, producţia de semiconductori a Chinei reprezintă doar 5% din cererea globală, cu produse care încă de obicei imită inutil tehnologia occidentală.\n\nDe exemplu, producătorii din Uniunea Europeană deţin încă de două ori cota de 10% a Chinei pe piaţa globală de cipuri.\n\nBeijingul, însă, nu vrea să accepte cu blândeţe o poziţie de dependenţă.\n\nÎn 2020, China a cheltuit 350 de miliarde de dolari pe importurile de semiconductori, o sumă care a depăşit cheltuielile pentru importurile de petrol.\n\nChinezii lucrează la o metodă alternativă de producere a cipurilor de a treia generaţie, prin amestecarea nitrurii de galiu cu carbură de siliciu, ceea ce ar putea implica o scalare mai uşoară a producţiei şi o performanţă mai bună a cipului.\n\nPână în 2025, cheltuielile chineze pentru progresele tehnologice ar putea ajunge până la 1,5 mii de miliarde de dolari, cea mai mare parte din acestea fiind destinată pieţei semiconductorilor, subliniază sursa citată.\n\nPână în 2025, China intenţionează, de asemenea, să crească producţia internă suficient pentru a-şi acoperi complet propriile nevoi.\n\nÎntre timp, Taiwan a recunoscut că, datorită fricţiunilor geopolitice, ambuteiajelor din lanţurile de aprovizionare şi naraţiunii ţărilor privind creşterea capacităţilor proprii de producţie, rolul său de monopol se poate diminua în timp.\n\nUniunea Europeană, care îşi propune să deţină o cotă de 20% din piaţa globală a cipurilor până în 2030, a decis, de asemenea, să-şi extindă capacitatea de producţie de semiconductori.\n\nDragonul chinezesc nu răsuflă foc?\n\nCel mai mare importator de chipsuri taiwaneze până în prezent a fost, desigur, China.\n\nAstăzi, exporturile către China s-au deteriorat, iar China însăşi, pe lângă o criză economică profundă, este ameninţată de colapsul tehnologic.\n\nFabricile de cipuri din China sunt capabile să producă cipuri în tehnologie de 14 nm care le permite să fie instalate în maşini de spălat, maşini de spălat vase şi maşini, dar nu în laptop-uri sau smartphone-uri.\n\nÎn acelaşi timp, SUA blochează importurile din China, făcând presiuni pe producători să nu vândă componente Chinei.\n\nÎn trecut, China a experimentat producţia avansată de cipuri, dar nu a avut succes în acest domeniu.\n\nCompaniile mari, precum SMIC, încă nu au făcut faţă cerinţelor noilor tehnologii şi, potrivit analiştilor, sunt cu 5 până la 6 ani în urmă faţă de industria de precizie din Taiwan.\n\nChina este împovărată de lipsa proprietăţii intelectuale, iar mediul economic actual nu este propice dezvoltării tehnologice şi comerţului liber.\n\nProbleme cu piaţa PC-urilor\n\nDe parcă nu ar fi suficient, producătorii americani de semiconductori AMD şi Intel au recunoscut că cererea de computere desktop se deteriorează.\n\nProblema este că rata decelerării cererii este mai mare decât şi-au asumat ambele companii în previziunile pesimiste din această vară.\n\nDirectorul financiar al Intel, David Zinsner, a indicat că cererea de computere s-a deteriorat chiar mai mult decât indicau estimările, care au inclus o scădere de 10% de la an la an.\n\nAceastă prognoză pe care compania a făcut-o în timpul sezonului de câştiguri din iulie a accelerat vânzările de acţiuni.\n\nZinser a subliniat că motivele slăbirii pieţei sunt în principal vânzările mai scăzute din China şi mediul macroeconomic dificil prin care cererea de noi tehnologii încetineşte. Directorul nu a fost însă tentat să actualizeze prognoza.\n\nReamintim că, de curând, în aprilie, Intel a prognozat o revenire a pieţei PC-urilor, în a doua jumătate a anului, pe care a retras-o după rezultatele pentru Q2.\n\nPotrivit estimărilor IDC Technologies, livrările de PC-uri la nivel mondial au scăzut cu 15%, începând cu 2021.\n\nDan McNamara, directorul diviziei de afaceri a AMD, a confirmat, de asemenea, că cererea actuală de PC-uri este în scădere şi că perspectivele de creştere sunt chiar mai slabe decât se aştepta.\n\nAMD a estimat în mod optimist o scădere cu 1,5% a cererii de componente de computere personale anul trecut. Directorul producătorului de cipuri a dezvăluit că declinul va fi mai mare.\n\nPrivind la Intel, situaţia nu ar trebui să surprindă. Ambele companii, la unison, spun că piaţa PC-urilor este chiar mai slabă decât se presupuneau aşteptările lor deja \"pesimiste\".\n\nSucces cu orice preţ\n\nÎn ciuda tulburărilor de pe piaţa globală, Intel a indicat o dată pentru lansarea procesorului \"Raptor Lake\" de generaţia a 13-a, care a fost anunţat de aproape 2 ani.\n\nPrezentarea va avea loc pe 27 septembrie, ca parte a conferinţei \"Intel Innovation\", care va fi lansată de CEO-ul companiei, Pat Glesinger.\n\nOdată cu lansarea, Intel şi-a confirmat capacitatea de a furniza cele mai eficiente unităţi din punct de vedere tehnologic, depăşind puterea rivalului Ryzen 7000 de la AMD.\n\nRecent, afacerea Intel a fost afectată şi de lovitura masivă din partea Apple, care a abandonat aprovizionarea cu produsele companiei şi şi-a schimbat furnizorul de semiconductori folosind produsele ARM din Marea Britanie, care a fost achiziţionat de Apple în 2020 pentru 40 de miliarde de dolari.\n\nCompania începe acum să concureze cu Apple pe piaţa de minicalculatoare şi a lansat un model NUC 12 Enthusiast echipat cu propriile componente de ultimă generaţie, la preţul de două ori mai mare decât un Mac Studio.\n\nCu toate acestea, probabil că acest lucru nu va fi suficient pentru a preveni o perioadă de tulburări pe piaţa cipurilor.\n\nDeteriorarea pieţei desktop şi problemele cu restricţiile de export către China, care a fost cel mai mare importator de cipuri până în prezent, afectează în mod evident din acţiunile Advanced Micro Devices (AMD.US), Micron Technology (MU.US) şi Taiwan Semiconductor (TSMC), se mai arată în comunicat.",
    "Liga Națiunilor, etapa 6. Anglia - Germania și Ungaria - Italia, Live Video, 21:45, Digi Sport 1 și 2. Programul zilei": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAnglia - Germania 3-3, Ungaria - Italia 0-2, Muntenegru - Finlanda 0-2, Macedonia de Nord - Bulgaria 0-1. Toate golurile\n\nÎn celălalt meci din grupa României, Muntenegru - Finlanda s-a terminat 0-2, rezultat care ne-a trimis pe noi în Liga C. Italia n-a avut probleme cu revelația Ungaria, pe care a bătut-o cu 2-0 în deplasare, iar Georgia și Bulgaria s-au impus și ele pe teren străin, cu Gibraltar, respectiv Macedonia de Nord.\n\nLIVE VIDEO Liga Națiunilor, etapa 6:\n\nLiga A\n\nAnglia - Germania 3-3\n\nMin. 87: Gol Germania. Șutul lui Sane e respins în față de portar, iar Havertz e atent și înscrie.\n\nMin. 83: Gol Anglia. Kane înscrie din penalty.\n\nMin. 75: Gol Anglia. Mount șutează surprinzător, din marginea careului și egalează.\n\nMin. 72: Gol Anglia. Shaw înscrie după o centrare de pe dreapta.\n\nMin. 67: Gol Germania. După o combinație frumoasă, ca urmare a unui contraatac, Havertz înscrie.\n\nMin. 52: Gol Germania. Gundogan deschide scorul din penalty.\n\nUngaria - Italia 0-2\n\nMin. 52: Gol Italia. Dimarco înscrie din pasa lui Cristante.\n\nMin. 27: Gol Italia. După o pasă greșită, Raspadori profită și deschide scorul.\n\nLiga B\n\nMuntenegru - Finlanda 0-2\n\nMin. 53: Gol Finlanda. Kallman înscrie cu capul, din apropierea porții.\n\nMin. 47: Gol Finlanda. Antman deschide scorul cu un șut plasat, cu efect, la colțul lung.\n\nMin. 17: Tomasevic (Muntenegru) primește al doilea cartonaș galben și este eliminat.\n\nMin. 86: Gol România! Pușcaș marchează cu un șut de la marginea careului.\n\nMin. 79: Gol România! După o combinație frumoasă cu Bancu, Rațiu reface diferența de scor cu un șut din careu.\n\nMin. 77: Gol Bosnia! Dzeko reduce diferența, din centrarea lui Dedic.\n\nMin. 74: Gol România. Pușcaș înscrie.\n\nMin. 38: Gol România! Din pasa lui Bancu, Man înscrie cu un șut cu stângul, din interiorul careului, însă centralul anulează pe moment reușita. După analiza VAR, golul e validat.\n\nLiga C\n\nGibraltar - Georgia 1-2\n\nMin. 75: Gol Gibraltar. Annesley înscrie, iar reușita e validată după consultarea VAR-ului.\n\nMin. 49: Gol Georgia. Tsitaishvili înscrie, după o acțiune personală.\n\nMin. 19: Gol Georgia. Kvaratskhelia înscrie din penalty.\n\nMacedonia de Nord - Bulgaria 0-1\n\nMin. 50: Gol Bulgaria. Despodov deschide scorul, după un contraatac.\n\nLiga D\n\nSan Marino - Estonia 0-3\n\nMin. 78: Gol Estonia. Sappinen pleacă la limita offside-ului, trece de portar și înscrie.\n\nMin. 56: Gol Estonia. Teniste înscrie cu capul, după o centrare de pe stânga.\n\nMin. 38: Gol Estonia. După o combinație cu pase din prima, Anier deschide scorul.\n\nLiga Națiunilor, etapa 6. Rezultatele partidelor de duminică\n\nCroația n-a avut nicio problemă pe terenul Austriei, unde a bătut cu 3-1. Un alt derby s-a jucat între Olanda și Belgia și a fost câștigat de gazde cu 1-0. Atât Croația, cât și Olanda s-au calificat în semifinale, iar Austria a retrogradat în Liga B.\n\nPolonia s-a impus la limită pe terenul Țării Galilor, iar Turcia a făcut două surprize negative la rând. După un 3-3 cu Luxemburg, turcii au pierdut rușinos cu Feroe, scor 0-2.\n\nPartidele din Liga Națiunilor, ediția 2022/2023, pot fi urmărite în format LIVE VIDEO fie pe canalele Digi Sport, fie EXCLUSIV pe digisport.ro, sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6, meciurile de duminică: Danemarca - Franța 2-0, Olanda - Belgia 1-0, Țara Galilor - Polonia 0-1, Austria - Croația 1-3\n\nLiga A\n\nDanemarca - Franța 2-0\n\nMin. 67: Ocazie mare Franța. Griezmann îl lansează pe Mbappe, cu o pasă filtrată, acesta rămâne singur cu portarul Schmeichel, care respinge cu piciorul.\n\nMin. 39: Gol Danemarca. După un corner, Delaney îi așează migea lui Skov Olsen, iar acesta înscrie cu un șut de la 16 metri.\n\nMin. 34: Gol Danemarca. Damsgaard centrează pentru Dolberg, care deschide scorul.\n\nOlanda - Belgia 1-0\n\nMin. 90+5: Bară Belgia. Foarfeca lui Lukebakio nimerește transversala, la ultima fază a meciului.\n\nMin. 73: Gol Olanda. Van Dijk înscrie cu capul, după o centrare din corner.\n\nMin. 32: Ocazie uriașă Belgia, irosită de Witsel.\n\nȚara Galilor - Polonia 0-1\n\nMin. 58: Gol Polonia. Lewandowski pasează din prima la Swiderski, care deschide scorul.\n\nMin. 32: Dublă ocazie Țara Galilor. Daniel James nu reușește să-l învingă pe portar din două șuturi în aceeași fază.\n\nAustria - Croația 1-3\n\nMin. 72: Gol Croația. Lovren înscrie cu capul, după ce primește o centrare în careu.\n\nMin. 69: Gol Croația. Livaja înscrie din apropierea porții, după o centrare cu boltă a lui Perisic.\n\nMin. 9: Gol Austria. Baumgartner înscrie, după ce deviază cu capul o centrare.\n\nMin. 6: Gol Croația. Modric intră în careu, primește o pasă perfectă și înscrie.\n\nFoto: Flashscore\n\nLiga C\n\nSlovacia - Belarus 1-1\n\nMin. 65: Gol Slovacia. Zrelak înscrie cu un voleu spectaculos, după ce a primit o centrare perfectă.\n\nMin. 45: Gol Belarus. După o centrare din corner și o minge deviată, Bakhar înscrie.\n\nMin. 33: Gol anulat Slovacia, pentru un henț. Arbitrul a consultat VAR-ul.\n\nAzerbaijan - Kazakhstan 3-0\n\nMin. 90+1: Gol Azerbaijan. Nuriev driblează scurt în careu și înscrie.\n\nMin. 74: Gol Azerbaijan. Ozobic profită de o indecizie a defensivei și înscie.\n\nMin. 66: Gol Azerbaijan (autogol). O minge șutată din apropiere sare în Marochkin care înscrie în propria poartă.\n\nMin. 35. Eliminare Alip (Kazahstan), pentru două cartonașe galbene.\n\nInsulele Feroe - Turcia 2-1\n\nMin. 89: Gol Turcia. Gurler înscrie cu un șut din voleu.\n\nMin. 59: Gol Feroe. Edmundsson îscrie cu un șut lobat, din unghi.\n\nMin. 52: Gol Feroe. Davidsen deschide scorul.\n\nLuxemburg - Lituania 1-0\n\nMin. 88: Gol Luxemburg. Rodrigues marchează din centrul careului.\n\nFoto: Flashscore\n\nLiga D\n\nAndorra - Letonia 1-1\n\nMin. 88: Gol Andorra. Încă o gafă uriașă, dar de această dată făcută chiar de portarul letonilor, a dus la golul egalizator marcat de Andorra, prin Rosas.\n\nMin. 50: Gol Letonia. După o gafă mare a apărării adverse, Gutkovskis deschide scorul.\n\nMoldova - Liechtenstein 2-0\n\nMin. 90+34: Gol Moldova. Stînă reușește dubla în două minute, cu o execuție din afara careului.\n\nMin. 90+2: Gol Moldova. Stînă înscrie cu un lob superb, din unghi.\n\nMin. 82: Gol anulat Moldova. Vadim Rață înscrie, după o centrare de pe stânga,dar reușita e anulată pentru un offside.\n\nFoto: Flashscore\n\nEtichete: franta , olanda , danemarca , belgia , liga natiunilor etapa 6\n\nUrmărește știrile digisport.ro și pe Google News",
    "Polonia a pierdut la CEDO în cazul cântăreței care a spus că Biblia a fost scrisă de o persoană amețită de vin și iarbă": "INTERNATIONAL Joi, 15 Septembrie 2022, 14:29\n\nHotNews.ro\n\nO vedetă pop poloneză, judecată în țara sa pentru „blasfemie\" după ce a afirmat că Biblia a fost scrisă de „o persoană amețită de vin și iarbă\", a fost condamnată joi de către Curtea Europeană a Drepturilor Omului (CEDO), transmite AFP.\n\nCEDO Foto: DreamsTime\n\nReclamanta, cântăreața Doda, „a făcut declarațiile în cauză (...) ca răspuns la întrebări despre viața sa privată, pe un ton ușor și într-un limbaj colorat destinat tinerilor săi fani\", afirmații care nu reprezintă „discursuri de ură\" sau „intoleranță religioasă\", a precizat tribunalul într-un comunicat, considerând condamnarea „pentru blasfemie (...) contrară Convenției Europene a Drepturilor Omului\".\n\nCând a fost întrebată de un site web în 2009 despre religia sa, Dorota Rabczewska, cunoscută în Polonia sub numele de Doda, a spus că ea crede într-o „putere superioară\", dar a precizat că este mai mult convinsă de descoperirile științifice și nu de „poveștile (biblice) incredibile\" scrise de „o persoană amețită de vin și iarbă\".\n\nJustiția poloneză, sesizată de două persoane, a intentat apoi un proces pentru „ofensă adusă sentimentelor religioase\", infracțiune pedepsită de articolul 196 din codul penal în vigoare în Polonia, o țară foarte catolică.\n\nÎn 2012, Doda a fost amendată cu 5.000 de zloți (aproximativ 1.160 de euro) pe motiv că declarațiile sale au fost „în mod deliberat insultătoare și disprețuitoare pentru credincioși\", a declarat instanța.\n\nToate apelurile cântăreței la instanțele poloneze au eșuat.\n\nCu toate acestea, instanțele „nu au reușit să ofere motive suficiente pentru a interveni în exercitarea de către (cântăreață) a dreptului său la libertatea de exprimare\", a precizat CEDO în declarația sa.\n\nInterviul conținea „afirmații care pot șoca sau deranja anumite persoane\", recunoaște CEDO, dar opiniile exprimate „sunt protejate de Convenție în măsura în care nu incită la ură sau la intoleranță religioasă\".\n\nNimeni nu a invocat în timpul procedurii „argumentul că declarațiile\" ar fi constituit „un discurs de ură\", notează judecătorii europeni.\n\nDe asemenea, nu s-a stabilit că afirmațiile lui Doda „au fost de natură să incite la violență, ură sau intoleranță sau să justifice un astfel de comportament\", a precizat instanța europeană, care a obligat Varșovia să îi plătească cântăreței 10.000 de euro pentru daune morale.\n\n(foto: DreamsTime.com)",
    "Polonia a început să distribuie pastile cu iod din cauza îngrijorărilor legate de centrala nucleară de la Zaporojie": "INTERNATIONAL Joi, 22 Septembrie 2022, 17:53\n\nSebastian Jucan • HotNews.ro\n\nPolonia a început să distribuie pastile cu iod din cauza îngrijorărilor privind bombardamentele din jurul centralei nucleare de la Zaporojie, relatează Reuters.\n\nCentrala nucleara Zaporojie, controlata de rusi Foto: Konstantin Mihalchevskiy / Sputnik / Profimedia\n\nPastilele sunt distribuite departamentelor regionale de pompieri, acestea fiind însărcinate să le distribuie oamenilor în cazul unei expuneri la radiații.\n\nBombardările din jurul centralei nucleare de la Zaporojie, cea mai mare din Europa, au avariat clădirile din apropierea a șase reactoare și au tăiat în mod repetat cablurile de alimentare cu electricitate, provocând îngrijorări cu privire la un posibil dezastru nuclear care ar afecta și țările învecinate.\n\nCentrala a fost din nou reconectată la rețeaua electrică sâmbăta trecută.\n\n„După relatările din mass-media despre bătăliile din apropierea centralei nucleare Zaporojie am decis să luăm în avans acțiuni de protecție prin distribuirea de iod”, a anunțat joi ministrul adjunct de Interne de la Varșovia, Blazej Pobozy.\n\n„Vreau să îi reasigur pe toți cetățenii că acestea sunt activități de rutină, preventive, care să ne protejeze în eventualitatea unei situații despre care sper să nu aibă loc”, a adăugat el.\n\nȘeful AIEA a vorbit despre o situație în deteriorare la centrala nucleară\n\nDirectorul general al Agenției Internaționale pentru Energie Atomică (AIEA), Rafael Grossi, a declarat joi că situația de la centrala nucleară ucraineană Zaporojie „continuă să se deterioreze”, în timp ce ucrainenii au acuzat forțele rusești că au bombardat-o din nou.\n\n„Situația se deteriorează și mai mult și nu ne putem permite luxul de a aștepta să se întâmple ceva catastrofal. Atât timp cât continuă bombardamentele, riscurile sunt enorme”, a avertizat el.\n\nMai devreme în cursul lunii septembrie el a spus că probabilitatea mai multor daune este foarte îngrijorătoare și că „integritatea fizică a uzinei a fost „încălcată, nu o dată, ci de mai multe ori”.\n\nRusia a refuzat în mod repetat cererile AIEA și ale comunității internaționale să își retragă trupele din interiorul centralei sau să negocieze o zonă de armistițiu în jurul acesteia.\n\nUrmărește ultimele evoluții din a 211-a zi a războiului din Ucraina LIVETEXT pe HOTNEWS.RO.",
    "Polonia vrea să securizeze frontiera cu exclava Kaliningrad pentru că este un „vecin instabil”": "RĂZBOI ÎN UCRAINA Joi, 15 Septembrie 2022, 19:38\n\nHotNews.ro\n\nViceministrul polonez de interne, Bartosz Grodecki, a declarat joi că „frontiera cu Rusia trebuie securizată” în jurul exclavei Kaliningrad, la nord de Polonia, şi a anunţat că există deja un plan pentru realizarea acestui obiectiv, pentru că este vorba de un „vecin instabil”.\n\nRegiunea rusă Kaliningrad, situată între Polonia şi Lituania Foto: Aleksey Shirmanov / Alamy / Profimedia\n\nÎntr-un interviu televizat, Grodecki a numit Rusia drept un „vecin instabil”, care a „comis acte de terorism împotriva vecinilor săi”, şi din această cauză „este necesar de pus în practică măsuri de securitate şi descurajare”, , relatează joi agențiile EFE și Agerpres.\n\n„Există deja un proiect de creare a unui sistem de securitate eficient şi modern în perimetrul frontierei cu Kaliningrad”, a spus viceministrul polonez, care a adăugat că, pe lângă alocarea unor „resurse majore” la transpunerea în practică a respectivului proiect, guvernul va recurge la trupele de grăniceri.\n\nDe la declanşarea războiului de către Rusia în Ucraina, tensiunea a crescut în oraşele poloneze de lângă Kaliningrad, iar unele municipalităţi din zonă au distribuit informaţii localnicilor privind utilizarea garajelor subterane şi a subsolurilor ca adăposturi împotriva unei posibile invazii ruseşti.\n\nGrodecki, responsabil de problemele legate de migraţie în Ministerul polonez de Interne, a evocat în interviu criza migranţilor cu care s-a confruntat Varşovia anul trecut la graniţa dintre Polonia şi Belarus şi a subliniat că „în acest an s-au înregistrat 8.000 de tentative de intrare ilegală în ţară, în timp ce anul trecut au fost aproape 40.000”.\n\n„Polonia se va pune în acord cu ţările baltice pentru a rezolva problema intrării cetăţenilor ruși în UE”\n\nPe de altă parte, viceministrul polonez a anunţat că „regulamentul care restricţionează intrarea cetăţenilor ruşi în Polonia va fi modificat, în acord cu ţările baltice, pentru a rezolva problema intrării cetăţenilor Federaţiei Ruse” în UE.\n\nLa 8 septembrie, Varşovia s-a alăturat deciziei guvernelor din Estonia, Letonia şi Lituania de a limita intrarea cetăţenilor ruşi la cazuri umanitare sau cazuri de extremă necesitate.\n\nÎn interviu, Grodecki a subliniat că se prevede „restricţionarea şi mai mult” a acestor măsuri, de comun acord cu ţările baltice.\n\nKaliningradul, situat între Polonia, Lituania şi Marea Baltică, aparţine Rusiei de la anexarea sa în 1945 după al cel de-Al Doilea Război Mondial.\n\n___",
    "Comandantul Aeroclubului Iași, Sorin Constantin Enghel, a murit în Polonia în timpul unui antrenament de parașutism": "Accidentul în care și-a pierdut viața parașutistul a avut loc vineri în jurul orei 9:00. Nouă parașutiști au zburat deasupra satului Longinówka, de lângă Piotrków Trybunalski.\n\nDupă ce au sărit din avion, patru dintre ei au format o formațiune în aer. Doi săritori au aterizat în siguranță, dar alte două persoane au căzut pe câmp. În urma rănilor, Sorin Constantin Enghel a murit pe loc, iar celălalt parașutist, un polițist polonez, a fost transportat cu elicopterul LPR la un spital din Łódź, fiind grav rănit.\n\nCotidianul Fakt a publicat imagini de la locul tragediei, în care sunt văzuți ceilalți parașutiști efectiv șocați de moartea prietenului și colegului lor. Sursa citată scrie și că Enghel și colegul lui polonez și-au atins parașutele în timpul saltului și acestea li s-au înfășurat de corpuri.\n\nVEZI GALERIA FOTO VEZIFOTO POZA 1 / 4\n\n„Sorin Constantin E. s-a stins din viață într-un tragic accident de parasutism, în Polonia, unde se antrena pentru a pune voalura tricoloră într-o formație care intenționa să stabilească un nou record european.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nComandant al Aeroclubului Teritorial Iași, instructor de parașutism cu toate calificarile și o experiență de peste 4000 de salturi, coordonatorul Lotului Național de Parașutism – lucru relativ pe cupolă, unul dintre membrii fondatori ai formației demonstrative Blue Wings, a fost mereu un model de profesionalism pentru toți cei din jur.\n\nDumnezeu sa il ierte si să îl odihnească în pace!”, se arată pe pagina de Facebook „Parașutiștii la ei acasã.SKYDIVE”.\n\nSorin Constantin Enghel era căsătorit și tatăl a doi copii.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Polonia îşi întăreşte spaţiul aerian. Varşovia achiziţionează 48 de avioane de luptă uşoare din Coreea de Sud": "Aeronavele fac parte dintr-un contract de armament în valoare de 13,7 miliarde de dolari pe care cele două ţări l-au încheiat la începutul acestui an.\n\nAvioanele FA-50 în cadrul acordului de vineri urmează să înlocuiască avioanele MiG-29, tehnologie care datează din perioada sovietică. Primele 12 FA-50 vor fi livrate armatei poloneze anul viitor, a declarat ministrul apărării Mariusz Blaszczak.\n\n\"Avioanele vechi vor fi înlocuite cu avioane FA-50 moderne - acesta va fi un salt. FA-50 sunt din aceeaşi generaţie cu F-16, ceea ce va întări semnificativ forţele aeriene poloneze\", a declarat Blaszczak în cadrul unei conferinţe de presă în oraşul Minsk-Mazowiecki.\n\nDe la invazia rusă din Ucraina din februarie, Polonia a furnizat Kievului arme şi muniţii şi a început să achiziţioneze noi echipamente, în încercarea de a-şi moderniza forţele armate şi de a înlocui livrările trimise în Ucraina.\n\nLa începutul acestui an, Varşovia a comandat 1.000 de tancuri K2 şi 600 de obuziere autopropulsate K9 din Coreea de Sud, în timp ce, în 2026, va începe să producă propriile tancuri K2.\n\nRăzboiul din Ucraina a împins Polonia să îşi extindă potenţialul militar mai devreme decât era planificat. Ţara a decis să îşi majoreze cheltuielile pentru apărare la 3% de la 2% din PIB începând din 2023. În anii următori, va avea ca obiectiv creşterea în continuare a cheltuielilor până la 5%, cea mai mare proporţie din cadrul NATO.",
    "Polonia anunță că rupe acordurile cu UE privind reformele judiciare şi acuză Bruxelles-ul că o sancţionează mai dur ca pe Rusia": "INTERNATIONAL Luni, 29 August 2022, 17:32\n\nHotNews.ro\n\nPreşedintele Poloniei, Andrzej Duda, spune că ''acordurile cu Comisia Europeană au fost rupte'' și acuză Bruxelles-ul că nu a respectat înţelegerea de a debloca Planul Naţional de Redresare şi Rezilienţă (PNRR) al Poloniei în schimbul desfiinţării camerei disciplinare pentru judecători, scrie EFE.\n\nAndrzej Duda Foto: CNP/AdMedia / Sipa Press / Profimedia\n\n''Rezultă că cuvântul dat nu contează pentru Comisia Europeană, pentru reprezentanţii ei şi nici pentru unii politicieni din instituţiile europene. Aceasta este, din nefericire, o politică brutală'', a declarat, luni, preşedintele Poloniei.\n\nAndrzej Duda s-a refeit şi la anunțul a patru asociaţii europene ale judecătorilor care au contestat decizia Comisiei Europene de a aproba reforma judiciară prezentată de Polonia în luna iunie. ''Aceasta ar trebui să facă să sune alarma şi în alte ţări europene. Aşa cum se poate vedea, cercurile judiciare pur şi simplu doresc puterea'', a afirmat preşedintele Poloniei.\n\n''Sancţiuni mai dureroase decât cele aplicate Rusiei''\n\nLa rândul său, premierul polonez Mateusz Morawiecki, aflat în vizită în Franţa, i-a reproşat preşedintelui francez Emmanuel Macron că Polonia se află sub ''sancţiuni mai dureroase decât cele aplicate Rusiei'', făcând referire la amenzile impuse ţării sale de Curtea de Justiţie a Uniunii Europene (CJUE) în urma disputelor dintre Varşovia şi Bruxelles pe tema reformelor judiciare.\n\n''Am citit într-un articol că există două ţări lovite de sancţiuni. Polonia a primit milioane de refugiaţi ucraineni şi, cu toate acestea, este lovită de sancţiuni mai dureroase decât cele împotriva Rusiei'', a spus Morawiecki la Paris.\n\nEl a fost fost totuşi primit călduros de Macron la Elysee, în pofida divergenţelor persistente privind statul de drept.\n\nAcordul Poloniei cu CE privind reforma în justiție\n\nDupă îndelungi negocieri cu Comisia Europeană, guvernul polonez a ajuns la un acord cu aceasta în luna iunie care prevede desfiinţarea camerei disciplinare pentru judecători create în cadrul reformelor judiciare criticate de executivul comunitar. Aceasta, în schimbul aprobării de către Bruxelles a PNRR-ului Poloniei, în baza programului european de relansare post-pandemie prin care această țară poate accesa circa 35 de miliarde de euro.\n\nUlterior, însă, preşedinta Comisiei Europene, Ursula von der Leyen, a acuzat că, în pofida dizolvării camerei disciplinare pentru judecători, încă nu există suficiente garanţii care să protejeze magistrații. Ea a anunțat că, prin urmare, Polonia încă nu poate accesa fonduri prin Mecanismul de redresare şi rezilienţă al UE, deşi i-a fost aprobat PNRR-ul în urma acelei înţelegeri.\n\nPolonia şi Ungaria, ţări conduse de guverne conservatoare pe care Bruxellesul le acuză că încalcă statul de drept prin limitarea drepturilor comunităţii LGBT, reformele în justiţie sau contestarea întâietăţii dreptului european şi a deciziilor Curţii de Justiţie a UE în faţa dreptului naţional, sunt singurele state membre ale UE care, din aceste motive, încă nu pot beneficia de planul european de relansare post-pandemie.\n\nÎn timp ce PNRR-ul polonez a fost în cele din urmă aprobat de Comisia Europeană, dar fără să fie alocate fonduri, cel al Ungariei este în continuare blocat complet de Bruxelles. În plus, CE a activat împotriva Budapestei noul mecanism de condiţionalitate ce permite Comisiei Europene să le suspende fondurile europene statelor membre despre care consideră că încalcă statul de drept. (Sursa: Agerpres)",
    "Polonia anunță că se va opune „oricărui demers” al Bruxellesului care urmăreşte să priveze Ungaria de finanţări europene de 7,5 miliarde de euro din cauza riscurilor de corupţie": "Polonia anunță că se va opune „oricărui demers” al Bruxellesului care urmăreşte să priveze Ungaria de finanţări europene de 7,5 miliarde de euro din cauza riscurilor de corupţie\n\nPolonia afirmă că se va opune „oricărui demers” al Bruxellesului care urmăreşte să priveze Ungaria de finanţări europene de 7,5 miliarde de euro din cauza riscurilor de corupţie din această ţară, relatează AFP.\n\nComisia Europeană a evidenţiat duminică „nereguli” şi „carenţe” în procedurile de achiziţii publice din Ungaria, proporţia „anormal” de ridicată a cererilor unice pentru aceste contracte, precum şi lipsa controlului asupra conflictelor de interese şi absenţa urmăririlor judiciare în caz de suspiciuni de fraudă.\n\n„Polonia se va opune cu toată forţa oricărui demers al instituţiilor europene care ar urmări să priveze de fonduri o ţară membră, în acest caz Ungaria, într-un mod complet neautorizat”, a declarat premierul polonez Mateusz Morawiecki într-o conferinţă de presă.\n\nŞeful guvernului naţionalist-populist polonez, el însuşi în conflict cu Bruxellesul, care îl acuză de nerespectarea statului de drept, a reamintit că omologul şi aliatul său ungar Viktor Orban a pregătit deja „un proiect de acord cu Comisia Europeană”.\n\nBruxellesul a acordat un termen de câteva săptămâni Budapestei pentru a face reforme.\n\nExecutivul european a sugerat Consiliului, instituţia care reprezintă statele membre şi căreia îi revine decizia finală, să suspende 65% din fondurile a trei programe legate de politica de coeziune, ceea ce reprezintă 7,5 miliarde de euro.\n\nBruxellesul a declanşat în aprilie împotriva Ungariei o procedură care nu a mai fost folosită până acum şi care ar putea conduce la suspendarea unor finanţări europene cât timp utilizarea lor este ameninţată de încălcări ale principiilor statului de drept.\n\nsursa: Agerpres.ro\n\nCitește și...",
    "Polonia cere Germaniei 1,3 trilioane de euro pentru un păcat din trecut": "Polonia cere Germaniei 1,3 trilioane de euro pentru un păcat din trecut\n\nPentru cele mai importante ştiri ale zilei, transmise în timp real şi prezentate echidistant, daţi LIKE paginii noastre de Facebook!\n\nUrmărește Mediafax pe Instagram ca să vezi imagini spectaculoase și povești din toată lumea!\n\nConținutul website-ului www.mediafax.ro este destinat exclusiv informării și uzului dumneavoastră personal. Este interzisă republicarea conținutului acestui site în lipsa unui acord din partea MEDIAFAX. Pentru a obține acest acord, vă rugăm să ne contactați la adresa vanzari@mediafax.ro.",
    "Polonia îşi pregăteşte industria de apărare pentru producţia a peste 800 de tancuri K2 Black Panther": "",
    "De ce Polonia și Ungaria riscă banii europeni, din cauza iliberalismului și cu ce e mai bună România - Interviu SpotMedia": "Să fie mai mulți care să beneficieze, dar să fie mai puțini cei care să le impună statul de drept. Rebelii iliberali care pun la îndoială principiile Uniunii Europene nu vor neapărat dispariția UE, ci dispariția Uniunii Europene Politice, și întoarcerea la Comunitatea Economică Europeană, care a fost un model de succes și de bunăstare.\n\nUniunea Europeană se află într-un moment complicat, cu un război care erodează Ucraina, cu o criză economică tot mai extinsă și cu presiuni din ce în ce mai mari din partea celor doi mari rebeli, care au testat limitele Bruxelles-ului în ultimii ani: Ungaria și Polonia, conduse de regimuri iliberale.\n\nDespre ce înseamnă iliberalismul și care este impactul asupra UE am vorbit cu profesorul de științe politice Andrei Țăranu. Cum a reușit România să nu intre în grupul țărilor-problemă? Și cum se va descurca UE cu Polonia, în condițiile în care accentele iliberale sunt puternice la Varșovia, dar tot Varșovia este unul dintre liderii opoziției puternice față de Vladimir Putin, al cărui regim amenință întreg Vestul?\n\nDomnule profesor Andrei Țăranu, vă propun să să începem dialogul nostru de azi explicând un termen, și anume iliberalismul, pentru că în ultima vreme am vorbit despre iliberalismul din Ungaria, despre Polonia, și am ajuns și la București, am vorbit despre anumite, să spun așa, apucături iliberale ale clasei politice de la noi. Ce înseamnă iliberalism și democrație liberală?\n\nTemenii au fost introduși de Fareed Zakaria în 2007 și reluați și explicați foarte interesant de Viktor Orban în 2014, la Tușnad. Și amândoi fac această distincție. Democrația liberală este o democrație care se întemeiază în primul rând pe statul de drept, pe legi, Constituție și mai puțin pe alegeri. Adică principiul unei democrații liberale este stabilitatea instituțiilor, iar în modelul american instituțiile sunt create așa încât să genereze ceea ce se numește check and balances, niciuna dintre ele să nu aibă prea multă putere, respectiv când una ajunge să aibă prea multă putere, să se declanșeze structurile din celelalte puteri, care să o limiteze pe aceasta.\n\nOr, inversul relației, ne arată Fareed Zakaria, în India și în Pakistan este când structurile politice micșorează și limitează în bună măsură puterile instituționale, inclusiv Constituția, și crește astfel puterea bazată pe electoralism, adică pe suportul cetățenesc. Și atunci, în numele poporului, își permit să facă orice.\n\nRaymond Aron vorbea într-o carte care nu se mai citește astăzi despre ceea ce se numește cezarismul democratic sau bonapartismul. Ăsta este exact modelul. Adică cezarismul democratic sau bonapartismul înseamnă exact iliberalismul.\n\nEl n-avea termenul, pentru că nici conceptul democrației liberale nu era foarte larg răspândit în mediul francez și european. Dar noi am cunoscut acest cezarism democratic o scurtă perioadă, între 1990 și 1992 cu Iliescu și între cu 2010 și 2012 cu Băsescu. În cazul lui Iliescu era mai ambiguu, încă nu aveam Constituția. Dar în cazul lui Băsescu, deși aveam și Constituția revizuită, vă aduceți aminte că el l-a înlocuit pe prim-ministru, a început să dea ordine, să facă și să dreagă, să facă reforma în sănătate, deși, repet, nu era în cadrul său instituțional. Astfel, am avut accente iliberale.\n\nSe ajunge astfel în această situație în care liderul carismatic, în numele poporului și al democrației, cum a făcut Bonaparte, își demantelează statul.\n\nPentru că ați menționat mandatul lui Traian Băsescu și reforma din sănătate. Putem extinde și la Klaus Iohannis astăzi care, iată, coordonează, să spun așa, reforma din educație?\n\nGreu de spus aici, vedeți, spre deosebire de Traian Băsescu, care ieșea la televizor, se certa cu Raed Arafat în direct, care a ieșit în 2010 și ne-a povestit despre omul gras care sufocă omul slab și așa mai departe, președintele Iohannis nu a făcut niciodată declarații de acest gen, astfel încât noi cel mult putem bănui că el coordonează, dar nu avem o dovadă. Știm de consilierul Ligia Deca, cea care a coordonat România educată, știm că ministrul Educației, iată, se agită să facă o lege foarte proastă și așa mai departe. Dar în esență, nu putem să-l judecăm pe președintele Iohannis în aceiași termeni.\n\nDacă vă amintiți, în vremea regimului Liviu Dragnea se vorbea despre apucături iliberale.\n\nPentru că Liviu Dragnea era împiedicat constituțional să devină premier și atunci încerca, în calitate de președinte de partid, să fie premier din umbră și să doboare acei premieri care păreau că-i stau în cale.\n\nDeci era tot o formă de bonapartism, în numele faptului că PSD-ul câștigase alegerile și că el adusese PSD-ul la acest câștig, ceea ce era fals, evident. Dar Liviu Dragnea a avut dincolo de apucături și discursuri. Îmi aduc aminte discursul de la Galați, în care era împotriva neomarxiștilor, neomarxiștii fiind useriștii, cum ar veni, lovind în însăși ideea de social-democrație, aduceți-vă aminte că în epocă însăși social-democrații se delimitau de PSD-ul lui Dragnea. Era mult mai aproape de FIDESZ sau de SMER-ul din Slovacia, și el teoretic un partid.\n\nPuteţi citi interviul integral AICI.",
    "Polonia vrea să achiziționeze 96 de elicoptere Apache din SUA": "Polonia vrea să achiziționeze 96 de elicoptere Apache din SUA\n\nPolonia are în plan să îşi întărească dotările de apărare prin achiziţia unui mare număr de elicoptere militare de la producători din Statele Unite, transmite dpa, citată de Agerpres.\n\nMinistrul apărării Mariusz Blaszczak a anunţat joi că guvernul de la Varşovia a înaintat o cerere către SUA pentru achiziţia a 96 de elicoptere Apache, şi că Polonia va primi de asemenea tehnologie de transfer, despre care nu a dat însă alte detalii.\n\nPotrivit agenţiei poloneze PAP, primele elicoptere vor intra în dotarea unei unităţi echipate cu tancuri de luptă Abrams americane.\n\nCele două sisteme formează împreună o ‘forţă de neoprit’, a declarat ministrul Blaszczak, citat de PAP, în marja reuniunii de joi a grupului de contact pentru Ucraina, desfăşurată la baza aeriană americană Ramstein, în Germania.\n\nAmbasadorul american în Polonia, Mark Brzezinski, a scris pe Twitter că decizia va face din Polonia al doilea cel mai mare operator de elicoptere Apache din lume, după SUA.\n\nAchiziţia acestor elicoptere, combinată cu cea de tancuri Abrams şi alte sisteme avansate, va întări interoperabilitatea şi pregătirea de luptă ale Poloniei, a afirmat el.\n\nPolonia îşi întăreşte armata cu sute de tancuri Abrams noi şi second-hand pentru a înlocui tancurile de concepţie sovietică pe care Varşovia le-a donat Ucrainei pentru a le folosi în apărarea contra forţele ruse.\n\nPolonia este unul dintre cei mai activi susţinători în plan militar şi politic ai Ucrainei şi, pe de altă parte, se înarmează pentru a răspunde unui eventual atac al Rusiei.\n\nCitește și...",
    "Polonia vrea ca Rusia să returneze tablourile jefuite în timpul celui de-al Doilea Război Mondial": "Însă Piotr Glinski a mai spus că aproximativ 20 de cereri anterioare adresate Moscovei pentru returnarea a mii de alte obiecte furate în timpul celui de-al Doilea Război Mondial nu au primit nici măcar un răspuns. Printre obiectele solicitate anterior se numără arhivele fostului lagăr nazist al morţii de la Auschwitz, picturi ale unor maeştri precum Durer, Holbein sau Cranach şi manuscrise ale unor autori polonezi, informează AP.\n\n\"Până în prezent, guvernul rus nu a revizuit niciuna dintre cereri\", a declarat Glinski într-o conferinţă de presă. El a adăugat că Rusia este singura dintre cele câteva ţări abordate până în prezent care nu a reuşit nici măcar să răspundă Poloniei pe această temă.\n\nLegăturile istorice tensionate ale Poloniei cu Rusia au atins un nou minim după invazia Rusiei în Ucraina vecină în februarie. Fost satelit al Uniunii Sovietice, Varşovia susţine Kievul şi face presiuni pentru mai multe sancţiuni împotriva Moscovei.\n\nNoua solicitare se referă la şapte tablouri ale unor artişti italieni care se află în prezent la Muzeul de Stat de Arte Frumoase Puşkin din Moscova. Acestea datează din secolele XIV-XVIII şi includ \"Doi sfinţi\" de Spinello Aretino şi \"Adoraţia copilului\" de Lorenzo di Credi.\n\nÎnainte de război, acestea se aflau în colecţiile familiei Czartoryski din Goluchow, la Palatul Wilanow, precum şi în Poznan, Wroclaw şi Lodz.\n\nGlinski a declarat că este greu de estimat cât de mult din arta şi cultura poloneză a fost distrusă sau jefuită de trupele de ocupaţie naziste germane şi sovietice în timpul războiului, dar la acea vreme se credea că muzeele poloneze au pierdut aproximativ 50% din colecţiile lor.\n\n\"Urmele a sute de mii de obiecte duc spre Federaţia Rusă şi spre fostele republici sovietice\", a spus Glinski.\n\nEl a declarat că Polonia \"nu va înceta niciodată să caute ... obiecte culturale care au fost jefuite\" în timpul războiului.\n\nNumai din 2016, Polonia a recuperat peste 600 de artefacte culturale jefuite, dar niciunul dintre ele din Rusia, a precizat Glinski.",
    "Robert Lewandowski tună și fulgeră după Polonia - Olanda 0-2: „Nimic n-a funcționat!”": "Articol de Aurelian Botezatu - Publicat vineri, 23 septembrie 2022 12:29 / Actualizat vineri, 23 septembrie 2022 12:29\n\nSuperatacantul Barcelonei, Robert Lewandowski, n-a avut nici măcar o ocazie în Polonia - Olanda 0-2 și la final și-a vărsat nervii pe selecționer și pe coechipieri.\n\nDacă la Barcelona, lui Robert Lewandowski îi merge ca pe roate, 11 goluri în 8 partide, la reprezentativa Poloniei a ajuns să încheie un meci fără să fi avut măcar o ocazie! S-a întâmplat joi seară, la Varșovia, contra Olandei (0-2). La final, \"Lewa\" era un car de nervi!\n\nDINAMO Fotbalistul lui Dinamo își încheie cariera la doar 21 de ani. Acuzații nemiloase: „Mi-au stricat viitorul. Îmi dădeau 2.000 de lei pe lună, iar eu cheltuiam 2.500 pe transport”\n\nRobert Lewandowski: „Al doilea gol ne-a lovit prea tare, după, ne-au lipsit ideile”\n\n„N-am avut nici măcar o ocazie de gol, nicio oportunitate! Toate mingiile bune de care am beneficiat au fost în propria noastră jumătate. Cifrele modeste din ofensivă arată că n-am avut nici măcar șansa de a ajunge într-o situație favorabilă \", a comentat internaționalul în vârstă de 34 de ani.\n\nRobert crede că, după 0-2, în minutul 60, ai lui au picat pur și simplu. „Al doilea gol ne-a lovit prea tare, după, ne-au lipsit ideile. Ne era frică să ne asumăm riscuri, n-am avut încredere în capacitatea noastră de a marca. Echipa olandeză a avut întotdeauna avantaj în apărare, ne-a fost greu să aducem balonul în suprafața lor de pedeapsă la momentul potrivit, pentru a șuta” a rezumat fostul atacant al lui Bayern.\n\nNici pe selecționerul Czesław Michniewicz nu l-a iertat. Acesta a folosit un sistem cu doi decari și un vârf, în speranța ca astfel, „Lewandowski să primească mai multe mingi utile\". Replica lui Lewandowski: „Dar nu s-a întâmplat. Mai bine am arătat în primele zece minute de după pauză, cu doi atacanți! \".\n\nPolonia nu mai are nicio șansă să câștige grupa, care se va decide în ultima etapă, duminică, între Olanda și Belgia. Însă Lewa vede în eșecul de joi \"un moment bun de a analiza ce am jucat astăzi, ca să știm ce n-a funcționat, pentru ca la Mondialul din Qatar să arătăm mai bine\".\n\n2-2a fost raportul șuturilor pe poartă în meciul de la Varșovia. Olandezii le-au transformat pe ambele în goluri (Gakpo 13, Bergwijn 60)\n\n2 accidentați pentru olandezi",
    "VIDEO Putin amenință Polonia. „Vrea vestul Ucrainei”. Duda: „Rusia, exclusă din lumea civilizată”": "Potrivit documentelor, cu sprijinul guvernului de exil de la Londra, militanții polonezi „au luptat activ împotriva Armatei Roșii pentru a smulge prin mijloace armate Ucraina de Vest și Belarusul de Vest din URSS și a reînvia statul Polonia Mare\" .\n\nPrintre materialele publicate se află un mesaj special trimis la 17 septembrie 1944 de către șeful Departamentului de contrainformații militare SMERSH al Frontului 3 Bielorus, generalul-locotenent Pavel Zelenin, șefului SMERSH, Viktor Abakumov, comandantului frontului, generalul de armată Ivan Cerniakovski, și unui membru al Consiliului Militar, Vasili Makarov.\n\nDocumentul se referă la modul în care militanții Armatei Naționale Poloneze (AK) au încercat să captureze teritoriile vestice ale Ucrainei, Belarusului și o parte din Lituania.\n\n„Materialele investigației privind cazurile celor arestați au stabilit că aceste obiective și sarcini regionale stabilite pentru armata Poloniei proveneau în întregime de la guvernul polonez aflat în exil la Londra\", a raportat Zelenin.\n\nÎn 1944, detașamentele Armatei Naționale au primit sarcina de „a se concentra în regiunea Vilnius și Augustow, de a-și păstra personalul, de a se înarma și apoi de a lovi în spatele Armatei Roșii\", a scris Zelenin.\n\nPotrivit ofițerului de contrainformații, guvernul emigrant i-a organizat pe polonezii care trăiau în Lituania, în vestul Ucrainei și în Belarus, pentru a reînvia „Polonia Mare”, obiectiv pentru care trebuiau să lupte împotriva Uniunii Sovietice.\n\nCitește și\n\nVIDEO Revoluția rusă va fi televizată. Propagandiștii lui Putin își critică liderul în direct\n\nVIDEO Putin rămâne singur. Rușii fug, sar pe geam, își rup mâinile, ca să scape de înrolare\n\nPropagandiștii Kremlinului au reactualizat subiectul, susținând că ajutorul acordat Ucrainei acum de către Polonia este fals și că se urmărește refacerea Poloniei Mari.\n\nLa rândul său, președintele Poloniei, a cerut ca Rusia să fie exclusă din lumea civilizată „dacă încalcă tabu-ul nuclear și folosește arme nucleare tactice împotriva unei țări care nu le are, în timp ce se apără pe propriul teritoriu folosind arme convenționale”.\n\nPreședintele polonez Andrzej Duda a făcut această declarație în marja celei de-a 77-a sesiuni a Adunării Generale a ONU de la New York, relatează Ukrinform.\n\n„Statele Unite au, de asemenea, butoane care lansează rachete nucleare. SUA este o mare putere nucleară, cea mai mare putere militară din lume. Faptul că SUA ia în serios această amenințare rusă este, de asemenea, o amenințare pentru Rusia\", a declarat Duda.\n\nAcesta a subliniat că, dacă Moscova merge înainte pe această cale, „ar trebui să se aștepte la un răspuns ferm\".",
    "O companie belgiană a inaugurat în Polonia o mega-uzină de materiale pentru construcția de baterii destinate mașinilor electrice": "AUTO Miercuri, 21 Septembrie 2022, 15:43\n\nVlad Barza • HotNews.ro\n\nO companie belgiană pe nume Umicore a inaugurat în orașul polonez Nysa o uzină care produce materiale ce vor fi apoi folosite pentru construirea de baterii destinate mașinilor electrice. Europa are puține astfel de fabrici, iar cei de la Umicore spun că unitatea poloneză este cea mai mare din Europa în segment.\n\nUzina Umicore din Polonia Foto: Umicore\n\nFabrica are 240 de angajați și planul este să se ajungă la 400 spre final de 2023. Fabrica produce materiale pentru catod. Nysa este un oraș de 50.000 de locuitori situat în regiunea Opole din sudul Poloniei.\n\nCapacitatea anuală de producție a uzinei va ajunge la 20 GWh la final de 2023 și la 40 GWh, obiectivul pe termen lung fiind să se ajungă la o capacitate de 200 GWh spre 2030, ceea ce înseamnă că diversele componente produse acolo pot ajunge pe 3 milioane de mașini.\n\nUmicore are o fabrică în Finlanda, activități de producție în Asia și vrea să construiască o unitate în Canada.\n\nÎntr-o celulă de baterie, catodul este polul negativ, iar anodul este polul pozitiv.\n\nDe ce sunt bateriile pentru mașini electrice atât de scumpe? Pentru că sunt scumpe componentele cu care ele sunt construite și cea mai scumpă parte a celulei este catodul, din cauza metalelor folosite, cum ar fi cobaltul, litiul sau nichelul. Aceste materiale sunt extrase din mine care se găsesc în diverse locuri din lume și costurile sunt mari și datorită faptului că trebuie apoi procesate intens pentru a fi convertite în componente chimice de o puritate superînaltă.",
    "Polonia confirmă planuri ambiţioase de înarmare, iar aviaţia sa militară începe să patruleze în spaţiul aerian al Slovaciei": "INTERNATIONAL Joi, 01 Septembrie 2022, 19:30\n\nHotNews.ro\n\nAvioane ale forţelor aeriene poloneze încep de joi să patruleze în spaţiul aerian al Slovaciei, ţară care-şi retrage avioanele de vânătoare ruseşti MIG-29, ce ar urma să fie transferate Ucrainei.\n\nLansator de rachete HIMARS Foto: Mariusz Burcz / Alamy / Alamy / Profimedia\n\nPotrivit unui comunicat oficial citat de agenţia EFE, preluată de Agerpres, această misiune a aviaţiei militare poloneze va dura până la sfârşitul anului viitor şi vor fi folosite, prin rotaţie, două avioane F-16 şi două MIG-29.\n\nConform unui acord anunţat sâmbătă, Polonia şi Cehia vor ajuta Slovacia în supravegherea spaţiului său aerian până când această ţară va primi cele 14 avioane F-16 comandate din SUA şi care vor înlocui vechea flotă de MIG-29.\n\nPe de altă parte, purtătorul de cuvânt al guvernului polonez a confirmat joi că Polonia intenţionează să cumpere un număr încă nedeterminat de lansatoare multiple de rachete sud-coreene Chunmoo, în timp ce negociază cu SUA achiziţia a circa 500 de sisteme HIMARS din aceeaşi categorie de arme.\n\nForţele terestre ale armatei poloneze, „cele mai mari şi mai puternice din Europa”\n\nMinistrul polonez al apărării Mariusz Blaszczak a declarat anterior că planurile de achiziţie a sistemelor HIMARS „ţin cont de capacităţile de producţie ale industriei americane şi de nevoile armatei SUA”, astfel că, deşi Varşovia doreşte să primească urgent aceste arme, „livrările vor fi eşalonate în timp”.\n\nGuvernul polonez doreşte de asemenea ca forţele terestre ale armatei sale să devină „cele mai mari şi mai puternice din Europa”, conform unei declaraţii a ministrului Blaszczak. În acest scop a semnat recent acorduri pentru cumpărarea a 250 de tancuri americane Abrams, plus alte 116 tancuri de acelaşi fel la mâna a doua, 776 de vehicule de luptă ale infanteriei, 26 de blindate de recuperate, 17 pontoane şi un mare număr de piese de artilerie.\n\nConform presei americane specializate în domeniul apărării, în anul 2030 Polonia ar urma să dispună de mai multe tancuri decât au împreună Marea Britanie, Franţa, Germania, Italia, Olanda şi Belgia.\n\nCitește și: Polonia cumpără 400 de tancuri şi tunuri autopropulsate din Coreea de Sud\n\nPolonia este unul din cei mai importanţi susţinători militari şi politici ai Ucrainei.\n\n___",
    "Din Polonia, șeful Statului Major al armatei SUA, cere vigilență față de Rusia": "Aflat în Polonia, generalul Mark Milley a avertizat în legătură cu potențialele reacții ale Rusiei la pierderea de teritorii în Ucraina.\n\n„Războiul nu merge prea bine pentru Rusia în acest moment. Așa că este de datoria noastră, a tuturor, să ne menținem o stare de alertă ridicată”, a declarat șeful de Stat Major al armatei SUA, generalul Mark Milley, la Varșovia.\n\nRemarcile lui Milley au fost făcute după ce a vizitat o bază militară din Polonia care sprijină eforturile de război ale Ucrainei. Reporterii au fost rugați să nu publice detalii specifice despre locație, potrivit Reuters.\n\nÎn ultimele zile, trupele ucrainene au lansat o contraofensivă, recuperând mii de kilometri pătrați de teritoriu ocupat anterior de Rusia în urma invaziei sale din februarie. Câștigurile au fost deosebit de pronunțate în regiunea ucraineană Harkov, situată în nord-estul țării.\n\nContraofensiva a dat o nouă speranță Ucrainei și aliaților săi după aproape șapte luni de război, provocând în același timp frustrare în rândul rușilor în legătură cu războiul dus de președintele Vladimir Putin.\n\nMilley a avertizat că răspunsul lui Putin este imprevizibil și că războiul și-ar putea schimba rapid cursul.\n\nAds\n\n„În desfășurarea războiului, pur și simplu, nu știi cu un grad ridicat de certitudine ce se va întâmpla în continuare. Din acest motiv, trebuie să urmărim foarte atent care vor fi reacțiile Rusiei la acest lucru”, a declarat Milley, potrivit Reuters.\n\nMilley a declarat reporterilor că trupele americane staționate în Polonia și în alte părți ale Europei nu sunt neapărat sub o amenințare sporită.\n\nPutin ar putea să bombardeze rutele de aprovizionare din România și Polonia\n\nOficialii de la Casa Albă, Departamentul de Stat, Pentagon și agențiile americane de informații par mai îngrijorați ca niciodată că Vladimir Putin, pentru a compensa retragerea sa umilitoare din Harkov, ar putea face o mișcare prin care ar escalada conflictul armat declanșat în Ucraina. Ei nu știu, însă, ce formă ar putea lua această escaladare, dar fac mai multe scenarii, printre care posibilitatea de a ataca centrele de aprovizionare a armatei ucrainene situate în afara granițelor, în țări precum Polonia și România, scrie „The New York Times”.\n\nAds\n\n„Multe dintre opțiunile pentru care se pregătesc analiștii de la Washington sunt sumbre: bombardamente nediscriminatorii asupra orașelor ucrainene, o campanie de ucidere a liderilor ucraineni de rang înalt sau un atac asupra centrelor de aprovizionare din afara Ucrainei - situate în țări NATO precum Polonia și România - care canalizează cantități extraordinare de arme, muniții și echipamente militare în țară”, scrie NYT într-un articol pe tema ezitărilor pe care le are administrația Biden de a furniza Kievului arme mai puternice.\n\nPublicația menționează că a stat de vorbă cu peste 12 oficiali americani cu rang înalt care sunt implicați în strategia administrației de a controla escaladarea războiului și de a calibra următorii pași, pentru a evita declanșarea unui conflict și mai amplu.\n\nJoe Biden rezistă însă presiunilor de a furniza arme mai puternice, în parte pentru că este convins că în ultimele șapte luni a reușit să-i semnaleze lui Putin că nu dorește un război mai amplu, ci vrea doar ca rușii să plece din Ucraina, scrie „The New Yor Times”. Rachetele ghidate cu rază lungă de acțiune, care ar putea oferi Ucrainei posibilitatea de a lovi Crimeea, teritoriul anexat de Rusia în 2014, ar fi probabil văzute de Moscova drept o provocare majoră, crede Biden. „Încercăm să evităm Al Treilea Război Mondial”, le reamintește adesea colaboratorilor săi, reluând o declarație pe care a făcut-o și în public.\n\nAds\n\nStrategia „fierberii broaștei”\n\nOficialii americani consideră că au reușit, până acum, să „fiarbă broasca” - mărind treptat asistența militară, de informații și economică acordată Ucrainei, fără a provoca Moscova să reacționeze cu represalii la scară largă. Ei cred că ar exista acest risc, dacă ar face o mișcare majoră. Americanii cred că strategia lor progresivă și refuzul de a oferi Ucrainei arme avansate sau avioane care ar putea ajunge până departe în Rusia au oferit niște scuturi de protecție în acest conflict, numai că Putin devine din ce în ce mai frustrat pe măsură ce armata sa nu livrează rezultatele scontate.\n\nDirectorul adjunct al CIA, David Cohen, avertizează că nu trebuie subestimat apetitul lui Putin pentru risc. De aceeași părere este și Colin Kahl, subsecretar al Apărării: „Succesul Ucrainei pe câmpul de luptă ar putea face ca Rusia să se simtă pusă la colț”, spune el. Este motivul pentru care Pentagonul a evaluat că Ucraina nu are nevoie acum de arme mai avansate. Pe de altă parte, criticii, mai ales în Congres, spun că ajutorul militar pe care Occidentul l-a oferit până acum a fost suficient pentru ca Ucraina să rămână în luptă, dar nu să câștige.\n\nAds\n\nPutin ar putea detona o armă nucleară tactică în Marea Neagră\n\nUnii oficiali americani își fac griji că momentele cele mai periculoase abia acum urmează să vină, chiar dacă Putin a evitat să escaladeze războiul în moduri care, uneori, chiar i-au nedumerit pe oficialii occidentali, scrie NYT. El a făcut doar încercări limitate de a distruge infrastructura critică sau de a viza clădiri guvernamentale ucrainene și nu a atacat centrele de aprovizionare din afara Ucrainei.\n\nDeși au existat săptămânal atacuri cibernetice împotriva țintelor ucrainene, acestea au fost relativ puțin sofisticate. Unii oficiali și-au exprimat îngrijorarea că Putin, care, pe de altă parte, este supus unei presiuni în creștere pe plan intern, ar putea detona o armă nucleară tactică - poate într-o explozie demonstrativă în Marea Neagră sau în Oceanul Arctic sau pe teritoriul ucrainean, dar nu există nicio dovadă că el deplasează aceste arme sau că pregătește un astfel de atac, spun oficialii.\n\nServiciile americane de informații se gândesc că Putin poate crede că un astfel de pas ar risca să îndepărteze Rusia de țările de care are cea mai mare nevoie - în special China. De altfel, Joe Biden a abordat direct această problemă într-un interviu recent la CBS când a avertizat că recurgerea la arme nucleare sau la alte arme neconvenționale ar schimba fața războiului și ar determina un răspuns dur.\n\nAds",
    "Compania aeriană de stat din Polonia, în cărţi pentru a opera curse de pe Aeroportul Internaţional Braşov": "Compania aeriană de stat din Polonia, în cărţi pentru a opera curse de pe Aeroportul Internaţional Braşov\n\nAutor: Radu COLŢEA\n\nAmbasadorul Poloniei în România a discutat subiectul cu preşedintele Consiliului Judeţean Braşov, dar a şi vizitat aeroportul\n\nCompania aeriană de stat din Polonia, LOT, este, în continuare, pe lista operatorilor care Aeroportul Internaţional Braşov-Ghimbav (AIBG). Parteneriatul cu operatorul polonez a fost discutat de Excelenţa Sa domnul Maciej Lang, Ambasadorul Extraordinar şi Plenipotenţiar al Republicii Polone în România la Braşov, cu prefectul judeţului, Cătălin Văsii, dar şi cu preşedintele Consiliului Judeţean Braşov, Adrian Veştea, în timpul întâlniri oficiale ce s-a desfăşurat marţi, 20 septembrie, la Braşov.\n\n„Există circa 1.300 de companii cu capital polonez în România, însă, din păcate, prea puţine sunt în Braşov, deşi Transilvania este zona predilectă a investiţiilor poloneze în ţara dumneavoastră. Există un avantaj în schimbarea acestei stări de fapt, anume prezenţa unui Consulat onorific al Poloniei la Braşov. Există interes pentru o colaborare cu compania aeriană LOT. De asemenea, cunoaştem faptul că în judeţul Braşov se fabrică produse alimentare de o foarte bună calitate – de exemplu produse lactate – care merită să fie cunoscute şi comercializate în Polonia”, a declarat Maciej Lang.\n\nPe de altă parte, preşedintele Consiliului Judeţean, Adrian Veştea, i-a prezentat oficialului polonez stadiul lucrărilor la Aeroportul Internaţional Braşov-Ghimbav, dar a şi precizat că „ne-am bucura ca LOT Polish Airlines să se numere printre operatorii aerieni care să aibă Braşovul ca destinaţie, mai ales că municipiul şi judeţul Braşov au un potenţial foarte mare din punct de vedere economic, social, cultural şi educaţional”.\n\nDe altfel, după întâlnirea cu preşedintele Consiliului Judeţean Braşov şi cu prefectul judeţului, ambasadorul a vizitat aeroportul, unde Alexandru Anghel, directorul Regiei Autonome AIBG, i-a furnizat toate detaliile privind cel mai important obiectiv investiţional al judeţului Braşov.",
    "Polonia crește valoarea amenzilor rutiere": "De săptămâna trecută. în Polonia a intrat în vigoare o nouă grilă de sancțiuni pentru abaterile rutiere. Printre modificări se numără amenzi mai aspre pentru recidiviști, dar și prelungirea la 2 ani a perioadei în care punctele de amendă pot fi anulate.\n\nConcret, persoanele care repetă aceeași abatere în termen de doi ani, vor primi amenzi cu valoare dublă față de cea standard.\n\nSpre exemplu, pentru depășirea vitezei, amenzile vor ajunge până la 5.000. PLN (aprox. 5000 RON). Pentru neacordarea de prioritate, sancțiunea ajunge până la 3.000 PLN, iar când interdicția de depășire este încălcată, amenda este de până la 2.000 PLN.\n\nÎn plus, pentru abaterile grave, șoferul poate fi primi cu până la 15 puncte amendă în loc de 10 puncte.\n\nAcest tip de abateri includ:\n\nconducerea unui autovehicul sub influența alcoolului sau a drogurilor;\n\nneacordarea de asistență victimelor accidentului;\n\ndepășirea neregulamentară;\n\nneacordarea de prioritate;\n\nutilizarea vehiculului într-un mod care pune în pericol siguranța unei persoane în interiorul sau în afara vehiculului;\n\ndepășirea unui vehicul care circulă pe același sens și s-a oprit pentru a ceda trecerea pietonului;\n\nneoprirea pentru controlul rutier;\n\nnerespectarea semnalelor luminoase, precum și a semnalelor și comenzilor emise de persoanele abilitate să dirijeze și să controleze circulația rutieră;\n\ndepășirea limitelor de viteză;\n\nconducerea pe contrasens.\n\nPunctele de amendă pentru depășirea vitezei s-au modificat astfel:",
    "Premierul polonez Morawiecki o acuză pe Ursula von der Leyen de „declarații scandaloase”": "Prim-ministrul Poloniei, Mateusz Morawiecki, a calificat drept „scandaloase” comentariile președintei Comisiei Europene, Ursula von der Leyen, conform cărora Uniunea Europeană dispune de instrumentele necesare pentru a acționa față de statele membre, dacă lucrurile o iau „într-o direcție dificilă”, făcând aluzie la repetatele derapaje ale guvernelor polonez sau ungar în ce privește atacurile la democrație și la justiție.\n\n„Afirmația lui Von der Leyen a fost scandaloasă. A spus că Bruxelles-ul are instrumentele să disciplineze Italia dacă ea creează un guvern care să nu fie în favoarea Bruxelles-ului”, a spus premierul polonez, sâmbătă.\n\n„Este aceasta Europa pe care ne-o dorim? Eurocrații de la Bruxelles să dicteze cum ar trebui să fie guvernul? Acesta nu este stat de drept, este dictat și lipsa statului de drept”, a continuat Morawiecki.\n\nDisputa dintre Polonia și UE este veche, iar cele două părți par să fie constant în dezacord în ultima perioadă. Recent, Comisia a impus o serie de jaloane în domeniul statului de drept pentru Polonia, inclusiv obligativitatea unei reforme a controversatei camere disciplinare pentru judecători.\n\nComisia a condiționat accesul Poloniei la fondurile PNRR de atingerea acestor obiective.\n\n„Dacă lucrurile merg într-o direcție dificilă – și am vorbit despre Ungaria și Polonia – atunci avem instrumentele”, a spus Ursula von der Leyen, într-o referință clară la capacitatea Comisiei de a tăia fonduri alocate guvernelor UE care încalcă statul de drept.\n\nEditor : Adrian Dumitru",
    "Polonia și Ucraina vor să construiască o conductă transfrontalieră pentru a transporta uleiuri vegetale": "RĂZBOI ÎN UCRAINA Marți, 30 August 2022, 22:36\n\nHotNews.ro\n\nPolonia a anunțat planul construirii, împreună cu Ucraina, a unei conducte transfrontaliere pentru a transporta ulei vegetal ucrainean către portul polonez Gdansk, în încercarea de a stimula exporturile ucrainene pe fondul războiului, a informat publicația poloneză Economic Portal, potrivit Kyiv Independent.\n\nSticle cu ulei de floarea-soarelui Foto: Agerpres\n\n„Consiliul de Miniștri a acceptat cererea Ministrului Agriculturii și Dezvoltării Rurale pentru acordul Consiliului de Miniștri de a încheia un Memorandum de Înțelegere între Ministrul Agriculturii și Dezvoltării Rurale al Republicii Polone și Ministrul Infrastructurii al Republicii Polone, Ministerul Politicii Agricole și Alimentației al Ucrainei, Ministerul Infrastructurii al Ucrainei (...) privind dezvoltarea unui proiect de conductă transfrontalieră pentru transportul uleiurilor vegetale din Ucraina către portul Gdansk” a declarat, marți, într-un comunicat de presă, Cancelaria Primului Ministru.\n\nPotrivit Cancelariei Primului Ministru, guvernul a fost de acord să încheie un memorandum de înțelegere privind pregătirea acestui proiect. \"Implementarea memorandumului va contribui la o deblocare parțială a exporturilor ucrainene și la creșterea securității alimentare în țările în curs de dezvoltare, care sunt amenințate de foamete. În consecință, aceasta ar trebui să reducă presiunea migratorie către Europa\" - mai arată comunicatul.\n\nPotrivit anunțului, „Polonia și Ucraina se vor strădui să dezvolte în comun un proiect de construire a unei conducte transfrontaliere pentru transportul uleiurilor vegetale cu încărcare în Ucraina”. Acest lucru se aplică și terminalului portuar de transbordare, care va fi amplasat inițial în portul Gdansk.\n\nAmbele țări vor forma un grup de lucru care va prezenta posibile variante ale locației proiectului spre aprobare. Acest lucru se aplică în special rutelor conductei.\n\n„Grupul de lucru va oferi, de asemenea, informații despre posibili parametri tehnici aproximativi, costuri și condiții pentru implementarea proiectului, în special traseul propus al conductei”, arată comunicatul.\n\nMemorandumul va fi încheiat pentru trei ani, cu prelungire automată. Documentul poate fi reziliat, dar nu mai târziu de șase luni înainte de sfârșitul perioadei următoare. Memorandumul nu va constitui un acord internațional în sensul dreptului internațional public.\n\nComunicatul de presă a subliniat că începerea războiului cu Ucraina de către Rusia și blocarea porturilor sale maritime au forțat căutarea de noi rute pentru transportul produselor agroalimentare ucrainene.\n\n\"Ucraina este un important producător și exportator mondial de cereale și uleiuri vegetale. Până la izbucnirea războiului, peste 90 la sută din aceste produse erau exportate prin porturi situate la Marea Neagră\", potrivit documentului citat.",
    "Grecia, România, Polonia şi Lituania vor un tratament special pentru apărare în cadrul normelor UE": "Miniştrii de finanţe ai UE vor începe sâmbătă discuţiile privind modul de modificare a normelor fiscale pentru a le adapta la realitatea post-pandemică a datoriei publice ridicate şi la investiţiile mari necesare pentru combaterea schimbărilor climatice.\n\nÎntr-un document pregătit pentru reuniune, cele patru ţări susţin că normele UE, concepute iniţial pentru a limita împrumuturile guvernamentale în vederea protejării valorii euro, ar trebui să contribuie, de asemenea, la răspunsul la riscurile la adresa suveranităţii şi integrităţii teritoriale a UE.\n\n\"Grija pentru binele comun, care este libertatea şi securitatea înţeleasă în sens larg, necesită o schimbare imediată în ceea ce priveşte tratamentul cheltuielilor de apărare ale statelor membre individuale\", au scris cele patru ţări într-un document comun, consultat de Reuters.\n\nGermania se opune identificării unor sectoare individuale care ar trebui să beneficieze de un tratament special în cadrul normelor, însă Comisia a arătat o oarecare înţelegere pentru o astfel de abordare.\n\n\"Este timpul să includem cheltuielile pentru apărare în acest tablou\", a declarat la începutul acestei săptămâni comisarul european pentru piaţa internă, francezul Thierry Breton, adăugând că discuţia privind modificarea regulilor UE privind datoriile ar trebui să fie \"fără tabuuri\".\n\n\"De la crearea zonei euro, ţările europene au acumulat un deficit de 1.300 de miliarde de euro în ceea ce priveşte cheltuielile de apărare, faţă de obiectivul de 2% din PIB (din cheltuielile cerute de statutul de membru NATO)\", a spus Breton, într-o referire voalată la Germania, care a rămas mult timp în urma cerinţei NATO.\n\n\"Dacă fiecare ţară şi-ar fi îndeplinit obiectivele de investiţii în domeniul apărării, nivelul datoriei lor ar fi crescut cu cel puţin o duzină de puncte procentuale din PIB\", a spus el.\n\nDocumentul a precizat că, pe termen scurt, în cazul în care ia în considerare măsuri disciplinare împotriva unei ţări care înregistrează un deficit peste limita de 3% din PIB impusă de UE, Comisia ar trebui să ia în considerare cheltuielile de apărare ale ţării respective ca factor de atenuare.\n\nPe termen mai lung, UE ar trebui să introducă o scutire de la plata deficitului, precum cea introdusă în 2011 pentru punerea în aplicare a reformei pensiilor, se arată în document.\n\nO astfel de derogare permite unui guvern să se abată de la obligaţiile sale de reducere a deficitului dacă o reformă structurală pe care o implementează creşte costurile în prezent, dar se aşteaptă ca mai târziu să aducă economii şi o îmbunătăţire a finanţelor publice.",
    "Americanii propun Poloniei o ofertă pentru construirea a șase reactoare nucleare/ Varșovia are de ales între SUA, Franța și Coreea de Sud": "Americanii propun Poloniei o ofertă pentru construirea a șase reactoare nucleare/ Varșovia are de ales între SUA, Franța și Coreea de Sud\n\nStatele Unite au transmis Poloniei oferta lor de a construi șase reactoare nucleare de mari dimensiuni, transmite BBC. Americanii, alături de Franța și Coreea de Sud, speră să furnizeze tehnologia și finanțarea pentru primele centrale nucleare din Polonia. Varșovia urmează să aleagă între ele în această toamnă.\n\n„Foaia de parcurs detaliată” înmânată ieri de ambasadorul american Mark Brzezinski a fost elaborată împreună cu firmele americane Westinghouse și Bechtel și este menită să alinieze tehnologia nucleară americană AP1000 la așteptările programului polonez de energie nucleară.\n\nVersiunea finală a raportului a fost revizuită și considerată completă de către un comitet director bipartizan prezidat de ministrul adjunct al Poloniei pentru climă, Adam Guibourgé-Czetwerty, și de secretarul adjunct al SUA pentru energie, Andrew Light.\n\n„Guvernul polonez va lua în considerare raportul atunci când va lua decizii cheie privind tehnologia în această toamnă”, a declarat ministrul polonez al climei, Anna Moskwa.\n\nPrintre celelalte companii care s-au alăturat cursei pentru dezvoltarea energiei nucleare în Polonia se numără EDF din Franța și Korea Hydro & Nuclear Power (KHNP) din Coreea de Sud.\n\n„Sper că Polonia va alege un parteneriat cu SUA, astfel încât polonezii să primească cea mai sigură, cea mai dezvoltată și cea mai demnă de încredere tehnologie disponibilă”, a declarat secretarul american pentru energie, Jennifer Granholm.\n\n„Raportul este un pas important către dezvoltarea de către Polonia a unei industrii nucleare civile robuste, cu emisii zero de carbon, care va avea ca rezultat o altă sursă europeană de energie, liberă de influența Rusiei”, a adăugat ea.\n\n„Acest raport cuprinzător reflectă angajamentul american față de securitatea energetică a Poloniei și poate începe o dezvoltare intensă a unor relații strategice multidimensionale în domeniul securității și economiei”, a declarat Brzezinski.\n\nPlanurile nucleare ale Poloniei prevăd ca până în 2040 să fie operaționale șase reactoare cu o capacitate de până la 9 gigawați. Primul – cu o capacitate de 1,0-1,6 GW – ar trebui să intre în funcțiune până în 2033.\n\nGuvernul polonez se așteaptă ca partenerul în programul nuclear să preia, de asemenea, o participație de 49% în compania care gestionează proiectul și să ofere finanțare, pe lângă tehnologie.\n\nRecentele schimbări rapide de pe piața energetică, survenite în urma invaziei Rusiei în Ucraina, au făcut ca planurile să fie și mai urgente, politicienii afirmând că nevoia de a dezvolta energia nucleară este mai mare ca niciodată, pe măsură ce Polonia devine independentă de sursele energetice rusești.\n\n„Utilizarea energiei nucleare în Polonia va contribui în mod semnificativ la reducerea emisiilor, la dezvoltarea socio-economică și la creșterea securității energetice a țării noastre, care este cea mai mare prioritate din cauza invaziei rusești în Ucraina”, a declarat Moskwa.\n\nDe asemenea, firmele poloneze private și de stat și-au dezvoltat propriile planuri pentru a construi reactoare nucleare la scară mai mică.\n\nCitește și...",
    "Polonia şi ţările baltice sunt gata să restrângă unilateral vizele pentru ruşi": "RĂZBOI ÎN UCRAINA Miercuri, 31 August 2022, 16:40\n\nHotNews.ro\n\nPolonia şi cele trei ţări baltice iau în considerare interzicerea sau restricţionarea unilaterală a vizelor pe care le acordă cetăţenilor ruşi, dacă nu există un acord în acest sens la nivel european, informează miercuri France Presse, preluată de Agerpres.\n\nPasaport rusesc Foto: pixabay.com\n\nMiniştrii europeni de externe, reuniţi miercuri la Praga, sunt divizaţi cu privire la posibilitatea interzicerii sau reducerii accesului turiştilor ruşi în Uniunea Europeană ca pedeapsă pentru războiul din Ucraina, aşa cum cere Kievul.\n\nÎn absenţa unui consens privind restricţiile privind vizele Schengen, care necesită unanimitatea statelor membre, Cei 27 ar putea conveni asupra suspendării totale a acordului încheiat în 2007 între UE şi Moscova şi care prevede facilităţi pentru emiterea de vize de scurtă durată, o procedură simplificată şi mai rapidă.\n\nDupă declanşarea conflictului, acest acord a fost parţial suspendat de UE pentru anumiţi cetăţeni ruşi legaţi de regimul preşedintelui rus Vladimir Putin (delegaţii oficiale, deţinători de paşapoarte diplomatice, lideri de afaceri etc), dar ceilalţi au continuat să beneficieze de el. Fără aceste facilităţi, se va aplica procedura clasică de obţinere a vizei pentru spaţiul Schengen (22 de state UE, plus Norvegia, Islanda, Elveţia şi Liechtenstein), care este mai lungă şi mai costisitoare.\n\nÎntr-o declaraţie comună consultată de AFP, Polonia, Estonia, Letonia şi Lituania, toate frontaliere cu Rusia, au considerat că suspendarea totală ar marca „o primă etapă necesară”, dar că trebuie „limitat drastic numărul de vize eliberate, în special turistice, pentru a reduce fluxul de cetăţeni ruşi către UE şi spaţiul Schengen”.\n\n„Timpul este crucial şi pierderea de timp este plătită cu sânge de ucraineni”\n\n„Până la aplicarea unor astfel de măsuri la nivelul UE, noi (...) vom lua în considerare introducerea de măsuri temporare de interdicţie a vizelor sau restricţii de intrare la nivel naţional pentru cetăţenii ruşi deţinători de viză UE”, au adăugat acestea în declaraţia lor, susţinând în acelaşi timp excepţii „pentru disidenţi şi alte cazuri umanitare”.\n\nÎncheierea unui acord european care „să interzică intrarea cetăţenilor ruşi în UE” ar putea dura, iar „timpul este crucial şi pierderea de timp este plătită cu sânge de ucraineni”, a argumentat ministrul eston de externe Urmas Reinsalu.\n\nPrim-ministrul polonez Mateusz Morawiecki a estimat la Copenhaga că ruşii nu ar trebui să primească nicio viză, \"decât umanitară\".\n\nCehia, statele baltice şi Polonia şi-au înăsprit deja regimul de vize în diferite grade (oprire totală sau numai pentru turişti), cu excepţii.\n\nFinlanda, ţară prin care tranzitează mulţi turişti ruşi care se duc în spaţiul Schengen şi care procesează aproximativ 1.000 de cereri de viză pe zi, a decis să reducă la 10% din acest volum numărul de vize eliberate turiştilor ruşi de la 1 septembrie.\n\n„Ţările UE îşi pot închide graniţele din motive de securitate, multe şi-au redus deja serviciile consulare (în Rusia) şi există numeroase mijloace de a restricţiona intrarea ruşilor (în UE) fără a interzice total” eliberarea vizelor, a comentat o sursă diplomatică.\n\nCu toate acestea, „este legal posibil ca ţările să blocheze vizele Schengen emise de alte ţări. Dacă Lituania (sau alte state) doreşte să-i împiedice pe ruşi să intre în ţară, ea o poate face la nivel naţional, pe baza deciziei ministrului său de interne”, a recunoscut sursa.\n\n___",
    "VIDEO Faza zilei: Autogol incredibil de la jumătatea terenului în Polonia": "FOTBAL Duminică, 04 Septembrie 2022, 10:37\n\nVlad Lupu • HotNews.ro\n\nJavier Hyjek a marcat în proprie poartă de la jumătatea terenului în meciul echipei sale, Slask Wroclaw, de pe terenul lui Stal Mielec, în prima ligă a Poloniei.\n\nAutogol incredibil in Polonia Foto: Captura YouTube\n\nÎn vârstă de doar 21 de ani, Javier Hyjek a trimis o pasă spre portar de la jumătatea terenului, dar goalkeeperul nu a reușit să degajeze balonul care a intrat în proprie poartă.\n\nA fost golul de 2-0 pentru Stal Mielec în meciul cu Slask Wroclaw din prima ligă a Poloniei. Nu s-a mai marcat, astfel că Mielec s-a impus în etapa a opta.\n\nJavier Hyjek este un internațional polonez care a evoluat pentru toate naționalele de juniori ale țării sale până la Under 19.\n\nEl s-a născut în Madrid și a fost crescut de cei de la Atletico, ajungând ulterior în Polonia în 2020.\n\nAutogolul lui Javier Hyjek în meciul Stal Mielec - Slask Wroclaw",
    "Polonia se opune introducerii la nivel european a unei taxe pe profiturile excesive ale companiilor energetice": "Ursula von der Leyen, șefa Comisiei Europene, a anunțat miercuri planuri pentru colectarea a 140 de miliarde de euro de la companiile energetice pentru ajutorarea gospodăriilor și afacerilor de creșterea prețurilor la enegie.\n\nPotrivit Reuters, companiile de petrol, gaze și cărbune vor plăti o taxă de 33% din surplusul de profit pe anul fiscal 2022.\n\n„Luăm în calcul o astfel de idee la nivel național, dar nu suntem de acord cu introducerea unei astfel de soluții la nivel european”, a spus Moskwa pentru postul Radio Zet.\n\nDiferențe între țări\n\nOficialul a spus că o astfel de decizie trebuie să fie unanimă deoarece se referă la taxe care se aplică la nivelul întregii Uniuni Europene, dar o astfel de soluție nu ar fi practică din cauza diferențelor dintre sistemele energetice ale fiecărei țări.\n\nRomânia are deja suprataxe pe profiturile companiilor din energie și gaze, dar nu are o astfel de taxă în domeniul petrolier.\n\nExperții consultați de Libertatea au arătat că taxa pe profiturile companiilor de petrol și pe cele din rafinare ar putea duce prețuri mai mari la carburanți și chiar la penurie.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "În Polonia, țara cărbunelui, oamenii stau la coadă cu zilele pentru a cumpăra combustibil": "Zilele acestea zeci de mașini și de camioane sunt aliniate lângă mina de cărbune Wegiel Bogdanka, pentru că frica deficitului care ar putea fi resimțit în această iarnă i-a determinat pe mulți polonezi să înceapă să își facă stocuri.\n\nArtur (57), pensionar, a condus de la Swidnik 30 de kilometri până la mina din estul Poloniei în speranța că va putea cumpăra câteva tone de cărbune pentru el și pentru familia sa, potrivit Reuters. “Au fost instalate toalete lângă mină azi, însă nu este apă curentă,” a spus el, după trei nopți de dormit în mașina sa caroserie hatchback, aliniată în linie cu alte mașini, cu camioane și cu trailere cu remorcă. “Ce se întâmplă depășește orice imaginație – oamenii dorm în mașini. Îmi amintesc de vremurile comuniste și nu credeam că vom mai trăi așa ceva, sau chiar mai rău.”\n\nGospodăria lui Artur este una dintre cele 3,8 de milioane din Polonia care se bazează pe cărbune pentru încălzire și acum trebuie să facă față ofertei reduse și a prețurilor mari, după ce Polonia și UE au impus embargo asupra cărbunelui din Rusia. Polonia a interzis cumpărarea de cărbune din Rusia cu efect imediat încă din luna aprilie, în timp ce blocul european a făcut acest lucru treptat, pe parcursul câtorva luni.\n\nÎn timp ce Polonia produce peste 50 de milioane de tone de cărbune anual din propriile mine, cărbunele importat, majoritatea din Rusia, a devenit un bun curent al fiecărei gospodării pentru că era la preț competitiv și era vândut în ambalaje și în dimensiuni mai potrivite pentru uzul unei gospodării.\n\nCreșterea cererii a forțat Bogdanka și alte mine de stat să raționalizeze vânzările sau să ofere combustibil cumpărătorilor individuali via platforme online, în cantități limitate. Artur, care nu a dorit să își dea numele întreg, a spus că a adunat documente de la familia extinsă în speranța de a putea cumpăra cărbune și în numele lor.\n\nMina planifică să vândă cărbune pentru 250 de gospodării pe zi, iar vânzarea a început vinerea trecută și a continuat și pe parcursul întregului weekend, cu scopul de a reduce timpii de așteptare. Plafoanele stabilite pentru cantitățile vândute au și scopul de a preveni specula.\n\nCa mai toate minele poloneze, Bogdanka vinde în mod tradițional majoritatea cărbunelui pe care îl produce înspre fabrici care produc electricitate. Anul trecut a vândut către cumpărătorii individuali mai puțin de 1% din cărbunele extras, mai ales din lipsă de logistică pentru a servi acest segment.\n\nOficialii guvernului polonez au spus în repetate rânduri că Polonia are suficient combustibil pentru a face față cererii. În ultimii ani Polonia a fost cel mai vocal critic al politicii cu privire la climat a UE și un mare apărător al utilizării cărbunelui, pentru că generează astfel 80% din electricitatea folosită în țară. Cu toate acestea, extracția de cărbune a scăzut treptat din cauza costurilor mari implicate de minarea la adâncimi mai mari.\n\nPolonia a importat anul trecut 12 milioane de tone de cărbune, din care 8 milioane din Rusia și acestea au fost folosite pentru gospodării și pentru fabricile mici producătoare de încălzire termică.\n\nÎn luna iulie Polonia a desemnat două companii controlate de stat să importe câteva milioane de tone de combustibil din alte surse – Indonezia, Columbia și Africa – și a introdus subvenții pentru proprietarii de case care se confruntă în prezent cu dublarea sau cu triplarea prețului cărbunelui față de iarna trecută.",
    "Gazoductul Baltic Pipe, prin care Polonia vrea să devină independentă de energia Rusiei, este învăluit în nesiguranţă": "Business Internaţional\n\nNu este încă clar care vor fi costu­rile finale ale proiectului Baltic Pipe şi cât combustibil va aduce gazoduc­tul în Polonia anul viitor când cone­xiunea va ajunge la capacitate maxi­mă, scrie Warsaw Voice.\n\nBaltic Pipe, un gazoduct subma­rin care va aduce gaze Poloniei din apele Norvegiei, va fi inaugurat pe 27 septembrie. Potrivit lui Tomasz Stepien, preşedinte al Gaz-System, compania responsabilă pentru imple­mentarea secţiunii poloneze a pro­iec­tu­lui, acesta este gata de lansare.\n\nÎn acest an, gazoductul va putea opera la 30% din capacitate. Aceasta înseamnă importuri de până la 0,8 mi­liarde de metri cubi în perioada oc­tombrie-decembrie. Numai la înce­pu­tul anului viitor, după finalizarea ex­pan­siunii amânate a reţelei dane­ze, va fi posibilă creşterea capacităţii la 100% sau 10 miliarde de metri cubi pe an.\n\nPână acum, valoarea finală a in­vestiţiei nu a fost determinată. „Cos­turile proiectului vor fi cunoscute după finalizare,“ a declarat Iwona Dominiak, purtător de cuvânt al Gaz-System. Este deci neclar dacă cheltuielile es­timate în martie 2018, de peste 1,6 mi­liarde de euro (dintre care 784 mili­oa­ne ar fi revenit Gaz-System şi 821 mi­lioane de euro companiei da­neze Energinet), sunt încă valabile.\n\nLucrările la staţia de comprimare a gazelor Everdrup nu sunt încă fi­nalizate, printre alte proiecte. Aceas­ta este una dintre componentele cheie ale Baltic Pipe, fiind cofinan­ţată de ambele companii.\n\nValoarea investiţiei respective a fost stabilită în urmă cu câţiva ani la 140 milioane de euro, Gaz-System ur­mând să acopere 64% dintre chel­tuieli. Compania poloneză va supor­ta de asemenea o parte din costurile operării staţiei, deşi aceasta este deţi­nută şi operată de Energinet. Touşi, costurile nu vor fi cunoscute de piaţă, acestea constituind secrete comercia­le ale celor două companii.\n\nInvestiţiile în staţiile poloneze de comprimare a gazelor din Odolanow, Goleniow şi Gustorzyn au constituit de asemenea un element important din proiectul gazoductului. Costurile acestora vor fi cunoscute odată cu finalizarea lucrărilor. Costul fabrică­rii staţiilor este estimat la 550 milioa­ne de zloţi (116,5 milioane de euro).\n\nLansarea Baltic Pipe nu înseam­nă că gazoductul va fi utilizat în to­talitate.\n\nÎn primul rând, doar gigantul polonez PGNiG a rezervat o capacitate de 7,88 miliarde de metri cubi pe an. O altă problemă este legată de asiguratea de livrări adecvate de gaze prin Baltic Pipe către Polonia. PGNiG dă asigurări că va livra cât mai mult posibil în acest an, dar compania evită să avanseze cifre exacte privind volumul de gaze pe care-l poate distribui prin Baltic Pipe anul viitor.\n\nMotivul are legătură cu discuţiile în derulate cu posibili contractori. Deocamdată, tot ce se ştie este că estimarea privind producţia de anul viitor din Norvegia este de 2,5 miliarde de metri cubi de gaze. Cât mai pot oferi alte companii este deocamdată o necunoscută.\n\nBaltic Pipe, împreună cu terminalul GNL Swinoujscie, reprezintă singura alternativă semnificativă şi viabilă pentru Polonia de a-şi diversifica importurile de gaze. Posibile livrări prin conexiuni cu ţări vecine sunt nesigure, acestea putându-se dovedi insuficiente, mai ales în contextul acţiunilor Gazprom.",
    "Premierul Poloniei: \"Propaganda nu mai funcționează, regimul lui Putin slăbește în fiecare zi\"": "Ultimele decizii ale lui Vladimir Putin în calitate de președinte al Federației Ruse i-au zdruncinat semnificativ poziția atât în ​​interiorul țării, cât și pe arena internațională.\n\nAliații tradiționali refuză să sprijine Rusia în războiul său sângeros împotriva Ucrainei, iar anunțul mobilizării arată o încercare disperată de a corecta eșecurile recente pe câmpul de luptă.\n\nRegimul lui Putin slăbește în fiecare zi și sfârșitul lui se apropie, a declarat prim-ministrul Poloniei, Mateusz Morawiecki, citat de „Radio Polonia”.\n\nPotrivit premierului polonez, anunțul mobilizării parțiale în Federația Rusă ar fi trebuit să provoace îngrijorare sau chiar teamă în Ucraina și țările europene, dar acest lucru nu s-a întâmplat. Dimpotrivă, decizia lui Putin arată în continuare criza în care Rusia și liderul de la Kremlin se află.\n\nMorawiecki a remarcat că dictatorul de la Kremlin continuă să distrugă minoritățile etnice în războiul din Ucraina, trimițându-le în primul rând pe front. Dar o astfel de situație se va schimba rapid după anunțul mobilizării.\n\nÎn plus, prim-ministrul polonez a subliniat că rușii înșiși, confruntați cu un războiul, vor încerca să-l evite, după cum indică protestele și exodul din Rusia . Acest lucru respinge și mai mult propaganda Kremlinului și distruge principalele sale narațiuni.\n\nAds\n\nMinistrul Apărării, Sergheo Șoigu a reiterat că mobilizarea este parțială și că se va baza doar pe cei care se află deja în rezervă și care au experiență de luptă și experiență militară, dar comisarii militari nu au aderat la îndrumările lui, practic de la începutul ordinului de mobilizare.\n\nRapoartele continue privind comisarii militari care efectuează o distribuire haotică a convocărilor de mobilizare indică faptul că aceștia simt o presiune semnificativă pentru a efectua mobilizarea cât mai repede posibil.\n\nSurse ucrainene au raportat că autoritățile rusești mobilizează imediat persoanele din zonele ocupate ale Ucrainei după ce le „recompensează\" cu pașapoarte rusești pentru participarea la așa-zisele referendumuri, în loc să aștepte până când anexarea va face ca mobilizarea bărbaților eligibili din zonele ocupate de Rusia să fie legală în conformitate cu legislația rusă.\n\nAceastă grabă sugerează că acești comisari militari se simt presați să accelereze mobilizarea, ceea ce nu se reflectă în declarațiile lui Shoigu.\n\nAds\n\nÎn mod evident, Ministerul Apărării nu deține controlul deplin asupra mobilizării, ceea ce ridică întrebări cu privire la ce bărbați ruși vor fi mobilizați cu adevărat și cât de eficientă va fi forța mobilizată.\n\nSute de persoane reținute, bătăi între protestatari și forțele ruse de ordine- peste 730 de persoane au fost reținute în 32 de orașe ale țării. În același timp, la Moscova sunt 345 de deținuți, 129 la Sankt Petersburg. La Moscova a avut loc un miting anti-mobilizare, scrie „Novaia Gazeta Evropa”.\n\nÎn Sankt Petersburg, protestatarii împotriva războiului și mobilizării s-au adunat în Piața Sinnaia și au mărșăluit de-a lungul străzii Sadova. După cum scrie „Kommersant”, polițiștii au blocat coloana de oameni și au început să-i rețină, folosind bastoane paralizante dar și armamentul din dotare. Protestatarii au ieșit pe Nevski Prospekt și au scandat: „Putin în tranșee”.\n\nAds",
    "Polonia intenționează să importe mai multă energie nucleară din Ucraina": "Polonia intenționează să importe mai multă energie nucleară din Ucraina\n\nConfruntată cu creșterea prețurilor la energie în Europa, Polonia se gândește să cumpere mult mai multă energie nucleară din Ucraina, transmite La Libre Belgique, citată de Rador.\n\nÎn timpul unei vizite la Kiev, vineri, prim-ministrul polonez Mateusz Morawiecki i-a mulțumit președintelui ucrainean Volodimir Zelenski pentru furnizarea de energie de la centrala nucleară Hmelnîțkîi din Ucraina. Această inițiativă ar trebui, de asemenea, să permită Poloniei să reducă cantitatea de energie electrică produsă din cărbune, potrivit agenției de știri PAP.\n\nCentrala nucleară Hmelnîțkîi este situată în vestul Ucrainei și are două reactoare VVER-1000 de proiectare sovietică, cu o capacitate totală de 2.000 de megawați. Polonia nu are nicio centrală nucleară.\n\nUcraina este conectată la rețeaua electrică europeană din luna martie și urma să livreze Poloniei 210 megawați-oră de energie electrică doar vineri, potrivit Ukrenergo.\n\nsursa: La Libre Belgique (traducere: Rador/ Rodezia Costea)\n\nCitește și...",
    "Polonia va îngheța prețurile la electricitate pentru consumatorii casnici în 2023": "INTERNATIONAL Marți, 13 Septembrie 2022, 21:33\n\nHotNews.ro\n\nPolonia intenționează să înghețe în 2023 prețurile la electricitate la nivelul actual pentru gospodăriile care consumă mai puțină energie, a declarat marți liderul partidului de guvernământ Lege și Justiție (PiS), în timp ce guvernul caută modalități de a-i proteja pe consumatori de creșterea prețurilor, scrie Reuters.\n\nJaroslaw Kaczynski Foto: Fotokon | Dreamstime.com\n\nPiS a înregistrat o scădere a sprijinului public în condițiile în care costurile energiei au crescut vertiginos după invazia Rusiei în Ucraina, ceea ce a dus inflația poloneză la cel mai ridicat nivel din ultimele două decenii, cu o creștere a prețurilor de 16,1% față de anul precedent în luna august.\n\n\"Am luat măsuri pentru a ne asigura că energia electrică pentru fiecare familie, pentru o gospodărie care consumă până la 2.000 kWh, este la un preț fix și, de fapt, la cel actual\", a declarat Jaroslaw Kaczynski în timpul unei întâlniri cu alegătorii.\n\n\"Dacă cineva își reduce consumul față de anul precedent cu cel puțin 10% față de anul precedent, va primi o reducere suplimentară\", a adăugat el.\n\nKaczynski a declarat că această măsură va duce la menținerea prețurilor stabile pentru aproximativ două treimi dintre gospodăriile poloneze, în timp ce alte măsuri vor fi prezentate în cursul acestei săptămâni de către premierul Mateusz Morawiecki.\n\nMăsura se adaugă la o serie de măsuri luate de guvern, precum scutiri de taxe, subvenții pentru combustibil pentru gospodării și alte măsuri.\n\nÎn august, Morawiecki a declarat că societățile energetice vor trebui să absoarbă o parte din costurile de sprijin prin majorări mai mici ale tarifelor la energie.\n\nLiderul PiS a mai spus că guvernul poartă discuții cu băncile controlate de stat în vederea creșterii ratelor dobânzilor oferite clienților atât la depozitele vechi, cât și la cele noi, la 7-8%.",
    "Belarus: exerciții militare la granița cu Polonia": "Exerciţiile, programate să aibă loc până pe 14 septembrie, vizează ”antrenamente pentru eliberarea teritoriului ocupat temporar de un inamic convenţional şi recăpătarea controlului asupra regiunilor de frontieră”, specifică instituţia de apărare de la Minsk.\n\nPotrivit ministerului, numărul de trupe şi de echipamente militare implicate în aceste manevre nu necesită trimiterea unei notificări Organizaţiei pentru Securitate şi Cooperare în Europa (OSCE), în conformitate cu regulile organizaţiei de securitate paneuropene.\n\nExerciţiile sunt supervizate de către şefului Statului Major General al Forţelor armate belaruse, Viktor Gulevici, precizează agenţia oficială de presă belarusă Belta.\n\nBelarus, cel mai apropiat aliat al Rusiei, a pus la dispoziţia armatei ruse teritoriul ţării sale pentru a ataca Ucraina, în ceea ce Kremlinul numeşte drept o 'operaţiune militară specială', în realitate o agresiune neprovocată şi nejustificată împotriva unui stat suveran, primul conflict de acest gen în Europa după cel de-al Doilea Război Mondial, precizează Reuters.",
    "Ceremonie militară şi religioasă pentru eroii români căzuţi în Primul Război Mondial în Polonia. La comemorare a participat şi Ministrul apărării naţionale, Vasile Dîncu": "Ministrul apărării naţionale, Vasile Dîncu, a participat luni, la o ceremonie militară şi religioasă de depuneri de coroane de flori, la Memorialul Naţional de la Łambinowice, în semn de recunoştinţă pentru sacrificiul eroilor români căzuţi la datorie în timpul primei conflagraţii mondiale.\n\n„Cooperarea româno-polonă în domeniul comemorării morţilor de război şi al îngrijirii mormintelor şi operelor comemorative de război dedicate acestora este una exemplară şi doresc să vă mulţumesc, domnule ministru Błaszczak, pentru sprijinul permanent pe care Ministerul Apărării Naţionale al Poloniei l-a oferit pentru realizarea acestui important proiect comemorativ, cât şi a altor iniţiative desfăşurate în ultimii ani”, a spus Vasile Dîncu.\n\nOficialul român a făcut cunoscut că „proiectul de restaurare a Parcelei, în care odihnesc eroii români, a prins contur după semnarea Acordului între Guvernul României şi Guvernul Republicii Polone privind mormintele de război, parafat în anul 2018, la Varşovia, document care a asigurat cadrul legal pentru amenajarea, întreţinerea şi protejarea locurilor de înhumare şi a monumentelor eroilor din cele două ţări căzuţi în timpul celor două războaie mondiale”.\n\nMinistrul apărării Vasile Dîncu a amintit că, potrivit datelor deţinute de Oficiul Naţional pentru Cultul Eroilor, pe teritoriul Republicii Polone sunt peste 20 de locuri de înhumare, în care îşi dorm somnul de veci peste 7.200 de militari români morţi în prizonierat în timpul Primului Război Mondial, iar Parcela de onoare a eroilor români din Łambinowice reprezintă necropola cu cel mai mare număr de militari români morţi pe teritoriul Poloniei, aici găsindu-şi odihna veşnică peste 2.600 de eroi români.\n\nDe asemenea, ministrul Dîncu a precizat că, în cadrul colaborării bilaterale, în luna septembrie 2019, Ministerul Apărării Naţionale, prin structurile cu competenţe în domeniu, a organizat tabăra de îngrijire a mormintelor eroilor români din Primul Război Mondial înhumaţi în Cimitirul Prizonierilor de Război din localitatea Łambinowice, regiunea Opole, şi că lucrările de îngrijire au fost realizate de militari români din Grupul de luptă NATO eFP, dislocaţi la Bemovo Piskie, militari din instituţiile militare de învăţământ superior din România şi din cadrul Oficiului Naţional pentru Cultul Eroilor.\n\n„Am convingerea că, şi pe viitor, colaborarea româno-polonă va avea aceleaşi coordoonate şi vom reuşi, prin dialog continuu, să dezvoltăm şi alte proiecte între armatele celor două state\", a concluzionat ministrul român al apărării la finalul ceremoniei de la Łambinowice.\n\nÎn Parcela de onoare românească din Cimitirul prizonierilor de război din localitatea Łambinowice (fostă Lamsdorf) sunt înhumaţi peste 2.600 de eroi români, reprezentând locul de înhumare cu cel mai mare număr de morţi de război români de pe teritoriul Poloniei.\n\nProiectul a fost iniţiat în baza prevederilor Acordului între Guvernul României şi Guvernul Republicii Polone privind mormintele de război, semnat la Varşovia la 25 mai 2018, care a asigurat cadrul legal pentru amenajarea, întreţinerea şi protejarea locurilor de înhumare şi a monumentelor eroilor români şi poloni, căzuţi în timpul celor două războaie mondiale, situate pe teritoriul celor două state.\n\nMormintele ostaşilor români au fost refăcute, Oficiul Naţional pentru Cultul Eroilor derulând, în cursul anului 2020, un proiect pentru restaurarea însemnelor de căpătâi de la mormintele eroilor romani.",
    "Magazine închise duminica: Polonia îi trage pe retaileri de urechi. Ungaria vrea să reintroducă măsura pentru a economisi energie": "„Duminica ar trebui petrecută cu familia. Este o zi pentru familie, pentru rugăciune, nu pentru cum­părături în magazine„, a declarat Marlena Malag, ministrul polonez pentru familie şi politică socială. „Despre asta am vrea să discutăm cu retailerii”.\n\nInterdicţia a fost introdusă în Polonia în 2018 de către guvernul condus de partidul conservator Lege şi Justiţie (PiS), punând în practică o iniţiativă lansată de Sindicatul Soli­daritatea şi biserica catolică.\n\nTotuşi, restricţiile conţin o serie de excepţii pe care unele lanţuri de retail încearcă să le exploateze. La începutul anului, guvernul a închis o astfel de portiţă ce permitea magazi­nelor să rămână deschise dacă ofe­reau servicii poştale.\n\nÎn Ungaria, Zoltan Karsai, preşe­dinte al Sindicatelor Angajaţilor Comerciali, a declarat că problema închiderii magazinelor duminica, o măsură deja introdusă în 2015-2016, merită renegociată în contextul actual al crizei energetice, relatează Daily News Hungary.\n\nPotrivit acestuia, scumpirea acce­lerată a preţurilor electricităţii şi ga­ze­lor ar justifica în acest moment o astfel de măsură. Totuşi, deocam­dată, ţinta companiilor comerciale este de a se închide la amiază în a şaptea zi a săptămânii.\n\nSindicatul nu vrea ca problema închiderii parţiale a magazinelor în zile­le de duminică să devină una po­litică. Acesta a lansat un chestionar care a fost deja completat de mii de oameni. Angajaţii din domeniul comercial sunt întrebaţi dacă vor să se odihnească duminica.\n\nÎn cazul în care o astfel de măsu­ră va câştiga susţinere semnificativă, aceasta ar putea intra în scurt timp în atenţia autorităţilor. În acest scena­riu, spune Karsai, noul sistem ar putea fi introdus încă din 1 ianuarie anul viitor.\n\nMăsura de închidere a magazi­nelor duminica a fost iniţiată pentru prima dată în Ungaria în 2014. Astfel, centrele comerciale şi maga­zinele cu o suprafaţă de peste 400 de metri pătraţi nu aveau voie să des­chidă în zilele de duminică.\n\nMăsura a fost în vigoare timp de un an, între 15 martie 2015 şi 23 aprilie 2016. Ultima întâlnire dintre reprezentanţii guvernului şi cei ai sindicatelor pe această problemă a avut loc în octombrie 2018, însă negocierile nu au avut niciun rezultat.",
    "Polonia ar putea distribui măști anti-poluare din cauza arderilor tot mai mari de gunoaie folosite la încălzire": "Autorităţile poloneze analizează posibilitatea de a distribui măşti de protecţie anti-poluare la iarnă, în condiţiile în care livrările limitate şi preţurile mari la gaze şi cărbune cresc şansele ca oamenii să recurgă la arderea de gunoaie pentru a-şi încălzi locuinţele, transmite Bloomberg.\n\nJaroslaw Kaczynski, liderul partidului conservator Lege şi Justiţie (PiS), cea mai importantă formaţiune din cadrul coaliţiei de guvernare din Polonia, a declarat zilele trecute că polonezii trebuie să beneficieze de căldură şi „este nevoie să putem arde orice, exceptând anvelope şi alte lucruri care sunt la fel de dăunătoare”.\n\nComentariile lui Kaczynski au generat noi temeri cu privire la calitatea aerului în Polonia, care se numără deja printre ţările membre UE cu cel mai ridicat grad de poluare, transmite Agerpres.\n\n„Trebuie să fim conştienţi cu toţii că iarna care va veni va fi una dificilă. Desigur că poluare este o problemă şi nu o putem ignora”, a declarat ministrul Sănătăţii, Adam Niedzielski pentru postul de radio RMF FM.\n\nÎntrebat dacă ministerul pe care îl conduce ia în calcul posibilitatea de a distribui măşti de protecţie anti-poluare la iarnă, Niedzielski a răspuns „vom analiza acest lucru, dar pentru moment ar trebui să ne păstrăm calmul”.\n\nÎn ciuda eforturilor care durează de mai mulţi ani, numeroase gospodării din Polonia utilizează în continuare cărbune de calitate inferioară pentru încălzire iar criza energetică fără precedent declanşată de războiul din Ucraina a îngreunat şi mai mult lucrurile. Unii polonezi au început să stea la coadă la porţile minelor pentru a putea cumpăra cărbune, după ce autorităţile de la Varşovia au decis să interzică importurile din Rusia.\n\nSeparat, Ludomir Handzel, primarul din oraşul Nowy Sacz, sudul Poloniei, a declarat marţi pentru portalul de ştiri Wirtualna Polska că s-a constatat o scădere semnificativă a cantităţii de gunoaie colectate începând din luna martie şi a avertizat că cei care recurg la arderea deşeurilor vor prim amenzi consistente.\n\nDatele Agenţiei Europene de Mediu arată că printre cele mai poluate 50 de oraşe din Uniunea Europeană indentificate anul trecut se numărau şi peste 20 de localităţi din Polonia. Anual, această ţară cu 38 de milioane de locuitori înregistrează peste 40.000 de decese premature din cauza poluării aerului.\n\nEditor : A.C.",
    "'Podul Romantic Mickiewicz - Eminescu', un proiect româno-polonez": "Teatrul \"Stefan Zeromski\" din Kielce, Polonia, împreună cu Teatrul Naţional \"Vasile Alecsandri\" din Iaşi au iniţiat un proiect comun, intitulat \"Podul Romantic Mickiewicz - Eminescu\", informează Agerpres.\n\nPotrivit unui comunicat de presă, în cadrul acestui proiect, cele două instituţii teatrale au realizat coproducţia #mickiewiczeminescu, un spectacol în limbile română şi poloneză, care aduce împreună cele mai cunoscute poezii ale lui Adam Mickiewicz şi ale lui Mihai Eminescu.\n\nSpectacolul, a cărei regie e semnată de Tanja Miletic Orucevic şi Radu Ghilaş, va avea premiera la Iaşi, pe 29 septembrie, la Teatrul Cub, şi la Kielce, în noiembrie.\n\nConform sursei citate, proiectul are ca obiectiv popularizarea operei lirice a celor doi mari poeţi romantici, pe scenele de teatru din România (Teatrul Naţional Iaşi) şi Polonia (Teatrul \"Stefan Zeromski\" din Kielce). \"Vis\", \"Romantism\", \"Resemnare\", \"Pani Twardowska\", versuri cunoscute din opera romantică a lui Mickiewicz, şi \"Luceafărul\", \"Sara pe deal\", \"Pe lângă plopii fără soţ\", \"La steaua\" din lirica eminesciană sunt doar câteva dintre poeziile care vor putea fi auzite pe scena Naţionalului ieşean, timp de patru seri.\n\n\"Prin alăturarea 'Baladelor şi romanţelor' cu poezia lui Mihail Eminescu, cel mai mare poet romantic român, artiştii intră într-un dialog intercultural creativ. Baladele lui Mickiewicz, considerate un manifest al romantismului, reprezintă fundamentul ideilor acestei mişcări; pe de altă parte, lirica lui Eminescu anunţă sfârşitului unei epoci. Suprapunerea acestor lumi poetice e menită să găsească similitudini între cele două spaţii culturale şi ideile universale ale romantismului european, punând în evidenţă, în acelaşi timp, transformarea complexă a esteticii romantismului\", se menţionează în documentul de presă.\n\n\"Anul Romantismului Polonez\" este sărbătorit cu ocazia împlinirii a 200 de ani de la publicarea \"Baladelor şi Romanţelor\" lui Adam Mickiewicz. Evenimentul este marcat de Institutul \"Adam Mickiewicz\" prin crearea a numeroase proiecte culturale în întreaga lume, cu scopul de a face cunoscut romantismul polonez.\n\nProiectele organizate de Institutul Adam Mickiewicz în cadrul \"Anului Romantismului Polonez\" aduc în prezent ideile romantismului polonez ca punct de confluenţă a mai multor culturi, viziuni şi curente artistice. Demersul iniţiat certifică faptul că moştenirea romantică influenţează puternic şi astăzi artiştii polonezi şi străini, creând un spaţiu fertil pentru dialog artistic.\n\nProiectul face parte din Programul \"44 x Mickiewicz\", program finanţat de Institutul \"Adam Mickiewicz\". Coorganizatori: Institutul Adam Mickiewicz, culture.pl, Teatrul \"Stefan Zeromski\" din Kielce şi Teatrul Naţional Iaşi."
}