{
    "Franța: Fermierii dintr-o regiune nordică se plâng că le dispar sute de kilograme de cartofi din recoltă | AUDIO": "În Franța, fermierii dintr-o regiune aflată în nordul țării se plâng că le dispar sute de kilograme de cartofi din recoltă.\n\nEMBED CODE Copiază codul de mai jos pentru a adăuga acest clip audio pe site-ul tău.\n\nRegiunea Nord Pas de Calais – așa cum îi spune și numele – se află în nordul Franței, la granița cu Belgia. Aici este în toi recoltarea producției de cartofi – deja afectată de seceta extremă din această vară.\n\nIar fermierii sunt supărați și din alte motive, cel mai recent dintre acestea fiind hoții, potrivit unui reportaj prezentat de postul BFMTV.\n\nAntoine este un fermier în localitate Tilques – îi lipsesc din producție aproape 500 de kilograme de cartofi care au dispărut de pe o suprafață de aproape 100 de metri pătrați.\n\nÎntr-o altă localite au dispărut și dovlecii. „A început etapa autoservirii”, constată un fermier.\n\nÎn medie, un kilogram de cartofi costă în Franța aproape 1,8 euro – echivalentul a aproximativ 9 lei.\n\nSursa foto: Shutterstock\n\nCitește și: Mai multe sortimente de crenvurști, retrase din zeci de magazine din România după ce au fost descoperite anumite loturi contaminate cu o bacterie periculoasă | AUDIO",
    "Liga Națiunilor: Franța, campioana mondială, învinsă de Danemarca (Rezultatele serii)": "VIDEO \"Momentele de teroare\" prin care a trecut Mahsa Amini înainte de a muri în custodia Poliției din Iran. Prima mărturie a familiei sale",
    "Momente desprinse din iad! Patru cartonașe roșii a arătat arbitrul în Franța U18 - Polonia U18, după ce un francez a făcut KO un polonez": "Franța U18 a făcut show în amicalele din luna septembrie, 3-0 vs Estonia și 5-1 vs Scoția, însă totul s-a oprit la meciul cu Polonia U18.\n\nÎn minutul 75, la 3-2 pentru polonezi, Darnel Eric Bile, intrat de 10 minute, a avut o intrare dură asupra lui Kacper Masiak și și-a încordat mușchii imediat după intervenție.\n\nLa câteva momente după, Masiak l-a împins pe Bile, iar francezul i-a trimis o lovitură cu capul în plină figură și l-a lăsat pe jos. Băncile \"au luat foc\", asemenea jucătorilor, și s-a iscat o ceartă generală chiar în fața arbitrului.\n\nCentralul a arătat patru cartonașe roșii, în frunte cu Darnel Eric Bile, Belocian, Gomis și Housni și a încheiat jocul la 15 minute de fluierul final.\n\nFrance Vs Pologne U18 Match arrêté la France était à 8 contre 11 et maintenant à 7 sur ce coup de tête.\n\nLes 2 joueurs de Monaco Ben Seghir et Olmeta n’ont pas été expulsés et Benama n’est pas rentré pic.twitter.com/I067ReI5G4 — Part time ???????? (@D_Givens_) September 25, 2022\n\nFranța U18 - Polonia 18\n\nPolonezii au intrat repede în joc, iar Oliwier Slawinski a deblocat tabela în minutul 5. În minutul 22, Makrane Bentoumi a restabilit egalitatea, iar Ilyes Housni a majorat diferența pentru Franța.\n\nÎnsă, Polonia U18 nu s-a dat la o parte și a dat lovitura din nou prin Olaf Kozlovsky în minutul 27. În partea a doua a jocului, Kacper Masiak a înscris golul care ar fi anunțat victoria, în minutul 70, dar câteva momente mai târziu, centralul a întrerupt partida din cauza evenimentelor neașteptate.\n\nPentru Franța U18, urmează două meciuri de pregătire în noiembrie: împotriva Italiei U18 pe 16, de la ora 19:00, și împotriva aceleiași echipe pe 19, de la aceeași oră.",
    "În Franța, agricultura ecologică va primi un nou impuls prin strategia PAC": "Agricultura ecologică a fost plasată în centrul planului strategic al Politicii Agricole Comune (PAC) din Franța, dar unii critici și-au exprimat îngrijorarea cu privire la capacitatea planului de a îndeplini obiectivele Pactului verde european.\n\nFranța este cel mai mare beneficiar european al Politicii Agricole Comune (PAC), urmând să primească, pe parcursul a cinci ani, 45,2 miliarde de euro, mai mult de o zecime din întregul buget al PAC, care totalizează 400 de miliarde de euro.\n\nLa 31 august, Comisia Europeană a aprobat oficial Planul Strategic Național (PSN) al Franței, care are un text de aproape 1.000 de pagini.\n\nDe obicei, prin intermediul acestor planuri naționale, statele membre ale uniunii își stabilesc scheme de acțiune individualizată în ceea ce privește modul în care intenționează să îndeplinească cele nouă obiective ale reformei PAC, care va intra în vigoare la 1 ianuarie 2023.\n\nPentru guvernul francez, această aprobare \"este rezultatul a trei ani de muncă intensă, desfășurată la nivel național și regional, în strânsă colaborare cu părțile interesate și cu societatea civilă\".\n\nReevaluarea agriculturii ecologice\n\nUn element nou al reformei Politicii Agricole Comune este înlocuirea plăților directe cu așa-numitele \"eco-scheme\", care oferă fonduri suplimentare fermierilor pentru punerea în aplicare a anumitor practici ecologice.\n\nÎn special, planul urmărește să sporească valoarea fermelor agricole care sunt certificate ca fiind ecologice.\n\nÎn aprilie, Comisia Europeană a îndemnat Franța să sporească exigențele ecologice ale Planului Strategic Național, făcând o distincție mai clară între certificarea ecologică și eticheta franceză Haute Valeur Environnementale (HVE), care are niște cerințe mai puțin stricte.\n\nCa răspuns, francezii au mărit ajutorul acordat agriculturii ecologice, ceea ce înseamnă că fermierii care întrunesc condițiile PAC sunt acum în postura de a primi subvenții anuale cu 30 de euro pe hectar mai mult decât agricultorii cu certificat HVE.\n\nÎntre timp, unele reacții au determinat, de asemenea, guvernul să sporească cerințele HVE prin introducerea unor noi specificații, mai exigente, până în ianuarie 2023.\n\nÎn timp ce Federația Națională de Agricultură Ecologică din Franța (Fédération Nationale d'Agriculture Biologique, FNAB) este \"mulțumită\" de această ajustare, pentru colectivul Pour une autre PAC (\"Pentru o altă politică agricolă comună\"), \"revizuirea caietului de sarcini HVE rămâne, în mare măsură, insuficientă\".\n\nDerogarea privind rotația culturilor\n\nDupă un lung schimb de replici cu Comisia Europeană, Franța a acceptat în cele din urmă ideea de a impune rotația culturilor, precum și diversificarea soiurilor de culturi începând cu 2023, ca parte a Planului Strategic Național.\n\nScopul rotației culturilor este de a promova biodiversitatea și de a reduce utilizarea îngrășămintelor.\n\nÎnsă, pentru a stimula producția în urma problemelor de aprovizionare cauzate de războiul din Ucraina, Bruxelles-ul a acordat câteva derogări, pe care Franța le-a acceptat rapid.\n\nPrin urmare, în 2023 agricultorii nu vor mai fi obligați să alterneze culturile de la un an la altul pe cel puțin 35% din suprafața cultivată, așa cum era prevăzut inițial, această regulă urmând să fie aplicată doar din 2025.\n\nDerogările se aplică, de asemenea, pentru terenurilor scoase din circuitul agricol pentru refacere, care pot fi cultivate în continuare.\n\nProgrese în domeniul mediului\n\nPotrivit eurodeputatei Anne Sander, \"s-au făcut eforturi\" în ceea ce privește protecția mediului.\n\nÎn cadrul unui webinar privind PSN-ul francez de miercuri, 7 septembrie, Sander a citat politica eco-schemelor, precum și politica de dezvoltare rurală a PAC, care stipulează că 35% din ajutoarele acordate agricultorilor trebuie să fie îndreptate către practicile agricole prietenoase cu mediul.\n\n\"În cadrul programelor operaționale, pentru fructe și legume, un minim de 15% din plăți sunt condiționate de măsurileluate pentru protejarea mediului, iar pentru programele naționale de vinuri, 5%\", a adăugat Sander, care este membru al comisiei pentru agricultură din Parlamentul European.\n\nÎn timp ce colectivul Pour une autre PAC a recunoscut că planul este \"un pic mai bun\" decât era programat inițial, ei concluzionează totuși că \"nu va putea atinge obiectivele Pactului verde european sau ale strategiei naționale pentru emisii reduse de carbon\".\n\n\"De asemenea, nu va putea asigura reziliența agriculturii franceze la șocurile geopolitice, economice sau climatice\", au adăugat ei.\n\nStrategia „De la fermă la consumator” (Farm to Fork), parte a Pactului verde european, prezentată de Comisia Europeană, vizează reducerea la jumătate a utilizării pesticidelor și a reducerii cu 20% a antibioticelor în creșterea animalelor, precum și consacrarea a 25% din terenurile cultivate pentru agricultura ecologică. Strategia națională franceză pentru reducerea emisiilor de dioxid de carbon are, de asemenea, un obiectiv comun cu Pactul verde și anume atingerea neutralității emisiilor de dioxid de carbon până în 2050.\n\n\"Statele membre au acum mai mult spațiu de manevră pentru a pune în aplicare măsurile de agro-mediu, însă, în mod paradoxal, noi, agricultorii avem mai puțină influență asupra parlamentelor țărilor noastre în ceea ce privește aplicare acestor măsuri\" a declarat deputatul Dominique Potier, fermier din Lay-Saint-Rémy (Meurthe-et-Moselle), în timpul webinarului francez al PSN.\n\nAnne Sander, care a fost implicată în dezvoltarea programelor Politicii Agricole Comune, a subliniat și ea dificultatea integrării tuturor acestor obiective.\n\n\"Europa și-a asumat angajamentul de a atinge obiectivul de neutralitate climatică până în 2050, dar noi eram deja prea avansați în demersurile Politicii Agricole Comune și nu aveam un buget suplimentar pentru a integra toate aceste obiective [cele ale Pactului verde] în noua PAC\", a spus ea.\n\nNoua reformă a Politicii Agricole Comune stipulează că PSN-urile pot fi revizuite anual - o premieră - pentru a încorpora, dacă este necesar, viitoarea legislație obligatorie a Pactului verde.",
    "Franța, unul din cei mai importanți parteneri economici ai României. Ce spun cifrele": "Premierul Nicolae Ciucă a afirmat, vineri seară, la Gala Camerei de Comerţ, Industrie şi Agricultură Franceze din România, că 4.150 de companii cu capital majoritar francez au creat peste 125.000 de locuri de muncă directe pe piaţa românească și că Franța se află pe locul al treilea în topul invesitițiilor străine directe.\n\n„Anul acesta, Camera de Comerţ, Industrie şi Agricultură Franceză aniversează 26 de ani de activitate în România. Importanţa dumneavoastră se regăseşte în activitatea celor 4.150 de companii cu capital majoritar francez, a căror cifră de afaceri cumulată însumează 18 miliarde de euro. Capitalul francez a creat peste 125.000 de locuri de muncă directe pe piaţa românească”, a transmis premierul.\n\nNicolae Ciucă apreciază „faptul că Franţa este unul dintre cei mai importanţi parteneri comerciali ai României, deţinând, aşa cum a menţionat şi domnul consilier prezidenţial, locul 3 la exporturi şi locul 7 la importuri. Locul 3 este deţinut de Franţa şi în clasamentul investitorilor, cu investiţii de 8,7 miliarde de euro, reprezentând aproape zece la sută din totalul investiţiilor străine directe”, a mai transmis Ciucă.\n\nAcesta a salutat contribuţia dumneavoastră la dezvoltarea economiei româneşti.\n\n„Mă bucur să constat că parteneriatul strategic dintre România şi Franţa are o componentă economică importantă pentru ambele ţări. Pentru Guvernul României, Camera Franceză de Comerţ reprezintă un partener de dialog important şi, cu ocazia acestei gale aniversare, vreau să vă mulţumesc pentru deschiderea spre discuţii transparente legate de oportunităţile de investiţii şi dezvoltare oferite de România. Doresc să menţionez că, de la preluarea mandatului, am avut mai multe întâlniri cu reprezentanţii CCIFER, ultima în urmă cu câteva zile. Apreciez dialogul cât de poate de consistent pe probleme economice şi aspecte ale mediului de afaceri din România, cum de altfel şi dumneavoastră sunt convins că apreciaţi deschiderea şi importanţa pe care Guvernul României le acordă partenerilor care doresc să investească în ţara noastră, precum şi cadrul fiscal pe care România îl asigură dezvoltării unui mediu de afaceri consistent”, a mai transmis premierul.\n\nAcesta susţine că ţara noastră reprezintă o destinaţie de luat în seamă pentru transferarea investiţiilor franceze atât din zona de conflict, cât şi din zone mai îndepărtate, pentru creşterea rentabilităţii proiectelor.\n\n„Deşi traversăm crize multiple, cu implicaţii la nivel global, am reuşit să asigurăm stabilitate şi predictibilitate pentru politicile fiscale. Prin măsurile pe care le-am luat, am reuşit să câştigăm încrederea investitorilor, a dumneavoastră, încredere care s-a tradus prin creşterea investiţiilor străine directe cu 43,7% în primele 7 luni ale anului, ajungând la cifra de 5,5 miliarde euro. Prin politicile publice şi fiscale adoptate, precum şi prin creşterea investiţiilor la cel mai mare nivel din ultimii 32 de ani, am demonstrat că suntem dedicaţi proiectelor de dezvoltare şi modernizare a României şi că avem uşa deschisă pentru investiţii solide, de viitor, regăsite în proiectele şi reformele finanţate din fondurile europene, atât prin Cadrul financiar multi-anual, cât şi prin PNRR”, a mai afirmat premierul.\n\nAcesta anunţă cele mai bune măsuri pentru a crea un climat de afaceri cât mai atrăgător pentru oamenii de afaceri.\n\n„În acest sens se înscrie şi procesul de aderare la OCDE, care ne va ajuta să aliniem sistemul administrativ şi funcţionarea mediului de afaceri la regulile celor mai puternice economii din lume. Deja valorificăm şi integrăm în legislaţia naţională expertiza Organizaţiei pentru Cooperare şi Dezvoltare Economică îndreptată spre transparenţă, digitalizare şi reducerea birocraţiei. Sunt măsuri aşteptate de mediul de afaceri şi pe care noi ne-am angajat deja să le implementăm. La fel de aşteptată de mediul de afaceri este şi aderarea României la Spaţiul Schengen, un obiectiv important pentru ţara noastră, încă din momentul aderării la UE. Mulţumim Franţei pentru sprijinul acordat în realizarea acestui obiectiv şi pentru susţinerea directă anunţată de preşedintele Macron cu ocazia vizitei din luna iunie în ţara noastră. România este astăzi o ţară sigură, capabilă să aibă un rol activ în regiune şi în lume, alături de prietenii şi aliaţii săi. Prezenţa militarilor francezi în ţara noastră confirmă soliditatea deciziei noastre de a ne apăra împreună valorile comune”, a adăugat premierul.\n\nPotrivit acestuia, după aderarea la Alianţa Nord-Atlantică şi Uniunea Europeană, procesul de aderare la OCDE, aderarea la Spaţiul Schengen sunt obiective importante de ţară pe care ni le-am asumat şi pentru realizarea cărora facem eforturi intense la nivelul tuturor instituţiilor.\n\n„Şi sunt sigur că, împreună cu dumneavoastră, aşa cum am demonstrat până acum, putem să îndeplinim aceste obiective. De asemenea, vă asigur că toate aceste eforturi vor da rezultate pentru că atunci când ne asumăm proiecte importante pentru viitorul ţării, reuşim să le ducem la capăt. Istoria recentă confirmă determinarea noastră de a realiza obiective majore pentru dezvoltarea României, pentru integrarea deplină în familia europeană”, a adăugat premierul.\n\nPreşedintele Klaus Iohannis a transmis la acest eveniment un mesaj în care a vorbit despre situaţia economică globală.\n\nMesajul a fost prezentat de către Cosmin Marinescu, Consilier Prezidenţial – Departamentul Politici Economice şi Sociale.\n\n”Bunele relaţii între state sunt reflectate, într-o măsură semnificativă, de rezultatele cooperării economice. Din această perspectivă, între România şi Franţa a existat dintotdeauna un parteneriat autentic, constructiv şi durabil. Franţa ocupă locul trei în clasamentul partenerilor comerciali ai României şi primul loc în rândul statelor membre ale Uniunii cu care România înregistrează o balanţă comercială excedentară”, a transmis preşedintele.\n\nPotrivit acestuia, în anul 2021, exporturile României în Franţa au depăşit 4,7 miliarde de euro, în timp ce importurile au fost în valoare de 4,1 miliarde de euro.\n\n”Cooperarea franco-română se remarcă şi în plan investiţional: Franţa este al treilea investitor în economia românească, cu investiţii care se apropie de 9 miliarde de euro, ceea ce reprezintă aproape 10% din totalul investiţiilor străine directe din economia României. Agricultura, comerţul şi serviciile financiar-bancare au atras, în ultimii 30 de ani de relaţii bilaterale, aproape 90% din volumul investiţiilor franceze în România”, a mai afirmat Klaus Iohannis.\n\nPotrivit acestuia, ”reprezentativ pentru interesele investiţionale franceze rămâne sectorul agricol, al cărui procent din totalul investiţiilor depăşeşte semnificativ 50%, iar acest sector se remarcă şi printr-un portofoliu distinct la nivelul organizaţiei dumneavoastră”.\n\n”Traversăm cu toţii o perioadă de crize fără precedent, generate de pandemia de COVID-19 şi accentuate de războiul Rusiei împotriva Ucrainei, cu efecte predominante în plan economic, financiar şi social. Pe măsură ce provocările se diversifică, a devenit evidentă nevoia de consolidare a relaţiilor bilaterale, de susţinere reciprocă şi solidaritate la nivel comunitar. Dincolo de cifre şi statistici, relaţia bilaterală franco-română înseamnă tradiţie, dar şi noutate. Cooperarea în plan economic a fost şi continuă să fie intens susţinută de iniţiative, demersuri, interese şi viziuni comune, cu rezultate foarte bune pentru ambele părţi. Parteneriatul Dacia-Renault este cel mai ilustrativ exemplu în privinţa longevităţii relaţiilor economice bilaterale”, a mai afirmat preşedintele.\n\nAcesta şi-a exprimat încrederea că perspectivele de dezvoltare, îndeosebi pe direcţia tranziţiei verzi şi a transformării digitale, vor crea noi oportunităţi de colaborare, cum ar fi, spre exemplu, în domeniul energiei nucleare civile, unde experienţa Franţei este deosebit de importantă în plan european şi internaţional.\n\n”Contextul geopolitic şi economic actual accentuează riscurile la adresa securităţii energetice, iar deciziile privind stabilitatea şi rezilienţa sectorului energetic devin cruciale pentru competitivitatea economică a Uniunii Europene în plan global. Suntem cu toţii conştienţi de importanţa schimbărilor climatice, ale căror efecte le resimţim inclusiv la nivel individual. Ne dorim să beneficiem de o tranziţie sustenabilă la o economie mai prietenoasă cu mediul, dar trebuie să beneficiem şi de politici care să imprime un parcurs gradual şi care să ţină cont de specificul statelor membre”, a mai transmis preşedintele.\n\nAcesta afirmă că relaţiile bilaterale şi cooperarea franco-română în domenii precum energie, agricultură, industria auto, aeronautică sau transporturi reprezintă un catalizator important pentru dezvoltarea economiilor noastre.\n\n”Conjunctura economică actuală, caracterizată de rate record ale inflaţiei, dar şi de riscuri de securitate, trebuie gestionată cu atenţie, curaj şi hotărâre, atribute care au definit dintotdeauna şi relaţiile noastre bilaterale. Astăzi, în ciuda războiului din vecinătate, România rămâne o destinaţie de investiţii atractivă. Peste 50% din investitori privesc cu interes spre economia românească, iar peste 40% dintre aceştia îşi îndreaptă atenţia către lanţurile de aprovizionare sau sectorul logistic”, a mai afirmat preşedintele.\n\n”Am convingerea că modelul de cooperare franco-română, unul de succes şi cu beneficii de ambele părţi, se poate dovedi de bun augur, inclusiv în privinţa proiectelor de investiţii prevăzute în PNRR. În paralel, trebuie continuată colaborarea în domeniile cu potenţial deja confirmat, inclusiv pentru asigurarea unei tranziţii echilibrate şi eficiente la economia viitorului”, a adăugat acesta.",
    "Ce a pățit un șofer român de TIR în Franța. Decizia judecătorilor: ce amendă halucinantă a primit": "Ce a pățit un șofer român de TIR în Franța? Indiferent în ce situație ar fi cineva, drogurile de mare risc însemană închisoare. Legile statelor europene, și nu numai, prevăd în anumite cazuri chiar pedepse mari în aceste situații. Presa franceză a relatat zilele acestea ce a pățit un șofer român de TIR în Franța. Decizia judecătorilor a fost extrem de dură, cât despre ce amendă halucinantă a primit, am aflat că este una extrem de mare.\n\nIncident cu droguri de mare risc. Ce a pățit un șofer român de TIR în Franța\n\nConform publicației franceze „Le Depeche”, pe 11 iunie 2022, un șofer român de TIR a fost controlat pe A 20 de către serviciul vamal. Încărcătura de prosoape de hârtie era destinată centrului de achiziții Carrefour din Ain.\n\nConform informațiilor, vameșii au observat saci de gunoi negri între cei 33 de paleți de prosoape de hârtie. Înăuntru erau ascunse „valize marocane”care conțineau 381 de kilograme de polen de canabis. Valoarea estimată era cuprinsă între 2 și 10 euro pe gram.\n\nRomânul ar fi explicat că încărcarea a fost făcută în Portugalia, la Draga, pe 6 iunie. În declarația sa șoferul de TIR a spus că a rămas în cabină în timp ce camionul său era încărcat. Românul a mai declarat că cei 2 bărbați care încărcau TIR-ul i-au ordonat să facă.\n\nRomânul, mai spune publicația amintită, a dormit după Carcassonne, iar urmăritorii i-ar fi cerut să iasă de pa autostradă, după care ar fi preluat conducerea convoiului. La interogatoriul șoferului au fost găsite două telefoane mobile, dar acestea nu conțineau niciun schimb de mesaje cu presupușii urmăritori.\n\n„Nu există niciun element despre urmăritori, nicio explicație despre persoanele care îl amenință. În înregistrările video se găsesc doar 2 urme de trecere a 2 BMW-uri. În 100% din cazurile similare, șoferul spune că nu știe ce se află în camionul său.”; declară procurorii francezi care au preluat cazul șoferului român.\n\nDecizia judecătorilor și ce amendă halucinantă a primit șoferul român de TIR\n\nAvocatul românului remarca faptul că mama și sora acestuia erau prezente și au călătorit din România, alături de acesta, se mai arată în informațiile din presa franceză.\n\nDupă deliberare, Curtea s-a pronunțat după ce a urmat aproape toate observațiile procurorului Rossi. Românul a fost găsit vinovat, fiind condamnat la 5 ani de închisoare cu detenție continuă, interzicerea accesului pe teritoriul francez timp de 10 ani, cu toate că procurorul solicitase o interdicție definitivă.\n\nInstanța a dispus confiscarea vehiculului și a remorcii acestuia, confiscarea polenului de canabis și a celor 940 de euro găsiți în vehicul, precum și plata unei amenzi de 1 milion de euro către serviciul vamal. Conform deciziei judecătorilor francezi, românul are la dispoziție 10 zile pentru a face apel împotriva acestei hotărâri.\n\nBărbatul, în vârstă de 38 de ani, locuiește în România, unde a creat o mică firmă de transport rutier în 2003, pe care a deschis-o la nivel internațional în 2005. Firma acestuia dispune de 3 camioane și are un angajat.",
    "Incendiu la o uzină de îmbogățire a uraniului din Franța: Nu există urme de radiații - UPDATE": "INTERNATIONAL Miercuri, 21 Septembrie 2022, 20:55\n\nHotNews.ro\n\nAutoritatea de supraveghere nucleară a Franței, ASN, a declarat miercuri că nu a găsit urme de radiații nucleare după ce a izbucnit un incendiu la o uzină care conținea uraniu din sud-estul Franței, condusă de unitatea EDF Framatome, relatează Reuters.\n\nfabrica de productie reactoare nucleare Framatome Foto: LIOT BLONDET-POOL / Sipa Press / Profimedia\n\nUPDATE „Nici o substanță radioactivă nu a fost afectată de incendiu”, a spus autoritatea, adăugând că și-a dezactivat centrul de urgență seara, deoarece incendiul a fost adus sub control.\n\nPotrivit informațiilor transmise autorității nucleare, incendiul este controlat, a spus ASN, dar a adăugat că acest lucru nu a fost confirmat încă.\n\nUn purtător de cuvânt al Framatome a declarat pentru Reuters că incendiul a fost sub control și niciun angajat nu a fost rănit.\n\n„Încă lucrăm la securizarea amplasamentului”, a spus el, adăugând că încă nu poate comenta cu privire la un potențial impact asupra siguranței nucleare.\n\nFramatome este o unitate a gigantului francez de energie nucleară EDF EDF.PA. Potrivit site-ului companiei, uzina de la Romans-sur-Isere unde a izbucnit incendiul produce combustibil pentru reactoare nucleare pe bază de uraniu îmbogățit.",
    "Parisul și alte numeroase orașe din Franța au decis să reducă iluminatul": "Parisul și alte numeroase orașe din Franța au decis să reducă iluminatul\n\nParis. Foto: Daniela Coman\n\nRADIO ROMÂNIA ACTUALITĂŢI - Parisul și alte numeroase orașe din Franța au decis să reducă iluminatul unor clădiri și monumente de patrimoniu pentru a încuraja populația să participe la efortul național de reducere cu 10% a consumului de electricitate.\n\nObiectivul este stabilit de guvern pentru a face față crizei energetice, transmite corespondenta RRA la Paris, Daniela Coman: ”Monument emblematic al Parisului, turnul Eiffel își va stinge luminile cu o oră și un sfert mai devreme. Celebra piramidă de sticlă, prin care vizitatorii intră la Muzeul Luvru va fi iluminată numai până la ora 23:00, iar fațada primăriei Parisului până la 22:00, în loc de 1 noaptea. Proiectoarele orientate către Palatul Versailles vor fi stinse și ele o oră mai vreme. Toate acestea, măsuri cu caracter de simbol, potrivit ministrului francez al culturii, Rima Abdul Malak.\n\n\n\nRima Abdul Malak: ”Simbolurile sunt importante pentru a sensibiliza populația, însă nu suficiente. Important este să lucrăm concret pentru a realiza tranziția ecologică în teatrele, muzeele, cinematografele noastre, în toate spațiile culturale ale Franței. Trebuie să acționăm toți împreună, stat, autorități locale, cetățeni pentru a căuta soluții de reducere a consumului de energie. ”\n\nPrimăria Parisului a anunțat și ea măsuri generale privind iluminatul și încălzirea clădirilor publice în sezonul rece. În schimb, iluminatul stradal rămâne în vigoare ca și până acum, precum și funcționarea camerelor video de supraveghere a spațiului public pentru a asigura siguranța cetățenilor. Și la Lyon, al treilea cel mai mare oraș al Franței, intră în vigoare de astăzi un program redus de iluminare a clădirilor publice și a vitrinelor magazinelor. Același lucru și la Strasbourg. Pentru a-și reduce facturile de electricitate, orașe mai mici sau comune au trecut deja la stingerea becurilor de pe străzi după miezul nopții.”\n\nEtichete",
    "Croația, calificare dramatică în play-off-ul Nations League! Danemarca, victorie categorică cu Franța": "Croația s-a impus cu 3-1 în deplasarea din Austria, victorie datorită căreia s-a calificat în play-off-ul Nations League. Chiar dacă a câștigat categoric, scor 2-0, cu Franța, Danemarca a încheiat grupa pe locul secund, la doar un punct în spatele croaților. Din grupa 1, Austria a retrogradat în eșalonul secund al competiției.\n\nÎn grupa 4, situația a fost mai simplă. Olanda s-a impus la limită, scor 1-0, cu Belgia și a încheiat pe prima poziție, în timp ce Polonia a câștigat în deplasare cu același rezultat, în Țara Galilor, naționala cu Gareth Bale retrogradând în eșalonul secund.\n\nOlanda - Belgia 1 - 0\n\nMinutul 73 - GOOOL Olanda! Virgil van Dijk sare în interiorul careului de şase metri, preia mingea cu capul și înscrie spectaculos, fără să-i lase vreo șansă lui Thibaut Courtois.\n\nThe Van dijk Goal for anyone looking: pic.twitter.com/XNbhpyRNFK — Denz ????????????????????????????™️ (@EliteDenz) September 25, 2022\n\nȚara Galilor - Polonia 0 - 1\n\n\n\nMinutul 58 - GOOOL Polonia! Robert Lewandowski îi centrează lui Karol Swiderski după o fază aglomerată în careu, iar polonezul trimite mingea în poartă.\n\nDanemarca - Franța 2 - 0\n\nMinutul 39 - GOOOL Danemarca! Andreas Skov Olsen majorează avantajul gazdelor, cu o reușită spectaculoasă, din interiorul careului, în colțul stâng al porții.\n\nMinutul 34 - GOOOL Danemarca! Kasper Dolberg deschide scorul, după ce primește o centrare perfectă în adâncime de la Mikkel Damsgaard, şi o finalizează cu un șut precis, în colțul stâng.\n\nAustria - Croația 1 - 3\n\nMinutul 73 - GOOL Croația! Lovro Majer trimite o centrare în careu, Dejan Lovren preia mingea cu capul și trimite din apropiere pe lângă portarul advers.\n\nMinutul 69 - GOOOL Croația! Ivan Perisic trimite o pasă lobată în careu, iar Marko Livaj îl depășește pe fundașul advers în duelul aerian și înscrie cu capul din apropiere în colțul drept al porții.\n\nMinutul 9 - GOOOL Austria! Gazdele restabilesc rapid egalitatea după reușita lui Christoph Baumgartner, cu capul, după o centare a lui Marcel Sabitzer.\n\nMinutul 7 - GOOOL Croația! Luka Modric deschide scorul. Mijlocașul preia mingea la marginea careului, driblează un adversar și îl învinge pe portarul advers cu un șut puternic.\n\nAUSTRIA ???????? 0-1 ???????? CROATIA\n\n⚽ 6' Luka Modrić ???????? Luka Modric still scoring goals for his country at age 37#auspic.twitter.com/uL73j4oS4s — iR Sport (@iRSport_) September 25, 2022\n\nÎn Liga A se joacă ultimele meciuri, iar în grupa 1 Croația are nevoie de victorie contra ultimei clasate Austria pentru a fi sigură că își menține poziția de lider. De asemenea, campioana mondială Franța trebuie să câștige în Danemarca pentru a fi sigură că evită retrogradarea.\n\nLiga Națiunilor | Danemarca - Franța și Olanda - Belgia, meciurile zilei\n\nTot în Liga A, dar în grupa 4, Olanda și Belgia sunt separate de trei puncte și luptă pentru șefia grupei, în timp ce Țara Galilor și Polonia se vor înfrunta în celălalt duel.\n\nLiga A\n\nGrupa 1:\n\n21:45 | Austria - Croația 1-3\n\n21:45 | Danemarca - Franța 2-0\n\nGrupa 4:\n\n21:45 | Olanda - Belgia 1-0\n\n21:45 | Țara Galilor - Polonia 0-1\n\nLiga C\n\nGrupa 3:\n\n19:00 | Azerbaijan - Kazahstan 3-0\n\n19:00 | Slovacia - Belarus 1-1\n\nGrupa 1:\n\n21:45 | Insulele Feroe - Turcia 2-1\n\n21:45 | Luxemburg - Lituania 1-0\n\nLiga D\n\nGrupa 1:",
    "Franța: Pilula de a doua zi va fi gratuită pentru toate femeile, indiferent de vârstă": "Ministrul Sănătății, François Braun a anunțat că toate femeile care doresc vor putea apela la contracepția de urgență sau la pilula de a doua zi, gratuit, în orice farmacie, fără să fie nevoie de rețetă. Până acum pilula de a doua zi era disponibilă gratuit numai pentru minore și pentru studentele majore, în farmacii, infirmeriile școlare sau în centrele de sănătate sexuală precum și în cele de depistare a bolilor cu transmitere sexuală.\n\nPentru femeile majore care până acum apelau la acest tip de contracepție, costurile erau cuprinse între 3 și 20 de euro, în funcție de produs, doar pe bază de prescripție medicală. ''Acum când asistăm la o creștere a conservatorismului în Europa și în lume, guvernul nostru demonstrează o dată în plus că egalitatea dintre femei și bărbați și dreptul femeilor de a dispune de propriul lor corp sunt priorități absolute'', spune Isabelle Rome, ministru delegat pentru egalitate între femei și bărbați, într-un comunicat citat de AFP.\n\nProiectul legii de finanțare a securității sociale mai prevede și gratuitate pentru femeile de până la 26 de ani pentru depistarea infecțiilor cu transmitere sexuală, fără recomandare din partea medicului. Astfel ''vom lupta cât mai devreme posibil împotriva riscului de reinfectare'', spune François Braun în interviul publicat de cotidianul ''20 Minutes''. Ministrul vorbește și despre îmbunătățirea prevenției: ''Franța rămâne în urma altor țări europene. Doar 2% din bugetul nostru este cheltuit pentru prevenție, comparativ cu 4% în țările vecine''.",
    "Franța: Președintele Emmanuel Macron anunță un proiect de lege privind migrația": "Un proiect de lege privind migrația va fi prezentat la începutul lui 2023, anunță președintele Emmanuel Macron, nemulțumit de actuala politică din domeniu, pe care a denumit-o «absurdă, ineficace și inunamă».\n\nDeclarația a fost făcută în cadrul unei întâlniri cu prefecții.\n\nÎn privința factorilor de atractivitate, Franța are un sistem de ajutor financiar, social, medical, mult mai generos decât vecinii Franței, susține șeful statului.\n\nEL explică faptul că politica este absurdă deoarece odată ce ajung în Franța diverși migranți ce vin din situații complicate, ei sunt plasați în cartierele cele mai sărăcăcioase.\n\nSeful statului pledează pentru o mai bună repartizare a străinilor, spre exemplu, ei să fie primiți în zone rurale care, la ora actuală pierd din populație și unde se închid clase ori chiar școli.\n\nPreședintele pledează și pentru o politică mai rapidă prin care acești migranți să poată învăța limba franceză iar astfel și să poată fi integrați, mai repede, din punct de vedere profesional.\n\nÎn paralel, liderul de la Palatul Elysée promite ameliorarea eficacității politicilor prin care sunt extrădați străinii aflați în situație ilegală.\n\nHenri Labayle este profesor de drept la Universitatea din Pau, expert în drepturile fundamentale, migrație și securitate internă: \"Situația internațională este extrem de tensionată. Au loc mișcări de populații, pe fondul războiului în Ucraina. Sunt zeci de mii de ucraineni care caută un refugiu, în Franța unii dintre ei. Apoi, există problema Brexit și faptul că zilnic, sunt persoane care încearcă să traverseze canalul Mânecii pentru a ajunge în Anglia. Să nu uităm de tensiunile din lumea arabă și din bazinul mediteraneean – Algeria, Maroc – sunt probleme migratoare de actualitate. Acum, dacă dreptul de a emigra francez, dar și cel european de altfel, nu funcționează la ora actuală – este din cauza faptului că anumite state refuză să își recupereze proprii cetățeni care sunt expulzați de Franța. Iar arma pe care Franța, dar și Europa, dorește să o utilizeze sunt vizele. Adică, statul care nu își va lua cetățenii, în cazul său vor fi limitate vizele pentru cei care vor să vină corect în Franța\".\n\nVi se par absurde, așa cum spune liderul de la Palatul Elysée, condițiile în care sunt primiți migranții, în Franța?\n\nHenri Labayle: \"În mod clar, condițiile în care găzduim o parte din migranți, în Franța, nu sunt condiții demne. Iar modul de răspândire a migranților pe ansamblul teritoriului, faptul că mai toți se află la un loc, agravează problemele. Deoarece tot felul de ilegalități se dezvoltă în anumite orașe și provoacă reacții de rasism, de respingere. În prezent, 13 departamente concentrează jumătate din populația de migranți. În doar 3 zone - Paris, Lyon și Marsilia trăiesc jumătate dintre refugiații din Franța\".\n\nPotrivit Institutului național de Statistică, în 2021, 7 milioane de migranți trăiesc în Franța, adică peste 10% din populația totală.\n\n47 % dintre ei sunt născuți în țări din Africa.\n\n33 % sunt europeni.",
    "Economie de energie în Franța: o universitate se va închide pentru două săptămâni suplimentare în această iarnă": "Sindicatele protestează Luni, 19 Septembrie 2022, 20:15\n\nHotNews.ro\n\nConfruntată cu creșterea prețurilor la energie, Universitatea din Strasbourg, în estul Franței, își va închide porțile pentru două săptămâni suplimentare în această iarnă, a anunțat luni președintele universității, o opțiune denunțată de sindicate, scrie AFP.\n\nTârgul de Crăciun din Strasbourg Foto: TravelZoom.ro\n\nActorii publici și privați francezi sunt forțați să se adapteze în condițiile în care fluxurile de gaz rusesc către Europa s-au epuizat, ceea ce a generat temeri legate de penuria de iarnă și a dus la creșterea prețurilor pe piețe.\n\nSituația Franței este slăbită și de faptul că producția de energie nucleară este la cel mai scăzut nivel, din cauza unor probleme de lucru sau de coroziune la jumătate din cele 56 de reactoare.\n\nÎn acest context, \"o a treia săptămână de vacanță de Crăciun la începutul lunii ianuarie și o săptămână întreagă de cursuri la distanță în februarie\" vor fi puse în aplicare, a declarat luni Michel Deneken, președintele universității, într-o înregistrare video adresată studenților și publicată pe Youtube.\n\nÎnceperea anului universitar, programată inițial pentru 3 ianuarie 2023, va avea loc în cele din urmă pe 9 ianuarie, după o săptămână de închidere administrativă, fără a fi asigurată nicio activitate didactică.\n\nPrintre alte măsuri de economisire a costurilor, încălzirea, setată la 19 grade, va fi pornită \"cât mai târziu posibil\" și va fi desfășurată o campanie de comunicare \"în favoarea gesturilor ecologice pentru o planetă mai durabilă\", a mai spus Deneken.\n\n\"Costul energiei (...) crește din ce în ce mai mult pe zi ce trece\", a subliniat președintele Universității din Strasbourg, reamintind că instituția trebuie \"să-și facă partea sa în tranziția ecologică\".\n\nUniversitatea, care va avea aproape 57.000 de studenți în 2020-2021, își vede factura energetică în creștere.\n\nCosturile sale cu energia electrică, gazul și încălzirea au crescut de la 10 milioane de euro în 2021 la 13 milioane de euro în 2022, după ce un buget rectificativ a acordat o sumă suplimentară de 1,5 milioane de euro. Pentru 2023, au fost prevăzute în buget 20 milioane de euro.\n\n\"Închiderile administrative constituie o încălcare a principiului continuității serviciului public\", a denunțat sindicatul FSU (Fédération syndicale unitaire) într-un comunicat de presă. Potrivit sindicatului, activitățile de cercetare ar putea avea de suferit de pe urma acestor măsuri, având un acces mai redus la laboratoare.\n\nAcelași sindicat consideră că aceste măsuri echivalează cu o \"telemuncă impusă\" pentru o parte din personal și va duce la faptul că angajații vor trebui să plătească \"costuri de încălzire și electricitate care ar trebui să fie suportate de angajator\".",
    "Kylian Mbappe surprinde după ultimul gol marcat pentru Franța: \"Aici am mai multă libertate decât la PSG!\"": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nCampionul mondial a evitat elegant mai mulți adversari, iar apoi l-a învins pe portarul advers fără drept de apel. Cel care i-a pasat a fost Olivier Giroud, care apoi a tras după el câțiva apărători și i-a permis lui Mbappe să atace spațiul lăsat liber.\n\nKylian Mbappe crede că tactica Franței îl ajută mai mult decât cea de la PSG\n\nLa finalul meciului, Mbappe a explicat că golul se datorează tacticii folosite de Didier Deschamps, care îl folosește pe Giroud ca un creator de spații pentru starul lui PSG.\n\n\"Modul în care mi se cere să joc aici e diferit. La Franța am mult mai multă libertate decât la PSG.\n\nAntrenorul știe că are un număr 9 ca Giroud, iar eu pot să profit de spațiile pe care le creează. La PSG e diferit, ei îmi cer să joc pe rolul de pivot\", a explicat fotbalistul, conform Mirror.\n\nDeclarația lui Mbappe este surprinzătoare întrucât fotbalistul are 10 goluri în 9 meciuri la PSG în acest sezon. În plus, acestuia i s-ar fi promis libertate totală la echipă în momentul în care a semnat prelungirea contractului.\n\nVIDEO cu golul marcat de Kylian Mbappe în Franța - Austria\n\nEtichete: franta , psg , kylian mbappe\n\nUrmărește știrile digisport.ro și pe Google News",
    "Franța vrea să extindă sectorul de regenerabile": "Preşedintele francez Emmanuel Macron a declarat că vrea să accelereze semnificativ extinderea sectorului energiilor regenerabile, relatează DPA.\n\n„Vreau ca proiectele din domeniul energiei regenerabile să fie realizate de două ori mai repede”, a spus Macron la inaugurarea oficială a primului parc eolian francez în mare de lângă Saint-Nazaire.\n\nEl a spus că legile trebuie adaptate şi procedurile accelerate pentru a produce energie verde mai rapid.\n\n„Vecinii noştri au fost mult mai rapizi decât noi”, a spus Macron, referindu-se la alte state care şi-au mărit producţia de energie eoliană mai rapid.\n\nPână în 2050, Franţa vrea să creeze circa 50 de parcuri eoliene în mare, cu o capacitate de 40 de gigawaţi, a spus el.\n\nPrimul parc eolian din largul coastei Saint-Nazaire, în vestul Franţei, va acoperi nevoile de electricitate a circa 300.000 de persoane, cu 80 de turbine eoliene cu o capacitate de 162 megawaţi.\n\nMacron vrea să extindă şi producţia de energie eoliană pe teritoriul ţării, aceasta fiind generată în prezent în doar câteva regiuni din Franţa.\n\nÎn acelaşi timp, Macron a confirmat că intenţionează să extindă şi sectorul nuclear în Franţa, cu saşe până la opt noi centrale planificate.\n\n„Exclusiv regenerabile sau exclusiv nuclear nu funcţionează”, a spus Macron.\n\nEl a prezentat pentru prima dată strategia duală a Franţei într-un discurs privind politica energetică din februarie.\n\nCu cele 56 de centrale nucleare aflate pe teritoriul său, Franţa este al doilea cel mai mare generator de energie nucleară din lume, după SUA.",
    "Franța: Măsuri de securitate draconice în urma atentatului de la Nisa": "Promenada englezilor și-a schimbat înfățișarea. S-au montat patru kilometri de stâlpi de siguranță și linii de oțel, ceea ce face practic imposibilă pătrunderea unui camion, așa cum s-a întâmplat în urmă cu 6 ani. Peste 400 de palmieri formează un gard viu care protejează perimetrul. Totul a costat peste 6 milioane de euro. Muncipalitatea a decis montarea a peste 240 de stații de apel de urgență care seamănă cu niște borne la care orice persoană care este în pericol poate lua legătura imediat cu forțele de ordine.\n\nBornele de urgență sunt amplasate în centrul orașului, în preajma școlilor și în fața unor lăcașuri de cult. Alerta ajunge la poliție mai repede decât printr-un apel telefonic. Grégory Pezet, șeful Centrului Operațional de Comandament al Poliției Municipale spune, la microfonul RFI: ''În timpul declanșării unui apel de urgență, supraveghetorul va vedea persoana care declanșează borna. Avem un serviciu de camere de jur împrejur care se va fixa pe acea persoană, vom avea un contact vizual cu aceasta, supraveghetorul va putea vorbi cu ea, o va întreba ce s-a întâmplat, pentru a putea interveni. În funcție de toate acestea, fie ne ocupăm noi dacă este de competența noastră, fie ne vom adresa Poliției Naționale''.\n\nCentrul de Supraveghere Urbană este cartierul general, să-l numim așa, al securității orașului care funcționează 24 de ore din 24, 7 zile din 7. Aici lucrează peste 90 de polițiști care monotorizează cele 4.000 de camere de supraveghere. Șeful Centrului Operațional de Comandament al Poliției Municipale, Grégory Pezet spune: ''Tot ce aveți pe peretele plin de monitoare ale CSU (Centrul de Supraveghere Urbană) sunt fie sectoare de supraveghere, fie echipaje care intervin în timpul zilei, ceea ce permite operatorului să ghideze aceste echipaje''. Întregul sistem folosit de Centrul de Supraveghere Urbană folosește inteligența artificială iar imaginile sunt păstrate 10 zile. Pot fi transmise poliției sau jandarmeriei dacă este nevoie pentru investigații.\n\nFolosirea camerelor de supraveghere și recunoașterea facială sunt comentate și pro și contra. Pentru unii este o posibilitate foarte bună de a preveni furturi, de obicei în număr mare în perioada estivală sau pentru a-i identifica rapid pe infractori. Pentru alții însă limita este foarte subțire atunci când se vorbește despre respectarea vieții private și a libertăților individuale care riscă să fie amenințate.\n\nJean-Claude Picard este consilier municipal la Nisa din partea Partidului Ecologist. El spune la microfonul RFI: ''În practică, în timp ce sunteți agresat în direct sunt puține șanse să se schimbe ceva. Este, de altfel, ceea ce spun Jandarmeria Națională, Curtea de Conturi și toți cei care intervin în această chestiune''.\n\nDupă producerea atentatului de la Nisa s-a observat că unele camere de supraveghere nu au surprins deplasările făcute de atacator la volanul camionului. Primarul din Nisa, Christian Estrosi vrea modificarea legii și consideră indispensabilă folosirea recunoașterii faciale în lupta împotriva criminalității.",
    "Timișoara 2023 - Capitală Europeană a Culturii, promovată în Franța": "Primarul Timișoarei, Dominic Fritz, s-a aflat, în 23 şi 24 seoptembrie, în vizită oficială la Paris, unde a avut mai multe întâlniri cu oficialități române și franceze pentru a promova Timișoara în perspectiva anului 2023, când orașul va deține titlul de Capitală Europeană a Culturii.\n\nÎn cursul celor două zile, primarul Timișoarei s-a întâlnit cu Patrick Ollier, președintele Metropole Paris și primar al Rueil-Malmaison (oraș înfrățit cu Timișoara, care a făcut parte din rețeaua de orașe care a sprijinit Cernăuți, via Timișoara, la declanșarea războiului), cu reprezentanți ai Ambasadei României la Paris, ai Institutului Cultural Român, cu Simona Miculescu, ambasadoarea României la UNESCO, cu Pierre Cazeneuve, deputat francez și fost membru al Cabinetului președintelui Macron.\n\nLa întâlnirea de la Ambasada României la Paris au participat Simona Miculescu, ambasadoarea României la UNESCO, Sena Latif, însărcinată cu afaceri a Ambasadei României la Paris, și Cezar Preda, director adjunct ICR Paris.\n\n„Orașul nostru are o bogată istorie multiculturală, relații din ce în ce mai puternice cu orașele înfrățite și va fi pus sub lumina reflectoarelor anul viitor. Vreau să transmitem spiritul și energia Timișoarei și în Franța, să întărim relațiile cu Rueil-Malmaison și să promovăm artiștii timișoreni pe plan internațional. De asemenea, voi înainta invitația către mai mulți înalți demnitari francezi pentru a ne vizita orașul anul viitor. De altfel, anul acesta Ziua Națională a României la Paris va fi dedicată Timișoarei 2023 – Capitală Culturală a Europei ”, declară primarul Dominic Fritz.\n\nLa Paris are loc, la sfârşitul acestei luni, expoziția Introspections / Introspecţii, organizată de către Institutul Cultural Român din Paris, în colaborare cu Ambasada României în Franța și Casa de Cultură a Municipiului Timișoara. Vor fi expuse lucrările artiștilor Suzana Fântânariu, Anca Szönyi Thomas și Dorin Crețu.",
    "Franța: Opozant rus care denunță tortura din închisorile rusești, amenințat cu moartea": "INTERNATIONAL Marți, 20 Septembrie 2022, 19:56\n\nHotNews.ro\n\nParchetul din Bayonne, Franța, a confirmat marți deschiderea unei anchete privind \"amenințările cu moartea\" la adresa opozantului rus Vladimir Osechkin, dar nu dispune de \"nicio dovadă obiectivă\" care să susțină tentativa de asasinat căreia acesta spune că i-a fost victimă la domiciliul său din Biarritz săptămâna trecută, potrivit AFP.\n\nPenitenciar Foto: Agerpres\n\nO anchetă preliminară, încredințată poliției judiciare din Bayonne, a fost deschisă în urma unei plângeri depuse la 10 martie \"pentru amenințări cu moartea\" de către Osechkin, director al Gulagu.net, un ONG care denunță tortura și corupția din închisorile rusești.\n\nAceste amenințări, \"care ar urma denunțurilor și anchetelor sale cu privire la abuzurile comise în închisorile rusești, cărora le-ar fi fost victimă\", sunt \"luate cu cea mai mare seriozitate\", a precizat procurorul general Jérôme Bourrier într-un comunicat.\n\nAu fost puse în aplicare măsuri pentru \"a asigura protecția lui Vladimir Osechkin\" și \"a verifica realitatea acestor amenințări\", a adăugat el.\n\nVladimir Osechkin, refugiat politic, susține, de asemenea, că a scăpat de o tentativă de asasinat în seara zilei de 12 septembrie, în locuința sa de pe coasta bască.\n\n\"Când soția și copiii mei au sosit, am aprins lumina și am început să le dăm de mâncare copiilor, iar eu am observat un punct roșu (probabil un vizor laser) care se deplasa pe balustrada uneia dintre terase și apoi se îndrepta spre mine pe perete\", a declarat marți, prin telefon, pentru AFP.\n\n\"Am stins lumina, ne-am întins pe podea, am închis obloanele și am sunat la poliție\", a declarat Ossetchkine, care a menționat focuri de armă. \"Când a venit poliția, au intrat în casă din partea cealaltă și când au încercat să deschidă oblonul unuia dintre balcoane, au auzit și ei focuri de armă, apoi au interogat vecinii care au auzit și ei aceste focuri de armă.\"\n\nÎn declarația sa, procurorul din Bayonne a dat asigurări că \"până în prezent, nu există nicio dovadă obiectivă care să susțină ipoteza unei tentative de asasinat împotriva lui Vladimir Osechkin săptămâna trecută.\n\nÎn 2021, ONG-ul lui Osechkin a publicat videoclipuri cu violuri în închisorile rusești, precum și mărturii ale victimelor și, într-un caz rar, ale torționarilor, ceea ce a dus la deschiderea unei anchete de către autorități. Acesta susține că deține peste 1.000 de înregistrări video care arată torturi în închisoare.\n\nOpozantul susține că a fost informat, la începutul lunii februarie, despre o intenție de asasinat împotriva sa și că, de atunci, a fost plasat sub protecția poliției.",
    "Liga Națiunilor, etapa 6. Anglia - Germania și Ungaria - Italia, Live Video, 21:45, Digi Sport 1 și 2. Programul zilei": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAnglia - Germania 3-3, Ungaria - Italia 0-2, Muntenegru - Finlanda 0-2, Macedonia de Nord - Bulgaria 0-1. Toate golurile\n\nÎn celălalt meci din grupa României, Muntenegru - Finlanda s-a terminat 0-2, rezultat care ne-a trimis pe noi în Liga C. Italia n-a avut probleme cu revelația Ungaria, pe care a bătut-o cu 2-0 în deplasare, iar Georgia și Bulgaria s-au impus și ele pe teren străin, cu Gibraltar, respectiv Macedonia de Nord.\n\nLIVE VIDEO Liga Națiunilor, etapa 6:\n\nLiga A\n\nAnglia - Germania 3-3\n\nMin. 87: Gol Germania. Șutul lui Sane e respins în față de portar, iar Havertz e atent și înscrie.\n\nMin. 83: Gol Anglia. Kane înscrie din penalty.\n\nMin. 75: Gol Anglia. Mount șutează surprinzător, din marginea careului și egalează.\n\nMin. 72: Gol Anglia. Shaw înscrie după o centrare de pe dreapta.\n\nMin. 67: Gol Germania. După o combinație frumoasă, ca urmare a unui contraatac, Havertz înscrie.\n\nMin. 52: Gol Germania. Gundogan deschide scorul din penalty.\n\nUngaria - Italia 0-2\n\nMin. 52: Gol Italia. Dimarco înscrie din pasa lui Cristante.\n\nMin. 27: Gol Italia. După o pasă greșită, Raspadori profită și deschide scorul.\n\nLiga B\n\nMuntenegru - Finlanda 0-2\n\nMin. 53: Gol Finlanda. Kallman înscrie cu capul, din apropierea porții.\n\nMin. 47: Gol Finlanda. Antman deschide scorul cu un șut plasat, cu efect, la colțul lung.\n\nMin. 17: Tomasevic (Muntenegru) primește al doilea cartonaș galben și este eliminat.\n\nMin. 86: Gol România! Pușcaș marchează cu un șut de la marginea careului.\n\nMin. 79: Gol România! După o combinație frumoasă cu Bancu, Rațiu reface diferența de scor cu un șut din careu.\n\nMin. 77: Gol Bosnia! Dzeko reduce diferența, din centrarea lui Dedic.\n\nMin. 74: Gol România. Pușcaș înscrie.\n\nMin. 38: Gol România! Din pasa lui Bancu, Man înscrie cu un șut cu stângul, din interiorul careului, însă centralul anulează pe moment reușita. După analiza VAR, golul e validat.\n\nLiga C\n\nGibraltar - Georgia 1-2\n\nMin. 49: Gol Georgia. Tsitaishvili înscrie, după o acțiune personală.\n\nMin. 19: Gol Georgia. Kvaratskhelia înscrie din penalty.\n\nMacedonia de Nord - Bulgaria 0-1\n\nMin. 50: Gol Bulgaria. Despodov deschide scorul, după un contraatac.\n\nLiga D\n\nSan Marino - Estonia 0-3\n\nMin. 78: Gol Gibraltar. Annesley pleacă la limita offside-ului, trece de portar și înscrie.\n\nMin. 56: Gol Estonia. Teniste înscrie cu capul, după o centrare de pe stânga.\n\nMin. 38: Gol Estonia. După o combinație cu pase din prima, Anier deschide scorul.\n\nLiga Națiunilor, etapa 6. Rezultatele partidelor de duminică\n\nCroația n-a avut nicio problemă pe terenul Austriei, unde a bătut cu 3-1. Un alt derby s-a jucat între Olanda și Belgia și a fost câștigat de gazde cu 1-0. Atât Croația, cât și Olanda s-au calificat în semifinale, iar Austria a retrogradat în Liga B.\n\nPolonia s-a impus la limită pe terenul Țării Galilor, iar Turcia a făcut două surprize negative la rând. După un 3-3 cu Luxemburg, turcii au pierdut rușinos cu Feroe, scor 0-2.\n\nPartidele din Liga Națiunilor, ediția 2022/2023, pot fi urmărite în format LIVE VIDEO fie pe canalele Digi Sport, fie EXCLUSIV pe digisport.ro, sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6, meciurile de duminică: Danemarca - Franța 2-0, Olanda - Belgia 1-0, Țara Galilor - Polonia 0-1, Austria - Croația 1-3\n\nLiga A\n\nDanemarca - Franța 2-0\n\nMin. 67: Ocazie mare Franța. Griezmann îl lansează pe Mbappe, cu o pasă filtrată, acesta rămâne singur cu portarul Schmeichel, care respinge cu piciorul.\n\nMin. 39: Gol Danemarca. După un corner, Delaney îi așează migea lui Skov Olsen, iar acesta înscrie cu un șut de la 16 metri.\n\nMin. 34: Gol Danemarca. Damsgaard centrează pentru Dolberg, care deschide scorul.\n\nOlanda - Belgia 1-0\n\nMin. 90+5: Bară Belgia. Foarfeca lui Lukebakio nimerește transversala, la ultima fază a meciului.\n\nMin. 73: Gol Olanda. Van Dijk înscrie cu capul, după o centrare din corner.\n\nMin. 32: Ocazie uriașă Belgia, irosită de Witsel.\n\nȚara Galilor - Polonia 0-1\n\nMin. 58: Gol Polonia. Lewandowski pasează din prima la Swiderski, care deschide scorul.\n\nMin. 32: Dublă ocazie Țara Galilor. Daniel James nu reușește să-l învingă pe portar din două șuturi în aceeași fază.\n\nAustria - Croația 1-3\n\nMin. 72: Gol Croația. Lovren înscrie cu capul, după ce primește o centrare în careu.\n\nMin. 69: Gol Croația. Livaja înscrie din apropierea porții, după o centrare cu boltă a lui Perisic.\n\nMin. 9: Gol Austria. Baumgartner înscrie, după ce deviază cu capul o centrare.\n\nMin. 6: Gol Croația. Modric intră în careu, primește o pasă perfectă și înscrie.\n\nFoto: Flashscore\n\nLiga C\n\nSlovacia - Belarus 1-1\n\nMin. 65: Gol Slovacia. Zrelak înscrie cu un voleu spectaculos, după ce a primit o centrare perfectă.\n\nMin. 45: Gol Belarus. După o centrare din corner și o minge deviată, Bakhar înscrie.\n\nMin. 33: Gol anulat Slovacia, pentru un henț. Arbitrul a consultat VAR-ul.\n\nAzerbaijan - Kazakhstan 3-0\n\nMin. 90+1: Gol Azerbaijan. Nuriev driblează scurt în careu și înscrie.\n\nMin. 74: Gol Azerbaijan. Ozobic profită de o indecizie a defensivei și înscie.\n\nMin. 66: Gol Azerbaijan (autogol). O minge șutată din apropiere sare în Marochkin care înscrie în propria poartă.\n\nMin. 35. Eliminare Alip (Kazahstan), pentru două cartonașe galbene.\n\nInsulele Feroe - Turcia 2-1\n\nMin. 89: Gol Turcia. Gurler înscrie cu un șut din voleu.\n\nMin. 59: Gol Feroe. Edmundsson îscrie cu un șut lobat, din unghi.\n\nMin. 52: Gol Feroe. Davidsen deschide scorul.\n\nLuxemburg - Lituania 1-0\n\nMin. 88: Gol Luxemburg. Rodrigues marchează din centrul careului.\n\nFoto: Flashscore\n\nLiga D\n\nAndorra - Letonia 1-1\n\nMin. 88: Gol Andorra. Încă o gafă uriașă, dar de această dată făcută chiar de portarul letonilor, a dus la golul egalizator marcat de Andorra, prin Rosas.\n\nMin. 50: Gol Letonia. După o gafă mare a apărării adverse, Gutkovskis deschide scorul.\n\nMoldova - Liechtenstein 2-0\n\nMin. 90+34: Gol Moldova. Stînă reușește dubla în două minute, cu o execuție din afara careului.\n\nMin. 90+2: Gol Moldova. Stînă înscrie cu un lob superb, din unghi.\n\nMin. 82: Gol anulat Moldova. Vadim Rață înscrie, după o centrare de pe stânga,dar reușita e anulată pentru un offside.\n\nFoto: Flashscore\n\nEtichete: franta , olanda , danemarca , belgia , liga natiunilor etapa 6\n\nUrmărește știrile digisport.ro și pe Google News",
    "Scandal în Franța pentru că mai mulți politicieni i-au luat apărarea unui parlamentar care și-a lovit soția": "Mai multe organizații din Franța care apără drepturile femeilor au protestat după ce mai mulți politicieni au sărit în apărarea unui deputat care a recunoscut că și-a pălmuit soția, relatează The Guardian.\n\nScandalul a izbucnit săptămâna trecută, după ce în presa franceză a apărut informația că Adrien Quatennens, un parlamentar al partidului radical de stânga La France Insoumise (LFI, Franța Nesupusă), a fost acuzat de soția sa, Céline, de violență. Luni, procuratura din Lille a anunțat că a deschis o anchetă cu privire la plângerea făcută de femeie la poliție.\n\nQuatennens a spus că soția sa nu a intenționat să introducă acțiuni în justiție sau să vorbească cu presa. El a adăugat că nu știe ce este în declarația soției sale, dar că ea a vrut să „lase o urmă a certurilor” dintre ei.\n\nEl a recunoscut că relația cu soția sa a devenit „încordată” și că plănuiau să divorțeze, după 13 ani împreună. El a spus că, în timpul unei dispute, a „prins-o de încheietură” și i-a luat telefonul mobil.\n\n„Pentru a-l recupera, a sărit pe spatele meu. Am scăpat din strânsoare și atunci ea s-a lovit la cot”, a scris el. El a descris și o dispută anterioară: „Într-un context de tensiune extremă și agresiune reciprocă, am pălmuit-o… Regret profund această acțiune și mi-am cerut scuze de multe ori”.\n\nQuatennens a anunțat că se retrage din rolul său de coordonator al LFI.\n\nJean-Luc Mélenchon, care a candidat la președinție la începutul acestui an pentru LFI, l-a lăudat pe Quatennens pentru „demnitatea și curajul” lui și a învinuit poliția, „voyeurismul media” și rețelele sociale pentru că au intervenit în căsnicia lui. Un alt deputat al LFI, Sophia Chikirou, l-a lăudat pe Quatennens pentru „onestitatea și sacrificiul de sine” și a cerut oamenilor să „lase cuplul în pace”.\n\nSprijinul lor a fost imediat condamnat de grupurile pentru drepturile femeilor, Anne-Cecile Mailfert, președinta Fundației pentru femei, a spus că Mélenchon are nevoie de educație privind violența conjugală. „Nu este un conflict, este violență”, a scris ea.\n\nCaroline de Haas, reprezentanta mișcării feministe Toate, a scris: „Violența dintr-un cuplu este inacceptabilă, indiferent de conflictele prezente... îmi afirm tot sprijinul pentru femeile victime de pretutindeni”.\n\nAnne-Laurence Petel, reprezentantă a partidului de centru-dreapta Renaissance, a spus: „Dacă declarația lui Adrien Quatennens ar putea fi privită cu o anumită simpatie (nu pentru palmă, desigur), Jean-Luc Mélenchon tocmai a stricat asta”.\n\nSandrine Rousseau, deputată a partidului verde Écologie Les Verts, i-a cerut lui Quatennens să se abțină de la orice discurs public. „Violența împotriva femeilor are multe fețe, niciuna dintre ele nu este acceptabilă”, a spus ea.\n\nO declarație a LFI a spus că partidul „își reiterează angajamentul neobosit în lupta împotriva violenței asupra femeilor”.\n\nEditor : M.B.",
    "Franța: Emmanuel Macron a lansat Consiliul Național pentru Refondare în absența opoziției": "Consiliul Național pentru Refondare reunește aproximativ 40 de actori ai vieții publice franceze printre care se numără aleși locali, reprezentanți ai patronatelor și sindicatelor, membri ai guvernului precum și diferite asociații. Și cetățenii vor avea un cuvânt de spus în acest consiliu. Ei vor putea să-și exprime punctele de vedere în cadrul unor consultări care se vor face online.\n\n''Suntem în fața unei situații istorice'', cu provocări climatice, energetice și cu războiul din Ucraina, a spus Emmanuel Macron în deschiderea consiliului, care vrea ''să schimbe lucrurile în profunzime'', după cum spune și ''să acționeze pe teren''. Chiar dacă au fost prezenți la prima reuniune a Consiliului Național pentru Refondare, mulți participanți au ținut să precizeze că nu înseamnă automat și că susțin această modalitate aleasă de președinte.\n\n''Vreau să știu dacă este un demers onest sau dacă nu este cazul'', spune Laurent Berger, secretar general al CFDT, una dintre centralele sindicale importante din Franța. Președintele Medef, Geoffroy Roux de Béziux a anunțat că ''vrea să dea o șansă'' acestui demers. Vicepreședintele Asociației primarilor din Franța, Guy Geoffroy vede ''o mână întinsă'', dar anunță că va fi foarte vigilent.\n\nA fost prima reuniune care se dorește un drum sigur spre toate reformele pe care șeful statului francez le vrea puse în aplicare. Sunt cinci teme mari care vor ocupa agenda acestui consiliu în perioada următoare, și anume, locuri de muncă, școală, sănătate, tranziție ecologică și măsuri care să sprijine persoanele în vârstă.\n\nConsiliul Național pentru Refondare a fost anunțat de Emmanuel Macron în iunie, înainte de alegerile legislative și este văzut de mulți analiști francezi drept o noua metodă de a guverna, metodă intens criticată de opoziție. Așa se explică de ce politicienii din opoziție și o parte dintre sindicate au absentat arătându-i președintelui că nu aceasta este calea pentru a-și promova proiectele de lege și reformele.\n\nO absență notabilă de la prima reuniune a fost cea a președintelui Senatului, Gérard Larcher, care a refuzat să vină estimând că ''democrația reprezentativă este Parlamentul și că există deja un forum al societății civile prin Consiliul economic, social și pentru mediu''.\n\nOlivier Marleix este deputat în Adunarea Națională din partea Republicanilor, dreapta conservatoare. Este și șeful grupului parlamentar al deputaților LR. El spune, la microfonul RFI următoarele: ''Dacă domnul Macron a fost lipsit de majoritatea absolută de către francezi, aceasta nu este rezultatul hazardului, dimpotrivă, este pentru a-i transmite că, odată reales, trebuie să asculte. Vei asculta deputații pe care i-am trimis în Adunarea Națională. Deci, de astăzi, locul pentru a dialoga este, mai întâi, Adunarea Națională, deci, președintele Republicii trebuie să respecte instituțiile și să nu inventeze lucruri''.\n\nO altă poziție critică a avut și Nicolas Sansu, care este deputat din partea Partidului Comunist Francez. ''Când vedem ordinea de zi care este, în mare, cum putem trece reforma pensiilor, când vedem proiectele de lege care vin, cu asigurările de șomaj care vor face rău pentru milioane dintre concetățenii noștri, nu este acceptabil să se spună că în aceste condiții vom aduce ''supa'' domnului Macron. Nu este posibil''.\n\nEmmanuel Macron nu a ezitat prea mult și a ținut să le dea replica opozanților săi. ''Absenții greșesc întotdeauna, dar ușa rămâne deschisă'', spune președintele. El precizează că aceștia nu vor mai putea spune apoi că nu au fost consultați sau că nu au știut. ''52 de persoane care reprezintă forțe politice, sindicate, aleși locali au fost invitate. 40 sunt aici. 12 care nu sunt aici greșesc pentru că atunci când avem un mandat, avem un mandat pentru a reprezenta, pentru a vorbi, chiar pentru a veni și a spune că nu suntem de acord. Când nu suntem aici, nu trebuie să explicăm că nu am fost consultați sau că am fost verticali, și așa mai departe. Este o formulă de bun-simț care spune că absenții greșesc întotdeauna și asta este valabil și astăzi, și, deci, forțele politice sunt reprezentative atunci când sunt alese, nu este niciun dubiu cu privire la asta. Conducătorii politici sunt reprezentați astăzi de un primar. Deci, cei care au ales să nu fie aici este alegerea lor, ușa va fi întotdeauna deschisă'', completează Emmanuel Macron.\n\nȘeful statului francez a spus că nu exclude posibilitatea de a organiza un referendum dacă acest lucru va fi necesar. Imediat opoziția politică a reacționat și a ținut să-i reamintească președintelui Emmanuel Macron că nu mai are majoritate absolută în Adunarea Națională și că francezii au decis altceva în urma alegerilor legislative organizate în iunie.\n\nJordan Bardella, liderul Reuniunii Nationale, fostul Front Național, formațiune de extremă dreaptă, precizează: ''Dar cât timp a trecut de când promite un referendum ? Consiliul național pentru refondare este un instrument de comunicare ce vrea să ocolească Adunarea Națională. Sunt două instrumente constituționale pentru a lua pulsul societații franceze și pentru a dezbate viitorul țării. Este Consiliul Economic și Social și Adunarea Națională, dar probabil că Adunarea Națională reechilibrată prin voința francezilor în iunie nu este Adunarea Națională la care se aștepta președintele Republicii. Noi dorim ca dezbaterea despre industrie, energie, despre reforma instituțiilor să aibă loc în Adunarea Națională și vom continua să cerem săptămânile viitoare instaurarea unui referendum de inițiativă cetățenească. Acesta a fost deja un proiect prezidențial al Frontului Național în 1995 sub numele de referendumul de inițiativă populară și instaurarea proporționalității pentru că eu cred că sunt cele două mari măsuri care permit repararea crizei democratice pe care o traversăm și care își găsește rădăcinile în referendumul din 2005''.\n\nAșadar, va urma o perioada de lungi discuții legate nu numai de oportunitatea acestui Consiliu Național pentru Refondare ci și de eficiența acestuia.",
    "Tânără din Franța, pusă sub acuzare şi plasată în arest preventiv sub suspiciunea că a planificat un atentat/ Documente descoperite privind fabricarea explozivilor şi propaganda islamistă": "Tânără din Franța, pusă sub acuzare şi plasată în arest preventiv sub suspiciunea că a planificat un atentat/ Documente descoperite privind fabricarea explozivilor şi propaganda islamistă\n\nO tânără, arestată săptămâna trecută în departamentul francez Val-d’Oise, a fost pusă sub acuzare luni, la Paris şi plasată în arest preventiv, suspectă fiind că ar fi planificat un atentat terorist, a declarat o sursă judiciară pentru AFP. În telefonul şi la domiciliul femeii au fost descoperite documente privind fabricarea explozivilor şi propaganda islamistă, relatează AFP.\n\nDupă aproape patru zile petrecute în custodia poliţiei, suspecta a fost prezentată unui judecător de instrucţie antiterorism de la tribunalul din Paris, care a acuzat-o de asociere teroristă criminală, a mai spus sursa citată.\n\nTânăra a fost apoi plasată în arest preventiv de către un judecător specializat în libertăţi şi detenţie, în conformitate cu cererile Procuraturii Naţionale Antiterorism (Pnat), a mai precizat sursa judiciară.\n\nTânăra, în vârstă de 22 de ani şi care purta vălul specific islamului, a fost arestată, joi, la Enghien-les-Bains (Val-d’Oise), în timpul unui control al documentelor de identitate, potrivit televiziunii France 3.\n\nÎn telefonul şi la domiciliul femeii au fost descoperite documente privind fabricarea explozivilor şi propaganda islamistă, a relatat France 3, informaţie care a fost ulterior confirmată de sursa judiciară.\n\nsursa: News.ro\n\nCitește și...",
    "Franța, condamnată la CEDO pentru refuzul de a repatria din Siria două femei jihadiste și copiii acestora": "Curtea Europeană a Drepturilor Omului a fost sesizată de două cupluri de francezi care au cerut de mai multe ori ca fiicele lor împreună cu nepoții să fie repatriați din Siria. De fiecare data rezultatul cererilor a fost același. Refuz.\n\nEste vorba despre două femei franceze, una de 31 de ani iar cea de a doua de 33 de ani, soții de jihadiști, și de cei trei copii ai lor. Femeile au părăsit Franța în 2014 și respectiv în 2015 pentru a se alătura soților lor care se aflau în Siria, de partea jihadiștilor. Acolo au născut, prima doi copii iar cea de a doua un copil. Cu toții sunt reținuți din 2019 în tabere situate în nord-estul Siriei.\n\nCurtea Europeană solicită ca ''respingerea unei cereri de repatriere formulată să facă obiectul unei examinări individuale (…) de către un organism independent”, fără a fi în mod necesar ''un organism judiciar”. Curtea a constatat că Parisul a încălcat articolul din Convenția europeană a drepturilor omului, care prevede că ''nimeni nu poate fi privat de dreptul de a se întoarce pe teritoriul statului al cărui cetățean este''. Franța va trebui să plătească 18.000 de euro unei familii și 13.200 de euro celei de-a doua.\n\nMarie Dosé este una dintre avocatele solicitanților care au cerut repatrierea din Siria. Ea spune că Franța va trebui să respecte decizia Curții Europene a Drepturilor Omului și să reexamineze cererile reclamanților cât mai curând posibil. '' Este un moment de ușurare de acum înainte. Curtea Europeană a Drepturilor Omului condamnă Franța pentru dovezile sale arbitrare, care a decis, în mod arbitrar, cine va fi salvat și cine va fi menținut în tabere, în condiții de viață sordide. Asta spune de fapt Curtea Europeană. Franța nu poate continua politica sa de a decide pentru fiecare caz în parte, nu poate decide în mod arbitrar cine poate fi salvat și cine nu. Franța un poate continua această politică. Franța trebuie să respecte angajamentele naționale și europene și este obligată să respecte aceste decizii. A spus că va fi o schimbare de doctrină, că va repatria toți orfanii și mamele lor, atunci să o facă repede'', spune Marie Dosé .\n\nTotuși, Curtea nu a consacrat prin această hotărâre un drept sistematic la repatrierea cetățenilor, în special în legătură cu jihadismul. ''Curtea consideră că cetățenii francezi deținuți în lagărele din nord-estul Siriei nu au dreptul să pretindă beneficiul unui drept general de repatriere”, a declarat instanța, citată de AFP. Pe de altă parte, poate fi necesar să se facă acest lucru în ''circumstanțe excepționale'', cum ar fi atunci când este în joc ''integritatea fizică'' sau atunci când un copil este ''într-o situație de mare vulnerabilitate'', așa cum este cazul în această speță.\n\nReamintim că de la începutul lunii iulie, Franța a repatriat 35 de minori și 16 de mame, prima repatriere mai numeroasă de la căderea organizației intitulate Stat Islamic (IS) în 2019, după cum constată AFP.\n\n\"Nu am așteptat decizia CEDO pentru a merge mai departe\", a reacționat purtătorul de cuvânt al guvernului de la Paris, Olivier Véran, după hotărârea Curții.\"Am schimbat deja regulile pentru examinarea și repatrierea cetățenilor francezi care se află încă în nord-estul Siriei. Fiecare dosar, fiecare situație umană din fundal este examinată cu atenție”, a completat Olivier Véran.\n\nÎn acest moment mai sunt aproximativ o sută de femei și aproape 250 de copii francezi în taberele din Siria.",
    "MAE, atenţionare de călătorie pentru Franța. Este anunțată o grevă a controlorilor de trafic aerian": "Ministerul Afacerilor Externe informează că sindicatul naţional al controlorilor de trafic aerian din Franţa a anunţat intrarea în grevă de vineri, ora 6:00, până sâmbătă, la aceeaşi oră.\n\nÎn perioada menţionată, traficul aerian va fi perturbat atât în Republica Franceză metropolitană, cât şi în teritoriile de peste mări, avându-se în vedere asigurarea a doar jumătate din zborurile prevăzute, se precizează într-un comunicat de presă al MAE.\n\nPentru a urmări eventualele modificări apărute în orarul de zbor şi pentru a verifica informaţiile oferite de operatorii şi companiile aeriene prin intermediul cărora au planificate călătoriile, cetăţenii români sunt rugaţi să consulte site-urile aeroporturilor din Paris, https://www.parisaeroport.fr/passagers/les-vols, şi ale aeroporturilor din localitatea de destinaţie/plecare, mai transmite MAE, potrivit Agerpres.\n\nCetăţenii români pot solicita asistenţă consulară la numerele de telefon ale Ambasadei României la Paris: +33147052966 şi +33147052755, apelurile fiind redirecţionate către Centrul de Contact şi Suport al Cetăţenilor Români din Străinătate (CCSCRS) şi preluate de către operatorii Call Center în regim de permanenţă.\n\nDe asemenea, cetăţenii români care se confruntă cu o situaţie dificilă, specială, cu un caracter de urgenţă, au la dispoziţie următoarele telefoane de permanenţă: misiunea diplomatică a României în Republica Franceză: +33680713729, Consulatul General al României la Marsilia: +33610027164, Consulatul General al României la Lyon: +33643627736 şi Consulatul General al României la Strasbourg: +33627050022, la care pot apela în funcţie de zona în care se află.\n\nMinisterul Afacerilor Externe recomandă consultarea paginilor de Internet http://paris.mae.ro, http://lyon.mae.ro, http://strasbourg.mae.ro, http://marsilia.mae.ro, www.mae.ro şi reaminteşte faptul că românii care se deplasează în străinătate au la dispoziţie aplicaţia „Călătoreşte în siguranţă” (www.mae.ro/app_cs), care oferă informaţii şi sfaturi de călătorie.\n\nEditor : Liviu Cojan",
    "Franța. Incendiile din această vară: cine sunt piromanii?": "După o vară 2022 marcată de numeroase incendii, în special în sud-vestul Franței, jandarmeria a prezentat, vineri, un bilanț, care relevă că, în aproape o treime din cazuri, declanșarea incendiului a fost voluntară, chiar premeditată, transmite Europe 1.\n\nPână acum, 12 persoane au fost condamnate. Fiecare incendiu a presupus deschiderea în cel mai scurt timp a unei anchete judiciare. În total, 50 de persoane au fost arestate și 12 au fost deja condamnate.\n\nPotrivit acestui raport, 43 de dosare au fost întocmite de jandarmerie și în aproape un sfert din cazuri incendiul a fost voluntar chiar premeditat, declanșat de persoane cu profiluri foarte variate din punctul de vedere al vârstei și mediului social. Punctul lor comun este că în majoriatea cazurilor autorii sunt bărbați.\n\nTehnica melcului\n\nIdentificarea piromanilor s-a făcut datorită unei anchete minuțioase. Odată stins incendiul, s-au pus în mișcare tehnicile de indentificare criminală ale jandarmeriei pentru a determina sursa, folosind în special așa-numita tehnică a melcului. ”Tehnicienii noștri identifică zona de unde a pornit focul, apoi se va extinde cercul, treptat, ca în cochilia unui melc, explică locotenent-colonel Marie-Laure Pezant, purtătorul de cuvânt al jandarmeriei naționale la Europe 1.",
    "Franța: Începe anul școlar 2022-2023": "Fenomenul nu este nou, dar, s-a agravat anul acesta. 4.000 de posturi în învățământ au rămas neocupate. În Franța, corpul profesoral este format din 850.000 de cadre didactice, la un total de 12 milioane de elevi, câți revin în clase de astăzi.\n\nSoluția găsită de Ministerul Educației Naționale este ca aceste clase neacoperite să fie asigurate de specialiști dar care vor fi plătiți strict pentru orele predate.\n\n3.000 de educatori, învățători și profesori au fost formați în ultimele zile, pentru a se putea prezenta în fața elevilor. În plus, cu totul excepțional, un concurs de titularizare va avea loc în primăvara lui 2023.\n\nPrincipala nemulțumire o reprezintă salariile prea mici iar pentru a face meseria mai “atractivă”, președintele Emmanuel Macron, anunță o revalorizare a salariilor personalului din învățământ. Mai exact, el dorește un salariu minim, pentru un debutant în sectorul educației, de 2.000 de euro.\n\nCa o comparație, Germania are cel mai atractiv salariu, de 3.000 de euro pentru cei care încep să lucreze la catedră.\n\nDar, problema în Franța, este că acest salariu minim va fi plătit de abia din septembrie 2023, așadar, dascălii vor mai trebui să lucreze, încă un an, cu aceleași salarii.\n\nLa microfonul RFI, Marie povestește cum este să fi dascăl în Franța. Ea lucrează în sistem de 5 ani: \"Am lucrat întotdeauna în școala elementară dar, de 2 ani lucrez într-un sistem de învățământ pentru copiii cu nevoi speciale. Salariul meu a fost în acești ani de 1.511 euro. Pentru cadrele din Paris, există o alocație specială deoarece totul este mult mai scump decât în restul țării, dar ea este de circa 50 de euro\".\n\nJosephine nu are un post fix ci se împarte între mai multe școli: “Sunt foarte implicată în această meserie. Dar, aș prefera în orice moment, să am o jumătate de normă într-o școală decât ceea ce fac acum, naveta între mai multe școli, între mai multe clase. Resimt o injustiție efectiv deoarece există persoane care nu au pregătirea mea, master și specializare în a preda, dar li s-a acordat un post fix iar acest lucru mă nemulțumește”.\n\nPentru familii, începerea noului an școlar are loc sub semnul inflației. Toate rechizitele școlare sunt mai scumpe decât era cazul acum un an.\n\nIar creșterea prețurilor la alimente și la energie se va resimți în costul pe care părinții vor trebui să îl achite pentru micuții care mănâncă la cantina școlii. În Franța, părinții achită mâncarea consumată de copii la cantina școlară în funcție de venitul pe familie iar administrația locală suportă diferența.\n\nÎn Bretagne, pe Île de Groix, primăria asigură 90 de porții pentru copii din clasele primare. Primarul Dominique Yvon este foarte mulțumit pentru că reușește să mențină cel mai mic preț posibil pentru a asigura o masă copiiilor din șoli: \"Unii părinți achită 1 euro pentru o masă caldă. Este o dorință politică, practic, un an școlar ne costă 100.000 de euro. Dar, este o investiție pe care o considerăm indispensabilă dacă dorim să păstrăm aici tinerele familii. Apoi, toate produsele utilizate vin din producția locală, fie că este vorba de pește ori de agricultură\".\n\nMouans-Sartoux este o comună situată pe Coasta de Azur iar primarul de aici jonglează pentru a reduce costurile: \"Am decis să achităm noi o parte din costuri iar părinții restul. Dar, cum avem un buget foarte mic, am decis să privilegiem mâncarea vegetariană pentru elevi\".\n\nFrançois Petit este primarul localității La Garnache, în vestul Franței. Pentru a putea să facă față inflației, edilul și consilierii săi au optat pentru un meniu zilnic oferit la preț unic dar condiționat de venitul fiecărei familii: \"Un mijloc de a ajuta familiile este să le prioritizăm pe cele care au cel mai mult nevoie. Astfel că am creat un meniu la 1 euro, pentru ca toate familie cu un venit mic să poată beneficia de mâncare. De fapt, el costă 3,70 de euro, dar, administrația locală plătește 2,70 de euro pentru un meniu\".\n\nIar la capitolul noutăți, în acest nou an de învățământ, elevii vor fi impulsionați să învețe, ca limbă străină, engleza, dat fiind faptul că, în cazul celor care se află în clasele gimnaziale, limba lui Shakespeare reprezintă punctul slab. În primăvară, 800.000 de elevi de gimnaziu au avut un test de limbă engleză iar rezultatul a speriat Ministerul Educației – un elev din doi nu a obținut nivelul cerut.",
    "Franța: Cadavrul unei femei decapitate și dezmembrate, descoperit de doi adolescenți": "Franța: Cadavrul unei femei decapitate și dezmembrate, descoperit de doi adolescenți\n\nCadavrul unei femei fără cap și fără membre a fost descoperit luni într-o zonă dezafectată din Mont-Saint-Martin. Victima nu a fost încă identificată, potrivit BFM TV.\n\nLuni, la începutul după-amiezii, un tânăr de 16 ani a descoperit corpul dezmembrat, fără cap al unei tinere femei la periferia unei clădiri dezafectate din Mont-Saint-Martin, în Meurthe-et-Moselle.\n\n„Într-un tufiș, am simțit un miros neplăcut. M-am dus să mă uit mai atent și am văzut că era un cadavru. La început am crezut că este un fals, nu mi-a venit să cred”, a povestit tânărul.\n\n„La început nu mi-a venit să cred, am crezut că e un manechin. Dar apoi am văzut un tatuaj, piercing-uri și atunci ne-am dat seama că era un corp adevărat”, explică prietenul care îl însoțea.\n\nDeocamdată, victima nu a fost identificată. Procurorul general adjunct, Stéphane Javet, precizează că este vorba a priori de o femeie „relativ tânără”. Trupul victimei va fi autopsiat în curând la Institutul de Medicină Legală din Nancy.\n\nPoliția judiciară a deschis o anchetă după descoperirea cadavrului în acest oraș de la granița cu Belgia și Luxemburg.\n\nAl doilea cadavru fără cap, descoperit în regiune\n\nJoia trecută, la aproximativ cincizeci de kilometri mai la sud, un alt cadavru fără cap a fost descoperit în pădurea din Moyeuvre-Grande, nu departe de Val-de-Briey.\n\nMoartea bărbatului ar putea fi veche de câteva luni, potrivit lui Catherine Galen, al cărei birou se ocupă de acest caz. „Nu există nicio legătură între cele două cazuri”, a declarat Stéphane Javet.\n\nCitește și...",
    "Franța: Cresc rezervările pentru călătoriile spre Londra pentru funeraliile Reginei Elisabeta a II-a. Biletele sunt, în medie, de două ori mai scumpe": "O compania europeană privată de transport cu autocarul a anunțat o creștere a numărului de rezervări pentru plecările din Franța spre Marea Britanie care cunosc un vârf pentru luni,19 septembrie, ziua când vor avea loc funeraliile Reginei Elisabeta a II-a. Creșterea este estimată între 17 și 20%.\n\nCompania este preferată de mulți călători pentru prețurile accesibile, fiind considerată o societate low cost de transport cu autocarul. Dacă la mijlocul săptămânii un bilet Paris – Londra putea fi cumpărat cu 30 de euro. Cu cât ne apropiem de luni, 19 Septembrie, ziua funeraliilor, biletele se scumpesc si ajung la mai bine de 50 de euro.\n\nCălătoria de la Paris spre Londra, cu trenul Eurostar doar dus, s-a dublat. Un bilet costă de la 240 de euro în sus iar de la mijlocul săptămânii viitoare se revine la tarifele de dinainte de decesul reginei, adică la aproximativ 100 de euro.\n\nȘi biletele de avion au crescut, pentru cursele low cost călătoria dus este în jur de 200 de euro. Compania Air France a anunțat pentru duminică bilete care încep de la 630 de euro, doar dus.\n\nO creștere semnificativă a tarifelor s-a observat și pentru cei care vor sosi la Londra din diferite orașe ale regatului. Creșterile sunt estimate la aproximativ 20%. Reprezentanții societăților de transport spun că după funeralii se va reveni la vechile tarife.",
    "Emmanuel Macron a lansat o consultare cetățenească în Franța pe tema dreptului la eutanasie": "INTERNATIONAL Marți, 13 Septembrie 2022, 13:25\n\nSebastian Jucan • HotNews.ro\n\n​Preşedintele francez Emmanuel Macron a anunțat marți lansarea unei consultări cetăţeneşti largi pe tema sfârşitului vieţii, în vederea unui eventual nou „cadru legal” legat de eutanasie, relatează AFP și News.ro.\n\nEmmanuel Macron, președintele Franței Foto: Gonzalo Fuentes / AP - The Associated Press / Profimedia\n\nO Convenţie Cetăţeanească, organizată de către Consiliul Economic, Social şi de Mediu (CESE), urmează să fie „constituită în octombrie” şi să-şi prezinte concluziile în „martie 2023”, anunţă într-un comunicat Palatul Élysée.\n\nDezbateri urmează să fie organizate de către spaţii etice religioase în teritoriu, „pentru a se ajunge la toţi cetăţenii şi a le permite să se informeze şi să se măsoare mizele sfârşitului vieţii”, anunţă preşedinţia franceză.\n\nConsultări urmează să aibă loc cu echipe de îngrijiri paliative care se confruntă cu regularitate cu sfârşitul vieţii, precizează ea.\n\nFranța promite consultări transparente privind eutanasia\n\nGuvernul urmează să angajeze în paralel o „activitate concertată şi transparentă” împreună cu deputaţii şi senatorii, mai anunţă preşedinţia franceză.\n\n„Toate aceste lucrări vor permite să se ia în calcul precizări şi evoluţii ale cadrului nostru legal până la sfârşitul anului 2023”, anunţă Palatul Élysée.\n\nŞeful statului francez nu exclude o soluţie pe cale parlamentară ori un referendum - care ar putea fi primul de la instalarea sa la Palatul Élysée în 2017.\n\nComitetul de Etică a stabilit marţi că un „ajutor activ pentru a muri” se poate aplica în Franţa, dar „în anumite condiţii stricte”. El pledează în favoarea unei accelerări a eforturilor în îngrijiri paliative.\n\nÎn Spania învecinată un român a devenit în luna august primul deținut care a obținut dreptul la eutanasie. Eugen Marin Sabău a fost eutanasiat pe 23 august.\n\nLegea care prevede dreptul la eutanasie a intrat în vigoare în Spania în luna iunie a anului trecut.",
    "Semnal de alarmă din Franța": "Departamentul pentru Sănătate Publică (SpF) din Franţa a avertizat vineri în legătură cu o reapariție a cazurilor de COVID în țară și a îndemnat oamenii să continue să se vaccineze pentru a se proteja împotriva virusului.\n\nÎn săptămâna 5 – 11 septembrie au fost confirmate 186 de cazuri de COVID-19 la 100.000 de persoane în Franța, în creștere cu 12% față de săptămâna precedentă, notează Reuters.\n\nLa începutul acestei săptămâni, Emer Cooke, directoarea Agenţiei Europene a Medicamentului (EMA), a declarat într-un interviu pentru Reuters că europenii ar trebui să facă oricare vaccin de rapel disponibil împotriva COVID-19, având în vedere estimările privind o creștere în toamnă a infecțiilor.\n\nNoile infecții au crescut constant de 10 zile, iar media pe 7 zile a cazurilor noi zilnice a atins joi un maxim de aproape cinci săptămâni, de 24.042.",
    "Paul Pogba, sub protecția poliției în Franța și Italia după suspiciuni că a fost extorcat de fratele său": "FOTBAL Luni, 19 Septembrie 2022, 10:16\n\nVlad Lupu • HotNews.ro\n\nPaul Pogba, jucătorul lui Juventus Torino, cât și mama acestuia, au fost plasați sub protecția poliției, atât în Franţa, cât şi în Italia, ca urmare a unor suspiciuni de extorcare de către un grup din care făcea parte și fratele fotbalistului.\n\nPaul Pogba Foto: Claudio Benedetto/LiveMedia / Shutterstock Editorial / Profimedia\n\nSâmbătă, fratele lui Paul, Mathias, a fost pus sub acuzare şi plasat în arest preventiv, în cadrul anchetei.\n\nAlţi patru suspecţi cu vârsta cuprinsă între 27 şi 36 de ani au fost, de asemenea, inculpaţi şi închişi în acest caz.\n\nCinci suspecți au încercat să-l extorcheze pe Paul Pogba\n\nPaul Pogba a declarat la prima audiere că a fost atras într-o capcană de prieteni din copilărie, ajutaţi de două persoane mascate şi înarmate.\n\nAceştia l-au acuzat că nu i-a ajutat pe plan financiar şi i-ar fi pretins suma de 13 milioane de euro.\n\nPogba susţine că ar fi plătit 100.000 de euro şi că l-ar fi recunoscut printre atacatori pe fratele său mai mare, Mathias.\n\nUlterior, Paul a spus, în faţa anchetatorilor, că este posibil ca Mathias să fi fost „pus sub presiune” de persoanele care doreau să îi ceară sume de bani, conform News.ro.\n\nFratele lui Paul Pogba a făcut dezvăluiri despre jucătorul lui Juventus\n\nLa 27 august, fratele lui Paul Pogba, Mathias, a publicat un videoclip în care promitea dezvăluiri despre fratele său, actualul jucător al lui Juventus Torino.\n\nÎn videoclip, Mathias susținea că fratele său ar fi mers la vrăjitoare pentru a le ruga să facă ceva pentru ca Kylian Mbappe să se accidenteze și să nu mai evolueze la naționala Franței.",
    "Zeci de arestări, după incendiile devastatoare care au avut loc în Franța": "Zeci de arestări, după incendiile devastatoare care au avut loc în Franța\n\nDin ce în ce mai multe arestări sunt făcute în Franța, în legătură cu incendiile care au afectat țara, pe tot parcursul verii, relatează tvr.ro.\n\nPrintre ultimii arestați se numără chiar și pompieri. Unul dintre ei, în vârstă de 27 de ani, e acuzat de incendierea a 230 de hectare de teren, altul de 35 de ani e suspectat că ar fi dat foc de mai multe ori vegetației. Ambii neagă acuzațiile.\n\nFăptașii sunt de multe ori plătiți de fermieri sau persoane interesate să curețe anumite terenuri.\n\nAu fost arestate și femei, inclusiv o pensionară care ar fi aprins mai multe focare.\n\nÎn total, numărul celor aflați după gratii în Franța pentru asemenea fapte se ridică la 34.\n\nCitește și...",
    "Franța pregătește un nou plafon pentru prețul energiei electrice pentru 2023": "Franța pregătește un nou plafon pentru prețul energiei electrice pentru 2023\n\nMinistrul Tranziţiei Energetice din Franţa, Agnes Pannier-Runacher, a anunţat duminică faptul că Executivul lucrează la un nou plafon pentru creşterea preţului electricităţii pentru toţi consumatorii, în 2023, dar nu a dat indicii despre noul prag, relatează Agerpres.\n\n„Guvernul şi-a asumat responsabilităţi pentru a atenua creşterea preţurilor la energia electrică şi fără mecanismul pe care l-am pus în mişcare creşterea nu ar fi fost de 4% ci de 40% (în 2022). Iniţiativa noastră va fi la fel anul viitor”, a spus ea într-un interviu pentru postul de radio RTL.\n\nPannier-Runacher a afirmat că în următoarele zile vor fi noutăţi în legătură cu noul plafon şi a subliniat că această măsură va fi stabilită împreună cu ministrul Economiei, Bruno Le Maire, şi cu prim-ministrul Elisabeth Borne.\n\nEa a semnalat, totodată, că această limitare a preţurilor va fi compensată de noi venituri pentru a menţine obiectivul de deficit pentru 2023 de 5% din PIB.\n\nDe asemenea, a vorbit despre cele aproape jumătate din totalul de 56 de reactoare nucleare din Franţa care în prezent nu funcţionează din motive de mentenanţă şi şi-a exprimat încrederea că majoritatea vor redeveni operaţionale pentru a nu lipsi energia electrică în iarnă ce vine.\n\n„În fiecare săptămână de întâlnim cu cei de la EDF (compania care operează centralele nucleare) pentru a afla dacă s-au înregistrat avansuri”, a precizat ministrul.\n\nÎn plan european, Pannier-Runacher a menţionat că Executivul comunitar lucrează pentru a prezenta statelor membre propuneri, printre care figurează un impozit pentru companiile energetice şi un plafon pentru preţul gazelor.\n\n„Suntem în favoarea propunerii de a cere producătorilor o contribuţie pentru că, pentru majoritatea, costurile de producţie practic nu au variat, dar preţul la care vând da, a explodat”, a spus ministrul, fără a intra în detalii despre modul în care ar putea fi aplicată această taxă.\n\nÎn ceea ce priveşte polemica legată de călătoriile poluante cu avionul ale fotbaliştilor profesionişti – antrenorul PSG a glumit că se va deplasa într-un buggy cu vele- Pannier-Runacher a spus că Executivul pregăteşte un plan pentru ca sportivii de elită să contribuie la reducerea cu 10% a emisiilor în timpul deplasărilor, optând pentru mijloace mai nepoluante, precum trenul.\n\nCitește și...",
    "Mesajul emoționant postat de Jaqueline Cristian după trofeul câștigat în Franța": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nDupă succesul din Franța, Jaqueline a postat un mesaj emoționant pe rețelele sociale în care a amintit perioda dificilă prin care a trecut în acest an.\n\nMesajul postat de Jaqueline Cristian, după sucesul de la turneul din Franța\n\nGalerie Foto\n\nDupă șase luni în care a stat mai mult în recuperare, Jaqueline Cristian a triumfat la turneul Le Neubourg, iar la final a sărit de bucurie în brațele antrenorului său. Sportiva din România a precizat că acest trofeu înseamnă mult pentru ea în această perioadă.\n\n”Acest trofeu înseamnă mult. Revenirea după operația la genunchi, șase luni de recuperare, durere, multe îndoieli, plânsete, sperând, antrenându-mă din greu pentru a reveni pe teren, pentru a face ceea ce îmi place cel mai mult.\n\nA câștiga este pur și simplu uimitor. Totul este despre lucrul în echipă și încrederea în proces. Acum, să înceapă sezonul revenirii! Mi-a fost atât de dor!!!”, a scris Jaqueline Cristian, pe Instagram.\n\nJaqueline Cristian, campioană la ITF Le Neubourg\n\nDacă în finală a avut o misiune relativ ușoară, pe traseul către ultimul act Jaqueline Cristian a avut parte de confruntări echilibrate, în care s-a impus de fiecare dată în trei seturi.\n\nÎn primul tur, Jaqueline Cristian a învins-o pe Sonay Kartal (20 de ani, 20 WTA), 6-2, 2-6, 6-3, în runda secundă a trecut de Marine Partaud (27 de ani, 429 WTA), 4-6, 6-3, 6-1, în sferturi a câștigat meciul cu Ysaline Bonaventure (28 de ani, 145 WTA), în timp ce în semifinale s-a impus cu Harmony Tan (25 de ani, 111 WTA), cea care a eliminat-o pe Serena Williams de la Wimbledon, 3-6, 6-4, 6-0.\n\nPentru Jaqueline Cristian este primul turneu câștigat după revenirea în circuit, produsă după o pauză de șase luni, cauzată de grava accidentare suferită la Doha.\n\nPrimul turneu jucat a fost US Open, unde românca a fost învinsă în primul tur de Anett Kontaveit, 3-6, 0-6.\n\nSalt important în clasamentul WTA pentru Jaqueline Cristian\n\nDatorită succesului de la Le Neubourg, Jaqueline Cristian a urcat 19 poziții în clasamentul WTA, până pe locul 68.\n\nCea mai bună clasare a româncei în carieră este un loc 58, atins la începutul acestui an.\n\nEtichete: wta , jaqueline cristian , accidentare jaqueline cristian , le neubourg , trofeu jaqueline cristian\n\nUrmărește știrile digisport.ro și pe Google News",
    "Ordinul Medicilor din Franța a cerut reguli mai stricte împotriva înșelătoriilor medicale": "În Franța, platforma Doctolib a devenit metoda preferată de rezervare a programărilor la medic, punând la dispoziție cadre medicale acreditate, cum ar fi doctori, moașe și stomatologi, dar și deținători de diplome recunoscute de stat, cum ar fi psihologi și osteopați.\n\nAproximativ 3% dintre practicienii enumerați pe Doctolib sunt implicați în medicina alternativă, cum ar fi sofrologia, hipnoterapia și naturopatia.\n\nLansat în 2013, Doctolib a câștigat credibilitate în timpul crizei Covid, atunci când a devenit un instrument cheie în lansarea campaniei de vaccinare.\n\nDar, în urma criticilor potrivit cărora platforma promovează practici care ar putea fi o înșelătorie sau ar putea fi periculoase, Ordinul Medicilor, un organism de control care trebuie să asigure respectare eticii medicale, a atras atenția reprezentanților Doctolib.\n\nÎntr-o declarație publicată recent, a precizat că Doctolib ar trebui „să-și întărească regulile etice pentru înregistrarea pe platformă”.\n\n„Doctolib nu poate permite sa apară o confuzie între cadrele medicale și oamenii care nu fac parte din profesia medicală”, se menționează în declarație.\n\n[Communiqué] L’Ordre des médecins appelle @doctolib à renforcer ses règles éthiques d’inscription sur sa plateforme afin de garantir la sécurité et la qualité des soins pour les patients. L’Ordre des médecins se tient prêt à participer à cette indispensable réflexion. pic.twitter.com/8ILNiFic83 — Ordre des Médecins (@ordre_medecins) August 23, 2022\n\nDezinformare\n\nDoctolib estimează că programările la astfel de practicieni reprezintă doar 0,3% din numărul total făcut pe platformă.\n\nCriticile s-au îndreptat spre Irène Grosjean și urmăritorii săi. Medic naturist în vârstă de 92 de ani, Grosjean se referă la coronavirus drept „connard ô virus”, considerând că a fost „inventat de idioți”.\n\nPrintre tratamentele sale „naturale”, această le recomandă părinților să scadă febra nou-născuților masându-le organele genitale cu apă rece ca gheața.\n\n„La început, [bebelușul] se va împotrivi”, a declarat aceasta într-un interviu publicat de L'Extracteur pe Twitter.\n\n« Au début il ne sera pas d’accord... » La naturopathe Irène Grosjean recommande aux parents d’agresser sexuellement leurs bébés pour faire baisser leur fièvre. Rappelons qu’elle forme encore à ses abominables méthodes des dizaines de naturopathes tous les ans. 1/7 pic.twitter.com/Wt6PVAbczG — L'Extracteur (@l_extracteur) August 22, 2022\n\nL'Extracteur – un colectiv care combate ceea ce consideră că ar fi pseudoștiință medicală – a precizat că recomandările lui Grosjean au constituit un abuz sexual asupra copiilor. De asemenea, a subliniat faptul că aceasta a continuat să ofere cursuri în care și-a prezentat metodele.\n\nÎntr-o serie de postări pe Twitter, Tristan Mendès-France, profesor de media digitală și membru al Conspiracy Watch, a descris-o pe Grosjean ca fiind „un pericol pentru sănătatea publică”.\n\nDe asemenea, acesta a descoperit că Doctolib punea la dispoziție și un practician de urinoterapie, care presupune băutul propriei urine pentru menținerea sănătății sau drept tratament.\n\nTrouvé sur le site d’un naturopathe qui fait la promo de l’urinothérapie et qui vend ses services sur doctolib.\n\n(NB : ça n’est pas Tal Schaller)https://t.co/Ud9QgDXDvb pic.twitter.com/jZjkStvIty — Tristan Mendès France (@tristanmf) August 20, 2022\n\nConturi șterse\n\nDirectorul executiv al Doctolib, Stanislas Niox-Chateau, a susținut inițial decizia grupului său de a include și practicieni de medicină alternativă pe platformă.\n\n„Cererea există, nu este treaba noastră să spunem dacă aceste activități sunt eficiente sau folositoare”, a declarat acesta recent pentru cotidianul Le Parisien.\n\n„Sunt legale, deci nu avem niciun motiv să împiedicăm practicienii să se înregistreze pe site-ul nostru”.\n\nDoctolib a subliniat că își informează utilizatorii atunci când un practician are o profesie nereglementată.\n\nDar, în urma dezvăluirilor făcute de L'Extracteur pe Twitter potrivit căror 17 practicieni enumerați în aplicație au fost instruiți de Grosjean și promovau metode de autovindecare, grupul a suspendat aceste conturi.\n\nDe asemenea, Doctolib a promis că va organiza „consultații amănunțite” cu Ordinul Medicilor, sindicatele de sănătate și autorități, societatea civilă și Miviludes – un organism finanțat din fonduri publice care urmărește sectele din Franța.\n\nOportunități pentru șarlatani\n\nOrdinul Medicilor a mai solicitat discuții între Doctolib, autoritățile sanitare și asociațiile profesionale „pentru a defini mai bine contextul în care cadrele medicale pot fi prezentate pe platformă”.\n\nÎntre timp, șeful celei mai mari asociații a medicilor (CSMF), Franck Devulder, a cerut statului „să clarifice practicile unor specialiști care pot reprezenta o înșelătorie” și a spus că ministrul Sănătății ar trebui să „reglementeze accesul la medicina alternativă și să interzică toată publicitatea”.\n\nPotrivit lui Mendès France, implicarea Doctolib în campania de vaccinare împotriva Covid i-a oferit „un statut instituțional” și poartă astfel mai multă responsabilitate decât un furnizor obișnuit de servicii.\n\n„Medicii naturiști și alții de acest fel nu sunt o problemă ca atare”, a spus acesta. „Problema este riscul de abatere; faptul că unii vor folosi caracterul site-ului pentru a câștiga credibilitate în rândul publicului. Deschizându-și spațiul, Doctolib riscă să le ofere oportunități șarlatanilor”.\n\nTraducere și adaptare de Miruna-Alexandra Obaciu de pe pagina în limba engleză a RFI",
    "Cehia, Italia și Franța au refuzat predarea spionului Michal Susak către România": "Michal Susak – unul dintre „băieții deștepți” din energie care a primit 4 ani și 8 luni de închisoare în mega-dosarul privatizărilor strategice – scapă de pușcărie după ce instanțele din Franța și Italia au refuzat să recunoască decizia definitivă de condamnare, pronunțată în absența lui, pe data de 27 ianuarie 2015.\n\nMichal Susak a scăpat „ieftin” atunci, deoarece pe fond primise 4 ani şi 10 luni de închisoare pentru iniţierea unui grup infracţional transnaţional şi 10 ani de închisoare pentru complicitate la spionaj, scrie ziare.com\n\nAlături de el, spionii Stamen Stanchev și Vadim Benyatov au primit pedepse mult diminuate: 5 ani și 2 luni, respectiv 4 ani și 6 luni. Toți trei au părăsit România, pe rând, înainte de finalizarea procesului.\n\nÎn prezent, Michal Susak are pe rolul instanțelor din România o contestație la executare, pe care Tribunalul București a respins-o pe data de 4 iulie 2022.\n\nSpionul ceh a făcut apel, pe care Curtea de Apel București îl va dezbate pe data de 30 septembrie 2022 și va pronunța decizia finală.\n\nZiare.com a consultat motivarea deciziei Tribunalului București, din care reiese cum a reușit Michal Susak să „fenteze” autoritățile române vreme de atâția ani, deși pe numele său a fost emis un mandat european de arestare.\n\nTot în documentul citat, judecătorul de la Tribunalul București constată cu amărăciune că există unele limitări în ceea ce privește reunoașterea deciziilor penale din România în unele state membre ale Uniunii Europene.\n\n„Principiul recunoaşterii reciproce nu este unul absolut, putând fi limitat în cazul în care procedura de cooperare judiciară vizată are ca obiect o hotărâre judiciară a unui stat membru care ridică probleme din perspectiva respectării drepturilor fundamentale ale omului”, se arată în documentul citat.\n\nCehia, Italia și Franța au refuzat predarea lui Michal Susak\n\nÎn expozitivul documentului se arată, în concret, și care sunt statele membre UE care au fost de părere că lui Michal Susak nu i-au fost respectate drepturile procesuale în România, chiar dacă – în treacăt fie spus – el a fost judecat și condamnat în lipsă deoarece a fugit din țară, iar la proces a avut avocați aleși.\n\nIată, pe scurt, cum a scăpat Michal Susak de condamnarea din România:\n\nTribunalul Municipal din Praga a pronunțat o hotărâre la data de 18.04.2018 privind recunoașterea hotărârii pronunțată de Înalta Curte de Casație și Justiție – Completul de 5 judecători. Conform hotărârii sentința penală a fost recunoscută pe teritoriul Cehiei și condamnatul Susak Michal va executa pedeapsa de 4 ani și 8 luni închisoare într-o închisoare de clasa 1.\n\nprivind recunoașterea hotărârii pronunțată de Înalta Curte de Casație și Justiție – Completul de 5 judecători. Conform hotărârii pe teritoriul Cehiei și condamnatul Susak Michal va executa pedeapsa de 4 ani și 8 luni închisoare într-o închisoare de clasa 1. Autoritățile cehe au comunicat prin mail, la data de 13.09.2021 că hotărârea (Tribunalului Municipal din Praga – n.r.) a fost anulată prin hotărârea Înaltei Curți din Praga , în calitate de curte de apel.\n\ncă , în calitate de curte de apel. Ulterior, s-a comunicat de către Biroul National Sirene că Susak Michal a fost arestat în Franța la data de 15.09.2021 , în vederea executării mandatului european de arestare emis de autoritățile din România.\n\nla data de , în vederea executării mandatului european de arestare emis de autoritățile din România. Pe parcursul judecării cauzei, autoritățile judiciare din Franța au comunicat, la data de 05.01.2022, că petentul condamnat a fost eliberat la data de 27.09.2021 , după ce a fost plătită o cauțiune de 100.000 Euro.\n\nla data de , după ce a fost plătită o cauțiune de 100.000 Euro. La data de 08.04.2021 a fost înregistrată pe rolul Tribunalului București contestația la executare formulate de Michal Susak (…) prin care s-a solicitat să se constate că temeiurile care au justificat mandatul european de arestare nr. 20 din 28.01.2015 au dispărut și pe cale de consecință să se admită contestația și să se dispună retragerea mandatului european de arestare.\n\nCe a cerut și ce a primit spionul ceh\n\n„S-a arătat că autoritățile din Cehia au refuzat recunoașterea hotărârii instanțelor din România prin care a fost condamnat și punerea în executare a deciziei de condamnare și, de asemenea, autoritățile din Italia au refuzat predarea sa pentru executarea pedepsei de 4 ani și 8 luni închisoare în România. (…) Petentul contestator a menționat că în măsura în care atât autoritățile din Cehia cât și cele din Italia au constatat încălcarea drepturilor fundamentale ale sale, precum și încălcarea principiului recunoașterii și încrederii reciproce, motivat de eludarea de către statul român a principiilor esențiale în materia cooperării judiciare, în cauză este incidentă o cauză legală de împiedicare a executării mandatului european de arestare nr. 20 din 28.01.2015 și implicit a deciziei de condamnare”, se arată în motivarea deciziei.\n\nJudecătorul de la Tribunalul București i-a respins lui Michal Susak contestația la executare și a refuzat să anuleze mandatul european de arestare prin următoarele argumente:\n\n„Refuzul autorităților din Cehia, Franța și Italia de recunoaștere a hotărârii de condamnare / predare a petentului condamnat, nu conduce, în mod automat la retragerea formelor de executare emise de către autoritățile române. (…) De altfel, în opinia instanței hotărârile emise de autoritățile din Cehia, Franța și Italia produc efecte doar pe teritoriul acestor state și nu pe teritoriul altor state membre UE, iar, față de datele de la acest moment, statul de condamnare își păstrează dreptul de a pune în executare hotărârile pronunțate pe teritoriul său sau de a cere executarea pe teritoriul altor state membre, împrejurarea invocată că petentul condamnat nu s-a aflat pe teritoriul României și nici nu se va afla, neputând constitui o împrejurare care să justifice retragerea mandatului european de arestare – o împiedicare la executare, acesta fiind motivul pentru care a fost emis mandatul european de arestare”, se arată în decizie.\n\nDoi miniștri trimiși la pușcărie pentru trădare\n\nPe data de 27 ianuarie 2015, Completul de 5 judecători de la ICCJ a pronunțat decizia definitivă în Dosarul privatizărilor strategice:\n\nCodruţ Sereş (fostul ministru al Economiei și Comerțului) – 4 ani şi 8 luni de închisoare,\n\n(fostul ministru al Economiei și Comerțului) – 4 ani şi 8 luni de închisoare, Zsolt Nagy (fost ministru al Comunicațiilor și Tehnologiei Informației) – 4 ani de închisoare,\n\n(fost ministru al Comunicațiilor și Tehnologiei Informației) – 4 ani de închisoare, Vadim Benyatov – 4 ani şi 6 luni de închisoare,\n\n– 4 ani şi 6 luni de închisoare, Stamen Stanchev – 5 ani şi 2 luni de închisoare,\n\n– 5 ani şi 2 luni de închisoare, Mihai Radu Donciu – 5 ani de închisoare,\n\n– 5 ani de închisoare, Mihai Dorinel Mucea – 4 ani şi 5 luni de închisoare,\n\n– 4 ani şi 5 luni de închisoare, Michal Susak – 4 ani şi 8 luni de închisoare,\n\n– 4 ani şi 8 luni de închisoare, Mircea Călin Flore (senior director CSFB Europe Ltd. Londra) – 4 ani şi 6 luni de închisoare,\n\n(senior director CSFB Europe Ltd. Londra) – 4 ani şi 6 luni de închisoare, Gabor Kerekes – 4 ani de închisoare\n\n– 4 ani de închisoare Mustafa Oral – 3 ani de închisoare.\n\nAcuzațiile DIICOT în Dosarul privatizărilor strategice\n\nCodruț Sereș și Zsolt Nagy au fost acuzați de DIICOT de trădare, pentru că ar fi oferit informații clasificate unor operatori privați în procesele de privatizare a mai multor companii de stat.\n\nPotrivit procurorilor DIICOT, în perioada 30 mai 2005 – 21 noiembrie 2006, Sereș și Nagy au constituit sau aderat la un grup infracțional organizat cu caracter transnațional, din care au făcut parte și Vadim Benyatov, Stamen Stanchev, Dorinel Mihai Mucea și Mihai Radu Donciu, în scopul comiterii unor infracțiuni grave, pentru a obține direct sau indirect un beneficiu financiar sau alt beneficiu material.\n\nPentru Michal Susak și Mircea Călin Flore s-a reținut și comiterea infracțiunii de complicitate la spionaj.\n\nÎn sarcina inculpaților s-au reținut comiterea de activități ilicite cu caracter penal derulate în legătură cu:\n\nprivatizarea SC Electrica Muntenia Sud,\n\nvânzarea unui pachet de 8% din acțiunile Petrom,\n\nprocese de privatizare/restructurare a SC Romaero SA București și SC Avioane SA Craiova, aflate în portofoliul MEC – OPSPI,\n\nconsultanță în vederea privatizării SN Radiocomunicații,\n\nadjudecarea licitației pentru asigurarea consultanței în vederea restructurării și privatizării CN Poșta Română din portofoliul MCTI,\n\nselectarea prin licitație a consultantului internațional pentru listarea la bursă a pachetului de 46% din acțiunile deținute de statul român la SC Romtelecom SA din portofoliul MCTI.",
    "Crescut în Franța, moldoveanul Virgiliu Postolachi spune ce l-a dat pe spate în România: „Poate vouă vi se pare banal”": "Articol de Eduard Apostol - Publicat miercuri, 14 septembrie 2022 14:33 / Actualizat miercuri, 14 septembrie 2022 14:41\n\nBasarabeanul Virgiliu Postolachi, 22 de ani, transferat vara aceasta la UTA, dezvăluie, după trei luni de ședere la Arad, lucrurile care îl încântă în România și face o comparație între modul de viață din țările de care se simte legat sentimental.\n\nInterviul integral cu Virgiliu Postolachi poate fi citit AICI! Moldoveanul explică, printre altele, de ce n-a ajuns să joace pentru România și ce a învățat de la vedetele lui PSG.\n\nFostul jucător al lui PSG a semnat în această vară cu UTA, iar în prezent se adaptează vieții din Arad. Atacantul este născut în Republica Moldova, dar a plecat de la doi ani în Franța, a trăit acolo, și-a achiziționat și o casă la Paris, familia fiind în continuare acolo.\n\nVirgiliu Postolachi: „Ce-mi place la români? Iubirea pentru fotbal și modul cum te privește omul din fața ta”\n\n„Îmi plac mult românii. Sunt oameni pasionali (...). Sunt simpli, nu complicați. Te primesc bine, sunt ospitalieri. Comparativ cu francezii, sunt mai calzi. În Franța, fiind țara mai mare cu multe naționalități, oamenii sunt mai reci. Francezii te țin la distanță, poate le e frică, nu știu.\n\nCe-mi place la români? Iubirea pentru fotbal și modul cum te privește omul din fața ta. Cum încearcă să te ajute. Poate vouă vi se pare o chestie banală, dar ați trăi-o dacă ați locui zi de zi într-o țară străină . Iar dacă întâlnești oameni care-ți dau confortul că te pot sprijini dacă te rătăcești, dacă ai nevoie de o pâine, dacă vrei să ajungi într-un loc, iar respectivul te ghidează cu bunătate, atunci ai aprecia exact ceea ce simt eu. Sau alți străini de România.\n\nPe mine, românii m-au primit bine, nu m-am simțit lăsat deoparte: „Ai nevoie de ceva? Vrei să te ajutăm? Ești în regulă?”.”, a spus Postolachi, în interviul acordat în exclusivitate pentru GSP și Libertatea.\n\nUTA Virgiliu Postolachi, dezvăluiri din vestiarul lui PSG: „Am învățat de la Cavani!”\n\nPostolachi, despre diferențele dintre Republica Moldova și Franța: „Multe lucruri în comun”\n\nMulte lucruri sunt în comun între Moldova și Franța, de la limbă la mâncare, la trăiri, la sentimente, la modul de a gândi viața.\n\n\n\nEu am crescut în Franța, nu știu atât de multe lucruri despre Moldova, am plecat de la 2 ani din țara natală, doar buneii au rămas acolo. Cu timpul, am început să învăț eu una-alta despre Moldova, care rămâne țara mea.\n\n\n\n- Virgiliu Postolachi, atacant UTA\n\nVirgiliu Postolachi: „Aici, plătesc chirie 320 de euro pe lună. În Franța, plăteam 1.700!”\n\nPe durata interviului, Postolachi a remarcat prețul relativ mic al chiriilor din România, comparativ cu sumele consistente pe care le plătea la Paris.\n\n„Aici, plătesc chirie 320 de euro pe lună, un apartament frumos, de două camere. În Franța, plăteam 1.700 de euro pe lună, ce să mai zic? ! Și condițiile, strict, sunt identice, doar că e diferență de țară.\n\nLa PSG aveam cursuri, plătite de club, în care să învățam ce să facem cu banii pe care-i câștigăm în fotbal. Să nu ajungem în faliment după ce ne lăsăm de fotbal, cum sunt vreo 70 la sută dintre jucătorii din fotbalul de acolo! Te sfătuiau ce să faci, cum să fii chibzuit, nu doar pe noi, mai mici, ci și pe vedete”, a mai declarat Postolachi.\n\nCel mai mare vis este să văd toată lumea, să merg peste tot. Aș vrea să văd Argentina și toată America de Sud. Profesional, aș vrea să joc cu Moldova la Euro, iar cu echipele de club să evoluez în cupele europene. Mi-ar plăcea să iau un trofeu cu UTA, apoi să ajung în Champions League.\n\n\n\n- Virgiliu Postolachi, atacant UTA\n\nVIDEO Virgiliu Postolachi, amintiri de la PSG: „Am învățat să fiu umil. Nu are nimeni aere de superstar”\n\nCitește și alte știri de actualitate:\n\nEXCLUSIV Virgiliu Postolachi, dezvăluiri din vestiarul lui PSG: „Am învățat de la Cavani!”\n\nEXCLUSIV „Dinamo? Cine e Dinamo? Aaa...” » Virgiliu Postolachi a surprins în timpul interviului pentru GSP",
    "Reacția Federației din Franța după ce Kylian Mbappe a refuzat să facă pozele de grup la echipa națională": "Atacantul lui Paris Saint-Germain a refuzat să ia parte la sesiunea foto pregătită de Federația Franceză, după ce nu s-a ajuns la un acord în legătură cu drepturile de imagine ale fotbaliștilor. Mbappe a postat un comunicat prin care făcea anunțul, nemulțumit de faptul că jucătorii sunt obligați să își cedeze drepturile de imagine de fiecare dată când răspund convocării la națională.\n\nReprezentanții starului de la PSG susțin că unele dintre anunțurile firmelor pe care Federația le reprezintă se lovesc de interesele unor sponsori cu care Mbappe colaborează, situație în care nu se găsesc alți fotbaliști. Președintele Federației, Noel Le Graet a dezvăluit în cadrul unui interviu că nu se va schimba nimic până la Campionatul Mondial.\n\nComunicatul Federației după anunțul făcut de Kylian Mbappe\n\nCu toate astea, Federația a publicat un nou comunicat, în care anunță că vor fi reanalizate acordurile relative cu drepturile de imagine ale jucătorilor francezi. Astfel, s-ar putea ajunge la un nou acord între federație și jucători, după cum se arată în comunicat, oficialii francezi căutând un acord nou care să asigure și interesele fotbaliștilor.\n\n„În urma unor discuții concludente în prezența executivilor echipei franceze, președintele, antrenorul și un reprezentant de la marketing, Federația Franceză de Fotbal va reanaliza, cât de curând posibil, acordul existent al drepturilor de imagine în ceea ce privește jucătorii naționalei.\n\nFederațaia este încântată să lucreze în linii generale la un nou acord care va permite garanția intereselor rlor în ceea ce privește preocupările exprimate în mod unanim de jucători”, se arată în comunicat conform Marca.",
    "Lyon: Salon de produse și servicii românești și moldovenești (FOTO)": "În regiunea Auvergne-Rhône-Alpes trăiesc circa 50.000 de români. Sunt doctori, avocați, persoane ce activează în domeniul IT și al științei, mulți români lucrează în cercetare ori sunt profesori.\n\n\n\nLyon - Mai bine de 70 de societati si de asociatii au fost prezente la Salonul de Produse și Servicii Românești și Moldovenesti, 25 septembrie 2022. Sursa imaginii: Cristina Teaca\n\nGeorgeta Dumont este președinta Asociației Oriunde Lyon, organizatorul târgului: \"Salonul Oriunde Connect este organizat de Asociația Oriunde Lyon, o asociație de networking profesional a diasporei românești și moldovenești din Franța. Organizăm întâlniri pe teme profesionale pentru a conecta românii și moldovenii din Franța pentru a discuta și pentru a ne sprijini profesional. Avem peste 70 de expozanți care au venit din România, din Elveția, din Paris și din Lyon.\n\nExpozanții prezintă produse alimentare, cosmetice, de îmbrăcăminte, produse tradiționale, servicii de educație, artă, servicii de consultanță și traducere autorizată. Ne adresăm unui public foarte larg, român și moldovenesc dar și publicului francez. Este ocazia de a se întâlni firme de distribuție ori producătoare din România care își caută distribuitori în Franța. Totodată, societăți din Franța care caută să recruteze ori își caută partener de afaceri, este un loc în care persoanele fizice pot veni pentru a găsi produse și servicii de calitate, românești ori moldovenești\".\n\nFlorentina Cocoș trăiește în Franța și este expert contabil: \"Reprezint un cabinet de expertiză contabilă care deservește diaspora română din Franța. Intervenim pe domenii de activitate în mare parte în construcții, metalurgie, transport și profesii liberale, medici. Am venit la salonul de la Lyon pentru a ne face cunoscuți și pe piața locală. La ora actuală, clientela cabinetului este formată din 200 de societăți, create de antreprenori români, din întreaga Franță – din Paris, Lyon, din sudul Franței – Marsilia și Aix-en-Provence\".\n\n\n\n\n\nCiprian Rotariu impreuna cu fiica sa expun si vând produse traditionale românesti, Lyon, Salonul de Produse și Servicii Românești și Moldovenesti, 25 septembrie 2022. Sursa imaginii: Cristina Teaca\n\nCiprian Rotariu este din Suceava, trăiește la Lyon de mai bine de 10 ani, iubește România dar și Franța iar la târg a venit să prezinte produse tradiționale românești: \"Am venit la târg în primul rând din pasiune, am adus colecția mea personală de haine tradiționale românești. Este a doua oară când vin pentru a promova portul tradițional, ținutele și tradițiile românești. Tinutele pe care le expun sunt din nordul Moldovei, din Bucovina mai exact, de unde sunt originar dar prezint și din alte zone din țară. Le-am cumpărat în timp, din zona mănăstirilor din Moldova. Ele sunt vechi, am doar câteva noi și le-am cumpărat deoarece sunt mai deosebite. Dar, în mare parte, ținutele au între 50 și 100 de ani.\n\nRFI: Și le revindeți?\n\nCiprian Rotariu: \"Doar o mică parte, doresc să le expun și să promovez astfel țara și tradițiile\".\n\nRFI: Ouăle de unde sunt?\n\nCiprian Rotariu: \"Ouăle sunt de la Mănăstirea Humorului. Le-am cumpărat de la tanti Aurica, îmi aduc aminte de numele ei. Este o doamnă în vârstă de 60 de ani care le încondeiază singură\".\n\n\n\n\n\nLyon, Salonul de Produse și Servicii Românești și Moldovenesti - Ciprian Rotariu expune si vinde obiecte de imbracaminte traditionala româneasca. Sursa imaginii: Cristina Teaca\n\nClaudia Stan reprezintă o firmă din România și a venit la târgul din Lyon pentru a-și găsi un partener de afaceri în Franța: \"Producem dezinfectant și produse de curățenie și de îngrijire personală. Producem în România iar recent produsele noastre au fost avizate în Franța. Unele sunt pentru uz medical iar altele pentru uz casnic. Deocamdată preluăm comenzi online. Am venit la salon cu intenția de a găsi un partener local, o companie românească ori una franceză care să se ocupe de distribuția produselor noastre\".\n\nProduse tradiționale românești, literatură românească, vase din lut și miere produsă de români, în Andorra am găsit la Galerie Moldave. Lea a creat acest magazin, în Paris și a venit la târgul din Lyon: \"Ne situăm la Paris unde avem un butic în inima Parisului, lângă Hôtel de Ville, la 2 pași de Notre-Dame iar astfel, ne putem bucura că turiști din toate colțurile lumii (japonezi, americani etc) pot descoperi magazinul și produsele românești și moldovenești. Colaborăm cu artizani din Republica Moldova și din România. Spre exemplu, opincile cu care am venit la târg sunt realizate de singurul meșter popular din Republica Moldova – Dumitru Pascari. El este cunoscut și pe piața din România. Ele sunt realízate pe comandă. Ele costă între 69 și 89 de euro\".\n\n\n\n\n\nGalerie Moldave expune o pereche de opinici realizate de un mester popular din Republica Moldova - Dumitru Pascari. Ele sunt realizate doar pe comanda si costa între 69 si 89 de euro. Lyon, 25 septembrie 2022. Sursa imaginii: Cristina Teaca\n\nHorațiu locuiește în Lyon din 2014 iar la târg l-am găsit în apropierea sarmalelor și a micilor: \"Avem nevoie să ne revedem cu românii, să vedem serviciile pe care le putem propune în Franța iar acum mă aflu la standul de mâncare, am găsit sărmăluțe și mititei. Foarte buni! Ne aducem aminte de România, ceea ce este foarte plăcut\".\n\nLaura este medic stomatolog și locuiește în Franța de 8 ani: \"Sunt lucruri foarte vechi, tradiționale – ouă pictate, ii vechi, ilice. Am găsit aici oameni care cunosc extrem de multe despre tradiția noastră și aflăm astfel ce nu am știut până acum, despre toate zonele din România, mai ales că ne este foarte dor\".\n\nL-am observat cum deschidea sticlă după sticlă. Locuiește în Franța, se numește Marius Bujor și a creat un site prin intermediul căruia comercializează vin românesc. L-am întrebat dacă este greu de vândut vin în țara vinului?\n\nMarius Bujor: “Este destul de greu, este chiar o provocare pentru mine dar o fac din pasiune. Nu am vreo presiune să vând astfel că o fac strict de plăcere\".\n\nRFI: Vă ajută un astfel de târg?\n\nMarius Bujor: \"Mă ajută, da, pentru a avea o anumită vizibilitate, mai ales în comunitatea românească. Încerc să promovez soiurile românești deoarece ele sunt necunoscute în Franța\".",
    "Disperare! Franța e ultima în grupă, ambii fundași stânga s-au accidentat, un belgian a fost convocat de urgență": "Selecționerul Franței, Didier Deschamps, are mari bătăi de cap înaintea ultimelor două jocuri din Liga Națiunilor, cu Austria joi (pe teren propriu) și cu Danemarca duminică (în deplasare).\n\nMarea problemă este postul de fundaș stânga, unde titularul Theo Hernandez (AC Milan) s-a accidentat și a fost înlocuit cu Lucas Digne (Aston Villa).\n\nDigne, chemat luni de urgență în locul lui Hernandez, s-a accidentat\n\nConvocat luni de urgență, Digne a fost însă diagnosticat de medicii de la Clairefontaine cu ”edem la glezna dreaptă”, așa că și el a devenit indisponibil!\n\nDeschamps l-a convocat, marți dimineață, pe debutantul Adrien Truffert, fundașul stânga în vârstă de 20 de ani de la Rennes născut în Belgia, care deține dublă cetățenie, belgiană și franceză.\n\nTruffert, convocat marți, disputat de Franța și Belgia\n\nAnul trecut, Truffert i-a atras interesul selecționerului belgian Roberto Martinez, care și-a exprimat dorința ca fotbalistul născut în Liege să devină ”diavol roșu”.\n\nFranța joacă joi pe ”Stade de France” cu Austria și duminică la Copenhaga cu Danemarca, în ultimele două partide din Liga Națiunilor, într-o atmosferă deloc bună la echipa națională, după scandalul cu Kylian Mbappe și drepturile de imagine.\n\nEchipa lui Didier Deschamps este pe ultimul loc în grupă, fără victorie, cu doar 2 puncte!",
    "Franța este pe cale să adopte o politică mult mai dură vizând migrația": "Ministerul francez de interne, fidel pretenţiilor sale de „umanitate” şi „fermitate”, asigură că „linia este aceeaşi”: străinii sunt judecaţi „pentru ceea ce fac, nu pentru ceea ce sunt”. „Un străin care comite infracţiuni grave trebuie să părăsească teritoriul, dar un străin care munceşte, se integrează, învaţă franceza este binevenit”.\n\nMinistrul de interne Gerald Darmanin a eliminat în vara aceasta cele mai represive măsuri propuse, iar marţi a părut să urmărească echilibrul, propunând în special modificarea legii pentru ca unii angajaţi fără acte să poată cere regularizarea; în prezent, în multe cazuri acest demers poate fi făcut doar de angajator.\n\nEl a dezvăluit una din principalele măsuri ale proiectului de lege în lucru: expulzarea imediat după respingerea unei cereri de azil în primă instanţă, fără a aştepta un eventual recurs.\n\nLegea urmează să fie prezentată la începutul anului viitor, după ce va fi agreată de părţile implicate şi dezbătută în această toamnă în parlament. Însă, chiar înaintea acestor discuţii şi înainte ca preşedintele Emmanuel Macron să fi anunţat săptămâna trecută liniile directoare ale unei reforme, un proiect de lege a fost prezentat încă din vară la o reuniune interministerială.\n\nDocumentul de 20 de pagini, care nu a rămas confidenţial, prezintă circa 15 măsuri deja redactate din punct de vedere legislativ. Mulţi consideră că acestea au rolul de a facilita îndepărtarea străinilor fără acte în regulă sau a celor care au comis infracţiuni mai mult sau mai puţin grave.\n\nPrintre altele, guvernul de la Paris doreşte să mărească de la un an la trei ani durata pentru care poate fi impus un domiciliu obligatoriu sau detenţia, ca urmare a unei obligaţii a celor vizaţi de a părăsi teritoriul francez.\n\nDe asemenea, există şi intenţia de a reduce de la o lună la 15 zile perioada în care un străin poate părăsi de bunăvoie teritoriul, cu excepţia unor cazuri particulare.\n\nProiectul conţine şi o secţiune care reformează procedurile de azil, cu două obiective: accelerarea procesării şi expulzarea mai rapidă a celor care nu obţin statutul de refugiat.\n\nGuvernul mai doreşte şi generalizarea procedurii cu judecător unic la curtea naţională pentru dreptul la azil, instanţă de apel unde majoritatea dosarelor sunt analizate în prezent de completuri formate din mai mulţi magistraţi.\n\nTextul propus prevede de asemenea „deconcentrarea” instanţelor de azil, ai căror agenţi vor fi repartizaţi în „poluri teritoriale”, pentru a „facilita demersurile” şi a obţine „o procesare mai rapidă a cererilor evident nefondate”.\n\nMăsurile ar urma să fie însoţite de o reformă a contenciosului pentru străini, care reprezintă 40% din activitatea tribunalelor administrative; numărul procedurilor ar urma să scadă de la 12 la patru.\n\nSe adaugă intenţia de a condamna mai aspru reţelele de călăuze, ai căror coordonatori vor putea fi condamnaţi la 20 de ani de închisoare, faţă de maximum cinci în prezent, precum şi de a refuza sau retrage anumite permise de şedere în cazuri de „respingere a principiilor Republicii”.\n\n„Nu se va face altceva decât să se retragă drepturile unor persoane, în special ale azilanţilor, pentru a li se acorda altora, cum ar fi lucrătorii imigranţi”, consideră Matthieu Tardis, care conduce Centrul pentru Migraţie şi Cetăţenie al Institutului Francez de Relaţii Internaţionale (IFRI).\n\nPierre Henry, preşedintele asociaţiei France Fraternites, apreciază că unele dispoziţii propuse „ar putea contraveni legii, fără a reglementa problema migraţiei”. El se întreabă retoric „care este obiectivul acestei a n-a reforme?” şi dă răspunsul: „Nu mai suntem la ‘umanitate şi fermitate’, ci la ‘fermitate şi închidere'”.",
    "Ce muzică se mai creează în Franța? Proiectul „Musiques Créatives de France” la Institutul Francez din România": "În contextul actual, proiectul Institutului Francez din România își propune să aducă publicului român toate aceste expresii culturale într-o plimbare revigorantă între muzica electronică, pop vegetal, jazz, world music și muzică barocă. Inițiativa reunește artiști francezi originari din Europa, America de Sud, Africa de Nord sau fostele colonii franceze precum Martinica într-un evantai de stiluri muzicale precum baroc, electronic, hip-hop, chanson, jazz sau improvizație. „Musiques Créatives de France” este despre artiști emergenți care explorează noi teritorii muzicale inedite și dă voce talentelor feminine precum artista franco-venezueleană Sophie Fustec aka La Chica, un mix de folclor, șamanism și electro în sunete de pian și voce; baterista și percuționista Lucie Antunes pe ritmuri contemporane și clasice sub inspirația pionierilor curentului minimalist; DJ-ul și remixer-ul Calling Marian, în ascensiune pe scena electronică franceză, laureată a asociației FAIR în 2020 (operator-cheie în susținerea artiștilor emergenți francezi) sau Madeleine Cazenave, pianista trupei „Rouge”, care, alături de Sylvain Didou (contrabas) și Boris Louvet (tobe), creează o paletă sonoră cu influențe multicolore, pe de o parte Satie și Ravel în accentele clasice, simboliste, și, de partea cealaltă, tonuri calde și reci ce amintesc de Tigran Hamasyan, E.S.T. sau Gogo Penguin.\n\nUn program muzical francez deja în desfășurare pe diverse scene și în cadrul unor inițiative bucureștene și naționale până în luna decembrie (Mastering the Music Business; Balkanik Festival; Expirat; Cinema Pro; Club Control; Ploiești; Sibiu; Timișoara printre altele) alcătuit din nume și stiluri dintre cele mai diverse precum La Botanique (vegetal pop); Orange Blossom (world music), Lecomte de Brégeot (muzică electronică); Barcelona Gipsy balKan Orchestra sau Le consort (muzică barocă).\n\nConcerte viitoare:\n\n•Dj set : Calling Marian - Turneu la Cluj și la București între 28 septembrie și 1 octombrie\n\n•BGKO - Barcelona Gipsy balKan Orchestra (în cadrul festivalului Impuls) - 1 octombrie - Piața Traian (Timișoara)\n\n•Dj Set : Lecomte de Brégeot - Turneu la Cluj și la București între 6 și 8 octombrie\n\n•Orchestre National de Jazz «Rituels», 1 noiembrie, Teatrul Gogiot (turneu în România și în Serbia)\n\n•Florin Niculescu & Christian Escude (urmat de Doltschy Rheinhardt), 12 noiembrie, Sala Cinema Pro\n\n•Lucie Antunes Sergeï Trio, 15 noiembrie – Expirat (turneu în România și în Serbia)\n\n•Le Consort în cadrul Festivalului de muzică veche București, noiembrie\n\nPartenerii proiectului: Institutul Francez din Paris, Fair, Centre National de la Musique, Ministère de la Culture, Spedidam, Mastering the Music Business, Goethe Institut, Fonds franco-allemands, Expirat, Club Control, Festivalul Impuls, Festivalul de Muzică Veche București, REMA",
    "Festival de goluri în Liga Națiunilor. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nFestival de goluri în Liga Națiunilor. Spania - Elveția 1-2. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5\n\nElveția a făcut surpriza zilei și a câștigat cu 2-1 pe terenul Spaniei, însă scorul zilei l-a reușit Portugalia lui Cristiano Ronaldo, dacă avem în vedere că a jucat pe terenul unui adversar foarte bun. A câștigat cu 4-0 partida cu Cehia.\n\nUcraina a zdrobit Armenia tot în deplasare, scor 5-0, în timp ce Serbia a trecut la pas de Suedia, 4-1. Haaland a marcat pentru Norvegia, dar nu și-a putut ajuta echipa, pentru că Slovenia a întors scorul și s-a impus cu 2-1.\n\nA fost dramatism la meciul Israel - Albania, câștigat de gazde în prelungiri, iar Scoția a întors la rându-i rezultatul meciului cu Irlanda, 2-1.\n\nLiga Națiunilor, meciurile de sâmbătă: Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2\n\nLiga A\n\nSpania - Elveția 1-2\n\nMin. 58: Gol Elveția. După o centrare din corner, mingea e deviată și ajunge la Embolo, care marchează din apropierea porții.\n\nMin. 55: Gol Spania. Jordi Alba primește o pasă perfectă și înscrie cu un șut tare, sub transversală.\n\nMin. 21: Gol Elveția. Akanji înscrie cu capul, după ce primește o centrare din corner.\n\nCehia - Portugalia 0-4\n\nMin. 82: Gol Portugalia. După o centrare din corner, Ronaldo deviză până la Jota, care înscrie.\n\nMin. 52: Gol Portugalia. Dalot reușește dubla, cu un șut din afara careului.\n\nMin. 45+6: Cehia ratează un penalty, prin Schick.\n\nMin. 45+2: Gol Portugalia. După o combinație frumoasă, Bruno Fernandes primește o pasă în fața porții și înscrie.\n\nMin. 33: Gol Portugalia. Leao întoarce pentru Dalot, care înscrie din apropierea porții.\n\nFoto: Flashscore\n\nLiga B\n\nArmenia - Ucraina 0-5\n\nMin. 84: Gol Ucraina. Dovbyk se distrează cu adversarii săi în careu și reușește dubla.\n\nMin. 81: Gol Ucraina Ignatenko marchează cu un șut frumos, din afara careului.\n\nMin. 69: Gol Ucraina. Dovbyk înscrie din apropiere, după un lob al lui Zubkov.\n\nMin. 57: Gol Ucraina. După o centrare pe jos, de pe dreapta, Tsygankov lasă mingea pentru Zubkov, care înscrie.\n\nMin. 22: Gol Ucraina. Tymchyk primește o centrare în fața porții și deschide scorul.\n\nSlovenia - Norvegia 2-1\n\nMin. 81: Gol Slovenia. Sesko înscrie cu un șut plasat, din afara careului.\n\nMin. 69: Gol Slovenia. Sporar egalează cu un șut din apropierea porții.\n\nMin. 47: Gol Norvegia. Karnicnik primește o pasă de la portar, dar greșește și degajează într-un adversar, mingea ricoșează la Haaland, care e atent și înscrie.\n\nMin. 10: Gol neacordat Norvegiei, marcat de Ostigard, pentru un fault în atac.\n\nSerbia - Suedia 4-1\n\nMin. 70: Gol Serbia. Lukic prinde un șut superb, în diagonală și mingea se oprește sub vinclu.\n\nMin. 48: Gol Serbia. Mitrovic reușește hat-trick-ul, din pasa lui Vlahovic.\n\nMin. 45+1: Gol Serbia. Mitrovic reușește dubla, după ce primește o centrare din corner.\n\nMin. 18: Gol Serbia. Mitrovic marchează cu capul, după o centrare de pe dreapta.\n\nMin. 15: Gol Suedia. Claesson înscrie din pasa lui Kulusevski.\n\nScoția - Irlanda 2-1\n\nMin. 82: Gol Scoția. Christie întoarce scorul după ce transformă un penalty.\n\nMin. 49: Gol Scoția. Hendry înscrie cu capul.\n\nMin. 18: Gol Irlanda. Egan deschide scorul pentru oaspeți, după un corner.\n\nIsrael - Albania 2-1\n\nMin. 90+2: Gol Israel. Baribo proftă de o gafă a unui fundaș și înscrie din apropiere.\n\nMin. 88: Gol Albania. Uzuni prinde un voleu de zile mari și egalează.\n\nMin. 46: Gol Israel. Weissman deschide scorul, după ce primește o pasă în fața porții.\n\nFoto: Flashscore\n\nLiga C\n\nIrlanda de Nord - Kosovo 2-1\n\nMin. 90+2: Gol Irlanda de Nord. Magennis înscrie cu capul, după o centrare de pe dreapta.\n\nMin. 82: Gol Irlanda de Nord. White primește o pasă în fața porții și marchează.\n\nMin. 65: Bară Irlanda de Nord, urmată de o altă ocazie mare. Magennis trimite cu capul, portarul respinge în transversală, faza continuă, iar Bradley nu-l poate învinge pe portar.\n\nMin. 58: Gol Kosovo. Muriqi înscrie cu un șut din afara careului.\n\nCipru - Grecia 1-0\n\nMin. 18: Gol Cipru. Tzionis pleacă perfect la limita offside-ului și deschide scorul.\n\nFoto: Flashscore\n\nLiga Națiunilor, rezultalete de vineri. Italia - Anglia 1-0. Germania - Ungaria 0-1, surpriza etapei. Bosnia - Muntenegru 1-0, în grupa României. Toate rezultatele și golurile\n\nItalia a învins Anglia cu 1-0, în derby-ul zilei, o reeditare a finalei de la Euro 2020. Ungaria a reușit surpriza și a câștigat pe terenul Germaniei cu 1-0, prin golul de generic al lui Szalai.\n\nÎn ziua în care România a remizat pe terenul Finlandei, scor 1-1, Bosnia s-a impus cu 1-0 în fața Muntenegrului, în aceeași grupă.\n\nÎn meciurile de joi, surprinza neplăcută a fost Turcia, care a remizat pe teren propriu cu modesta Luxemburg, 3-3. Franța a bătut-o pe Austria cu 2-0, în timp ce Croația - Danemarca s-a terminat 2-1, iar Polonia - Olanda a fost 0-2.\n\nLiga Națiunilor. Meciurile de vineri, 23 septembrie\n\nLiga A\n\nItalia - Anglia 1-0 (Raspadori 68)\n\nMin. 85: Bară Italia. Dimarco șutează din marginea careului, dar are ghinion și nimerește doar bara.\n\nMin. 68: Gol Italia. Raspadori primește o pasă lungă, driblează doi jucători și înscrie cu un șut de pe linia careului de 16 metri.\n\nGermania - Ungaria 0-1 (Szalai 17)\n\nMin. 17: Gol Ungaria. După o centrare din corner, Szalai înscrie superb, cu călcâiul.\n\nFoto: Flashscore\n\nLiga B\n\nMin. 45+1: Gol Bosnia. O greșeală a muntenegrenilor duce la recuperarea mingii, finalizată cu golul lui Demirovic.\n\nFoto: Flashscore\n\nLiga C\n\nGeorgia - Macedonia de Nord 2-0\n\nMin. 64: Gol Georgia. După o pasă greșită, georgienii recuperează, iar Kvaratskhelia înscrie.\n\nMin. 35: Gol Georgia (autogol). Kvaratskhelia trimite o centrare șutată în fața porții, mingea îl lovește pe nord-macedoneanul Miovski și intră în poartă.\n\nBulgaria - Gibraltar 5-1 (Antov 22, Despodov 36, Kirilov 52, Stefanov 55 / Chipolina 26)\n\nMin. 81: Gol Bulgaria. După greșeli în lanț în defensiva oaspeților, Petkov înscrie.\n\nMin. 55: Gol Bulgaria. Stefanov înscrie după o centrare de pe dreapta în fața porții.\n\nMin. 52: Gol Bulgaria. Kirilov profită de o minge respinsă până la el și înscrie.\n\nMin. 36: Gol Bulgaria. O combinație rapidă e finalizată cu gol de Despodov.\n\nMin. 26: Gol Gibraltar. După o centrare din corner, Chipolina egalează.\n\nMin. 22: Gol Bulgaria. Antov înscrie după o centrare din corner.\n\nFoto: Flashscore\n\nLiga D\n\nEstonia - Malta 2-1\n\nMin. 86: Gol Estonia. După o pasă lungă, Anier marchează.\n\nMin. 51: Gol Malta, din penalty. Teuma transformă de la punctul cu var, pentru echipa lui Devis Mangia.\n\nMin. 45+5: Gol Estonia. Sappinen transformă o lovitură de la 11 metri, după ce Borg a fost eliminat.\n\nMin. 30: Gol anulat Estonia. Sappinen se afla în offside.\n\nMin. 4: Bară și gol anulat Estonia. După ce mingea lovește bara, atacul estonienilor continuă, iar Vastsuk înscrie, numai că golul este anulat pentru henț.\n\nFoto: Flashscore\n\nToate rezultatele de joi, din Liga Națiunilor:\n\nLiga A\n\nBelgia - Țara Galilor 2-1\n\nCroația - Danemarca 2-1\n\nFranța - Austria 2-0\n\nPolonia - Olanda 0-2\n\nLiga C\n\nKazahstan - Belarus 2-1\n\nLituania - Insulele Feroe 1-1\n\nSlovacia - Azerbaidjan 1-2\n\nTurcia - Luxemburg 3-3\n\nLiga D\n\nLetonia - Moldova 1-2\n\nLiechtenstein - Andorra 0-2\n\nFranța - Austria 2-0\n\nMin 65 Goool Franța! Griezmann centrează din dreapta, Giroud sare excelent și înscrie cu o lovitură de cap.\n\nMin 56 Goool Franța! Sabitzer greșește o pasă, Mbappe recuperează, driblează tot ce-i vine în cale și marchează.\n\nMin 35 Ocazie uriașă a Franței! Tchouameni reia din \"foarfecă\", mingea e respinsă de portar în bară, iar Griezmann e blocat în ultimul moment.\n\nMin 1 A început partida!\n\nBelgia - Țara Galilor 2-1\n\nMin 50 Goool Țara Galilor! Brennan Johnson îl găsește bine pe Kieffer Moore, care înscrie.\n\nMin 37 Goool Belgia! Michy Batshuayi dublează avantajul gazdelor, după o pasă excelentă a lui Kevin De Bruyne.\n\nMin 10 Goool Belgia! Kevin De Bruyne deschide scorul cu un șut de la marginea careului.\n\nMin 1 A început partida!\n\nCroația - Danemarca 2-1\n\nMin 78 Goool Croația! Reacție instantă a gazdelor, care preiau din nou conducerea datorită unui gol marcat de Majer.\n\nMin 77 Goool Danemarca! Christian Eriksen înscrie cu un șut superb.\n\nMin 49 Goool Croația! Borna Sosa marchează cu un șut de la marginea careului.\n\nMin 35 Maehle primește la marginea careului, trage în forță, dar fără probleme pentru portarul gazdelor.\n\nMin 1 A început partida!\n\nPolonia - Olanda 0-2\n\nMin 60 Goool Olanda! Steven Bergwijn marchează după o combinație cu Janssen.\n\nMin 14 Goool Olanda! Gakpo este servit excelent de Dumfries, iar jucătorul lui PSV deschide scorul.\n\nMin 1 A început partida!\n\nȘtirea inițială:\n\nLIVE VIDEO Belgia - Ţara Galilor, Croaţia - Danemarca, Franţa - Austria şi Polonia - Olanda, 21:45\n\nRomânia va disputa primul joc vineri, în deplasare, cu Finlanda, de la ora 21:45, iar luni va întâlni Bosnia Herţegovina, tot de la 21:45. Video de la ambele meciuri vor putea fi găsite pe digisport.ro.\n\nAstăzi, pe 22 septembrie, în direct pe canalele Digi Sport puteţi urmări nu mai puţin de şase partide în direct, pentru ca restul de patru să fie şi ele în transmisiune directă pe siteul digisport.ro.\n\nBelgia - Ţara Galilor, Croaţia Danemarca, Franţa - Austria şi Polonia - Olanda , Live Video 21:45, pe canalele Digi Sport\n\nÎn Liga A avem nu mai puţin de patru partide tari, Belgia-Ţara Galilor, Croaţia-Danemarca, Franţa Austria şi Polonia- Olanda.\n\nAlte patru jocuri sunt în Liga C, iar două întâlniri sunt în Liga E\n\nScoţia - Ucraina 3-0\n\nMeciurile din această \"fereastră\" a Ligii Naţiunilor au debutat miercuri, cu partida Scoţia-Ucraina, scor 3-0. Meciul trebuia să se dispute în iunie, dar a fost amânat pentru că Ucraina trebuia să joace barajul pentru CM Qatar 2022, care începe în noiembrie. Victoria a fost a britanicilor, obţinută la un scor clar.\n\nPrimul gol al scoțienilor a fost marcat abia în repriza secundă, în minutul 70, când McGinn a câștigat un duel în interiorul careului și l-a învins pe goalkeeper-ul ucrainenilor cu un șut din întoarcere.\n\nÎn minutul 80, Dykes a dublat avantajul gazdelor după ce trimis cu capul în poarta lui Trubin, la o centrare venită din corner. Câteva minute mai târziu, același Dykes a trimis tot cu capul în poarta Ucrainei, după o centrare expediată de același Fraser. Diferența de scor putea fi chiar mai mare, dacă Che Adams nu ar fi nimerit bara transversală în minutul 63.\n\nLiga Națiunilor. Programul zilei de joi, 22 septembrie, și transmisiunile pe canalele Digi Sport\n\nLiga A\n\nBelgia – Țara Galilor, 21:45, LIVE VIDEO pe Digi Sport 2\n\nCroația – Danemarca, 21:45, LIVE VIDEO pe Digi Sport 3\n\nFranța – Austria, 21:45, LIVE VIDEO pe Digi Sport 1\n\nPolonia – Olanda, 21:45, LIVE VIDEO pe Digi Sport 4\n\nLiga C\n\nKazahstan – Belarus 2-1 (Gabyshev 29, Zaynutdinov 79 / Savitskiy 45+3), meci arbitrat de Horașiu Feșnic.\n\nMin. 79: Gol Kazahstan. Zaynutdinov primește o pasă în mijlocul careului și înscrie.\n\nMin. 45+3: Gol Belarus. După o centrare în careu, Savitskiy înscrie cu capul.\n\nMin. 29: Gol Kazahstan! Gabyshev deschide scorul, cu un șut plasat.\n\nLiga E\n\nLetonia – Republica Moldova 1-2 (Ikaunieks 55 / Revenco 26, Nicolaescu 45)\n\nMin. 55: Gol Letonia. După o combinație rapidă, Ikaunieks reduce diferența.\n\nMin. 45: Gol Moldova. Nicolaescu înscrie după un corner.\n\nMin. 26: Gol Moldova! Revenco deschide scorul din centrarea lui Plătică.\n\nMin. 11: Bară Letonia. După o centrare din corner, Tobers trimite cu capul în bară.\n\nLiechtenstein – Andorra 0-2\n\nClasament Liga D\n\nEtichete: meciuri liga natiunilor , liga natiunilor liga a , liga natiunilor liga c , liga natiunilor liga d\n\nUrmărește știrile digisport.ro și pe Google News",
    "Franța: O problemă tehnică împiedică expedierea plutoniului către Japonia": "INTERNATIONAL Miercuri, 07 Septembrie 2022, 20:29\n\nHotNews.ro\n\nO problemă tehnică a împiedicat miercuri plecarea combustibilului nuclear MOX de la Cherbourg, în nord-vestul Franței, către Japonia, potrivit grupului nuclear francez Orano, citat de AFP.\n\nUE - Japonia Foto: ec.europa.eu\n\nDefecțiunea unei macarale \"nu poate fi remediată pe termen scurt, astfel că Orano NPS, în legătură cu autoritățile, organizează întoarcerea\" la uzina sa din La Hague a unuia dintre cele două pachete de combustibil MOX trimise la Cherbourg, a precizat grupul într-un comunicat.\n\nCentrala Orano este situată la 20 de kilometri de Cherbourg, dar, potrivit Greenpeace, convoiul MOX urmează un traseu mai lung de 40 de kilometri.\n\nDouă pachete cu combustibilul extrem de radioactiv, care conține plutoniu, au sosit la Cherbourg în cursul nopții cu două camioane înconjurate de numeroase vehicule de poliție, a constatat un fotograf al AFP.\n\nPrimul pachet a fost încărcat pe nava specializată Pacific Egret, care urma să transporte MOX-ul în Japonia.\n\nNava s-a mutat acum într-o zonă de așteptare în largul mării cu pachetul MOX încărcat la bord, a declarat Orano. \"Forțe înarmate ale poliției britanice\" se află încă la bordul navei, care aparține companiei britanice PNTL (Pacific Nuclear Transport Limited), a adăugat Orano.\n\nOrano a dat asigurări că echipele sale au fost mobilizate pentru a organiza transportul MOX în Japonia \"cât mai curând posibil\", fără a oferi mai multe detalii.\n\nAcesta este cel de-al optulea transport de MOX de la Cherbourg către Japonia.\n\nDar \"călătoria dus-întors\" a MOX de la La Hague la Cherbourg este o premieră, potrivit Greenpeace.",
    "Franța. Doi români și-au pierdut viața, iar alt conațioal a ajuns la spital în urma unui accident - FOTO": "Foto ILUSTRATIV\n\nO mașină cu o familie de români a fost implicată într-un cumplit accident rutier, ieri noapte, în Indre, un departament în centrul Franței. Doi conaționali au murit, iar altul a fost grav rănit.\n\nAccidentul mortal a avut loc la Tournon-Saint-Martin din Indre, cu puțin înainte de ora 23:00, pe D6. Doi dintre cei trei români din vehicul au fost aruncați în afara autoturismului și au murit pe loc.\n\nCircumstanțele care au dus la pierderea controlului mașinii sunt momentan încă necunoscute. Trei români se deplasau într-un autoturism marca Dacia, pe D6 între Tournon-Saint-Martin și Lureuil. Mașina a părăsit șoseaua și a ajuns într-un șanț.\n\nFranța. Incendiu violent, izbucnit la câteva imobile unde locuia și o familie de români: „Casele au fost distruse!”\n\nCei trei români erau din aceeași familie\n\nCând au fost alertate serviciile de urgență, cu puțin timp înainte de ora 23.00, autoturismul a fost imobilizat pe direcția Tournon-Saint-Martin. Doi români, șoferul în vârstă de 45 de ani și unul dintre pasageri, în vârstă de 20 de ani, au fost aruncați afară din vehicul în urma impactului.\n\nPompierii din Indre au mobilizat resurse importante: 20 de pompieri, trei ambulanțe și două autospeciale de salvare rutieră.\n\nFranța. O româncă și-a pierdut viața după un tragic accident cu autorulota condusă de soțul său\n\nÎn ciuda resuscitării efectuate la fața locului de către serviciile de urgență și a întăririi unei echipe Samu de la spitalul Blanc, cei doi români au fost declarați decedați pe loc. Un al treilea bărbat, tot în vârstă de douăzeci de ani, care se afla și el în mașină, a fost rănit și a fost îngrijit de serviciile de urgență și dus la spitalul Blanc.\n\nLa fața locului s-a aflat primul adjunct al orașului, Bernard Lerat, precum și serviciile jandarmeriei. Potrivit Poliției, cei trei români fac parte din aceeași familie, însă nu sunt precizate gradele de rudenie.\n\nCircumstanțele accidentului rămân de stabilit. Resturile și indicatoarele lovite la aproximativ o sută de metri de punctul de oprire al vehiculului au scos la iveală un șoc de o mare violență.\n\nFranța. Șofer român de TIR, bun de plată: 3,8 milioane euro amendă, 91.000 despăgubiri pentru Rolex, 16.000 pentru Puma și 9.500 pentru Dior\n\n-----------------------------------\n\nDragi cititori, pagina de Facebook a site-ului ȘtiriDiaspora întâmpină probleme din cauza unor restricții abuzive care ne limitează impactul, iar astfel nu mai putem ajunge la dumneavoastră. Dacă doriți să fiți în continuare la curent cu cele mai importante știri și evenimente din Diaspora, vă rugăm să urmăriți și noua pagină a site-ului nostru:\n\nhttps://www.facebook.com/stiridiasporaexclusiv\n\nVă mulțumim ca sunteți alături de noi,\n\nEchipa ȘtiriDiaspora\n\nFiți la curent cu ultimele noutăți. Urmăriți StiriDiaspora și pe Google News",
    "Franța a pus ochii pe avioanele bogaților și vrea să propună UE să le limiteze zborurile": "Avioanele private ar putea zbura doar în anumite condiții în Uniunea Europeană. Franța vrea să facă această propunere în urma unui scandal uriaș izbucnit în această vară, când au fost dezvăluite calcule privind emisiile de carbon ale aeronavelor private ale bogaților din Hegaxon. Astfel, s-a aflat că avionul privat al unei companii a efectuat trei zboruri în aceeași zi, eliberând în atmosferă echivalentul emisiilor medii ale mașinilor pe o perioadă de 10 ani.\n\nSpecialiștii au făcut o simulare pentru data de 18 august 2022. Pentru un zbor de 4 ore și 42 de minute, valoarea totală a emisiilor de carbon a fost de 22 de tone de dioxid de carbon. Pentru un zbor de o oră la aceeași dată s-au eliberat 4,7 tone de dioxid de carbon. În cazul unui zbor de o oră și jumătate, care a plecat din Monaco și a ajuns în Grecia, emisiile ajung la 7 tone de dioxid de carbon.\n\nPutem să reducem emisiile de carbon dacă bogații lumii renunță și ei să mai folosească atât de mult avioanele private, spun experții. Alternativa pentru bogați ar fi cursele de linie, în timp ce rutele ceva mai mici - pentru că aici a apărut de fapt controversa, la zborurile de o oră - pot fi parcurse cu trenurile de mare viteză sau cu mașina.\n\nFranța s-a confruntat cu o vară cu temperaturi extreme și cu o creștere a prețurilor la energie, de aici și apelurile tot mai presante pentru a limita factorii ce contribuie la încălzirea globală, iar avioanele private se fac vinovate de poluare.\n\nComportamente care nu mai sunt „acceptabile”\n\nÎn ultimele zile, ministrul francez al transporturilor a cerut ca zborurile cu astfel de avioane să fie restricționate, iar un important deputat al partidului ecologist, Julien Bayou, a declarat că va introduce în curând un proiect de lege pentru a le interzice complet. Anunțurile au atins o coardă sensibilă în Franța, unde săptămânile de secetă severă și incendiile de pădure au adus în prim-plan realitățile încălzirii globale, alimentând dezbaterea mai amplă privind responsabilitatea consumatorilor în combaterea schimbărilor climatice. Apelurile pentru o economisire a energiei sunt, de asemenea, în creștere în Franța, la fel ca în mare parte din Europa, în condițiile în care războiul din Ucraina reduce aprovizionarea cu gaze și petrol, scrie „The New York Times”.\n\n„Fără a recurge la demagogie sau a lansa atacuri la persoană, există anumite comportamente care nu mai sunt acceptabile”, a declarat sâmbătă ministrul francez al transporturilor, Clément Beaune, pentru ziarul „Le Parisien”, anunțându-și planul de a introduce reglementări în privința avioanelor private. În toamnă, el vrea să facă aceste propuneri și la nivel european. Astfel, programul UE de cumpărare de certificate pentru emisii de carbon - care limitează cantitatea de carbon pe care companiile au voie să o emită - ar putea fi extins la avioanele cu reacție. Ministrul Beaune a declarat că se va consulta cu partenerii europeni pe această temă.\n\nCât poluează avioanele private din Franța\n\nSectorul aviației este deja considerat una dintre cele mai mari surse de emisii de carbon din lume. Se estimează că avioanele private produc de 5 până la 14 ori mai multă poluare decât avioanele comerciale per pasager și de 50 de ori mai multă poluare decât trenurile. Potrivit unui studiu, Franța, cu o capitală în nord și o rivieră mediteraneană - apreciată de cei bogați - aflată în sud, are al doilea cel mai ridicat nivel de emisii provenite de la avioanele private din Europa, după Marea Britanie. În 2019, o zecime din toate zborurile de ieșire din țară au fost efectuate cu avioane private, potrivit studiului.\n\nÎn ultimele luni, unele conturi de pe rețelele sociale din Franța au început să urmărească zborurile pe care mai mulți miliardari francezi le fac cu aceste avioane, ceea ce a sporit nemulțumirea publică în legătură cu folosirea avioanelor. Pe Twitter și Instagram, conturi populare cu nume precum I Fly Bernard - o referire la Bernard Arnault, șeful gigantului de lux LVMH și unul dintre cei mai bogați oameni din lume - au făcut publice călătoriile miliardarilor și au publicat estimări ale emisiilor de carbon ale acestora.\n\nVineri, I Fly Bernard a scris pe Twitter că avionul privat aparținând companiei magnatului francez din domeniul media Vincent Bolloré a efectuat trei zboruri în aceeași zi într-o călătorie între Franța și Grecia, eliberând 22 de tone de dioxid de carbon.\n\nO vară grea pentru Franța\n\nVara toridă din acest an a făcut ca realitatea ravagiilor provocate de schimbările climatice să fie mult mai evidentă pentru Franța, cu incendii care au devastat sud-estul țării și o secetă gravă ce a secat rezervele de apă din zeci de municipalități.\n\nPe măsură ce autoritățile au impus restricții de apă în aproape toată Franța continentală, au izbucnit conflicte, mulți oameni contestând ceea ce ei consideră a fi „privilegii” acordate celor bogați. Jacuzzi în aer liber au fost vandalizate, în timp ce fermierii denunțau interdicțiile de a-și iriga câmpurile. În sudul Franței, activiștii pentru mediu au umplut găurile terenurilor de golf cu ciment pentru a protesta față de privilegiile unei „elite burgheze”.\n\nEditor : Luana Pavaluca",
    "Franța: Guvernul este de acord ca asiguratorii să achite clienților răscumpărarea cerută în cazul unui atac informatic": "Direcția generală a Trezoreriei condiționează rambursarea banilor de existența unei plângeri din partea victimei.\n\nDecizia Guvernului va fi parte dintr-un proiect de lege, inițiat de Ministerul de Interne și prezentat, miercuri, în Consiliul de Miniștri.\n\nVa exista o asigurare de \"risc cibernetic\" iar până la finele lunii va fi creată o unitate, un task force care va reuni asiguratori dar și experți în materie.\n\nAvocatul Etienne Drouart: \"Mă gândesc la toți magistrații formidabili de la Parchetul specializat în cazurile de cibercriminalitate. Mă gândesc și la Agenția Națională de securitate a sistemelor de informare. Aceștia știu foarte bine că a plăti o răscumpărare înseamnă finanțarea criminalității cibernetice. Poate că plata acestor bani ar putea aranja cuplul asigurator - asigurat dar, nimic nu garantează că hackerii vor reface funcțională activitatea unei companii, pe care tot ei au blocat-o. Apoi, nimic nu garantează că alte state nu vor da în judecată companii care au finanțat terorismul, prin faptul că au achitat o răscumpărare. Spre exemplu, în Statele Unite, dacă plătiți o răscumpărare unui grup de hackeri, puteți să fiți anchetați penal. Această lege care va proteja companiile din Franța nu le vor putea proteja de alte legi care estimează că plata unei răscumpărări este ilegală\".\n\nVara aceasta, pe 21 august, un spital din zona pariziană a fost victima unui atac informatic în urma căruia a fost puternic perturbată activitatea unității medicale.\n\nHackerii au cerut 10 milioane de dolari.",
    "Franța: o nouă creștere a incidenței cazurilor Covid-19; aproape 40.000 de cazuri înregistrate miercuri": "Numărul de noi cazuri zilnice de COVID-19 continuă să crească în Franța, cele 38250 de infectări raportate miercuri indicând o creștere săptămânală de aproximativ 13%, informează ziarul Ouest-France.\n\n\"Epidemia se reia mai ales în rândul celor mai tineri odată cu începerea anului școlar\", se arată în publicația, care publică joi tabele statistice și grafice.\n\nZiarul citează cele mai recente date de la Agenția Națională de Sănătate Publică din Franța, potrivit cărora rata de incidență la nivel național pentru perioada 12 septembrie - 18 septembrie a fost de 292,99 cazuri la 100 de mii de locuitori. Aceasta reprezintă o creștere de 57% pentru săptămâna respectivă.\n\nAgenția notează că această cifră este în creștere în toate departamentele din partea europeană a Franței, în special în jumătatea sa nordică.\n\nÎn același timp, în spitale există o tendință de scădere lentă a spitalizărilor.\n\nJoi, 12857 de persoane au fost internate în țară cu un diagnostic de COVID-19, cu 39 mai puțin decât cu o zi înainte. În ultima zi, 32 de pacienți au murit în spitale din cauza infecției cu coronavirus.\n\nUn total de 154824 decese din cauza COVID-19 au fost raportate în Franța de la începutul pandemiei.\n\nLa jumătatea lunii august, președinta Comitetului francez pentru monitorizarea riscurilor sanitare, imunologul Brigitte Autran, a declarat că, după două luni de vară în care a avut o situație relativ moderată cu COVID-19, este încă imposibil să sperăm că pandemia a trecut deja.\n\n\"Scenariul cel mai probabil este vârful epidemiei la începutul anului școlar. Acest lucru se va datora unei noi variante a virusului sau revenirii vremii reci? Nu suntem predictori, dar aproape sigur va exista un \"val\" în toamnă\", a spus expertul. Potrivit ei, \"astăzi trebuie să ne obișnuim cu faptul că trebuie să trăim cu asta\".",
    "Un Boeing 737 a aterizat într-un lac din Franța!": "Incidentul a avut loc în jurul orei 3 dimineața, ora locală, când aeronava a sosit din Paris.\n\nAvionul Boeing 737-300F a depășit capătul pistei, a derapat și s-a oprit pe marginea lacului.\n\nAutoritățile aviatice franceze, BEA, au demarat o anchetă asupra accidentului care, din fericire, nu s-a soldat cu victime.\n\nAmbii piloți sunt în siguranță și au reușit să iasă din aeronavă.\n\nPista este închisă până la noi ordine.\n\n››› Vezi galeria foto ‹‹‹"
}