{
    "Cristiano Ronaldo, \"eclipsat\" de un fundaș în Cehia - Portugalia 0-4": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nSurprinzător, Cristinao Ronaldo nu s-a aflat pe lista marcatorilor. Atacantul lui Manchester United a contribuit totuși la una din reușite cu o pasă decisivă.\n\nDiogo Dalot, colegul lui Cristiano Ronaldo, a fost omul meciului în Cehia - Portugalia 0-4\n\nUn alt fotbalist al lusitanilor a fost remarcat și a avut cifre excepționale. Fundașul dreapta și coechipierul lui Ronaldo de la club, Diogo Dalot, a înscris de două ori și astfel a fost desemnat omul meciului.\n\nToată prestația sa a fost însă una fără echivoc, fie că vorbim de plan defensiv, fie că vorbim de planul ofensiv.\n\nSetarile tale privind cookie-urile nu permit afisarea continutul din aceasta sectiune. Poti actualiza setarile modulelor coookie direct din browser sau de aici – e nevoie sa accepti cookie-urile social media\n\nDatorită acestei victorii și a înfrângerii Spaniei, 1-2, cu Elveția, lusitanii pot aborda ultimul meci al grupei cu ibericii din poziția de lideri.\n\nAstfel, un egal le este suficient pentru a se califica în semifinalele Nations League, competiție pe care au câștigat-o în 2018.\n\nVIDEO REZUMAT Cehia - Portugalia 0-4\n\nCristiano Ronaldo, lovit brutal de portarul cehilor\n\nÎn prima repriză a duelului dintre Cehia și Portugalia, o fază în care a fost protagonist Cristiano Ronaldo se putea lăsa cu o accidentare foarte urâtă pentru multiplul câștigător al Balonului de Aur.\n\nAcesta s-a duelat cu portarul Vaclik, care a ieșit să respingă o minge, dar l-a izbit pe atacantul portughez, care a fost lăsat plin de sânge pe gazon de intervenția cehului.\n\nFaza nu a adus nimic pentru Portugalia, deoarece Ronaldo s-a aflat în ofsaid.\n\nVIDEO cu faza în care Ronaldo a fost lovit de Vaclik\n\nEtichete: cristiano ronaldo , portugalia , cehia , diogo dalot\n\nUrmărește știrile digisport.ro și pe Google News",
    "”Jenant!” Cristiano Ronaldo, luat peste picior în direct la TV, în Portugalia": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nRonaldo este golgheterul all-time al naționalei Portugaliei cu 117 reușite și, în acest sens, a primit un trofeu simbolic. În cadrul aceleiași ceremonii, a fost prezent și Ricardinho, unul dintre cei mai importanți jucători din istoria reprezentativei lusitane de futsal.\n\n”Jenant!” Cristiano Ronaldo, ironizat în Portugalia\n\nÎn timpul discursului lui Ricardinho a existat un moment caracterizat drept ”jenant” de presa internațională. Exact când fostul jucător de futsal a vorbit despre nevoia ca sportivii mai în vârstă să le lase locul celor din ”noul val”, camera TV s-a mutat imediat pe Cristiano Ronaldo.\n\n”M-am dat la o parte din echipa națională pentru ca generația tânără să vină în locul meu și astăzi sunt sigur că am luat decizia corectă”, a spus Ricardinho.\n\nSetarile tale privind cookie-urile nu permit afisarea continutul din aceasta sectiune. Poti actualiza setarile modulelor coookie direct din browser sau de aici – e nevoie sa accepti cookie-urile social media\n\nIntenționat sau nu, gestul televiziunii portugheze a fost ”taxat” prompt.\n\nCristiano Ronaldo vrea să joace și la EURO 2024\n\nPortugalia ocupă locul doi în grupa 2, Liga A, după primele patru meciuri. Spania are opt puncte, Portugalia are șapte puncte, Cehia are patru puncte, iar Elveția are trei puncte.\n\nPe 24 septembrie, Portugalia va juca în deplasare cu Cehia, iar pe 27 septembrie va juca pe teren propriu cu Spania.\n\nÎn ciuda a ceea ce s-a întâmplat la gala din Portugalia, starul de la Manchester United a anunțat că obiectivul său pentru următorii doi ani este să joace la EURO 2024. Lusitanul a dezmințit zvonurile că își va încheia cariera internațională după Cupa Mondială din Qatar (20 noiembrie - 18 decembrie 2022).\n\n\"Sper să mai joc pentru naționala Portugaliei și în următorii ani. Încă sunt motivat, obiectivele mele sunt înalte, iar drumul meu continuă la echipa națională. Avem mulți jucători tineri de calitate, alături de care voi juca la Cupa Mondială din Qatar. Vreau foarte mult să joc și la EURO 2024.\n\nA fost un drum lung pentru mine la naționala Portugaliei, dar vreau să spun acum că nu se va încheia prea curând. Vreau să le mulțumesc celor de la Federația Portugheză, pentru condițiile oferite, vreau să fac parte în continuare din acest proiect ambițios, să muncesc alături de jucătorii mai tineri\", a spus Cristiano Ronaldo, citat de site-ul desporto.sapo.pt.\n\nCristiano Ronaldo a jucat pentru Portugalia la Campionatele Europene din 2004, 2008, 2012, 2016 (turneu câștigat de Portugalia) și 2020, dar și la Cupele Mondiale din 2006, 2010, 2014 și 2018.\n\nCristiano Ronaldo a debutat pentru naționala de seniori a Portugaliei pe 20 august 2003, la vârsta de 18 ani, 6 luni și 15 zile, sub comanda selecționerului Luiz Felipe Scolari.\n\nAntonio Cassano, atac sub centură la Cristiano Ronaldo: “Mereu pe locul doi, ca Toto Cutugno”\n\nAntonio Cassano consideră că Leo Messi este mai bun decât Cristiano Ronaldo și l-a ironizat pe starul portughez, comparându-l cu cântărețul italian Toto Cutugno.\n\nRecent, Antonio Cassano a vorbit și despre alți fotbaliști, precum Erling Haaland, Paulo Dybala și Julian Alvarez.\n\n“Dragă Cristiano, ești mulțumit? Ascultă-mă bine. Ești puternic, ai câștigat multe trofee. Fenomenal! Dar vei fi mereu pe locul doi. Știi cu cine semeni, din punctul meu de vedere? Cu Toto Cutugno, mereu pe locul doi”, a fost mesajul lui Cassano, publicat pe o rețea socială.\n\nAntonio Cassano, care s-a retras în 2018, a câștigat patru trofee în carieră: titlul în Spania cu Real Madrid, titlul în Serie A cu AC Milan, Cupa Italiei cu AS Roma și AC Milan.\n\nEtichete: cristiano ronaldo , portugalia , cristiano ronaldo ironizat\n\nUrmărește știrile digisport.ro și pe Google News",
    "Atenționare de călătorie pentru Portugalia: ploi puternice și vijelii în Arhipelagul Azore": "Precipitații puternice sunt așteptate în următoarea perioadă, în contextul în care Arhipelagul Azore va fi lovit de furtună tropicală ”Gaston”.\n\nPotrivit MAE, începând de vineri seară, ora locală 21.00, și până sâmbătă după-amiază, ora locală 15.00, se vor înregistra ploi abundente şi vânt, cu rafale ce vor ajunge până la 100 km/h, în special pentru insulele Grupului de Vest şi cel Central al arhipelagului.\n\nÎn acest context, autorităţile regionale din Arhipelagul Azore au transmis o serie de recomandări pentru populaţie, care pot fi accesate la adresa de web: https://www.prociv.azores.gov.pt/alertas/ver.php?id=2440.\n\nCetăţenii români pot solicita asistenţă consulară la numerele de telefon ale Ambasadei României la Lisabona: +351.213.968.812, +351.213.979.982, +351.213.966.463, +351.213.960.866, apelurile la ultimele două numere de telefon fiind redirecţionate către Centrul de Contact şi Suport al Cetăţenilor Români din Străinătate (CCSCRS) şi preluate de către operatorii Call Center, în regim de permanenţă.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Ministrul de Externe al Portugaliei se întâlnește miercuri cu premierul Ciucă. Portugalia, țara care a trimis rapid militari în România și a preluat refugiați ucraineni după invazia Rusiei": "Ministrul de Externe al Portugaliei se întâlnește miercuri cu premierul Ciucă. Portugalia, țara care a trimis rapid militari în România și a preluat refugiați ucraineni după invazia Rusiei\n\nMinistrul de externe al Portugaliei, João Gomes Cravinho, vine miercuri la București, unde va avea o întâlnire cu premierul Nicolae Ciucă, potrivit unui comunicat al executivului.\n\nOficialul portughez vine în România într-un moment de maxim al relațiilor bilaterale.\n\nÎn februarie 2022, când tensiunile provocate de Rusia erau la apogeu, guvernul Portugaliei a decis să trimită în România un contingent de militari pentru a asigura securitatea țării noastre.\n\nLa 24 februarie, chiar în ziua în care Rusia a invadat Ucraina, Consiliul Suprem de Apărare Națională din Portugalia (similar CSAT din România) și-a dat acordul pentru punerea la dispoziția NATO a forțelor si mijloacelor asumate in cadrul Very High Readiness Joint Task Force (VJTF) si Initial Follow on Forces Group (IFFG). Oferta anunțată de Portugalia, pentru Romania, în acest context, include o companie mecanizată de Forte Terestre.\n\nUlterior, la 15 aprilie, 222 de militari portughezi au venit în România pentru a securiza Flacul Estic al NATO în fața amenințării ruse.\n\nEvenimentul de plecare a soldaților portughezi a fost marcat la cel mai înalt nivel prin prezența președintelui Portugaliei – Marcelo Rebelo de Sousa.\n\nUlterior, Portugalia a ajutat România prin preluarea a zeci de refugiați ucraineni care au intrat în țara noastră după debutul invaziei ruse.\n\nPortugalia, o țară cu populația de circa 10 milioane și cu un PIB similar cu al Româniai, s-a dovedit în ultimii ani un partener important pentru București în privința asigurării securității. România a cumpărat din Portugalia o escadrilă de 17 avioane de vânătoare americane second hand F16, primele aeronave intrate în serviciul forțelor aeriene române în ultimele decenii.\n\nCitește și...",
    "Soluția la criza energetică ce lovește Europa poate veni din Portugalia și Spania. Măsurile exemplu din cele două țări": "Portugalia nu are mine de cărbune, rezerve de petrol sau câmpuri de gaze. Producția sa impresionantă de energie hidroelectrică a fost afectată în acest an de secetă. Iar deconectarea de la restul rețelei europene i-a adus țării statutul de „insulă energetică”.\n\nȘi totuși, într-un moment în care Rusia a redus substanțial livrarea de gaze naturale către statele din UE, Lisabona s-a trezit brusc că este pregătită să joace un rol esențial în gestionarea crizei energetice, scrie New York Times.\n\nCum s-a ajuns aici?\n\nTimp de ani de zile, Peninsula Iberică a fost izolată de rețeaua de conducte și, în consecință, de uriașa cantitate de gaz rusesc ieftin care alimentează o mare parte din Europa.\n\nPrin urmare, Portugalia și Spania au fost nevoite să investească masiv în surse de energie regenerabilă, cum ar fi energia eoliană, solară și hidroelectrică, și să își construiască totodată un sistem elaborat de import de gaze din Africa de Nord și de Vest, din Statele Unite și din alte regiuni ale lumii.\n\nAcum, pe măsură ce UE încearcă să își reducă dependența energetică de Rusia, accesul la aceste surse alternative de energie a devenit vital.\n\nIar acest context schimbat, scrie New York Times, modifică la rândul său echilibrul de putere între cei 27 de membri ai Uniunii Europene, generând nu doar oportunități, dar și tensiuni politice.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nImporturi de gaz natural lichefiat\n\nFaptul că UE trebuie să acționeze cât mai urgent pentru a reduce dependența de Rusia a devenit și mai clar săptămâna aceasta, când Gazprom a suspendat din nou livrările deja reduse de gaz prin conducta Nord Stream 1.\n\nȘi, în timp ce Bruxelles-ul încearcă să găsească cea mai bună cale de a gestiona criza, Portugalia și Spania au ajuns în centrul atenției.\n\nCele două au fost printre primele țări europene care au construit terminalele necesare pentru procesarea gazului natural lichefiat, sosit pe vapoare.\n\nAcest gaz natural lichefiat importat (GNL) era mai scump decât cel livrat prin conducte din Rusia. Dar acum, când Germania, Italia, Finlanda și alte națiuni europene caută cu disperare să înlocuiască livrările venite de la Gazprom cu gazul expediat pe mare din Statele Unite, Africa de Nord și Orientul Mijlociu, acest dezavantaj devine un avantaj.\n\nÎmpreună, Spania și Portugalia acoperă o treime din capacitatea Europei de a procesa GNL. Spania are cele mai multe terminale și cele mai mari, în vreme ce Portugalia are cele mai multe terminale bine situate din punct de vedere strategic.\n\nTerminalul său din Sines, spre exemplu, este terminalul european aflat la cea mai mică distanță de Statele Unite și de Canalul Panama. A fost primul port din Europa care a primit GNL din Statele Unite, în 2016.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\nChiar și înainte de războiul din Ucraina, Washingtonul l-a identificat drept o poartă de acces importantă din punct de vedere strategic pentru importurile europene de energie.\n\nSpania are, de asemenea, o rețea extinsă de conducte care aduc gaze naturale din Algeria și Nigeria, precum și instalații mari de depozitare.\n\nNoi rețele energetice sunt necesare\n\nRețeaua energetică rezilientă a Peninsulei Iberice este unul dintre motivele pentru care discuțiile despre construirea de rețele de gaze și electricitate prin Franța, spre restul Europei, au fost brusc resuscitate.\n\nȘi acum, acestea au un susținător neașteptat de vocal: Germania, încă puternic dependentă de Rusia. Premierul spaniol Pedro Sanchez și cancelarul german Olaf Scholz s-au întâlnit săptămâna aceasta pentru a discuta despre prețurile amețitoare ale energiei în Europa.\n\nLucrurile nu sunt însă simple, iar unele planuri sunt vechi.\n\nO conductă subterană de gaze naturale care ar fi trebuit să traverseze Pirineii și care ar fi conectat Spania și Franța a fost abandonată în urmă cu trei ani, după ce autoritățile de reglementare din ambele țări au considerat-o inutilă și prea scumpă.\n\nFranța s-a opus în special proiectului, a declarat pentru New York Times Simone Tagliapietra, cercetător la Bruegel, un think-tank din Bruxelles, deoarece țara dorea să își protejeze producătorii de energie și puternica industrie nucleară în fața competiției.\n\nRecomandări Emilia Șercan publică plagiatul comis de ministrul educației, Sorin Cîmpeanu, care și-a însușit 92 de pagini din munca a doi profesori într-un curs universitar. Apoi le-a furat de tot lucrarea, semnându-se el\n\nConstruirea conductelor, a spus Tagliapietra, ar ajuta la rezolvarea „unuia dintre cele mai mari blocaje energetice din Europa”, oferind o altă rută pentru ca gazul să ajungă în Germania, cea mai mare economie a continentului, dar și în alte țări.\n\nGermania este evident dornică să susțină construirea gazoductului. „Am discutat foarte mult cu președintele francez și cu președinta Comisiei Europene pentru a susține asumarea unui astfel de proiect”, a declarat Scholz pe 11 august. Acesta ar putea avea „o contribuție masivă” la atenuarea crizei de aprovizionare, a adăugat el.\n\nÎn ciuda crizei, Parisul nu a fost deloc entuziasmat de relansarea proiectului, scrie site-ul televiziunii franceze France24.\n\nAcest lucru nu a redus însă entuziasmul premierului spaniol, care este hotărât să meargă mai departe – chiar dacă acest lucru înseamnă să recurgă la „planul B”: construirea unei conexiuni subacvatice cu Italia, a declarat el la Bogota săptămâna trecută.\n\nMinistra ecologiei, Teresa Ribera, a declarat săptămâna trecută la postul de televiziune spaniol Antena 3 că alternativa italiană este în curs de studiu, dar a recunoscut că ar fi mai bine să se opteze pentru „cea mai ușoară opțiune, prin Pirinei”.\n\n„Nu este o problemă bilaterală între Spania și Franța”, a adăugat Ribera într-un interviu publicat luni în cotidianul spaniol El Mundo. „Este vorba despre proiectul european. Mă întreb unde este idealul european al Franței”, a adăugat ea.\n\nPremierul portughez Antonio Costa a declarat și el că o nouă conductă de gaze de la Sines până la granița cu Spania – care ar putea fi folosită inclusiv pentru a gestiona hidrogenul verde – va ajuta Europa să devină „autosuficientă din punct de vedere energetic”.\n\nHidrogenul verde este produs prin electroliza apei. Este considerat ecologic deoarece energia electrică provine din surse de energie regenerabilă, care nu generează emisii nocive.\n\nSpania speră la rândul ei să devină un centru mondial pentru producția și transportul de hidrogen verde.\n\nÎn căutarea unei politici comune\n\nElaborarea unei politici energetice europene unificate rămâne însă o problemă politică dificilă.\n\nFranța, cel puțin până în prezent, se opune noului gazoduct, în vreme ce Portugalia și Spania se opun unora dintre propunerile venite de la Bruxelles.\n\nCele două state s-au numărat printre cele câteva națiuni care s-au opus inițial propunerii Comisiei Europene de limitare a consumului de gaze cu 15%.\n\nMinistrul spaniol al energiei a mustrat țările care „au trăit peste nevoile lor din punct de vedere energetic”. Secretarul de stat portughez pentru energie a subliniat și el că Europa cere Portugaliei și Spaniei să împartă costurile pe timp de criză, după ce nu a vrut să investească în construirea unei rețele energetice comune care ar fi putut reduce costurile Iberiei.\n\nDe ce ar trebui, prin urmare, ca cetățenii celor două țări să suporte acum prețuri mai mari?\n\nMembrii Uniunii Europene au convenit în cele din urmă asupra unei reduceri voluntare a consumului. Dar episodul ilustrează cât de dificilă poate fi negocierea unor astfel de acorduri.\n\nDuarte Cordeiro, ministrul portughez al energiei și mediului, a lăudat UE pentru că, în ultima vreme, a fost mai receptivă la preocupările țării sale, dar a adăugat că, la un moment dat, a existat un „dezechilibru” dăunător și că Europa de Sud a fost neglijată.\n\nEl a estimat costul îmbunătățirii capacității de transport a gazului lichefiat de la Sines către Europa Centrală la 12 milioane de euro. Un gazoduct care să lege rețeaua spaniolă de port ar costa și el între 300 și 350 de milioane de euro.\n\n„Excepția iberică” nu va mai fi o excepție\n\nCarlos Torres Diaz, șeful departamentului de cercetare a piețelor de gaze și energie de la Rystad Energy, o companie de consultanță din Norvegia, a declarat că prioritățile naționale au intrat uneori în conflict cu eforturile de a crea un sistem energetic european mai integrat, chiar dacă o astfel de abordare ar fi benefică pentru întreaga uniune.\n\nUn astfel de sistem ar putea însemna, de exemplu, că excesul de energie electrică produsă în principal de vânt în Portugalia și de soare în Spania ar putea atenua penuria din restul Europei.\n\nÎn trecut, Portugalia a trimis uneori în Spania surplusul de electricitate, a declarat Jaime Silva, directorul tehnologic al Fusion Fuel, o companie portugheză care a primit în august o subvenție de 10 milioane de dolari de la guvern pentru a dezvolta un proiect cu hidrogen ecologic în Sines.\n\nEl a spus că instalarea de cabluri electrice prin Franța, care ar putea transfera această energie mai la nord, ar fi un lucru simplu.\n\n„Înainte de această criză”, a spus Silva, „doar Portugalia și Spania spuneau: «Vrem să vindem această energie»”. Iar răspunsul Franței era „Nu, nu, nu”. „Acum”, a observat el, celelalte țări spun: „Trebuie să cumpărăm”.\n\n„Dacă Franța nu vrea să o cumpere”, a adăugat Silva, „măcar permiteți-ne să o vindem Germaniei, Ungariei, Republicii Cehe, Austriei, Luxemburgului, Belgiei, pentru că aceste țări au nevoie de energie chiar acum”.\n\nCapacitatea Portugaliei și a Spaniei de a genera electricitate ieftină din vânt, soare și apă pune presiune pe piețele energetice europene în alte moduri. Ei au susținut că Uniunea Europeană trebuie să schimbe sistemul care, în prezent, bazează prețul energiei electrice pe cel al gazului.\n\nAsta s-a întâmplat pentru că piața energiei electrice a fost concepută pentru a încuraja dezvoltarea energiei regenerabile într-o perioadă în care gazul era ieftin. Dar creșterea vertiginoasă a prețurilor la gaze a generat și explozia prețurilor la electricitate.\n\nÎn urma presiunilor din partea Portugaliei și Spaniei, Uniunea Europeană a acceptat în iunie „excepția iberică”: cele două țări pot plafona prețul energiei electrice și îl pot decupla de prețul gazului timp de un an.\n\nAcordul a fost condamnat de criticii care au spus că decizia reprezintă o intervenție în piață, dar de atunci și alți lideri s-au alăturat demersului de revizuire a structurii prețurilor, iar Comisia Europeană va anunța în curând o nouă strategie.\n\nUrsula von der Leyen, președinta Comisiei Europene, a declarat și ea că sistemul actual nu funcționează. „Trebuie să îl reformăm”, a spus von der Leyen. „Trebuie să îl adaptăm la noile realități din domeniul energiilor regenerabile”, a adăugat ea.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Klass Wagen îşi extinde operaţiunile în Portugalia": "Klass Wagen îşi extinde operaţiunile în Portugalia\n\nKlass Wagen, liderul pe piaţă de Rent a Car “short term” din România, continuă expansiunea rapidă în Portugalia şi anunţă deschiderea noului sediu în Faro, din frumoasa regiune Algarve.\n\n“Zona este minunată, plajele, locurile, mâncarea şi ceea ce oferă în ansamblu, atrage turiştii pe tot parcursul anului. Pentru noi reprezintă o oportunitate excelentă de a ne impune în Portugalia. Avem ca target să deţinem în vara anului 2023 o flotă de 1000 maşini în Faro” a declarat Managerul Operaţional de Grup, Alexandru Vatră.\n\nComunicat de presă furnizat şi asumat de Klass Wagen\n\nCiteşte comunicatul în întregime la adresa http://www.comunicate.mediafax.biz/Pages/Public/Comunicate.aspx?comunicatId=16734",
    "Un fotbalist cu 40 de selecții la naționala Portugaliei s-a retras de la lot la doar 29 de ani": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nRafa Silva s-a retras din naționala Portugaliei, cu doar câteva luni înainte de Campionatul Mondial din Qatar\n\nFotbalistul, care fusese convocat pentru următoarele două meciuri din Liga Naţiunilor, l-a informat luni pe selecţionerul Fernando Santos despre \"indisponibilitatea sa de a reprezenta echipa naţională\", potrivit unui comunicat postat pe site-ul oficial al clubului Benfica.\n\n\n\n\"Cer ca motivele, de ordin personal, să fie respectate de toţi. Am reprezentat selecţionatele naţionale de 40 de ori, am ajutat la câştigarea Campionatului European în 2016 şi a Ligii Naţiunilor şi voi fi mereu în primul rând, susţinând echipa noastră, a tuturor\", a precizat Silva\n\n\n\nJucătorul a subliniat că este o \"decizie cinstită şi corectă, în acest moment al carierei sale\" şi a spus că este \"sigur\" că naţionala \"va continua să ofere bucurii portughezilor, atât în Liga Naţiunilor, cât şi la Cupa Mondială 2022\".\n\n\n\nConducerea Federaţiei Portugheze de Fotbal (FPF) a anunţat că \"respectă\" decizia atacantului. \"Rafa va fi pentru totdeauna unul dintre noi şi are recunoaşterea şi mulţumirile noastre\", a asigurat FPF.\n\n\n\nRafa Silva are 40 de prezenţe la diferite categorii ale selecţionatei portugheze, 25 dintre ele la prima reprezentativă, în care şi-a făcut debutul în 2014, cu ocazia unui amical în compania Camerunului. El joacă la Benfica începând din 2016, după ce a apărat anterior culorile formaţiei Sporting Braga.\n\nAgerpres\n\nEtichete: portugalia , rafa silva , rafa silva retragere\n\nUrmărește știrile digisport.ro și pe Google News",
    "Anchetă în Portugalia după ce documente NATO au fost furate și scoase la vânzare pe internet": "Justiţia portugheză a deschis o anchetă cu privire la cazul documentelor confidenţiale trimise de NATO şi găsite la vânzare pe internet, a indicat marţi Ministerul Public, transmite AFP.\n\n„Confirmăm deschiderea unei anchete ce va fi condusă de Ministerul Public al Departamentului central de investigaţii şi de acţiune penală (DCIAP)”, a declarat pentru AFP un purtător de cuvânt al parchetului.\n\nReacţia justiţiei portugheze intervine după ce cotidianul Diario de Noticias a relatat joi că sute de documente confidenţiale trimise de NATO Portugaliei au fost găsite la vânzare pe dark web.\n\nAcest furt de documente s-a făcut printr-o piraterie informatică „întreprinsă de boţi programaţi pentru a detecta acest tip de documente”, a scris cotidianul portughez, potrivit AFP, citată de Agerpres.\n\nIncidentul fusese detectat de structurile de informaţii americane şi ulterior semnalat autorităţilor portugheze în august prin intermediul ambasadei SUA la Lisabona.\n\nPotrivit Diario de Noticias, ancheta agenţiilor de securitate cibernetică portugheze ar fi identificat drept ţinte ale atacului Statul Major al armatei, serviciul de informaţii militare şi un departament al Ministerului Apărării.\n\nSolicitat de AFP, cabinetul prim-ministrului portughez Antonio Costa a reiterat răspunsul dat cotidianului, afirmând că guvernul lucrează „pentru ca credibilitatea Portugaliei, în calitate de membru fondator al Alianţei atlantice, să rămână intactă”.\n\n„De fiecare dată când există o suspiciune de intruziune (...) situaţia este analizată îndelung” şi sunt luate măsuri pentru „a întări sensibilizarea la securitatea cibernetică”, a adăugat guvernul, fără a confirma sau dezminţi furtul de documente.\n\nEditor : Liviu Cojan",
    "Portugalia: Sectorul turismului a depășit în iulie nivelul pre-pandemic": "Numărul turiștilor străini care au sosit luna trecută în Portugalia a depăşit nivelul de dinaintea pandemiei, pentru prima dată de când au fost ridicate majoritatea restricţiilor, arată datele publicate miercuri de Institutul Naţional de Statistică (INE).\n\nÎn iulie, peste 1,8 milioane de turişti străini au stat în hotelurile din Portugalia, în creştere faţă de cei aproximativ 600.000 în perioada similară din 2021, când încă erau în ţară unele restricţii, şi uşor peste nivelul de 1,78 milioane din iulie 2019, un an record pentru turism. Cei mai mulţi turişti străini au venit din Spania (285.900), Marea Britanie şi Statele Unite, notează Reuters și Agerpres.\n\nÎnainte de pandemie, turismul era responsabil pentru aproape 15% din Produsul Intern Brut al Portugaliei.",
    "Incendiul devastator din 2017 din Portugalia: toți inculpații au fost achitați": "Incendiul devastator din 2017 din Portugalia: toți inculpații au fost achitați\n\nCele unsprezece persoane acuzate de omucidere din neglijență în procesul celui mai devastator incendiu din Portugalia, care a avut loc în Pedrogao Grande în iunie 2017, au fost achitate marți de către tribunalul din Leiria, potrivit Le Figaro.\n\nÎn timp ce în timpul procesului au fost stabilite eșecuri în prevenirea și combaterea incendiului de pădure, judecătoarea Maria Clara Santos a considerat că amploarea tragediei, soldată cu 63 de morți, a fost cauzată de un fenomen natural de o violență „unică și total imprevizibilă”.",
    "Sute de documente confidenţiale NATO, furate în Portugalia şi scoase la vânzare pe darkweb": "Sute de documente confidenţiale NATO, furate în Portugalia şi scoase la vânzare pe darkweb\n\nSute de documente confidenţiale trimise de către NATO Portugaliei au fost găsite şi scoase la vânzare pe darkweb, în urma unui atac informatic care a ţintit Statul Major al Forţelor armate portugheze şi serviciile militare portugheze de informaţii.\n\n”Este vorba despre un atac prelungit în timp şi indetectabil, comis de boţi programaţi să detecteze acest tip de documente”, declară surse anonime cotidianului Diario de Noticias.\n\nPotrivit Diario de Noticias, acest incident a fost detectat de către serviciile americane de informaţii şi a fost semnalat apoi autorităţilor portugheze în august, prin intermediul Ambasadei Statelor Unite la Lisabona, scrie news.ro.\n\nO anchetă a agenţiilor portugheze de securitate cibernetică ar fi identificat Statul Major General al armatei, serviciile militare portugheze de informaţii şi un departament de la Ministerul portughez al Apărării ca ţinte ale atacului cibernetic, precizează ziarul.\n\nComunicații nesecurizate\n\n”Guvernul este în măsură să asigure că Ministerul Apărării Naţionale şi Forţele armate acţionează zilnic pentru ca credibilitatea Portugaliei, în calitate de stat fondator al Alianţei Nord-Atlantice, să rămnână intactă”, răspunde în scris cabinetul premierului Antonio Costa, contactat de AFP.\n\n”De fiecare dată când există suspiciunea unei intruziuni (...), situaţlia este îndelung analizată” şi se iau măsuri de ”consolidare a sensibilizării la securitatea cibernetică”, adaugă Guvernul portughez, fără să confirme sau să infirme faptul că au fost furate dociumente.\n\nPotrivit Diario de Noticias, documentele respective ar fi fost schimbate între diverse servicii portugheze prin linii de comunicare nesecurizate.\n\nSursa: News.ro Etichete: , , Dată publicare: 08-09-2022 13:30\n\n",
    "Portugalia aproba vaccinarea impotriva variolei maimutei pentru grupele de risc": "Portugalia aprobă vaccinarea împotriva variolei maimuţei pentru grupele de risc\n\nReplica API 24 septembrie 2022 383\n\nWhatsapp\n\nLinkedin\n\nPinterest\n\nhttps://replicaonline.ro/portugalia-aproba-vaccinarea-impotriva-variolei-maimutei-pentru-grupele-de-risc-533083\n\nAutoritatea sanitară din Portugalia a anunţat miercuri că şi-a extins strategia de vaccinare împotriva variolei maimuţei pentru a include imunizarea persoanelor din grupurile cele mai expuse riscului şi au aprobat utilizarea unor doze mai mici de vaccin din cauza stocurilor limitate de seruri, relatează Reuters.\n\nPortugalia a fost una dintre ţările cu cele mai multe cazuri raportate de variola maimuţei din Europa, cu 908 cazuri confirmate, majoritatea bărbaţi cu vârsta sub 40 de ani. Până în prezent nu s-au înregistrat decese în ţară, citează Agerpres.\n\nAutoritatea sanitară din Portugalia (DGS) a afirmat că grupurile prioritare includ persoane care prezintă un risc crescut de a contracta virusul, precum bărbaţii homosexuali, precum şi angajaţii din domeniul sanitar.\n\nMagnum BET - Ad.\n\nMagnum BET - Ad.\n\nStrategia logistică a vaccinării preventive va fi gestionată la nivel regional, după identificarea cetăţenilor eligibili în urma unui consult de specialitate.\n\nPrin această strategie, Portugalia urmează exemplul Spaniei şi al Marii Britanii, care au aprobat folosirea unor doze mai mici de vaccin împotriva variolei maimuţei, în urma unui decizii a Agenţiei Europene pentru Medicamente (EMA).\n\nPortugalia a primit 2.700 de doze de vaccin Imvanex în iulie şi a început vaccinarea contacţilor apropiaţi.\n\nAproximativ 90 de ţări în care variola maimuţei nu este endemică au raportat focare de boală, pe care Organizaţia Mondială a Sănătăţii (OMS) a declarat-o drept o urgenţă sanitară globală, numărul de cazuri confirmate depăşind 61.800.\n\n\n\nLegea 190 din 2018, la articolul 7, menţionează că activitatea jurnalistică este exonerată de la unele prevederi ale Regulamentului GDPR, dacă se păstrează un echilibru între libertatea de exprimare şi protecţia datelor cu caracter personal.\n\nInformațiile din prezentul articol sunt de interes public și sunt obținute din surse publice deschise. Precizări:Legea 190 din 2018, la articolul 7, menţionează că activitatea jurnalistică este exonerată de la unele prevederi ale Regulamentului GDPR, dacă se păstrează un echilibru între libertatea de exprimare şi protecţia datelor cu caracter personal.\n\nTi-a placut articolul?\n\nWhatsapp\n\nLinkedin\n\nPinterest\n\nCOMENTARII\n\nNumele dvs. Comentariul dvs. Adaugă comentariul",
    "EUROSTAT: Portugalia şi România, principalii producători de biciclete din Uniunea Europeană": "Uniunea Europeană a produs anul trecut aproximativ 13,5 milioane de biciclete, o creştere cu 11% faţă de 2020, iar cei mai mari producători de biciclete au fost Portugalia (2,9 milioane), România (2,5 milioane), Italia (1,9 milioane), Germania (1,4 milioane) şi Polonia (1,2 milioane), arată datele publicate astăzi de Oficiul European de Statistică (Eurostat), potrivit Agerpres.\n\nCiclismul promovează sănătatea şi bunăstarea personală, este economic în măsura în care poate înlocui folosirea maşinilor private, ajutând la reducerea poluării aerului.\n\nÎn 2021, UE a exportat biciclete în valoare de 921 milioane de euro (atât electrice cât şi neelectrice) către ţările din afara blocului comunitar, şi a importat din afara UE biciclete de 1,896 miliarde de euro.\n\nDatele pentru 2021 arată că UE a exportat 1.487.700 biciclete neelectrice, în valoare de 433 milioane de euro, şi a importat 5.743.700 unităţi, în valoare de 1,046 miliarde de euro. Comparativ cu 2020, numărul bicicletelor neelectrice exportate a crescut cu 16% în 2021, în timp ce importurile au urcat cu 17%.\n\nAnul trecut, 315.800 biciclete electrice, în valoare de 488 milioane de euro, au fost exportate de UE, în timp ce blocul comunitar a importat 1.148.600 biciclete neelectrice, în valoare de 849 milioane de euro, din ţările din afara blocului comunitar. Comparativ cu 2020, numărul bicicletelor electrice exportate a crescut cu 15% în 2021 în timp ce importurile au urcat cu 37%.\n\nÎn 2021, Marea Britanie a fost principala destinaţie pentru exporturile UE de biciclete neelectrice (30%), urmată de Elveţia (21%), Statele Unite (6%), Norvegia şi Australia (ambele 5%).\n\nDe asemenea, Marea Britanie şi Elveţia au fost principalele destinaţii pentru exporturile UE de biciclete electrice (38% şi, respectiv, 27%), urmate de Norvegia (13%) şi Statele Unite (8%).\n\nÎn 2021, importurile de biciclete neelectrice din ţările din afara blocului comunitar au venit în special din Cambodgia (27%), Taiwan (26%), China (10%), Bangladesh (8%) şi Turcia (5%), în timp ce importurile de biciclete electrice în UE au venit în special din Taiwan (57%), Elveţia (13%), Vietnam (11%), China (7%) şi Turcia (6%).",
    "Portugalia: Un medic şi europarlamentar, numit în funcția de ministru al Sănătății / Fostul ministru a demisionat după ce o femeie însărcinată a murit, pe fondul disfuncţionalităţilor din serviciile s": "Portugalia: Un medic şi europarlamentar, numit în funcția de ministru al Sănătății / Fostul ministru a demisionat după ce o femeie însărcinată a murit, pe fondul disfuncţionalităţilor din serviciile spitaliceşti\n\nLa zece zile de la demisia ministrului sănătăţii, în urma morţii unei femei însărcinate pe fondul disfuncţionalităţilor din serviciile spitaliceşti, premierul portughez Antonio Costa a numit vineri succesorul, un medic şi europarlamentar socialist, relatează Agerpres, conform AFP.\n\nNumirea lui Manuel Pizarro în locul Martei Temido a fost anunţată printr-un comunicat de presă al preşedinţiei Portugaliei care informează că ceremonia de instalare în funcţie va avea loc sâmbătă.\n\nMedic internist de pregătire, Manuel Pizarro, 58 de ani, a fost deputat în Parlamentul de la Lisabona şi apoi secretar de stat pentru sănătate între 2008 şi 2011.\n\nÎnfrânt de două ori la alegerile pentru funcţia de primar al marelui oraş Porto, în nordul ţării, el era europarlamentar din 2019 şi fusese numit anul acesta la preşedinţia delegaţiei socialiştilor portughezi în Parlamentul European.\n\nManuel Pizarro îi va urma astfel Mareti Temido, care şi-a dat demisia pe 30 august după decesul unei femei însărcinate, o indiană sosită recent în Portugalia, victima unui stop cardiac în timpul transferului între două spitale publice din Lisabona din cauza lipsei de locuri în secţiile de neonatologie.\n\nPe tot parcursul verii, ministrul demisionar a fost sub focul criticilor din partea opoziţiei şi personalului sanitar, din cauza disfuncţionalităţilor serviciilor spitaliceşti care suferă de lipsa de personal.\n\nCitește și...",
    "Un tânăr fotbalist român a semnat cu o echipă din Portugalia": "Articol de Marius Mărgărit - Publicat miercuri, 14 septembrie 2022 19:49 / Actualizat joi, 15 septembrie 2022 13:42\n\nMark Țuțu (18 ani), fotbalist urmărit atent de FRF, a semnat cu Varzim, echipă din Liga a 2-a din Portugalia.\n\nEste urmărit de FRF din 2019, de când a și fost invitat să participe la un trial, la Mogoșoaia, pentru lotul U15, cu jucătorii din diaspora. A rămas în atenția federalilor, dar distanța a fost mai mereu o problemă.\n\nMark Țuțu a semnat cu Varzim\n\nAcum, Mark Țuțu, născut în România, dar stabilit cu familia în Canada, la Montreal, din 2005, un jucător de bandă dreaptă, a făcut primul pas spre fotbalul din Europa. La începutul anului făcuse și un stagiu de pregătire la Viitorul Cluj, după care, portughezii de la Varzim (liga a 2-a) l-au chemat la probe.\n\nPe care le-a trecut cu bine, astfel că a semnat un contract pentru următorii 3 ani, urmând să joace la început pentru echipa U19. Mark își dorește însă să îmbrace tricoul tricolor, mai ales că acum va fi mai vizibil odată cu mutarea în Portugalia.\n\nCitește și:\n\nPARMA Verdict teribil pentru Valentin Mihăilă: cât va lipsi de pe teren",
    "De nicăieri, sora lui Cristiano Ronaldo l-a atacat dur pe Leo Messi, după care a șters postarea": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nSora lui Cristiano Ronaldo, ”intrare cu talpa” asupra lui Leo Messi\n\nMessi a fost lovit cu umărul în față de Deybi Flores, în meciul Argentina - Honduras 3-0, însă duelul nu i-a lăsat urme starului argentinian. În schimb, Cristiano Ronaldo a sângerat abundent în urma unui duel cu Tomas Vaclik, în partida Cehia - Portugalia 0-4.\n\nLa scurt timp după ce fratele său a fost lovit dur, Katia Aveiro a postat pe rețelele sociale o fotografie în care Cristiano Ronaldo primea îngrijiri medicale pe marginea terenului, singur, iar în alta Leo Messi era la pământ și colegii săi au ”sărit” la gâtul agresorului său.\n\n”Persoanele puternice nu au nevoie să fie apărate”, a fost mesajul surorii lui Cristiano Ronaldo. În scurt timp, postarea a devenit virală, însă au existat și multe critici la adresa Katiei Aveiro, iar aceasta a decis să șteargă fotografia.\n\nPostarea surorii lui Cristiano Ronaldo / Foto: Instagram @katiaaveirooficial\n\nGalerie Foto\n\nSora lui Cristiano Ronaldo și-a făcut un obicei din a-l apăra pe starul lusitan prin postări pe rețelele sociale\n\nGalerie Foto\n\nNu este prima oară când sora lui Cristiano Ronaldo ia atitudine. Anul trecut, după ce au curs valuri de critici la adresa lui CR7, în urma gestului acestuia de a arunca banderola de căpitan, la un meci la naționalei Portugaliei, Katia Aveiro a transmis un alt mesaj puternic.\n\n\"Cristiano este un simbol național și Portugalia a suferit un furt scandalos. Cristiano a făcut-o pentru că furia îi intrase în suflet. El și-a apărat întotdeauna patria. Cu toate acestea, în ciuda faptului că este dezgustat de ceea ce s-a întâmplat, unii au îndrăznit să critice atitudinea lui.\n\nCe prostie! Sunteți o țară tristă. Unora le este permis să facă orice, dar altora nu le este permis să facă nimic. Bravo Cristiano pentru indignarea ta în apărarea Portugaliei!\", a scris Katia Aveiro, sora lui Cristiano Ronaldo.\n\nEtichete: leo messi , cristiano ronaldo , katia aveiro , sora cristiano ronaldo\n\nUrmărește știrile digisport.ro și pe Google News",
    "Cel mai mare schelet de dinozaur din Europa, descoperit în Portugalia": "Rămășițele a ceea ce ar putea fi cel mai mare dinozaur descoperit în Europa au fost scoase la iveală într-o curte din Pombal, un oraș din regiunea centrală a Portugaliei. Rămășițele, care ar putea corespunde unui dinozaur sauropod cu o înălțime de aproximativ 12 metri și o lungime de 25 de metri, sunt acum studiate de o echipă internațională de cercetători.\n\nTotul a început în 2017. În timp ce efectua lucrări de construcție, proprietarul unei proprietăți din Pombal a observat prezența mai multor fragmente de oase fosilizate în curtea sa și a contactat echipa de cercetare, care a efectuat prima campanie de săpături în același an.\n\nMai recent, între 1 și 10 august 2022, paleontologii portughezi și spanioli care au lucrat pe șantier au scos la iveală ceea ce ar putea fi rămășițele sauropod descoperit în Europa.\n\nSauropodele sunt dinozauri erbivori, cvadrupede, cu gât și coadă lungi.\n\nCe dimensiuni ar fi avut dinozaurul?\n\n,,Nu este obișnuit să găsești toate coastele unui astfel de animal, cu atât mai puțin în această poziție, păstrându-și poziția anatomică inițială. Acest mod de conservare este relativ neobișnuit în registrul în special de sauropode, din Jurasicul superior portughez”, spune Elisabete Malafaia, cercetător postdoctoral la Facultatea de Științe a , Portugalia.\n\nPână în prezent, din sit a fost colectat un set important de elemente ale scheletului axial, care include vertebre și coaste ale unui posibil dinozaur brachiosaurid sauropod.\n\nGrupul Brachiosauridae este alcătuit din specii mari care au trăit din Jurasicul superior până în Cretacicul inferior, cu aproximativ 160 până la 100 de milioane de ani în urmă, și se caracterizează prin prezența membrelor anterioare puternic dezvoltate.\n\nRegiunea ar ascunde un tezaur de fosile\n\nUnele dintre cele mai emblematice acestui grup de sauropode, cum ar fi Brachiosaurus altithorax și Giraffatitan brancai, precum și specia portugheză din Jurasicul târziu, Lusotitan atalaiensis, descoperită în regiunea de vest a Portugaliei.\n\nCaracteristicile de conservare ale fosilelor și dispunerea lor indică posibila prezență a altor părți ale scheletului acestui individ, ipoteză care va fi testată în viitoarele campanii de săpături în zăcământ.\n\n„Cercetările efectuate în localitatea paleontologică Monte Agudo confirmă faptul că regiunea Pombal dispune de un important registru fosilifer de vertebrate din Jurasicul târziu, care în ultimele decenii a permis descoperirea unor materiale abundente, semnificative pentru cunoașterea faunei continentale care a populat Peninsula Iberică în urmă cu aproximativ 145 de milioane de ani”, adaugă Elisabete Malafaia, scrie",
    "Cristian Ponde trăiește! Românul văzut în Portugalia drept noul Cristiano Ronaldo a marcat cu o super-execuție": "SC Farense a câștigat cu 2-1 meciul cu UD Vilafranquense, disputat duminică în cadrul ligii secunde din Portugalia, unul dintre golurile învingătorilor fiind marcat, cu o super-execuție, de românul Cristian Ponde (27 de ani), atacant care era văzut drept noul Cristiano Ronaldo pe când evolua la Sporting Lisabona.\n\nFarense este neînvinsă după șapte etape (are patru victorii și trei egaluri) și ocupă locul al doilea în clasament, în spatele lui Moreirense.\n\nPonde nu a confirmat la seniori după o accidentare gravă\n\nVârful portughez născut în România, care are 30 de meciuri și 12 goluri la naționalele lusitane de juniori, se anunța a fi noul star propus de Sporting Lisabona, fiind comparat cu Cristiano Ronaldo\n\nO accidentare suferită la vârsta de 19 ani l-a scos din circuit pentru mai multe luni și fostul golgheter de la juniorii lui Sporting nu a confirmat niciodată la nivel de seniori.\n\nA fost dorit vara trecută și de Dinamo\n\nDupă două experiențe în afara Portugaliei, la Karpaty Lviv (Ucraina) și Grasshoppers Zurich (Elveția), Ponde a fost în vara trecută și pe lista lui Dinamo, dar a preferat să se întoarcă în fotbalul pe care-l cunoaște cel mai bine, cel lusitan, la Farense.",
    "Ministrul sănătăţii din Portugalia a demisionat după moartea unei femei însărcinate, plimbată între spitale": "Lăudată pentru gestionarea crizei COVID-19, Temido se afla în funcţie din 2018 și e considerată unul dintre cei mai populari membri ai executivului socialist al premierului Antonio Costa.\n\nMarta Temido și-a prezentat cererea de demisie din funcția de ministru al sănătății, „pentru că înțelege că nu mai poate rămâne în funcție”, iar premierul a transmis că „respectă decizia”, pe care „a comunicat-o deja președintelui”.\n\nDemiterea Martei Temido are loc într-o vară marcată de criza urgențelor spitalicești în Serviciul Național de Sănătate, în special la specialitatea ginecologie-obstetrică, și de puternica contestație a cadrelor medicale.\n\nDecizia demnitarei a venit după decesul unei femei însărcinate, o indiancă sosită recent în Portugalia, victimă a unui stop cardiac în timpul transferului între două spitale publice din Lisabona, din cauza lipsei de spaţiu și de personal din serviciile de neonatologie.\n\nMarta Temido a refuzat să facă declarații. În iunie anul trecut, într-o audiere la comisia parlamentară pentru Sănătate, Temido a presupus că „tot ce eșuează” în Serviciul Național de Sănătate „este responsabilitatea politică a ministrului”.\n\nNumirea succesorului ministrului demisionar „nu va fi rapidă”, a spus premierul Costa, completând că o va face abia săptămâna viitoare, după o vizită în Mozambic.\n\nFoto: EPA\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Ce să vizitezi în Lisabona. Locuri de vizitat și obiective turistice în Lisabona": "Locuri de vizitat și obiective turistice în Lisabona\n\nCastelo de São Jorge: un punct de reper iconic\n\nCea mai recunoscută dintre atracțiile majore ale Lisabonei, Castelul Sao Jorge ocupă o poziție glorioasă în apropiere de Alfama, pe coroana unui deal care domină capitala portugheză.\n\nAceasta este una dintre cele mai populare destinații turistice din Lisabona. Zidurile sale impresionante, muzeul captivant și situl arheologic fascinant se combină pentru a face din castel o experiență plină de satisfacții pentru întreaga familie, iar copiii în special vor adora să se cațere pe zidurile și turnurile robuste care înconjoară terenul.\n\nA existat o fortăreață pe acest sit încă din Epoca Fierului, dar a fost un castel pe care maurii l-au apărat împotriva forțelor creștine invadatoare înainte de a fi în cele din urmă cucerit în 1147 de Afonso Henriques. Regele victorios a construit Palatul Aláçova, unde au locuit monarhii care au urmat până când o nouă reședință regală a fost construită lângă râu. (Fundațiile palatului fac parte din săpăturile văzute astăzi).\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nÎn cea mai mare parte, vizitatorii sunt destul de mulțumiți să admire priveliștile fabuloase de pe terasa de observație care oferă o panoramă neîntreruptă a orașului, a râului Tagus și a îndepărtatului Ocean Atlantic.\n\nPentru o perspectivă diferită, există un periscop Camera Obscura, adăpostit într-unul dintre turnuri, care oferă privitorilor o vedere neobișnuită proiectată la 360 de grade a orașului de dedesubt.\n\nMosteiro dos Jerónimos: Construit în onoarea epocii de descoperire a Portugaliei\n\nUn punct culminant al oricărui tur al Lisabonei, mănăstirea Jerónimos din secolul al XVI-lea este unul dintre marile repere ale Portugaliei, un monument uimitor de o imensă semnificație istorică și culturală, care își merită distincția de sit al Patrimoniului Mondial UNESCO.\n\nÎn apropiere de malul râului, în atractivul cartier Belém din Lisabona, mănăstirea, cunoscută și sub numele de mănăstirea ieromonahilor, a fost comandată de regele Manuel I în 1501.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\nConstruită pentru a onora călătoria epică a lui Vasco da Gama în India din 1498, Jerónimos este atât un simbol al bogăției din Epoca Descoperirilor, cât și un lăcaș de cult (construcția a fost finanțată în mare parte din comerțul cu mirodenii aduse de da Gama).\n\nCaracteristicile vedetă ale Mosteiro dos Jerónimos includ portalul sudic fantastic de elaborat și claustrul manuelin frumos și senin. Mormântul lui Vasco da Gama se află chiar la intrarea în biserica Santa Maria.\n\nOceanário\n\nOceanariul din Lisabona este unul dintre cele mai bune acvarii din Europa și unul dintre cele mai mari din lume. De asemenea, este, fără îndoială, cea mai potrivită pentru familie dintre toate atracțiile turistice ale orașului.\n\nProiectat de Peter Chermayeff și construit pentru Expoziția Mondială de la Expo 98 într-o zonă cunoscută în prezent sub numele de Parque das Nações, oceanariul găzduiește o gamă uluitoare de pești și animale marine, inclusiv zeci de specii diferite de păsări.\n\nRecomandări Emilia Șercan publică plagiatul comis de ministrul educației, Sorin Cîmpeanu, care și-a însușit 92 de pagini din munca a doi profesori într-un curs universitar. Apoi le-a furat de tot lucrarea, semnându-se el\n\nAmenajarea ingenioasă reprezintă patru mări și peisaje separate, reprezentând efectiv habitatele oceanelor Atlantic, Pacific, Indian și Antarctic. Acestea înconjoară un acvariu central enorm, plin de pești de toate formele și mărimile.\n\nOceanário de Lisboa promovează în mod activ conservarea oceanelor lumii și, pe lângă reputația sa invidiată de a fi una dintre cele mai populare atracții turistice ale Portugaliei, a fost lăudat la nivel mondial pentru campaniile sale de conștientizare a mediului marin.\n\nMuseu Calouste Gulbenkian\n\nO bijuterie strălucitoare în coroana culturală a Lisabonei, Museu Calouste Gulbenkian este, de asemenea, unul dintre cele mai renumite muzee din Europa.\n\nAceastă instituție, situată într-un parc luxuriant și plin de verdeață din nordul orașului, poartă numele lui Calouste Sarkis Gulbenkian, un magnat armean al petrolului născut în 1869, care a lăsat moștenire Portugaliei vasta sa colecție privată de artă cu puțin timp înainte de moartea sa, în 1955.\n\nÎn conformitate cu termenii acestei donații, a fost creată o fundație, a cărei piesă centrală este un complex artistic construit special.\n\nUimitorul tezaur al lui Gulbenkian cuprinde lucrări de artă neprețuite din întreaga lume, care acoperă 4000 de ani, din Egiptul antic până la sfârșitul secolului XX.\n\nCu atât de multe piese din atât de multe perioade diferite ale istoriei pe care trebuie să le vezi, poți petrece cu ușurință o jumătate de zi parcurgând galeriile expoziției.\n\nMuzeul Național de Artă Antică\n\nMuzeul Național de Artă Antică este una dintre marile atracții culturale ale Lisabonei și un „must see” pe orice itinerar turistic. Aceasta este galeria națională a Portugaliei și găzduiește cea mai mare colecție de picturi portugheze din secolele XV și XVI din țară. O expoziție la fel de impresionantă de artă europeană, orientală și africană sporește atracția.\n\nMuzeul este amplasat la vest de centrul orașului, într-un palat din secolul al XVII-lea, construit la rândul său peste rămășițele mănăstirii carmelitane Saint Albert, care a fost practic distrusă în cutremurul din 1755. Din fericire, capela a supraviețuit și este integrată în clădire.\n\nAmplasată pe trei niveluri, vasta colecție permanentă necesită două ore bune din timpul tău.\n\nÎntr-adevăr, Nivelul 1 găzduiește câteva lucrări cu adevărat remarcabile. Printre piesele notabile de aici se numără Fecioara și copilul cu sfinți (1519) de Hans Holbein cel Bătrân și frumosul portret al Sfântului Ieronim din 1521 de Albrecht Dürer.\n\nMuseu do Oriente\n\nLa vest de centrul orașului, în apropiere de Alcântara, și adăpostind o colecție fabuloasă de artă orientală realizată de influenta Fundație Oriente, această atractivă instituție culturală prezintă cronica prezenței Portugaliei în Asia și Orientul Îndepărtat.\n\nExpoziția permanentă este dispusă pe două niveluri și este grupată în jurul mai multor zone centrale de artă orientală, în special chineză.\n\nExpusă sub un iluminat discret, dar cu piese individuale expuse sub lumina reflectoarelor, colecția te poartă într-o călătorie incredibilă care urmărește legăturile culturale și comerciale stabilite între Portugalia și India, Japonia, Myanmar, Macao și Timorul.\n\nTorre de Belém\n\nProbabil cel mai emblematic dintre toate monumentele istorice ale Lisabonei, Turnul de Belém se află pe malurile din apropierea gurii râului Tagus, fiind un simbol al extraordinarei epoci a descoperirilor Portugaliei din secolul al XVI-lea.\n\nConstruit în 1515-21 ca fortăreață și amplasat inițial în mijlocul râului (cursul de apă s-a schimbat de-a lungul anilor), turnul reprezintă punctul culminant al arhitecturii decorative manueline. Fațada sa ornamentată este împodobită cu motive maritime fanteziste – toate frânghii răsucite și sfere armilare sculptate în piatră.\n\nÎntr-adevăr, acest monument este atât de valoros și iconic încât este protejat ca sit al Patrimoniului Mondial UNESCO.\n\nMuseu Nacional do Azulejo\n\nSituat oarecum în afara traseului turistic, la est de centrul orașului, Muzeul Național de Azulejos merită căutat pentru colecția sa unică de azulejos – plăci decorative – și pentru fabuloasa Igreja Madre de Deus.\n\nGăzduit în interiorul bisericii și claustrului Convento da Madre de Deus, acesta este singurul muzeu din Portugalia dedicat acestei forme de artă istorice. Expoziția permanentă urmărește evoluția fabricării țiglelor de la epoca maură până la influența spaniolă și apariția stilului propriu al Portugaliei.\n\nExpuse în ordine cronologică, unele dintre cele mai vechi exemple datează din secolul al XV-lea și sunt prezentate sub formă de panouri complete cu modele complicate în culori vii. Lucrările portugheze de faianță și gresie prezintă cele mai familiare azulejos albastre și albe, iar o piesă remarcabilă, o panoramă de 36 de metri a Lisabonei de dinaintea cutremurului de pământ, este unul dintre punctele de atracție ale colecției.\n\nElevator de Santa Justa\n\nÎnălțându-se oarecum incongruent peste acoperișurile din cartierul Baixa (centrul orașului) din Lisabona, se află ciudatul Lift de Santa Justa, un ascensor neogotic și cel mai excentric și inedit mijloc de transport public din oraș.\n\nLa prima vedere, cadrul său din fier forjat nituit și vopseaua gri-capcană evocă imagini ale Turnului Eiffel din Paris, și există o legătură: arhitectul francez Raoul Mésnier du Ponsard, un ucenic al lui Gustave Eiffel, a proiectat liftul, care a fost inaugurat în 1901.\n\nA fost construit ca mijloc de conectare a Baixa cu Largo do Carmo din cartierul Bairro Alto, o zonă la modă a orașului, presărată cu magazine scumpe, case de Fado și restaurante mici.\n\nAstăzi, turiștii curioși, mai degrabă decât publicul navetist, sunt cei care fac excursia de 32 de metri până în vârf, călătorind în cabine cu panouri de lemn care încă mai prezintă instrumentele originale de alamă lustruită. Cabinele scârțâie până la o platformă amplasată chiar sub terasa de sus.\n\nDe aici, pasagerii pot fie să iasă și să traverseze pe jos un pod în Bairro Alto, fie să opteze pentru a urca scara în spirală care duce la terasa superioară.\n\nPriveliștile de sus sunt superbe și surprind o pânză urbană aglomerată de străzi pietonale, piețe pitorești, precum și omniprezentul castel și râul Tagus. De asemenea, te poți bucura de o perspectivă minunată asupra Igreja do Carmo din apropiere. Așteaptă-te la cozi mari pe tot parcursul sezonului estival.\n\nElevator da Bica\n\nO altă formă unică de transport în Lisabona este Elevador da Bica, o cale ferată funiculară construită de Raoul Mesnier de Ponsard și deschisă pentru public în 1892. Astăzi, încă se mai ridică deasupra abruptului Rua da Bica de Duarte Belo și îi duce pe pasageri până la un punct de vedere panoramic.\n\nStația inferioară a acestui funicular este aproape ascunsă în spatele unei fațade de pe Rua de S. Paulo cu inscripția „Ascensor da Bica” (nr. 234).\n\nÎn timp ce te afli aici, merită să explorezi acest mic cartier liniștit cunoscut sub numele de Bica, care coboară de la Calçada do Combro/Rua do Loreto până la Tagus. Doar câteva mașini călătoresc aici datorită topografiei sale înclinate, străzilor înguste și clădirilor înghesuite.\n\nSé – Catedrala impunătoare din Lisabona\n\nSituată în districtul Castelo din oraș, în apropiere de vechiul cartier Alfama, catedrala romanică fortificată din Lisabona – Sé – a suferit mai multe schimbări de design de când structura originală a fost consacrată în 1150. O serie de cutremure care au culminat cu devastatorul cutremur din 1755 a distrus-o complet pe cea care se afla în picioare în secolul al XII-lea.\n\nAstăzi este făcută dintr-un amestec de stiluri arhitecturale, caracteristicile care ies în evidență fiind cele două clopotnițe gemene în formă de castele care înfrumusețează orizontul centrului orașului – deosebit de sugestive la sfârșitul după-amiezii, când soarele la apus arde cărămida cu un furnir auriu.\n\nÎn interior, un rozariu strălucitor ajută la iluminarea unui interior mai degrabă sumbru, și probabil că te vei îndrepta direct spre tezaur, unde sunt expuse cele mai valoroase artefacte ale catedralei, obiecte care includ argintărie alcătuită din potire și relicvarii, veșminte brodate complex, statuete și o serie de manuscrise rare ilustrate.\n\nPadrão dos Descobrimentos\n\nDominând malul mării Belém se află unghiularul Monument al Descoperirilor, un monolit enorm care se apleacă peste râul Tagus pentru a semăna cu prora unei caravelle, tipul de navă comandat de navigatorii portughezi în secolul al XV-lea pentru a cartografia oceanele neexplorate și a descoperi noi teritorii.\n\nDesignul este deliberat. Această structură emblematică a fost construită în 1960 pentru a comemora 500 de ani de la moartea lui Henric Navigatorul.\n\nEa aduce un omagiu adecvat tuturor celor implicați activ în dezvoltarea Epocii de aur a descoperirilor prin intermediul unei frize uimitoare de statui amplasate de-a lungul ambelor laturi ale monumentului ale celor mai proeminente personalități, figuri precum Vasco da Gama, Fernão de Magalhães și Pedro Álves Cabral. Henric însuși se află în prim-plan, cu caravela în mână.\n\nOrice ai decide să vizitezi în Lisabona, asigură-te că iei la pas centrul vechi și micile străduțe înguste. Explorează felurile de mâncare locale și fă multe poze ca să ai amintire.\n\nSursa foto: 123rf.com, shutterstock.com\n\nVezi şi locuri de vizitat și obiective turistice în Barcelona!\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Festival de goluri în Liga Națiunilor. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nFestival de goluri în Liga Națiunilor. Spania - Elveția 1-2. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5\n\nElveția a făcut surpriza zilei și a câștigat cu 2-1 pe terenul Spaniei, însă scorul zilei l-a reușit Portugalia lui Cristiano Ronaldo, dacă avem în vedere că a jucat pe terenul unui adversar foarte bun. A câștigat cu 4-0 partida cu Cehia.\n\nUcraina a zdrobit Armenia tot în deplasare, scor 5-0, în timp ce Serbia a trecut la pas de Suedia, 4-1. Haaland a marcat pentru Norvegia, dar nu și-a putut ajuta echipa, pentru că Slovenia a întors scorul și s-a impus cu 2-1.\n\nA fost dramatism la meciul Israel - Albania, câștigat de gazde în prelungiri, iar Scoția a întors la rându-i rezultatul meciului cu Irlanda, 2-1.\n\nLiga Națiunilor, meciurile de sâmbătă: Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2\n\nLiga A\n\nSpania - Elveția 1-2\n\nMin. 58: Gol Elveția. După o centrare din corner, mingea e deviată și ajunge la Embolo, care marchează din apropierea porții.\n\nMin. 55: Gol Spania. Jordi Alba primește o pasă perfectă și înscrie cu un șut tare, sub transversală.\n\nMin. 21: Gol Elveția. Akanji înscrie cu capul, după ce primește o centrare din corner.\n\nCehia - Portugalia 0-4\n\nMin. 82: Gol Portugalia. După o centrare din corner, Ronaldo deviză până la Jota, care înscrie.\n\nMin. 52: Gol Portugalia. Dalot reușește dubla, cu un șut din afara careului.\n\nMin. 45+6: Cehia ratează un penalty, prin Schick.\n\nMin. 45+2: Gol Portugalia. După o combinație frumoasă, Bruno Fernandes primește o pasă în fața porții și înscrie.\n\nMin. 33: Gol Portugalia. Leao întoarce pentru Dalot, care înscrie din apropierea porții.\n\nFoto: Flashscore\n\nLiga B\n\nArmenia - Ucraina 0-5\n\nMin. 84: Gol Ucraina. Dovbyk se distrează cu adversarii săi în careu și reușește dubla.\n\nMin. 81: Gol Ucraina Ignatenko marchează cu un șut frumos, din afara careului.\n\nMin. 69: Gol Ucraina. Dovbyk înscrie din apropiere, după un lob al lui Zubkov.\n\nMin. 57: Gol Ucraina. După o centrare pe jos, de pe dreapta, Tsygankov lasă mingea pentru Zubkov, care înscrie.\n\nMin. 22: Gol Ucraina. Tymchyk primește o centrare în fața porții și deschide scorul.\n\nSlovenia - Norvegia 2-1\n\nMin. 81: Gol Slovenia. Sesko înscrie cu un șut plasat, din afara careului.\n\nMin. 69: Gol Slovenia. Sporar egalează cu un șut din apropierea porții.\n\nMin. 47: Gol Norvegia. Karnicnik primește o pasă de la portar, dar greșește și degajează într-un adversar, mingea ricoșează la Haaland, care e atent și înscrie.\n\nMin. 10: Gol neacordat Norvegiei, marcat de Ostigard, pentru un fault în atac.\n\nSerbia - Suedia 4-1\n\nMin. 70: Gol Serbia. Lukic prinde un șut superb, în diagonală și mingea se oprește sub vinclu.\n\nMin. 48: Gol Serbia. Mitrovic reușește hat-trick-ul, din pasa lui Vlahovic.\n\nMin. 45+1: Gol Serbia. Mitrovic reușește dubla, după ce primește o centrare din corner.\n\nMin. 18: Gol Serbia. Mitrovic marchează cu capul, după o centrare de pe dreapta.\n\nMin. 15: Gol Suedia. Claesson înscrie din pasa lui Kulusevski.\n\nScoția - Irlanda 2-1\n\nMin. 82: Gol Scoția. Christie întoarce scorul după ce transformă un penalty.\n\nMin. 49: Gol Scoția. Hendry înscrie cu capul.\n\nMin. 18: Gol Irlanda. Egan deschide scorul pentru oaspeți, după un corner.\n\nIsrael - Albania 2-1\n\nMin. 90+2: Gol Israel. Baribo proftă de o gafă a unui fundaș și înscrie din apropiere.\n\nMin. 88: Gol Albania. Uzuni prinde un voleu de zile mari și egalează.\n\nMin. 46: Gol Israel. Weissman deschide scorul, după ce primește o pasă în fața porții.\n\nFoto: Flashscore\n\nLiga C\n\nIrlanda de Nord - Kosovo 2-1\n\nMin. 90+2: Gol Irlanda de Nord. Magennis înscrie cu capul, după o centrare de pe dreapta.\n\nMin. 82: Gol Irlanda de Nord. White primește o pasă în fața porții și marchează.\n\nMin. 65: Bară Irlanda de Nord, urmată de o altă ocazie mare. Magennis trimite cu capul, portarul respinge în transversală, faza continuă, iar Bradley nu-l poate învinge pe portar.\n\nMin. 58: Gol Kosovo. Muriqi înscrie cu un șut din afara careului.\n\nCipru - Grecia 1-0\n\nMin. 18: Gol Cipru. Tzionis pleacă perfect la limita offside-ului și deschide scorul.\n\nFoto: Flashscore\n\nLiga Națiunilor, rezultalete de vineri. Italia - Anglia 1-0. Germania - Ungaria 0-1, surpriza etapei. Bosnia - Muntenegru 1-0, în grupa României. Toate rezultatele și golurile\n\nItalia a învins Anglia cu 1-0, în derby-ul zilei, o reeditare a finalei de la Euro 2020. Ungaria a reușit surpriza și a câștigat pe terenul Germaniei cu 1-0, prin golul de generic al lui Szalai.\n\nÎn ziua în care România a remizat pe terenul Finlandei, scor 1-1, Bosnia s-a impus cu 1-0 în fața Muntenegrului, în aceeași grupă.\n\nÎn meciurile de joi, surprinza neplăcută a fost Turcia, care a remizat pe teren propriu cu modesta Luxemburg, 3-3. Franța a bătut-o pe Austria cu 2-0, în timp ce Croația - Danemarca s-a terminat 2-1, iar Polonia - Olanda a fost 0-2.\n\nLiga Națiunilor. Meciurile de vineri, 23 septembrie\n\nLiga A\n\nItalia - Anglia 1-0 (Raspadori 68)\n\nMin. 85: Bară Italia. Dimarco șutează din marginea careului, dar are ghinion și nimerește doar bara.\n\nMin. 68: Gol Italia. Raspadori primește o pasă lungă, driblează doi jucători și înscrie cu un șut de pe linia careului de 16 metri.\n\nGermania - Ungaria 0-1 (Szalai 17)\n\nMin. 17: Gol Ungaria. După o centrare din corner, Szalai înscrie superb, cu călcâiul.\n\nFoto: Flashscore\n\nLiga B\n\nMin. 45+1: Gol Bosnia. O greșeală a muntenegrenilor duce la recuperarea mingii, finalizată cu golul lui Demirovic.\n\nFoto: Flashscore\n\nLiga C\n\nGeorgia - Macedonia de Nord 2-0\n\nMin. 64: Gol Georgia. După o pasă greșită, georgienii recuperează, iar Kvaratskhelia înscrie.\n\nMin. 35: Gol Georgia (autogol). Kvaratskhelia trimite o centrare șutată în fața porții, mingea îl lovește pe nord-macedoneanul Miovski și intră în poartă.\n\nBulgaria - Gibraltar 5-1 (Antov 22, Despodov 36, Kirilov 52, Stefanov 55 / Chipolina 26)\n\nMin. 81: Gol Bulgaria. După greșeli în lanț în defensiva oaspeților, Petkov înscrie.\n\nMin. 55: Gol Bulgaria. Stefanov înscrie după o centrare de pe dreapta în fața porții.\n\nMin. 52: Gol Bulgaria. Kirilov profită de o minge respinsă până la el și înscrie.\n\nMin. 36: Gol Bulgaria. O combinație rapidă e finalizată cu gol de Despodov.\n\nMin. 26: Gol Gibraltar. După o centrare din corner, Chipolina egalează.\n\nMin. 22: Gol Bulgaria. Antov înscrie după o centrare din corner.\n\nFoto: Flashscore\n\nLiga D\n\nEstonia - Malta 2-1\n\nMin. 86: Gol Estonia. După o pasă lungă, Anier marchează.\n\nMin. 51: Gol Malta, din penalty. Teuma transformă de la punctul cu var, pentru echipa lui Devis Mangia.\n\nMin. 45+5: Gol Estonia. Sappinen transformă o lovitură de la 11 metri, după ce Borg a fost eliminat.\n\nMin. 30: Gol anulat Estonia. Sappinen se afla în offside.\n\nMin. 4: Bară și gol anulat Estonia. După ce mingea lovește bara, atacul estonienilor continuă, iar Vastsuk înscrie, numai că golul este anulat pentru henț.\n\nFoto: Flashscore\n\nToate rezultatele de joi, din Liga Națiunilor:\n\nLiga A\n\nBelgia - Țara Galilor 2-1\n\nCroația - Danemarca 2-1\n\nFranța - Austria 2-0\n\nPolonia - Olanda 0-2\n\nLiga C\n\nKazahstan - Belarus 2-1\n\nLituania - Insulele Feroe 1-1\n\nSlovacia - Azerbaidjan 1-2\n\nTurcia - Luxemburg 3-3\n\nLiga D\n\nLetonia - Moldova 1-2\n\nLiechtenstein - Andorra 0-2\n\nFranța - Austria 2-0\n\nMin 65 Goool Franța! Griezmann centrează din dreapta, Giroud sare excelent și înscrie cu o lovitură de cap.\n\nMin 56 Goool Franța! Sabitzer greșește o pasă, Mbappe recuperează, driblează tot ce-i vine în cale și marchează.\n\nMin 35 Ocazie uriașă a Franței! Tchouameni reia din \"foarfecă\", mingea e respinsă de portar în bară, iar Griezmann e blocat în ultimul moment.\n\nMin 1 A început partida!\n\nBelgia - Țara Galilor 2-1\n\nMin 50 Goool Țara Galilor! Brennan Johnson îl găsește bine pe Kieffer Moore, care înscrie.\n\nMin 37 Goool Belgia! Michy Batshuayi dublează avantajul gazdelor, după o pasă excelentă a lui Kevin De Bruyne.\n\nMin 10 Goool Belgia! Kevin De Bruyne deschide scorul cu un șut de la marginea careului.\n\nMin 1 A început partida!\n\nCroația - Danemarca 2-1\n\nMin 78 Goool Croația! Reacție instantă a gazdelor, care preiau din nou conducerea datorită unui gol marcat de Majer.\n\nMin 77 Goool Danemarca! Christian Eriksen înscrie cu un șut superb.\n\nMin 49 Goool Croația! Borna Sosa marchează cu un șut de la marginea careului.\n\nMin 35 Maehle primește la marginea careului, trage în forță, dar fără probleme pentru portarul gazdelor.\n\nMin 1 A început partida!\n\nPolonia - Olanda 0-2\n\nMin 60 Goool Olanda! Steven Bergwijn marchează după o combinație cu Janssen.\n\nMin 14 Goool Olanda! Gakpo este servit excelent de Dumfries, iar jucătorul lui PSV deschide scorul.\n\nMin 1 A început partida!\n\nȘtirea inițială:\n\nLIVE VIDEO Belgia - Ţara Galilor, Croaţia - Danemarca, Franţa - Austria şi Polonia - Olanda, 21:45\n\nRomânia va disputa primul joc vineri, în deplasare, cu Finlanda, de la ora 21:45, iar luni va întâlni Bosnia Herţegovina, tot de la 21:45. Video de la ambele meciuri vor putea fi găsite pe digisport.ro.\n\nAstăzi, pe 22 septembrie, în direct pe canalele Digi Sport puteţi urmări nu mai puţin de şase partide în direct, pentru ca restul de patru să fie şi ele în transmisiune directă pe siteul digisport.ro.\n\nBelgia - Ţara Galilor, Croaţia Danemarca, Franţa - Austria şi Polonia - Olanda , Live Video 21:45, pe canalele Digi Sport\n\nÎn Liga A avem nu mai puţin de patru partide tari, Belgia-Ţara Galilor, Croaţia-Danemarca, Franţa Austria şi Polonia- Olanda.\n\nAlte patru jocuri sunt în Liga C, iar două întâlniri sunt în Liga E\n\nScoţia - Ucraina 3-0\n\nMeciurile din această \"fereastră\" a Ligii Naţiunilor au debutat miercuri, cu partida Scoţia-Ucraina, scor 3-0. Meciul trebuia să se dispute în iunie, dar a fost amânat pentru că Ucraina trebuia să joace barajul pentru CM Qatar 2022, care începe în noiembrie. Victoria a fost a britanicilor, obţinută la un scor clar.\n\nPrimul gol al scoțienilor a fost marcat abia în repriza secundă, în minutul 70, când McGinn a câștigat un duel în interiorul careului și l-a învins pe goalkeeper-ul ucrainenilor cu un șut din întoarcere.\n\nÎn minutul 80, Dykes a dublat avantajul gazdelor după ce trimis cu capul în poarta lui Trubin, la o centrare venită din corner. Câteva minute mai târziu, același Dykes a trimis tot cu capul în poarta Ucrainei, după o centrare expediată de același Fraser. Diferența de scor putea fi chiar mai mare, dacă Che Adams nu ar fi nimerit bara transversală în minutul 63.\n\nLiga Națiunilor. Programul zilei de joi, 22 septembrie, și transmisiunile pe canalele Digi Sport\n\nLiga A\n\nBelgia – Țara Galilor, 21:45, LIVE VIDEO pe Digi Sport 2\n\nCroația – Danemarca, 21:45, LIVE VIDEO pe Digi Sport 3\n\nFranța – Austria, 21:45, LIVE VIDEO pe Digi Sport 1\n\nPolonia – Olanda, 21:45, LIVE VIDEO pe Digi Sport 4\n\nLiga C\n\nKazahstan – Belarus 2-1 (Gabyshev 29, Zaynutdinov 79 / Savitskiy 45+3), meci arbitrat de Horașiu Feșnic.\n\nMin. 79: Gol Kazahstan. Zaynutdinov primește o pasă în mijlocul careului și înscrie.\n\nMin. 45+3: Gol Belarus. După o centrare în careu, Savitskiy înscrie cu capul.\n\nMin. 29: Gol Kazahstan! Gabyshev deschide scorul, cu un șut plasat.\n\nLiga E\n\nLetonia – Republica Moldova 1-2 (Ikaunieks 55 / Revenco 26, Nicolaescu 45)\n\nMin. 55: Gol Letonia. După o combinație rapidă, Ikaunieks reduce diferența.\n\nMin. 45: Gol Moldova. Nicolaescu înscrie după un corner.\n\nMin. 26: Gol Moldova! Revenco deschide scorul din centrarea lui Plătică.\n\nMin. 11: Bară Letonia. După o centrare din corner, Tobers trimite cu capul în bară.\n\nLiechtenstein – Andorra 0-2\n\nClasament Liga D\n\nEtichete: meciuri liga natiunilor , liga natiunilor liga a , liga natiunilor liga c , liga natiunilor liga d\n\nUrmărește știrile digisport.ro și pe Google News",
    "Spania şi Portugalia, favorite să organizeze CM 2030": "Aleksander Ceferin, preşedintele UEFA, a afirmat luni că este sigur că Spania şi Portugalia vor găzdui Cupa Mondială de fotbal din 2030, informează Reuters.\n\n\n\nCele două ţări au semnat un acord în anul 2020 în vederea unei candidaturi comune, pe care au oficializat-o în luna iunie.\n\n\n\n\"Sunt sigur că Mondialul din 2030 se va juca în Spania şi Portugalia\", a declarat Ceferin prin videoconferinţă în timpul deschiderii congresului internaţional Football Talks de la Lisabona.\n\n\n\n\"Această candidatură este una câştigătoare şi vom face tot posibilul pentru a ajuta două ţări care sunt pasionate, trăiesc şi respiră fotbalul şi care au o infrastructură bună\", a spus oficialul UEFA.\n\n\n\nGazda CM 2030 va fi desemnată în mai 2024, scrie Agerpres.\n\nNu e prima dată când cele două candidează împreună\n\n\n\n\n\nSpania, ţara unde a avut loc CM 1982, a candidat fără succes împreună cu Portugalia pentru CM 2018, a cărei organizare a fost încredinţată Rusiei. Portugalia nu a găzduit niciun Mondial, însă a fost gazda EURO 2004.\n\n\n\nPatru ţări din America de Sud, Argentina, Uruguay, Chile şi Paraguay, au anunţat o candidatură comună pentru CM 2030, ce ar avea o valoare sentimentală, în condiţiile în care prima ediţie a competiţiei s-a desfăşurat în Uruguay în 1930.\n\n\n\nCM 2022 va avea loc în Qatar între 20 noiembrie şi 18 decembrie. Următoarea ediţie se va disputa în 2026 în Canada, Statele Unite şi Mexic.\n\nQatarul a expulzat zeci de muncitori străini care şi-au cerut salariile neplătite pentru munca prestată la organizarea Campionatului Mondial de Fotbal\n\nQatarul a expulzat zeci de muncitori străini care au organizat o demonstraţie pentru a-şi cere salariile neplătite, cu mai puţin de trei luni înaintea startului Cupei Mondiale de fotbal din această ţară, a anunţat luni un ONG britanic, citat de AFP.\n\nAutorităţile de la Doha, criticate în mod regulat de ONG-urile internaţionale pentru modul în care tratează sute de mii de muncitori din Asia, în special pe şantierele majore ale Cupei Mondiale 2022, au confirmat reţinerea manifestanţilor, dar au refuzat să spună dacă unii dintre ei au fost expulzaţi.\n\nÎn timpul unui protest din 14 august, cel puţin 60 de muncitori - dintre care unii nu fuseseră plătiţi timp de şapte luni - au blocat traficul în afara companiei Al Bandary din Doha, se precizează într-un comunicat al Equidem, o organizaţie de consultanţă, specializată în drepturile omului şi dreptul muncii, cu sediul la Londra.\n\n'Am vorbit cu muncitorii care protestau şi cu unul dintre aceştia care a fost deportat în Nepal. Am confirmat că s-a întors acasă şi că şi alţii, din Nepal, Bangladesh, India, Egipt şi Filipine, au fost deportaţi', a declarat directorul executiv al Equidem, Mustafa Qadri. Guvernul Qatarului a precizat duminică, într-un comunicat, că 'un număr de protestatari au fost arestaţi pentru încălcarea legilor de securitate publică'.\n\n'O minoritate de persoane care nu au protestat în mod paşnic şi au acţionat încălcând legile siguranţei publice sunt expuse riscului de deportare prin ordin judecătoresc', a menţionat executivul qatarian, fără să ofere numărul muncitorilor vizaţi.\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "Europa se pregătește pentru noua realitate energetică / Ce măsuri ”excepționale” pregătesc Franța, Finlanda, Portugalia sau Spania (analiză Reuters)": "Europa se pregătește pentru noua realitate energetică / Ce măsuri ”excepționale” pregătesc Franța, Finlanda, Portugalia sau Spania (analiză Reuters)\n\nGermania a făcut presiuni, luni, să obţină contracte pentru gaze naturale lichefiate (GNL) cu producătorii din Golf, iar alte state europene au evidenţiat măsuri de conservare a energiei, în timp ce livrările ruseşti au loc la niveluri foarte reduse, pe măsură ce iarna se apropie, transmite Reuters.\n\nBerlinul a declarat că intenţionează să semneze contracte pentru GNL în Emiratele Arabe Unite, pentru a aproviziona terminalele pe care le construieşte, acum că gazoductul vital Nord Stream 1 din Rusia este închis, în timp ce Spania şi Franţa au subliniat planuri de urgenţă pentru a încerca să evite întreruperile de curent.\n\n”Dacă totul merge bine, economiile în Germania sunt mari şi avem puţin noroc cu vremea, avem… şansa de a trece confortabil iarna”, a spus ministrul Economiei, Robert Habeck, după un tur al unui viitor terminal GNL din nordul Germaniei.\n\nScăderea bruscă a livrărilor din Rusia, care furniza anterior aproximativ 40% din necesarul de gaze al Uniunii Europene, a lăsat guvernele să caute resurse alternative de energie şi a stârnit temeri de posibile întreruperi de curent şi de o recesiune.\n\nRusia a dat vina pe sancţiunile occidentale impuse Moscovei pentru invadarea Ucrainei pentru împiedicarea livrărilor de conducte.\n\nPoliticienii europeni spun că Moscova foloseşte energia ca pe o armă.\n\nCompania germană RWE a declarat că este ”în discuţii bune şi constructive” cu Qatarul despre livrările de GNL, înainte de o vizită planificată a cancelarului Olaf Scholz în Golf. Importatorul în dificultate Uniper a declarat că nu a ajuns încă la o înţelegere.\n\nDe asemenea, Germania va putea conta pe gazele care vor veni din Franţa din jurul datei de 10 octombrie, a declarat şeful autorităţii de reglementare a energiei CRE din Franţa, în urma unui anunţ al preşedintelui Emmanuel Macron că cele doiuă ţări se vor ajuta reciproc cu aprovizionarea cu energie.\n\nDeşi livrările prin Nord Stream 1 s-au oprit, fluxurile de gaze ruseşti către Europa prin Ucraina, deşi mult reduse, au continuat.\n\nÎn Franţa, şefa CRE, Emmanuelle Wargon, a spus că, dacă eforturile grupului energetic EDF de a repara reactoarele nucleare afectate de coroziune vor suferi întârzieri, măsurile ”excepţionale” din această iarnă ar putea include întreruperi localizate de electricitate.\n\n„Dar nu vor exista reduceri ale livrărilor de gaze pentru gospodării. Niciodată”, a spus ea pentru postul franceinfo.\n\n”IARNA DIFICILĂ”\n\nÎn Pirinei, ministrul spaniol al Industriei Reyes Maroto a declarat că obligarea companiilor mari consumatoare de energie să se închidă în timpul vârfurilor de consum este o opţiune în această iarnă, dacă va fi necesar.\n\nCompaniile vor fi compensate financiar, a spus ea într-un interviu acordat agenţiei de ştiri spaniole Europa Press, adăugând că nu este nevoie să impunem astfel de închideri acum.\n\nŞi finlandezii au fost avertizaţi de operatorul naţional de reţea Fingrid că ar trebui să fie pregătiţi pentru întreruperi de curent.\n\nReflectând perturbările cauzate pe întreg continent, comerciantul finlandez de energie Karhu Voima Oy a declarat că a depus cerere de intrare în faliment, din cauza creşterii puternice a preţurilor electricităţii.\n\nÎntre timp, în Germania, Habeck a spus că Berlinul nu va lăsa marii importatori de gaze precum VNG să devină insolvenţi, în timp ce un purtător de cuvânt al Ministerului Economiei a spus că au loc discuţii ”concentrate” cu importatorul Uniper, referitoare la ajutorul necesar acestuia.\n\nEconomia Germaniei se contractă deja şi probabil că evoluţia sa se va înrăutăţi în lunile de iarnă, pe măsură ce consumul de gaze va fi redus sau raţionalizat, a anunţat luni banca centrală a ţării.\n\nÎn Portugalia, guvernul a fost direct cu privire la preocupările sale.\n\n”De la o zi la alta, s-ar putea să avem o problemă, cum ar fi faptul că nu ni se furnizează volumul de gaze care este planificat”, a spus ministrul Mediului şi Energiei Duarte Cordeiro, adăugând că Portugalia lucrează pentru a-şi diversifica aprovizionarea, pentru a spori securitatea energetică.\n\n”Portugalia s-a pregătit, la fel ca toată Europa, pentru ceea ce va fi o iarnă grea”, a spus el, îndemnând Comisia Europeană să avanseze cu planurile pentru o platformă comună de cumpărare a gazelor din UE şi definirea preţurilor de import.\n\nRusia, care furniza aproximativ 40% din gazele necesare Uniunii Europene înainte de invazia sa din februarie în Ucraina, a declarat că a închis Nord Stream 1 deoarece sancţiunile occidentale i-au împiedicat operaţiunile.\n\nPoliticienii europeni spun că acesta este un pretext şi acuză Moscova că foloseşte energia ca pe o armă.\n\nCumpărătorii germani au rezervat pentru scurt timp, luni, capacitate pentru a primi gaz rusesc prin conducta Nord Stream 1, cândva una dintre principalele rute de aprovizionare cu gaze din Europa, pentru prima dată de când linia a fost închisă în urmă cu trei săptămâni. Dar au renunţat curând la cereri.\n\nNu a fost imediat clar de ce cumpărătorii au depus cereri de capacitate, când Rusia nu a dat nicio indicaţie că ar reporni livrările.\n\nÎntre timp, Ucraina a acuzat forţele ruse că au bombardat lângă centrala nucleară Pivdennoukrainsk din regiunea Mikolaiv, din sudul Ucrainei.\n\nDe când forţele sale au fost alungate din Harkov, Rusia a tras în repetate rânduri asupra centralelor electrice, a infrastructurii de apă şi a altor ţinte civile, ceea ce Ucraina spune că sunt represalii pentru înfrângerile pe teren.\n\nMoscova neagă că a vizat în mod deliberat civilii.\n\n”ÎNAPOI ÎN TIMP”\n\nDepozitele europene de gaze sunt acum pline în proporţie de 85,6%, iar cele din Germania în proporţie de aproape de 90%, arată date ale Gas Infrastructure Europe.\n\nStocurile vor continua să fie construite în continuare, sprijinite de finalizarea lucrărilor de întreţinere planificate şi de creşterea livrărilor norvegiene începând cu această săptămână”, au declarat analiştii de la Energi Danmark, într-o notă de dimineaţă.\n\nImporturile de cărbune din Europa în 2022 ar putea fi cele mai mari din cel puţin patru ani, au spus analiştii.\n\n”Europa se întoarce în timp”, a declarat Rodrigo Echeverridirector pentru cercetare la Noble Resources, în cadrul unei conferinţe.\n\nPreţurile petrolului au stagnat luni, presate de aşteptările privind scăderea cererii globale şi de puterea dolarului american, înainte de o posibilă majorare creştere a dobânzii de referinţă, deşi îngrijorările privind oferta au limitat scăderea.\n\nsursa: News.ro\n\nCitește și...",
    "Portugalia anunţă ajutoare pentru familii în valoare de 2,4 miliarde de euro": "sursa foto: Antonio Costa / Facebook\n\nGuvernul portughez a dezvăluit luni un pachet de măsuri pentru a ajuta familiile să facă faţă inflaţiei, în valoare de 2,4 miliarde de euro, care va include în special o reducere a taxelor pe energie, notează AFP.\n\nExecutivul socialist plănuieşte, de asemenea, un ajutor direct pentru familii şi o creştere extraordinară a pensiilor, a declarat premierul portughez, Antonio Costa, într-o conferinţă de presă. Acest program de opt măsuri numit 'familiile mai întâi' a fost estimat la 2,4 miliarde de euro (aproximativ 1% din PIB-ul ţării) şi se adaugă sumei de 1,6 miliarde de euro ajutoare deja plătite până în septembrie.\n\n'Au trecut treizeci de ani de când nu am mai văzut o creştere atât de netă şi bruscă a costului vieţii', a precizat Antonio Costa, preconizând în acelaşi timp 'multă prudenţă pentru a nu alimenta o spirală inflaţionistă'.\n\nGuvernul plănuieşte astfel să plătească un cec de 125 de euro de persoană, majorat cu 50 de euro pentru fiecare copil, portughezilor care câştigă până la 2.700 de euro brut lunar. Pensionarii vor primi un supliment echivalent cu jumătate din pensia lor lunară.\n\nPortugalia anunţă ajutoare pentru familii în valoare de 2,4 miliarde de euro\n\nExecutivul, cu majoritate absolută în parlament, va cere deputaţilor să voteze pentru o reducere a TVA-ului la energie electrică, de la 13 la 6%, şi va prelungi până la sfârşitul anului reducerea taxelor la carburanţi deja în vigoare.\n\nAntonio Costa a mai anunţat pentru anul viitor un plafon de 2% la majorarea chiriilor şi îngheţarea tarifelor transportului în comun. În Portugalia, preţurile de consum au crescut în august cu 9% pe un an, potrivit unei estimări provizorii a Institutului naţional de statistică.\n\nGuvernul va anunţa în curând ajutoare pentru companii, care vor fi acordate după întâlnirea miniştrilor europeni ai energiei, programată vineri la Bruxelles, pentru a face faţă creşterii preţurilor la energie electrică.\n\nGuvernatorul Băncii Portugaliei, Mario Centeno, a avertizat vineri cu privire la riscul de 'promovare a unor măsurilor prociclice', care ar încuraja inflaţia, într-un context de 'creştere economică cu şomaj istoric scăzut' şi creştere a salariilor 'cu aproximativ 4% in medie'.\n\nPIB-ul Portugaliei a stagnat în al doilea trimestru comparativ cu primele trei luni ale anului, crescând cu 7,1% pe un an, în timp ce rata şomajului a continuat să scadă în iulie, la 5,9%, potrivit Agerpres.\n\nFiți la curent cu ultimele noutăți. Urmăriți StiriDiaspora și pe Google News",
    "Școlile portugheze ar putea să își aleagă o treime dintre profesori, încât să fie pliați pe nevoile comunității și pe proiectele educaționale": "Ministerul Educației din Portugalia dorește să acorde autonomie directorilor de școli, astfel încât aceștia să poată selecta o treime dintre profesori, ținând cont de profilul dorit al cadrelor didactice și de proiectele educaționale ale școlii, scrie publicația publico.pt.\n\nJoao Costa, ministrul Educației din Republică, a declarat într-o emisiune pentru agenția de presă Lusa că măsura este la stadiu de propunere: “Vreau să discut cu organizațiile sindicale despre posibilitatea ca școlile să aibă un procent de cadre didactice care să fie încadrate în școli în funcție de un anumit profil de competențe”, a punctat oficialul, conform sursei citate.\n\nÎntr-un scurt interviu telefonic pentru EduPedu.ro, reprezentanții ministeriali au subliniat că nu sunt rare situațiile în care, în fiecare vacanță de vară, cancelariile profesorilor primesc cadre didactice noi sau sunt părăsite de profesori, ceea ce creează instabilitate: copiii “reiau materia” cu noii profesori, iar proiectele educaționale trebuie reconturate sau începute altele pentru că e vorba de oameni noi care, cel mai probabil, părăsesc școala sau chiar meseria în anul următor.\n\n“Măcar o parte dintre profesori să fie aleși în funcție de nevoile locale, ale comunității, după criteriile proprii”, au mai explicat aceștia. “Este prost sistemul de management în care profesorii sunt formați, fie din buget local, fie prin programe naționale, apoi ei pleacă”, susține Ministerul, potrivit declarațiilor din interviu. Măsura nu ar însemna o descentralizare completă, conform instituției.\n\nRevenind la ministrul Joao Costa, citat în articolele de presă portugheze, acesta a mai spus pentru publico.pt că “Profesorii nu sunt plasați acolo unde și-au dorit, școlile au vrut să aibă continuitate cu profesorii lor. Întotdeauna pare să meargă prost și, prin urmare, trebuie să înțelegem ce se întâmplă cu acest model care, aparent, nu satisface pe nimeni”.\n\nMăsura, criticată de sindicate\n\nSindicatele profesorilor nu apreciază, însă, această posibilă măsură. Observador.pt notează că liderii sindicali privesc recrutarea profesorilor de către școli ca pe un posibil favoritism. “Nu vreau să spun că toți directorii sunt corupți, pentru că am respect pentru profesori, iar directorii sunt profesori. Dacă aș suspecta directorii de corupție, aș devaloriza meseria de profesor”, le-a replicat ministrul care se va întâlni cu sindicatele săptămâna care vine.\n\nCriza profesorilor se face resimțită și în statul portughez. Circa 60.000 de elevi portughezi nu au avut profesori pentru cel puțin o materie, în prima zi de cursuri din anul școlar 2022-2023, scriu jurnaliștii de la publico.pt într-un articol pe 9 septembrie.",
    "Naționala U18 de fotbal a României va juca cu Turcia, Portugalia și Spania la Turneul celor 4 Națiuni": "Jurnalul.ro › Sport › Fotbal international › Naționala U18 de fotbal a României va juca cu Turcia, Portugalia și Spania la Turneul celor 4 Națiuni Naționala U18 de fotbal a României va juca cu Turcia, Portugalia și Spania la Turneul celor 4 Națiuni\n\nNaționala U18 de fotbal a României va juca cu Turcia, Portugalia și Spania la Turneul celor 4 Națiuni\n\n18 Sep 2022 • 16:50\n\n\n\n\n\n\n\nReprezentativa U18 de fotbal a României, formată din juniori născuți după 1 ianuarie 2005, va disputa trei meciuri de pregătire la Turneul celor 4 Națiuni găzduit de Turcia, în perioada 22-26 septembrie.",
    "Uniunea Europeană preia o investigație privind afacerile cu publicitate digitală ale Google în Portugalia": "Uniunea Europeană preia o investigație privind afacerile cu publicitate digitală ale Google în Portugalia\n\nAutorităţile de reglementare antitrust din UE au lărgit sfera investigaţiei lor privind afacerile cu publicitate digitală ale Google, divizie a grupului Alphabet, preluând o anchetă a autorităţii portugheze de supraveghere a concurenţei, în aceeaşi problemă, transmite Reuters, citată de News.ro.\n\nÎn timp ce Comisia Europeană şi-a început investigaţia în iunie anul trecut, Autoritatea portugheză pentru concurenţă (AdC) a deschis o anchetă abia în luna mai a acestui an, în urma unei plângeri.\n\nAutoritatea de supraveghere portugheză a declarat că autoritatea de concurenţă a UE a preluat cazul pe 27 iulie, având în vedere amploarea şi impactul chestiunii în cauză.\n\nComisia a declarat că a luat act de anunţul AdC. Google nu a răspuns imediat unei solicitări de comentarii.\n\nAdC a spus că investigaţia sa s-a concentrat pe piaţa serverelor de anunţuri pentru editori şi pe piaţa platformelor de aprovizionare, care le permit editorilor să gestioneze spaţiul publicitar de pe site-urile lor şi să-l vândă prin licitaţii sau acorduri cu agenţii de publicitate.\n\n”Există indicii că Google a folosit informaţii inaccesibile pentru concurenţi, la licitaţiile de publicitare online, pentru a schimba rezultatul acelor licitaţii în favoarea Google şi, posibil, a limitat dezvoltarea tehnologiilor de licitaţie concurente, printre alte comportamente de restricţionare a concurenţei, în contextul negocieri cu editorii”, a spus AdC.\n\nGoogle a realizat în 2020 venituri de 147 de miliarde de dolari din reclamele online, mai mult decât oricare altă companie din lume, reclamele din servicul de căutare, YouTube şi Gmail reprezentând cea mai mare parte a vânzărilor şi profiturilor sale totale.\n\nCitește și...",
    "Compania aeriană TAP Air Portugal a fost victima unui atac cibernetic. Datele pasagerilor au fost publicate pe dark web": "ESENTIAL Vineri, 23 Septembrie 2022, 09:33\n\nVlad Barza • HotNews.ro\n\n​TAP, compania aeriană națională din Portugalia, a fost victima unui atac cibernetic și date personale ale pasagerilor au fost publicate pe dark web. Recent, presa din Portugalia a scris că armata a fost victima unui atac cibernetic și sute de documente NATO ar fi fost puse la vânzare pe dark web.\n\nAvion TAP Air Portugal Foto: Tommy Beattie, Dreamstime.com\n\nCompania TAP și-a anunțat clienții că a fost victima unui atac cibernetic luna trecută și că hackerii au obținut date ce cuprind numele, naționalitatea, adresa de domiciliu, e-mail-ul, numărul de telefon și numărul de „frequent flier”.\n\nCompania spune că nu sunt informații că ar fi fost furate și date legate de carduri, își sfătuiește clienții să fie atenți la orice e-mail prin care li se solicită și informații personale și să nu dea click pe link-uri dubioase sau să descarce fișiere atașate ciudate. TAP și-a sfătuit clienții să-și schimbe parolele cu unele mai lungi.\n\nCompania nu a spus câți clienți au fost afectați, iar presa din Portugalia a dat pe surse cifra de 1,5 milioane. Ziarul portughez Expresso a scris primul despre atac și sursele spun că responsabilă este o grupare de hackeri denumită Ragnar Locker.\n\nStatul portughez are 72,5% din acțiunile TAP, companie care este în curs de restructurare, după un plan de 3,2 miliarde euro aprobat de UE în decembrie 2021. Planul prevede micșorarea flotei, reducerea cu 2.900 a numărului de angajați și micșorarea cu 25% a salariilor angajaților.\n\nSurse: Reuters, ABC News\n\nSursa foto: Dreamstime.com",
    "Nicu Popescu, la intrevedere cu ministrul de Externe al Portugaliei: „Am convenit sa muncim in beneficiul proiectelor concrete”": "Ministrul Afacerilor Externe, Nicu Popescu s-a intalnit cu seful diplomatiei portugheze, Joao Gomes Cravinho cu care a discutat despre cooperarea Republicii Moldova cu Portugalia, dar si sustinerea tarii nostre pe calea aderarii la Uniunea Europeana.\n\n\"Fiind un stat afectat de consecintele razboiului de la granitele noastre, am discutat impreuna cu domnul ministru diverse modalitati prin care Republica Moldova poate fi sustinuta in continuare, atat pe calea reformelor, cat si pe calea aderarii la Uniunea Europeana.\n\nDe asemenea, am tinut sa mentionez ca factorul important ce contribuie la apropierea dintre tarile noastre este comunitatea moldovenilor stabiliti in Portugalia, care, gratie conditiilor favorabile oferite de autoritati, s-au integrat cu succes in societatea portugheza.\n\nAm convenit cu domnul ministru sa muncim impreuna in beneficiul proiectelor concrete pentru conationalii nostri din Portugalia\" , a scris Popescu, pe Facebook.\n\nIeri, presedintele Maia Sandu impreuna cu viceprim-ministrul Nicu Popescu, ministru al Afacerilor Externe si Integrarii Europene au participat la deschiderea lucrarilor Adunarii Generale a Organizatiei Natiunilor Unite. Temele principale au fost provocarile economice si de securitate prin care trece astazi planeta.\n\nPe Telegram-ul Pro TV Chisinau gasiti imaginile, dar si stirile momentului din Moldova si din intreaga lume! Fii reporter Pro TV. Daca ai surprins imagini care pot deveni o stire, ni le poti trimite pe Viber, Whatsapp sau Telegram la numarul 079400508.",
    "Science Report: ADN-ul medieval rezolvă problema uriașului descoperit în Portugalia. Ce mai fac australienii cu vinul pe încălzirea asta globală? Aruncați numaidecât jucăriile vechi!": "STIINTELE VIETII Vineri, 02 Septembrie 2022, 13:27\n\nAdrian Nicolae • HotNews.ro\n\nADN-ul medieval rezolvă problema uriașului descoperit în Portugalia ● Ce mai fac australienii cu vinul pe încălzirea asta globală? ● Peștele se cam duce pe apa sâmbetei ● Aruncați numaidecât jucăriile vechi!\n\narheologie Foto: pixabay.com\n\nADN-ul medieval rezolvă problema uriașului descoperit în Portugalia\n\nScheletul unui individ cu o înălțime peste medie a fost descoperit recent în situl medieval Torre Velha din Portugalia. Uriaș, adică măsura peste 1,8 m, dar asta era suficient pentru a-l transforma într-un veritabil Goliat. Nu mai trebuie spus că o astfel de înălțime era una atipică pentru vremea respectivă, respectiv anul 1.000, mai ales într-o zonă cum era Peninsula Iberică.\n\nArheologii implicați în proiect au crezut inițial că se află în fața unor resturi osteologice ale unui individ venit din altă parte a Europei, probabil zona scandinavă. Însă datele genetice au indicat că personajul cu pricina era localnic ba, mai mult, prezintă cea mai veche dovadă a existenței sindromului Klinefelter.\n\nSindromul Klinefelter a fost identificat și numit de abia la jumătatea secolului al XX-lea. El se manifestă cu precădere la persoanele care prezintă un cromozom X în plus. Dacă sexul unei persoane poate fi determinat după tipul cromozomilor, respectiv XX în cazul femeilor și XY în cazul bărbaților, în situația de față vorbim despre un individ care prezenta un set XXY de cromozomi.\n\nSindromul Klinefelter, cunoscut și sub denumirea 47,XXY, se manifestă prin infertilitate, pilozitate corporală redusă și o înălțime medie. Ei bine, de asta suferea și individul descoperit în situl portughez.\n\nAcum, trecând peste faptul că vorbim de cea mai veche descoperire de genul acesta, cercetătorii susțin că tehnica folosită de ei poate fi aplicată și în cazul unor specimene cu mult mai vechi, unele chiar de zeci de mii de ani vechime, pentru a studia apariția și proliferarea unei afecțiuni genetice. Am adăuga noi că, poate în felul acesta, se potolesc și ăia care văd uriași peste tot prin trecutul omenirii.\n\nCe mai fac australienii cu vinul pe încălzirea asta globală?\n\nNu fac nimic cu el! Asta fac australienii. Dacă prin Franța și alte zone ale Europei viticultorii au fost loviți grav de secetă, iar producția se anunță una cu mult sub cele din anii trecuți, Australia se confruntă și cu alte probleme. Ei nu mai au cum să o vândă. Circa 400 de milioane de litri de vin au rămas pe stoc în Australia, iar viticultorii au fost anunțați că nu vor mai avea unde să își mai vândă marfa.\n\nCel mult, aceștia sunt sfătuiți să schimbe soiurile cultivate cu unele mai căutate sau să se axeze pe struguri de masă. China, principalul importator de vin din Australia nu prea mai cumpără nimic de acolo, iar asta se traduce în dispariția unei surse de venit de peste 1 miliard de dolari anual. În plus, chinezii încep să acapareze piața globală.\n\nChina și-a dezvoltat propriile podgorii în ultimii ani, iar consumatorii chinezi sunt încurajați să consume vinuri locale. Australienii se văd astfel nevoiți să renunțe la producția de struguri de anul acesta. Dacă ar produce și mai mult vin, cu stocurile pe care le au în prezent, prețurile ar scădea dramatic și tot pe pierdere ar ieși. Oricum, dacă schimbă soiurile, cam între doi și șase ani își revin. Asta, evident, dacă nu le iau chinezii fața și cu soiurile astea noi.\n\nPeștele se cam duce pe apa sâmbetei\n\nDeja supuse unui stres teribil din cauza pescuitului excesiv, a poluării și a încălzirii globale, speciile de pește care fac cu precădere obiectul pescuitului vor intra într-un punct în care nu se mai pot regenera, ne anunță cercetătorii elvețieni din la Universitatea din Berna, citați de revista EmergingRisks.\n\nOamenii citați susțin că încălzirea globală rămâne principalul factor al reducerii dramatice a rezervelor naturale de pește. În jumătate dintre zonele marine studiate la nivel global cantitatea de pește s-a redus substanțial în ultimii ani.\n\nAceiași specialiști anunță că o creștere cu numai 0,3 grade Celsius, adică la 1,8 față de 1,5 când se înregistrează în prezent, față de perioada preindustrială, ar duce la un efect ireversibil. Mai precis, declinul populației de pește nu va mai putea fi controlat.\n\nCum ar veni, avem o veste bună și una proastă.\n\nVestea bună e că avem locuri în față la următoarea apocalipsă climatică. Vestea proastă e că suntem fix în mijlocul spectacolului.\n\nAruncați numaidecât jucăriile vechi!\n\nCea mai mare greșeală pe care o puteți face este să vă lăsați copiii să se joace cu jucării vechi de plastic. Aruncați-le numaidecât! De fapt, nu le aruncați! Reciclați-le undeva! E mai bine așa. Asta o spun cercetătorii suedezi de la Universitatea din Göteborg, printr-un studiu publicat în Journal of Hazardous Materials Advances.\n\nDupă atâta amar de ani în care am bătut mingea de 35 de lei pe stradă și în care ne-am jucat cu păpuși, mașinuțe, căsuțe și alte cele din plastic, au descoperit ei că astea conțin substanțe toxice uneori în cantități și cu 400% mai mari decât cele normale. Iar astea pot duce la tot felul de afecțiuni grave: cancer, infertilitate și altele asemenea.\n\nProblema e că nici nu ce face cu ele. Să zici că le reciclezi, bun, doar că procedeele de înlăturare a substanțelor toxice sunt aplicabile doar la jucăriile noi, care conțin cantități mult mai reduse de chimicale nocive. Cum ar veni, chiar nu le mai poți refolosi. Asta e. Voi scăpați de ele, ăsta e primul pas! Vedem pe urmă ce facem.",
    "Viteza Starlink a început să scadă. România și Spania, singurele state în care internetul fix a depășit serviciul lui Musk": "Ookla a analizat viteza internetului prin satelit Starlink de peste un an, timp în care serviciul a fost lansat în noi țări din întreaga lume, inclusiv în România.\n\nStarlink a depășit performanța medie a serviciilor fixe în bandă largă în 16 țări europene\n\nSpeedtest Intelligence arată că Starlink a fost rapid în Europa în al doilea trimestru din 2022, depășind viteza mediană de descărcare în bandă largă fixă în 16 țări și a atins viteze de descărcare de peste 100 Mbps în 10 țări.\n\nÎn schimb, înternetul în bandă largă fix a atins viteze mediane de descărcare de peste 100 Mbps doar în șase țări: România, Spania, Portugalia, Franța, Ungaria și Țările de Jos în perioada analizată. Starlink a fost cel mai rapid pentru viteza mediană de descărcare în Portugalia, cu 123,01 Mbps, Olanda (122,43 Mbps), Austria (112,01 Mbps), Franța (110,98 Mbps) și Belgia (110,40 Mbps). România și Spania au fost singurele țări în care banda largă fixă a depășit Starlink la cea mai rapidă viteză mediană de descărcare, atingând 131,41 Mbps și, respectiv, 127,19 Mbps.\n\nPentru încărcare, Starlink din Grecia și Austria a fost singurul furnizor de servicii prin satelit care a obținut viteze de încărcare mai mari decât toți furnizorii de bandă largă fixă la un loc, cu 19,34 Mbps față de 5,14 Mbps și, respectiv, cu 17,14 Mbps față de 15,90 Mbps. Furnizorii de bandă largă fixă din Spania (99,21 Mbps), România (94,23 Mbps), Suedia (92,77 Mbps), Franța (88,22 Mbps), Lituania (83,54 Mbps) și Portugalia (73,13 Mbps) au înregistrat toți viteze medii de încărcare mai mari de 70 Mbps, cel mai apropiat furnizor de satelit fiind Starlink din Portugalia, cu 28,52 Mbps.\n\nToți furnizorii de servicii prin satelit au rămas cu mult în urma furnizorilor de bandă largă fixă din întreaga Europă în ceea ce privește latența în T2 2022. Starlink din Spania și Regatul Unit a înregistrat cele mai mici latențe prin satelit, de 37 ms și, respectiv, 39 ms – încă departe de cea mai apropiată latență de bandă largă fixă, care a fost de 14 ms în Germania, Grecia și Italia.\n\nVitezele Starlink au scăzut în fiecare țară analizată în ultimul an, pe măsură ce tot mai mulți utilizatori se abonează la servicii\n\nSpeedtest Intelligence arată că vitezele medii de descărcare pentru Starlink au scăzut în Canada, Franța, Germania, Noua Zeelandă, Marea Britanie și SUA, între 9% și 54% din T2 2021 până în T2 2022, deoarece mai mulți utilizatori s-au abonat la serviciu. Cu toate acestea, Starlink a atins în continuare o viteză mediană de descărcare de cel puțin 60 Mbps în America de Nord în T2 2022, ceea ce este mai mult decât suficient pentru ca cel puțin un dispozitiv conectat să facă aproape orice pe internet, inclusiv streaming video, descărcare de jocuri și chat video cu prietenii și familia.\n\nCITEȘTE ȘI:\n\nVitezele de încărcare au încetinit, de asemenea, pe Starlink, cu viteze în scădere în toate țările urmărite în ultimul an. Latența este indicatorul de performanță care s-a descurcat ceva mai bine, aceasta rămânând relativ stabilă (deși ridicată în comparație cu banda largă fixă) în majoritatea țărilor. Noua Zeelandă a fost o excepție, cu o scădere a latenței de 23 ms.\n\n”Pentru majoritatea utilizatorilor, bănuim în continuare că aceste scăderi sunt încă utile pentru zonele care nu au servicii, au servicii lente sau au puține opțiuni accesibile pentru internet rapid”, se arată în studiu.\n\nAnaliștii notează că, deși unele viteze au dat semne de încetinire de la lansarea inițială, parteneriatul recent anunțat al T-Mobile cu Starlink ar putea extinde beneficiile conexiunilor prin satelit la piața de telefonie mobilă.\n\nÎnsă Starlink nu se oprește aici, încearcă să intre pe piețe noi, cum ar fi în avioane, nave de croazieră și mașini. Dar nu este singurul furnizor de sateliți ambițios: Viasat lansează flota Viasat-3, OneWeb își combină activitatea cu Eutelsat, iar Amazon trimite pe orbită 3.236 de sateliți Project Kuiper.\n\nPotrivit sursei citate, conectarea cu lumea nu va mai fi o chestiune de cum, ci de cât de bună este experiența ta. ”Să sperăm că acest lucru este avantajos pentru consumatori, mai ales că tot mai mulți furnizori se vor lupta pentru cea mai rapidă și mai bună experiență prin satelit – o adevărată cursă spațială globală”.",
    "România, în grupă cu Portugalia, Belgia şi Polonia, în noul format al Rugby Europe Championship": "Rugby Europe a anunțat noul format în care se va disputa Rugby Europe Championship, competiție la care participă echipa națională de seniori a României. Astfel, începând cu anul viitor, această competiție se extinde de la șase la opt echipe care vor fi împărțite în două grupe, a anunțat FRR.\n\nStejarii se vor afla în grupa B, alături de Portugalia, Belgia și Polonia, în timp ce în Grupa A se află Georgia, Spania, Țările de Jos și Germania.\n\nAvând în vedere excluderea Rusiei din toate competițiile sportive, trei noi țări au promovat în acest eșalon valoric, Polonia, Germania și Belgia.\n\nCele 20 de meciuri incluzând faza grupelor, semifinalele și finale vor avea loc în perioada februarie, martie 2023. În grupe se va juca fiecare cu fiecare, după care, în play-off vor juca primele două clasate în fiecare grupă în semifinale, iar ultimele două din grupă vor juca pentru locurile 5-8.\n\nToate partidele de clasament (patru meciuri), inclusiv finalele, se vor juca într-un singur weekend.\n\nAstfel, meciurile din grupe au loc în weekendurile 4-5 februarie, 11-12 februarie, 18-19 februarie, semifinalele între 4-5 martie, iar finalele pe 18-19 martie.\n\nCalendarul competițional Rugby Europe Championship 2023:\n\nGrupa B:\n\n4 Februarie\n\nRomânia – Polonia\n\nPortugalia – Belgia\n\n11 Februarie\n\nBelgia – România\n\nPolonia – Portugalia\n\n18 Februarie\n\nPortugalia – România\n\nPolonia – Belgia\n\nGrupa A:\n\n4 Februarie\n\nSpania – Țările de Jos\n\nGeorgia – Germania\n\n11 Februarie\n\nGermania – Spania\n\nȚările de Jos – Georgia\n\n18 Februarie\n\nGermania – Țările de Jos\n\nSpania – Georgia\n\nCompetiția se va desfășura pe perioada a doi ani.",
    "Un venezuelean i-a citit pe români, mai ales că vorbește limba foarte bine: „Multă caterincă, prea relaxați uneori. Cei tineri se supără prea repede”": "Mario Rondon, 36 de ani, a făcut performanță la orice echipă din România unde a jucat ca atacant. A strâns deja 4 trofee aici, trei cu CFR Cluj, unul cu Sepsi, mai exact Supercupa cu covăsnenii, chiar în detrimentul „feroviarilor” din Gruia, golul său hotărând câștigătoarea. Aceasta după ce s-a remarcat la Gaz Metan Mediaș, 20 de goluri în 39 de meciuri, plus 7 assisturi.\n\nDe fapt, sud-americanul a avut apetit ofensiv oriunde a jucat, fiind unul dintre golgheterii la zi ai Superligii interne. A mai evoluat în Portugalia, acolo unde are familia, la Nacional Madeira, Beira Mar și Paços de Ferreira, dar este de părere că „românii m-au apreciat mai mult decât lusitanii”.\n\nÎn tricoul lui CFR Cluj\n\nA mai jucat și în Polonia, și în îndepărtata Chină. Vara trecută, a decis să se întoarcă în România, unde a adunat trei ani. Joacă pentru Sepsi Sfântu Gheorghe, dar locuiește la jumătate de oră distanță, la Brașov, ca marea majoritate a străinilor din echipa covăsnenilor.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nLibertatea: Mario, cum ți se pare România după atâția ani și experiențe aici?\n\nMario Rondon: Dacă m-am întors din China aici… Cred că asta spune totul. Mă simt bine, sunt adaptat, consider că-i cunosc bine pe români, sunt în regulă, mă simt bine printre ei, viața mea merge înainte aici. Viața sportivă, întrucât familia, soția și copiii, o fată și un băiat, este în Portugalia, lângă Porto. Au început școala, astfel că suntem la distanță. Când au avut liber, au venit în România, s-au simțit bine oriunde. Eu am adunat trei ani aici.\n\n– Cum îi simți pe români?\n\n– Prieteni și caterincă! Așa-i văd eu pe români, în sensul bun al cuvântului. E bine și e frumos.\n\n„Să dai totul să câștigi în munca ta, apoi faci ce vrei”\n\n– Ce-ți place la români în mod deosebit?\n\n– Cred că modul de a se apropia de ceilalți. Da, sunt cam prea pe caterincă, uneori, mai mult vorba decât fapta. (râde) Asta e numărul 1 la voi, dar sunteți OK, oameni cu care poți trăi bine, alături de care îți face plăcere să fii. Oameni faini, așa ziceți? Important și la fotbal, și-n viața de zi cu zi, când intri în teren, să faci totul ca să câștigi, apoi, în timpul liber, fiecare e liber să facă și să creadă ce dorește.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\n– Cei din familie cum au dus-o aici?\n\n– Soția vine cam o dată la lună, în rest, e cu copiii acolo. E cam greu să-i am departe, eu aici am o viață simplă: antrenamente, meciuri, iar în timpul liber fie stau la o cafea, fie vorbesc cu ei, fie merg să lucrez fizic extra. Am mai mers în centrul Brașovului, când e frumos, dar îmi place și zona rezidențială în care stau și unde am de toate, lângă Coresi Mall. E un mic orășel aici.\n\n„M-a ajutat enorm româna”\n\n– E mai rentabil să lucrezi în România decât în Portugalia? Măcar la fotbal.\n\n– Poți să spui că da. Sau la fel. Sunt condiții, antrenori buni, fotbal bun, la nivel general, m-am acomodat bine de tot aici. Iar oamenii au avut mai mult, încredere în mine în România comparativ cu Portugalia. Iar pentru asta, trebuie să mulțumesc României.\n\n– Ai fost și în China, e mai dificil, e mult mai altfel acolo?\n\n– În primul rând, pe lângă faptul că vorbim de altă cultură, continent, cu totul altceva, e mai greu, mult mai greu, pentru că nu înțelegi ce limbă vorbesc cei de acolo. În România mi-e ușor pentru că am deprins limba repede, iar atunci când știi vorba locului, totul e mai lejer. Nici nu vă dați seama ce barieră importantă se trece cunoscând limba țării în care trăiești!\n\nRecomandări Emilia Șercan publică plagiatul comis de ministrul educației, Sorin Cîmpeanu, care și-a însușit 92 de pagini din munca a doi profesori într-un curs universitar. Apoi le-a furat de tot lucrarea, semnându-se el\n\n– Este ceva ce nu-ți place aici?\n\n– Nu cred, a fost bine pentru mine, îmi place tot. Până și drumurile le accept, deși faci prea multe ore pe distanțe relativ mici.\n\nContractul lui Rondo cu Sepsi expiră în vara anului viitor\n\n„La nivel de Portugalia. Mai puțin autostrada”\n\n– Ai vreun loc preferat?\n\n– Cluj-Napoca și Brașov. Sunt orașe frumoase, cu oameni deosebiți, primitori, care ajută la nevoie, m-am adaptat foarte bine. Deși vin de peste mări și țări. La București am fost de două, trei ori. Depinde în ce zi te duci acolo. Eu am fost în weekend. Oraș mare, agitație mare. Soției și copiilor le-a plăcut la Cluj, la mallurile de acolo, în parcurile din oraș.\n\n– Au auzit venezuelenii de Cluj-Napoca, de Brașov, de București?\n\n– (râde) Probabil, cum au auzit românii de Caracas.\n\n– Ți se pare că România e pe un drum ascendent, că se dezvoltă?\n\n– Da, clar. Calitatea vieții chiar e mai bună de la an la an. Problema mare e autostrada, adică lipsa ei. În rest, sunt locuri și zone mai bune pentru familii, pentru copii, cred că se trăiește bine în România, cel puțin așa am văzut eu. La nivel de Portugalia.\n\n– Cu mâncarea cum te împaci?\n\n-Trăind atâția ani în Portugalia, după Venezuela, îmi place peștele. Nu găsesc chiar peste tot, pe unde am fost eu în Transilvania.\n\n„Vinuri bune, dar tari”\n\n– Ce preferi, vinul portughez sau românesc?\n\n– Să știi că-mi place, beau un pahar, două, poate trei, atunci când merg cu soția în oraș la restaurant. Vinul românesc e mai tare decât cel lusitan. Adică te „atacă”! Dar România are vinuri de bună calitate.\n\n– Ce va urma pentru tine?\n\n– Cred că pot să mai joc 2-3 ani la cel mai înalt nivel, am început, în paralel, și școala de antrenori în Portugalia, am „B”-ul, apoi vreau „Pro-ul”. Chiar mă atrage viața de antrenor după cea de fotbalist.\n\n– Ai răbdare?\n\n– Și eu sunt ca Petrescu, ca Hagi, să pun presiune pe cei mai tineri. Jucătorii de acum, ca și oamenii din prezent, sunt prea relaxați. Și la fotbal, și-n viața de zi cu zi. În orice domeniu observ. Dacă ai o zi bună, dacă faci un meci bun, gata, zici că ești cel mai tare! Nu! Important e să muncești bine în fiecare zi, în fiecare meci, nu doar 2-3 zile sau 2-3 partide.\n\n„Prea delicați, se supără repede”\n\n– Tu ce sfaturi le transmiți copiilor tăi?\n\n– Pentru mine e important să fie corecți. Corecți cu ei și cu ceilalți, cu toată lumea. În orice fac, de la lecții la extra, să dea sută la sută. Nu să stea că-i ajută unul sau altul ori părinții.\n\n– Românii cum ți se par, încearcă să fie mai buni în ceea ce fac?\n\n– Important e să lucreze mai mult. Uneori, par că sunt prea relaxați, cel puțin la fotbal, poate și în alte domenii. Iar cei tineri să ia aminte la sfaturile celor mai cu experiență sau în vârstă. Când noi vorbim, o facem ca să fie mai bine pentru echipă, pentru societate. Depindem unii de ceilalți. Când eram eu mai tânăr, iar cineva în vârstă îmi spunea ceva, chiar și pe un ton mai dur, încercam să analizez ce-mi transmite, nu să fiu sensibil și să mă supăr. Cei de acum sunt prea delicați, se supără repede dacă le transmiți ceva mai tare.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Geraldo Alves, despre faptul că Steaua nu are drept de promovare în Liga 1. Exemplul din Portugalia": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nGeraldo Alves, despre faptul că Steaua nu are drept de promovare în Liga 1. Exemplul din Portugalia\n\nDespre acest subiect a vorbit și Geraldo Alves (41 de ani), fostul fotbalist al celor de la FCSB.\n\nFostul fundaș central, care a fost prezent în studioul emisiunii Digi Sport Matinal, a oferit exemplul din țara sa natala, Portugalia, acolo unde nu mai există nicio imixtiune a politicului în sportul-rege.\n\n”În Portugalia, statul nu poate să intervină la fotbal. A existat o criză în Portugalia, a venit un nou Guvern și a spus că nicio Primărie nu mai poate susține nicio echipă de fotbal.\n\nÎn aceste condiții, cluburile au fost forțate să se reorganizeze, prin academii și prin alte mijloace”, a explicat Geraldo.\n\nLusitanul a mai spus însă că, totuși, cluburile au primit un alt fel de ajutor de la stat, extrem de important.\n\n”Statul a mai ajutat fotbalul doar prin crearea unei infrastructuri. S-au construit terenuri și au lăsat orice echipă să le folosească, ceea ce este un mare ajutor.\n\nÎn nicio țară din UE nu mai există implicarea statului în fotbal”, a completat Geraldo, la Digi Sport.\n\nVIDEO cu Geraldo Alves despre Steaua și faptul că nu are drept de promovare în Liga 1\n\nAdi Popa, ”anormalul din România” și speranța pentru obținerea dreptului de promovare: ”Să intrăm în normalitate”\n\nLa finalul jocului, Adi Popa a anunțat că spera ca CSA Steaua va obține dreptul de promovare pentru sezonul următor, deși actuala campanie este deja începută, prin schimbarea Legii Sportului, care ar fi ”învechită”.\n\nFostul fotbalist de la FCSB a transmis că schimbarea Legii Sportului ar reprezenta o ”intrare în normalitate” și o alinere la ceea ce se întâmplă în restul Europei, cu referire, foarte probabil, la cluburile mari care primesc finanțare de la stat, dar pot evolua în prima ligă și în cupele europene.\n\n”Nouă nu ne rămâne decât să ne motivăm pentru fiecare meci, să adunăm puncte și trăim cu speranța că vom intra în normalitate și cu ce se întâmplă în restul Europei, în alte țări adică, nu în anormalul de aici.\n\nA spus multă lume că Legea Sportului se va schimba, acum să vedem când. Multă lume a spus că e foarte învechită și că trebuie schimbată. Nu ține de noi.\n\nDacă cei din conducere nu au găsit căile legale să facă o altă formă juridică, înseamnă că nu ne rămâne decât asta și trebuie să sperăm, iar noi pe teren să ne face treaba, pentru că ar fi frustrant să se schimbe legea și noi să terminăm pe loc de baraj.\n\nTrebuie să fim realiști să joci baraj cu o echipă de Liga 1 va fi foarte greu. Să nu uităm ce a fost anul trecut în Liga 1, echipe cu minus 40 de puncte, ceea n-a mai fost niciodată în istorie. Mă întrebau colegi de afară ce se întâmplă acolo.\n\nAnul trecut a fost frustrant că am terminat pe locul patru și nu am putut juca barajul. Ar fi și mai rău să terminăm în primele două locuri, adică doi ani să fim acolo, și să nu putem juca barajul sau să promovăm”, a spus Adi Popa.\n\nEtichete: geraldo alves , palmares steaua , marca steaua , dinamo - csa steaua 1-2 video\n\nUrmărește știrile digisport.ro și pe Google News",
    "Avancronică, echipe de start și ponturi pariuri pentru Spania – Elveția, meci din Nations League (P)": "Spania este una dintre forțele europene, obiectivul său fiind câștigarea Cupei Mondiale. Elveția nu poate să fie neglijată, ținând cont că în ultimii ani a făcut victime precum Franța și Italia. Vedem spectacol?\n\nInformații & Pont pentru meciul Spania – Elveția\n\nDată: 24.09.2022\n\nOră: 21:45\n\nLocație: Stadionul “Benito Villamarin”, Sevilla\n\nCote: Spania are o cotă de 1.50 la victorie. X este cotat la 4.30, iar victorie Elveția la 6.40\n\nPont: Victorie Spania, cotă 1.50\n\nSpania este liderul grupei, însă are doar un punct peste Portugalia\n\nElveția ocupă ultimul loc, așadar este posibil să retrogradeze în urna a 2-a valorică\n\nÎn tur, Spania s-a impus 1-0\n\nCampioană mondială?\n\nSpania nu mai are strălucirea acelei trupe istorice, care în decurs de 4 ani a câștigat tot ce se putea: două campionate europene, plus Mondialul disputat în Africa de Sud. Xavi și Iniesta au rămas legende, iar ibericii au suferit un recul, lucru perfect normal.\n\nA început o reconstrucție, pilonul principal, ca și atunci, fiind tot Barcelona.\n\nSpania are o echipă tânără, însă foarte promițătoare. Asnu Fati, Pedri, Gavi, Torres, sunt jucători care deja impresionează, iar în viitor pot ajunge superstaruri globale.\n\nLângă aceștia, există o fundație de experiență, unde îi găsim pe Busquets, Koke, Carvajal sau Jordi Alba.\n\nÎn general, marile echipe sunt formate fix după această rețetă, așadar nu ar fi nicio surpriză dacă am vedea-o pe Spania ridicând Cupa Mondială peste două luni.\n\nImbatabili\n\nSpania conduce această grupă, deși avansul față de Portugalia nu este deloc liniștitor: doar 1 punct. Totuși, cu o victorie astăzi, grupa poate să fie matematic câștigată, ținând cont că lusitanii au un meci foarte complicat în Republica Cehă. Dacă Ronaldo & co se impun, săptămâna viitoare urmează duelul direct, decisiv.\n\nPână acum, Spania nu a pierdut vreun meci. A început poticnit, 1-1 cu Portugalia și 2-2 în Republica Cehă, rezultate care au stârnit puțin nemulțumire pe plan intern. Însă, în ambele confruntări trupa lui Enrique a dominat.\n\nUrmătoarele două partide, 1-0 în Elveția și 2-0 pe teren propriu cu Cehia, au adus iarăși liniște și încredere. Chiar dacă Spania nu va obține 6 puncte în aceste ultime două întâlniri, ibericii sunt temuți iarăși de toată lumea, un lucru important pe plan psihologic, un avantaj în vederea Campionatului Mondial.\n\nEchipa de start probabilă a Spaniei: Simon; Carvajal, Garcia, Torres, Alba; Gavi, Busquets, Koke; Sarabia, Morata, Torres\n\nElveția neînfricată\n\nElveția a devenit una dintre cele mai bune echipe de pe “Bătrânul Continent”. Nu a ajuns la statutul unor giganți precum Anglia, Germania și Franța, însă fotbalul uneori îl întrece pe al acestora.\n\nOaspeții de astăzi nu mai au motive să se teamă de nimeni, iar rezultatele din ultimii ani sunt grăitoare.\n\nDacă ne uităm la Euro 2020, vedem că Elveția a eliminat în optimi pe Franța, după un meci incredibil disputat pe “Arena Națională”.\n\nA pierdut în sferturi chiar cu Spania, după loviturile de departajare.\n\nÎn grupa pentru Mondial, Elveția nu pornea cu prima șansă, însă a reușit să termine pe primul loc, eliminând indirect Italia de la acest turneu final.\n\nSorții nu au fost blânzi, deoarece în Qatar au o grupă cu Brazilia, Serbia și Cameron. Însă, cine poate să se mai mire dacă Elveția ar câștiga acolo contra acestor echipe?\n\nNations League ratat\n\nExistă și o latură negativă, această grupă de Nations League. Elveția ocupă ultimul loc, la un punct sub Republica Cehă, așadar este posibil să retrogradeze în urna a 2-a valorică. În ultima etapă urmează duelul direct cu cehii, însă până atunci Elveția trebuie să se concentreze pe partida din Sevilla.\n\n“Rossocrociati” vin după o victorie mare, 1-0 cu Portugalia, în prealabil pierzând toate cele 3 meciuri. Partida cu Spania, disputată la Geneva, a fost modestă, ei având doar 1 șut pe poartă și o posesie de 34%.\n\nAcestea sunt premise negative pentru meciul de astăzi, unul care probabil va urma același scenariu.\n\nEchipa de start probabilă a Elveției: Omlin; Widmer, Akanji, Elvedi, Rodriguez; Freuler, Xhaka, Sow; Shaqiri, Seferovic, Embolo\n\nPontul pentru meciul Spania – Elveția\n\nSpania este una dintre cele mai bune echipe europene, iar dacă luăm ca reper meciul tur, pariul este unul singur: “victorie Spania”, cotă 1.50.\n\nMotivele pentru care am ales acest pont:\n\nSpania este liderul grupei, iar cu o victorie astăzi poate să ajungă matematic în semifinalele Nations League\n\nElveția nu poate să fie desconsiderată, însă ocupă ultimul loc în grupă, iar în precedentă deplasare grea a pierdut 0-4 în Portugalia\n\nÎn tur, Spania a câștigat 1-0, meci dominat complet. Elveția a avut un singur șut pe spațiul porții\n\n350 FREESPINS fără depunere la Maxbet Casino!\n\nÎnainte de a prezenta și alte ponturi, vrem să îți amintim că Bombardierul Păzitor vine cu o ofertă de nerefuzat exclusivă pentru membrii comunității PariuriX.com: un bonus de 350 FREESPINS ce este acordat clienților noi fără a fi necesară o depunere! Da, ai auzit bine! Oferta este însă una limitată și valabilă doar prin linkul de mai jos, utilizând codul ”K_350COROANE”\n\nAlte pariuri pentru ziua de sâmbătă\n\nRepublica Cehă vs. Portugalia\n\nRămânem în această grupă, unde Cehia și Portugalia se luptă pentru obiective diferite.\n\nRepublica Cehă are 4 puncte, teoretic având șanse chiar să câștige grupa. Practic, obiectivul său este să nu retrogradeze, deoarece Elveția se află la doar o lungime în urma sa.\n\nCehia mi se pare una dintre cele mai spectaculoase echipe europene, o trupă tânără care nu cunoaște frică de adversar. A remizat 2-2 cu Spania, însă în meciul tur nu a avut soluții, pierzând 0-2.\n\nPe teren propriu, se speră la un rezultat opus.\n\nPortugalia este pe locul secund, dorind să rămână în coasta Spaniei. Cu un succes își garantează un meci decisiv cu spaniolii săptămâna viitoare, în caz contrar, putând să își ia rămas bun de la șefia grupei.\n\nPortugalia are un lot uluitor, cu nume precum Bruno Fernandez, Diogo Jota, Bernardo Silva, Joao Felix, Rafael Leao, Diaz și evident Cristiano Ronaldo.\n\nAstfel, “lusitanii” nu ar trebui să se teamă de nimeni, pe hârtie putând să câștige fără probleme inclusiv Campionatul Mondial.\n\nAstăzi vor veni cu un singur gând, cele 3 puncte, așadar meciul va fi unul deschis.\n\nPentru “peste 2.5 goluri” primim o cotă de 2.10.\n\nConținutul acestui articol este proprietatea PariuriX.com (BETTER COLLECTIVE A/S, licențiat prin Decizia ONJN NR. 1773/29.09.2017), care este complet responsabil pentru informațiile și acuratețea datelor oferite.\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter",
    "Cristiano Ronaldo, umplut de sînge în timpul meciului Cehia - Portugalia": "Cristiano Ronaldo a avut nevoie de îngrijiri medicale după 13 minute disputate din meciul Cehia - Portugalia, din etapa a cincea a fazei grupelor Ligii Națiunilor.\n\nDupă o minge trimisă în careu de William Carvalho, atacantul lui Manchester United a avut un duel pentru balon cu Tomas Vaclik, portarul ceh, din care a ieșit ”șifonat”.\n\nPortarul ceh a ieșit pentru a respinge balonul, însă a ratat intervenția și l-a lovit în plină figură pe Cristiano Ronaldo.\n\nÎn cădere, portughezul s-a lovit din nou în zona feței și a sîngerat abundent.\n\nDupă intervenția echipei medicale, Cristiano Ronaldo a putut continua jocul.\n\n",
    "Reprezentativa de futsal a Portugaliei a castigat prima editie a turneului Finalissima": "Reprezentativa de futsal a Portugaliei a castigat prima editie a turneului Finalissima. La competitie au participat doua cele mai bune echipe nationale de la Campionatul European si de la turneul similar din America de Sud.\n\nPortugalia si-a adjudecat trofeul competitiei desfasurate pentru prima data in istorie. Campioana Europei a invins in ultimul act al turneului jucatorii din Spania. Dupa timpul regulamentar, scorul pe tabela de marcaj era de 1 la 1. Castigatoarea s-a decis la seria loviturilor de departajare, unde lusitanii s-au impus cu 4 la 2.\n\nMedaliile de bronz au fost cucerite de fotbalistii din Paraguay, care au invins in finala mica Argentina cu scorul de 3 la 2. Astfel, Paraguay si-a luat revansa pentru finala pierduta in Copa America.\n\nFinalissima reprezinta un turneu in care se dueleaza patru echipe: finalistele Copei America de futsal, la editia curenta - Argentina si Paraguay, si cele ale Campionatului European - Portugalia si Rusia. Dupa ce a fost exclusa de la turneele internationale, locul echipei ruse a fost ocupat de Spania, care s-a aflat pe pozitia a treia la Europene.",
    "CE a creat un precedent recunoscând \"excepţia iberică\" referitoare la preţurile energiei": "Există modele de ameliorare a impactului preţurilor energiei în sectorul domestic şi economic european, dar replicarea lor la nivelul tuturor statelor membre necesită calibrări de reglementare şi voinţă politică europeană convergentă. Astăzi prezint \"excepţia iberică\".\n\nSpania şi Portugalia au obţinut, la sfârşitul lui aprilie 2022, recunoaşterea de la Bruxelles a unei \"excepţii iberice\" care le-a permis să renunţe la sistemul tarifar european al energiei pentru a decupla preţul gazului de cel al energiei electrice.\n\nComisia Europeană a recunoscut \"excepţia iberică\", deschizând uşa acestui regim special si creând un precedent în acest sens, exceptie motivată de lipsa interconexiunilor cu Franţa. Fluxurile dintr-o parte în cealaltă a Pirineilor reprezintă doar 3% până la 5% din capacitatea instalată în Spania, această izolare împiedicând Peninsula Iberică să facă schimb şi să aibă acces la energii regenerabile din nordul Europei, ceea ce o obligă să funcţioneze, de fapt, ca o insulă.\n\nCum funcţionează acest mecanism instituit în Portugalia şi Spania?\n\nMecanismul iberic prevede limitarea preţului gazului care intră în producţia de energie electrică, cu scopul final de a reduce nota de energie electrică a gospodăriilor, precum şi a industriilor. Producătorii de gaze sunt compensaţi şi primesc diferenţa dintre preţul pieţei şi tariful plafonat la care gazul va fi introdus în mixul energetic. Această compensaţie este finanţată printr-o reducere a profiturilor extraordinare ale companiilor de electricitate obţinute în urma escaladării preţurilor.\n\nFilozofia acestui mecanism are la bază credinţa că majorarea preţurilor gazelor trebuie să înceteze să contamineze preţul restului energiilor mobilizate, nucleare sau regenerabile.\n\nObiectivul Madridului a fost cel de a reduce facturile gospodăriilor cu 25 până la 30%, dar şi a IMM-urilor şi industriilor, care şi-au văzut costurile de producţie crescând din vara anului 2021. Guvernul spaniol calculează că sistemul va avea ca rezultat o reducere directă de 30% a facturii la energie electrică.\n\nConform regulilor definite cu Bruxelles, Spania şi Portugalia s-au putut retrage în mod excepţional de pe piaţa europeană de energie pentru cel puţin 12 luni.\n\nAcest mecanism s-a confruntat luni de zile cu opoziţia frontală a principalelor companii energetice, în frunte cu Iberdrola şi Endesa. Ostili ideii de a-si vedea profiturile generate de volatilitatea ridicată a gazelor reduse, aceştia au sperat să menţină sistemul european de preţuri marginale, ceea ce însemna că toată energia este vândută la preţul celei mai scumpe tehnologii, şi anume cea a gazului.\n\nProfiturile acestora au fost semnificative deoarece în anul 2021, între eolian, hidro şi solar, sursele regenerabile au asigurat 46,7% din producţie, iar consumatorii spanioli nu profitaseră de aceste investiţii, care trebuiau să genereze energie verde la un cost mai mic. Implementarea acestui nou mecanism care ar trebui să schimbe situaţia este o victorie pentru ministrul spaniol al Tranziţiei Ecologice, Teresa Ribera, care aproape un an de zile a luptat pentru a cere de la Bruxelles o reformă a pieţei europene de energie electrică. În aşteptarea revizuirii sistemului european, aceasta a obtinut \"excepţia iberică.\"\n\nAstăzi observăm că decuplarea pieţelor iberice de energie electrică de restul Europei cerută de Spania şi Portugalia şi acceptată de Comisia Europeană este în curs de a-şi îndeplini promisiunile: preţurile MWh pe pieţele en gros sunt astăzi de trei ori mai mici faţă de perioada premergătoare implementarii excepţiei.\n\nAcest mecanism are însă un cost, şi anume subvenţiile acordate de guvernele celor două ţări pentru gazul utilizat pentru funcţionarea centralelor, chiar dacă acestea nu le plătesc integral. Planul garantează că producătorii de energie electrică îşi cumpără gazul cu 40 de euro pe MWh din iulie, apoi treptat mai mult (+5 euro pe MWh pe lună), pentru a ajunge la 70 de euro pe MWh la sfârşitul anului 2022.\n\nDe subvenţia pusă în aplicare beneficiază aproape exclusiv Peninsula Iberică. Această decuplare de facto este posibilă, aşa cum spuneam şi mai sus, în contextul interconectării slabe dintre Peninsula Iberică şi restul continentului, altfel toată Europa şi-ar putea obţine aprovizionarea de la spanioli şi portughezi. Mai mult, subvenţia nu este finanţată în întregime de statele spaniole şi portugheze, întrucât cumpărătorii de pe piaţa en gros de electricitate ieftină spaniolă sau portugheză vor trebui, de asemenea, să returneze o parte din câştigurile lor. Dar vedem că acest mecanism funcţionează: de atunci preţul MWh iberic s-a stabilizat la un nivel mult mai mic decât cel al restului Europei şi toată lumea rămâne în marja de câştig satisfăcător, în Spania şi Portugalia cel puţin.\n\nComisia Europeana a acceptat această \"încălcare\" a legilor pieţei şi acest ajutor de stat, deoarece preţurile gazelor afectează puternic preţurile energiei electrice, care, la rândul lor, au consecinţe economice puternice în Spania şi Portugalia (ca peste tot în altă parte). În decizia sa, Comisia subliniază izolarea Spaniei şi a Portugaliei: \"este imposibil ca celelalte ţări să se aprovizioneze indirect din gazul iberic subvenţionat\". Prin urmare, aceasta înseamnă că o astfel de măsură este inaplicabilă în ţări extrem de interconectate, cum ar fi Belgia şi chiar Franţa. Avand în vedere că unitatea franceză marginală este, cel mai adesea, o centrală nucleară sau hidraulică, cu un cost de producţie foarte mic, Franţa, dacă s-ar putea izola de restul Europei şi s-ar putea obţine un acord similar de la Comisie, ar câştiga fără îndoială, dar nu ar mai putea să-şi exporte electricitatea atunci când ţările vecine au nevoie de ea.\n\nAşadar, izolarea intenţionată a unei pieţe naţionale de energie electrică de restul continentului are costurile si dezavantajele sale. Pe de altă parte, mecanismul european al costului marginal (costul de exploatare al ultimei centrale puse în funcţiune pentru a asigura echilibrul între cerere şi ofertă de energie electrică care stabileşte preţul pe pieţele en gros) este acum denigrat, desi, de-a lungul timpului, a arătat numeroase avantaje: acela de a promova energiile regenerabile, al căror cost marginal este aproape zero, deoarece operează cu vântul sau cu soarele. Acest raţionament a fost rezonabil, cu preţuri en gros de aproximativ 50 de euro/MWh observate în ultimul deceniu, nu cu preţurile actuale de zece ori mai mari. Marjele devin indecente.\n\nMecanismul de subvenţionare a gazelor iberice a fost într-adevăr prevăzut de Comisie, în comunicarea sa din 18 mai 2022, care oferă orientări pentru intervenţia pe piaţa energiei pe termen scurt. Nimeni nu vrea, însă, să pericliteze fundamental funcţionarea pieţei de energie electrică. Dar, întrucât toţi experţii sunt de acord că preţul gazului va rămâne foarte ridicat cel puţin în următorii doi ani, statele membre ale Europei continentale (în foarte mare măsură interconectate) trebuie să găsească împreună o măsură similară cu cea a Spaniei şi a Portugaliei, pentru a evita să-şi scufunde proprii cetăţeni si întreprinderile într-o dificultate economică profundă.",
    "Elveţia! Portugalia s-a distrat cu Cehia. Toate rezultatele rundei a 5-a": "Liga A\n\nBelgia – Țara Galilor 2-1 (De Bruyne 10, Batshuayi 37 – Moore 50)\n\nMin. 90+4: Ali Palabiyik îl elimină pe Roberto Martinez, selecționerul Belgiei, pentru că a protestat vehement la deciziile sale.\n\nMin. 78: Arbitrul Ali Palabiyik acordă penalty la o intervenție a lui Morrell (jucător intrat în locul lui Smith) asupra lui De Bruyne, însă după ce a revăzut faza, la solicitarea oficialilor VAR, acordă, firesc, corner.\n\nMin. 65: Schimbări în ambele formații. Galezii îl scot pe autorul golului, Kieffer Moore, pentru a-i face loc lui Gareth Bale. La belgieni, au ieșit Batshuayi, Hazard și Carrasco și au intrat Openda, Trossard și Mertens.\n\nMin. 50: Centrare perfectă a lui Brennan Johnson, din banda dreaptă, pe 6 metri, Moore îl domină pe Alderweireld și reia imparabil cu capul.\n\nMin. 37: Rolurile se inversează. Kevin de Bruyne este găsit în aripa dreaptă, centrează prin spatele fundașilor adverși, iar Batshuayi îndeplinește o simplă formalitate din 6 metri.\n\nMin. 10: Acțiune prelungită de atac a Belgiei, Batshuayi centrează perfect, iar Kevin De Bruyne reia din prima, imparabil. Golul 25 pentru De Bruyne în tricoul naționalei.\n\nEchipele de start\n\nBelgia: Courtois – Debast, Alderweireld, Vertonghen – Meunier, Tielemans, Witsel, Carrasco – De Bruyne, Hazard – Batshuayi\n\nȚara Galilor: Hennessey – Roberts, Rodon, Mepham, Williams – Smith, Ampadu, Norrington-Davies – James, Johnson – Moore\n\nFranța – Austria 2-0 (Mbappe 55, Giroud 65)\n\nMin. 65: Olivier Giroud reia imparabil cu capul din opt metri după o centrare perfectă de pe partea dreaptă a lui Antoine Griezmann.\n\nMin. 55: Kylian Mbappe deschide scorul pentru campioana mondială\n\nEchipele de start\n\nFranța: Maignan – Clauss, Koundé, Varane, Badiashile, F. Mendy – Fofana, Tchouaméni – Griezmann – Giroud, Mbappé\n\nAustria: Pentz – Trimmel, Lienhart, Wöber, Alaba – Schlager, Sabitzer, Seiwald, Weimann – Arnautovic, Onisiwo\n\nCroația – Danemarca 2-1 (Sosa 49, Majer 79 – Eriksen 77)\n\nMin. 79: Abia intrat pe teren în locul lui Kovacic, Lovro Majer readuce Croația în avantaj cu un șut de la 20 de metri.\n\nMin. 77: Christian Eriksen egalează cu un șut de senzație cu dreptul de la 25 de metri în vinclu\n\nMin. 49: Borna Sosa înscrie cu un șut cu stângul de la 16 metri\n\nEchipele de start\n\nCroația: Livakovic – Juranovic, Sutalo, Gvardiol, Sosa – Modric, Brozovic, Kovacic – Pasalic, Kramaric, Perisic\n\nDanemarca: Schmeichel – Andersen, Christensen, Kjaer, Maehle – Wass, Hojbjerg, Delaney – Eriksen – Skov Olsen, Braithwaite\n\nPolonia – Olanda 0-2 (Gakpo 14, Berwijn 60)\n\nMin. 60: Bergwijn a majorat avantajul Portocalei Mecanice din pasa lui Janssen\n\nMin. 14: Gakpo a înscris din pasa lui Dumfries\n\nMin. 2: Teun Koopmeiners iese din teren comoționat după ce a sărit la cap cu un adversar. În locul său intră Berghuis.\n\nEchipe de start\n\nPolonia: Szczesny – Bednarek, Glik, Kiwior – Frankowski, Krychowiak, Linetty, Zalewski – Szymanski, Zielinski – Lewandowski\n\nOlanda: Pasver – Timber, Van Dijk, Ake – Dumfries, Koopmeiners, F. De Jong, D. Blind – Gakpo – Bergwijn, Depay\n\nLiga C\n\nLituania – Insulele Feroe 1-1 (Slivka 44 – Andreasen 22)\n\nMin. 44: Slivka a restabilit egalitatea\n\nMin. 22: Andreasen a deschis scorul pentru feroezi\n\nSlovacia – Azerbaidjan 1-2 (Jirka-penalty 90+3 – Dadashov 44, Haghverdi 90+5)\n\nMin. 90+5: Haghverdi i-a readus pe oaspeți în avantaj la ultima fază a meciului.\n\nMin. 90+3: Slovacia egalează dintr-un penalty transformat de Jirka\n\nMin. 44: Dadashov a deschis scorul pentru azeri\n\nTurcia – Luxemburg 3-3 (Under 16, Chanot-autogol 39, Yuksek 87 – Martins 9, Sinani 37, Rodrigues 69)\n\nMin. 87: Yuksek salvează Turcia de un eșec rușinos cu un gol înscris pe final\n\nMin. 69: Gluma se îngroașă pentru turci. Rodrigues i-a readus pe oaspeți în avantaj.\n\nMin. 39: Turcia a egalat la 2 după autogolul lui Chanot\n\nMin. 37: Sinani a punctat pentru 1-2\n\nMin. 16: Cengiz Under a egalat din penalty\n\nMin. 9: Marvin Martins a deschis scorul pentru oaspeți\n\nLiga D\n\nLiechtenstein – Andorra 0-1 (Rosas 4, Cervos 81)\n\nMin. 81: Cervos a majorat avantajul andorrezilor\n\nMin. 4: Rosas a marcat pentru oaspeți",
    "(foto) Un Audi RS2 a fost văzut într-un depozit de maşini stricate din Portugalia. Mai mulţi oameni vor să-l cumpere": "Acum ştirile şi articolele noastre sunt şi pe Telegram!\n\nLe puteţi şi comenta acolo 😉\n\nAbonaţii văd şi conţinut exclusiv!\n\nUn Audi RS2 Avant a fost identificat într-un depozit de vechituri din Portugalia, iar după ce despre el s-a relatat pe reţele de socializare şi în presă, s-au găsit zeci de oameni care se arată gata să-l cumpere aşa cum este, chiar şi să-l importe în SUA.\n\nRS2 este una dintre cele mai interesante mașini germane din anii 90 și au fost construite mai puțin de 3.000 de exemplare. A fost o colaborare dintre Audi și Porsche, una care a dat startul pieței break-urilor rapide, care este înfloritoare şi astăzi.\n\nO astfel de mașină rară nu merită un astfel de sfârşit.\n\nPotrivit diverselor discuții online despre mașină, acest Audi RS2 fie nu este eligibil pentru a fi vândut întreg, fie a fost confiscat și încă se află în posesia statului. Un comentator de pe Facebook, care susținea că ştie mașina, a afirmat că aceasta ar fi scăpat de concasor, dar soarta – și istoria – este în mare parte necunoscută.\n\nIar potrivit utilizatorului de Twitter Mané Naranjo, care a găsit inițial mașina, depozitul de vechituri nu o vinde în întregime, ci pe părţi, ceea ce este o tragedie pentru o mașină atât de specială.\n\nÎn ciuda caroseriei sale monotone, luate de la un Audi 80 Avant, RS2 Avant este o mașină fascinantă. La începutul anilor ’90, Porsche avea dificultăți din punct de vedere financiar şi încerca să se menţină pe linia de plutire cu proiecte de dezvoltare pentru alte mărci, prin filiala Porsche Engineering. La acea vreme, Audi avea nevoie de un concurent pentru BMW M3 , dar nu știa să facă unul de unul singur. Așa că s-a îndreptat către Porsche, care a văzut proiectul ca pe o oportunitate de a aduce performanța și ingineria Porsche în fața unui public mai popular.\n\nPorsche s-a apucat apoi să regleze din greu motorul cu cinci cilindri turbo, de 2.2 litri, de la Audi, oferindu-i 315 CP și asociindu-l cu o transmisie manuală în cinci trepte + tracțiune integrală. Modelul mai avea, de asemenea, suspensii și frâne reglate de Porsche, oglinzi retrovizoare de la Porsche 964 și jante de la 964 Cup.\n\nAcest Audi RS2 Avant din Portugalia a cunoscut cu siguranță zile mai bune. Are o mulțime de zgârieturi pe bara de protecție frontală, o adâncitură în hayon și se pare că geamul pasagerului din față i-a fost spart. În afară de aceste probleme, totuși, nu arată rău de tot, mai ales că majoritatea neajunsurilor de ordin estetic sunt complet rezolvabile.\n\nExemplarul poartă celebra vopsea Nogaro Blue de la Audi, cea mai dorită dintre toate culorile lui RS2. Ce probleme de ordin tehnic are nu se cunoaşte, deşi totul arată ok sub capotă.",
    "Biletul zilei la pariuri, marți 27 septembrie 2022. Câștig de 300 de lei cu meciuri din Liga Națiunilor": "Continuăm și în această săptămână „vânătoarea” de câștiguri la pariuri. Pentru biletul zilei de marți, 27 septembrie 2022, am selectat dueluri din Suntem încrezători că putem bifa un nou succes. Vom miza 100 de lei pe o cotă totală de 3,05 la\n\nMeciurile ultimei runde din Liga Națiunilor ne pot aduce un câștig de 305 de lei cu biletul zilei la pariuri\n\nDeschidem biletul zilei de marți, 27 septembrie 2022, cu meciul dintre Norvegia – Serbia, din cadrul Grupei 4, Divizia B. Se anunță o partidă mai mult decât interesantă, în care locul 1 în grupă e principalul obiectiv pentru cele două reprezentative!\n\nADVERTISEMENT\n\nCea de-a doua alegere vine de la disputa dintre Portugalia – Spania, din cadrul Grupei 2, Divizia A. și are nevoie acum de victorie în ultima etapă. Se anunță un meci care pe care la Braga pentru un loc în play-off-ul Ligii Națiunilor.\n\nCotă de 1,65 pe biletul zilei la pariuri în disputa Norvegia – Serbia\n\nPrima propunere de pe biletul zilei de marți, 27 septembrie 2022, vine de la meciul Norvegia – Serbia. Cele două naționale sunt vecine de clasament, fiind la egalitate de puncte, 10. Calificarea în Divizia A se va juca la Oslo, acolo unde norvegienii vor avea suportul fanilor. O remiză i-ar ajuta pe norvegieni, care au de partea lor rezultatul din tur, victoria cu 1-0 de la Belgrad.\n\nADVERTISEMENT\n\nSerbia e pe locul doi în grupă, dar e dezavantajată de rezultatul direct. Sârbii au câștigat lejer duelul cu o altă nordică, scor 4-1 în fața Suediei. Cu moralul ridicat, reprezentativa de la Belgrad va veni în Norvegia după toate cele trei puncte și implicit calificarea în Divizia A a Ligii Națiunilor.\n\nSe anunță un meci mai mult decât disputat între Norvegia și Serbia. Norvegia putea să rezolve soarta calificării, dacă se impunea în Slovenia. Așa, calificarea în Divizia A se va decide în ultima etapă, acolo unde Serbia e favorită, din punctul nostru de vedere. Haaland nu are ce face de unul singur în fața sârbilor, astfel că vom miza pe “X2” în disputa Norvegia – Serbia, la o cotă de 1,65 oferită de către cei de la\n\nADVERTISEMENT\n\nPortugalia – Spania, pariu într-o cotă de 1,85 la biletul zilei la pariuri\n\nPentru ce de-a doua alegere, mergem la Braga, pentru disputa dintre Portugalia și Spania . Portughezii sunt pe primul loc în Grupa 2 din Divizia A, după rezultatele din penultima etapă. Lusitanii s-au impus categoric pe terenul cehilor, scor 4-0, și au două puncte avans față de Spania. O remiză le asigură locul în play-off-ul Ligii Națiunilor.\n\nSpania a căzut pe doi după eșecul cu Elveția, scor 1-2. Ibericii au cedat surprinzător în fața naționalei de pe ultimul loc înaintea duelurilor din etapa a 5-a. Evoluția elevilor lui Luis Enrique a fost modestă, însă spaniolii nu renunță la calificarea în play-off. Și vor veni la Braga cu gândul la victorie!\n\nADVERTISEMENT\n\nSe anunță un meci interesant între cele două naționale. Portugalia are fanii de partea ei, dar Spania vrea să câștige disputa de la Braga. Iar pentru asta are nevoie de cel puțin un gol înscris. Lusitanii nu se vor lăsa mai prejos și vor încerca și ei să marcheze măcar o dată în fața ibericilor. În condițiile date, cel mai logic pariu la această confruntare e “ambele marchează”, la o cotă de 1,85 oferită de către cei de la\n\nADVERTISEMENT\n\nUn eventual profit de 205 de lei pentru biletul zilei la pariuri\n\nÎn concluzie, pentru biletul zilei de marți, 27 septembrie 2022, la pariuri, avem de la Unibet o cotă de 1,65 pentru „X2 ” în disputa Norvegia – Serbia și o cotă de 1,85 pentru „ambele marchează” în disputa dintre Portugalia – Spania, combo care însumează o cotă totală de 3,05. Iar cu o miză de 100 de lei, putem genera un câștig de 305 de lei!\n\nATENȚIE! Acestea sunt doar niște pronosticuri ale tipsterilor FANATIK și nu reprezintă o garanție a câștigului. Fiecare persoană este responsabilă de ceea ce pariază și de sumele pe care alege să le mizeze.",
    "Cariera pe care ar fi urmat-o Robert Lewandowski dacă nu era fotbalist: \"Îmi place să fac asta\"": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nCariera pe care ar fi urmat-o Robert Lewandowski dacă nu era fotbalist: \"Îmi place să fac asta\"\n\nÎntrebat cine și-ar dori să devină pentru 24 de ore, Lewandowski a surprins și a spus că i-ar plăcea să fie cântăreț. Totodată, fotbalistul l-a numit pe Justin Timberlake drept artistul său preferat și chiar a mărturisit că obișnuiește să cânte atunci când nimeni nu îl aude.\n\n\"Mi-ar plăcea să experimentez o lume care îmi este complet străină. Aș deveni cântăreț, poate Justin Timberlake. Îmi place muzica, îmi place să cânt atunci când nimeni nu mă ascultă. Dacă nu aș fi fost fotbalist, aș fi încercat să fac asta, dar desigur că ai nevoie de talent pentru asta, iar eu nu am\", a spus Lewandowski, într-un interviu acordat în Polonia.\n\nRobert Lewandowski a numit cele mai importante goluri ale carierei: \"Sunt primele care îmi vin în minte\"\n\nÎntrebat care sunt reușitele sale preferate, Lewandowski nu a stat pe gânduri și a răspuns. Fotbalistul Barcelonei și-a amintit cu plăcere de meciul cu Wolfsburg, din anul 2015, atunci când a reușit să marcheze cinci goluri în nouă minute.\n\nTotodată, \"Lewa\" a nominalizat și reușita din partida cu Portugalia, din sferturile de finală ale EURO 2016, atunci când Polonia a fost eliminată după loviturile de departajare.\n\n\"Bineînțeles, meciul cu Wolfsburg este o amintire grozavă. Am marcat cinci goluri, ultimul fiind cireașa. Totodată, reușita împotriva Portugaliei, de la Euro 2016, a fost pentru mine una memorabilă, datorită mizei jocului. Probabil că aș putea găsi mai multe goluri preferate, dar acestea sunt primele care îmi vin în minte\", a spus Lewandowski, în cadrul unui interviu acordat polonezilor.\n\nEtichete: barcelona , robert lewandowski , lewandowski ocupatie\n\nUrmărește știrile digisport.ro și pe Google News",
    "Peste 620 de români afectaţi de anularea zborurilor Blue Air au cerut sprijin să revină în ţară": "Aproape 2.100 de români afectaţi de anularea zborurilor Blue Air au cerut sprijin să revină în ţară. Solicitările au venit din state precum Cehia, Cipru, Portugalia sau Spania\n\nUPDATE: Aproape 2.100 de români au cerut ajutorul serviciilor consulare\n\nPotrivit centralizatorului MAE primit de premier miercuri dimineață, 2.098 de cetățeni români au apelat la serviciile consulare.\n\nȘTIRE INIȚIALĂ\n\nPeste 620 de români afectaţi de anularea zborurilor Blue Air au solicitat, până marţi noaptea, sprijin să revină în ţară. Solicitările au venit din ţări precum Cehia, Cipru, Portugalia, Spania, transmite Ministerul Afacerilor Externe.\n\n„MAE informează că, până la acest moment, au fost recepţionate semnalări din partea unor cetăţeni români afectaţi de anularea zborurilor din Cehia, Cipru, Croaţia, Grecia, Israel, Norvegia, Portugalia, Spania şi Regatul Unit.\n\nDin informaţiile deţinute de MAE la acest moment, peste 620 de cetăţeni români au solicitat sprijinul Guvernului României pentru a se reîntoarce în ţară”, a precizat purtătorul de cuvânt al Ministerului Afacerilor Externe, Radu Mihail Filip, pentru News.ro.\n\nLinie telefonică pentru cei afectați\n\nEl a reamintit că în contextul crizei generate de anularea zborurilor companiei aeriene Blue Air, a fost activată o linie telefonică (0040751084537) şi a fost pusă la dispoziţie o adresă de email ([email protected]) dedicată, la care cetăţenii români aflaţi în străinătate îşi pot notifica situaţia. De asemenea, cetăţenii români afectaţi pot contacta cea mai apropiată misiune diplomatică sau oficiu consular al României din statul în care se află (https://econsulat.ro/Home/DateDeContact).\n\nCompania Blue Air a anunţat marţi sistarea tururor zborurilor programate să decoleze de pe aeroporturile din România, până luni, 12 septembrie 2022, după ce Administraţia pentru Fondul de Mediu a dispus blocarea conturilor sale, din cauza unor datorii de peste 28 de milioane de lei, reprezentând valoarea a 54.230 de certificate de emisii de gaze cu efect de seră aferente emisiilor de dioxid de carbon generate în anul 2021\n\nGuvernul va aloca 5 milioane de lei pentru oamenii afectați\n\nMinistrul Transporturilor, Sorin Grindeanu, a comentat – marți seara – situaţia zborurilor anulate de Blue Air şi a explicat ce soluţii s-au luat la nivelul ministerului pe care îl conduce, pentru ca românii blocați în străinătate de suspendarea zborurilor să fie aduși în ţară. Aceștia vor fi preluați de aeronave Tarom.\n\n",
    "numărul 1 la World Cup Qatar 2022?": "Chiar dacă Italia nu a obținut calificarea, la turneul final se vor întâlni echipe naționale care au jucători evaluați la peste 6 miliarde de euro în total.\n\nAnglia este pe primul loc în topul celor mai valoroase echipe naționale, lotul său fiind evaluat la 1.29 miliarde de euro. Britanicii sunt urmați foarte aproape de campioana mondială en titre, Franța, al cărei lot este evaluat la 1.06 miliarde de euro.\n\nApoi, pe locul trei este Brazilia, cu 963 de milioane de euro, Germania, cu puțin peste 824 de milioane de euro și Portugalia, cu 772 de milioane de euro. Cele 3 sunt primele și în topul favoritelor, conform cotelor la afișate deja de bookmakeri, însă nu în această ordine. Brazilia este mare favorită la câștigarea trofeului, având cota 6.00. Selecao este urmată de Franța (cota 7.00), Anglia (cota 8.00), Argentina (cota 8.50), Spania (cota 9.50), Germania (cota 11.00), Belgia (cota 15.00) și Olanda (cota 15.00).\n\nEchipele vor miza pe valoarea superioară a loturilor, care sunt evaluate la sute de milioane de euro sau chiar miliarde. Așadar, descoperă în rândurile următoare care sunt cele mai valoroase echipe naționale ce vor fi prezente la Cupa Mondială din Qatar.\n\nCele mai valoroase echipe sunt următoarele:\n\n1. Anglia – 1.29 miliarde de euro\n\nConform evaluărilor făcute de cei de la Transfermarkt, lotul Angliei este evaluat la 1.29 miliarde de euro. Cei mai bine cotați fotbaliști englezi sunt Harry Kane și Phil Foden, ambii cu câte 90 de milioane de euro. Ei sunt urmați de fundașul dreapta Trent Alexander-Arnold, mijlocașul central Declan Rice și Jude Bellingham, toți cotați la 80 de milioane de euro.\n\nEnglezii au de luat o revanșă după ce au pierdut finala de la EURO 2020 chiar pe stadionul Wembley și sunt motivați să aibă un parcurs cât mai lung la turneul final din Qatar. Anglia are o singură Cupă Mondială în palmares, la ediția din 1966.\n\nFranța – 1.06 miliarde de euro\n\nFranța este a doua echipa națională care trece de borna miliardului de euro când vine vorba despre evaluarea lotului. De departe cel mai valoros fotbalist este atacantul lui PSG, Kylian Mbappe, a cărui cotă de piață este de 160 de milioane de euro.\n\nDublu decât ocupantul locului 2, Christopher Nkunku, evaluat la 80 de milioane de euro. Pe locul trei este Kingsley Coman, evaluat la 60 de milioane de euro. Franța are două titluri mondiale în palmares, unul câștigat în 1998, când a găzduit turneul final, iar , ce a avut loc în Rusia.\n\nBrazilia – 963 de milioane de euro\n\nEste cea mai valoroasă echipă națională din afara Europei. Brazilienii au un lot evaluat la aproape un miliard de euro, iar jucătorul cu cea mai bună cotă este Vinicius Junior de la Real Madrid. Acesta este evaluat la 100 de milioane de euro și îl depășește pe cel mai bun marcator din lotul Braziliei, Neymar, care e cotat la 75 de milioane de euro.\n\nApoi, fundașul central , conform Transfermarkt. Brazilia, principala favorită la ediția din Qatar, are în palmares cinci titluri mondiale, câștigate în 1958, 1962, 1970, 1994 și 2002. Au trecut două decenii de așteptare, iar fanii Braziliei doresc să vadă echipa ridicând un nou trofeu.\n\nGermania – 824.5 milioane de euro\n\nAflată pe locul 11 în clasamentul FIFA, Germania nu traversează cel mai bun moment al său, dar este genul de echipă care e capabilă oricând să câștige un turneu mondial. Jucătorul cu cea mai bună cotă este mijlocașul defensiv Joshua Kimmich de la Bayern Munchen, evaluat la 80 de milioane de euro.\n\nEl este urmat de , cotat la 70 de milioane de euro, și de colegii săi de la Bayern Munchen, Leon Goretzka, Serge Gnabry și Jamal Musiala, toți evaluați la 65 de milioane de euro. Germania are patru titluri mondiale în palmares, la edițiile din 1954, 1974, 1990 și 2014.\n\nPortugalia – 772 de milioane de euro\n\nCel mai valoros jucător al lusitanilor este Bruno Fernandes, evaluat la 85 de milioane de euro. Pe locul doi se află Bernardo Silva de la Manchester City, cu 80 de milioane de euro, și Rafael Leao, cu 70 de milioane de euro. Având în vedere vârsta înaintată și forma mai slabă din ultima perioadă, Cristiano Ronaldo e evaluat la 30 de milioane de euro. Cel mai bun rezultat al lusitanilor la turneul final este locul 3 din 1966.\n\nCotele publicate în acest articol pot suferi modificări în orice moment.",
    "După 12 ani în România, un portughez celebru e în continuare bulversat de ceea ce vede aici: „Nu se poate ca o țară atât de bogată să fie atât de săracă!” Mesaj ferm pentru politicieni": "Geraldo Alves, acum în vârstă de 41 de ani, este unul dintre fotbaliștii străini de calitate din Liga 1. Oriunde a jucat, a făcut treabă bună. Fostul fundaș central a fost foarte bun, chiar dacă la nivel planetar nu cu faima fratelui său, Bruno, multiplu campion cu Porto, Zenith și Fenerbahce, plus campion european cu naționala lusitană. Geri a cucerit trofee cu Steaua și cu Petrolul Ploiești, pentru a deveni campion cu Astra, în același an în care fratele său se încorona campion al continentului, cu Cristiano Ronaldo și compania.\n\nÎn tricoul Astrei Giurgiu Foto: Hepta\n\nGeri a sosit în 2010 în România, s-a căsătorit aici, n-a mai plecat. Vorbește limba română foarte bine, este de mai multă vreme lansat în afaceri, alături de soție, explicând în interviul acordat Libertatea de ce a ales să trăiască pe mai departe în țara noastră, care a devenit și țara lui. Totul pornind de la cum a descoperit România, acum povestind amuzat prin ce spaime a trecut.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nLibertatea: Geri, îți mai aduci aminte primele momente când ai ajuns în România în 2010?\n\nGeraldo Alves: Chiar sunt momentele ce au rămas în capul meu. Am ajuns la aeroport, șoferul de la club m-a luat de la Otopeni și m-a dus la stadionul din Ghencea, la Steaua. Am făcut 30-40 de minute pe drum, treceam pe străzi, vedeam clădirile, „unde-am ajuns?!”, prima impresie nu a fost așa bună. (râde) Mi-era un pic teamă! Nu am fost pe bulevarde, ci prin niște cartiere, mă uitam la blocuri, la oameni… M-am speriat un pic, recunosc.\n\n– Și ce a urmat?\n\n– Am stat vreo cinci ore, vizita medicală, încă o dată în Ghencea, am semnat actele și am plecat în cantonament cu echipa în Austria. Noroc că jucătorii de la Steaua, coechipierii, m-au ajutat să mă adaptez la România. Bine, înainte de București, am fost trei ani la Atena, la AEK, credeam că va fi super, de la bun început, mi-a luat ceva timp să mă adaptez. Și-acolo, în prima zi, am fost dus prin niște cartiere…\n\n„Se spunea că sunteți la marginea Europei”\n\n– Ce știai despre România până să ajungi la București?\n\n– Știam aproape toți jucătorii din Generația de Aur, generația lui Hagi, eram fan al Nadiei Comăneci, fiindcă sunt pasionat de olimpism, îmi place tenisul, așa că-i simpatizam pe Ilie Năstase și pe Ion Țiriac, din ceea ce am văzut pe internet, plus cunoscând faima lor. Știam că ați fost o țară comunistă, că ați scăpat de un dictator, Ceaușescu, pe care l-ați împușcat, mi-a plăcut mereu istoria.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\n– Despre români ce știai? Sincer.\n\n– Da, pe atunci se spunea că este o țară la marginea Europei. În Portugalia, dar nu numai, este o opinie tristă despre emigranții români, fie se spune că unii sunt cerșetori, fie comit acte criminale. Dar și brazilienii sunt la fel văzuți în Portugalia, nu e o imagine prea corectă. Ulterior, după primele zile, săptămâni, de București, de România, am văzut că țara nu e violentă.\n\n„Le-am zis portughezilor să vină să investească aici”\n\n– S-a schimbat mult Bucureștiul din 2010 până acum? Pentru cei care nu știu.\n\n– Foarte mult. Sunt de 12 ani aproape aici, am văzut mari transformări. Practic, Bucureștiul s-a schimbat total. Este o capitală aproape de ceea ce se vede în Occident, cu multe lucruri bune, cu oportunități de business, cu lumea primitoare, un mare oraș care merită să fie pe orice hartă turistică și ca piață de muncă. Le-am zis portughezilor să vină să investească, sunt multe de făcut, e mult de câștigat.\n\n– Tu ai familia aici.\n\n– Da, soția și fetița sunt românce. Am investiții aici. Totul este la București. Locuim în sectorul 1 de multă vreme, dezvoltăm un business imobiliar.\n\n– Cum ți-ai întâlnit soția?\n\n– Soția, Adela, este din București. Ne-am văzut în Centrul Vechi. (râde) Am schimbat numere de telefon, am vorbit pe hi5, parcă nu exista WhatsApp sau altceva. Ea a fost o prietenă bună, în primul rând. M-a ajutat de la început. Am văzut că e persoana perfectă ca să fie femeia vieții mele. Suntem împreună de 9 ani și fetița, Maya, are 8 ani. Viața noastră se derulează aici. Mă gândisem să plecăm în Portugalia, dar viața din România e mai atractivă și am început businessul în imobiliare.\n\nRecomandări Emilia Șercan publică plagiatul comis de ministrul educației, Sorin Cîmpeanu, care și-a însușit 92 de pagini din munca a doi profesori într-un curs universitar. Apoi le-a furat de tot lucrarea, semnându-se el\n\nGustul imobiliarelor\n\n– Poți dezvolta subiectul?\n\n– Facem case, mai avem apartamente în chirie. Soția a prins gustul de a construi. Am făcut case, am vândut, acum suntem în alt proiect, soția are gustul ăsta foarte bine dezvoltat.\n\n– Cât de mult v-au prins afacerile?\n\n– Eu nu mă bag prea mult peste soție la acest capitol. (râde) Sunt cu psihicul, cu motivația. După fotbal, am încercat să mănânc cât se poate de sănătos, fac yoga pentru spate, am grijă de fetița noastră, am început școala de antrenori în România, dar o termin în Portugalia. Încerc să cresc în diverse domenii. Școala e bună în România, profesorii sunt incredibili, dar UNEFS nu era recunoscută pentru a lua diploma de la federație.\n\n-Părinții, frații te-au vizitat aici?\n\n– Da, când s-a născut Maya, părinții au venit la București. Fratele cel mai mic, da, a mai venit. Bruno, în schimb, nu a avut timp, este implicat în proiectul de la AEK Atena, unde e director sportiv.\n\nAlături de părinți\n\n„Petreceri cu veselie. Dacă ați avea și drumuri…”\n\n– După atâția ani, ce-ți place cel mai mult în România?\n\n– (râde) Petrecerea! Știți să faceți petreceri frumoase și nunți cu veselie. Îmi plac foarte mult parcurile, România e o țară minunată spre a fi explorată. Dacă ați avea și drumuri bune… Aaa, știți ce-mi mai place? Rummy cu părinții soției și cu soția în weekenduri. Muzica e bună și atractivă, aveți cântăreți excelenți. Și de apreciat cultura foarte bogată a țării, ați avut numeroși oameni mari, importanți, personalități. Recunosc, am aflat și eu în anii petrecuți în România, dar e impresionant.\n\n– Ce nu-ți place la români, la România?\n\n– Problemă mare cu drumurile și cu colectarea gunoiului. Aici mai trebuie schimbat. Plus investițiile în sport, nu sunt bine dezvoltate. Asta mă face trist, aveți o țară minunată, nu vă bateți joc de ea!\n\nÎi place la munte\n\n– Ai vreun loc special în România unde mergi cu familia?\n\n– Bucureștiul îmi place enorm, dar mai sunt multe locuri frumoase, Iași, Brașov, Predeal, Poiana Brașov. Îmi place mult într-un loc… Stai! Moieciu de Sus, incredibil de frumos, de-abia aștept să mai merg cu familia acolo.\n\n– V-ați gândit să investiți și în zona montană?\n\n– Adevărat, da, ne-am gândit să investim și acolo, dar momentan ne dedicăm pentru piața din București. Aici, cunoaștem mai bine, e mai ușor, structura este făcută. În București, piața imobiliară e incredibilă. Dar, repet, ce bine ar fi dacă ați avea și drumurile bune.\n\n– Pe litoral ai fost?\n\n– Mai mult iarna.\n\n– Cum?\n\n– Păi, vara plec în Portugalia, în vacanță, așa-mi mai vizitez și eu familia, mai ales că de 15 ani sunt doar prin străinătate. La mine acasă, la Póvoa de Varzim, am plaja la 5 minute de mers.\n\nPe litoral\n\n„Aveți oameni inteligenți, aveți grijă ce votați!”\n\n– Cu mâncarea românească te împaci bine?\n\n– Ciorbele și supele voastre sunt incredibile, restul nu-mi place atât de mult.\n\n– Muzica? Spuneai că-ți plac petrecerile.\n\n– Andra e una dintre preferatele familiei. Multe piese frumoase. Aveți și alți artiști care cântă bine, Smiley, de exemplu, fetița mea cântă melodiile lui prin casă.\n\n– Crezi că va reuși România să prindă Occidentul din urmă?\n\n– Da, poate crește mult. Politic, trebuie să faceți alegerile bune.\n\n– E simplu de zis.\n\n– Nu se poate ca o țară atât de bogată să fie atât de săracă! Nu știu dacă pricepeți ce vreau să zic. Vorbim de probleme grave, chiar și în București. Trebuie o politică pentru cetățeni, pentru ca țara să fie vizualizată pozitiv afară. De exemplu, sportul. Aveți Simona Halep, David Popovici, plus alți sportivi care duc steagul României peste tot în lume. Plus că aveți mulți oameni inteligenți. Drept dovadă, concursurile internaționale pe care le câștigă diverși puști specializați în informatică, aveți calitate printre IT-iști, oameni deștepți. Așa că fiți deștepți și aveți grijă la ce votați!\n\n„În București sunt și multe tentații nepotrivite, mi-e un pic frică vizavi de anturaj”\n\n– Te vezi îmbătrânind în România?\n\n– Da, da. Am mulți prieteni români, Florin Gardoș, Florin Lovin. Mă văd continuându-mi viața aici.\n\n– Cam cât la sută te simți român acum?\n\n– Mai mult de 50, doar o treime din viață am petrecut-o aici.\n\n– Care e cel mai bun sfat al soției pentru tine?\n\n– Ooo, multe sfaturi. M-a învățat financiar, e deșteaptă, a terminat Dreptul. Ea mi-a călăuzit orice mișcare financiară. Am încredere totală în ea, face totul bine. E mai tânără decât mine, dar știe mai multe decât mine.\n\n– Este România o țară unde-ți poți crește copilul frumos, unde să-i dai o educație deosebită?\n\n– Da. Nu pot să zic că e ușor, după o vârstă, anturajul contează mult la dezvoltarea copiilor. Dar în România este valoare. Mama-soacră ne ajută în educația fetiței, cei în vârstă au experiență, sunt buni cu sfaturile. Am încredere în dânsa, am văzut ce educație i-a dat soției mele! Dar depinde mult, din păcate, de anturaj. Aici, mi-e un pic frică, dar mai am până când fetița va avea 13-14 ani. În București sunt și multe tentații nepotrivite.\n\n„Aici se mai intră la pușcărie, nu se închid ochii ca în Portugalia”\n\n– Cum vezi viitorul țării?\n\n– Văd România ca devenind o țară importantă în Europa. Alte țări au probleme pe care în România nu le văd. Trebuie ca politicienii să facă treabă pentru țară, nu pentru ei! Noua generație poate schimba țara în bine. Românii sunt patrioți, apreciez asta. În Portugalia, corupția e mare, toți tac, nu face nimeni pușcărie, aici mai există frică, așa văd eu!\n\n– Românii nu sunt toți de aceeași părere cu tine.\n\n– Da, și aici e multă gălăgie, dar am văzut oameni politici importanți la închisoare. Nu mai zic că, practic, „crema cremelor” din fotbalul românesc a plătit în „Dosarul transferurilor”, nu s-a ținut cont de nume. Ei bine, în Portugalia s-ar fi închis ochii, aici, de bine, de rău, s-au luat măsuri drastice.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Antonio Cassano, atac sub centură la Cristiano Ronaldo: “Mereu pe locul doi, ca Toto Cutugno”": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAntonio Cassano, atac sub centură la Cristiano Ronaldo: “Mereu pe locul doi, ca Toto Cutugno”\n\nAntonio Cassano consideră că Leo Messi este mai bun decât Cristiano Ronaldo și l-a ironizat pe starul portughez, comparându-l cu cântărețul italian Toto Cutugno.\n\nRecent, Antonio Cassano a vorbit și despre alți fotbaliști, precum Erling Haaland, Paulo Dybala și Julian Alvarez.\n\n“Dragă Cristiano, ești mulțumit? Ascultă-mă bine. Ești puternic, ai câștigat multe trofee. Fenomenal! Dar vei fi mereu pe locul doi. Știi cu cine semeni, din punctul meu de vedere? Cu Toto Cutugno, mereu pe locul doi”, a fost mesajul lui Cassano, publicat pe o rețea socială.\n\nAntonio Cassano, care s-a retras în 2018, a câștigat patru trofee în carieră: titlul în Spania cu Real Madrid, titlul în Serie A cu AC Milan, Cupa Italiei cu AS Roma și AC Milan.\n\nCu naționala Italiei, Cassano a participat la trei Campionate Europene și la o ediție a Cupei Mondiale. A fost vicecampion european în 2012.\n\nÎn schimb, Cristiano Ronaldo a câștigat 32 de trofee în carieră, inclusiv cinci Ligi ale Campionilor și Campionatul European. Are în palmares cinci Baloane de Aur, în timp ce Leo Messi are șapte trofee.\n\nCristiano Ronaldo și-a anunțat obiectivul pentru următorii doi ani. “Drumul meu continuă”\n\nCristiano Ronaldo (37 de ani), căpitanul, golgheterul all-time și liderul de selecții al naționalei Portugaliei, se pregătește pentru ultimele meciuri din Liga Națiunilor.\n\nPe 24 septembrie, Portugalia va juca în deplasare cu Cehia, iar pe 27 septembrie va juca pe teren propriu cu Spania.\n\nStarul de la Manchester United a anunțat că obiectivul său pentru următorii doi ani este să joace la EURO 2024. Portughezul a dezmințit zvonurile că își va încheia cariera internațională după Cupa Mondială din Qatar (20 noiembrie - 18 decembrie 2022).\n\n\"Sper să mai joc pentru naționala Portugaliei și în următorii ani. Încă sunt motivat, obiectivele mele sunt înalte, iar drumul meu continuă la echipa națională. Avem mulți jucători tineri de calitate, alături de care voi juca la Cupa Mondială din Qatar. Vreau foarte mult să joc și la EURO 2024.\n\nA fost un drum lung pentru mine la naționala Portugaliei, dar vreau să spun acum că nu se va încheia prea curând. Vreau să le mulțumesc celor de la Federația Portugheză, pentru condițiile oferite, vreau să fac parte în continuare din acest proiect ambițios, să muncesc alături de jucătorii mai tineri\", a spus Cristiano Ronaldo, citat de site-ul desporto.sapo.pt.\n\nEtichete: cristiano ronaldo , antonio cassano , cassano , toto cutugno\n\nUrmărește știrile digisport.ro și pe Google News",
    "Un nou set de câștigători. Cele șapte minuni economice ale unei lumi îngrijorate": "Într-o perioadă când analiștii economici nu văd decât defecte în majoritatea țărilor, merită să le evidențiem pe cele câteva care sfidează pesimismul predominant.\n\nIată șapte națiuni care se remarcă într-o lume înclinată spre recesiune și inflație mai mare: Vietnam, Indonezia, India, Grecia, Portugalia, Arabia Saudită și Japonia.\n\nPotrivit Financial Times, acestea au în comun o anumită combinație de creștere relativ puternică, inflație moderată sau randamente optimiste ale pieței bursiere – în comparație cu alte țări.\n\nVietnam\n\nCel mai puțin surprinzător nume de pe listă este Vietnamul, teoretic comunist. Dar pentru companiile occidentale, pe măsură ce tensiunile geopolitice cresc cu China, este destinația suplimentară de aprovizionare. Investind masiv în infrastructura necesară unei puteri producătoare de export și deschizându-și porțile, țara crește cu aproape 7 %, cel mai rapid ritm din lume.\n\nIndonezia\n\nCriticile aduse încercărilor economice ale țărilor musulmane au ignorat mult timp cea mai populată dintre ele, Indonezia. Bogată în resurse, această țară beneficiază de boom-ul mondial al prețurilor materiilor prime, dar, cu o piață internă de 276 de milioane de locuitori, nu este excesiv de dependentă de exporturi. Are o datorie neobișnuit de scăzută în comparație cu alte economii în curs de dezvoltare și o monedă neobișnuit de stabilă într-un an în care majoritatea scad brusc față de dolar.\n\nRezultatul, o combinație benignă de creștere economică de 5% cu o inflație mai mică de 5%, face din Indonezia un exemplu strălucitor de islam economic.\n\nIndia\n\nCreșterea afacerilor Indiei va continua să fie una dintre cele mai rapide din lume. Factorii de decizie politică au făcut suficiente reforme pentru a atrage investitorii care, speriați de represiunile de reglementare din China, gravitează acum în jurul celei de-a doua economii emergente ca mărime. Noile investiții în servicii digitale și în producție dau roade, iar vasta piață internă protejează India de recesiunea globală.\n\nGrecia\n\nGrecia primește un impuls de la o revigorare a investițiilor străine – și a turismului, pe care Covid a redus-o de la 20 la 15% din produsul intern brut. Mai puțin de 10 la sută din împrumuturile bancare sunt neperformante, față de 50 la sută în timpul crizei. În prezent, cu o creștere de peste 4% și o inflație în scădere rapidă, Grecia se bucură de una dintre cele mai sănătoase redresări din regiune.\n\nPortugalia\n\nPortugalia se află într-o situație similară. Investește cu înțelepciune fondurile de sprijin din partea UE și reformează unul dintre cele mai excesiv de generoase sisteme de pensii de pe continent, în timp ce o „viză de aur” specială atrage un val de noi emigranți bogați.\n\nPoate că nu întâmplător, cea mai bună performanță a pieței bursiere din țările dezvoltate în acest an este cea a Lisabonei.\n\nArabia Saudită\n\nArabia Saudită conduce o mișcare în rândul statelor din Golf pentru a se diversifica dincolo de petrol. Reformele, inclusiv relaxarea restricțiilor privind femeile, muncitorii, turiștii și viața de noapte, au contribuit la împingerea creșterii preconizate la aproape 6% în următorii doi ani.\n\nRegimul investește banii din petrol în infrastructură, inclusiv în 10 orașe inteligente. Deși este aspru criticat pentru represiunea politică și mai are de parcurs o anumită distanță în ceea ce privește drepturile civile, regatul extinde, de asemenea, libertățile economice și plasează acest petrostat în fruntea dezvoltării urbane ecologice.\n\nJaponia\n\nJaponia nu mai are nevoie de prezentare. După ce a fost bântuită de deflație timp de ani de zile, este rara țară care are de câștigat de pe urma revenirii inflației – în prezent se situează puțin peste 2 %.\n\nCultura sa corporatistă a crescut marjele de profit. Costurile cu forța de muncă sunt acum mai mici decât în China. Yenul ieftin stimulează exporturile și ar putea revigora piața pe măsură ce o redeschidere târzie a restricțiilor Covid atrage din nou vizitatori.\n\nOricare dintre aceste economii ar putea, bineînțeles, să se clatine, destrămate de o cotitură în conducere sau de politici neinspirate.\n\nDar se numără deja printre cele mai performante piețe bursiere din acest an. Pe fondul îngrijorării bine întemeiate cu privire la perspectivele globale, apare un nou set de câștigători.",
    "Investigația afacerilor cu publicitate ale Google se extinde și în Portugalia": "Autoritățile de reglementare antitrust din UE au lărgit sfera investigației lor privind afacerile cu publicitate digitală ale Google, divizie a grupului Alphabet, preluând o anchetă a autorității portugheze de supraveghere a concurenței, în aceeași problemă, transmite Reuters.\n\nÎn timp ce Comisia Europeană și-a început investigația în iunie anul trecut, Autoritatea portugheză pentru concurență (AdC) a deschis o anchetă abia în luna mai a acestui an, în urma unei plângeri, scrie News.ro.\n\nAutoritatea de supraveghere portugheză a declarat că autoritatea de concurență a UE a preluat cazul pe 27 iulie, având în vedere amploarea și impactul chestiunii în cauză.\n\nComisia a declarat că a luat act de anunțul AdC. Google nu a răspuns imediat unei solicitări de comentarii.\n\nAdC a spus că investigația sa s-a concentrat pe piața serverelor de anunțuri pentru editori și pe piața platformelor de aprovizionare, care le permit editorilor să gestioneze spațiul publicitar de pe site-urile lor și să-l vândă prin licitații sau acorduri cu agenții de publicitate.\n\n”Există indicii că Google a folosit informații inaccesibile pentru concurenți, la licitațiile de publicitare online, pentru a schimba rezultatul acelor licitații în favoarea Google și, posibil, a limitat dezvoltarea tehnologiilor de licitație concurente, printre alte comportamente de restricționare a concurenței, în contextul negocieri cu editorii”, a spus AdC.\n\nGoogle a realizat în 2020 venituri de 147 de miliarde de dolari din reclamele online, mai mult decât oricare altă companie din lume, reclamele din servicul de căutare, YouTube și Gmail reprezentând cea mai mare parte a vânzărilor și profiturilor sale totale.",
    "COMENTARIU: Până unde poate merge UE cu intervenţia pe piaţa energiei": "Habeck a admis că escaladarea preţurilor în ultimele luni are la origine atât speculaţiile companiilor care fac legea pe piaţa energiei, cât şi cererea mare din partea ţării lui şi a altor clienţi de pe continent care dau zor să-şi umple depozitele în pregătirea iernii.\n\nUlterior, presa a scos la iveală că de fapt chiar Germania a fost unul din motoarele actualei crize a preţurilor, întrucât peste vară şi-a trimis emisarii să cumpere gaze la orice preţ, oricât de mare, punând la bătaie miliarde de euro ca să-şi umple depozitele, în timp ce traderii n-au făcut decât să profite de ofertă şi să împingă preţurile cât mai sus posibil. Previziunea lui Habeck cum că preţurile vor scădea după ce Germania se întoarce înapoi din campania de cumpărături nu e însă adevărată: războiul din Ucraina nu se apropie nicidecum de sfârşit, Rusia tocmai a anunţat noi reduceri ale livrărilor spre Europa, gazele ruseşti ajung totuşi în Europa prin intermediari care le cumpără din Rusia şi le revând aici mai scump, iar campania de cumpărături de acum şi toate cifrele liniştitoare despre nivelul de umplere a depozitelor nu ajută cu nimic atâta vreme cât problema aprovizionării şi a finanţării ei la preţuri astronomice se va relua peste câteva luni.\n\nLa ora actuală, depozitele de gaze ale Germaniei sunt pline în proporţie de 83% şi vor ajunge la 85% la începutul lunii septembrie, iar obiectivul fixat de Berlin este ca nivelul de umplere a depozitelor să fie de 85% la 1 octombrie şi 95% la 1 noiembrie. Pentru comparaţie, purtătorul de cuvânt al guvernului, Dan Cărbunaru, a promis după şedinţa de guvern din 31 august că „sunt peste 72% atinşi din perspectiva stocurilor deja acumulate şi că există un proces dinamic care va permite României nu doar să atingă cei 80% fixaţi pentru toamna acestui an, ci chiar să şi depăşească această ţintă”.\n\nDupă datele Gas Infrastructure Europe, stocurile de gaze a Europei sunt acum de circa 80% din capacitate. Depozitele sunt acum pline 100% în Portugalia, 99,54% în Polonia, 91,54% în Franţa şi 90,8% în Suedia, tot restul ţărilor având încărcare sub 90%, inclusiv România, cu 72,69%. În ce priveşte consumul anual, acesta nu depăşeşte 300 TWh decât în Germania, Italia, Franţa, Ţările de Jos şi Spania, în timp ce majoritatea ţărilor au sub 200 TWh, inclusiv România, cu 122 TWh. Raportul dintre nivelul de încărcare a depozitelor şi consumul anual este cel mai bun în Suedia (0,76%), Belgia (3,94%) şi Portugalia (5,59%), în România este relativ acceptabil (19,4%, aproape ca în Germania cu 20,57%), iar cel mai rău stau Austria (64,37%), Slovacia (49,98%), Cehia (39,07%) şi Ungaria (36,55%). Pe ansamblul UE, raportul dintre nivelul de încărcare a depozitelor şi consumul anual este de 21,45%.\n\nEconomiştii de la institutul european Bruegel, printre primii care au abordat deschis tema reducerii voluntare a consumului de energie în Europa înainte de începerea războiului din Ucraina, cred însă că mai importantă decât nivelul de umplere a depozitelor este capacitatea ţărilor europene de a reduce suficient de tare consumul în aşa fel încât să treacă de sezonul rece cu depozitele de gaze pe care le au şi de a rămâne cu ceva în plus. În prezent, din cauza reducerii livrărilor din Rusia, chiar şi dacă depozitele ar fi pline 100%, ele ar putea susţine consumul ţărilor europene doar timp de cel mult trei luni. Mai mult, şi dacă n-ar fi întrerupte complet livrările din Rusia şi dacă nici n-ar fi o iarnă grea, depozitele ar fi golite complet până în martie dacă nu s-ar lua nicio măsură de reducere a consumului. Într-un scenariu în care nici n-ar mai fi importuri de gaz rusesc şi nici nu s-ar lua măsuri agresive de reducere a consumului, atunci chiar ar fi nevoie de raţionalizări ale energiei.\n\nIar mai departe, dacă Rusia taie livrările, iar Europa nu economiseşte gaze în iarna de acum, atunci la anul depozitele s-ar goli deja din noiembrie, estimează Oxford Institute of Energy Studies, pentru că dacă anul acesta importurile de GPL au permis ţărilor să-şi umple relativ repede depozitele, în 2023 pur şi simplu nu va mai fi suficient GPL pe piaţă în aşa fel încât Europa să se poată aproviziona ca acum înainte de venirea iernii. În asemenea condiţii, văzând că în afară de îndemnuri la reducerea consumului şi „solidaritate” cu ţările bogate prin strângerea curelei, UE nu le ajută cu nimic, unele ţări din Est au rupt rândurile şi au reînceput să caute pe cont propriu gaze din Rusia. Aşa a făcut Bulgaria, care a început la 30 august negocierile cu Gazprom, şi aşa a făcut Ungaria, care a semnat la 31 august un nou contract cu Gazprom pentru încă 5,8 milioane mc gaze pe zi, cu livrare în septembrie şi octombrie via Serbia, pe lângă livrările deja contractate.\n\nAceastă rupere a rândurilor e explicaţia pentru care, după mai bine de jumătate de an de nepăsare şi lipsă de soluţii, conducerea UE a făcut un pas fără precedent, anunţând prin şefa CE, Ursula von der Leyen, o „intervenţie de urgenţă” pentru a aborda problema preţurilor pe termen scurt, cel mai probabil printr-o plafonare imediată, urmată în câteva luni de „o reformă fundamentală a pieţei de energie”. E de notat că mobilizarea conducerii UE a fost iniţiată nu de ţările bogate sau de birocraţia de la Bruxelles, ci de actuala preşedinţie cehă a Uniunii, care a convocat de urgenţă o reuniune a miniştrilor energiei şi a cerut pur şi simplu să fie fixat un preţ maxim al energiei pentru tot ansamblul UE, indiferent de provenienţa gazelor (spre deosebire de propunerea premierului italian Mario Draghi ca preţul să fie plafonat numai pentru gazele importate din Rusia, care ar fi stimulat şi mai tare speculaţiile de preţ cu gazul scos din Rusia de intermediari şi revândut în Europa).\n\n„Reforma fundamentală a pieţei de energie” înseamnă cel mai probabil faimoasa decuplare a preţului electricităţii de cel al gazelor, în aşa fel încât la bursă preţul să nu mai fie decis zilnic de cei mai scumpi participanţi, adică de producătorii de energie din sursele cele mai scumpe (gaze), aşa cum e acum. Ideea a venit de la Spania şi Portugalia, primele şi singurele ţări cărora UE le-a permis până acum să-şi decupleze preţul electricităţii de cel al gazelor, cu argumentul că ambele pieţe au o interconectare redusă cu restul Europei, adică decizia lor n-ar fi riscat să influenţeze prea mult piaţa europeană. Dacă asta sună a grijă mai mare a conducerii UE pentru respectarea ortodoxiei pieţei decât pentru consumatorii din Europa, e pentru că într-adevăr aşa şi este. UE n-a intervenit până acum din convingerea că de structura şi funcţionarea unei pieţe nu trebuie să te atingi niciodată, că trebuie s-o tratezi ca pe un dat natural sau ca pe ceva sacru, indiferent cât de disfuncţională ar fi.\n\nAcum însă, oficialii UE nu le mai pot spune pe de o parte europenilor că trebuie să strângă cureaua fiindcă e război, în timp ce pe de altă parte să lase complet libere exact acele speculaţii de preţ al energiei care, previzibil, au apărut tocmai fiindcă e război. Europenii pot vedea zilnic cum, graţie intervenţiei directe în mecanismul de formare a preţurilor, în Spania şi Portugalia preţul spot al energiei s-a distanţat de tot (193 euro/MWh) de cel de pe continent (între 246 euro în Suedia şi 636 euro în Franţa, trecând prin 586 euro în Germania sau 592 euro în România – preţurile pentru 1 septembrie). Spania şi Portugalia au plafonat şi subvenţionează preţul gazelor pentru producţia de energie, astfel încât în ansamblu preţurile rămân relativ joase. Aplicată doar la cele două ţări, ideea a avut ca rezultat o explozie a importurilor franceze de energie din Spania, cu alte cuvinte subvenţionarea de către contribuabilii spanioli a consumatorilor din Franţa. Aplicată însă la tot blocul european, ideea ar avea ca rezultat un mecanism mult mai echitabil de formare a preţurilor.\n\nCeea ce nu rezolvă însă ideile de intervenţie pe piaţă este chestiunea consumului. Toată lumea e de acord că orice mecanism care are ca rezultat reducerea preţurilor amână sau împiedică de fapt reducerea consumului, adică aplicarea singurei pârghii cu adevărat eficiente pe termen foarte scurt în Europa confruntată cu o potenţială penurie de gaze. Cum însă economia şi mai ales societatea Europei nu pot suporta în paralel şi şocul preţurilor, şi şocul unei reduceri a consumului peste iarnă, probabil că va mai dura ceva până ce vor cădea şi următoarele jaloane ideologice, după cel al ortodoxiei pieţei de energie. Conducerea UE ar putea ajunge astfel să decreteze că nu doar centralele nucleare, ci şi toate exploatările de cărbune şi gaze sunt de fapt permise „în tranziţia la economia verde” şi, tot cu titlu temporar, să elimine obligaţia de plată a certificatelor verzi, aşa cum propune acum viitorul premier britanic Liz Truss şi aşa cum a propus şi la noi partidul fostului premier Ludovic Orban."
}