{
    "\"Brokerul fugar\" Cristian Sima driblează iar ASF-ul": "După fuga precipitată din România în toamna lui 2012 pe fondul panicii clienţilor WBS România care s-au trezit cu conturile goale, Cristian Sima îşi propune iar să înveţe clienţii ce înseamnă bursa şi tradingul şi, eventual, să îi transforme în acţionari la firma sa din Elveţia.\n\n\"Aşa cum am declarat, am pierdut banii. Eu am plecat pentru că eram cu presiunea ajunsă la maxim. Am pierdut cam două milioane de euro şi două milioane de dolari. Am tranzacţionat prost şi am pierdut. Îmi este frică, îmi este frică efectiv fizic. Nu am nicio boală\", declara în urmă cu zece ani Sima, telefonic, la Realitatea TV, recunoscând cu acea ocazie că a făcut tranzacţii riscante, care depăşeau mandatul acordat de clienţi.\n\nRefugiat în Elveţia şi apoi în Islanda, Sima explica atunci jurnalistului Radu Soviani secretul liniştii sale. Foarte mulţi clienţi nu depun plângere pentru că au încredere că eu mă voi întoarce şi vom ajunge la o înţelegere, decât să se ducă să facă plângere penală în British Virgin Islands (n.r. WBS Holding nu era sub supravegherea CNVM-ului de atunci). Eu, într-un colţ, undeva, al minţii mele cred că pot să mă refac a treia oară. În celelalte daţi am avut un milion, l-am pierdut pe tot, n-aveam pe nimeni, asta e. A două oară, bun, am pierdut 2,8 milioane, i-am împrumutat, i-am dat în cinci ani înapoi, m-am refăcut\".\n\nPână la urmă Sima nu s-a mai refăcut, WBS România a fost închisă de autorităţi, anii au trecut, iar brokerul testează din nou piaţa locală, de această dată cu abonamente pentru popularizarea tranzacţiilor şi experienţei sale bursiere vândute prin Celindra Coin România, dar şi cu pachete turistice şi seminarii de educaţie financiară în Rucăr, eveniment sold-out cum apare pe site-ul Celindra. Plus o ofertă de acţiuni pentru cei interesaţi.\n\nFără grija infracţiunii de înşelăciune după scandalul din 2012, după depăşirea termenului de prescripţie (cinci ani pentru infracţiunile de înşelăciune conform codului penal românesc), Sima beneficiază în România de umbrela companiei Celindra Coin, proaspăt înfiinţată în decembrie 2021, după cum apare pe site-ul Ministerului Finanţelor.\n\nRomânii nu sunt tentaţi doar cu educaţia financiară ci şi cu acţiuni la Celindra SA, compania-mama din Zug, Elveţia. Practic, Sima continuă driblingul autorităţilor de reglementare.\n\nDacă în 2012 avea o societate de brokeraj înregistrată în Insulele Virgine şi nu se supunea controlului CNVM (actualul ASF), acum vrea să acţioneze prin intermediul unei companii care se comportă ca un investitor pe piaţa de capital şi în care cei ce cumpără acţiuni vor avea acces la profitul rezultat din speculaţii sub forma dividendelor.\n\nCelindra Coin se prezintă ca membră a grupului Celindra SA din Elveţia, înfiinţată în 2007, \"prima societate tokenizată în Crypto Valley-ZuG Eleveţia deţinută de comunitatea românilor de pretutinideni\".\n\nCine accesează website-ul celindra.ch găseşte toate prezentările în engleză şi română, o trimitere directă la publicul-ţintă. \"Celindra SA este o companie din Zug, Elveţia, care are investiţii în acţiuni, obligaţiuni, instrumente financiare derivate şi imobiliare europene. Obiectivul nostru principal este să investim inteligent şi să fim profitabili în ceea ce priveşte nivelul de volatilitate al mediului nostru de afaceri. Începe astăzi, investeşte în Celindra. Puteţi fi propria stea călăuzitoare cu ajutorul nostru\" este mesajul-cheie adresat celor interesaţi să cumpere acţiuni, de minim 220 euro (10 acţiuni).\n\nPe site-ul companiei-mamă din Eleveţia mai găsim o secţiune cu seminariile lui Cristian Sima, alta unde se vând cărţile brokerului fugar şi chiar şi un proiect imobiliar ce îşi propune să transforme o mănăstire din Franţa în ansamblu rezidenţial.\n\nSchema pare destul de limpede (practicată şi de firmele de brokeraj Forex care racolează clienţi sub pretextul educaţiei financiare) - seminariile de popularizare a pieţelor finaciare vor să trezească interesul participanţilor pentru investiţiile pe pieţele de capital, iar aceştia să cumpere apoi acţiuni Celindra pentru a-şi lăsa banii pe seama unora mai \"experimentaţi\".\n\nSpre deosebire de 2012, când Sima a fugit de frica păgubiţilor care s-au trezit cu conturile discreţionare golite în urma unor speculaţii nereuşite, de această dată responsabilitatea fostului broker dispare cu totul - el nu mai este intermediar, ci doar face speculaţii pe firma Celindra, iar actionarii îşi asumă implicit şi succesele şi eşecurile acesteia. Când lucrurile merg bine, compania ar putea să ofere dividende, când lucrurile merg rău nu oferă nimic şi nici nu ai cum să îţi valorifici uşor investiţia, de vreme ce compania nu este listată. Cum se poate sfârşi asta având în vedere antecedentele lui Sima de a deveni repetat falit?\n\nAm cerut un punct de vedere din partea ASF în ideea că potenţialii clienţi ai fostului broker ar trebui cumva protejaţi sau măcar avertizaţi. Răspunsul a fost destul de sec şi seamănă mai degrabă cu o spălare pe mâini, având în vedere că entităţile prin care acţionează Sima nu sunt autorizate în România.\n\n\"În urma verificării informaţiilor înregistrate în Baza de date a ASF-SIIF (n.r. o bază de date pentru entităţile autorizate de ASF) a reieşit faptul că entităţile Celindra/Celindra Coin nu au fost supuse procesului de autorizare/atestare/avizare în vreo calitate ce intră sub incidenţa legislaţiei pieţei de capital. Precizăm, de asemenea, că, la data prezentei, domnul Cristian Sima nu este autorizat/atestat/avizat de ASF în vreo calitate ce intră sub incidenţa legislaţiei pieţei de capital\".\n\nCu alte cuvinte, sunteţi pe cont propriu, stimaţi noi investitori sau speculatori. Trebuie să verificaţi bazele de date ale ASF şi, în cazul în care societăţile care vă curtează nu figurează acolo, trebuie să vă abţineţi să le daţi bani într-un fel sau altul (pentru administrare, intermediere etc). Din păcate, nimic din partea ASF pe partea de avertizare şi educare a publicului asupra riscurilor care pot apărea din partea acestor societăţi neautorizate.\n\nPentru amatorii de educaţie financiară şi seminarii, Sima pretinde că oferă şi o experinţă de viată, pe lângă eventualii bani din tranzacţii. \"Celindra vă învăţă sa nu fiţi lacomi, să acceptaţi eşecurile si victoriile cu acelaşi zâmbet pe faţă si cu entuziasm\". Aici, experienţa sa personală de viaţă nu ar fi chiar un reper, povestea falimentului din 2012 sfârşindu-se cu un divorţ şi o familie cu un copil destrămată.",
    "În câte zile de muncă îți permiți cel mai scump iPhone din România: nu mănânci nicio gogoașă din salariu": "Pentru mulți români, a fi în top cu tehnologia și cele mai recente dispozitive pe care marile companii tech le lansează pe piață reprezintă un deziderat în viață.\n\nDoar că noi nu suntem o țară tocmai bogată, salariile sunt destul de mici, iar cele mai noi și performante gadget-uri nu putem spune că au tocmai prețuri accesibile pentru noi.\n\nDe exemplu, dacă vrei să-ți cumperi ultimul model de iPhone, trebuie să pui ban pe ban mai bine de o lună de zile! Practic, să nu cumperi nimic altceva din salariul tău, dacă ai un venit mediu. Desigur, acest lucru e imposibil, mai ales în ziua de astăzi, când majoritatea conaționalilor noștri de-abia reușesc să se descurce de la o lună la alta fără să se împrumute.\n\nO să-ți pară rău că ți-ai făcut rate la iPhone, dacă vezi calulele de mai jos\n\nIdeea de bază este însă că ai nevoie de 33,5 zile de muncă pentru a-ți putea permite să cumperi cu banii jos noul Phone 14 Pro (128 GB).\n\nConform unei analize Picodi.com, care compara pe de-o parte salariul mediu din România cu prețul telefoanelor, acesta e numărul de zile de lucru de care ai nevoie!\n\nConcret, în România, iPhone 14 Pro în versiunea de bază (128 GB) a avut un preț de 6 350 RON. Deși prețul în SUA este de 999 de dolari, trebuie remarcat faptul că acesta este prețul net, valabil doar în patru state în care taxa de vânzare este de 0%. De asemenea, salariul mediu în România este de 6 405 RON brut (3 975 RON net). Prin urmare, spun specialiștii, un român obișnuit trebuie să muncească timp de 33,5 zile pentru a cumpăra iPhone 14 Pro.\n\nDacă vrei să-l cumperi mai repede, mută-te în Eleveția și muncește aici. Îți vei permite telefonul după numai 4,6 zile!\n\nCea mai tristă situație o înfruntă angajații din țări precum Tadjikistan, Turcia sau Kârgâzstan. În Tadjikistan, spre exemplu, e nevoie de 179,5 de zile lucrătoare pentru a cumpăra telefonul.\n\nÎn pofida a ceea ce am fi tentanți să credem – anume că situația noastră materială se înrăutățește – dacă analizăm datele acestui studiu observăm că nu este chiar așa. De exemplu, în anul 2018, aveam nevoie de 41,7 de zile pentru a ne permite ultimul model de telefon, deci puterea noastră de cumpărare pare să fi crescut, cel puțin din această perspectivă."
}