{
    "De ce Chile a spus \"nu\" Constituției \"woke”?": "LGTB, „isterie climatică” și avort Marți, 06 Septembrie 2022, 20:48\n\nIonut Baias • HotNews.ro\n\nGuvernul chilian se confruntă cu repercusiunile votului de duminica trecută. Președintele chilian Gabriel Boric a anunțat schimbări în componența guvernului său după ce alegătorii au respins proiectul unei noi constituții la referendumul organizat duminică, potrivit Inside Over.\n\nCamera Deputaților din Chile Foto: ROUSSEL IMAGES / Alamy / Profimedia\n\nÎntr-un discurs rostit după ce a aflat de respingerea largă a proiectului noii Constituții (61,86% pentru rejectò și 38,14% pentru apruebò), șeful statului a spus că mesajul poporului chilian este unul de 'nemulțumire față de propunerea pe care Adunarea Constituantă a prezentat-o', potrivit agenției de presă ANSA.\n\nDe la sprijin covârșitor, la respingere\n\nPotrivit multor observatori, până în urmă cu câteva luni, în Chile exista un sprijin covârșitor pentru abolirea actualei constituții, impusă în 1980 de dictatorul Augusto Pinochet, considerată de majoritatea chilianilor ca fiind ilegitimă și cauza inegalităților economice grave cu care se confruntă țara.\n\nÎntr-adevăr, cererile pentru o nouă constituție au apărut în timpul protestelor majore care au inflamat țara în octombrie 2019, când milioane de chilieni au ieșit în stradă pentru a mărșălui împotriva creșterii costului vieții.\n\nÎn octombrie 2020, chilienii au votat în proporție de 79% în favoarea unei noi constituții care să o înlocuiască pe cea anterioară a lui Pinochet.\n\nO constituție prea „woke”\n\nDatele vorbesc de la sine. Într-adevăr, după cum subliniază Ispi, Chile este una dintre cele mai inegale țări din lume, unde 1% din populație deține 26,5% din bogăție, iar cei mai săraci 50% dețin doar 2%. Acesta este rezultatul unui regim fiscal regresiv, în care toată lumea plătește puține taxe, fără a face nicio distincție între cei 1% și restul populației.\n\nDeci, ce i-a determinat pe majoritatea chilienilor să respingă proiectul noii constituții și să o păstreze pe cea a lui Pinochet după protestele de acum trei ani?\n\nUn factor este cu siguranță influența excesivă a ideologiei \"woke\" și ultra-progresiste anglo-saxone americane în proiectul respins de alegători. O ideologie care, în mod evident, se luptă să prindă rădăcini într-o țară în care religia și catolicismul, în special, continuă să fie o forță motrice și dominantă în societate.\n\nLGTB, „isterie climatică” și avort\n\nProiectul a fost redactat de o grupare de stânga, puternic influențată de liberalii americani în ceea ce privește drepturile LGBT și politica identitară.\n\nDocumentul, împărțit în 388 de articole, pune accentul pe problemele sociale și pe egalitatea de gen, recunoaște un sistem judiciar paralel pentru teritoriile indigene și plasează mediul și schimbările climatice în centrul acțiunii politice într-o țară care este primul producător mondial de cupru și unul dintre principalii exportatori de litiu.\n\nNoua Constituție ar fi limitat unele dintre aceste activități, care sunt foarte importante pentru economia țării, prin acordarea unor drepturi de participare mai mari comunităților locale și prin impunerea unor limite asupra mineritului în regiunile sensibile.\n\nÎn proiect, adunarea a inclus introducerea dreptului la educație gratuită, la asistență medicală și la locuință. Articolul 25 interzice toate formele de discriminare bazate pe rasă, religie sau sex, dar și pe opinii politice, \"clasă socială\" și alte \"convingeri\".\n\nDe asemenea, guvernul trebuie să acorde despăgubiri pentru toate formele de discriminare din trecut.\n\nArticolul 61, potrivit National Review, ar fi legalizat avortul (aproape) până în momentul nașterii, într-o țară profund catolică care acum interzice avortul, cu excepții doar în caz de viol și de risc pentru viața mamei.\n\nAvorturile în spitalele guvernamentale ar fi, de asemenea, plătite de contribuabili. În plus, articolele 40 și 64 afirmă dreptul chilienilor la educație sexuală și la recunoașterea identității lor de gen, precum și angajamentul de a pune în aplicare politici care să pună capăt \"stereotipurilor de gen\". (integral pe Inside Over)",
    "Chile: Ambasadorul brazilian a fost convocat după \"știrile false\" ale lui Bolsonaro împotriva lui Boric": "INTERNATIONAL Luni, 29 August 2022, 23:35\n\nHotNews.ro\n\nChile l-a convocat luni pe ambasadorul Braziliei la Santiago după \"știrile false\" lansate de Jair Bolsonaro la adresa omologului său Gabriel Boric, insinuând că acesta ar fi \"dat foc la metrou\", a anunțat luni Ministerul de Externe, potrivit AFP.\n\nJair Bolsonaro Foto: Xinhua/Avalon.red / Avalon Editorial / Profimedia\n\nGabriel Boric, un fost lider studențesc ales președinte al statului Chile în noiembrie, la vârsta de 35 de ani, a participat la protestele antiguvernamentale care au zguduit Chile în 2019 pentru a cere mai multă justiție socială.\n\nRevolta, care a început în rândul tinerilor împotriva creșterii prețului biletelor de metrou, a devenit rapid violentă, iar mai multe stații de metrou din Santiago au fost incendiate.\n\nDuminică seară, în timpul primei dezbateri din cadrul alegerilor prezidențiale din 2 octombrie, președintele brazilian de extremă dreapta a insinuat că Gabriel Boric ar fi implicat în incendii.\n\nBolsonaro a intenționat să îl atace pe principalul său rival, Luis Inacio Lula da Silva, favorit în sondaje: \"L-a susținut pe președintele din Chile, cel care a dat foc la metrou, și uite unde se duce Chile\", a spus el după ce a enumerat sprijinul acordat de Lula mai multor guverne de stânga alese recent în America Latină, cum ar fi cel al lui Gustavo Petro, în august, în Columbia.\n\n\"Considerăm aceste declarații ca fiind foarte grave. Este evident că acestea sunt total false și regretăm că relațiile bilaterale sunt exploatate și polarizate într-un context electoral prin dezinformare și știri false\", a declarat ministrul chilian de externe, Antonio Urrejola.\n\nMinistrul a declarat că o scrisoare oficială de protest va fi prezentată ambasadorului brazilian care a fost convocat.",
    "Superman pe bicicletă i-a dat târcoale președintelui din Chile în timpul unui discurs. VIDEO viral": "Superman pe bicicletă i-a dat târcoale președintelui din Chile în timpul unui discurs. VIDEO viral\n\nUn videoclip cu un copil îmbrăcat în Superman a devenit viral după ce cel mic s-a plimbat cu o bicicletă în timp ce președintele din Chile susținea o conferință de presă.\n\nPreședintele din Chile, Gabriel Boric, a continuat să susțină conferința de presă deși Superman cel mic îi dădea ocol cu bicileta.\n\nCopilul nu a fost luat imediat de lângă președinte, ci a durat câteva minute.\n\nPreședintele din Chile îndemna locuitorii să voteze în favoarea unei noi constituții.\n\nDuminică, țara a votat pentru respingerea constituției propuse cu o majoritate covârșitoare.\n\nRespingerea a fost o lovitură pentru preșesintele în vârstă de 36 de ani, care a câștigat alegerile în martie 2022 după ce a promis reforme economice și sociale, scrie mudgeeguardian.com.au.\n\nMandatul său a fost afectat până acum de inflație și de incertitudinea economică.\n\n7.9 milioane de chilieni s-au pronunțat a fi împotriva noii constituții, în timp ce 4.9 milioane au votat pentru.\n\nO nouă constituție va fi scrisă și propusă cabinetului chilian.\n\nSursa: mudgeeguardian.com.au, Mundo Deportivo Etichete: , , , Dată publicare: 08-09-2022 08:40\n\n",
    "Chile acceptă să primească scrisorile de acreditare ale noului ambasador al Israelului": "Chile a anunţat sâmbătă că va primi scrisorile de acreditare ale noului ambasador al Israelului la 30 septembrie, după anularea ceremoniei săptămâna aceasta de către preşedintele Gabriel Boric ca reacţie la moartea unui tânăr palestinian în Cisiordania, notează AFP preluat de agerpres.\n\nAmbasadorul Gil Artzyeli s-a prezentat joi la Palatul La Moneda din Santiago de Chile pentru a-şi prezenta scrisorile de acreditare, împreună cu alţi diplomaţi, înainte de a fi informat despre amânarea ceremoniei.\"Decizia de a amâna prezentarea scrisorilor de acreditare trebuie înţeleasă din cauza sensibilităţii politice generate de moartea unui adolescent palestinian de 17 ani, în nordul Cisiordaniei, în cursul unei operaţiuni a armatei israeliene, în aceeaşi zi\", a explicat Ministerul chilian de Externe.Ministerul a precizat că \"guvernul chilian a reprogramat prezentarea scrisorilor de acreditare ale ambasadorului desemnat al Israelului, Gil Artzyeli, pentru 30 septembrie\".Vineri, Israelul a denunţat \"comportamentul extrem de grav şi fără precedent\" al Chile şi l-a convocat duminică pe ambasadorul Chile pentru a-şi exprima nemulţumirea.Guvernul chilian a precizat că amânarea ceremoniei a avut un \"caracter excepţional\" şi a ţinut să-şi exprime \"voinţa permanentă de a menţine o relaţie fraternă şi constructivă cu statul Israel şi poporul său, bazată pe respect, dialog şi cooperare\".Uday Salah, în vârstă de 17 ani, a fost ucis joi de forţele israeliene în cursul unei operaţiuni în apropiere de Jenin, regiune din Cisiordania aflată în centrul ciocnirilor armate din ultimele luni, unde un soldat şi doi palestinieni au fost ucişi cu o zi înainte.",
    "CM-2022: FIFA a respins apelurile depuse de Chile şi Peru. Ecuador rămâne calificată la turneul final": "Comisia de Recurs a FIFA a resşins, vineri, apelurle depuse de Chile şi Peru, care contestau validitatea naţionalităţii ecuadoriene a fotbalistului Byron Castillo, folosit în preliminariile Cupei Mondiale. Forul internaţional a validat astfel cel puţin pentru moment participarea Ecuadorului la CM din acest an, relatează AFP.\n\n“După analizarea datelor prezentate de toate părţile şi după o audiere, Comisia de Recurd a confirmat decizia Comisiei de Disciplină de închidere a procedurilor iniţiate împotriva federaţiei din Ecuador. În baza documentelor prezentate, s-a considerat că jucătorul are naţionalitate ecuadoriană cu titlu permanent, în conformitate cu art. 5, alin. 1 al regulamentului FIFA de aplicare a statutelor”, se arată pe site-ul FIFA.\n\nMai există o cale de apel după această decizie, şi anume Tribunalul de Arbitraj Sportiv.\n\nÎntr-o amplă investigaţie, Daily Mail a dezvăluit că Byron Castillo, care a jucat opt meciuri de calificare, ar fi de fapt columbian şi s-a născut în 1995 şi nu în 1998. În înregistrări, el ar recunoaşte că a folosit un paşaport fals şi a obţinut o identitate falsă datorită unui intermediar, iar federaţia ecuadoriană ar fi acoperit această înşelăciune.\n\nChile susţine că Byron Castillo s-a născut în Tumaco (Columbia), şi-a falsificat documentele pentru a dovedi că este originar din Playas (Ecuador) şi a obţine astfel cetăţenia ecuadoriană, care a fost pusă sub semnul întrebării de când a intrat în vederea echipelor naţionale de tineret ale Ecuadorului. În 2017, chiar federaţia ecuadoriană l-a scos pe Castillo din lotul pentru un turneu sud-american Under 20 din cauza îndoielilor legate de naţionalitatea sa.\n\nArticolul de mai sus este destinat exclusiv informării dumneavoastră personale. Dacă reprezentaţi o instituţie media sau o companie şi doriţi un acord pentru republicarea articolelor noastre, va rugăm să ne trimiteţi un mail pe adresa abonamente@news.ro.",
    "Cutemur cu magnitudinea 5,5, în regiunea Antofagasta din Chile": "Un istoric american admite că l-a subestimat pe Putin: 'Nu este doar un bătrân bolnav care este gata să părăsească scena, e un țar...'"
}