{
    "Rusofilii din Bulgaria l-au sărbătorit pe Putin. ”Rusia este sora noastră”": "Reportaj AFP Luni, 26 Septembrie 2022, 07:51\n\nAlexandra Coșlea • HotNews.ro\n\nRăzboiul din Ucraina nu a zdruncinat convingerile rusofililor bulgari, care s-au adunat duminică în centrul țării într-o atmosferă festivă. În acest stat sărac din Balcani, care a aderat la NATO în 2004 și la UE în 2007, mulți locuitori, nostalgici după regimul comunist, privesc încă spre Est, notează AFP.\n\nO femeie ține un poster cu un portret al președinteluil rus Vladimir Putin pe care scrie Putin, președintele pacificator, alături de o femeie care ține un poster cu semnul Z, în timpul întâlnirii anuale a organizației rusofile din Bulgaria Foto: NIKOLAY DOYCHINOV / AFP / Profimedia\n\nHristo Ganev, un șofer în vârstă de 60 de ani, a sosit la primele ore ale dimineții.\n\nLa tarabele care vindeau de toate, de la șepci la cești de ceai, a cumpărat un tricou cu \"Z\" al ofensivei din Ucraina, cu un desen al unui soldat înarmat până în dinți.\n\n\"Fără Rusia, Bulgaria nu ar fi existat\", a declarat el pentru AFP, referindu-se la războiul ruso-turc din 1877-1878, care a pus capăt la cinci secole de dominație otomană.\n\nCăsătorit cu o rusoaică pe care a cunoscut-o în timp ce lucra în Siberia la sfârșitul anilor 1980, acest bărbat apără politica președintelui Vladimir Putin, convins că acesta \"luptă împotriva nazismului\".\n\nEl se declară chiar \"în favoarea unui război nuclear, dacă acesta este prețul de plătit pentru a ne elibera de sub dominația americană\".\n\nBulgarian Russophiles have rallied in near the central town of Kalofer to show their support for Russian President Vladimir Putin, waving flags with the same “Z” symbols painted on Russian military vehicles in Ukraine. pic.twitter.com/n6g8S28Lx7 — Srbija Evropa (@srbija_eu) September 25, 2022\n\n”Rusia este sora noastră”\n\nÎntâlnirea anuală a rusofililor are loc, de obicei, pe malul lacului Koprinka. Dar anul acesta, primarul orașului, Galina Stoïanova, a refuzat să găzduiască evenimentul din cauza contextului internațional.\n\nAstfel, participanții s-au adunat la o jumătate de oră de mers cu mașina, într-o zonă muntoasă care domină orașul Kalofer.\n\n\"Aceasta este singura adunare liberă din lume\", spune Nikolai Malinov, șeful unui partid de rusofili bulgari.\n\nEl lucrează pentru o asociație internațională, o idee despre care spune că a fost aprobată de șeful diplomației ruse, Serghei Lavrov, pe care l-a întâlnit personal la Moscova la începutul lunii septembrie.\n\nPoliticianul bulgar, decorat de Putin\n\nAcuzat în 2019 de spionaj în favoarea Moscovei, Malinov a fost decorat în același an cu Ordinul Prieteniei de către Vladimir Putin.\n\n\"Pentru bulgari, a iubi Rusia este ca și cum ți-ai iubi sora, mama\", a spus el duminică, în aplauzele mulțimii.\n\nPrintre tinerii prezenți la miting se număra și Georgi Ivanov, în vârstă de 17 ani, președintele unui grup de tineret comunist, care era înfășurat într-un steag în onoarea lui Stalin.\n\n\"Îmi plac regimurile autoritare pentru că ele garantează unitatea fără să se preocupe de minoritățile etnice și sexuale\", susține acest licean, care nu este mișcat de acuzațiile de crime de război comise de Moscova în Ucraina.\n\nMajoritatea bulgarilor cred că Rusia nu are nicio vină\n\nAlături de el, Veneta, o septuagenară care nu a vrut să-și dea numele de familie, poartă o pancartă care apără referendumurile privind anexarea la Rusia organizate în patru regiuni ucrainene și care dorește aceeași soartă Bulgariei.\n\nCele două țări au în comun limbi similare, alfabetul chirilic și creștinismul ortodox. Iar în timpul dictaturii comuniste, Sofia a fost considerată cel mai loial aliat al Moscovei.\n\nPotrivit unui sondaj Eurobarometru realizat în aprilie, aproape jumătate dintre bulgari cred în continuare că Rusia nu este responsabilă pentru situația actuală și mulți se opun livrării de arme către Kiev.\n\nCu o săptămână înainte de noile alegeri parlamentare în această țară marcată de crize politice, oamenii regretă stabilitatea din trecut.\n\nPro-euroepnii încearcă să revină la putere în Bulgaria\n\nPentru Tatiana Ivanova, o rusoaică în vârstă de 66 de ani care locuiește în Bulgaria de 40 de ani, \"este regretabil că bulgarii, care sunt în mare parte rusofili, se lasă conduși de o mână de pro-occidentali.\n\nÎn vizorul său se află fostul prim-ministru liberal Kiril Petkov, un pro-european convins. El a câștigat ultimele alegeri din noiembrie 2021, dar cabinetul său a fost răsturnat de o moțiune de cenzură în iunie.\n\nDuminică, el va încerca să revină la putere. Dar sarcina pare dificilă: conservatorul Boïko Borissov, care a condus țara aproape fără întrerupere din 2009 până în aprilie 2021, este favorit, chiar dacă va avea dificultăți în formarea unei coaliții, potrivit analiștilor.\n\n------------\n\nEvenimentele de luni sunt LIVETEXT aici pe HotNews.ro",
    "MANFRED WEBER: \"Bulgaria şi România trebuie să devină în sfârşit state membre ale spaţiului Schengen\"": "Preşedintele formaţiunii paneuropene Partidul Popular European (PPE), Manfred Weber, a declarat astăzi, la Sofia, că Bulgaria şi România trebuie să devină în sfârşit state membre ale spaţiului Schengen şi că ele încă aşteaptă, alături de Croaţia, ca decizia finală în acest sens să fie luată de Consiliul UE, notează Agerpres.\n\n\"Unul dintre principalele mesaje pe care l-am transmis este că Bulgaria şi România trebuie să devină în sfârşit state membre ale spaţiului Schengen\", a spus Weber, potrivit unei postări pe Facebook a liderului PPE, care a fost redistribuită de eurodeputatul român Siegfried Mureşan, vicepreşedinte al formaţiunii.\n\nPreşedintele PPE a menţionat că a efectuat o deplasare în Bulgaria înainte de scrutinul parlamentar de la 2 octombrie pentru a-şi exprima sprijinul pentru formaţiunea membră, GERB.\n\n\"Noi, în Parlamentul European, am susţinut mereu acest lucru, am luptat mereu pentru ca Bulgaria să devină membru deplin şi sunt sigur că cu un guvern PPE la Sofia vom recăpăta controlul asupra frontierelor externe, problemelor migratorii, aşa cum a era înainte\", a spus Weber.\n\n\"Bulgaria, Croaţia şi România îndeplinesc condiţiile pentru a adera la zona Schengen şi încă aşteaptă ca decizia finală să fie adoptată de Consiliul UE. Locul lor este în spaţiul Schengen. Aveţi sprijinul total al Partidului Popular European\", a mai transmis preşedintele formaţiunii paneuropene, care conduce şi grupul PPE din PE.",
    "Eveniment crucial pentru piața energetică din Estul Europei: deschidere gazoductului dintre Grecia și Bulgaria": "Eveniment crucial pentru piața energetică din Estul Europei: deschidere gazoductului dintre Grecia și Bulgaria\n\nSâmbăta viitoare, 1 octombrie, se deschide o nouă eră pentru harta energetică a Europei de Sud-Est, întrucât se va da drumul fluxului de gaze naturale dinspre Grecia către Bulgaria și de acolo (ulterior) către restul Balcanilor până în Ucraina, prin intermediul conductei interconectoare Grecia – Bulgaria, arată o analiză a publicației elene Efimerida, preluată de Rador.\n\nÎn cadrul unei ceremonii solemne la Sofia, lideri din Balcani, precum și președinta Comisiei Europene, Ursula von der Leyen vor ”întâmpina” primele cantități de gaze venite din sud.\n\nPreședintele bulgar Rumen Radev i-a invitat pe premierul grec, Kyriakos Mitsotakis, care va fi însoțit de ministrul Energiei, Kostas Skrekas, precum și pe președinții Serbiei și Macedoniei de Nord, Aleksandar Vucic și, respectiv, Stevo Pendarovski, pe prim-ministrul României, Nicolae Ciucă, și pe președintele Azerbaidjanului Ilham Aliev.\n\nPe măsură ce se apropie o iarnă dificilă din punct de vedere energetic, Bulgaria își consolidează „depozitele” cu gaz natural azer, care va sosi via Grecia. Conducta IGB lungă de 182 km pleacă de la Komotini și intră în rețeaua bulgară în orașul Stara Zagora. În prima fază, va transporta 3 miliarde de metri cubi de gaze naturale pe an, dar capacitatea totală de transport va fi de 5 miliarde de metri cubi.\n\nOperarea sa comercială începe cu un flux de gaz din Azerbaidjan, care va „intra” în IGB printr-o ramificație a conductei TAP care trece prin Komotini, urmând ca apoi să ajungă în Bulgaria și de acolo, mai târziu, prin alte conducte interconectoare, în Serbia, Macedonia de Nord, România, Moldova și Ucraina – și poate chiar și mai departe.\n\nDe la sfârșitul anului 2023, vor intra în conductă și cantități semnificative de GNL de la stația de la Alexandroupolis, unde GNL-ul va ajunge pe cale maritimă sub formă de coloane înghețate pentru a fi regazeificat în instalațiile stației plutitoare FSRU aflate în construcție.\n\nDe pe platforma maritimă va fi direcționat prin conducte către conducta TAP, iar în dreptul orașului Komotini, va pleca prin IGB spre piețele din sud-estul Europei.\n\nÎn luna mai, la Alexandroupolis, liderii țărilor balcanice direct interesate s-au întâlnit pentru inaugurarea lucrărilor de construcție a FSRU, iar acolo a fost anunțat angajamentul grupului de construcție ca proiectul să fie finalizat până la sfârșitul anului viitor, fiind anunțat și un plan de construire a unei a doua platforme de regazificare GNL la vest de Alexandroupolis.\n\nDevine clar, după toate acestea, că Grecia se transformă într-o poartă de intrare a energiei spre Europa de Sud-Est, ajutând în același timp în demersul de obținere a independenței față de sursele rusești de energie.\n\nȚările balcanice au fost, până acum, cele mai dependente de gazele naturale și petrolul rusești, Bulgaria acoperindu-și 90% din nevoile de energie din Rusia. De altfel, Moscova, din cauza poziției Sofiei în problema ucraineană, a întrerupt deja furnizarea de gaze naturale. Odată cu începerea funcționării gazoductului IGB, peisajul energetic se schimbă, iar monopolul rusesc este eliminat, primul pas fiind operarea axei greco-bulgare. O altă conductă care va „lega” Grecia încă și mai puternic de rețelele energetice europene, s-a convenit să fie construită pe axa Salonic – Skopje, pentru a transporta gaze către Macedonia de Nord și de acolo mai la nord spre Serbia, Kosovo etc.\n\nPotrivit analiștilor, prin construirea acestor conducte energetice, precum și a unor axe rutiere, terestre și maritime (porturi), poziția geopolitică a Greciei în regiunea Europei de Sud-Est devine mult mai importantă. (Traducerea: Carolina Ciulu)\n\nCitește și...",
    "Primul caz al lui Kovesi în Bulgaria s-a încheiat cu o condamnare cu suspendare": "INTERNATIONAL Vineri, 23 Septembrie 2022, 06:36\n\nHotNews.ro\n\nPrimul proces pe care Parchetul European l-a depus în instanța din Bulgaria s-a încheiat cu o condamnare cu suspendare în primă instanță. Traian Deliagov, fost angajat al Fondului de Stat pentru Agricultură, este prima persoană deferită justiției într-un dosar al Parchetului European în Bulgaria, potrivit Rador care citează Sega.bg.\n\nLaura Codruta Kovesi la EPPO Foto: Kenzo Tribouillard / AFP / Profimedia Images\n\nLa sfârșitul lunii iulie și cu câteva zile înainte de a fi închis, Tribunalul Penal Specializat l-a condamnat pe Deliagov la 6 luni de închisoare cu suspendare, cu un termen de supraveghere de 3 ani, pentru o mită solicitată și primită în valoare de 5. 000 de leva, scrie Lex.\n\nVerdictul completului, prezidat de Stanimir Mirov, devine clar abia acum, pentru că nu a fost publicat până astăzi. Acesta nu este definitiv și poate fi atacat la Curtea de Apel Sofia.\n\nProcesul împotriva fostului angajat al Fondului de Stat pentru Agricultură s-a încheiat în doar 6 luni, după ce a fost depus în instanța specializată, la sfârșitul lunii ianuarie. Fostul expert de la Fond, în vârstă de 37 de ani, a fost arestat în toamna anului trecut la o benzinărie din Sofia, imediat după ce a primit suma de 5.000 de leva.\n\nAncheta a stabilit că expertul a solicitat și a primit banii de la producătorul agricol Ilia Gangov din Plovdiv, care a aplicat pentru 9 scheme în cadrul Programului de Dezvoltare a Zonelor Rurale, care în Bulgaria este gestionat de Fondul pentru Agricultură. Fermierul trebuia să primească subvenții în cadrul programului, în decembrie 2020, dar acestea nu au ajuns niciodată.\n\nLa începutul anului 2021, a decis să caute ajutor și un prieten de-al său i-a dat numele și numărul de telefon al angajatului de la Fondul de Stat pentru Agricultură.\n\nCei doi s-au întâlnit și Deliagov a explicat că știe de ce au întârziat plățile. Totuși, dacă omul de afaceri dorea să-și obțină subvențiile mai repede, trebuia să-i plătească 5.000 de leva. Cerința era să plătească aceeași sumă pentru fiecare dintre cele 9 scheme în baza cărora urma să primească subvenții.\n\nAngajatul Fondului a încasat o parte din bani în timpul primelor întâlniri cu omul de afaceri. După ce a plătit, el a primit aproape 600.000 de leva în cadrul mai multor scheme și măsuri din program.\n\nÎn vară, însă, expertul a cerut încă 5.000 de leva pentru a nu mai fi efectuate alte verificări ale subvenţiilor omului de afaceri sau proiecte de aplicare, iar dacă vor fi realizate, să se finalizeze pozitiv pentru el.\n\nAtunci, fermierul a depus o sesizare împotriva angajatului și, la începutul lunii septembrie 2021, a fost reținut cu cei 5.000 de leva marcați. Cu toate acestea, instanța l-a găsit vinovat doar pentru cei 5.000 de leva solicitați, pe care i-a luat imediat înainte de arestare.\n\nDeși Deliagov a fost primul deferit justiției de către Parchetul European, prima condamnare într-un proces al lui Kovesi în Bulgaria datează din iulie anul acesta.\n\nA fost obținută în urma unui acord și deja este în vigoare.",
    "Ministrul pentru inovaţie şi dezvoltare din Bulgaria: 'Există bani alocaţi IMM-urilor pentru inovaţie şi tranziţia verde'": "Luând cuvântul la o conferinţă cu tema IMM-urile şi tranziţia verde, organizată luni la Sofia, ministrul pentru inovaţie şi dezvoltare din Bulgaria, Alexander Pulev, a spus că există bani alocaţi IMM-urilor pentru inovaţie şi tranziţia verde.\n\nPotrivit oficialului citat, resursele vor veni pe trei canale. Primul este Planul Naţional de de Redresare şi Rezilienţă, pentru care se pot depune cereri. Companiile pot primi 520 de milioane de leva pentru proiecte verzi, dintre care 200 de milioane de leva vor ajunge la ele până la finele anului. Accentul este pus pe proiecte în domeniul surselor de energie regenerabilă pentru IMM-uri, respectiv centrale fotovoltaice şi baterii pentru stocarea energiei. Restul de 320 de milioane de leva vor fi pentru instrumente de garanţii financiare şi proiecte în domeniul economiei circulare, potrivit Agerpres.\n\nCel de-al doilea canal este Programul pentru Competitivitate şi Inovaţie, cu un buget total de trei miliarde de leva. Acesta include resurse pentru soluţionarea unor provocări precum eficienţa energetică şi introducerea de surse de energie regenerabilă şi a economiei circulare.\n\nCel de-al treilea canal este Programul de Transformare Inteligentă pentru Cercetare, Inovaţie şi Digitalizare, cu un buget de două miliarde de leva. \"Cu acest program vom încerca să stimulăm cooperarea firmelor cu comunitatea ştiinţifică şi de cercetare\", a explicat ministrul bulgar pentru inovaţie.\n\nLuni, a avut loc la Sofia conferinţa cu tema \"IMM-uri, companii din economia socială, artizani, profesiuni liberale: oportunităţi şi provocări ale tranziţiei verzi\", un eveniment organizat de Comitetul Economic şi Social European şi Bulgarian Industrial Capital Association.",
    "Bulgaria a decis să-și modernizeze tancurile T-72 cu implicarea industriei naţionale de apărare": "",
    "Bulgaria condamnă dur 'referendumurile' din Ucraina: 'Creează un pericol pentru întreaga ordine internaţională bazată pe reguli'": "Ministrul interimar al afacerilor externe din Bulgaria, Nikolai Milkov, a declarat în cadrul celei de-a 77-a sesiuni a Adunării Generale a ONU de la New York, că \"trecem printr-o perioadă marcată de multe provocări\".\n\nŞeful diplomaţiei bulgare a exprimat, de asemenea, poziţia ţării sale cu privire la agresiunea rusă în Ucraina şi la referendumurile din teritoriile ocupate: \"Această agresiune militară ilegală, care este condusă de un stat membru permanent al Consiliului de Securitate, nu numai că subminează securitatea globală, dar creează şi un pericol pentru întreaga ordine internaţională bazată pe reguli. Bulgaria este foarte îngrijorată de escaladarea actuală a conflictului şi de mobilizarea parţială anunţată în Federaţia Rusă\", a subliniat Milkov, scrie Rador.",
    "Oscar 2023: Bulgaria trimite o nouă propunere": "Bulgaria a reintrat în cursa internațională pentru cel mai bun film străin la Premiile Academiei 2023, cu „In the Heart of the Machine”, regizat de Martin Makariev.\n\nComitetul de selecție bulgar, prezidat de starul „Borat”, nominalizata la Oscar Maria Bakalova, a numit filmul „In the Heart of the Machine” (В Сърцето На Машината) ca fiind noua producție care va reprezenta țara la Oscar după ce alegerea lor inițială, „Mother”, a fost considerată neeligibilă de către Academia de Arte Cinematografice și Științe la începutul acestei săptămâni. Motivul respingerii a fost faptul că mai mult de 50% din dialogul din film este în limba engleză. Bulgaria a avut data de 3 octombrie ca termen limită pentru a propune un nou film.\n\nDecizia Academiei a creat confuzie în rândul producătorilor lungmetrajului „Mother”, care credeau că filmul lor respectă regula, pe fondul solicitărilor pentru mai multă transparență cu privire la modul exact în care se face determinarea condițiilor de eligibilitate.\n\nBazat pe o poveste adevărată, acțiunea filmului „In the Heart of the Machine” este plasată în 1978, la apogeul regimului comunist în Bulgaria, și se învârte în jurul unui grup de prizonieri recrutați pentru a lucra la o fabrică. Refuzul unui criminal condamnat de a-și porni mașina până când un porumbel prins în ea nu este eliberat declanșează o serie de evenimente, inclusiv o luare de ostatici, deoarece umanitatea prevalează asupra autoconservării.\n\nDistribuția filmului include o serie de actori bulgari de top, precum Hristo Shopov, care l-a interpretat pe Pontiu Pilat în „The Passion of the Christ” al lui Mel Gibson; Ivaylo Hristov, al cărui film ca regizor, „Fear”, a fost candidatul Bulgariei la Oscarul pentru cel mai bun film internațional anul trecut; Julian Vergov; și Bashar Rahal.\n\nFoto: Forward Pictures\n\nCITEȘTE ȘI: ”Imaculat” este propunerea României pentru o nominalizare la categoria ”Cel mai bun film internațional” la Premiile Oscar 2023\n\nEXCLUSIV | Regizoarea Monica Stan, prima declarație după ce filmul ”Imaculat” a intrat în competiția pentru o nominalizare la Premiile Oscar 2023: ”Este o surpriză, sunt extrem de fericită”\n\nINTERVIU EXCLUSIV | Monica Stan, regizoarea filmului „Imaculat”, propus pentru o nominalizare la Oscar: ”Nu mi-am dorit să fac un film despre o clinică de dezintoxicare, ci despre lumea prin care trecem cu toții. Cred că multe fete au empatizat cu inabilitatea Dariei de a spune nu”",
    "Bulgaria este la un pas de a cumpăra mai multe avioane F-16. Ţara vrea sa scape de cele ruseşti": "Ţara membră a Uniunii Europene şi a NATO, care comandase opt avioane F-16 de la Lockheed Martin în 2019, încearcă să îşi înlocuiască avioanele de luptă ruseşti MiG-29 învechite şi să îşi îmbunătăţească conformitatea cu standardele NATO.\n\n\"Achiziţionarea de noi aeronave este extrem de importantă pentru forţele aeriene bulgare. Avem avioane sovietice vechi, pe care nu le putem întreţine din cauza problemelor apărute în urma conflictului din Ucraina\", a declarat Stoyanov reporterilor.\n\nGuvernul interimar a aprobat proiectul de achiziţie a opt noi F-16, a precizat Stoyanov. Afacerea trebuie să fie aprobată de parlament, care va fi convocat după alegerile generale din 2 octombrie. În aprilie, SUA au aprobat potenţiala vânzare.\n\n\"Noul pachet include capacităţi pentru lovituri aer-sol şi aer-aer, ceea ce înseamnă că vom avea o escadrilă de 16 avioane\", a spus Stoyanov.\n\nŢara poartă în prezent discuţii cu Polonia pentru achiziţionarea a opt motoare pentru a-şi menţine flota de MiG-uri operaţională până la sfârşitul anului 2023, a precizat Stoyanov.\n\nAvând în vedere că primele avioane F-16 ar urma să fie livrate Bulgariei în 2025, ţara caută să închirieze alte aeronave militare pentru a acoperi deficitul şi pentru a proteja spaţiul aerian al ţării.\n\nBulgaria a trimis deja solicitări Statelor Unite, Israelului, Olandei, Franţei şi Suediei pentru închirierea de avioane militare care pot fi folosite pentru activităţi de poliţie aeriană.",
    "După OMS, Bulgaria anunță că pandemia de coronavirus e pe final: singurii oameni care mai trebuie să poarte mască": "Consilierul pe probleme de sănătate al Sofiei, prof. Todor Kantardjiev, a declarat că există motive de relaxare în prezent, deoarece sfârşitul pandemiei de coronavirus este aproape. Potrivit specialistului bulgar, virusul a devenit mai puţin periculos şi mai puţin mortal. \"După cum a anunţat şi Organizaţia Mondială a Sănătăţii, se întrezăreşte sfârşitul pandemiei. Totuşi, trebuie avut în vedere că în fiecare an avem probleme cu infecţiile respiratorii în sezonul toamnă-iarnă, scrie Rador.ro\n\nPersoanele care nu sunt sigure de sistemul lor imunitar, ar trebui să poarte mască. Este foarte important să respectăm regulile, pentru că vor apărea şi alte infecţii. Vaccinurile adaptate împotriva COVID-19 construiesc imunitatea împotriva variantei clasice a virusului şi împotriva Omicron. Oricine a fost imunizat cu vaccinurile anterioare, se poate vaccina cu aceste vaccinuri, care sunt doză booster şi asigură imunitate crescută în următoarele luni\", a subliniat Kantardjiev, recomandând vaccinul persoanelor cu comorbidităţi şi care intră în contact cu multe persoane.\n\n\"Vaccinurile împotriva gripei sezoniere sunt deja disponibile în farmacii. De săptămâna viitoare, va începe imunizarea persoanelor în vârstă de 65 de ani şi peste\", a precizat specialistul, explicând că putem administra un vaccin adaptat împotriva coronavirusului şi, în aproximativ o săptămână sau două, şi unul antigripal. \"Primele simptome ale gripei şi ale coronavirusului după care ne putem orienta sunt durerile în gât. Există o oarecare diferenţă în cursul clinic al celor două boli, dar prima regulă este că persoanele bolnave trebuie să stea acasă\", a recomandat prof.Kantardjiev.",
    "Camera de Comerţ Bilaterală Bulgaria-România sărbătoreşte anul acesta a 10-a aniversare": "Zece ani dedicaţi susţinerii intereselor de afaceri şi cooperării dintre Bulgaria şi România, conform unui comunicat remis redacţiei.\n\nPotrivit sursei citate, în aceşti ani, scopul Camerei a fost să se impună ca un partener de încredere pentru companii, organizaţii şi instituţii, oferindu-le informaţii la zi despre mediul de afaceri din România şi Bulgaria. Activitatea sa este legată în principal de dorinţa a deveni o platformă de comunicare pentru nevoile afacerilor de pe ambele maluri ale Dunării.\n\nBCCBR oferă sprijinul necesar organizaţiilor şi instituţiilor din ambele ţări, prin birourile proprii din Sofia, Bucureşti şi Silistra. Activitatea sa vizează promovarea comerţului între companii din diferite sectoare, precum şi sprijinirea implementării diverselor proiecte transfrontaliere.\n\nBCCBR se concentrează pe participarea activă a afacerilor în domenii precum comerţ, industrie, servicii, petrol şi gaze, agricultură şi turism, prin organizarea de întâlniri, forumuri şi conferinţe.\n\nCu ocazia vizitei unei delegaţii de afaceri bulgare în România, organizată de Agenţia Natională pentru Promovarea Întreprinderilor Mici şi Mijlocii din Bulgaria în perioada 13-15 septembrie 2022, BCCBR a organizat două evenimente menite să susţină dezvoltarea relaţiile economice româno-bulgare şi buna înţelegere a specificului pieţei româneşti, subliniază sursa citată.\n\nPe 13 septembrie 2022, BCCBR a organizat împreună cu Ambasada Republicii Bulgaria in Romania un eveniment de networking, care a avut ca gazda pe Excelenţa Sa domnul Radko Vlaikov - Ambasadorul Extraordinar şi Plenipotenţiar al Bulgariei în România,. Scopul întâlnirii a fost ca comunitatea de afaceri bulgară din Bucureşti să ofere informaţii la zi reprezentanţilor companiilor bulgare vizitatoare despre posibilităţile de a face afaceri cu România, împărtăşindu-le experienţa şi oferind linii directoare valoroase pentru începerea unei activităţi pe această piaţă. , precum şi discutarea noilor oportunităţi potenţiale de afaceri şi modalităţi de dezvoltare a comerţului dintre România şi Bulgaria.\n\nPe 14 septembrie, BCCBR a organizat un Forum de afaceri româno-bulgar în clădirea Camerei de Comerţ şi Industrie a României, unde delegaţia de afaceri din Bulgaria a avut ocazia să se întâlnească cu reprezentanţi ai companiilor româneşti interesate să găsească noi potenţiali parteneri pentru activităţile lor. Evenimentul a fost deschis de reprezentanţi ai BCCBR, Agenţiei Naţionale pentru Promovarea Întreprinderilor Mici şi Mijlocii din Bulgaria şi Ambasadei Republicii Bulgaria în România. Au participat reprezentanţi ai companiilor bulgare şi româneşti, reprezentanţi ai diferitelor Camere de Comerţ Bilaterale, precum şi instituţii româneşti de sprijin a afacerilor precum CECAR şi SCEB.\n\nEvenimentele de săptămâna trecută au reprezentat un preambul al evenimentului organizat cu ocazia împlinirii a 10 ani de la înfiinţarea Camerei de Comerţ Bilaterale Bulgaria-România (BCCBR). În mod tradiţional, Camera îşi organizează întâlnirea anuală pentru membri, partenerii şi prietenii săi în clădirea Ambasadei României în Republica Bulgaria, în Sofia.\n\nGazda evenimentului este Ambasadorul României în Republica Bulgaria Excelenţa Sa Doamna Brîndusa Predescu, iar invitaţi speciali vor fi ministrul Economiei al Bulgariei, reprezentanţi ai Cabinetului Prezidenţial al Bulgariei, precum şi Consulii Onorifici ai României în Bulgaria din Burgas şi Silistra, reprezentanţi ai administraţiilor regionale şi locale din ambele ţări. , membri ai mediului de afaceri din Bulgaria şi România, membri, parteneri şi prieteni ai BCCBR, se mai arată în comunicat.",
    "Podul Prieteniei, dintre România și Bulgaria, închis temporar duminică. Anunțul CNAIR": "Duminică, în intervalul orar 11.00 – 12.00, circulația rutieră se va închide pe DN 5 (km 63+012 – km 64+884), Podul Prieteniei, pentru evenimentul atletic internațional ,\"Free Spirit Run Giurgiu – Ruse\", a transmis CNAIR.\n\nEvenimentul este organizat de administrațiile locale din Ruse și Giurgiu, prin Cluburile Sportive Dunav și Sport Club Municipal Dunărea 2020 Giurgiu, cu acordul federațiilor de atletism din România și Bulgaria.\n\n\"Free Spirit Run Giurgiu – Ruse\" este un semimaraton european care pornește din Giurgiu și ajunge în centrul orașului Ruse.\n\n\"Reamintim giurgiuvenilor că duminică, 25 septembrie, va avea loc Crosul Transfrontalier Free Spirit Run Giurgiu-Ruse, cu start de la ora 11.00, din centrul orașului, Turnul Ceasornicului și până în centrul orașului Ruse.\", a transmis și Primăria Municipiului Giurgiu.\n\n\"Pe traseu, circulația auto va fi oprită segmentar, urmând să fie deblocată, pe măsură ce alergătorii înaintează, respectiv centrul orașului- șos.București-sens giratoriu, sos.Prieteniei-intrare Poliția Locală-Podul Prieteniei-Vamă.\n\nVa remintim că evenimentul, cel mai probabil unic în Europa prin caracterul său transfrontalier, se află la a cincea ediție și anul acesta adună la start 300 de sportivi.\", a mai precizat administrația locală.",
    "Bulgaria FOTO - Dezvoltatorul parcului eolian Fântânele, cel mai...": "Compania bulgară Dobrotich Wind, parte a grupului CWP Global, dezvoltatorul parcului eolian Cogealac-Fântânele, va investi 1,2 miliarde de leva (613,5 milioane euro) în construcția unui parc eolian onshore cu o putere totală instalată de până la 592 MW, cu puțin sub capacitatea de 600 MW a parcului din Dobrogea, în prezent cel mai mare din Europa continentală.\n\nParcul, situat în regiunea Varna din nord-vestul Bulgariei, va include 74 de turbine cu o capacitate de până la 8 MW fiecare, capabile să genereze suficientă energie pentru a satisface nevoile a 440.000 de gospodării, potrivit companiei bulgare.\n\nConstrucția este estimată să înceapă în 2026, după obținerea autorizațiilor de mediu și a permiselor relevante, parcul urmând să devină operațional un an mai târziu.\n\nAmplasamentul viitorului parc eolian din regiunea Varna. Sursa imagine: dobrotichwind.com\n\nAr fi al doilea cel mai mare parc eolian onshore din Europa, după cel de la Fântânele, însă ambele parcuri ar putea fi depășite la capacitate dacă se concretizează proiectul Electrocentrale Borzești pentru dezvoltarea unui parc cu o putere totală de peste 690 MW.\n\nDupă cum a relatat Profit.ro, operatorul sistemului energetic național, Transelectrica, a emis recent aviz de racordare la rețea pentru un proiect de parc eolian ce promite să devină noul lider al topului celor mai mari unități de producție de energie electrică de acest tip din România, dar și campion european al parcurilor eoliene onshore, cu o putere instalată totală de 629,2 MW.\n\nProiectul este dezvoltat în județul Galați de către compania Hoopeks International SRL, deținută de Electrocentrale Borzești.\n\nCWP Global (fosta Continental Wind Partners) a fost înființată în 2006 pentru a finanța dezvoltarea de parcuri eoliene în România și Polonia. În prezent, compania are operațiuni și în alte state europene, precum și în Australia și Noua Zeelandă.\n\nÎn octombrie anul trecut, compania a semnat un parteneriat cu gigantul elvețian din comerțul cu mărfuri Mercuria Energy Trading pentru construcția de proiecte în domeniul energiei regenerabile cu o capacitate totală de peste 2GW în Europa de Sud-Est, inclusiv în România.\n\nCWP are în pregătire proiecte de energie regenerabilă cu o capacitate totală de 3.000 MW în Bulgaria, Serbia și România.",
    "VIDEO: Incendiu la un hotel în Bulgaria. Un mort și 10 răniți. Un român a filmat flăcările": "VIDEO: Incendiu la un hotel în Bulgaria. Un mort și 10 răniți. Un român a filmat flăcările\n\nMomente de panică pentru turiștii, inclusiv români, cazați într-un hotel din capitala Bulgariei.\n\nO femeie a murit și alți 10 oameni, printre care și doi copii, au fost răniți sau intoxicați cu fum.\n\nIncidentul s-a produs, sâmbătă, în jurul orei 6:10 dimineața, iar flăcările ar fi pornit de la etajul al treilea, potrivit departamentului de pompieri.\n\nMai multe ambulanțe și echipaje de pompieri au fost trimise la fața locului.\n\nTraficul a fost oprit în perimetrul intersecției dintre bulevardele \"Todor Aleksandrov\" și \"Hristo Botev\", zona fiind izolată.\n\nFocul a distrus etajul trei al clădirii\n\nFocul a izbucnit la ora 6.00 dimineața, la etajul trei al hotelului Central aflat pe bulevardul Hristo Botev din Sofia.\n\nClienții au fost evacuați de urgență după ce angajații le-au bătut cu disperare la ușă.\n\nVictime\n\nDin păcate o femeie din Columbia a murit în vâlvâtaie. Alte 10 persoane, opt străini și doi bulgari, au fost rănite în incendiu.\n\nPrintre ei se află și doi copii, unul de un an și șapte luni, celălalt de 12 ani, care au fost internați în spital. Medicii spun că acum sunt în afara oricărui pericol.\n\nLa spital au ajuns și doi bărbați de 67 de ani, dar și o femeie de 21 de ani și un bărbat 32 de ani intoxicați cu fum.\n\nPompierii nu au stabilit deocamdată oficial cauza incendiului, dar e posibil ca focul să fi izbucnit de la un încărcător de telefon mobil.\n\nComisar Liubomir Barov, poliția Sofia: „În acest moment nu putem spune care este cauza probabilă. Vom ști după ce se va face o expertiză suplimentară. Există o femeie care și-a pierdut viața în incendiu”.\n\nReporter: Ați spus că există și doi copii care au fost răniți și două persoane în vârsta care sunt într-o stare gravă.\n\nComisar: „Da, ei sunt internați la Spitalul militar și Spitalul de Urgență\".\n\nHotelul de opt etaje, cu 70 de camere, era plin de oaspeți în momentul izbucnirii incendiului, majoritatea ruși și arabi, dar și români.\n\nPentru că etajul trei nu mai poate fi folosit, oamenii care stăteau acolo au fost mutați temporar în restaurantul hotelului, unde angajații le-au dat apă și prosoape curate, iar medicii le-au oferit îngrijiri medicale.\n\nSursa: StirilePROTV Etichete: , , , , Dată publicare: 17-09-2022 10:05\n\n",
    "O luăm pe urmele Bulgariei? \"Tricolorii\" trebuie să câștige ambele meciuri rămase pentru a evita retrogradarea": "Echipa națională a României ocupă ultimul loc în Grupa B3 a Nations League 2022-2023, cu doar trei puncte acumulate în patru meciuri jucate, după Bosnia și Herțegovina (8p), Muntenegru (7p) și Finlanda (4p). Până acum, am pierdut cu Muntenegru (0-3 / deplasare), Bosnia (0-1 / deplasare // 0-3, acasă) și am învins Finlanda (1-0 / acasă).\n\nTrebuie să câștigăm meciurile cu Finlanda și Bosnia\n\n\n\nBăieții lui Edi Iordănescu mai au de disputat partidele cu Finlanda (23 septembrie / Helsinki Olympic Stadium, Helsinki) și Bosnia și Herțegovina (26 septembrie / Stadionul Rapid-Giulești, București). Reprezentativa noastră e obligată să câștige ambele confruntări, dacă vrea să fie sigură că își va păstra locul în Liga B a acestei competiții, care e important și prin prisma avantajului pe care îl oferă în vederea tragerii la sorți a adversarilor din preliminariile Euro 2024.\n\nÎn Liga C, inferioară celei în care se află România acum, Turcia (13p/5m / Grupa C1), Grecia (12p, 4m / Grupa C2) și Kazahstan (13p, 5m / Grupa C3) sunt sigure de promovare, în timp ce în Grupa C4 lupta se dă între Georgia (10p) și Macedonia de Nord (7p), cele două echipe urmând să aibă meciul decisiv în ultima etapă.\n\nÎn eșalonul al treilea valoric se află și Bulgaria, o națională cu care am avut aproape aceleași cicluri de performanță ca noi, în anii '70, la mijlocul anilor '80 și în ultimul deceniu al secolul trecut, deși bulgarii au mai avut medalii la Olimpiadele din 1956 și 1968. De altfel, cele mai bune performanțe recente la competițiile internaționale au fost obținute de ambele echipe la CM 1994 găzduit de SUA, când bulgarii cu Hristo Stoichkov, Trifon Ivanov, Emil Kostadinov sau Yordan Letchkov au ocupa poziția a patra, iar România lui Gică Hagi, Gică Popescu, Florin Răducioiu sau Ilie Dumitrescu au ratat semifinala la mustață.\n\nBulgaria are emoții cu rămânerea în Grupa 3 și va lupta cu Gibraltar pentru menținere\n\n\n\nBulgaria ocupă acum locul al treilea în Grupa C4, cu doar trei puncte în patru meciuri jucate, și are emoții cu retrogradarea în divizia inferioară, ultima la nivel european, dacă pierde duelul cu Gibraltar, care se va disputa în această seară, pe Huvepharma Arena din Razgrad, la 130km distanță de București.\n\nÎn acest moment, cei mai valoroși jucători bulgari sunt Kiril Despodov (Ludogoreț Razgrad), Anton Nedyalkov (Ludogoreț Razgrad), Ilia Gruev (Werder Bremen), Filip Krastev (Lommel), Valentin Antov (Monza), Martin Minchev (Sparta Praga), Petko Hristov (Spezia), Daniel Naumov (ȚSKA Sofia) sau Yanis Karabelyov (Kisvarda). Selecționerul Mladen Krstajic a reformat din temelii echipa, cu doar un jucător trecut de 30 de ani, după înfrângerea cu Georgia (2-5) și egalul cu Gibraltar (1-1), iar din lot lipsesc veteranii Nikolay Mihaylov (34 de ani), Vasil Bozhikov (34 de ani), Georgi Milanov (30 de ani), Georgi Kostadinov (32 de ani), Spas Delev (32 de ani) sau Dimitar Iliev (33 de ani).\n\nBulgarii au început ediția 2019-2020 în Grupa C și au promovat de pe locul secund, pentru că urcau în categoria superioară două echipe. Apoi au retrogradat la loc, în ediția 2020-2021, de pe ultima poziție, cu doar două puncte, într-o grupă cu Țara Galilor, Finlanda și Irlanda.\n\nBulgaria are doar o echipă în grupele cupelor europene\n\n\n\nDecăderea fotbalului bulgar seamănă foarte mult cu ceea ce se întâmplă la nord de Dunăre, afectând și echipele de club. Vecinii noștri au o singură echipă calificată în acest an în grupele competițiilor europene. Ludogoreț Razgrad a fost eliminată în turul 3 preliminar al Champions League de Dinamo Zagreb (1-2, 2-4), dar a învins pe Zalgiris Vilnius (1-0, 3-3 după prelungiri), în play-off-ul Europa League.\n\n\"Vulturii\" ocupă momentan locul secund în Grupa C, după ce au învins pe AS Roma (2-1) și au pierdut cu Betis Sevilla (2-3). Ludogoreț este un club asemănător cu CFR Cluj în România, cu aceeași ascensiune spectaculoasă în ultimii 15 ani și cu un buget anual asemănător, aproximativ 15 milioane de euro.\n\nÎn calificările Conference League, ȚSKA Sofia a fost eliminată în play-off de FC Basel (Elveția / 1-0, 0-2), în timp ce Botev Plovdiv a ajuns până în turul 2, unde a pierdut în fața lui APOEL Limassol (Cipru / 0-0, 0-2), și Levski Sofia a fost eliminată în turul 3 de Hamrun Spartans (Malta / 1-0, 1-2, 1-4 după penalty-uri).",
    "Bulgaria - 167 de sate fără niciun locuitor": "În Bulgaria există 592 de sate fără populație sau cu un număr de locuitori format dintr-o singură cifră, anunță BTA, care citează date de la Registrul Național al Așezărilor al Institutului Național de Statistică (INS). Datele sunt de la sfârșitul lunii decembrie 2021, mai exact 31 decembrie, scrie Dnevnik, potrivit Rador.\n\nLa aceeași dată, în Bulgaria există 5.257 de așezări, dintre care 257 sunt orașe, 4.998 sunt sate și există două mănăstiri cu statut de așezare – Klisur și Rila. Satele fără populație sau cu un număr de locuitori format dintr-o singură cifră sunt cu 15 mai multe decât în anul precedent, 2020, arată datele. Numărul total de localități în care locuiesc de la una până la maximum nouă persoane este de 425, iar 167 sunt cele în care nu există niciun rezident permanent. Satele fără populație cresc (cu trei), comparativ cu anul 2020.\n\nÎn Bulgaria sunt exact 60 de sate cu un singur locuitor. Doi oameni trăiesc în 54 de așezări, iar trei oameni trăiesc în 50. Regiunea Gabrovo are cel mai mare număr de sate pustii sau sate cu un număr de locuitori format dintr-o singură cifră – în total 163, cu 3 mai mult față de anul precedent. Există în total 349 de așezări în această regiune, așa că aproape jumătate dintre ele sunt fie nelocuite, fie au mai puțin de 10 locuitori.\n\nMajoritatea satelor au între 101 și 200 de locuitori\n\nPotrivit datelor INS, cel mai numeros este grupul de așezări în care locuiesc între 101 și 200 de persoane, acestea fiind în număr de 747. Urmează grupul de sate cu o populație cuprinsă între 201 și 300 de persoane, mai exact 496 de așezări. Al treilea ca mărime este grupul de așezări cu un număr cuprins între 301 și 400 de locuitori, Bulgaria având astfel 408 sate.\n\nLa sfârșitul anului trecut, cel mai mare sat bulgăresc rămâne satul Lozen din regiunea Sofia, cu o populație de 6.142 de persoane, același număr de locuitori are și orașul Hisaria. De fapt, din punct de vedere al populației, este mai mare decât 148 de orașe, sau mai mult de jumătate din orașele din Bulgaria. Este curios de observat că 2.561 de sate, sau mai mult de jumătate din țară, sunt mai mari decât cel mai mic oraș din Bulgaria – Melnik, în care doar 171 de oameni erau înregistrați la sfârșitul anului trecut.",
    "Conducta de gaz Bulgaria – Grecia va fi gata în termen de o săptămână. Gazoductul, important și pentru România": "Conducta de gaz Bulgaria – Grecia va fi gata în termen de o săptămână. Gazoductul, important și pentru România\n\nÎntre 10 și 15 septembrie, construcția conexiunii de gaze dintre Grecia și Bulgaria este de așteptat să fie în sfârșit finalizată, a promis compania de construcții AVAX, în fața ministrului dezvoltării regionale de la Sofia, Ivan Șișkov, transmite publicația 24Chasa, preluată de Rador.\n\nEl a efectuat o nouă inspecție la interconector și a emis un ordin de repartizare a etapelor de finalizare a proiectului.\n\nAsfaltarea drumului și protecția împotriva incendiilor la stația de comprimare de lângă Stara Zagora ar urma să fie gata până la sfârșitul săptămânii. Asta ar face posibil ca actul 15 pentru gazoduct să fie emis săptămâna viitoare, iar pentru actul 16 mai trebuie depuse documente.\n\nPână săptămâna viitoare, va fi pregătită integral documentația și prima parte a proiectului, pentru a se asigura gaz pentru țară, a declarat ministrul Șișkov. El a explicat că racordul de gaze depinde de constructor, iar toți miniștrii care au făcut parte din punerea în exploatare a acestuia au lucrat intens. Șișkov a asigurat că este în contact permanent cu constructorii, proiectanții și supraveghetorii. Documentele sunt urmărite zilnic și se primesc fotografii, pentru a finaliza interconectorul cât mai curând posibil.\n\nSe așteaptă ca prefecții de Stara Zagora, Haskovo și Kârdjali să ofere poziții pozitive din partea tuturor primarilor municipalităților prin care trece conducta din Grecia – documentele sunt necesare pentru punerea în funcțiune a gazoductului. Și ICGB, firma care coordonează construcția interconexiunii, a asigurat că totul este în regulă, pentru ca Bulgaria să poată începe să primească gaz azer prin această conexiune de la 1 octombrie.\n\nÎntre timp, ministrul interimar al economiei, Nikola Stoianov, a discutat cu colegul său din Azerbaidjan, Mikayil Jabbarov, posibilitatea ca Bulgaria să dea energie electrică la schimb pentru a primi gaz. Bulgaria este unul dintre marii producători de energie electrică din regiune, în timp ce majoritatea centralelor electrice din Azerbaidjan funcționează în întregime pe gaz. În cazul în care Bulgaria poate garanta cantități suficiente de energie electrică, Azerbaidjan s-ar putea angaja să redirecționeze volumul de gaz eliberat către Bulgaria.\n\nÎn timpul vizitei sale, Stoianov s-a întâlnit și cu ministrul energiei, Parviz Shahbazov, și a vorbit de interesul Bulgariei de a crește livrările chiar și după finalizarea Coridorului de Sud de Gaze. „Suntem conștienți că aprovizionarea suplimentară prin intermediul acestuia va fi posibilă cel mai devreme în 2025, dar țara noastră trebuie să pună acum bazele unei diversificări reale”, a subliniat Stoianov. Shahbazov s-a angajat că Bulgaria va fi printre partenerii prioritari.\n\nVor fi studiate și posibilitățile de reluare a liniei aeriene directe între Baku și Sofia. Aprofundarea parteneriatului și schimbul de experiență în acest domeniu a fost discutat cu ministrul azer al apărării, Madat Guliyev. Principalul subiect de discuție a fost sectorul de apărare, blocat al Bulgariei până la începutul lunii august. Guliyev a subliniat că au fost primite zeci de plângeri de la companiile lor care achiziționează componente sau materiale din Bulgaria și ale căror activități au fost foarte îngreunate din cauza acțiunilor ministrului anterior. (Traducerea: Mirela Petrescu)\n\nCitește și...",
    "Bulgaria susține că până la sfârșitul lunii septembrie, gazul ar trebui să curgă prin interconectorul cu Grecia, esențial și pentru România": "Bulgaria susține că până la sfârșitul lunii septembrie, gazul ar trebui să curgă prin interconectorul cu Grecia, esențial și pentru România\n\n“Există progrese în ceea ce privește finalizarea interconectării cu Grecia. Constructorul s-a angajat să fie finalizat în perioada 10 – 15 septembrie”, a declarat joi ministrul interimar al dezvoltării regionale din Bulgaria, Ivan Şişkov, potrivit publicației Mediapool, citată de Rador.\n\nInterconectorul Grecia – Bulgaria este esențial și pentru diversificarea aprovizionării cu gaze a României.\n\nPotrivit oficialului bulgar, gazul ar trebui să curgă până la sfârșitul lunii septembrie, dar nu a dat o dată exactă. „Am împărțit obiectivul în două părți, pentru ca în una să poată fi finalizate lucrările de construcție, care sunt urgente pentru punerea în funcțiune a acestuia, ca să poată fi exploatat și în siguranță. În cealaltă parte, mai este un drum de finalizat, lucrări minore, astfel încât să avem garanția că constructorul le va finaliza”, a declarat acesta.\n\nMinistrul a mai spus că după finalizare se va face rapid o comisie de acceptare a deciziei privind utilizarea (comisie de recepție-n.trad.). „În momentul în care am terminat construcția, să avem documentele pregătite. De asemenea, lucrăm foarte intens și cu supravegherea”, a spus el.\n\nȘișkov a comentat și cuvintele fostului premier Kiril Petkov, care a susținut, cu puțin timp înainte de a fi înlăturat de la putere, că racordul de gaze a fost finalizat în proporție de 99%. „Cu siguranță nu este vorba de 1%. Constructorul pierduse din inerție și din viteza de construcție. Am reușit să-l motivăm și anumite activități trebuie făcute acum și neîntârziat”, a spus ministrul Șișkov și a asigurat că este în permanență în contact cu constructorii. Potrivit spuselor sale, trebuie finalizate câteva lucruri mărunte legate de normele în caz de incendiu. (Traducerea Rador: Mirela Petrescu)\n\nCitește și...",
    "Un startup din Bulgaria și-a asigurat 24 milioane EUR finanțare și mai vrea 1 milion EUR de la investitorii de pe platforma românească SeedBlink": "Un startup din Bulgaria și-a asigurat o finanțare de aproape 24 milioane Euro într-o rundă de investiții Serie A, iar acum vrea să se listeze pe platforma SeedBlink, fondată de o echipă de români, să mai obțină capital.\n\nAlcatraz AI, un startup din Bulgaria fondat în 2016, care a dezvoltat o soluție de securitate pentru a oferi acces în diferite spații utilizând autentificarea facială 3D și inteligența artificială, vrea să mai atragă o finanțare de 1 milion Euro pe SeedBlink.\n\nStartup-ul a anunțat săptămâna aceasta că și-a asigurat investiția de 24 milioane Euro, iar suma vizată, de 1 milion Euro, face parte din această finanțare Serie A, conform unui comunicat transmis, miercuri, StartupCafe.ro.\n\nStartup-ul spune că va utiliza finanțarea pentru extindere globală și dezvoltarea produsului.\n\nRunda de 24 milioane Euro a fost condusă de Almaz Capital, un fond de capital de risc cu sediul în Silicon Valley și cu birouri în Berlin.\n\nRunda a inclus BERD (Banca Europeană pentru Reconstrucție și Dezvoltare), Endeavour Catalyst, Silverline Capital și Golden Seeds, împreună cu participarea investitorilor deja existenți: JCI Ventures (ramura de corporate venture a Johnson Controls), Ray Stata, și LDV Partners.\n\n„Securitatea este un principiu de bază și suntem hotărâți să fim lideri într-o eră nouă în ceea ce privește controlului accesului, prin valorificarea puterii unice a feței umane. Ne dorim ca astfel accesarea spațiilor să fie la fel de sigură, rapidă și ușoară precum deblocarea telefonului. Suntem încântați să intrăm într-o nouă fază a dezvoltării companiei noastre alături de investitori cu experiență puternică în dezvoltarea globală a companiilor care oferă tehnologie pentru generațiile următoare”, a spus Vince Gaydarzhiev, fondator și președinte Alcatraz AI.\n\n„Vince - fondatorul Alcatraz - este un vizionar adevărat și, împreună cu echipa sa, a reușit să lanseze și să dezvolte o companie care va redefini securitatea fizică pentru toată lumea. Cele mai inovatoare companii de tehnologie din lume au implementat soluția Alcatraz AI în clădiri, ceea ce vorbește de la sine. Runda lansată pe SeedBlink este singura oportunitate pentru investitorii privați ​​de a participa la finanțarea Seria A a acestui startup bulgar remarcabil, în aceleași condiții alături de investitori instituționali”, a declarat Laurențiu Ghenciu, Chief Business Officer SeedBlink.\n\n---\n\nCitește și:",
    "Bulgaria: Nu avem niciun răspuns de la Gazprom": "“Nu avem niciun răspuns de la Gazprom, dar vom asigura suficient gaz natural, astfel încât, chiar dacă nu avem gaz rusesc, să nu ne confruntăm cu o insuficiență de gaz”, a declarat directorul executiv al Bulgargaz, la bTv, informează 24 Chasa.\n\n„Am anunțat recent lansarea a patru licitații pentru furnizarea de gaze naturale lichefiate - două pe termen scurt, pentru noiembrie și decembrie, una pe termen mediu, cu care vom acoperi întregul an 2023 și o licitație extrem de strategică pe 10 ani, în îndeplinirea deciziei guvernului interimar de a mări capacitatea viitorului terminal de la Alexandroupolis”, a declarat Denița Zlateva, directorul executiv al Bulgargaz.\n\nPotrivit acesteia, abordarea anterioară de a se lansa licitații lună de lună a pus Bulgargaz în situația de a asigura cantități și pentru acest an. „Există interes pentru licitații. Licitația pentru noiembrie trebuie să fie finalizată la data de 4 octombrie, licitația pentru decembrie la 18 octombrie, cea anuală la 4 noiembrie. Ne așteptăm ca prețul gazului pentru luna octombrie să fie sub 240 de leva”, a mai spus Denița Zlateva.\n\n„Noi, ca parte din contract, continuăm să-l îndeplinim. Trimitem în fiecare zi cereri pentru cantitățile convenite zilnic, primim confirmări că vor fi livrate zero cantități”, a adăugat ea.\n\nBulgargaz încă mai are un contract în vigoare cu Gazprom până la sfârșitul anului 2022.\n\n\n\nSursa: RADOR\n\n",
    "Ambasadoarea Rusiei la Sofia a apărut în spatele președintelui Bulgariei la aniversarea Unirii": "Ambasadoarea Rusiei la Sofia a apărut în spatele președintelui Bulgariei la aniversarea Unirii\n\nAmbasadoarea Rusiei în Bulgaria, Eleonora Mitrofanova, și-a făcut apariția marți seară în momentul culminant al sărbătoririi Unirii, la Plovdiv (Bulgaria a aniversat la 6 septembrie o dată memorabilă din istoria statului bulgar modern – 137 de ani de la Unirea Principatului Bulgariei cu Rumelia de Est – n.red), transmite publicația Mediapool, citată de Rador.\n\nEa a fost printre invitații de onoare și a stat în spatele președintelui bulgar Rumen Radev. Până acum, nu este clar cine l-a invitat pe diplomatul rus la întâlnire. Rusia a declarat că Bulgaria este stat neprieten, iar Sofia a expulzat zeci de diplomați ruși și personal al Ambasadei Rusiei.\n\nBulgaria a sărbătorit la 6 septembrie aniversarea a 137 de ani de la Unire. Mitrofanova a provocat o serie de scandaluri în Bulgaria, permițându-și să se comporte arogant de mai multe ori. La data de 3 martie, ea a comparat Eliberarea Bulgariei cu invazia în Ucraina. După demisia cabinetului lui Kiril Petkov, Eleonora Mitrofanova a dat semnale publice că Moscova se așteaptă la o schimbare a politicii față de Rusia. (Traducerea: Mirela Petrescu)\n\nCitește și...",
    "Liga Națiunilor, etapa 6. Anglia - Germania și Ungaria - Italia, Live Video, 21:45, Digi Sport 1 și 2. Programul zilei": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAnglia - Germania 3-3, Ungaria - Italia 0-2, Muntenegru - Finlanda 0-2, Macedonia de Nord - Bulgaria 0-1. Toate golurile\n\nÎn celălalt meci din grupa României, Muntenegru - Finlanda s-a terminat 0-2, rezultat care ne-a trimis pe noi în Liga C. Italia n-a avut probleme cu revelația Ungaria, pe care a bătut-o cu 2-0 în deplasare, iar Georgia și Bulgaria s-au impus și ele pe teren străin, cu Gibraltar, respectiv Macedonia de Nord.\n\nLIVE VIDEO Liga Națiunilor, etapa 6:\n\nLiga A\n\nAnglia - Germania 3-3\n\nMin. 87: Gol Germania. Șutul lui Sane e respins în față de portar, iar Havertz e atent și înscrie.\n\nMin. 83: Gol Anglia. Kane înscrie din penalty.\n\nMin. 75: Gol Anglia. Mount șutează surprinzător, din marginea careului și egalează.\n\nMin. 72: Gol Anglia. Shaw înscrie după o centrare de pe dreapta.\n\nMin. 67: Gol Germania. După o combinație frumoasă, ca urmare a unui contraatac, Havertz înscrie.\n\nMin. 52: Gol Germania. Gundogan deschide scorul din penalty.\n\nUngaria - Italia 0-2\n\nMin. 52: Gol Italia. Dimarco înscrie din pasa lui Cristante.\n\nMin. 27: Gol Italia. După o pasă greșită, Raspadori profită și deschide scorul.\n\nLiga B\n\nMuntenegru - Finlanda 0-2\n\nMin. 53: Gol Finlanda. Kallman înscrie cu capul, din apropierea porții.\n\nMin. 47: Gol Finlanda. Antman deschide scorul cu un șut plasat, cu efect, la colțul lung.\n\nMin. 17: Tomasevic (Muntenegru) primește al doilea cartonaș galben și este eliminat.\n\nMin. 86: Gol România! Pușcaș marchează cu un șut de la marginea careului.\n\nMin. 79: Gol România! După o combinație frumoasă cu Bancu, Rațiu reface diferența de scor cu un șut din careu.\n\nMin. 77: Gol Bosnia! Dzeko reduce diferența, din centrarea lui Dedic.\n\nMin. 74: Gol România. Pușcaș înscrie.\n\nMin. 38: Gol România! Din pasa lui Bancu, Man înscrie cu un șut cu stângul, din interiorul careului, însă centralul anulează pe moment reușita. După analiza VAR, golul e validat.\n\nLiga C\n\nGibraltar - Georgia 1-2\n\nMin. 75: Gol Gibraltar. Annesley înscrie, iar reușita e validată după consultarea VAR-ului.\n\nMin. 49: Gol Georgia. Tsitaishvili înscrie, după o acțiune personală.\n\nMin. 19: Gol Georgia. Kvaratskhelia înscrie din penalty.\n\nMacedonia de Nord - Bulgaria 0-1\n\nMin. 50: Gol Bulgaria. Despodov deschide scorul, după un contraatac.\n\nLiga D\n\nSan Marino - Estonia 0-3\n\nMin. 78: Gol Estonia. Sappinen pleacă la limita offside-ului, trece de portar și înscrie.\n\nMin. 56: Gol Estonia. Teniste înscrie cu capul, după o centrare de pe stânga.\n\nMin. 38: Gol Estonia. După o combinație cu pase din prima, Anier deschide scorul.\n\nLiga Națiunilor, etapa 6. Rezultatele partidelor de duminică\n\nCroația n-a avut nicio problemă pe terenul Austriei, unde a bătut cu 3-1. Un alt derby s-a jucat între Olanda și Belgia și a fost câștigat de gazde cu 1-0. Atât Croația, cât și Olanda s-au calificat în semifinale, iar Austria a retrogradat în Liga B.\n\nPolonia s-a impus la limită pe terenul Țării Galilor, iar Turcia a făcut două surprize negative la rând. După un 3-3 cu Luxemburg, turcii au pierdut rușinos cu Feroe, scor 0-2.\n\nPartidele din Liga Națiunilor, ediția 2022/2023, pot fi urmărite în format LIVE VIDEO fie pe canalele Digi Sport, fie EXCLUSIV pe digisport.ro, sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6, meciurile de duminică: Danemarca - Franța 2-0, Olanda - Belgia 1-0, Țara Galilor - Polonia 0-1, Austria - Croația 1-3\n\nLiga A\n\nDanemarca - Franța 2-0\n\nMin. 67: Ocazie mare Franța. Griezmann îl lansează pe Mbappe, cu o pasă filtrată, acesta rămâne singur cu portarul Schmeichel, care respinge cu piciorul.\n\nMin. 39: Gol Danemarca. După un corner, Delaney îi așează migea lui Skov Olsen, iar acesta înscrie cu un șut de la 16 metri.\n\nMin. 34: Gol Danemarca. Damsgaard centrează pentru Dolberg, care deschide scorul.\n\nOlanda - Belgia 1-0\n\nMin. 90+5: Bară Belgia. Foarfeca lui Lukebakio nimerește transversala, la ultima fază a meciului.\n\nMin. 73: Gol Olanda. Van Dijk înscrie cu capul, după o centrare din corner.\n\nMin. 32: Ocazie uriașă Belgia, irosită de Witsel.\n\nȚara Galilor - Polonia 0-1\n\nMin. 58: Gol Polonia. Lewandowski pasează din prima la Swiderski, care deschide scorul.\n\nMin. 32: Dublă ocazie Țara Galilor. Daniel James nu reușește să-l învingă pe portar din două șuturi în aceeași fază.\n\nAustria - Croația 1-3\n\nMin. 72: Gol Croația. Lovren înscrie cu capul, după ce primește o centrare în careu.\n\nMin. 69: Gol Croația. Livaja înscrie din apropierea porții, după o centrare cu boltă a lui Perisic.\n\nMin. 9: Gol Austria. Baumgartner înscrie, după ce deviază cu capul o centrare.\n\nMin. 6: Gol Croația. Modric intră în careu, primește o pasă perfectă și înscrie.\n\nFoto: Flashscore\n\nLiga C\n\nSlovacia - Belarus 1-1\n\nMin. 65: Gol Slovacia. Zrelak înscrie cu un voleu spectaculos, după ce a primit o centrare perfectă.\n\nMin. 45: Gol Belarus. După o centrare din corner și o minge deviată, Bakhar înscrie.\n\nMin. 33: Gol anulat Slovacia, pentru un henț. Arbitrul a consultat VAR-ul.\n\nAzerbaijan - Kazakhstan 3-0\n\nMin. 90+1: Gol Azerbaijan. Nuriev driblează scurt în careu și înscrie.\n\nMin. 74: Gol Azerbaijan. Ozobic profită de o indecizie a defensivei și înscie.\n\nMin. 66: Gol Azerbaijan (autogol). O minge șutată din apropiere sare în Marochkin care înscrie în propria poartă.\n\nMin. 35. Eliminare Alip (Kazahstan), pentru două cartonașe galbene.\n\nInsulele Feroe - Turcia 2-1\n\nMin. 89: Gol Turcia. Gurler înscrie cu un șut din voleu.\n\nMin. 59: Gol Feroe. Edmundsson îscrie cu un șut lobat, din unghi.\n\nMin. 52: Gol Feroe. Davidsen deschide scorul.\n\nLuxemburg - Lituania 1-0\n\nMin. 88: Gol Luxemburg. Rodrigues marchează din centrul careului.\n\nFoto: Flashscore\n\nLiga D\n\nAndorra - Letonia 1-1\n\nMin. 88: Gol Andorra. Încă o gafă uriașă, dar de această dată făcută chiar de portarul letonilor, a dus la golul egalizator marcat de Andorra, prin Rosas.\n\nMin. 50: Gol Letonia. După o gafă mare a apărării adverse, Gutkovskis deschide scorul.\n\nMoldova - Liechtenstein 2-0\n\nMin. 90+34: Gol Moldova. Stînă reușește dubla în două minute, cu o execuție din afara careului.\n\nMin. 90+2: Gol Moldova. Stînă înscrie cu un lob superb, din unghi.\n\nMin. 82: Gol anulat Moldova. Vadim Rață înscrie, după o centrare de pe stânga,dar reușita e anulată pentru un offside.\n\nFoto: Flashscore\n\nEtichete: franta , olanda , danemarca , belgia , liga natiunilor etapa 6\n\nUrmărește știrile digisport.ro și pe Google News",
    "38 de migranți care se îndreptau spre România, recuperați de Poliția de Frontieră din Bulgaria. Printre ei se aflau și copii | AUDIO": "Poliția de Frontieră din Bulgaria a recuperat de pe Marea Neagră, ieri dimineața, 38 de migranți ce se îndreptau către România, anunță Ministerul de Interne de la Sofia. Printre ei, se află și copii. Vasul pe care se aflau migranții a fost surprins de furtună.\n\nEMBED CODE Copiază codul de mai jos pentru a adăuga acest clip audio pe site-ul tău.\n\nPoliția de Frontieră din Bulgaria a observat barca în larg, în jurul orei 06:30, ieri dimineață. Nimeni nu a răspuns apelurilor radio, așa că polițiștii de frontieră au plecat către barcă. Au găsit 38 de persoane care au spus că sunt sirieni și afgani. Printre ei, 8 femei și 8 copii, inclusiv un bebeluș.\n\nDin cauza mării agitate și a emoțiilor, polițiștii nu i-au putut muta pe migranți pe vasul lor, dar până la urmă au ajuns cu toții în portul Kavarna. Poliția de Frontieră din Bulgaria precizează că, pe parcursul operațiunii, a comunicat permanent cu Garda de Coastă din România.\n\nSursa foto: Ministerul Afacerilor Interne Bulgaria\n\nCitește și: Mobilizarea anunțată de Vladimir Putin ar viza mai mult de 300 de mii de oameni. Mulți au fost mobilizați chiar dacă nu au experiență militară | AUDIO",
    "Alegeri Bulgaria: Opt sau nouă partide vor intra în Parlament, partidul controversatului Boiko Borisov este în frunte": "Alegeri Bulgaria: Opt sau nouă partide vor intra în Parlament, partidul controversatului Boiko Borisov este în frunte\n\nOpt sau nouă partide ar putea face parte din noul Parlament al Bulgariei, conform unui sondaj de opinie al Agenţiei Mediana citat de Rador.\n\nÎn urma opiniilor exprimate de respondenţi, partidul GERB (22,8%) al fostului premier Boiko Borisov conduce cu aproape 6% în faţa formaţiunii politice „Continuăm Schimbarea” (17,1%), al ex-premierului Kiril Petkov.\n\nReamintim că Borisov, fost bodyguard, a fost pus sub acuzare de procurori într-un dosar de corupție. El este acuzat și de protejarea intereselor Rusiei în Bușgaria.\n\nPartidul Socialist Bulgar (13,3%), „Văzrajdane” (12,5%) şi Mişcarea pentru Drepturi şi Libertăţi (11,1%) se luptă pentru locurile trei, patru şi cinci cu poziţii aproape egale, potrivit datelor din sondaj. „Există un Astfel de Popor” (6,9%) îşi păstrează oportunităţile de reprezentare în parlament, alături de Bulgaria Democrată (5,5%) şi „Ascensiune Bulgară” (5,5%), conform sondajului Mediana.\n\nPartidul „Ridică-te, BG!” (3,4%) este aproape de pragul de 4% necesar pentru intrarea în legislativ şi ar putea fi al nouălea partid din noua Adunare Naţională.\n\nÎn cadrul sondajului, aproape 70% dintre participanţi au afirmat că situaţia lor financiară s-a înrăutăţit în ultimul an. 40% cred că vor trebui să facă economii la alimente şi încălzire în următoarele luni, iar 20% sunt convinşi că vor putea face faţă fără probleme acestor cheltuieli. Sondajul a fost realizat în perioada 30 august – 4 septembrie, cu participarea a 1.008 cetăţeni bulgari majori şi a fost finanţată de Agenţia sociologică Mediana.\n\nCitește și...",
    "Liderul Ligii 1, înfrângere în fața locului 5 din Bulgaria. Ce garnitură a aliniat Gică Hagi": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nFără 11 componenţi ai lotului convocaţi la loturile naţionale de seniori, U21, U20, U19, U18 şi U17, dar şi fără portarul Marian Aioani şi atacantul Vlad Morar (ambii menajaţi), Farul a cedat în faţa echipei aflate pe locul 5 în prima ligă bulgară.\n\nFarul Constanța, învinsă de Cherno More Varna\n\nCerno More s-a impus prin golurile marcate de algerianul Zakaria Benchaa (45, 67) şi de Mathias Coureur (74), internaţional din Martinica.\n\nGolul de onoare al Farului a fost reuşit de tânărul Robert Băsceanu (90+3, din penalty).\n\nManagerul tehnic Gică Hagi a aliniat echipa: Buzbuchi - R. Benzar (Mboko, 78), Corinus, Artean (M. Popescu, 65), Lazăr (Mituleţu, 46) - Doukoure (Dulcea, 78), Martinovic (Iorga, 46), Casap (Calu, 83) - Dumitrache (Băceanu, 78), R. Moldoveanu (Banu, 78), Torje (Pelivan, 65; Chiper, 83).\n\nCerno More Varna (antrenori Ilian Iliev şi Petar Kostadinov): G. Gheorghiev - Panov (P. Ivanov, 79), Atanasov (N. Iankov, 79), Bosancic, Dicev, Mimito Biai (K. Gheorghiev, 79) - V. Vasilev (A. Anghelov, 46), Alex Fernandes, Soula (Jatoba, 68), Benchaa (Berk, 79) - Isa (Coureur, 63).\n\nÎn ultimul meci din Liga 1, Farul s-a impus în fața Petrolului, 3-1, după o prestație excelentă a lui Denis Alibec. De altfel, atacantul a fost selectat și în echipa etapei, iar Gică Hagi a fost desemnat antrenorul rundei cu numărul 11.\n\nEtichete: amical farul , farul cerno more varna\n\nUrmărește știrile digisport.ro și pe Google News",
    "Bulgaria va exporta energie electrică în schimbul gazelor naturale din Azerbaidjan": "Bulgaria va exporta energie electrică în schimbul gazelor naturale din Azerbaidjan, a anunțat ministrul bulgar al economiei și industriei, Nikola Stoianov, citat de Novinite.\n\nStoianov a precizat că un acord în acest sens a fost convenit în timpul vizitei recente la Baku.\n\n\"Ei produc energie electrică doar din gaz, iar noi suntem un mare producător de energie electrică. Exportăm, deoarece avem supraproducție. Există această posibilitate, s-a confirmat în principiu – dacă le putem furniza energie electrică, atunci în loc să genereze electricitate din gaze, ne pot da gazul nouă\", a declarat ministrul bulgar.\n\nÎn timpul vizitei de la Baku s-a discutat despre progresul pe interconexiunea cu coridorul de gaze din sud. Pe termen lung, se preconizează extinderea acestui coridor, care ar putea deveni operațională în 3-4 ani. \"Înseamnă că putem primi încă 1 miliard de metri cubi de gaz pe an de la Azerbaidjan\", a spus Nikola Stoianov.\n\nAstfel, Bulgaria va primi de la Azerbaidjan aproape 60% din cantitatea de gaz necesară anual. Urmează să aibă loc negocieri privind prețul, cantitatea și data exactă de livrare.\n\n\"Sunt în desfășurare negocieri cu Gazprom, dar nimeni nu știe ce se va întâmpla și, prin urmare, se caută oportunități de asigurare a gazelor pentru companii și cetățenii bulgari. Se caută variante de unde să se obțină o cantitate mai mare pentru iarnă, dar problema este că toate țările caută și Azerbaidjanul este supus unei presiuni mari\", a subliniat Nikola Stoianov.",
    "Va depune Bulgaria armele pe masa de negociere cu Gazprom? - analiză": "Între timp, guvernul pro-european bulgar s-a prăbuşit din cauza unor jocuri politice naţionaliste, inflaţia a apucat-o hotărât pe dru­mul către 20%, iar Bulgaria a invitat Gazprom, colosul care deţine monopolul exporturilor de gaze ruse, la negocieri.\n\nGuvernul inte­rimar a lăsat chesti­u­nile delicate, cum ar fi semnarea unor contracte, pe seama următorului executiv şi încearcă să asigure lumea că ţara are câteva atuuri în mânecă. Însă observatorii occidentali se întreabă dacă nu cumva Bulgaria îşi va adânci din nou dependenţa energetică de Rusia sau, mai rău, va aluneca în sfera de influenţă a Moscovei.\n\nTemerile cresc pe un fond de instabilitate politică pronunţată. Bulgaria va avea în oc­tombrie cea de-a patra rundă de alegeri generale din aprilie 2021. Ultimul guvern ales s-a prăbuşit după doar jumătate de an de activitate în urma unui vot de neîncredere în parlament. Gazprom a stopat exporturile de gaze către Bulgaria deoarece aceasta a refuzat să accepte plata combusti­bilului în ruble, considerând, ca multe alte guverne din UE, că această cerinţă este un şantaj.\n\nMoscova şi-a ales bine punc­tul de presiune deoarece pentru Bulgaria importurile de gaze ruse asigurau 90% din con­sum. Livrările erau reglementate de un contract care ar fi trebuit să expire la sfârşitul acestui an. Ironia este că Bulgaria a făcut exces de zel când a con­struit secţiunea sa din noul gazoduct rusesc TurkStream (sau Balkan Stream, cum îl numesc bulgarii) prin care Rusia îşi aduce gazele în sudul şi estul Europei, ocolind Ucraina şi Polonia.\n\nÎn acelaşi timp, au întârziat foarte mult lucrările la partea bulgară a unui interco­nector cu Grecia care ar fi permis accesul României şi Ungariei la conducta prin care Azerbaidjanul exportă gaze în UE.\n\nRecent, premierul interimar a declarat că Bulgaria nu poate face altceva decât să invite Gazprom la masa negocierilor, lucru pe care l-a şi făcut dar care a stârnit proteste popu­lare. Oamenii şi opoziţia acuză guvernul interimar că încearcă să vândă Bulgaria Rusiei şi că împrăştie frică şi incertitudine pentru a justifica negocierile cu Gazprom.\n\nEuractiv aminteşte că guvernul interimar bulgar a respins şase transporturi navale de gaze naturale lichefiate din SUA spunând că acestea sunt prea scumpe şi că oricum nu are cum să le descarce şi să le proceseze pentru a importa combustibilul.\n\nComentatorii spun că de fapt Grecia, care are terminale de LNG, s-a oferit să ajute Bulgaria să rezolve această probemă şi că este ciudat faptul că Sofia nu încearcă să atace în justiţie Gazprom pentru nerespectarea contractului, ci invocă temeri că Bulgaria ar putea fi chemată în judecată de colosul rus şi forţată la plata unor penalităţi enorme.\n\nÎnsă guvernul interimar a făcut clar că nu are în vedere negocieri pentru un nou contract cu Gazprom, ci doar recuperarea cantităţilor de gaze la care mai are dreptul prin acordul vechi, notează Novinite. Comisia Europeană a anunţat că va sprijini Sofia în negocierile cu furnizorii de gaze.\n\nPreşedintele bulgar Rumen Radev a declarat zilele trecute că guvernul numit de el, cel interimar, va deschide licitaţii pentru furnizarea de gaze naturale pe termen mediu şi lung cât mai curând posibil, dar decizia semnării acordurilor va rămâne în seama următorului guvern. Ministerul energiei a dat asigurări că Bulgaria a obţinut un acord de dublare a capacităţii rezervate la un viitor terminal de GNL din Grecia, din portul Alexandroupoli. Instalaţia va fi gata în 2023, iar printre furnizori este deaşteptat să figureze companii din SUA, Qatar şi Israel.\n\nDe asemenea, au fost stabilite ca prioritate importurile de gaze naturale din Azerbaidjan şi Turcia. Guvernul bulgar negociază cu un alt colos energetic rus, cu Lukoil, care deţine cea mai mare rafinărie a ţării şi din Balcani. Discuţiile au ca scop „optimizarea“ preţurilor carburanţilor, care în Bulgaria nu sunt atât de scumpi ca în altă părţi ale UE deoarece statul nu supraimpozitează aceste produse.\n\nRafinăria Lukoil procesează un mix de petrol rusesc – un alt mod în care Bulgaria este dependentă energetic de Rusia – şi irakian.\n\nSituaţia Bulgariei scoate în evidenţă câteva aspecte suprinzătoare ale crizei energetice europene. Turcia devine exportator de gaze. Apoi, Grecia s-a transformat din importator net de energie în exportator net, livrând în statele balcanice şi în Bulgaria.",
    "România și Bulgaria vor să extindă punctul de frontieră Vidin – Calafat pentru a scădea cozile uriașe de TIR-uri": "România și Bulgaria vor să extindă punctul de frontieră Vidin – Calafat pentru a scădea cozile uriașe de TIR-uri\n\nBulgaria iaîn calcul utilizarea a trei terenuri pentru construirea de parcări tampon pe teritoriul bulgar, iar Ministerul Transporturilor din România a decis să demareze un studiu de fezabilitate pentru extinderea Punctului de Trecere a Frontierei Podul Dunării de la Vidin – Calafat, a declarat pentru BTA directorul societății mixte bulgaro-române care administrează podul, Liudmil Dimitrov, potrivit Rador.\n\nDiscuțiile Bulgaria – România au loc pe fondul aglomerației constante de la punctul de frontieră, care face ca transportatorii să piardă zeci de ore.\n\nEl a precizat că, la jumătatea lunii august, la București, a avut loc o ședință comună a Consiliului de Supraveghere al societății, la care au participat câte doi reprezentanți ai României și Bulgariei, precum și reprezentanți ai Ministerului Transporturilor din România.\n\nÎn cadrul întâlnirii s-au discutat în principal măsuri de înlesnire a traficului şi de reducere a cozilor la punctul de frontieră (PCTF) de la Vidin – Calafat, care se află pe teritoriul României, a precizat Dimitrov. Întâlnirea s-a încheiat cu decizia ca partea română să facă primii pași și să demareze un studiu de fezabilitate al posibilelor terenuri, modalități de finanțare și posibilități de extindere a punctului de frontieră și creștere a numărului de rute, a mai spus Liudmil Dimitrov.\n\nDimitrov a adăugat că Ministerului Transporturilor și Comunicațiilor din Bulgaria, Ministerului Dezvoltării Regionale și Lucrărilor Publice și Agenției de Stat pentru Siguranța Rutieră, Administrația Regională din Vidin le va oferi trei posibile terenuri, potrivite pentru construirea de parcări tampon de TIR la Vidin, în vederea înlesnirii traficului la PCTF Podul Dunării de la Vidin – Calafat.\n\nTerenurile – proprietate de stat și municipală – au fost stabilite în urma unei întâlniri a reprezentanților Primăriei Vidin cu Administrația Regională Vidin și experți. Propunerile pentru parcările tampon trebuie să fie precizate, studiate şi, după aprobarea de către ministerele de resort, să se treacă la construirea acestora, a precizat Dimitrov.\n\nToate cele trei terenuri sunt situate de-a lungul șoselei de centură a orașului Vidin, pe direcția de ieșire din Bulgaria către România. Două dintre terenurile în discuție sunt proprietate a statului. Una dintre proprietăți este situată chiar înainte de pod, la marginea drumului E-79 și a căii ferate a podului de peste Dunăre de la Vidin – Calafat, iar cealaltă proprietate se află în zona nodului rutier Rupți. A treia proprietate municipală propusă pentru parcare tampon se află vizavi de Stația Experimentală Complex din Vidin.\n\nUn criteriu principal în selectarea terenurilor pentru crearea unei parcări tampon a fost asigurarea unui trafic sigur la punctele de trecere a frontierei, inclusiv și către Republica Serbia, precum și prevenirea unor noi tronsoane problemă din devierea traficul de mărfuri grele către alte artere rutiere din municipiul Vidin, a mai spus Liudmil Dimitrov.\n\nÎn acest moment, traficul la Punctul de Trecere a Frontierei de la podul Dunării 2 Vidin – Calafat continuă să fie intens atât la intrare, cât și la ieșire. De la începutul lunii septembrie, s-a înregistrat o ușoară scădere a numărului de mașini care ies și intră în țară, cu o medie de 600-700 de mașini care trec zilnic prin punctul din Bulgaria. Numărul lor în august a ajuns la 1.500 de mașini pe zi. Se menține numărul TIR-urilor care ies din țară, care în prezent variază între 1000 – 1100 zilnic. Numărul de camioane care intră în țară pe zi este mai mare – de la 1.200 la 1.300, iar numărul de autoturisme variază între 400 și 500, a adăugat Dimitrov.\n\nMarți, la ora 15.00, coada de camioane care așteaptau să treacă cel de-al doilea pod peste Dunăre și punctul de trecere Vidin – Calafat a fost de aproximativ 10 kilometri, în fața punctului de control – cinci kilometri de-a lungul traseului în fața podului și cu puțin peste cinci kilometri pe șoseaua de centură E-79 Vidin. La intrarea și ieșirea de la punctul de frontieră, toate cele șase trasee funcționează, a spus Dimitrov. (Traducerea Rador: Mirela Petrescu)\n\nCitește și...",
    "Un constructor auto din Bulgaria vrea să producă zilnic trei vehicule electrice / Fabrica are în plan să se extindă la Giurgiu": "Un constructor auto din Bulgaria vrea să producă zilnic trei vehicule electrice / Fabrica are în plan să se extindă la Giurgiu\n\nSIN Cars, un mic producător auto cu sediul în oraşul Ruse (Bulgaria), şi-a propus ca în 2023 să producă două sau trei vehicule electrice în fiecare zi, a declarat directorul Rosen Daskalov pentru agenţia BTA, citată de Agerpres.\n\nJoi, firma SIN Cars şi-a inaugurat în mod oficial facilităţile de producţie la Ruse unde va asambla vehicule electrice urbane.\n\nRosen Daskalov a precizat că producţia de vehicule electrice SIN Cars a demarat cu cinci unităţi care sunt deja gata asamblate, adăugând că în prima fază compania sa va produce 10 până la 20 de automobile în acest an pentru a-şi îmbunătăţi procesele de producţie. Ulterior, în 2023, obiectivul celor de la SIN Cars este acela de a produce câte un vehicul într-o singură tură, ceea ce înseamnă că firma va putea realiza până la trei vehicule într-o zi, în funcţie de regimul de lucru.\n\n„Aceste vehicule sunt mici camionete cu un design foarte simpatic. Există interes pentru ele atât în Europa Occidentală, cât şi în Bulgaria. Din păcate, în Bulgaria, nu avem subvenţii la achiziţionarea de autoturisme electrice. În România, în cazul în care cumperi un automobil electric şi predai unul vechi, primeşti un bonus de 9.000 de euro”, a spus Daskalov.\n\nPe lângă vehicule electrice, SIN Cars produce şi multe din componentele pentru vehiculele sale electrice, precum şasiuri, suspensii, baterii şi diferite alte componente.\n\nIdeea este ca facilitatea de producţie de la Ruse să fie un fel de fabrică în miniatură. Ulterior, fabrica de la Ruse va fi copiată la o nouă locaţie din oraşul Giurgiu (România). Potrivit lui Daskalov, motivul pentru care a ales să îşi dezvolte afacerile pe celălalt mal al Dunării este acela că România oferă condiţii mai bune pentru dezvoltarea unor astfel de proiecte.\n\n„Am avut discuţii timp de opt luni şi am căutat o locaţie în Ruse şi zonele învecinate. Cadrul legal din Bulgaria nu permite unei administraţii să ofere facilităţi unui investitor. Nu vrem să cumpărăm terenul, vrem să dispunem de dreptul de folosinţă, să îl închiriem, dar perioada maximă pentru închiriere în Bulgaria este de 10 ani. Ce vom face cu fabrica noastră gata construită când această perioadă expiră? Eram într-un impas. Ne-am întâlnit cu primarul din Giurgiu şi acesta mi-a spus că este o lege în România care îţi permite să închiriezi terenul pentru 49 de ani, cu opţiunea de a prelungi durata de închiriere pentru alţi 24 de ani. În plus, în orice moment, poţi cumpăra terenul la preţul pieţei”, a spus Daskalov.\n\nAşa a putut SIN Cars să găsească o suprafaţă de 70 de hectare de teren pe care să o închirieze în România pentru 1.000 de euro pe lună. Daskalov a calculat că un teren de 70 de hectar din Bulgaria ar fi costat compania de 35 de ori mai mult. Potrivit lui Daskalov, fabrica de la Giurgiu va fi construită în 2025.\n\nDaskalov se gândeşte şi la ideea construirii unui circuit de curse în România. Planul său este acela de a utiliza acest circuit, atât ca o pistă de testare pentru vehiculele electrice produse, cât şi ca circuit de curse pentru pasionaţii de viteză.\n\nDaskalov este renumit pentru că a pus la punct prima maşină de curse din Bulgaria, modelul SIN R1.\n\nCitește și...",
    "Bulgaria a înregistrat în iulie cel mai mare avans al producției industriale dintre toate statele UE": "Conform acestor date, Bulgaria a revenit în luna iulie pe prima poziţie în topul ţărilor UE cu cel mai mare avans al producţiei industriale, după ce în luna iunie căzuse pe locul al treilea.\n\nDe la o lună la alta, producţia industrială a scăzut cu 2,3% în zona euro şi cu 1,6% în Uniunea Europeană.\n\nSursa foto: Bta.bg",
    "Cancelarul german susține aderarea la Schengen pentru România, Bulgaria și Croația": "\"Schengen este una dintre cele mai mari realizări ale Uniunii Europene și ar trebui să o protejăm și să o dezvoltăm. Acest lucru înseamnă, de altfel, închiderea decalajelor rămase\", a declarat el, potrivit textului unui discurs care urmează să fie rostit la Praga.\n\n\"Croația, România și Bulgaria îndeplinesc toate cerințele tehnice pentru o aderare deplină. Voi depune eforturi pentru ca acestea să devină membri cu drepturi depline.\"\n\nMiniștrii de externe și ai apărării din Uniunea Europeană se vor întâlni în această săptămână la Praga pentru a discuta opțiunile de înființare a unei misiuni de pregătire militară pentru forțele ucrainene. Vor discuta și despre interdicția de călătorie pentru ruși.",
    "Premierul bulgar: Gazprom nu vorbește cu noi": "Premierul interimar Galab Donev a confirmat declarațiile ministrului energiei, și anume că Gazprom nu este deloc în legătură cu guvernul bulgar.\n\n\"Nu am primit un răspuns de la Gazprom Export la invitația de a avea o discuție\", a declarat Donev, pentru postul Nova TV, relatează Sega.\n\nDonev a explicat că se fac încercări pentru discuții cu Gazprom: ”Dialogul este important, discuțiile sunt importante - noi am trimis o solicitare către Gazprom Export pentru a relua livrările conform contractului. Bulgaria și Bulgargaz în acest caz nu sunt pețitoare, ci sunt doi parteneri comerciali egali care caută o modalitate de a relua dialogul”.\n\nÎn urmă cu câteva zile, ministrul bulgar al energiei, Rosen Hristov, a recunoscut că nu au existat niciun fel de discuții cu furnizorul rus de gaze. Potrivit lui Galab Donev, nu întâlnirea dintre conducerea Lukoil și președintele bulgar Rumen Radev este motivul pentru care prețul benzinei a scăzut sub 3 leva.\n\nAcest lucru este contrar spuselor lui Radev: ”Ați văzut că după întâlnirea cu Lukoil, prețurile la benzină au scăzut sub 3 leva”. Potrivit lui Donev, acesta nu este rezultatul discuțiilor, ”pentru că nu putem interveni în piață”.\n\nAnterior, fostul ministru al energiei, Alexander Nikolov, a luat poziție pe această temă. \"UE încă nu vrea să admită că criza energetică este mai mult o funcție a politicii energetice a Europei din ultimii 10 ani decât a războiului din Ucraina. Războiul catalizează doar unele dintre efecte\", a spus el, pentru postul public de radio de la Sofia, făcând sugestii despre legătura serioasă a Germaniei cu gazele naturale rusești.\n\n”Bulgaria se află într-o poziție mult mai avantajoasă decât restul țărilor din UE... Bulgaria nu va sta nici în frig, nici în întuneric, așa cum cabinetul interimar încearcă să se joace cu temerile oamenilor”.\n\nPurtătorul de cuvânt al guvernului de la Sofia, Anton Kutev, a spus din nou, la b1TV, că ”în această iarnă vor muri oameni”. În același timp, el nu a putut explica dacă se negociază cu Gazprom, s-a lăudat că prețul benzinei este în scădere, dar i-a fost greu să sublinieze cu exactitate cum a ajutat guvernul în acest sens, dacă se laudă.\n\nNikolov a subliniat că avantajul Bulgariei este că producția de energie electrică nu depinde deloc de gazul natural: ”Suntem cel mai mare echilibru al Europei de Sud-Est și al Balcanilor de Vest din punct de vedere al energiei electrice. Acest lucru ne oferă un avantaj, deoarece este posibil să se încheie acorduri care să ofere Bulgariei posibilitatea să exporte energie electrică și, în schimb, să importe gaze naturale”.\n\nLa postul public de televiziune de la Sofia, ministrul interimar al economiei, Nikola Stoianov, a anunțat că Azerbaidjan și-a exprimat deja disponibilitatea pentru un astfel de troc. ”S-a confirmat această posibilitate – dacă noi exportăm energie electrică, gazul pe care ei îl vor economisi datorită faptului că nu vor trebui să o producă, ne va fi dat nouă”, a explicat Stoianov.\n\n”În acest moment, toate țările caută cantități suplimentare de gaz. Totuși, dacă vom reuși să implementăm această schemă, vom fi printre puținele țări care o vor putea primi”, a spus Stoianov.\n\nPotrivit declarațiilor fostului ministru, ”energia trebuie să fie departe de orice luptă politică, pentru că este un sector care determină viața fiecărui cetățean și a întregii industrii și afacerile”.\n\n\"Dacă cineva dorește să folosească subiectul ”energie” pentru campanie electorală, acest lucru este deosebit de greșit și foarte dăunător pentru societate. Asta arată cultura oamenilor care practică asta. Comportamentul Gazprom față de întreaga Europă este clar, Bulgaria și Polonia au fost primele. În toate cele 7 luni în care am răspuns de acest sector (ca ministru al energiei în Guvernul Petkov - n.red..) nu a existat nicio practică comercială sau juridică diferită, care să diferențieze un furnizor sau altul, indiferent ce țară reprezintă și ce tip de contract avem. Dacă cineva vrea să-și asume riscuri pentru Bulgaria și pentru o companie bulgară, la o dimensiune și o scară inacceptabile, să-și pună semnătura pe toate documentele care sunt cerute și să continue să acționeze după cum consideră de cuviință.... Actualul ministru Rosen Hristov a fost informat despre toate aceste aspecte, despre stadiul în care se află, ce se poate întâmpla și cum. Evident, deja s-a dovedit chiar și pentru ei (guvernul interimar - n.red.) că Gazprom nu este un furnizor de încredere. Ceea ce au făcut cu oferta pentru cele șase petroliere LNG, pentru care a cooperata și Comisia Europeană, nu știu cum să definesc”, a comentat Alexander Nikolov.\n\n\"Când am negociat primele două petroliere, acestea s-au realizat ca descărcate în două săptămâni. Ceea ce am făcut este ca până la sfârșitul lunii octombrie totul să fie asigurat, rămâneau noiembrie și decembrie. Guvernul interimar spune că a negociat cu Turcia pentru o stație de descărcare, noi am lăsat una. Simplu, 1+1 urma să dea 2. În decembrie au loc noi licitații pentru stații de descărcare, capacitatea Revitusa a crescut de asemenea și atunci se putea realiza ușor și al treilea cargo. Celelate 4 încărcături rămase ar fi fost o opțiune pentru modul în care Bulgaria ar urma să acționeze din ianuarie încolo”, a explicat fostul ministru al energiei modul în care ar trebui să fie gestionate cisternele de gaz lichefiat contractate, pe care guvernul interimar a refuzat să le negocieze cu Gazprom.\n\nDar așa cum s-a dovedit, Gazprom nu răspunde cererii bulgare.\n\n”Agenția de Stat pentru Securitate Națională (DANS) ar trebui să analizeze o perioadă mult mai lungă”, care include și motivele reducerii cantităților de gaz din Azerbaidjan, când, cine și dacă a oferit un răspuns tacit când a fost întrebat dacă aceste cantități ar trebui reduse, cum decurge comunicarea cu Gazprom pe această temă și dacă sunt transparente licitațiile”, a comentat Nikolov acțiunea DANS de la jumătatea săptămânii trecute, când a cerut de la Bulgargaz documente din aprilie, când Gazprom a oprit gazul pentru Bulgaria.\n\nSursa: RADOR",
    "Proiect vital pentru navigația pe Dunăre, blocat de birocrație și de Bulgaria (Presshub.ro)": "Dincolo de hățișurile birocratice, partea bulgară nu pare foarte motivată în finalizarea acestui proiect, iar în aceste condiții principala axă de transport fluvial a Uniunii Europene, respectiv Rin – Main – Dunăre, rămâne utilizabilă doar parțial și în condiții adesea foarte dificile.\n\nProiectul „Fast Danube – Asistență tehnică pentru revizuirea și completarea studiului de fezabilitate privind îmbunătățirea condițiilor de navigație, pe sectorul comun româno-bulgar al Dunării și studii complementare” a fost aprobat spre finanțare în cadrul Apelului CEF Transport 2014.\n\nParteneri în proiect sunt cele două administrații de cale navigabilă din România și Bulgaria, respectiv Administrația Fluvială a Dunării de Jos (AFDJ) Galați (lider de proiect) și Agenția pentru Explorarea și Întreținerea Fluviului Dunărea (IAPPD) Ruse.\n\nContractul de finanțare a fost semnat în 2015, valoarea totală a proiectului fiind de 5,25 milioane de euro, 85 la sută din finanțare fiind asigurată din fondurile europene de coeziune.\n\nObiectivul principal al proiectului este de a identifica soluțiile tehnice ce urmează să fie puse în aplicare în vederea asigurării condițiilor de navigație pe sectorul comun româno-bulgar al Dunării și desfășurarea transportului pe Dunăre în condiții de siguranță pe tot parcursul anului.\n\nCitește și: Weekend de succes pentru sportivii români: 7 medalii de aur, 4 de argint și 1 de bronz, la înot și canotaj\n\nDe ce e necesar proiectul\n\nÎn conformitate cu recomandările Comisiei Dunării, pe segmentul româno-bulgar al Dunării ar trebui asigurată o adâncime de minim 2,5 metri la Etiajul de Navigație și de Regularizare – ENR, o lățime a șenalului de 180 metri și o rază de curbură de 1.000.\n\nNumai că, în special în perioadele de vară – toamnă, debitele scad considerabil, iar condițiile de navigație au mult de suferit. Dat fiind faptul că dragajele de întreținere au o eficacitate doar pe termen scurt, cele două administrații și-au propus să identifice niște soluții pe termen lung.\n\nO serie de studii preliminare existau încă din 2011, însă acestea trebuiau actualizate, atât din cauza modificărilor morfologice și hidrodinamice ale albiei Dunării, cât și a modificării legislației europene.\n\nFast Danube își propunea să rezolve toate aceste probleme: să identifice soluțiile tehnice și deschidă calea obținerii acordurilor de mediu pentru demarare proiectării și execuția lucrărilor propriu-zise, astfel încât navigația pe sectorul comun româno-bulgar al Dunării să fie la standardele așteptate de transportatori.\n\nPrimele măsurători\n\nChiar dacă procedurile pentru desemnarea unui consultant care să participe la realizarea studiilor din Fast Danube au început în decembrie 2015, finalizarea acestora s-a făcut, după un lung șir de sincope legislative, clarificarea unor normative, contestații la licitații etc. abia în martie 2017.\n\nContractul a fost semnat cu consorțiul Halcrow România, pentru o valoare a serviciilor de realizare a studiilor în valoare de 19,9 milioane de lei (4,33 milioane de euro, la momentul respectiv – n.r.).\n\nPe de altă parte, timpul pierdut în această etapă va avea ulterior drept consecință o solicitare de prelungire cu doi ani a termenului de finalizare a proiectului, până la finalul lui 2020, cerere care a fost aprobată de instituțiile europene.\n\nDincolo de aceste „hopuri”, Fast Danube a reușit, totuși, să marcheze o serie de realizări importante.\n\n„În cadrul proiectului au fost două campanii de măsurători batimetrice, hidrodinamice, de analiză a sedimentelor, de mediu etc. foarte detaliate. Iar pe baza acestor date s-a realizat un model hidrodinamic (1D) pentru întreg sectorul româno-bulgar al Dunării – vorbim în total de 488 km de cale navigabilă – cu o serie de modele mai detaliate (2D) pentru anumite zone, ce includeau, grupate, toate punctele critice din acest sector.\n\nȘi va exista și un model și mai complex (3D), în ideea de a avea o cuantificare exactă a influenței soluțiilor tehnice luate în calcul asupra cursului Dunării”, ne-a explicat Mihaela Irimia, manager în cadrul echipei de proiect.\n\nCitește și: Una dintre cele mai frumoase clădiri istorice din București, lăsată la mila cutremurelor\n\nSoluții tehnice\n\nÎn total, pe sectorul româno-bulgar al Dunării au fost identificate 12 puncte critice (șase în partea română, șase în partea bulgară). În baza modelor matematice, ca soluții tehnice s-a ajuns la concluzia că în 9 puncte (Garla Mare, Salcia, Bogdan-Secian, Dobrina, Corabia, Vardim, Iantra, Batin si Kosui) reconfigurarea și corectarea traiectoriei șenalului navigabil se poate face prin dragaje capitale, iar în 3 puncte critice – Bechet (România), Belene și Popina (Bulgaria) – este nevoie și de o serie de lucrări hidrotehnice.\n\nLa Bechet, pe lângă apărări de maluri, ar trebuie instalate epiuri – un soi de „pinteni”, cu un capăt încastrat în mal și celălalt în albie, precum și chevroane – diguri potcoavă/în arc, pentru controlul curgerii și reducerea depunerilor de aluviuni. De asemenea, la Bechet s-ar dori crearea unei insule artificiale, în amonte de o insulă deja existentă, prin crearea unei structuri care să faciliteze stabilizarea materialului în timp, asigurând totodată protecția și dezvoltarea de noi habitate fluviale.\n\nÎn ceea ce privește punctele critice de la Belene și Popina, acestea pot fi mai bine gestionate doar prin folosirea unor sisteme de epiuri și chevroane.\n\nCitiți articolul integral pe Presshub.ro.",
    "Companiile bulgare au folosit crizele ca o trambulină pentru prosperitate": "Problemele legate de aprovizionarea întreruptă la nivel mondial cu diverse materii prime și materiale în timpul pandemiei de COVID, precum și prețurile galopante la energie, nu au afectat negativ exporturile bulgare în general, scrie cotidianul Sega.\n\nProblemele legate de aprovizionarea întreruptă la nivel mondial cu diverse materii prime și materiale în timpul pandemiei de COVID, precum și prețurile galopante la energie, nu au afectat negativ exporturile bulgare în general.\n\nÎn pofida nemulțumirilor din partea mediului de afaceri, conform cărora devine necompetitiv din cauza costurilor de producție tot mai mari, Bulgaria continuă să câștige poziții pe piețele mondiale. În același timp, o serie de mărfuri bulgărești sunt vândute la prețuri mai bune decât concurenții lor.\n\nAsta arată o analiza anuală a Camerei Bulgare de Comerț cu privire la exporturile Bulgariei. În 2021, exportul mărfurilor bulgărești s-a ridicat la 41,9 miliarde de dolari, ceea ce este cu 31% mai mult decât în anul precedent.\n\n„Dacă există companii care au suferit din cauza întreruperii livrărilor, din cauza restricțiilor pandemiei de COVID, atunci acest lucru este echilibrat de reorientarea lanțurilor de aprovizionare.\n\nPandemia le-a dat o șansă multora dintre firmele bulgare, deoarece companiile multinaționale au decis că este mai important pentru ele să aibă o aprovizionare sigură de la distanțe mai scurte, astfel încât producția unui produs finit să nu se oprească.\n\nLipsa unui element oprește întreaga linie de producție și pierderile în aceste cazuri sunt mult mai mari, decât prețul mai mare oferit de producătorul bulgar față de cel din Indonezia, Malaezia sau Thailanda”, a comentat autorul studiului, Veselin Iliev, director general de Cooperarea economică externă la Camera Bulgară de Comerț.\n\nÎn fruntea listei de export a Bulgariei pentru încă un an se află produsele electrice și electronice (locul 1), precum și de inginerie mecanică - (locul 3). Pozițiile lor de frunte s-au consolidat permanent, ceea ce este lăudabil pentru business-ul bulgar, care a decis să dezvolte producții de înaltă tehnologie și produse finite, în loc să lanseze materii prime și semifabricate ieftine și rapide.\n\nPrintre primele patru mărfuri ca valoare în valută se numără cuprul și produsele din cupru (locul 2) și purtătorii de energie (combustibili și energie electrică) - locul 4. În mod tradițional, în ultimii ani, locul cinci a fost ocupat de cereale. Aceste 5 grupe de mărfuri formează peste 1/3 din exporturile Bulgariei.\n\nPentru primul an, numărul grupelor de mărfuri ale căror exporturi au depășit un miliard de dolari a crescut de la 10 la 15. Inflația este, fără îndoială, de vină pentru veniturile mai bune ale companiilor bulgare din vânzările în străinătate. Acest lucru se aplică mai ales exportului de materii prime, unde creșterea preturilor reușește să compenseze scăderea vânzărilor. De exemplu, exportul de carburanți anul trecut a scăzut cu 1/3 ca volum - de la 2,813 milioane de tone în 2020 la puțin sub 2 milioane de tone în 2021, dar din punct de vedere valoric, grupul de mărfuri a înregistrat o creștere de 1,106 miliarde de dolari, la 1,292 miliarde de dolari, sau 17%.\n\nSituația este similară și în cazul metalelor, ale căror prețuri la bursele internaționale au înregistrat recorduri în ultimii doi ani. Cantitatea exporturilor de cupru catodic și anodic este în scădere, dar veniturile din vânzările din străinătate sunt în creștere. În cazul cuprului catodic, de exemplu, încasările au crescut cu 50%, ceea ce îl face anul trecut marfa cu cel mai mare volum ca valoare din exporturile bulgare, cu venituri de 1,773 miliarde de dolari. Separat, exportul de cupru anodic a fost de 1,026 miliarde de dolari. Principalul lor producător este rafinăria de cupru din Pirdop.\n\nDatorită prețurilor ridicate ale metalelor, printre principalele mărfuri de export cu venituri de peste un miliard de dolari, s-au clasat fierul, oțelul și produsele din acestea, iar pe piețele mondiale, Bulgaria a urcat pe locul doi ca cel mai mare exportator de profiluri de fier și oțel.\n\nExportatorii de cereale au câștigat, de asemenea, foarte mult de pe urma cotărilor la bursă. Grâul este lider aici - anul trecut Bulgaria a exportat 5,076 milioane de tone pentru 1,356 miliarde de dolari. Din punct de vedere al cantităților, creșterea este cu 60%, iar din punct de vedere valoric - de 94%, aproape dublu față de anul precedent. Acest lucru explică și de ce producătorii bulgari de cereale sunt acum atât de „sensibili” la importurile în Europa fără taxe și bariere tarifare de cereale semnificativ mai ieftine din Ucraina după izbucnirea războiului.\n\n„Pentru contribuția cerealelor – grâu, floarea soarelui, porumb, în lista noastră de export în ultimii ani modul european de subvenționare joacă și el un rol decisiv. Acesta stimulează culturile agricole care au un proces de extracție deosebit de industrializat. Subvențiile disproporționate au dus la o scădere a culturilor de fructe și legume ce necesită forță de muncă intensă și îngrijire zilnică și, din păcate, Bulgaria a devenit un importator net de fructe și legume”, a comentat Iliev.\n\nDe asemenea, inflația „ajută” producătorii de produse finite să înregistreze vânzări mai bune în străinătate. „Ținând cont de faptul că prețurile de producție ale întreprinderilor au crescut cu 20-30%, cred că creșterea reală a exporturilor în ceea ce privește prețurile din 2020 este de aproximativ 10-12%”, subliniază expertul.\n\nPrețurile cresc peste tot - inclusiv pentru concurenții noștri, dar, în ciuda acestui fapt, o serie de mărfuri bulgare cu valoare adăugată ridicată se comportă excelent pe piețele mondiale. De exemplu, produsele de electronică și electrotehnică au înregistrat o creștere medie anuală de 7% în ultimii cinci ani, în timp ce pentru aceeași perioadă importurile mondiale au crescut cu 5% pe an. Exporturile de mașini și aparate au evoluat și ele bine și au înregistrat o creștere medie anuală de 6%, în timp ce importurile mondiale - 3%. „Aceasta înseamnă că producătorii bulgari ai acestor produse sunt competitivi pe piețele globale și înlocuiesc alți furnizori”, explică Iliev.\n\nAcelași lucru se poate spune și despre produsele din industria chimică, piese și componente auto, biciclete, produse farmaceutice, instrumente optice și de măsură, mobilier, care prezintă o dezvoltare rapidă și se află în fruntea listei bulgare de export, cu vânzări de peste un miliard de dolari în străinătate. Datele despre exportul de energie electrică sunt și ele impresionante. În 2021, când a început creșterea semnificativă a prețurilor la energie,\n\nBulgaria a crescut brusc exporturile de energie electrică la 5.853 GW/h față de 4.422 GW/h în anul precedent. Veniturile în valută au crescut și mai mult - anul trecut au fost de 632 de milioane de dolari, față de 229 de milioane de dolari, mult mai modest, cu un an mai devreme. În regiune, doar România are un export mai mare de energie electrică - 658 milioane de dolari, iar Grecia și Turcia exportă de 2,5 ori mai puțin decât Bulgaria.\n\nCare sunt piețele bulgare\n\nȚările din UE și din Spațiul Economic European devin din ce în ce mai importante pentru furnizorii bulgari, potrivit studiului Camerei Bulgare de Comerț. Comerțul de proximitate devine din ce în ce mai căutat ca destinație de lucru, care sunt, de asemenea, supus unor bariere tarifare și non-tarifare. Cea mai importantă piață este Germania - cu o cotă de 15% în toate exporturile bulgare. Urmează România 10,2%, Italia 7,6%, Grecia 6,6%, Turcia 6,2%.Franța, Belgia, China, Spania, Polonia sunt, de asemenea, în Top 10.\n\nAcești 10 parteneri reprezintă o piață pentru 60% din exporturile Bulgariei. Și pentru aproape toate aceste țări, exporturile bulgare în ultimul an au crescut cu rate de două cifre de 20% și mai mult. În ce domenii se descurcă Bulgarie cel mai bine În 2021, Bulgaria a reușit să urce pe locul doi în lume în ceea ce privește exporturile de ulei de floarea-soarelui, cu vânzări de peste 730 de milioane de dolari.\n\nAcesta este exportat în principal în Germania și Turcia. Bulgaria are succes și la exportul uleiului de floarea soarelui, produs final, mai scump. Veniturile din export se ridică la 691 de milioane de dolari din exporturi, ceea ce ne face să ocupăm al treilea loc ca cel mai mare exportator de ulei de floarea soarelui din lume. Mărfurile sunt vândute în principal în Spania, Italia, Turcia și Grecia.\n\nPrintre combustibilii exportați cu o pondere mare este biodieselul. Se obține în principal din rapiță, pe care până acum câțiva ani producătorii bulgari o exportau direct. Acum, însă, în Bulgaria funcționează multe fabrici mici de procesare a rapiței în combustibil. În anul 2021, au fost exportate 542.000 de tone de biodiesel în valoare de 926 de milioane de dolari. Creșterea cantitativă este de 28%, iar în moneda realizată - 118%. Cumpărătorii de biodiesel bulgăresc sunt principalele țări din UE - România, Italia, Ungaria, Austria, Grecia.Există, de asemenea, câteva mărfuri de nișă în privința cărora Bulgaria s-a impus ca lider mondial.\n\nDe exemplu, e pe primul loc pe piață pentru un produs specific - cireșele conservate temporar, folosite în principal în cocktailuri. Exportul realizat de producătorul bulgaro-italian anul trecut a fost de 32 de milioane de dolari.\n\nBulgaria deține 21% din piața mondială de ficat de rață și se află pe locul trei în lume în ceea ce privește exporturile de carne congelată de rață. Bulgaria s-a impus pe poziția a doua la exportul de furtunuri de frână și îngrășăminte cu azot. A urcat pe locul doi la exportul de sodă calcinată și pe locul patru la exportul de aparate de jocuri datorită sectorului IT puternic din Bulgaria.\n\nProdusele din industria de armament sunt excluse din analiză, deoarece Institutul Național de Statistică tratează aceste informații ca fiind confidențiale. Dar, pe baza datelor în oglindă din alte țări, în 2021 Bulgaria a exportat bunuri pentru apărare în valoare de cel puțin 566 de milioane de dolari. Exportul real este mai mare, deoarece o serie de țări care sunt piețe pentru producția militară bulgară, de asemenea, nu oferă date despre comerțul lor. Pentru 2020, exportul de producție specială este estimat la 614 milioane de dolari.\n\nSursa: RADOR",
    "Vanatori din Timis, Ungaria, Serbia si Bulgaria s-au intrecut in ceaune la Padurea Verde": "Festivalul vanatorilor si pescarilor 2022 a reunit peste 34 de grupe din Timis, doua din Ungaria, trei din Serbia si una din Bulgaria, duminica, 25 septembrie, la Padurea Verde.Manifestarea a ajuns la a 11 a editie a fost organizata, ca de obicei, de Asociatia Judeteana a Vanatorilor si Pescarilor Sportivi Timis, in colaborare cu Consiliul Judetean Timis si a atras mii de oameni.\"Fiecare a incercat sa isi prezinte bunatatile culinare pe care le-a preparat: ceaune cu carne de ... citeste toata stirea",
    "Bulgaria: O imagine a Ateneului Român decorează acum o staţie de autobuz din centrul Sofiei": "O imagine a Ateneului Român decorează acum o staţie de autobuz din faţa Universităţii St. Kliment Ohridski din centrul Sofiei. Imaginea a fost plasată ca parte a proiectului Art4Diplomacy şi a fost dezvelită vineri.\n\nAteneul Român a fost construit în 1888, fiind prima clădire destinată concertelor, iar fiecare a donat câte un leu pentru construcţia sa. În prezent, este sediul Orchestrei Filarmonicii Naţionale a României.\n\nAm demarat iniţiativa ART4DIPLOMACY sau \"Artă pentru diplomaţie\" în 2019, a declarat pentru BTA Petia Ilieva, artist şi doctor în artă şi diplomaţie culturală, potrivit Agerpres.\n\nEa a cerut ambasadelor care au o misiune la Sofia să trimită o imagine a unei clădiri emblematice pentru această iniţiativă: o clădire semnificativă, caracteristică, care are o semnificaţie specială pentru localnici şi, în acelaşi timp, care este puţin cunoscută în Bulgaria, astfel încât oamenii de aici să poată învăţa lucruri noi.\n\nSunt foarte bucuroasă că Ambasada României este parte a acestui proiect, a declarat pentru BTA ambasadoarea României Branduşa Ioana Predescu.\n\n\"Am ales o fotografie emblematică a unei clădiri emblematice din Bucureşti - Ateneul\", a spus ambasadoarea, adăugând că această clădire găzduieşte unul dintre cele mai importante festivaluri internaţionale de muzică, Festivalul George Enescu.\n\nLa eveniment a participat şi primarul arondismentului Slatina din Sofia, Gheorgi Iliev.\n\nÎn luna august, în staţiile de autobuz din Sofia au fost expuse 11 fotografii cu peisaje şi obiective emblematice, selectate de misiunile diplomatice ale Austriei, Elveţiei, Italiei, Portugaliei, Finlandei, Georgiei, Danemarcei, României, Cehiei, Israelului şi Maltei. Fiecare imagine oferă scurte informaţii în bulgară şi engleză despre obiectul reprezentat. Unele au şi un cod QR pentru mai multe informaţii.\n\nÎn cea de-a doua etapă, în septembrie, alte 11 misiuni diplomatice din Bulgaria vor fi invitate să se alăture.",
    "Bulgaria declară parțial starea de urgență. Presiuni imense la granița vecinilor României / Declarații ale Ministerului de Interne": "Pentru a face față afluxului de migranți, Bulgaria a declarat o stare de urgență parțială. Autoritățile bulgare raportează o creștere a presiunii migratorii la granița lor de 259 km cu Turcia.\n\nMinisterul bulgar de Interne spune că a luat această decizie pentru a reduce presiunea cauzată de afluxul masiv de migranți în orașele Svilengrad și Topolovgrad, la granița bulgaro-turcă.\n\n„De cele mai multe ori trec granița cu scări”\n\nSofia se bazează pe cooperarea cu țările vecine pentru a rezolva problema.\n\n„De cele mai multe ori trec granița cu scări, pe care le folosesc pentru a sări peste gard. De asemenea, primim un ajutor activ din partea Turciei. După întâlnirile pe care le-am avut cu autoritățile turce și grecești, am decis să cooperăm mai bine, asistența reciprocă între serviciile din diferite țări este mult mai bună. În prezent, un număr mare de migranți care doresc să treacă frontiera noastră sunt descurajați datorită măsurilor luate și întăririi controalelor”, a explicat Ivan Demerdzhiev, ministrul bulgar de Interne, informează Euronews.\n\nAutoritățile bulgare raportează o creștere a presiunii migratorii la granița lor de 259 km cu Turcia. Controalele au fost intensificate în mod semnificativ de când doi ofițeri de poliție au fost uciși la 25 august la Burgas (est), când au fost loviți de un autobuz care transporta migranți.\n\nAproximativ 300 de militari au fost trimiși să consolideze un gard de sârmă ghimpată ridicat între 2014 și 2017.",
    "SURSE Un consul onorific al Bulgariei în Franța, Jean Marie Martin, ar fi murit în urma unui infarct/ Decesul a avut loc în Caraș-Severin, în timp ce mergea spre Bulgaria": "SURSE Un consul onorific al Bulgariei în Franța, Jean Marie Martin, ar fi murit în urma unui infarct/ Decesul a avut loc în Caraș-Severin, în timp ce mergea spre Bulgaria\n\nUn consul onorific al Bulgariei în Franța, Jean Marie Martin, ar fi murit, vineri, în urma unui infarct, pe DN6, în localitatea Armeniș din Caraș-Severin, au declarat surse pentru G4Media. (Erată: În versiunea inițială a articolului, funcția oficială era menționată eronat. Am corectat informația)\n\nDecesul a avut loc în timp ce mergea spre Bulgaria.\n\nDiplomatul se afla într-un autoturism condus de soția acestuia, când a acuzat o stare de rău. Echipajul medical ajuns la fața locului a constatat decesul bărbatului, survenit cel mai probabil în urma unui infarct miocardic, au mai declarat sursele G4Media.\n\nștire în curs de actualizare\n\nCitește și...",
    "Se anunță o criză pe termen lung a apei în Bulgaria": "Sofia se numără printre cele 50 de orașe din lume amenințate de o criză gravă a apei până în 2050, potrivit unei analize a WWF (World Wide Fund for Nature), anunță BNR (Radio Bulgaria).\n\n\"Acest lucru nu este nou, dar situația din acest an a crescut interesul pentru starea resurselor de apă și disponibilitatea acestora pentru populația Europei\", a comentat Stoian Mihov, expert în apă în cadrul fondului.\n\nAnalizele se bazează pe prognozele climatice pentru următorii 20-30 de ani.\n\n\"În majoritatea țărilor, într-o direcție nefavorabilă, crește riscul ca o parte a populației să dispună de cantități foarte limitate de apă. Nu doar pentru nevoi casnice și de băut, ci și pentru afaceri și dezvoltarea economiei țărilor în ansamblu\", a explicat Mihov.\n\nBulgaria se încadrează într-unul dintre cele mai roșii puncte de pe harta europeană, potrivit expertului. \"Împreună cu o parte mai mare din sudul Europei - în principal Spania, sudul Italiei și noi aici, în Balcani, Bulgaria are cea mai nefavorabilă prognoză.\n\nSursa: RADOR\n\n",
    "Replica unei românce pentru nemulțumiții după vacanțe în Bulgaria: \"Cei care se plâng nu știu să enumere 5 capitale europene\"": "Unii dintre românii care și-au petrecut vacanțele în Bulgaria sau Grecia au fost nemulțumiți.\n\nAnul acesta mulți turiști s-au plâns de condițiile proaste din hotelurile din Bulgaria. O parte dintre cei care au optat pentru sistemul all inclusive au reclamat calitatea proastă a mâncării oferite la restaurantul hotelului.\n\nO româncă le-a transmis o replică tăioasă celor nemulțumiți și laudă țara vecină, într-o postare pe Facebook:\n\n\"Nu zic că Bulgaria este perfectă, dar comparativ cu România sunt cu vreo 15-20 ani mai înainte! Ca și destinație de vacanță are mai multe plusuri decât minusuri iar “obrazul subțire, cu cheltuială se ține”.\n\nPentru românii mai “pretențioși“ le recomand să nu meargă niciodată in Egipt. Africa este o țara din lumea a 4-a, iar nisipul o să va intre în papuci si în buzunare!\n\nCei care se plâng de Bulgaria nu știu să enumere 5 capitale europene si nici ce țări au ieșire la Marea Neagră. Așa că nici nu trebuie să le dați atâta atenție. Mergeți in Bulgaria fără nicio grijă!\". a scris femeia pe grupul Travel in Bulgaria.\n\n\"Anul acesta dezamăgire totală\"\n\nPostarea a strâns multe comentarii în care mulți o contrazic.\n\n\"Am fost 6 ani la rând și am fost foarte mulțumiți de stațiune însă anul acesta dezamăgire totală la Nisipurile de Aur, stațiunea nu mai este ce a fost odată, foarte murdară, se vede că numai sunt nemții și au rămas bulgarii și ca să fiu sinceră e foarte urât să zicem că e o țară mult mai frumoasă ca a noastră, eu am mers în Bulgaria la mare din cauza prețului mult mai bun ca la noi, dar asta nu înseamnă că la noi e urat (e foarte scump la noi) și dacă lăsăm marea la o parte și mergem pe alte meleaguri ale noastre eu zic că suntem cu mult peste bulgari la ce peisaje avem noi în România, dar cine nu a ieșit decât până la Constanța normal că zice că Bulgaria e vis, e doar părerea mea nu vreau să întru în polemici cu nimeni.\"\n\nAds\n\n\"Nu va fi niciodată Bulgaria peste România. Atrag turiștii cu all inclusive și dacă vrei să ieși din hotel să faci altceva te rupe la bani, totul prea scump ptr Bulgaria. Noi,ăștia mai săraci, atât ne permitem, un hotel cu all inclusive. Azi după 4 zile în care am avut autoturismul în soare, găsisem loc sub copaci la umbră, dar paznicii au pus bandă ca să îl ocupe. Am chemat paznicul și a zis că e ocupat, dar cu ceva șpagă pot muta acolo.\"\n\n\"Cei care se plâng de Bulgaria au încercat și altceva și au standarde mai ridicate decât mâncare de cantină și băuturi infecte.\"\n\n\"România mea este mai frumoasă ca multe alte țări, adevărul este că Bulgaria ne-a lăsat puțin în urmă la capitolul turism, dar și acela numai în sezonul estival, restul să mai aștepte la capitolul frumusețe peste Romănia.\"\n\n\"Autoarea postării cred că locuiește undeva unde merge 20 de minute până la fântână că să scoată apă. Cucoană, cum poți spune că țăranii aia, aia care habar nu au engleză, nici măcar în staff-ul hotelier nu găsești unul să vb cursiv engleză, nespălații aia, cum poți spune că sunt cu 15-20 de ani înaintea noastră?\n\nAds\n\nLa ce sunt înaintea noastră??? Argumentează! Care are bani nu merge în Bulgaria! 2000 de euro înseamnă bani? Clar că ai hârlețul în sufragerie\"\n\n\"Ca să înțelegeți odată ptr totdeauna:\n\nBulgaria e o țară frumoasă, salvată de relieful diversificat și de faptul că are ieșire la mare.\n\nAre locații superbe, pline de istorie și peisaje care te lasă mut.\n\nDar să nu comparăm mere cu pere. Bulgaria e o destinație pentru cei cu venituri medii spre sub medii (adică între 2000-3500 de lei/luna). Punct! Lovetarii merg în Positano, Cinque Terre, Maldive, Cuba.\n\nȘi de aici până a spune că țara noastră e cu 20 de ani în urma amărâților aia de bulgari…Ți-am zis: cred că unde locuiești tu ești în urmă cu 20 de ani, dacă spui că cotețarii ăia sunt deasupra noastră.\"\n\n\"Vă recomand să mergeți și cu mașină în Bulgaria și să vă întoarceți cu trenul sau cu autocarul. Sunt niște hoți bulgarii.\"\n\n\"Eu sunt unul din cei care s-au văitat pe forum de condițiile din Bulgaria și să vă spun și de ce: merg în Bulgaria de peste 10 ani, uneori și de două ori pe an, deci nu poți spune că sunt pretențios. Am văzut cum stăteau lucrurile acum 10 ani, acum 5 ani și fac o simplă comparație cu prezentul. Și da, încă o dată spun că în Bulgaria stațiunile se degradează cu fiecare sezon . Probabil și-au umplut teschereaua în acești ani și nu îi mai interesează să ofere condițiile pe care le ofereau în trecut.\n\nAds\n\nNu spun că la toate hotelurile sunt condiții mai proaste că în trecut, dar la merea majoritate așa sunt.\n\nCât despre cele cinci capitale europene, sper să mă ierți că nu le știu, nu toată lumea e așa umblată, când am văzut prima dată Bulgaria am zis că mi s-au îndeplinit toate visurile și că am ajuns în cea mai civilizată parte a globului.\n\nNoroc că mai sunt conaționali că matale care să ne spună și nouă că lumea nu se termină în Bulgaria.\n\nEgiptul face parte din galaxia noastră? Nu de altă dar am auzit că în Cairo există străzi neasfaltate, că se merge cu cămila și că în afară stațiunilor de pe litoral nu prea mai ai ce face pe la ei. Cairo e capitală? Deci știu una, dar păcat că nu e în Europa. Se pune?\"\n\n\"Da, mergeți fără nici o grijă, mai ales cu copii să servim mâncare alterată și apoi ne distrăm la spital în loc de plajă!!\"\n\nAds\n\n\"Fiecare are dreptul să-și spună propria opinie despre hotelul în care a fost cazat, nu se poate generaliza că este bine în toate locațiile!\n\nCăutați numai aici pe grup câte familii, mai ales cu copii s-au întors bolnavi, cu enterocolite din Bulgaria vara această.\"\n\n\"Niciun hotel din cele la care am fost cazat în Bulgaria nu a reușit să se ridice la standardele celor la care am fost anul acesta în România. Așa că mai ușor cu laudele.\"\n\nRomâni mulțumiți de vacanța în Bulgaria\n\n\"În principiu, de acord cu postarea. Bat Bulgaria de ani buni, evitând cu grijă Nisipurile de Aur și Sunny Beach și în general tot ce înseamnă turism de masă. De ce să stau la un hotel industrial cu personal obosit și tracasat când pot stă la un hotel fain de trei stele la Sozopol cu peste 8.5 pe Booking?\n\nDe ce să mă înghesui la \"all inclusive\" când sunt atâtea tarabe cu pește proaspăt și terase prin cartiere? E suficient să cauți un pic și prețurile și servirea e altă. De ce să stau pe plajă la Varna când chiar alături e cartierul ei Asparuhovo, cu plajă curată și semi-pustie unde la cea mai de fiță terasă cu fructe de mare, țuică de Burgas și sticlă de vin cu apă nu am dat mai mult de 100 de leva? La terasele din cartier mănânci la prețuri incredibile. O plăcintă uriașă cu brânză nu e mai mult de doi leva.\n\nAds\n\nPersonal, repet, evit turismul de masă. Caut ce e autentic, locuri unde meltenismul nu a ajuns, unde e curat și nu aud altă limbă decât cea locală. Știu, sunt oameni nemulțumiți care critică turismul de masă de acolo. Și pe bună dreptate.\n\nDar, oameni buni, suiți-vă în mășini, mergeți la Aladja (mânăstire unică lângă Nisipurile de Aur...culmea ironiei), Shumen (cu un monument de stă mâța în coadă), Veliko Târnovo și Arbanasi cu bisericile creștine fabuloase de acolo, cu Pasul Șipka și monumentul unic de acolo, cu mormintele regilor traci, mergeți la Plovdiv să vedeți amfiteatrul și stadionul român și casele de țărani cu stare, mergeți la Budzula să vedeți ce au încercat ei să construiască în vârf de munte, mergeți la Burgas la stățiunea termală de lângă ea...și peste tot opriți și mâncați unde mănâncă bulgarul. Evident, dacă ai copii nu prea ai de ales. Însă sunt atâtea motoare... Booking, TripAdvisor...etc. Exclus să iei țeapă azi.\"\n\n\"La noi plecă românul cu 500 de euro cu tot familionul în Bulgaria și pe urmă se plânge că n- a avut condiții de 7 stele. Că a mai fost un văr acu' 15 ani și era mâncare mai multă! La asta ma refer. Că în 10 ani s-au scumpit toate. Nu îți poate nimeni oferi super condiții la bani puțini! Eu prefer Bulgaria, restul pot merge unde doresc.\"",
    "EUROSTAT: Bulgaria, Spania şi România, cele mai mici rate ale locurilor de muncă vacante din UE": "Rata locurilor de muncă vacante din Uniunea Europeană s-a situat la 3%, în trimestrul doi din 2022, în creştere de la 2,9% în precedentele trei luni, şi 2,2% în perioada similară din 2021, arată datele publicate, vineri, de Oficiul European pentru Statistică, informează Agerpres.\n\nÎn perioada aprilie - iunie 2022, statele membre cu cele mai scăzute rate ale locurilor de muncă vacante erau Bulgaria, Spania şi România (toate cu 0,9%) şi Slovacia (1%), în timp ce ţările membre cu cea mai ridicată rată a locurilor de muncă vacante au fost Ţările de Jos (5,1%), Belgia (5%), Cehia (4,9%) şi Austria (4,8%).\n\nÎn zona euro, rata locurilor de muncă vacante a fost de 3,2%, în trimestrul doi din 2022, în creştere de la 3,1% cât era în precedentele trei luni, respectiv de 2,3% în perioada similară din anul anterior. Comparativ cu trimestrul patru din 2019, înainte de pandemie, rata locurilor de muncă vacante a crescut cu un punct procentual (pp) în zona euro şi cu 0,9 pp în Uniunea Europeană (UE).\n\nDe asemenea, faţă de situaţia din trimestrul doi 2021, rata locurilor de muncă vacante a rămas stabilă în Cehia, Croaţia şi Polonia, şi a crescut în 24 de state membre UE, cel mai semnificativ avans fiind în Germania (1,6 pp), Austria (1,4 pp) şi Ţările de Jos (1,3 pp).\n\nPe sectoare de activitate, în România, rata locurilor de muncă vacante era, în al doilea trimestru al anului, de 0,9% în industrie şi construcţii şi de 0,8% în servicii.\n\nLa nivelul Uniunii Europene, rata locurilor de muncă vacante era de 2,8% în industrie şi construcţii, respectiv de 3,5% în servicii.",
    "Diferență de 100 de dolari/tonă la floarea-soarelui din Ucraina față de România și Bulgaria": "Diferență de 100 de dolari/tonă la floarea-soarelui din Ucraina față de România și Bulgaria\n\nagrointeligenta.ro - 26 septembrie 2022 09:17\n\nPloile abundente continuă în Ucraina pentru a treia săptămână consecutiv și întârzie semnificativ recoltarea suprafețelor de floarea-soarelui. Prognozele de redresare a precipitațiilor de săptămâna aceasta obligă procesatorii să intensifice achizițiile, sporind concurența cu exportatorii, raportează analiștii bursei electronice de cereale GrainTrade.\n\nSăptămâna aceasta, prețurile de cumpărare a floarea-soarelui au crescut cu încă 500-1.000 UAH/t (13,79 – 27,57 euro/tonă) la 16.500-17.000 UAH/t (455 – 468,77 euro pe tonă) sau 450-465 USD/t, în timp ce anul trecut au ajuns la 18.000-18.500 UAH/t (496,35 – 510,14 euro pe tonă) sau 670-685 USD/t, iar recolta , conform prognozelor, se va reduce aproape la jumătate.\n\nÎn același timp, prețurile de cerere pentru floarea-soarelui ucrainean la DAP România și Bulgaria se mențin la un nivel scăzut de 530-550 USD/t din cauza creșterii ofertei de recoltă proprie și prețurilor scăzute ale petrolului pe piața mondială. Se remarcă astfel o diferență ce ajunge și la 100 de dolari pe tonă la floarea-soarelui din Ucraina față de prețurile din România și Bulgaria.\n\nÎn AF 2021/22 (de la 1 septembrie), Ucraina a exportat un record de 1,63 milioane de tone de semințe de floarea-soarelui, ceea ce este de 10 ori mai mare decât în ​​AF 2020/21, deși în august ritmul exporturilor a scăzut brusc pe fondul creșterii interne a prețurilor de achiziție și scăderea prețurilor în UE.\n\nÎn ciuda redresării exporturilor din porturile Mării Negre, procesatorii sunt încă în imposibilitatea de a stabili transporturi stabile de făină, deși prețurile acesteia pe fondul creșterii prețului cerealelor furajere au crescut la 150-160 USD/t pentru livrările în port și 250 USD/t pentru livrările în Polonia, în timp ce vara, prețurile la DAP-Polonia nu depășeau 150 USD/t.\n\nPrețurile la cerere pentru uleiul de floarea-soarelui ucrainean rămân la nivelul de 1.050-1.070 USD/t FOB – porturile Mării Negre din Ucraina și 1.180-1.200 USD/t DAP – porturi din România și Bulgaria.\n\nÎntârzierea recoltării și nevoia procesatorilor de materii prime pentru a începe producția va crește cererea de floarea soarelui în viitorul apropiat. Cu toate acestea, procesatorii nu vor cumpăra loturi mari de floarea-soarelui, temându-se de posibila închidere a coridoarelor de cereale după 20 noiembrie.\n\nVă reamintim că uleiul de floarea-soarelui și porumbul sunt lideri în ceea ce privește valoarea exportului în luna august.",
    "România s-a menținut în 2021 în categoria celor mai dezvoltate țări din lume, Bulgaria a ieșit din categorie": "România s-a menținut în 2021 în categoria celor mai dezvoltate țări din lume, Bulgaria a ieșit din categorie\n\nBulgaria a căzut din categoria celor mai dezvoltate țări din lume în anul 2021, conform Indicelui Dezvoltării Umane al ONU, publicat joi, în timp ce România s-a menținut pe poziția din anul 2020, transmite Rador.\n\nRomânia a rămas pe locul 53 în clasamentul global, fiind ultima dintre statele membre UE din categoria celor mai dezvoltate țări, cu excepția Bulgariei.\n\nCăzând patru poziții, Bulgaria a fost depășită de țări precum Serbia, Muntenegru și Georgia, fiind unicul membru UE care nu se încadrează în cea mai avansată categorie, potrivit Novinite.\n\nIndicele a început să fie calculat în 1990 pentru a se măsura calitatea vieții și după alte criterii în afară de creșterea economică, cum ar fi speranța de viață, accesul la educație și venitul individual.\n\nDatele raportate de ONU pentru Bulgaria sunt: speranța de viață la naștere 74,2 ani, o medie de 14,2 ani de studiu pentru un individ și un venit mediu anual de 30,027 de dolari per individ.\n\nPentru comparație, Elveția, care anul acesta i-a smuls Norvegiei primul loc în Indice, are o speranță de viață de 84 de ani, o perioadă medie de studii de 16,5 ani și un venit mediu anual de 66.000 de dolari.\n\nLa polul opus se situează Sudanul de Sud cu o speranță de viață de 55 de ani, o perioadă medie de studii de 5,5 ani și un venit mediu anual de 768 de dolari.\n\nÎn fruntea Indicelui, după Elveția, se mai situează Norvegia (pe primul loc în 2020) și Islanda, iar alte cinci țări europene se clasează printre primele 10: Danemarca (6), Suedia (7), Irlanda (8), Germania (9) și Olanda (10). Țările cel mai slab dezvoltate din lume sunt Nigeria, Ciad și Sudanul de Sud. (Traducere: Andrei Suba)\n\nCitește și...",
    "Bulgaria: Galeria de Artă din Ruse va organiza tururi virtuale": "Pasionaţii de artă vor putea vedea expoziţiile Galeriei de Artă din Ruse prin intermediul aşa-numitului \"tur virtual 3D\", care va fi dezvoltat în cadrul proiectului Muzică Vizuală şi va fi finanţat în cadrul programului Cultură al municipiului Ruse, a declarat vineri directoarea galeriei, Elena Velikova.\n\nScopul proiectului este de a duce arta în afara spaţiului galeriei, potrivit Agerpres.\n\nUna dintre etapele creării turului virtual a fost filmarea expoziţiilor permanente ale galeriei. Materialul video va fi editat.\n\nProiectul va găzdui o expoziţie în aer liber de reproduceri pe vinil în centrul oraşului Ruse în luna octombrie. Concerte educative pentru copii, conferinţe şi ateliere de lucru vor fi organizate la Opera din Ruse, care este partener al proiectului.",
    "Vacanță de coșmar la „pomul lăudat”, în Bulgaria. „Era aproape radioactivă de mizerabilă ce era”": "O româncă a avut o vacanță de coșmar pe litoralul bulgăresc, deși a plătit 3.500 de euro ca să fie sigură că va avea parte de tot confortul la un hotel cunoscut de 5 stele.\n\nRomânca a relatat o vacanță de coșmar în Bulgaria, la un hotel de 5 stele, pe grupul de Facebook Travel în Bulgaria - Călător în Bulgaria. S-a întâmplat de curând, spune ea, dar cu siguranță nu va mai repeta această experiență după cele petrecute.\n\n„Aș vrea să împărtășesc experiență recentă la Reina del Mar, care înțeleg că e pomul lăudat. Eu nu auzisem de hotelul asta până acum, nu mersesem niciodată în Bulgaria până acum, decât în trecere sau câteva ore. Nu mersesem nici la all inclusive, deoarece nu e genul meu de vacanță. Cu toate acestea, am vrut să le fac cadou alor mei o vacanță cu noi (cu mine și cu copiii mei) iar soțul meu era plecat. Am zis să nu mergem cu avionul sau prea departe și am vrut să avem totul «la botul calului» cum se zice, să nu se streseze nimeni cu gătitul, condusul colo colo etc. Am plătit 3.500 de euro pentru o vila «Laguna», 3 adulți și 2 copii de 5 ani, pentru 5 nopți. Nu aș mai repeta experiență și nu înțeleg de ce este acest hotel în halul asta de recomandat. Dacă așa e la 5 stele, sunt curioasă cum este la 4 sau 3”, a scris turista.\n\nDe altfel, spune ea, hotelul pare neterminat, iar o mizerie greu de descris îl înconjoară. Culmea, parcarea este plină de mașini cu număr de România, a remarcat turista, care vorbește despre haosul imens din parcarea imobilului.\n\n„Hotelul de când ajungi pare neterminat, zac gunoaie pe laterale, pe la ieșirile de serviciu; parcarea este full numai de mașini din România și te învârți că descreieratul să găsești un loc, până vine un nene și te dirijează să parchezi blocând alte mașini;\n\nVila e drăguță, se vede că totul e nou și voit mai pe premium (bateriile negre Grohe, etc), dar pute groaznic a canalizare; am spus chestia asta la recepție, ne-au trimis femeile de serviciu care au lipit un odorizant în fanta de la AC și s-au cărat; evident că nu a rezolvat problema și, deși am mai mers la recepție de vreo trei ori pentru asta, ni s-a zis că nu se poate face nimic și că vine de la gârlă de lângă hotel (pe care am văzut-o și noi, era aproape radioactivă de mizerabilă ce era)”, susține ea.\n\nDintr-o problemă în alta\n\nPe parcursul vacanței au apărut tot felul de probleme, una mai sâcâitoare decât alta. „Nu au mers cartelele de acces (deși le-au schimbat și verificat sistemul electric de o mie de ori); ni s-a dat o cheie la trei adulți și a trebuit să fugim unul după altul (unul era la bar, altul la piscină, altul la plajă cu copiii, că să întrăm în vila); am cerut mai multe chei, ni s-a spus că e contra procedurii. Din cauza lipsei cartelelor, nu au putut veni nici cei de la curățenie, nici de la mini bar timp de câteva zile, deoarece cum am spus mai sus, nu era decât o cheie și fiind la noi, nu puteau întră decât dacă îi așteptăm în camera să le deschidem”, mai povestește românca.\n\nO experiență de uitat a fost și cea legată de mâncarea din resort. Mâncarea a dus mai degrabă cu gândul la o cantină modestă decât la un restaurant de 5 stele, iar totul a culminat cu atitudinea gazdelor.\n\n„În era digitală, trebuia să stai la coadă în lobby să te înscrii în catastifele unui nene țâfnos pentru a face rezervare la celelalte restaurante din resort; noi am făcut a două zi, deoarece am ajuns târziu în prima zi și nu am prins intervalul orar; ce să vezi, a doua zi nu mai era niciun loc liber în niciunul din restaurante (în afară celui principal, de bufet suedez). Nenea ne-a mai și certat că „suntem prea mulți români la hotel și de aia”. Ne-a făcut un «favor»: pentru ultima seară o rezervare de o oră la restaurantul de fructe de mare.\n\nCum am spus mai sus, am mâncat doar la restaurantul principal; mâncarea este de cantină - într-adevăr multe feluri, dar niciunul nu a avut vreun gust deosebit, vreun condiment, sau ceva special; multe prăjeli, salam și brânză doar sortimente locale, nimic care să justifice acest preț imens; berea și vinul doar de două feluri (locală sau Stela Artois, vin local sau italian, nici unul nefiind vinuri bune), nu aveau decât Cappy (nu suc proaspăt) pentru copii, nu aveau posibilitatea de a cere omletă sau ouă făcute cum vrei tu; toată mâncarea era rece, deoarece era făcută din timp și pusă sub o lampa ce trebuia să o mențină caldă. Au fost aceleași feluri mereu, în afară de o singură seară când au avut câteva sortimente de sushi și tăiței”, a relatat ea.\n\nCireașa de pe tort\n\nÎnsă cireașa de pe tort a fost restaurantul unde spera că va mânca fructe de mare. Și aici ea a trăit o mare dezamăgire.\n\n„Restaurantul de fructe de mare a fost o glumă bună; este tot tip bufet și era aceeași mâncare că în restaurantul principal, doar că mai aveau două feluri de creveți, niște pește pane, calamar prăjit și midii. Din nou, toate fără gust - a fost păcat de acei creveți uriași că erau gătiți fără usturoi, busuioc, ghimbir, etc. cum e de așteptat la fructe de mare (obișnuiesc să gătesc mult, știu ce zic). Am aflat deci și de ce nu mai erau locuri. Erau foarte puține mese și cine venea la 7 stătea până la 10, mergeau și-și umpleau farfuriile de o mie de ori, luau și pentru în camera; dacă făceau rezervarea doar de o oră sau o oră jumate, aveau mai multă rotație, dar așa…”\n\nȘi atitudinea angajaților hotelului a fost nu tocmai în regulă. „Umblă prin resort un nene cu un megafon și cu un coleg îmbrăcat din diferite personaje de desene animate; când copilul te trăgea de mânecă să facă poză cu individul, sărea și nenea cu megafonul și îți urlă că nu ai voie să faci poză tu, doar el și după aia poți să o ridici de la panou a două zi. Nu am întrebat dacă contra cost sau nu, pentru că l-am evitat - mi-a speriat copiii urlând la ei în megafon să nu atingă animalul; mi s-a părut din categoria „porumbelul cald” și de prost gust toată chestia”, mai spune ea.\n\nȘi asta nu este tot. Pe terasă și balcon iluminatul se închidea automat la 22.30 și totul se scufunda într-o beznă cumplită: „În fiecare seară la 10:30 se închidea automat iluminatul de pe terasă sau balcon și nu puteai să o reaprinzi; deci dacă stăteai și tu să citești o carte după ce ai pus copiii la somn, țeapă, stăteai în beznă de la 10:30 că așa voiau ei; acest aspect m-a enervat groaznic deoarece nu există nicio lampa sau priză afară să poți continuă lectura.\n\nÎn fiecare seară se auzea o lălăială îngrozitoare de la 8:30 la 10:30 de zici că era stagiunea Neptun 1995; la 8:30 aveau cică disco pentru copii, dar nu știu cine le-a zis loc că 8:30-9:00 este o ora potrivită pentru copii. Ai mei la 8 sunt în pat și în orice caz nu servesc agitație înainte de somn; i-am ținut într-o seară treji până mai târziu că altfel nu scăpăm de gura lor, dar nu a meritat (din punctul meu de vedere)”\n\nConcluzia nu poate fi decât una singură. Ghinionista turistă nu are cum să recomande acest resort. Iar la final, ca și cum nu era suficient că a avut o asemenea vacanță, a avut din nou probleme la recepție.\n\nLa final când am făcut checkout le-am spus despre miros și lipsa curățeniei peantru câteva zile și mi-au zis că nu am avut noi noroc, că e o problema știută la câteva vile, dar celelalte vile nu au problema asta, de parcă pe mine mă încălzea ce fac alte vile; cel de la recepție mi-a zis «să-i ofer ceva» ca el să spună da sau nu (adică să îi propun ceva discount că el să spună dacă poate face sau nu). Poftim? Eu să-ți ofer? Păi tu trebuie să-mi oferi…dar nu mi-a oferit nimic, decât promisiunea că se că remedia pentru alții care vin în viitor.\n\nÎn concluzie, nu știu de ce este recomandat acest hotel, mie mi-a părut rău de alegerea făcută, de banii ăștia am stat în mai în Tenerife două săptămâni numai în vile cu piscină și vedere spre mare, iar mâncarea și serviciile au fost într-adevăr excepționale (și în prețul asta au intrat și 4 bilete de avion și mașină închiriată). Am zis să împărtășesc experiența noastră, că poate nu-și mai iau și alții țeapă”, a încheiat ea.",
    "România - Bulgaria 72-84. Tricolorii, al doilea eșec în precalificările lui EuroBasket 2025": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nRomânia - Bulgaria 72-84. Tricolorii, al doilea eșec în precalificările lui EuroBasket 2025\n\nTricolorii au pierdut al doilea meci jucat în runda a doua a precalificărilor continentale, evoluţia din primul sfert făcând practic diferenţa.\n\nAleksandar Vezenkov a fost MVP-ul meciului, cu 28 de puncte, 15 recuperări şi 7 pase decisive.\n\nCel mai bun om al României a fost Patrick Richard, cu 14 puncte, 7 recuperări, 5 pase decisive. Selecţionerul Draga Petricevic i-a mai utilizat pe Tudor Gheorghe 7 p, 2 rec, 4 pd, Nandor Kuti 13 p, 2 rec, 3 pd, Alex Olah 12 p, 7 rec, 1 pd, Rolland Torok 3 p, 1 rec, Marcu Badiu 3 p, 1 rec, 1 pd, Emanuel Căţe 8 p, 7 rec, 2 pd, Ştefan Grasu, Bogdan Nicolescu 11 p, 6 rec, Lucas Tohătan 1 p, 1 rec, 5 pd, Radu Vîrna.\n\nLa bulgari au mai jucat Dimităr Dimitrov 6 p, 4 rec, Deian Karamfilov 5 p, 4 rec, 1 pd, Ceavdar Kostov 6 p, 1 rec, 1 pd, Stanimir Marinov 8 p, 2 rec, 4 pd, Ivan Alipiev 2 p, 2 pd, Dee Bost 2 p, 1 rec, 1 pd, Pavlin Ivanov 11 p, 3 rec, 1 pd, Andrei Ivanov 6 p, 2 rec, Konstantin Kostadinov, Emil Stoilov 10 p, 1 rec.\n\nCine este liderul momentului în precalificările lui EuroBasket 2025\n\nÎn celălalt meci al grupei, Portugalia a dispus de Cipru cu 102-69.\n\nPortugalia este lider, cu 4 puncte, urmată de Bulgaria, 4 puncte, România, 2 puncte, Cipru, 2 puncte.\n\nRomânia va juca următorul meci pe 10 noiembrie, cu echipa Ciprului, la Nicosia.\n\nCâştigătoarele grupelor din această a doua fază a precalificărilor se califică automat în preliminariile FIBA EuroBasket 2025, iar celelalte formaţii vor continua în runda a treia a precalificărilor.\n\nEtichete: romania baschet , dragan petricevic , patrick richard , eurobasket 2025 , precalificari eurobasket 2025\n\nUrmărește știrile digisport.ro și pe Google News",
    "Inflaţia preţurilor de producător din Bulgaria, la un nou maxim record în iulie": "Business Internaţional\n\nInflaţia preţurilor de producător din Bulgaria a avansat cu 42,5% anual în iulie, cel mai rapid avans din istorie, urmând după o accelerare deja record de 41,4% în iunie, potrivit Budapest Business Journal.\n\nÎn termeni lunari, preţurile de producător au urcat cu 3,8%, după o majorare de 3,4% în mai.",
    "Bulgaria: Petkov și Vasilev au acuzat GERB de folosirea abuzivă a fondurilor europene": "Liderii formațiunii Continuăm Schimbarea, Kiril Petkov și Asen Vasilev, au prezentat informații despre fraude scandaloase în auditarea proiectelor europene, efectuate în timpul guvernării GERB, notează ziarul Sega, din Bulgaria.\n\nConform schemei descrise de cei doi, în Bulgaria nu a existat nicio triere de proiecte care să fie auditate la întâmplare, iar selecția a fost deliberată. Aceasta s-a realizat cu ajutorul unui software neprofesional, fără măsuri de protecție împotriva manipulărilor și care nu lasă urme.\n\nSesizarea a fost depusă la Parchetul European, iar acesta este al doilea caz legat de fonduri europene pe care le-au semnalat Petkov și Vasilev.\n\nPotrivit sesizării, abuzurile legate de auditul fondurilor europene au fost efectuate pe parcursul perioadei 2011-2022, a explicat Asen Vasilev. În loc să folosească software-ul achiziționat oficial, în valoare de 770.000 de leva, pentru a selecta aleatoriu proiectele care urmează să fie auditate, Agenția de Audit a Fondurilor Europene a folosit o platformă neprofesională - random.org.\n\nÎn acest fel, au fost auditate doar proiecte mici, în valoare de 100.000, 200.000 de leva, iar proiecte în valoare de miliarde nu au fost auditate, inclusiv cele privind construcțiile de infrastructură rutieră.\n\n„Trei persoane de la agenția în cauză au folosit random.org pentru a genera ce proiecte să fie auditate. Accesați random.org, vedeți site-ul de câteva ori, pentru a vă alege proiectele cu care vă simțiți confortabil și auditați-le doar pe acestea. Asta înseamnă că auditul fondurilor europene a fost absolut părtinitor. Proiectele au fost selectate în prealabil, proiectele reale nu au fost auditate, iar treaba asta s-a făcut cu protecție de sus, din câte avem informații”, a spus Vasilev.\n\nEl a amintit că și conducerea agenției a fost înlocuită de coaliția cvadripartită și există date despre documente care s-au șters în ultimul moment. Dovezile despre ceea ce era pe discuri înainte de ștergere sunt disponibile și atașate sesizării.\n\nProcurorii europeni lucrează deja și la un alt semnal al partidului, legat de fondurile europene - privind contractele de apărare juridică încheiate de Ministerul Dezvoltării Regionale, în dosare legate de programele europene.\n\n„Încă din timpul guvernării interimare am primit semnalul că peste 500 de contracte de servicii juridice de la Ministerul Dezvoltării Regionale au fost adjudecate ilegal de-a lungul anilor, ministerul neavând dreptul de a folosi în procese firme de avocatură din exterior. Nu are deloc dreptul să facă astfel de încredințări. Acestea nu doar că au fost adjudecate, ci au fost certificate de Ministerul de Finanțe, după care niciunul dintre aceste contracte certificate nu a fost auditat de-a lungul anilor”, a declarat Vasilev.\n\nContractele încheiate sunt în valoare de 5 milioane de euro, dintre care 50 sunt cu firma de avocatură a lui Menko Menkov, a mai spus Vasilev. Pentru aceste încălcări a fost schimbat directorul direcției care se ocupă de auditul fondurilor de la Ministerul Dezvoltării Regionale, Dobrinka Mihailova, iar ulterior a fost repusă în funcție de guvernul interimar.\n\n„Prima lege pe care o vom adopta după alegeri va fi cea privind Comisia pentru Combaterea Corupției și Confiscarea Averilor Dobândite Ilicit”, a afirmat Kiril Petkov, iar potrivit lui Vasilev, există o încercare intenționată de a readuce în posturi oamenii prinși în schemă, pentru a șterge urmele. „Singura modalitate de a preveni înlăturarea urmelor este să avem un guvern care să lucreze cu Parchetul European până la final”, a mai adăugat Vasilev.\n\nSursa: RADOR\n\n",
    "Un startup de telemedicină din Bulgaria a obținut o finanțare de 2 milioane de dolari": "Un startup de tehnologie pentru sănătate, fondat în Bulgaria, a obținut o finanțare de 2 milioane de dolari pentru a se extinde în SUA și a-și dezvolta produsul.\n\nStartup-ul Healee fondat în 2016 la Sofia, Bulgaria, de Hristo Kosev și Josif Dishliev, a lansat o platformă prin care ajută organizațiile din domeniul sănătății.\n\nPlatforma de telesănătate digitalizează procesele tradiționale, precum mersul la farmacie și permite înregistrarea digitală a pacienților sau programarea automată a acestora.\n\nLa runda actuală de finanțare au mai participat și Calm/Storm Ventures, KAYA VC și investitori existenți precum Eleven Ventures.\n\n„Healee vă oferă o modalitate avansată, dar uşoară de a începe „sănătatea digitală”, în timp ce vă construiţi marca şi vă adaptaţi instrumentul (n.r. de telemedicină) pentru o mai bună implicare a utilizatorilor”, a declarat Hristo Kosev, CEO și fondator al Healee.\n\nÎn total, startup-ul a primit finanțări în valoare de 2,9 milioane de dolari, conform datelor de pe CrunchBase."
}