{
    "Mai întâi au fost inundațiile devastatoare. Acum, copiii din Pakistan se luptă cu un nou dezastru (CNN)": "Un bebeluș luptă pentru viață pe un pat de spital din Pakistan. Lângă el se află altul, învelit într-o pânză albă, care a murit cu câteva minute înainte. O oră mai târziu, un alt copil cedează în fața bolii necruțătoare bolii. Toți au murit de holeră, o boală diareică acută provocată de consumul de apă contaminată cu bacterii. ONU a numit situația „alarmantă”: „Milioane de copii încă se luptă să supraviețuiască și ne temem că mii de copii nu vor reuși”.\n\nMai mult de zece copii mor în fiecare zi doar la Spitalul de asistență medicală a mamei și copilului din provincia Sindh din Pakistan. Medicii spun că toți au suferit din cauza unor afecțiuni legate de consumul de apă, în urma inundațiilor devastatoare din această vară, care au afectat o treime din țară, scrie CNN.\n\nAlți zeci de copii dorm înghesuiți împreună pe paturi din camera de urgență a unității sanitare; unii sunt inconștienți din cauza bolii lor, alții plâng de durere. Are toate semnele malnutriției. Părinții epuizați așteaptă în camera de alături într-o tăcere mormântală. Amorțiți și învinși, ei nu știu dacă copilul lor va reuși să iasă viu din spital.\n\nAceasta este imaginea unei crize de sănătate aproape fără precedent care se desfășoară în Pakistan. Sunt temeri că situația se va agrava dacă comunitatea internațională nu va interveni să ajute. Inundațiile cauzate de ploile musonice record și de topirea ghețarilor din regiunile montane din nordul Pakistanului au dus la aproape 1.600 de morți, mai mult de o treime dintre ei fiind copii și au afectat aproximativ 33 de milioane de oameni. Inundațiile au lăsat mii de oameni fără case, fără mâncare și fără hrană sau apă.\n\nÎn Sindh, una dintre provinciile cele mai afectate, satele au fost complet blocate, ceea ce face aproape imposibil pentru familii să caute ajutor pentru copiii lor bolnavi.\n\nLa periferia Qazi Ahmed, un oraș din Sindh, o mamă își ține în brațe bebelușul într-o barcă mică, în care mai sunt și alți localnici care caută disperați un spital. Copilul are febră mare și mama se teme că nu va supraviețui. Bărcile sunt pline de familii care caută ajutor. În altă zonă, părinții merg prin apă până la brâu, încercând să traverseze drumul cu copiii în brațe și câteva lucruri.\n\nPe măsură ce apele se retrag, un nou dezastru apare, iar zeci de mii de oameni se luptă cu boli precum diareea, dizenteria, febra dengue și malaria.\n\nCei mai săraci sunt cei mai vulnerabili. Rani, o mamă care și-a adus fiul bolnav de trei ani, la Spitalul de Sănătatea Mamei și a Copilului, a spus că satul lor a fost înconjurat de ape, iar casa le-a fost complet distrusă, așa că au ajuns să se adăpostească sub o folie de plastic, la marginea drumului.\n\nÎn timpul zilei, Rani și familia ei îndură arșița și deshidratarea, iar noaptea trebuie să reziste țânțarilor.\n\n„Ardem deșeurile pentru ca țânțarii să nu mai înțepe copiii. Stăm treji toată noaptea ca cei mici să poată dormi”, a povestit ea.\n\nSindh se confruntă cu un focar acut de febră dengue, o infecție virală transmisă de țânțari. Provoacă simptome asemănătoare gripei, inclusiv dureri de cap, dureri musculare și articulare, febră și erupții cutanate, deși doar 25% dintre cei infectați prezintă simptome. În cazuri extreme apar sângerare, organele cedează pe rând, iar pacientul moare.\n\nMai întâi au fost inundațiile devastatoare. Acum, copiii din Pakistan se luptă cu un nou dezastru . FOTO: Profimedia Images\n\nUNICEF a transmis că țânțarii din regiune sunt un motiv de îngrijorare: „Țânțarii sunt cei care aduc malarie și boli. Apoi este holera... vorbim de o mulțime de boli care ies din aceste lacuri apărute în urma ploilor istorice. Această situație se va transforma într-o criză de sănătate și mai mare\"\n\nÎntr-o declarație de săptămâna trecută, ONU a numit situația „alarmantă”: „Milioane de copii încă se luptă să supraviețuiască și ne temem că mii de copii nu vor reuși”.\n\nEditor : G.M.",
    "Un elicopter s-a prăbușit în Pakistan. Sunt mai mulți morți. Este al doilea accident aviatic în ultimele două luni": "Un elicopter s-a prăbușit în Pakistan. Sunt mai mulți morți. Este al doilea accident aviatic în ultimele două luni\n\nȘase persoane și-au pierdut viața, după ce un elicopter al armatei pakistaneze s-a prăbușit în provincia Balochistan, aflată în sud-vestul Pakistanului, în timp ce se afla într-o misiune, duminică seara.\n\nPrintre persoanele aflate la bord erau și doi ofițeri, potrivit Al Jazeera.\n\nArmata a spus că elicopterul s-a prăbușit duminică seara în timpul unui zbor operațional în apropierea orașului Khost, la aproximativ 121 de kilometri de capitala Balochistan, Quetta, potrivit unui comunicat de presă.\n\n„Un elicopter aflat într-o misiune de zbor s-a prăbușit noaptea trecută. Șase membri ai personalului, inclusiv doi majori ai armatei (ambii piloți) au murit în accident”, se arată în comunicat.\n\nDeclarația armatei nu a oferit detalii cu privire la cauza incidentului sau natura operațiunii desfășurate în zonă.\n\nÎntr-o postare pe Twitter, prim-ministrul Shehbaz Sharif și-a exprimat luni condoleanțele pentru soldații decedați și familiile acestora.\n\nLiderul opoziției și fost ministru federal al informațiilor, Fawad Chaudhry, a cerut o evaluare a siguranței elicopterelor armatei pakistaneze.\n\n„Zborul cu elicopterul devine periculos. Acest lucru necesită evaluare, prea multe accidente”, a scris el pe Twitter.\n\nAutoritățile au spus că investighează incidentul, al doilea în mai puțin de două luni.\n\nLa 1 august, un alt elicopter al armatei s-a prăbușit în districtul Lasbela din Balochistan în timpul unei operațiuni legate de inundații. În accident, au murit șase persoane, inclusiv un oficial superior al armatei.\n\nBalochistan, cea mai mare provincie din Pakistan, este, de asemenea, centrul unei mișcări separatiste vechi de zeci de ani.\n\nDiverse grupuri armate cu sediul în provincie au revendicat atacuri asupra forțelor de securitate pakistaneze în trecut.\n\nCu toate acestea, niciun grup nu a revendicat până acum incidentul de duminică seara.\n\nSursa: Al Jazeera Etichete: , , Dată publicare: 26-09-2022 16:10\n\n",
    "Pakistan a spart intenționat malul celui mai mare lac din țară și a evacuat 100.000 de oameni ca să salveze orașele mai mari": "Autoritățile din Pakistan au produs intenționat o spărtură în malul celui mai mare lac cu apă dulce din țară și au evacuat 100.000 de oameni din calea apelor pentru a salva orașe mari și dens populate de inundații, informează CNN.\n\nNivelul apei din lacul Manchar, localizat în provincia sudică Sindh, atinsese un nivel periculos duminică, ceea ce a obligat autoritățile să ia măsuri și să spagă malul, a declarat Jamal Mangan, secreatar de stat responsabil cu irigațiile.\n\nO treime din suprafața țării se află sub ape și peste 1300 de oameni au murit. Sursa foto: Profimedia Images Deschide galeria foto\n\nApa eliberată din lacul Manchar a curs în provinciile apropiate Jaffarabag și Bubak, scopul măsurii fiind de a salva orașele dens populate din provincia Sindh precum Sehwan, Dadu și Bhan Syedabada de inundații grave.\n\nPloile torențiale din sezonul musonic au provocat inundații care au afectat până acum 33 de milioane de oameni, adică aproximativ 15% din populația țării, potrivit oficialilor pakistanezi.\n\nO treime din suprafața țării se află sub ape după ce le mai puternice ploi înregistrate vreodată, arată imaginile din satelit publicate de Agenția Spațială Europeană (ESA). Anumite zone, în special provinciile Sindh și Balochistan, au înregistrat precipitații de cinci ori mai puternice decât în mod normal în sezonul musonic.\n\nNumărul victimelor a depășit 1.300 de oameni, o treime fiind copii, a anunțat Autoritatea Națională de Gestionare a Dezastrelor din Pakistan.\n\nNumeroase agenții internaționale au început să livreze în Pakistan mâncare, apă și medicamente. ONU a numit fenomenul meteorologic extrem produs în Pakistan \"un muson pe steroizi\".\n\nLac de peste 100 de kilometri lățime în mijlocul uscatului\n\nInundațiile catastrofale din Pakistan, soldate cu peste 1.100 de morți, au creat un lac uriaș în provincia Sindh, informează CNN.\n\nImagini din satelit arată dimensiunile dezastrului, unde apele râului Indus au dus la formarea unui lac care în cel mai lat punct are 100 de kilometri.\n\nSursa foto: NASA MODIS\n\nImaginea surprinsă de satelitul NASA MODIS în data de 28 august arată efectul inundațiilor din sudul provinciei Sindh, în comparație cu aceeași zonă cu un an în urmă.\n\nSursa foto: NASA MODIS\n\nÎn centrul fotografiei, zona colorată cu albastru arată cum s-au întins apele râului Indus pe o suprafață de peste 100 kilometri lățime, transformând terenuri arabile într-un lac uriaș. O imagine realizată de același satelit în august 2021 arată diferența dintre cele două perioade. Anul acesta sezonul musonic este deja cel mai ploios începând din 1961, anul din care se ține evidența, și mai are o lună de zile.\n\nEditor : V.M.",
    "Inundațiile istorice din Pakistan au transformat sute de sate în insule cu mii de locuitori „naufragiați”": "Inundațiile au devastat sute de localități din Pakistan și au strămutat peste 33 de milioane de oameni. În provincia Sindh, din sudul țării, terenul arabil s-a transformat în două lacuri uriașe care au înghițit unele sate cu totul, în timp ce altele au devenit insule izolate în care locuitorii trăiesc ca niște naufragiați. Sunt cele mai puternice inundații ce au lovit țara în istoria ei recentă, potrivit oficialilor pakistanezi, care avertizează că ar putea dura între trei și șase luni până când apele se vor retrage, scrie The New York Times.\n\nPriveliștea de la geamul căsuței de chirpici a lui Muhammad Jaffar din sudul Pakistanului îi aducea un sentiment de liniște interioară. Câmpuri deluroase de arbuști de bumbac se întindeau de la câțiva pași de ușa casei, puful alb al plantelor aducând destule venituri familiei pentru restul anului.\n\nAcum, culturile sale, împreună cu regiuni mari din Pakistan sunt scufundate în ape verzui și putrezite. Acum două săptămâni, într-una din cele mai recente episoade de inundații fără precedent care au lovit țara din luna iunie, pământul său, cu tot cu fântâna cu apă de băut, au fost complet acoperite de ape.\n\n„Trăim pe o insulă acum”, a spus marți pentru jurnaliștii New York Times bărbatul în vârstă de 40 de ani.\n\nInundațiile care au devastat o treime din Pakistan au fost provocate de ploi musonice neobișnuit de puternice și ghețari care se topesc mult mai repede decât în trecut. Foto: Profimedia Images Deschide galeria foto\n\nInundațiile au făcut 1.500 de victime - jumătate dintre ei sunt copii\n\nPână acum, în jur de 1.500 de persoane și-au pierdut viața – aproape jumătate fiind copii – și peste 33 de milioane de oameni au fost strămutați din cauza inundațiilor cauzate de ploi musonice neobișnuit de puternice și ghețari care se topesc mult mai repede decât în trecut.\n\nÎn districtul Dadu, una dintre cele mai grav afectate regiuni din provincia Sindh, inundațiile au scufundat complet în jur de 300 de sate și le-au rupt de restul lumii pe multe altele. În toată provincia, peste 100.000 de kilometri pătrați de pământ – echivalent cu aproape jumătate din suprafața totală a României – se află sub ape, potrivit oficialilor.\n\nAcolo unde fermierii lucrau câmpurile de bumbac și grâu, bărci de lemn cu motor transportă acum oamenii dintr-o localitate în cealaltă peste lacurile împuțite, în cazul orașelor care au scăpat de greul potopului și satele izolate din apropiere.\n\nSandale, medicamente și manuale școlare sunt împrăștiate peste tot în apele care se revarsă prin geamurile caselor pe jumătate scufundate. Roiuri de țânțari dansează în jurul vârfurilor copacilor care se ridică deasupra apei. Cablurile de electricitate se clatină periculos de aproape de suprafața apei.\n\nInundațiile care au devastat o treime din Pakistan au fost provocate de ploi musonice neobișnuit de puternice și ghețari care se topesc mult mai repede decât în trecut. Foto: Profimedia Images\n\nZeci de mii de oameni ale căror case au fost distruse stau acum în școli, refugii și alte clădiri publice din orașele din apropiere, cât și de-a lungul drumurilor și pe digurile canalelor. În cazul norocoșilor care nu și-au văzut satele complet înghițite de ape, mulți dintre aceștia au ales să rămână în casele lor, cu toate că trăiesc ca niște naufragiați.\n\nAutoritățile pakistaneze i-au îndemnat pe oameni să plece din satele izolate, avertizând că dacă mii dintre ei rămân pe loc, acest lucru va îngreuna eforturile de salvare și ajutoarele care sunt și așa greu de livrat și ar putea duce la o criză alimentară și sanitară pe măsură ce bolile se răspândesc în rândul populației afectate.\n\nLocalnicii nu vor să plece din satele scufundate de teama hoților\n\nLocuitorii au motive bune să nu își abandoneze casele: trebuie să își apere de hoți bunurile de valoare – animalele rămase în viață, frigiderele și acoperișurile de tinichea. În plus, costul închirierii unei bărci pentru a-și muta familia și bunurile din zonele inundate este prea ridicat, iar ideea de a trăi luni de zile în corturile din taberele de refugiați nu le surâde.\n\nChiar și așa, condițiile în care trăiesc acești oameni sunt mizerabile. Malaria, febra denga și alte boli care se dezvoltă în apă. Regiunea s-a confruntat cu ploi musonice și valuri de căldură de când a fost lovită de inundații.\n\nInundațiile fără precedent au transformat sute de localități în insule care nu pot fi accesate decât cu barca. Foto: Profimedia Images\n\nGuvernul a întrerupt alimentarea cu electricitate a zonei – o măsură de siguranță luată pentru a evita riscul de electrocutare – ceea ce a lăsat satele în întuneric în fiecare noapte. Majoritatea satelor nu a primit ajutoare, potrivit locuitorilor.\n\n„Suntem abandonați, trebuie să supraviețuim pe cont propriu”, a spus Ali Nawaz, un fermier de 59 de ani din satul Wado Khosa, o localitate cu 150 de oameni care cultivă bumbac pentru un mare proprietar de teren în cadrul unui sistem feudal care încă se aplică în Sindh.\n\nCulturile de bumbac erau gata de recoltat, când, într-o noapte acum două săptămâni, au venit inundațiile. Când au ieșit din case de dimineață, sătenii au rămas uluiți: satul lor era complet înconjurat de apele care se întindeau până la orizont.\n\n„Mintea mea nu mai funcționa. Mă gândeam ce o să facem – copiii plângeau”, a spus Nadia, o localnică de 29 de ani.\n\nSunt cele mai mari inundații care au lovit Pakistanul în istoria sa recentă, potrivit oficialilor, care avertizează că ar putea dura între trei și șase luni până când apele se vor retrage. Foto: Profimedia Images\n\nAproape toți locuitorii unui sat inundat s-au îmbolnăvit de malarie și febră tifoidă\n\nDe atunci, nivelul apei s-a retras cu mai puțin de jumătate de metru, iar viața în satul care s-a transformat într-o insulă este aproape imposibilă. Ambele fântâni ale satului au fost distruse în timpul inundațiilor, astfel că locuitorii trebuie să bea apa puțin sărată pe care înainte o foloseau doar ca să spele hainele și vasele.\n\nAproape toți oamenii din sat s-au îmbolnăvit de malarie sau de febră tifoidă, potrivit Nadiei. Prețul alimentelor s-a triplat de când au avut loc inundațiile, iar pentru a le procura, locuitorii trebuie să înoate timp de zeci de minute prin apa mizerabilă care a acoperit căile de acces către alte sate.\n\nCei mai mulți dintre locuitori spun că nu au primit prea multe ajutoare din partea organizațiilor internaționale sau a guvernului. Din când în când, o barcă ajunge în satele izolate cu orez și ceai din partea ONG-urilor locale, dar în restul zilelor oamenii se roagă și așteaptă ca cineva să îi ajute.\n\n„Până și caprele sunt bolnave”, a spus un alt localnic, care însă și-a propus ca el și familia sa să rămână în sat atât timp cât casa lor încă mai stă în picioare. „Nu vreau să trăiesc în corturi. Casa este acasă.”\n\nCitește și: Momentul în care un om este salvat din mijlocul apelor, în Pakistan. Peste 1.000 de oameni au murit în inundațiile istorice\n\nEditor : Raul Nețoiu",
    "VIDEO Bilanțul inundațiilor devastatoare din Pakistan a urcat la peste 1.000 de victime": "INTERNATIONAL Luni, 29 August 2022, 13:59\n\nSebastian Jucan • HotNews.ro\n\n​Inundaţiile provocate de ploile musonice care au început în luna iunie au făcut cel puţin 1.061 de morţi în Pakistan, potrivit celui mai recent bilanţ, publicat luni de Autoritatea naţională pentru gestionarea dezastrelor (NDMA), informează AFP și Agerpres.\n\nInundatii in Pakistan Foto: Abdul Majeed / AFP / Profimedia Images\n\nConform NDMA, 28 de persoane au murit în ultimele 24 de ore, însă autorităţile încearcă încă să ajungă în satele izolate din zonele muntoase aflate în nordul ţării, ceea ce ar putea creşte şi mai mult bilanţul.\n\nPeste 33 de milioane de locuitori, sau unul din şapte pakistanezi, au fost afectaţi de inundaţii şi circa un milion de case au fost distruse sau grav avariate, potrivit guvernului. NDMA a precizat că peste 80.000 de hectare de terenuri cultivabile au fost devastate.\n\nDe asemenea, peste 3.400 de kilometri de drumuri au fost avariaţi şi 149 de poduri, luate de ape.\n\nMusonul, care durează de obicei din iunie până în septembrie, este esenţial pentru irigarea plantaţiilor şi pentru refacerea resurselor de apă ale subcontinentului indian dar în fiecare an aduce şi tragedii şi distrugeri.\n\nInundații „fără precedent” în Pakistan\n\nÎnsă în pofida regularității musonului, noul premier pakistanez Shehbaz Sharif, învestit în funcție în luna aprilie, a declarat luni că inundațiile de anul acesta sunt „fără precedent” în ultimii 30 de ani.\n\nEl a adăugat în timpul unei vizite în zonele afectate că inundaţiile sunt „ca un ocean, este apă peste tot”.\n\n„Asistăm la un ocean de apă care acoperă cartiere întregi”, a declarat și ministrul pentru schimbări climatice, Sherry Rehman, care cu câteva zile în urmă s-a referit la „musonul monstru al deceniului”.\n\n„Efectele schimbărilor climatice sunt la uşa noastră”, a adăugat ea.\n\nGuvernul pakistanez a declarat stare de urgenţă şi a cerut ajutor comunităţii internaţionale."
}