{
    "Singapore, ţara cu cele mai ciudate legi. Poţi să faci închisoare dacă te plimbi gol prin casă sau cânţi în public": "Iată un scurt ghid al unora dintre cele mai ciudate legi din Singapore, unice în lume:\n\n1. Nu îi deranjaţi pe alţii cântând în public la un instrument muzical sau cu vocea\n\nPedeapsa: Până la 3 luni de închisoare sau 1.000 de dolari amendă.\n\nPotrivit Singapore Statutes Online, a cânta, recita sau rosti orice cântec obscen (mai ales dacă acestea conțin înjurături) în public este ilegală. Așa că mai bine păstrează-ți corzile vocale pentru duș!\n\n2. Conectarea la WiFi-ul altcuiva\n\nPedeapsa: Până la 3 ani de închisoare și/sau 10.000 de dolari amendă.\n\nAtenție bloggeri, nomazi digitali și millennials: utilizarea wifi-ului altei persoane este definită ca hacking în Singapore! Cu siguranță te poți conecta la wifi la cafeneaua locală, doar fii atent când vine vorba de conexiuni neautorizate!\n\n3. Hrănirea porumbeilor\n\nPenalitate: 500 USD\n\nDacă unul dintre clasicele Disney, Mary Poppins, ar fi fost plasat în Singapore și nu în Anglia, scene muzicale emblematice precum „Feed the birds” ar fi arătat ușor diferit. În timp ce hrănirea porumbeilor ar putea să nu sune ca o infracțiune, în Singapore este și te va costa cu siguranță.\n\n4. Fumatul în public\n\nAmenda: 150 USD – 1.000 de dolari.\n\nFumatul este interzis în locuri publice și vehicule. Această lege a fost pusă în aplicare pentru a asigura un mediu curat și sănătos pentru public. Într-adevăr, singurul spațiu sigur pentru a fuma este în propria casă sau în camerele pentru fumători.\n\nCiteşte şi Explozie de preţuri, care vestesc criza. În Singapore ai nevoie de 75.000 de dolari numai ca să deţii o maşină\n\n5. Nu te plimba gol/goală prin casă\n\nPedeapsa: Până la 3 luni de închisoare sau 2.000 de dolari amendă.\n\nÎn timp ce a fumat și a cânta acasă este în regulă, a fi gol nu este. Pornografia este ilegală – iar plimbarea în pielea goală în casa ta este considerată o formă de pornografie în Singapore, deoarece se consideră că îţi tulburi vecinii. Așa că mai bine închideți perdelele înainte de a vă pregăti pentru duș.\n\n6. Dacă nu tragi apa la toaletă\n\nAmenda: 150-500 dolari.\n\nO mare parte a curățeniei din Singapore provine din regulile sale stricte, de exemplu, fiind, cu siguranță, singurul loc din lume care are o legislație specifică împotriva spălării toaletelor. Oficialii efectuează, de fapt, verificări aleatorii în toaletele publice pentru a se asigura că oamenii trag apă după ce îşi fac nevoile. Dacă sunteţi surprins lasând o toaletă murdară, riscați o amendă.\n\n7. Aruncarea gunoiului pe stradă\n\nSancțiune: de la 300 de dolari amendă la 5.000 de dolari și muncă în folosul comunității.\n\nDacă sunteți la prima abatere de a fi aruncat obiecte mici pe stradă, veți fi amendat cu 300 de dolari. Cu toate acestea, cei condamnați pentru aruncarea gunoiului de trei ori nu numai că vor plăti o amendă uriașă, dar vor trebui și să curețe străzile având pe ei o pancartă mică pe care scrie „Sunt un gunoi”. Acest lucru este menit de a-ia face de rușine în public pe „infractori”, astfel încât să nu arunce din nou gunoi pe stradă.\n\nCiteşte şi Robocop este printre noi. Roboţii care patrulează pe străzi în Singapore stârnesc îngrijorare, şahiştii dintr-un parc au fost avertizaţi că nu respectă distanţarea socială\n\n8. A mesteca gumă în public\n\nPedeapsa: 100.000 dolari – 2 ani de închisoare.\n\nAceasta va rămâne întotdeauna una dintre cele mai incredibile legi pentru majoritatea oamenilor. Vânzarea gumei de mestecat este ilegală, aducerea ei în țară este o infracțiune și scuipatul este și mai rău. A existat, totuși, o îndulcire a acestei legi dure: acum aveți voie să mestecați nicotină sau gumă medicinală atâta timp cât sunt vândute de un farmacist sau stomatolog.\n\n9. Dacă facă gălăgie şi bei alcool în public între orele 22:30 şi 7 dimineaţa\n\nSancțiune: amendă de până la 2.000 de dolari.\n\nSingapore înseamnă şi distracție și jocuri – dar până la ora 22:30. Dacă plănuiți o adunare între prieteni, o cină zgomotoasă sau o petrecere nebună care implică băutură și care ar putea dura mult după ora 22:30, de fapt trebuie să obțineți un permis de la guvern! Totuși, puteți bea într-un bar cu lichior sau puteți bea în confortul propriei camere.\n\n10. Scuipatul în public\n\nAmendă 1.000 de dolari.\n\nSingapore nu este un loc pentru cei care scuipă. Este ilegal să scuipați pe drumurile publice, trotuare sau oricare alte locuri publice. Dacă încălcați această lege, veți fi amendat cu cel puțin 1.000 de dolari."
}