{
    "Rusia suspendă acordul cu Letonia privind evitarea dublei impuneri": "Decretul prezidențial prevede că suspendarea este introdusă „până când Republica Letonia va elimina încălcările obligațiilor din acord sau până la încetarea acestuia”.\n\nRusia suspendă acordul de evitare a dublei impuneri cu Letonia. Decretul corespunzător a fost semnat de președintele rus Vladimir Putin.\n\n„Suspendarea acordului dintre guvernul Federației Ruse și guvernul Republicii Letonia privind evitarea dublei impuneri și prevenirea evaziunii fiscale în ceea ce privește impozitele pe venit și capital din 20 decembrie 2010”, spune documentul, publicat luni pe portalul oficial de informații juridice.\n\nDocumentul notează că suspendarea este introdusă „până când Republica Letonia va elimina încălcările obligațiilor din acord sau până la încetarea acestuia”.\n\nDecretul a fost semnat „pe baza necesității de a lua măsuri urgente în legătură cu încălcarea de către Republica Letonia a obligațiilor sale” conform unui acord interguvernamental.\n\nPutin a instruit Ministerul de Externe al Rusiei să trimită o notificare părții letone cu privire la suspendarea acordului, iar guvernul rus să înainteze Dumei de Stat un proiect de lege federală privind suspendarea acordului. Decretul intră în vigoare de la data semnării lui - 26 septembrie anul curent.",
    "Liga Națiunilor, etapa 6. Anglia - Germania și Ungaria - Italia, Live Video, 21:45, Digi Sport 1 și 2. Programul zilei": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nPartidele din Liga Națiunilor pot fi urmărite fie în format LIVE VIDEO pe canalele Digi Sport, fie pe site-ul digisport.ro sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6. Programul și transmisiunile meciurilor de luni\n\nLiga A\n\nAnglia - Germania 3-3, LIVE VIDEO pe Digi Sport 1\n\nMin. 87: Gol Germania. Șutul lui Sane e respins în față de portar, iar Havertz e atent și înscrie.\n\nMin. 83: Gol Anglia. Kane înscrie din penalty.\n\nMin. 75: Gol Anglia. Mount șutează surprinzător, din marginea careului și egalează.\n\nMin. 72: Gol Anglia. Shaw înscrie după o centrare de pe dreapta.\n\nMin. 67: Gol Germania. După o combinație frumoasă, ca urmare a unui contraatac, Havertz înscrie.\n\nMin. 52: Gol Germania. Gundogan deschide scorul din penalty.\n\nUngaria - Italia 0-2, LIVE VIDEO pe Digi Sport 2\n\nMin. 52: Gol Italia. Dimarco înscrie din pasa lui Cristante.\n\nMin. 27: Gol Italia. După o pasă greșită, Raspadori profită și deschide scorul.\n\nLiga B\n\nMuntenegru - Finlanda 0-2, LIVE VIDEO pe Digi Sport 4\n\nMin. 53: Gol Finlanda. Kallman înscrie cu capul, din apropierea porții.\n\nMin. 47: Gol Finlanda. Antman deschide scorul cu un șut plasat, cu efect, la colțul lung.\n\nMin. 17: Tomasevic (Muntenegru) primește al doilea cartonaș galben și este eliminat.\n\nMin. 74: Gol România. Pușcaș înscrie.\n\nMin. 38: Gol România! Din pasa lui Bancu, Man înscrie cu un șut cu stângul, din interiorul careului, însă centralul anulează pe moment reușita. După analiza VAR, golul e validat.\n\nLiga C\n\nGibraltar - Georgia 1-2\n\nMin. 49: Gol Georgia. Tsitaishvili înscrie, după o acțiune personală.\n\nMin. 19: Gol Georgia. Kvaratskhelia înscrie din penalty.\n\nMacedonia de Nord - Bulgaria 0-1\n\nMin. 50: Gol Bulgaria. Despodov deschide scorul, după un contraatac.\n\nLiga D\n\nSan Marino - Estonia 0-3, LIVE VIDEO EXCLUSIV pe digisport.ro\n\nMin. 56: Gol Estonia. Teniste înscrie cu capul, după o centrare de pe stânga.\n\nMin. 38: Gol Estonia. După o combinație cu pase din prima, Anier deschide scorul.\n\nLiga Națiunilor, etapa 6. Rezultatele partidelor de duminică\n\nCroația n-a avut nicio problemă pe terenul Austriei, unde a bătut cu 3-1. Un alt derby s-a jucat între Olanda și Belgia și a fost câștigat de gazde cu 1-0. Atât Croația, cât și Olanda s-au calificat în semifinale, iar Austria a retrogradat în Liga B.\n\nPolonia s-a impus la limită pe terenul Țării Galilor, iar Turcia a făcut două surprize negative la rând. După un 3-3 cu Luxemburg, turcii au pierdut rușinos cu Feroe, scor 0-2.\n\nPartidele din Liga Națiunilor, ediția 2022/2023, pot fi urmărite în format LIVE VIDEO fie pe canalele Digi Sport, fie EXCLUSIV pe digisport.ro, sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6, meciurile de duminică: Danemarca - Franța 2-0, Olanda - Belgia 1-0, Țara Galilor - Polonia 0-1, Austria - Croația 1-3\n\nLiga A\n\nDanemarca - Franța 2-0\n\nMin. 67: Ocazie mare Franța. Griezmann îl lansează pe Mbappe, cu o pasă filtrată, acesta rămâne singur cu portarul Schmeichel, care respinge cu piciorul.\n\nMin. 39: Gol Danemarca. După un corner, Delaney îi așează migea lui Skov Olsen, iar acesta înscrie cu un șut de la 16 metri.\n\nMin. 34: Gol Danemarca. Damsgaard centrează pentru Dolberg, care deschide scorul.\n\nOlanda - Belgia 1-0\n\nMin. 90+5: Bară Belgia. Foarfeca lui Lukebakio nimerește transversala, la ultima fază a meciului.\n\nMin. 73: Gol Olanda. Van Dijk înscrie cu capul, după o centrare din corner.\n\nMin. 32: Ocazie uriașă Belgia, irosită de Witsel.\n\nȚara Galilor - Polonia 0-1\n\nMin. 58: Gol Polonia. Lewandowski pasează din prima la Swiderski, care deschide scorul.\n\nMin. 32: Dublă ocazie Țara Galilor. Daniel James nu reușește să-l învingă pe portar din două șuturi în aceeași fază.\n\nAustria - Croația 1-3\n\nMin. 72: Gol Croația. Lovren înscrie cu capul, după ce primește o centrare în careu.\n\nMin. 69: Gol Croația. Livaja înscrie din apropierea porții, după o centrare cu boltă a lui Perisic.\n\nMin. 9: Gol Austria. Baumgartner înscrie, după ce deviază cu capul o centrare.\n\nMin. 6: Gol Croația. Modric intră în careu, primește o pasă perfectă și înscrie.\n\nFoto: Flashscore\n\nLiga C\n\nSlovacia - Belarus 1-1\n\nMin. 65: Gol Slovacia. Zrelak înscrie cu un voleu spectaculos, după ce a primit o centrare perfectă.\n\nMin. 45: Gol Belarus. După o centrare din corner și o minge deviată, Bakhar înscrie.\n\nMin. 33: Gol anulat Slovacia, pentru un henț. Arbitrul a consultat VAR-ul.\n\nAzerbaijan - Kazakhstan 3-0\n\nMin. 90+1: Gol Azerbaijan. Nuriev driblează scurt în careu și înscrie.\n\nMin. 74: Gol Azerbaijan. Ozobic profită de o indecizie a defensivei și înscie.\n\nMin. 66: Gol Azerbaijan (autogol). O minge șutată din apropiere sare în Marochkin care înscrie în propria poartă.\n\nMin. 35. Eliminare Alip (Kazahstan), pentru două cartonașe galbene.\n\nInsulele Feroe - Turcia 2-1\n\nMin. 89: Gol Turcia. Gurler înscrie cu un șut din voleu.\n\nMin. 59: Gol Feroe. Edmundsson îscrie cu un șut lobat, din unghi.\n\nMin. 52: Gol Feroe. Davidsen deschide scorul.\n\nLuxemburg - Lituania 1-0\n\nMin. 88: Gol Luxemburg. Rodrigues marchează din centrul careului.\n\nFoto: Flashscore\n\nLiga D\n\nAndorra - Letonia 1-1\n\nMin. 88: Gol Andorra. Încă o gafă uriașă, dar de această dată făcută chiar de portarul letonilor, a dus la golul egalizator marcat de Andorra, prin Rosas.\n\nMin. 50: Gol Letonia. După o gafă mare a apărării adverse, Gutkovskis deschide scorul.\n\nMoldova - Liechtenstein 2-0\n\nMin. 90+34: Gol Moldova. Stînă reușește dubla în două minute, cu o execuție din afara careului.\n\nMin. 90+2: Gol Moldova. Stînă înscrie cu un lob superb, din unghi.\n\nMin. 82: Gol anulat Moldova. Vadim Rață înscrie, după o centrare de pe stânga,dar reușita e anulată pentru un offside.\n\nFoto: Flashscore\n\nEtichete: franta , olanda , danemarca , belgia , liga natiunilor etapa 6\n\nUrmărește știrile digisport.ro și pe Google News",
    "Romania U19 - Letonia U19 0-0. Micii tricolori, incapabili să găsească golul": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nRomania U19 - Letonia U19 0-0. Micii tricolori, incapabili să găsească golul\n\nMeciul a cunoscut o dominare clară a României încă din start, asta și datorită faptului că jucătorii din Letonia au acceptat statutul de outsider.\n\nTricolorii au avut câteva șanse bune de a marca în prima parte, dar nu au fost inspirați la finalizare. O greșeală în devensiva elevilor lui Pelici a adus o ocazie mare pentru letoni în finalul primei reprize, dar Dincă a intervenit bine.\n\nRepriza secundă a adus un echilibru mai accetuat și de o cădere fizică a românilor. Singurul plus s-a dovedit a fi intrarea lui Omar El-Sawy, care a evoluat excelent.\n\nJucătorul român a avut și o șansă bună de a marca, dar s-a lovit de inspirația portarului advers, iar astfel scorul final a fost cel înregistrat și la început, 0-0.\n\nRomania U19 - Letonia U19 0-0\n\nFINAL\n\nMin 86 Omar El-Sawy trage bine de la marginea careului, dar portarul leton are o paradă bune și intervine.\n\nMin 73 Ocazie uriașă pentru letoni. O minge bâlbâită în careu de tricolori ajunge la Zaleiko, al cărui șut trece puțin pe lângă.\n\nMin 52 Musi pătrunde din partea stângă, pasează în careu, de unde Burnete reia spre poartă, dar mingea e scoasă în ultimul moment.\n\nMin 46 A început repriza a doua.\n\nPAUZĂ\n\nMin 45 Cea mai mare ocazie a Letonilor! O degajare greșită a lui Dincă aduce mingea la Sits, care îl găsește bine pe Zaleiko, care din poziție bună trage pe jos, de la 12 metri, dar portarul român este la post.\n\nMin 40 O centrare din stânga a lui Radaslavescu e reluată de Eduard Duțu puțin pe lângă.\n\nMin 27 O nouă șansă bună pentru România! Centrarea din corner este respinsă, însă mingea e retrimisă în careu, de unde o reluare a unui tricolor trece puțin pe lânalngă poartă.\n\nMin 26 Ocazie uriașă pentru România! Antonio Bordușanu trece de un adversar în partea dreaptă, pătrunde în careu, dar șutul său e respins în corner.\n\nMin 12 Radaslavescu trage de la marginea careului, cu piciorul stâng, mult peste poartă.\n\nMin 1 A început partida!\n\nRomânia U19 XI: Dincă – Maftei, Pașcalău, Duțu, Borza – Boțogan, Vulturar – Bordușanu, Radaslavescu, Musi – Burnete\n\nDincă – Maftei, Pașcalău, Duțu, Borza – Boțogan, Vulturar – Bordușanu, Radaslavescu, Musi – Burnete Rezerve: Lefter – Grigore-Huideș, Șuteu, Kovacs, Bujor, Leață, D. Sala, El Sawy, A. Trică\n\nLetonia U19 XI: Parfjonovs – Kozurovs, Sliede, Nosegbe-Susko – Sirbu, Zaleiko, Volkovs, Atars, Melnis –Lizunovs, Sits.\n\nParfjonovs – Kozurovs, Sliede, Nosegbe-Susko – Sirbu, Zaleiko, Volkovs, Atars, Melnis –Lizunovs, Sits. Rezerve: Veisbuks – Semesko, Alpens, Pasņevs, Muradjans, Vejkrigers, Patika, Krieviņs, Kacanovs\n\nȘtirea inițială:\n\nRomania U19 - Letonia U19 LIVE TEXT, ora 20:00. Tinerii tricolori încep preliminariile\n\nDupă ce selecționata României U19 a fost prezentă la CE din vară, acum noile preliminarii aduc o nouă șansă de calificare.\n\nElevii lui Alexandru Pelici vor întâlni în grupa a 6-a reprezentativele Letoniei, Austriei și Lituaniei.\n\nPartida cu Letonia de astăzi se joacă la Buftea.\n\nEtichete: romania u19 , letonia u19\n\nUrmărește știrile digisport.ro și pe Google News",
    "Letonia nu va oferi refugiu ruşilor care fug din cauza mobilizării din Rusia": "Letonia nu va oferi refugiu ruşilor care fug din cauza mobilizării din Rusia\n\nAutorităţile din Letonia au anunţat că nu vor oferi refugiu ruşilor care fug din cauza mobilizării din Rusia.\n\nPentru cele mai importante ştiri ale zilei, transmise în timp real şi prezentate echidistant, daţi LIKE paginii noastre de Facebook!\n\nUrmărește Mediafax pe Instagram ca să vezi imagini spectaculoase și povești din toată lumea!\n\nRăspunde pe site-urile Aleph News, Mediafax, Ziarul Financiar și pe paginile noastre de social media - ȘTIU și Aleph News. Vezi răspunsul la Știu, de la ora 19.55, Aleph News.\n\nConținutul website-ului www.mediafax.ro este destinat exclusiv informării și uzului dumneavoastră personal. Este interzisă republicarea conținutului acestui site în lipsa unui acord din partea MEDIAFAX. Pentru a obține acest acord, vă rugăm să ne contactați la adresa vanzari@mediafax.ro.",
    "Moldova a învins Liechtenstein cu scorul de 2-0, dar promovarea în Divizia C a obţinut-o Letonia": "Echipa naţională a Moldovei a învins duminică naţionala din Liechtenstein, scor 2-0, însă Letonia a făcut egal în Andorra şi a câştigat grupa 1 a Diviziei D din Liga Naţiunilor.\n\nLa Chişinău, pe stadionul Zimbru, Moldova s-a chinuit cu Liechtenstein. În minutul 76, selecţionerul gazdelor, Serghei Cleşcenco l-a introdus în joc pe Victor Stînă, şi acesta a înclinat balanţa. El a înscris o dublă, în minutele 90+2 şi 90+4, aducând victoria echipei sale, cu 2-0.\n\nÎn al doilea meci al grupei, Letonia a încheiat la egalitate în Andorra, scor 1-1. Letonii au condus din minutul 50, prin golul lui Gutkovskis, dar au fost egalaţi în minutul 88 de Rosas.\n\nLetonia şi Moldova au adunat acelaşi număr de puncte, 13, dar, cu golaveraj +7, Letonia s-a impus în clasamentul grupei 1 din Divizia B a Ligii Naţiunilor, promovând în Divizia C. Moldova a fost a doua (13 puncte, golaveraj +4), Andorra a treia (8 puncte), în timp ce Liechtenstein a încheiat pe ultimul loc, cu nici un punct.\n\nArticolul de mai sus este destinat exclusiv informării dumneavoastră personale. Dacă reprezentaţi o instituţie media sau o companie şi doriţi un acord pentru republicarea articolelor noastre, va rugăm să ne trimiteţi un mail pe adresa abonamente@news.ro.",
    "Un avion s-a prăbușit în Letonia. A fost urmărit de o aeronavă NATO": "Un avion s-a prăbușit în Letonia. A fost urmărit de o aeronavă NATO\n\nUn avion privat Cessna s-a prăbușit pe coasta Letoniei, în Marea Baltică, duminică seară, au transmis serviciile de salvare din Suedia.\n\nAvionul Cessna 551, înregistrat în Austria, zbura din Jerez, sudul Spaniei, fără o destinație fixă, potrivit FlightRadar24.\n\nA făcut două întoarceri, la Paris și Köln (Germania), înainte să se îndrepte spre țările baltice, trecând pe lângă Insula Gotland a Suediei.\n\n„Am fost înștiințați că avionul s-a prăbușit (în ocean), la nord-vest de orașul Ventspils, în Letonia. A dispărut de pe radar”, au informat serviciile de salvare ale Suediei.\n\nO aeronavă a NATO a decolat pentru a urmări avionul, a spus un purtător de cuvânt al forțelor aeriene din Lituanie pentru Reuters. Serviciile de salvare din Suedia au transmis că nicio persoană nu a fost interceptată în cabina pilotului.\n\nSursa: Reuters Etichete: , , , , Dată publicare: 04-09-2022 21:23\n\n",
    "Letonia intenţionează să reintroducă serviciul militar obligatoriu": "Letonia intenţionează să reintroducă serviciul militar obligatoriu ca reacţie la războiul Rusiei împotriva Ucrainei, relatează dpa.\n\nGuvernul ţării baltice, care este membră a UE şi NATO, a susţinut marţi o propunere prezentată de Ministerul Apărării, care urmează să elaboreze un proiect de lege în acest sens.\n\nPotrivit proiectului, serviciul militar urmează să fie introdus din 2023. Bărbaţii cu vârste cuprinse între 18 şi 27 de ani urmează să fie înrolaţi - iniţial pe bază de voluntariat, însă ulterior şi în mod obligatoriu.\n\nFemeile din aceeaşi grupă de vârstă vor putea să se înroleze ca voluntari pentru o pregătire militară de 11 luni.\n\nProiectul de lege urmează să fie supus aprobării parlamentului, mai transmite dpa, citată de Agerpres.\n\nLetonia, care are graniţe cu Rusia şi Belarus, a eliminat serviciul militar obligatoriu în 2007 şi a transformat forţele sale militare într-o armată profesionistă susţinută de o forţă formată din voluntari.\n\nEditor : Liviu Cojan",
    "Estonia, Letonia și Lituania, acord pentru interzicerea intrării rușilor pe teritoriul lor. Ce excepții vor exista": "În urma unei reuniuni a celor opt miniștri de externe din statele nordice și blatice, Rinkevics a anunțat că s-a ajuns la un acord comun „de principiu” pentru a restricționa intrarea în Letonia, Estonia și Lituania, prin punctele de trecere de la granițele cu Rusia și Belarus, a cetățenilor ruși cu vize Schengen emise de UE.\n\n„Ceea ce am văzut în ultimele două săptămâni și luni este că numărul de treceri ale frontierei de către cetățenii ruși care dețin vize Schengen a crescut dramatic. Acest lucru devine o problemă de securitate publică, dar este, de asemenea, o problemă de natură morală și politică”, a spus ministrul leton.\n\nVor exista excepții pentru cetățenii ruși care traversează frontiera din motive umanitare și familiale, pentru șoferii de camion și pentru diplomați. Detaliile vor fi anunțate în zilele următoare.\n\nDeciziile finale vor fi luate la nivel național și vor intra în vigoare imediat, a precizat Rinkevics. Ministrul a adăugat că se așteaptă ca măsurile să se aplice în următoarele 10 zile.\n\nDecizia țărilor baltice vine la o zi după ce Comisia Europeană a susținut oficial propunerea de suspendare a acordului de vize încheiat în 2007 între UE și Moscova, ca represalii pentru invazia brutală a Rusiei în Ucraina.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nFoto: EPA\n\nUrmărește pe Libertatea LIVETEXT cu cele mai noi informații despre războiul din Ucraina, declanșat de Rusia\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "NATO organizează exerciţii militare în Marea Baltică, pe fondul tensiunilor cu Rusia": "NATO organizează exerciţii militare în Marea Baltică, pe fondul tensiunilor cu Rusia\n\nNumeroase state din cadrul Alianţei Nord-Atlantice au iniţiat, luni, exerciţii aeriene şi balistice în Marea Baltică, pentru îmbunătăţirea interoperabilităţii acţiunilor de apărare a flancului estic al NATO, în contextul tensiunilor cu Rusia.\n\nPentru cele mai importante ştiri ale zilei, transmise în timp real şi prezentate echidistant, daţi LIKE paginii noastre de Facebook!\n\nUrmărește Mediafax pe Instagram ca să vezi imagini spectaculoase și povești din toată lumea!\n\nRăspunde pe site-urile Aleph News, Mediafax, Ziarul Financiar și pe paginile noastre de social media - ȘTIU și Aleph News. Vezi răspunsul la Știu, de la ora 19.55, Aleph News.\n\nConținutul website-ului www.mediafax.ro este destinat exclusiv informării și uzului dumneavoastră personal. Este interzisă republicarea conținutului acestui site în lipsa unui acord din partea MEDIAFAX. Pentru a obține acest acord, vă rugăm să ne contactați la adresa vanzari@mediafax.ro.",
    "A început ultima etapă în grupele Ligii Naţiunilor. Croaţia şi Olanda în play-off-ul competiţiei": "Franţa a fost învinsă destul de clar în Danemarca, cu 2-0, în timp ce Polonia s-a impus în deplasare, lăsând Ţara Galilor cu un singur punct în clasamentul final al Grupei 4.\n\nÎn Liga C, Turcia, deja calificată în Liga B, a pierdut în faţa Insulelor Feroe, după ce la mijlocul săptămânii remizase pe teren propriu cu Luxemburg. Kazakhstan e cea de a doua echipă din Liga C care şi-a asigurat promovarea.\n\nÎn Liga D, Moldova a fost aproape de a obţine promovarea, după ce Letonia a remizat surprinzător cu Andora.\n\nUltima etapă continuă luni, când România joacă cu casa închisă partida cu Bosnia şi Herţegovina, în Liga B, Grupa 3, având nevoie de o victorie pentru a nu retrograda în Liga C, cu condiţia ca Finlanda să nu câştige în deplasarea de la Muntenegru.\n\nRezultate Liga Naţiunilor\n\nLiga A\n\nGrupa 1\n\nAustria – Croaţia 1-3 (1-1)\n\nBaumgartner 9/ Modric 6, Livaja 69, Lovren 72\n\n\n\nDanemarca – Franţa 2-0 (2-0)\n\nDolberg 34, Skov Olsen 39\n\nClasament: 1. Croaţia 13p, 2. Danemarca 12p, 3. Franţa 5p, 4. Austria 4p\n\n\n\nGrupa 4\n\nOlanda – Belgia 1-0 (0-0)\n\nVan Dijk 73\n\n\n\nŢara Galilor – Polonia 0-1 (0-0)\n\nSwiderski 78\n\nClasament: 1. Olanda 16p, 2. Belgia 10p, 3. Polonia 7p, 4. Ţara Galilor 1p\n\n\n\nLiga C: Azerbaijan – Kazakhstan 3-0 (0-0), Slovacia – Belarus 1-1 (0-1), Insulele Feroe – Turcia 2-1 (0-0), Luxemburg – Lituania 1-0 (0-0).\n\nLiga D: Andora – Letonia 1-1 (0-0), Moldova - Liechtenstein 2-0 (0-0)",
    "S-a stabilit lotul pentru meciurile cu Letonia și Liechtenstein": "S-a stabilit lotul pentru meciurile cu Letonia și Liechtenstein\n\nSelecționerul naționalei de fotbal a Moldovei, Sergiu Cleșcenco, a stabilit lotul final al jucătorilor care vor fi convocați pentru ultimele două meciuri din Liga Națiunilor. Tricolorii vor juca pe 22 septembrie în Letonia, iar pe 25 septembrie vom găzdui Liechtenstein, transmite IPN.\n\n\n\nLotul convocat de Sergiu Cleșcenco este următorul: Cristian Avram (FC Petrocub), Dorian Răilean (Unirea Dej), Dumitru Celeadnic (FC Sheriff), Victor Straistari (CSF Bălți) - portari; Igor Armaș (FC Voluntari, România), Veaceslav Posmac (Boluspor, Turcia), Ion Jardan (FC Petrocub), Vadim Bolohan (Milsami), Oleg Reabciuk (Olympiacos, Grecia), Artur Crăciun (Hapoel Kfar Saba, Israel), Ioan-Călin Revenco (FC Petrocub), Daniel Dumbrăvanu (APOEL, Cipru), Iurie Iovu (Istra, Croația) - fundași; Artur Ioniță (Pisa, Italia), Sergiu Platica (FC Petrocub), Vadim Rață (FC Voluntari), Eugeniu Cociuc (Pyunik, Armenia), Mihail Caimacov (Torpedo Moscova), Cristian Dros (Slavia Mozyr, Belarus), Nichita Moțpan (Hapoel Haifa, Israel), Victor Stînă (Panserraikos, Grecia) - mijlocași; Ion Nicolaescu (DAC Dunajska Streda, Slovacia), Vitalie Damașcan (FC Voluntari, România), Maxim Cojocaru (FC Petrocub), Marius Iosipoi (FC Petrocub), Virgiliu Postolachi (UTA Arad, România) - atacanți.\n\n\n\nSelecționata Moldovei se află pe locul 2 în grupa D1 a Ligii Națiunilor, cu 7 puncte, cu 5 mai puține ca Letonia.",
    "Preşedintele Letoniei cere Bisericii ortodoxe letone să rupă legăturile cu Patriarhia Moscovei": "INTERNATIONAL Luni, 05 Septembrie 2022, 17:06\n\nHotNews.ro\n\nPreşedintele Letoniei, Egils Levits, făcând uz de prerogativa sa de a avea iniţiativă legislativă, a prezentat luni un proiect de lege prin care Biserica ortodoxă letonă va trebui să rupă formal şi complet toate legăturile cu Patriarhia de la Moscova.\n\nEgils Levits, președintele Letoniei Foto: Gints Ivuskans / AFP / Profimedia\n\n„Prin acest amendament legislativ, statul leton va recunoaşte că Biserica ortodoxă a Letoniei este complet independentă (autocefală). Ea nu depinde de nicio autoritate în afara Letoniei. Când legea va intra în vigoare, va fi eliminată orice influenţă sau putere a patriarhului Moscovei (Kirill) asupra Bisericii noastre ortodoxe”, a declarat preşedintele leton, adăugând că propunerea sa legislativă va fi dezbătută de parlament în procedură de urgenţă, relatează EFE și Agerpres.\n\nÎn prezent, Biserica ortodoxă letonă este loială formal patriarhului Moscovei, Kirill, acuzat în Occident că este un apropiat al preşedintelui Vladimir Putin şi că sprijină agresiunea militară contra Ucrainei.\n\nO ingerinţă a preşedintelui?\n\nTotuşi, Valdis Teraudkalns, profesor de teologie la Universitatea din Riga, atrage atenţia că, deşi nici lui nu-i place atitudinea lui Kirill sau cea a Bisericii ortodoxe ruse, propunerea preşedintelui leton constituie în opinia sa o interferenţă în separaţia dintre Biserică şi Stat în Letonia.\n\n„Este vorba despre o ingerinţă surprinzătoare a statului în chestiunile ecleziastice care aminteşte de epoca sovietică, când Statul a încercat să rupă legăturile catolicilor cu Papa”, explică profesorul leton.\n\nMai mult, dacă legea propusă va obliga congregaţiile ortodoxe letone să elimine rugăciunile patriarhului Moscovei din serviciile religioase, aceasta ar fi o încălcare gravă a practicii ecleziastice, „ar fi un pas în stil sovietic”, insistă Teraudkalns.\n\nLetonia, fostă republică sovietică acum membră a UE şi NATO, are o populaţie de sub două milioane de locuitori, dintre care circa 350.000 sunt creştin ortodocşi, majoritatea rusofoni.\n\n___",
    "Polonia, Lituania, Letonia şi Estonia vor să restricţioneze unilateral vizele ruşilor": "Polonia, Lituania, Letonia şi Estonia vor să restricţioneze unilateral vizele ruşilor\n\nPolonia, Lituania, Letonia şi Estonia iau în considerare interzicerea sau restricţionarea unilaterală a vizelor pentru ruşi, dacă nu există un acord în acest sens la nivel european, au anunţat cele patru state europene.\n\nMiniştrii europeni de Externe, reuniţi miercuri la Praga, au păreri diferite cu privire la posibilitatea interzicerii sau reducerii accesului turiştilor ruşi în Uniunea Europeană, o măsură de represalii în urma războiului din Ucraina, după cum susţine Kiev, notează News.ro.\n\nÎn absenţa unui consens cu privire la restricţiile privind vizele Schengen, care necesită unanimitatea statelor membre, statele membre ar putea conveni asupra suspendării totale a acordului încheiat în 2007 între UE şi Moscova şi oferirea de facilităţi pentru eliberarea vizelor de şedere temporară (o procedură simplificată şi mai rapidă).\n\nDupă izbucnirea conflictului, acest acord fusese parţial suspendat de UE pentru anumiţi cetăţeni ruşi, apropiaţi Kremlinului (delegaţii oficiale, cei cu paşapoarte diplomatice, etc.), dar ceilalţi au continuat să beneficieze de el.\n\nFără aceste facilităţi, se va aplica procedura clasică de obţinere a vizei Schengen, care este un proces mai lung şi mai costisitor.\n\nÎntr-o declaraţie comună consultată de AFP, Polonia, Estonia, Letonia şi Lituania, toate învecinate cu Rusia, au considerat că suspendarea totală ar marca ”un prim pas necesar”, dar că este esenţială ”limitarea drastică a numărului de vize eliberate, în special a celor turistice” pentru a reduce fluxul de cetăţeni ruşi către UE şi Spaţiul Schengen”.\n\n”Până la aplicarea unor astfel de măsuri la nivelul UE, noi (…) vom lua în considerare introducerea de interdicţii temporare a vizelor sau restricţii de intrare la nivel naţional pentru cetăţenii ruşi care deţin vize UE”, adaugă comunicatul.\n\nDe asemenea, cele patru state menţionează că există excepţii ”pentru disidenţi şi alte cazuri umanitare”.\n\nUn acord european care să ”interzică intrarea cetăţenilor ruşi în UE” ar putea dura mai mult, iar ”timpul este crucial şi pierderea lui este plătită cu sângele ucrainenilor”, a subliniat ministrul eston de de Externe, Urmas Reinsalu.\n\nPremierul polonez, Mateusz Morawiecki, a declarat, miercuri, la Copenhaga, că ruşii nu ar trebui să primească nicio viză ”alta decât cea umanitară”. Republica Cehă, statele baltice şi Polonia şi-au înăsprit deja regimul de vize în diferite niveluri (interdicţie totală sau numai pentru turişti), cu unele excepţii.\n\nFinlanda, ţara prin care mulţi turişti ruşi călătoresc în Spania, procesează aproximativ 1.000 de cereri de viză pe zi şi a decis să reducă numărul de vize eliberate turiştilor ruşi la 10% începând cu 1 septembrie.\n\nSursa: News.ro Etichete: , , Dată publicare: 31-08-2022 16:23\n\n",
    "Seimas din Letonia a suspendat trei acorduri cu Belarusul": "Deputații din Seimas (parlamentul unicameral) leton au decis să suspende trei acorduri bilaterale cu Belarus din 10 octombrie. Declarația corespunzătoare a fost publicată joi pe site-ul legislativului.\n\n„Joi, 15 septembrie, Seimas, în urma rezultatelor celei de-a doua lecturi finale, a decis să suspende funcționarea a trei acorduri bilaterale între Republica Letonia și Republica Belarus”, se spune.\n\nSe indică faptul că această măsură vizează „un acord privind o procedură simplificată de călătorie reciprocă a rezidenților zonelor de frontieră, un acord de asistență reciprocă în chestiuni vamale și un acord privind traficul aerian”. Această decizie a fost luată în legătură cu evenimentele din Ucraina, iar tratatele vor fi suspendate până când Belarus va opri presupusele „încălcări ale dreptului internațional împotriva Ucrainei”.\n\nAnterior, Riga a suspendat un acord de cooperare economică, științifică și tehnică, precum și un acord care permitea livrarea de mărfuri militare din Belarus către Letonia pe calea ferată, în scopul transportării lor ulterioare către țări terțe folosind porturile letone.",
    "Cinci țări UE au interzis accesul turiștilor ruși pe teritoriul lor: ”Nu încercați să treceți granița, nu sunteți bineveniți”": "Gard cu sârmă ghimpată la granița dintre Polonia și Belarus FOTO Twitter\n\nPatru din cele cinci țări ale Uniunii Europene care se învecinează cu Rusia nu mai permit accesul pe teritoriul lor pentru turiștii ruși.\n\nMăsura se aplică de luni noapte. „Cetățeni ai Rusiei, nu încercați să treceți granița, nu sunteți bineveniți aici”, a transmis ministrul leton de externe. Polonia, Estonia, Letonia și Lituania nu mai permit accesul pentru turiștii ruși.\n\n„Cetățeni ai Rusiei, nu încercați să treceți granița, nu sunteți bineveniți aici, trebuie să puneți capăt războiului împotriva Ucrainei”, este mesajul transmis pe Twitter de ministrul leton de externe.\n\nSe permit câteva excepții. Pot intra în aceste țări (Polonia, Estonia, Letonia și Lituania) disidenții ruși care caută refugiu în Uniunea Europeană, cei care își vizitează familiile, șoferii de camioane, refugiații și cei care au rezidență în țările Uniunii Europene.\n\nFinlanda a decis, însă, că trebuie să țină granițele deschise. Oficialii de la Helsinki au redus, totuși, numărul de programări pentru vize destinate cetățenilor ruși. Premierul estonian Kaja Kallas s-a declarat nemulțumit de neînțelegerile din Uniune pe această temă și a avertizat că mulți călători ruși vor merge spre granița finlandeză.\n\n„Există o portiță, iar portița este Finlanda”, declara recent într-un interviu pentru agenția de știri Reuters premierul Estoniei. Uniunea Europeană a interzis toate zborurile din Rusia, dar sunt permise legăturile feroviare și rutiere.\n\nDe curând, a fost limitat și numărul de vize pentru zona Schengen. Rusia a promis că „va riposta” dar că nu va închide granițele față de cetățenii Uniunii.\n\nAds",
    "Letonia a început construcţia unui gard permanent la graniţa cu Belarusul": "Letonia a început construcţia unui gard permanent la graniţa cu Belarusul, care este şi frontieră externă a UE, relatează DPA.\n\nConform Ministerului de Interne al Letoniei, primii câţiva kilometri din acest gard permanent sunt deja în construcţie. În acest scop, aproximativ 70% din secţiunile de frontieră au fost deja curăţate de copaci şi tufişuri, se arată într-un raport transmis marţi guvernului.\n\nRaportul precizează că este plănuită construcţia de infrastructură pe aproape 150 de kilometri de frontieră, contractele fiind deja încheiate. Astfel, noua infrastructură va include rute de patrulare, turnuri de control, poduri terestre şi alte facilităţi, potrivit Agerpres.\n\nConstrucţia infrastructurii ar urma să se încheie până la sfârşitul lunii iunie 2024, în timp ce gardul permanent ar urma să fie finalizat până la sfârşitul lunii februarie 2024.\n\nCa soluţie rapidă, pe diverse secţiuni ale graniţei a fost instalată sârmă ghimpată. Decizia de a construi un gard permanent a fost luată după ce mii de persoane au încercat să intre ilegal în UE prin această frontieră la sfârşitul verii lui 2021.\n\nUniunea Europeană îl acuză pe liderul autoritar al Belarusului, preşedintele Aleksandr Lukaşenko, de faptul că a adus migranţi din regiuni aflate în criză la graniţa externă a UE într-un mod organizat pentru a pune presiune asupra Occidentului să ridice sancţiunile împotriva regimului său.",
    "Proiectul care decuplează țările baltice de Rusia și de trecutul lor sovietic – VIDEO": "Cel mai mare proiect de infrastructură din regiunea baltică din ultimii o sută de ani este în curs de desfășurare. Proiectul Rail Baltica, cu o lungime de 870 km, va lega capitalele Lituaniei, Letoniei și Estoniei de Varșovia și de restul Europei, permițând circulația neîntreruptă a trenurilor de pe continent.\n\nPentru UE, este o declarație despre revenirea statelor baltice în Europa și despre decuplarea lor de trecutul sovietic. Discuțiile despre un proiect feroviar interbaltic au crescut încă de la sfârșitul anilor 1990, iar în 2001, miniștrii transporturilor din Estonia, Letonia și Lituania au semnat un acord de cooperare.\n\nAdio Rusiei, cu 234 km/h\n\nCu toate acestea, abia în 2010 a fost semnat un memorandum de către reprezentanți ai ministerelor transporturilor din Polonia, Lituania, Letonia, Estonia și Finlanda. În timp ce în prezent este nevoie de șapte ore pentru a ajunge din capitala Lituaniei în cea a Estoniei, noua linie va reduce aproape la jumătate acest timp, la doar trei ore și 38 de minute.\n\nCalea ferată va începe la Tallinn și va trece prin Pärnu, Riga, Panevežys și Kaunas înainte de a ajunge la granița lituaniano-poloneză; din Kaunas va exista, de asemenea, o conexiune spre Vilnius, scrie Euronews.\n\nOdată finalizate, trenurile vor putea călători până în țările baltice din Polonia, iar trenurile de pasageri vor putea circula cu o viteză maximă de 234 km/h. Deși proiectul nu este ieftin, cu un cost estimat la 5,8 miliarde de euro, analiza cost-beneficiu a proiectului prevede că acesta va aduce beneficii cuantificabile de până la 16,2 miliarde de euro.\n\nCostul proiectului pentru țările baltice este redus datorită faptului că UE finanțează până la 85 % din proiect prin intermediul instrumentului său Connecting Europe Facility (CEF). Până în prezent, fondul CEF al UE a contribuit cu 824 de milioane de euro la noua linie. Proiectul este atât de extins, încât se așteaptă ca numai construcția sa să creeze 13.000 de locuri de muncă directe și alte 24.000 de locuri de muncă indirecte.\n\nOdată finalizată, linia va constitui cea mai recentă completare a coridorului UE Marea Nordului-Baltica, o rută transeuropeană care include orașe-cheie precum Rotterdam, Berlin și Varșovia. Pentru pasageri, vor exista conexiuni regulate cu cel puțin un serviciu de trenuri internaționale la fiecare două ore, rezultând opt perechi de trenuri pe zi în fiecare direcție.\n\nDependența de ecartamentul sovietic\n\nÎn timp ce țările baltice erau conectate la standardele feroviare europene cu ecartament de 1435 mm, de la ocupația sovietică sistemul feroviar din regiune a adoptat ecartamentul rusesc, care este de 1524 mm. Această diferență a limitat grav capacitatea țărilor baltice de a se conecta cu Europa pe calea ferată, deoarece pasagerii sau mărfurile trebuiau să fie transbordați la granița poloneză înainte de a continua drumul.\n\nDin cauza ecartamentului rusesc, țările baltice s-au bazat de obicei pe o axă vest-est, o mare parte din comerțul feroviar provenind din Rusia. Cu toate acestea, de când și-au obținut independența în anii 1990, țările baltice s-au orientat spre Bruxelles și s-au îndepărtat de Moscova. Aceste țări au aderat la NATO în martie 2004, iar aderarea la UE a urmat rapid, în mai. Ambele mișcări l-au înfuriat pe președintele rus Vladimir Putin.\n\nLatura militară a programului\n\nÎn fața agresiunii tot mai mari a Rusiei, toate cele trei țări căutau deja să își sporească interoperabilitatea cu restul UE, dar invazia lui Putin în Ucraina a adăugat un plus de urgență. În august, proiectul a atras finanțare pentru mobilitate militară din fondurile Letoniei, demonstrând caracteristicile civile și militare ale programului.\n\n„În condițiile geopolitice actuale, semnificația strategică a proiectului Rail Baltica crește”, a declarat atunci ministrul leton al transporturilor. „Este deosebit de important să asigurăm o conectivitate fiabilă cu Europa de Vest și să folosim pe deplin noua conexiune de transport feroviar cu Europa pentru a spori capacitățile de apărare ale țării noastre”.\n\nDecuplarea rețelei feroviare a statelor baltice de Rusia nu este singurul domeniu în care aceste țări încearcă să își reducă dependența de Rusia. O altă moștenire a ocupației sovietice este faptul că rețelele de energie electrică din țările baltice sunt sincronizate cu rețeaua controlată la nivel central a Rusiei, ceea ce ridică temeri că Rusia ar putea întrerupe alimentarea cu energie electrică a acestor țări. Statele baltice au convenit să finalizeze desincronizarea de la rețeaua electrică rusă și să se sincronizeze cu rețelele europene până în 2025.\n\nCu toate acestea, în luna iulie, Reuters a raportat că rețeaua europeană de electricitate ENTSO-E ar conecta rețelele statelor baltice în termen de 24 de ore dacă țările ar fi deconectate de Rusia.\n\nCritici la adresa proiectului\n\nCa toate proiectele mari, Rail Baltica nu a fost lipsit de critici. Vorbind pentru Emerging Europe anul trecut, Priit Humal, membru al consiliului de administrație al mișcării civile Avalikult Rail Balticust (Publicly About Rail Baltica), a explicat că Rail Baltica este la fel de controversată în țările baltice precum HS2 în Marea Britanie.\n\nEl a continuat spunând că diferența majoră se referă la diferențele de PIB, afirmând că Rail Baltica este de trei ori mai scumpă pentru Estonia decât HS2 pentru Regatul Unit.\n\nAu existat, de asemenea, preocupări cu privire la certitudinea fondurilor UE. Orice diminuare a finanțării UE ar trebui să fie compensată de guvernele naționale, ceea ce ar putea duce la niveluri mai ridicate de opoziție publică față de acest proiect.\n\nCu toate acestea, având în vedere că mai multe părți ale proiectului se află în prezent în construcție, pare puțin probabil ca proiectul să întâmpine greutăți înainte de finalizarea sa preconizată în 2026.",
    "Polițiștii de frontieră din R. Moldova și Letonia, plan de colaborare pentru anul 2023": "Poliția de Frontieră a Republicii Moldova și Paza Frontierei de Stat din Letonia au semnat un plan de cooperare pentru anul 2023.\n\nDocumentul va asigura intensificarea cooperării dintre Republica Moldova și Letonia pe aspectele ce țin de procesul de integrare europeană și implementarea proiectelor comune necesare pentru întrunirea condițiilor UE în domeniul asigurării securității frontierelor.",
    "Premierul Estoniei spune că sunt posibile pentru pene de curent dacă Rusia deconectează reţeaua": "\"Trebuie să fim pregătiţi şi pentru faptul că Rusia ar putea deconecta Estonia, Letonia şi Lituania de la reţeaua lor de electricitate\", a declarat ea într-un discurs televizat, relateaază Reuters.\n\n\"Ar fi înţelept să fim pregătiţi pentru posibile întreruperi de energie electrică - asta include autorităţile publice, companiile şi fiecare individ\", a adăugat ea, descriind orice întrerupere ca fiind \"temporară\".\n\nAproape 3.000 de rezervişti au fost chemaţi joi la un exerciţiu anual de apărare de o săptămână în Estonia, dar premierul a declarat că nu există o ameninţare militară imediată la adresa ţării.\n\nEa a făcut apel la cetăţenii ruşi care trăiesc în Estonia să ignore orice convocare pentru a lupta în Ucraina: \"nu plecaţi, pentru că nu există cale de întoarcere\".\n\nLa 30 de ani de la separarea de Uniunea Sovietică de atunci şi la 17 ani de la aderarea la UE, statele baltice Lituania, Letonia şi Estonia depind încă de Rusia pentru o aprovizionare stabilă cu energie electrică.\n\nUn proiect finanţat de UE în valoare de 1,6 miliarde de euro (1,94 miliarde de dolari) vizează deconectarea statelor baltice de la reţeaua electrică comună cu Rusia şi Belarus în 2025, în favoarea sistemului energetic descentralizat din Europa continentală.\n\nPreşedintele lituanian, Gitanas Nauseda, a declarat în iunie pentru Reuters că ţara sa este pregătită dacă Rusia o deconectează de la reţeaua regională de energie electrică, ca represalii pentru că a blocat transportul feroviar al unor bunuri ruseşti către exclava Kaliningrad.\n\nReţeaua europeană de reţele electrice ENTSO-E se va conecta la reţelele statelor baltice în termen de 24 de ore dacă aceste ţări vor fi deconectate de Rusia, contribuind astfel la evitarea penelor de curent, a declarat în iulie operatorul lituanian de reţele electrice Litgrid. \"Dacă Rusia ne deconectează, chiar şi astăzi, am fi pregătiţi. Analiza noastră arată că furnizarea de energie nu ar fi raţionalizată, nu se aşteaptă întreruperi grave\", a declarat directorul executiv al Litgrid.",
    "Festival de goluri în Liga Națiunilor. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nFestival de goluri în Liga Națiunilor. Spania - Elveția 1-2. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5\n\nElveția a făcut surpriza zilei și a câștigat cu 2-1 pe terenul Spaniei, însă scorul zilei l-a reușit Portugalia lui Cristiano Ronaldo, dacă avem în vedere că a jucat pe terenul unui adversar foarte bun. A câștigat cu 4-0 partida cu Cehia.\n\nUcraina a zdrobit Armenia tot în deplasare, scor 5-0, în timp ce Serbia a trecut la pas de Suedia, 4-1. Haaland a marcat pentru Norvegia, dar nu și-a putut ajuta echipa, pentru că Slovenia a întors scorul și s-a impus cu 2-1.\n\nA fost dramatism la meciul Israel - Albania, câștigat de gazde în prelungiri, iar Scoția a întors la rându-i rezultatul meciului cu Irlanda, 2-1.\n\nLiga Națiunilor, meciurile de sâmbătă: Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2\n\nLiga A\n\nSpania - Elveția 1-2\n\nMin. 58: Gol Elveția. După o centrare din corner, mingea e deviată și ajunge la Embolo, care marchează din apropierea porții.\n\nMin. 55: Gol Spania. Jordi Alba primește o pasă perfectă și înscrie cu un șut tare, sub transversală.\n\nMin. 21: Gol Elveția. Akanji înscrie cu capul, după ce primește o centrare din corner.\n\nCehia - Portugalia 0-4\n\nMin. 82: Gol Portugalia. După o centrare din corner, Ronaldo deviză până la Jota, care înscrie.\n\nMin. 52: Gol Portugalia. Dalot reușește dubla, cu un șut din afara careului.\n\nMin. 45+6: Cehia ratează un penalty, prin Schick.\n\nMin. 45+2: Gol Portugalia. După o combinație frumoasă, Bruno Fernandes primește o pasă în fața porții și înscrie.\n\nMin. 33: Gol Portugalia. Leao întoarce pentru Dalot, care înscrie din apropierea porții.\n\nFoto: Flashscore\n\nLiga B\n\nArmenia - Ucraina 0-5\n\nMin. 84: Gol Ucraina. Dovbyk se distrează cu adversarii săi în careu și reușește dubla.\n\nMin. 81: Gol Ucraina Ignatenko marchează cu un șut frumos, din afara careului.\n\nMin. 69: Gol Ucraina. Dovbyk înscrie din apropiere, după un lob al lui Zubkov.\n\nMin. 57: Gol Ucraina. După o centrare pe jos, de pe dreapta, Tsygankov lasă mingea pentru Zubkov, care înscrie.\n\nMin. 22: Gol Ucraina. Tymchyk primește o centrare în fața porții și deschide scorul.\n\nSlovenia - Norvegia 2-1\n\nMin. 81: Gol Slovenia. Sesko înscrie cu un șut plasat, din afara careului.\n\nMin. 69: Gol Slovenia. Sporar egalează cu un șut din apropierea porții.\n\nMin. 47: Gol Norvegia. Karnicnik primește o pasă de la portar, dar greșește și degajează într-un adversar, mingea ricoșează la Haaland, care e atent și înscrie.\n\nMin. 10: Gol neacordat Norvegiei, marcat de Ostigard, pentru un fault în atac.\n\nSerbia - Suedia 4-1\n\nMin. 70: Gol Serbia. Lukic prinde un șut superb, în diagonală și mingea se oprește sub vinclu.\n\nMin. 48: Gol Serbia. Mitrovic reușește hat-trick-ul, din pasa lui Vlahovic.\n\nMin. 45+1: Gol Serbia. Mitrovic reușește dubla, după ce primește o centrare din corner.\n\nMin. 18: Gol Serbia. Mitrovic marchează cu capul, după o centrare de pe dreapta.\n\nMin. 15: Gol Suedia. Claesson înscrie din pasa lui Kulusevski.\n\nScoția - Irlanda 2-1\n\nMin. 82: Gol Scoția. Christie întoarce scorul după ce transformă un penalty.\n\nMin. 49: Gol Scoția. Hendry înscrie cu capul.\n\nMin. 18: Gol Irlanda. Egan deschide scorul pentru oaspeți, după un corner.\n\nIsrael - Albania 2-1\n\nMin. 90+2: Gol Israel. Baribo proftă de o gafă a unui fundaș și înscrie din apropiere.\n\nMin. 88: Gol Albania. Uzuni prinde un voleu de zile mari și egalează.\n\nMin. 46: Gol Israel. Weissman deschide scorul, după ce primește o pasă în fața porții.\n\nFoto: Flashscore\n\nLiga C\n\nIrlanda de Nord - Kosovo 2-1\n\nMin. 90+2: Gol Irlanda de Nord. Magennis înscrie cu capul, după o centrare de pe dreapta.\n\nMin. 82: Gol Irlanda de Nord. White primește o pasă în fața porții și marchează.\n\nMin. 65: Bară Irlanda de Nord, urmată de o altă ocazie mare. Magennis trimite cu capul, portarul respinge în transversală, faza continuă, iar Bradley nu-l poate învinge pe portar.\n\nMin. 58: Gol Kosovo. Muriqi înscrie cu un șut din afara careului.\n\nCipru - Grecia 1-0\n\nMin. 18: Gol Cipru. Tzionis pleacă perfect la limita offside-ului și deschide scorul.\n\nFoto: Flashscore\n\nLiga Națiunilor, rezultalete de vineri. Italia - Anglia 1-0. Germania - Ungaria 0-1, surpriza etapei. Bosnia - Muntenegru 1-0, în grupa României. Toate rezultatele și golurile\n\nItalia a învins Anglia cu 1-0, în derby-ul zilei, o reeditare a finalei de la Euro 2020. Ungaria a reușit surpriza și a câștigat pe terenul Germaniei cu 1-0, prin golul de generic al lui Szalai.\n\nÎn ziua în care România a remizat pe terenul Finlandei, scor 1-1, Bosnia s-a impus cu 1-0 în fața Muntenegrului, în aceeași grupă.\n\nÎn meciurile de joi, surprinza neplăcută a fost Turcia, care a remizat pe teren propriu cu modesta Luxemburg, 3-3. Franța a bătut-o pe Austria cu 2-0, în timp ce Croația - Danemarca s-a terminat 2-1, iar Polonia - Olanda a fost 0-2.\n\nLiga Națiunilor. Meciurile de vineri, 23 septembrie\n\nLiga A\n\nItalia - Anglia 1-0 (Raspadori 68)\n\nMin. 85: Bară Italia. Dimarco șutează din marginea careului, dar are ghinion și nimerește doar bara.\n\nMin. 68: Gol Italia. Raspadori primește o pasă lungă, driblează doi jucători și înscrie cu un șut de pe linia careului de 16 metri.\n\nGermania - Ungaria 0-1 (Szalai 17)\n\nMin. 17: Gol Ungaria. După o centrare din corner, Szalai înscrie superb, cu călcâiul.\n\nFoto: Flashscore\n\nLiga B\n\nMin. 45+1: Gol Bosnia. O greșeală a muntenegrenilor duce la recuperarea mingii, finalizată cu golul lui Demirovic.\n\nFoto: Flashscore\n\nLiga C\n\nGeorgia - Macedonia de Nord 2-0\n\nMin. 64: Gol Georgia. După o pasă greșită, georgienii recuperează, iar Kvaratskhelia înscrie.\n\nMin. 35: Gol Georgia (autogol). Kvaratskhelia trimite o centrare șutată în fața porții, mingea îl lovește pe nord-macedoneanul Miovski și intră în poartă.\n\nBulgaria - Gibraltar 5-1 (Antov 22, Despodov 36, Kirilov 52, Stefanov 55 / Chipolina 26)\n\nMin. 81: Gol Bulgaria. După greșeli în lanț în defensiva oaspeților, Petkov înscrie.\n\nMin. 55: Gol Bulgaria. Stefanov înscrie după o centrare de pe dreapta în fața porții.\n\nMin. 52: Gol Bulgaria. Kirilov profită de o minge respinsă până la el și înscrie.\n\nMin. 36: Gol Bulgaria. O combinație rapidă e finalizată cu gol de Despodov.\n\nMin. 26: Gol Gibraltar. După o centrare din corner, Chipolina egalează.\n\nMin. 22: Gol Bulgaria. Antov înscrie după o centrare din corner.\n\nFoto: Flashscore\n\nLiga D\n\nEstonia - Malta 2-1\n\nMin. 86: Gol Estonia. După o pasă lungă, Anier marchează.\n\nMin. 51: Gol Malta, din penalty. Teuma transformă de la punctul cu var, pentru echipa lui Devis Mangia.\n\nMin. 45+5: Gol Estonia. Sappinen transformă o lovitură de la 11 metri, după ce Borg a fost eliminat.\n\nMin. 30: Gol anulat Estonia. Sappinen se afla în offside.\n\nMin. 4: Bară și gol anulat Estonia. După ce mingea lovește bara, atacul estonienilor continuă, iar Vastsuk înscrie, numai că golul este anulat pentru henț.\n\nFoto: Flashscore\n\nToate rezultatele de joi, din Liga Națiunilor:\n\nLiga A\n\nBelgia - Țara Galilor 2-1\n\nCroația - Danemarca 2-1\n\nFranța - Austria 2-0\n\nPolonia - Olanda 0-2\n\nLiga C\n\nKazahstan - Belarus 2-1\n\nLituania - Insulele Feroe 1-1\n\nSlovacia - Azerbaidjan 1-2\n\nTurcia - Luxemburg 3-3\n\nLiga D\n\nLetonia - Moldova 1-2\n\nLiechtenstein - Andorra 0-2\n\nFranța - Austria 2-0\n\nMin 65 Goool Franța! Griezmann centrează din dreapta, Giroud sare excelent și înscrie cu o lovitură de cap.\n\nMin 56 Goool Franța! Sabitzer greșește o pasă, Mbappe recuperează, driblează tot ce-i vine în cale și marchează.\n\nMin 35 Ocazie uriașă a Franței! Tchouameni reia din \"foarfecă\", mingea e respinsă de portar în bară, iar Griezmann e blocat în ultimul moment.\n\nMin 1 A început partida!\n\nBelgia - Țara Galilor 2-1\n\nMin 50 Goool Țara Galilor! Brennan Johnson îl găsește bine pe Kieffer Moore, care înscrie.\n\nMin 37 Goool Belgia! Michy Batshuayi dublează avantajul gazdelor, după o pasă excelentă a lui Kevin De Bruyne.\n\nMin 10 Goool Belgia! Kevin De Bruyne deschide scorul cu un șut de la marginea careului.\n\nMin 1 A început partida!\n\nCroația - Danemarca 2-1\n\nMin 78 Goool Croația! Reacție instantă a gazdelor, care preiau din nou conducerea datorită unui gol marcat de Majer.\n\nMin 77 Goool Danemarca! Christian Eriksen înscrie cu un șut superb.\n\nMin 49 Goool Croația! Borna Sosa marchează cu un șut de la marginea careului.\n\nMin 35 Maehle primește la marginea careului, trage în forță, dar fără probleme pentru portarul gazdelor.\n\nMin 1 A început partida!\n\nPolonia - Olanda 0-2\n\nMin 60 Goool Olanda! Steven Bergwijn marchează după o combinație cu Janssen.\n\nMin 14 Goool Olanda! Gakpo este servit excelent de Dumfries, iar jucătorul lui PSV deschide scorul.\n\nMin 1 A început partida!\n\nȘtirea inițială:\n\nLIVE VIDEO Belgia - Ţara Galilor, Croaţia - Danemarca, Franţa - Austria şi Polonia - Olanda, 21:45\n\nRomânia va disputa primul joc vineri, în deplasare, cu Finlanda, de la ora 21:45, iar luni va întâlni Bosnia Herţegovina, tot de la 21:45. Video de la ambele meciuri vor putea fi găsite pe digisport.ro.\n\nAstăzi, pe 22 septembrie, în direct pe canalele Digi Sport puteţi urmări nu mai puţin de şase partide în direct, pentru ca restul de patru să fie şi ele în transmisiune directă pe siteul digisport.ro.\n\nBelgia - Ţara Galilor, Croaţia Danemarca, Franţa - Austria şi Polonia - Olanda , Live Video 21:45, pe canalele Digi Sport\n\nÎn Liga A avem nu mai puţin de patru partide tari, Belgia-Ţara Galilor, Croaţia-Danemarca, Franţa Austria şi Polonia- Olanda.\n\nAlte patru jocuri sunt în Liga C, iar două întâlniri sunt în Liga E\n\nScoţia - Ucraina 3-0\n\nMeciurile din această \"fereastră\" a Ligii Naţiunilor au debutat miercuri, cu partida Scoţia-Ucraina, scor 3-0. Meciul trebuia să se dispute în iunie, dar a fost amânat pentru că Ucraina trebuia să joace barajul pentru CM Qatar 2022, care începe în noiembrie. Victoria a fost a britanicilor, obţinută la un scor clar.\n\nPrimul gol al scoțienilor a fost marcat abia în repriza secundă, în minutul 70, când McGinn a câștigat un duel în interiorul careului și l-a învins pe goalkeeper-ul ucrainenilor cu un șut din întoarcere.\n\nÎn minutul 80, Dykes a dublat avantajul gazdelor după ce trimis cu capul în poarta lui Trubin, la o centrare venită din corner. Câteva minute mai târziu, același Dykes a trimis tot cu capul în poarta Ucrainei, după o centrare expediată de același Fraser. Diferența de scor putea fi chiar mai mare, dacă Che Adams nu ar fi nimerit bara transversală în minutul 63.\n\nLiga Națiunilor. Programul zilei de joi, 22 septembrie, și transmisiunile pe canalele Digi Sport\n\nLiga A\n\nBelgia – Țara Galilor, 21:45, LIVE VIDEO pe Digi Sport 2\n\nCroația – Danemarca, 21:45, LIVE VIDEO pe Digi Sport 3\n\nFranța – Austria, 21:45, LIVE VIDEO pe Digi Sport 1\n\nPolonia – Olanda, 21:45, LIVE VIDEO pe Digi Sport 4\n\nLiga C\n\nKazahstan – Belarus 2-1 (Gabyshev 29, Zaynutdinov 79 / Savitskiy 45+3), meci arbitrat de Horașiu Feșnic.\n\nMin. 79: Gol Kazahstan. Zaynutdinov primește o pasă în mijlocul careului și înscrie.\n\nMin. 45+3: Gol Belarus. După o centrare în careu, Savitskiy înscrie cu capul.\n\nMin. 29: Gol Kazahstan! Gabyshev deschide scorul, cu un șut plasat.\n\nLiga E\n\nLetonia – Republica Moldova 1-2 (Ikaunieks 55 / Revenco 26, Nicolaescu 45)\n\nMin. 55: Gol Letonia. După o combinație rapidă, Ikaunieks reduce diferența.\n\nMin. 45: Gol Moldova. Nicolaescu înscrie după un corner.\n\nMin. 26: Gol Moldova! Revenco deschide scorul din centrarea lui Plătică.\n\nMin. 11: Bară Letonia. După o centrare din corner, Tobers trimite cu capul în bară.\n\nLiechtenstein – Andorra 0-2\n\nClasament Liga D\n\nEtichete: meciuri liga natiunilor , liga natiunilor liga a , liga natiunilor liga c , liga natiunilor liga d\n\nUrmărește știrile digisport.ro și pe Google News",
    "Naționala Moldovei a învins Letonia cu 2-1 în cel de-al cincilea meci din grupa D1 a Ligii Națiunilor": "Ion Nicolaescu a marcat cu capul pentru 2-0 în finalul primei reprize. Este a 9-a reușită a lui Nico pentru tricolori. Letonii au înscris golul de onoare în minutul 55 prin Janis Ikaunieks. Echipa antrenată de Serghei Cleșcenco, cu 10 puncte, se află în continuare pe locul 2 în clasamentul grupei D1. Conduce Letonia, cu 12 puncte, Andorra are 4 puncte, iar Liechtenstein – 0. Pentru tricolori urmează ultimul meci din această campanile, cu Liechtenstein, care va avea loc pe 25 septembrie pe stadionul Zimbru.\n\n",
    "După ani de negare și de procese cu presa, omul lui Putin recunoaște că a fondat grupul paramilitar Wagner": "Ani de zile, acesta a negat orice legătură cu mercenarii care au fost implicați în războiul în curs din Ucraina, precum și în conflictele din Siria și Africa.\n\nCa răspuns la o întrebare adresată de un jurnalist de la ziarul online Bloknot, Prigojin a declarat pe un cont VKontakte aparținând companiei sale Konkord că el însuși a creat grupul privat paramilitar în 2014 pe „un teren de testare militar”, după ce și-a dat seama că formațiunile militare care plănuiau să ia parte la războiul din regiunile de est ale Ucrainei, Donețk și Luhansk, erau prost pregătite și neprofesioniste.\n\nPrigojin, cunoscut ca „bucătarul lui Putin” datorită contractelor sale de catering cu Kremlinul, a fost deja sancționat de Statele Unite și Uniunea Europeană pentru rolul său în gruparea Wagner.\n\nKremlinul a negat orice legături cu grupul Wagner, deoarece legile rusești nu permit crearea unor grupări paramilitare.\n\nPrigojin a spus că a evitat să recunoască legăturile sale cu Wagner pentru a „nu-i pune sub tir pe acești tipi care sunt fundamentul patriotismului rus”.\n\nPotrivit lui Prigojin, trupele Wagner au preluat un aeroport și multe alte teritorii din regiunea Luhansk din Ucraina în 2014.\n\nEl a numit grupul paramilitar „eroi care au apărat poporul Siriei și alte națiuni arabe, oamenii săraci din Africa și America Latină”.\n\nCu toate acestea, până acum Prigojin a deschis o mulțime de procese împotriva jurnaliștilor care au spus că se află în spatele grupării Wagner.\n\nÎn august, tribunalul districtual Presnenski din Moscova a desemnat ca falsă o declarație a lui Alexei Venediktov, fostul redactor-șef al postului de radio independent Ecoul Moscovei, acum desființat, după ce acesta a spus că Prigojin este proprietarul grupării Wagner.\n\nÎn iulie, Prigojin a dat-o în judecată pe jurnalista de investigație Lilia Iapparova și pe directorul editorial al publicației Meduza, acum refugiată în Letonia, Tatiana Ierșova, după ce jurnaliştii i-au trimis o întrebare lui Prigojin, cerându-i să comenteze acuzaţiile conform cărora el este proprietarul grupului Wagner.\n\nPresa a scris recent că Prigojin și grupul său au fost implicați în recrutarea deținuților din toată țara pentru a ajuta la invazia neprovocată a Ucrainei de către Rusia.\n\nLa începutul acestei luni, pe internet a circulat un videoclip care arată o persoană cu aspectul lui Prigojin vorbind cu un grup mare de deținuți dintr-o colonie penală din Republica Mari El din Rusia, în timpul unei călătorii de recrutare pentru grupul Wagner.\n\nComentând videoclipul la acea vreme, Prigojin nu a confirmat dar nici nu a negat că el este bărbatul din videoclip, rezumându-se la a declara că „fie deținuții, fie copiii tăi” se vor lupta în Ucraina.\n\nRecunoașterea lui Prigojin vine la mai puțin de o săptămână după ce Putin a anunțat o mobilizare așa-zis parțială în țară, o mișcare care a provocat proteste în toată Rusia și un exod în masă de oameni care se teme că ar putea fi trimiși la război în Ucraina.",
    "Emma Răducanu a abandonat în timpul semifinalei de la WTA Seoul! Care este motivul": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nEmma Răducanu a abandonat în timpul semifinalei de la WTA Seoul! Care este motivul\n\nSportiva cu origini românești a reușit să își adjudece primul set, scor 6-4, însă Emma a cedat în partea a doua, cu 6-3. Astfel, meciul cu Ostapenko a mers în decisiv, acolo unde Răducanu a fost nevoită să abandoneze partida, la scorul de 3-0 pentru jucătoarea din Letonia.\n\nPotrivit WTA Insider, Emma Răducanu a suferit o accidentare la fesierul stâng și a fost nevoită astfel să părăseacă turneul în penultimul act. În finală, Jelena Ostapenko o va întâlni, duminică, pe Ekaterina Alexandrova, care a învins-o pe Tatjana Maria în două seturi, scor 6-2, 6-4.\n\nGalerie Foto\n\nEmma Răducanu revine în România! ”Oamenii au fost extraordinari. Sunt extrem de încântată”\n\nTotul, prin intermediul unui mesaj simpatic transmis pe social media.\n\nSportiva britanică, cu origini românești datorită tatălui ei, și-a anunțat participarea la Transylvania Open, turneu care se va desfășura în Cluj, în perioada 8-16 octombrie 2021.\n\n”Hei, m-am simțit foarte bine anul trecut în Cluj. Oamenii au fost extraordinari și m-au făcut să mă simt extrem de bine.\n\nAșa că sunt extrem de încântată și fericită să mă întorc și anul acesta.\n\nDe fiecare dată, când am ocazia, ador să mă întorc în România.\n\nTatăl meu este de acolo și am foarte multe amintiri plăcute.\n\nAștept cu nerăbdare să mă întorc.\n\nNe vedem! See You soon!”, a spus Emma, într-un mesaj video înregistrat pentru Transylvania Open.\n\nEtichete: tenis , emma raducanu , abandon emma raducanu , wta seoul\n\nUrmărește știrile digisport.ro și pe Google News",
    "Kievul a găzduit în secret o mare conferință diplomatică. Invitați din SUA, Marea Britanie, Germania, Polonia și Letonia au discutat despre securitatea în regiune și reconstrucția Ucrainei": "Kievul a găzduit în secret o mare conferință diplomatică. Invitați din SUA, Marea Britanie, Germania, Polonia și Letonia au discutat despre securitatea în regiune și reconstrucția Ucrainei\n\nLa aproape exact 200 de zile de la declanșarea războiului total al Rusiei, influenți diplomați, politicieni, economiști și politologi din lume s-au reunit la Kiev pentru un eveniment discret și foarte bine păzit, transmite publicația ucraineană KyivIndependent. Conferința Yalta European Strategy (YES) a avut loc în subsolul unui hotel kievean și a fost anunțată abia la câteva zile după ce s-a încheiat, din motive de securitate.\n\nÎn sala de conferințe de la subsolul unui hotel din centrul Kievului, liderii ucraineni și înalți oficiali din SUA, Marea Britanie, Letonia, Polonia și Germania au petrecut două zile discutând despre ceea ce urmează pentru Ucraina, Rusia și întregul continent european în contextul agresiunii continue a Rusiei împotriva Ucrainei. Publicația ucraineană nu a menționat nici un participant din România.\n\nÎn cadrul celei de-a 17-a conferințe anuale Yalta European Strategy (YES), care a avut loc în perioada 9-10 septembrie, conducerea ucraineană a precizat că Ucraina nu va accepta nicio concesie teritorială, iar obținerea păcii poate fi posibilă doar prin victoria Kievului pe câmpul de luptă.\n\nContraofensiva rapidă a Ucrainei în regiunea Harkov, care a avut loc în același timp cu conferința, a făcut ca mesajul să fie cu atât mai puternic.\n\nOrganizată inițial la Ialta, în Crimeea, ocupată de Rusia din 2014, conferința YES, organizată de oligarhul Victor Pinciuk, a fost cea mai prestigioasă reuniune politică din Ucraina începând din 2004.\n\nEvenimentul, pregătit în secret din cauza unor potențiale atacuri rusești asupra capitalei, a inclus o serie de vorbitori de marcă, de la fostul director general al Google, Eric Schmidt, la istoricul Timothy Snyder, fostul președinte polonez Aleksander Kwasniewski și fostul comandant suprem al forțelor aliate în Europa Wesley Clark.\n\nConsilierul pentru securitate națională al Statelor Unite, Jake Sullivan, și subsecretarul de stat pentru afaceri politice, Victoria Nuland, s-au alăturat conferinței online.\n\n„Discuțiile se referă acum doar la reînnoirea completă a integrității teritoriale în limitele granițelor recunoscute pe plan internațional (de Ucraina) în 1991”, a declarat ministrul apărării Oleksii Reznikov.\n\nÎn primele etape ale războiului total, Reznikov, ca parte a delegației ucrainene, a călătorit de trei ori în Belarus și o dată în Turcia pentru a negocia cu Rusia. De atunci, mesajul Ucrainei către Rusia s-a schimbat.\n\n„(Pe atunci) le-am spus rușilor că, pentru a continua negocierile, trebuie să vă retrageți la linia de demarcație de dinainte de 24 februarie. Atunci era (încă) posibil”, a declarat Reznikov. „Acum au depășit punctul de neîntoarcere”, a adăugat el, făcând aparent aluzie la natura brutală a invaziei pe scară largă a Rusiei în Ucraina, care a ucis mii de civili și a vizat infrastructura civilă din întreaga țară, potrivit KyivIndepdent.\n\nPreședintele Volodymyr Zelensky a fost primul care a urcat pe scenă la 9 septembrie.\n\nÎnsoțit de prim-ministrul polonez Mateusz Morawiecki și de președintele leton Egils Levits, Zelensky a declarat că există „trei condiții fundamentale pentru a obține pacea – arme, muniții, finanțe”, adăugând că „sprijinul pentru Ucraina în război trebuie menținut”.\n\nMorawiecki a reluat declarația lui Zelensky, afirmând că este în interesul Europei să sprijine Ucraina și să ajute Kievul să câștige războiul.\n\n„Ucraina luptă pentru libertatea voastră și a noastră”, a declarat Morawiecki. „Acest lucru trebuie să fie înțeles de prietenii noștri italieni și partenerii noștri germani, și francezi, și ceilalți. Ei sunt de o opinie ușor diferită de a noastră”.\n\nMorawiecki a declarat că nu ar trebui să existe întârzieri în ceea ce privește livrările de arme către Ucraina. „Victoria lui (Vladimir Putin) va însemna un alt război în curând”, a spus el.\n\nLa un panel ulterior, ministrul ucrainean de externe Dmytro Kuleba a declarat că cea mai importantă cursă acum este cea logistică, subliniind că Ucraina desfășoară cu succes o contraofensivă în regiunea Harkov datorită livrărilor la timp de arme occidentale.\n\n„Ucraina se va opri doar dacă livrările de la parteneri vor fi întârziate sau suspendate”, a declarat Kuleba. „Cuvântul cheie aici este calendarul de livrare (a armelor)”.\n\nMinistrul german de externe Annalena Baerbock, care a urcat pe scenă alături de Kuleba, a declarat că Europa trebuie să fie unită în sprijinul său pentru Ucraina. „Putem câștiga acest război”, a spus Baerbock. Ulterior, ministrul a promis Ucrainei mai multe sisteme de apărare antiaeriană și echipamente de deminare.\n\nO noțiune similară a fost împărtășită de consilierul pentru securitate națională al Statelor Unite, Jake Sullivan, care s-a alăturat conferinței prin Zoom.\n\n„Principalul interes al SUA în acest război este de a ajuta la restabilirea integrității teritoriale a Ucrainei, fie prin negocieri, fie pe câmpul de luptă”, a declarat Sullivan, adăugând că Ucraina are dreptul de a-și stabili sarcinile în ceea ce privește teritoriile ocupate de Rusia, inclusiv cele ocupate în 2014.\n\nOficialii în vizită au fost de acord că, deși Europa dă dovadă de unitate acum, Rusia va continua să încerce să semene nemulțumire pe continent pentru a eroda sprijinul pentru Ucraina.\n\nUna dintre modalitățile prin care Rusia va face acest lucru, potrivit celor prezenți, este folosirea gazului ca armă, lucru pe care l-a făcut deja prin închiderea bruscă a gazoductului Nord Stream 1 la începutul lunii septembrie.\n\nToți au recunoscut că Europa nu poate permite ca acest lucru să se întâmple.\n\n„Am fost pe o cale greșită, cu siguranță, altfel nu am plăti, noi înșine, un preț atât de mare în ceea ce privește dependența (de gaz)”, a spus Baerbock. „Nu a existat niciodată gaz ieftin, prețul pentru acest „gaz ieftin” a fost situația din Ucraina”. Baerbock a adăugat că, pe termen lung, Germania trebuie să devină ecologică.\n\nPe termen scurt, Germania intenționează să înlocuiască gazul rusesc, care a reprezentat aproape 50% din livrările de gaze ale țării în 2021, adică peste 56 de miliarde de metri cubi, prin utilizarea cărbunelui și prin investiții în proiecte în Maghreb.\n\nBaerbock a declarat că Germania face presiuni pentru a conecta Africa de Nord-Vest la rețeaua energetică europeană prin construirea unei rețele prin Spania și Franța, adăugând că, anterior, „Franța nu era pregătită pentru asta”.\n\nPotrivit președintelui leton Egils Levits, care a luat parte la discuție împreună cu Baerbock, problema energiei face parte din securitatea Europei și ar trebui abordată în consecință. „Majoritatea societății europene înțelege acest lucru”, a declarat Levits.\n\nLevits a declarat că, în timp ce Comisia Europeană ar trebui să îi ajute pe cei care suferă cel mai mult din cauza prețurilor ridicate la energie, europenii ar trebui să fie pregătiți să încaseze o lovitură pentru democrație, pentru a păstra democrația în Ucraina și în întreaga Europă. „Cred că este posibil să le explicăm acest lucru oamenilor”, a spus el.\n\nCitește și...",
    "LIVE de la 20:00 Romania U19 - Letonia U19, primul meci in turneu de calificare pentru Turul de Elita": "Articol de GSP - Publicat miercuri, 21 septembrie 2022, 18:06 / Actualizat miercuri, 21 septembrie 2022 19:13Nationala U19 a Romaniei, preluata la inceputul lunii de Alexandru Pelici, debuteaza astazi in turneul de calificare pentru Turul de Elita. De la ora 20:00, la Buftea, micii \"tricolorii\" dau piept cu reprezentativa similara a Letoniei. Meciul va fi liveTEXT pe GSP.ro si in direct la FRF TV.Nationala U19 a Romaniei va evolua in aceasta luna in grupa de calificare la EURO 2023 alaturi ... citeste toata stirea",
    "România se află pe locul 11 într-un top global al declinului populaţiei până în 2050": "Pe primele locuri în topul statelor care se vor confrunta cu scăderi importante ale populaţiei se află Bulgaria (care se va confrunta cu o scădere de 22,5% a numărului de locuitori până în 2050), Lituania (-22,1%), Letonia (-21,6%), Ucraina (-19,5%) şi Serbia (18,9%).\n\nÎn România, populaţia va ajunge la circa 16 milioane de locuitori până în 2050, faţă de nivelul de 19 milioane, cât este în prezent. Cu o scădere estimată a populaţiei de 15,5%, România se află într-o situaţie similară cu Grecia şi cu Albania, potrivit datelor oficiale.\n\nScăderea natalităţii şi migraţia externă a românilor sunt principalii factori care au condus la o scădere a populaţiei României în ultimele decenii, astfel că, în prezent, se nasc circa 180.000 de copii pe an (cu 40% mai puţini copii decât în 1990) iar în străinătate pleacă anual la muncă câte 200.000 de români. În prezent, între 3 şi 4 milioane de români lucrează în alte state, potrivit estimărilor oficiale.",
    "UCRAINA: \"Ţările UE încep să prezinte propuneri pentru un nou set de sancţiuni contra Rusiei\"": "Ţările membre ale Uniunii Europene au început să prezinte propuneri pentru noi sancţiuni contra Rusiei, care în urmă cu şapte luni a lansat o agresiune militară contra Ucrainei vecine, informează DPA, potrivit Agerpres.\n\nÎn zilele următoare, Comisia Europeană va avea consultări cu reprezentanţii celor 27 de state membre pentru a stabili priorităţile înainte de a prezenta o propunere cu noi măsuri punitive ce vor fi discutate la nivelul UE.\n\nŢările baltice - Estonia, Letonia şi Lituania - împreună cu Polonia şi Irlanda şi-au reluat apelul pentru o interdicţie totală a importurilor de gaz din Rusia, într-un document ce conţine opiniile lor privind potenţiale noi sancţiuni împotriva Moscovei.\n\nPartea gazelor importate din Rusia prin conducte în totalul importurilor de gaz ale UE a scăzut de la 40% la 9%, de la începutul războiului din Ucraina, conform datelor Comisiei Europene.\n\nCele cinci ţări vor, de asemenea, să interzică cooperarea cu Rusia în domeniul energiei nucleare, să interzică importurile de diamante din Rusia şi vânzările de proprietăţi imobiliare către cetăţeni şi companii ruse şi să excludă Gazprombank şi alte trei bănci ruseşti din sistemul de plăţi SWIFT.\n\nPropunerea executivului UE ar putea include o plafonare a preţurilor importurilor de petrol din Rusia, aşa cum au susţinut ţările membre G7 anterior în această lună.\n\nPentru a intra în vigoare, noile sancţiuni UE - al 8-lea pachet de la începutul invaziei ruse în Ucraina, în 24 februarie - trebuie să fie adoptate în unanimitate de cele 27 de ţări membre.\n\nUngaria probabil se va opune unor sancţiuni legate de energie întrucât este masiv dependentă de gazul rusesc. La finalul lunii august, Budapesta a anunţat un acord cu gigantul rus Gazprom pentru a primi livrări suplimentare, într-un moment în care alte ţări europene se confruntă cu o reducere bruscă a cantităţilor furnizate.\n\nFranţa cumpără uraniu pentru centralele sale nucleare de la compania de stat rusă Rosatom.",
    "Moscova condamnă demolarea de monumente sovietice în ţările baltice şi posibilitatea suspendării vizelor": "Ministerul rus al Afacerilor Externe a condamnat astăzi demolarea de monumente din epoca sovietică în statele baltice, pe care a calificat-o drept \"rusofobie\", şi a atenţionat că acest lucru va avea impact asupra relaţiilor bilaterale, informează Reuters, conform Agerpres.\n\nÎntr-un comunicat formulat pe un ton dur, Moscova a acuzat de asemenea Letonia, Lituania şi Estonia de xenofobie şi discriminare, afirmând că aceste ţări îşi tratează minorităţile ruse ca pe \"oameni de categoria a doua\".\n\n\"Ceea ce se întâmplă acum în ţările baltice este inacceptabil pentru noi şi în mod cert va afecta starea relaţiilor bilaterale cu aceste ţări, care deja sunt într-un total declin\", a subliniat ministerul rus.\n\nJoia trecută, Letonia a demolat la Riga un monument emblematic ce data din epoca sovietică, în conformitate cu legislaţia modificată după invazia rusă asupra Ucrainei şi în pofida protestelor minorităţii ruse din această republică baltică.\n\nLetonia, la fel ca vecinii săi baltici Lituania şi Estonia, face parte din Uniunea Europeană (UE) şi din Organizaţia Tratatului Atlanticului de Nord (NATO) şi s-a poziţionat în mod ferm în sprijinul Ucrainei după declanşarea invaziei ruse.\n\nTot astăzi, Kremlinul a condamnat apelurile unor lideri europeni de a interzice acordarea de vize pentru turiştii ruşi, afirmând că astfel de propuneri sunt \"iraţionale\" şi constituie cea mai recentă manifestare a agendei antiruseşti a Occidentului, transmite Reuters.\n\nÎn cadrul unei reuniuni care a început la Praga, miniştrii de externe ai ţărilor din UE vor discuta apelurile ţărilor baltice şi ale altor câteva state membre de a suspenda eliberarea de vize pentru ruşi pentru acces în Spaţiul Schengen.\n\nPe de altă parte, purtătorul de cuvânt al Kremlinului, Dmitri Peskov, şi-a exprimat marţi speranţa că vizita delegaţiei Agenţiei Internaţionale pentru Energie Atomică (AIEA) va avea loc şi a subliniat că această vizită este în interesul Rusiei. \"Suntem interesaţi de această vizită şi o aşteptăm de multă vreme\", a spus Peskov.\n\nCentrala de la Zaporojie, unde sunt situate şase din cele 15 reactoare ucrainene, a fost luată sub control de trupele ruse la începutul lui martie, la scurt timp după declanşarea invaziei la 24 februarie.\n\nKievul şi Moscova se acuză reciproc de bombardarea împrejurimilor complexului nuclear, pe malul Niprului, şi de punerea lui în pericol.",
    "Rusia este la fel de Periculoasa ca Germania Nazista, Conform Ministrului Leton al Afacerilor Externe": "Rusia este la fel de periculoasa ca germania nazista, conform ministrului leton al Afacerilor Externe, Edgars Rinkevics, acesta afirmand ca Europa nu trebuie sa cedeze in fata santajului nuclear facut de catre rusi, si ca ar trebui sa ofere in continuare ajutor Ucrainei in ciuda mobilizarii partiale anuntate de Vladimir Putin.\n\nAfirmatia ministrului leton este una radicala, insa dupa ce Rusia a anuntat ca va anexa regiunile separatiste din Ucraina, in baza referendumurilor false care se vor realiza acolo, si alti lideri europeni, si nu numai, au criticat in termeni duri masurile luate de catre Rusia la 7 luni de la debutul razboiului din Ucraina.\n\n„Ministrul: Rusia este la fel de periculoasă ca Germania nazistă. Europa nu trebuie să cedeze șantajului Rusiei și să sprijine Ucraina cât poate de mult, a declarat ministrul de externe al Letonia, Edgars Rinkevics, în urma discursului video a lui Vladimir Putin din 21 septembrie.\n\nÎn discursul său, Putin a anunțat mobilizarea parțială în Rusia și anexarea regiunilor Lugansk, Donețk, Herson și Zaporizhzhia. „Rusia este la fel de periculoasă pentru Europa și pacea lumii astăzi, precum a fost Germania nazistă în secolul trecut”, a spus Rinkevics.”",
    "EUROSTAT: Producţia industrială a scăzut în iulie cu 0,8% în UE şi cu 2,4% în zona euro": "Producţia industrială a scăzut cu 2,4% în zona euro şi cu 0,8% în Uniunea Europeană în iulie, comparativ cu perioada similară din 2021, iar Irlanda, Estonia, Slovacia, Belgia, Letonia, Italia, Franţa şi România au înregistrat cea mai semnificativă scădere, arată datele publicate astăzi de Oficiul European de Statistică (Eurostat), notează Agerpres.\n\nEconomiştii intervievaţi de Reuters se aşteptau la o creştere de 0,4% a producţiei industriale în zona euro în iulie, comparativ cu perioada similară din 2021.\n\nÎn rândul statelor membre UE pentru care sunt disponibile datele, cele mai importante creşteri ale producţiei industriale în iulie, faţă de luna similară din 2021, au fost în Bulgaria (17,6%), Danemarca (12%) şi Polonia (10,3%), iar cel mai semnificativ declin în Irlanda (minus 23,7%), Estonia şi Slovacia (ambele cu minus 6,4%), Belgia (minus 5,1%), Letonia (minus 2,9%), Italia (minus 1,4%), Franţa (minus 1,2%) şi România (minus 1,1%).\n\nÎn cazul UE, producţia de bunuri de capital a scăzut cu 3,5%, cea de bunuri intermediare cu 1,4%, în timp ce producţia de bunuri de folosinţă îndelungată a crescut cu 0,9%, cea de bunuri de folosinţă imediată a urcat cu 2,1%, iar producţia de energie cu 3,1%.\n\nConform datelor publicate astăzi de Institutul Naţional de Statistică (INS), în România producţia industrială (serie brută) a consemnat în iulie 2022 o scădere cu 3,1%, faţă de luna corespunzătoare din anul precedent, ca urmare a scăderilor înregistrate în cele trei sectoare industriale: producţia şi furnizarea de energie electrică şi termică, gaze, apă caldă şi aer condiţionat (-6,8%), industria extractivă (-2,9%) şi industria prelucrătoare (-2,5%).\n\nCa serie ajustată, producţia industrială a fost mai mică cu 0,9%, ca efect al scăderilor producţiei şi furnizării de energie electrică şi termică, gaze, apă caldă şi aer condiţionat (-6,5%), industriei extractive (-2,6%) şi industriei prelucrătoare (-0,2%).\n\nÎn iulie, comparativ cu luna precedentă, producţia industrială a scăzut cu 2,3% în zona euro şi cu 1,6% în Uniunea Europeană, după ce în iunie s-a înregistrat un avans de 1,1% în zona euro şi de 1% în Uniunea Europeană, arată datele Eurostat.\n\nEconomiştii intervievaţi de Reuters se aşteptau la o scădere de 1% a producţiei industriale în zona euro în iulie, comparativ cu luna precedentă.\n\nÎn rândul statelor membre UE pentru care sunt disponibile datele, cele mai importante creşteri în iulie, comparativ cu luna precedentă, au fost înregistrate în Lituania (6,5%), Suedia (5,8%) şi Malta (4,2%), iar cele mai semnificative scăderi în Irlanda (minus 18,9%), Estonia (minus 7,4%) şi Austria (minus 3,2%).\n\nRomânia a înregistrat în iulie o creştere lunară de 0,3% a producţiei industriale, după un declin de 2,4% în iunie.\n\nÎn cazul UE, producţia de bunuri de capital a scăzut cu 3,2%, cea de bunuri de folosinţă îndelungată cu 1,6% iar cea de bunuri intermediare cu 0,8%, în timp ce producţia de energie a crescut cu 0,7%, iar producţia de de bunuri de folosinţă imediată cu 1%.\n\nConform datelor publicate astăzi de Institutul Naţional de Statistică (INS), în luna iulie 2022, producţia industrială a scăzut în România cu 1,9% faţă de luna iunie 2022, ca serie brută, din cauza scăderii industriei prelucrătoare (-3,2%). Producţia şi furnizarea de energie electrică şi termică, gaze, apă caldă şi aer condiţionat şi industria extractivă au crescut cu 6%, respectiv 1,9%.\n\nCa serie ajustată, producţia industrială a fost mai mare faţă de luna precedentă cu 0,3%, creştere susţinută de industria prelucrătoare şi producţia şi furnizarea de energie electrică şi termică, gaze, apă caldă şi aer condiţionat (+1,3%, fiecare). Pe de altă parte, industria extractivă a scăzut cu 0,3%.",
    "Rușii fug în masă după ce Putin a sunat mobilizarea. Proteste în toată țara și sute de arestări: „Nu mobilizării!” VIDEO": "Rușii fug în masă după ce Putin a sunat mobilizarea. Proteste în toată țara și sute de arestări: „Nu mobilizării!” VIDEO\n\nOamenii au început să fugă în masă din Rusia după ce președintele Putin a semnat un decret privind mobilizarea parțială pentru războiul cu Ucraina. Civilii părăsesc țara cu avionul, autobuzul, mașinile personale și chiar și pe jos, traversând hotarele cu țările UE.\n\nUPDATE Proteste în toată Rusia. Cel puţin 600 participanţi la proteste împotriva mobilizării au fost arestaţi miercuri în Rusia, afirmă grupul independent OVD-Info, citat de AFP.\n\nOrganizaţia de monitorizare a demonstraţiilor afirmă că are informaţii despre arestări în cel puţin 23 oraşe, la câteva ore după ce preşedintele Vladimir Putin a ordonat prima mobilizare din ţară după cel de-al doilea război mondial.\n\nJurnaliştii AFP au asistat la cel puţin 50 de arestări la Moscova, iar la Sankt Petersburg poliţia a ridicat din centru un autobuz plin cu manifestanţi.\n\nDemonstranţii strigau sloganuri cum ar fi „Nu războiului!\" şi „Fără mobilizare!\", relatează agenţia citată.\n\nȘtirea inițială:\n\nImagini de la granița cu Finlanda arată că acolo s-au format cozi uriașe. Șirul de mașini măsoară nu mai puțin de 35 de kilometri.\n\nLetonia a anunțat prin vocea ministrului de externe că nu va oferi refugiu niciun cetățean rus care fuge de mobilizare.\n\n„Din motive de securitate, Letonia nu va elibera vize umanitare sau de altă natură acelor cetățeni ruși care evită mobilizarea și nici nu va modifica restricțiile de trecere a frontierei pentru cetățenii ruși cu vize Schengen\", a precizat ministrul de externe leton Edgars Rinkevics într-un mesaj publicat pe Twitter.\n\nAzi dimineață, Vladimir Putin a anunțat că a semnat ordinul privind mobilizarea parțială în Federația Rusă. care a intrat în vigoare astăzi.\n\nȘoigu anunță mobilizarea a 300 de mii de rezerviști pentru războiul împotriva Ucrainei. Motivele invocate de ministrul rus al Apărării\n\nDupă acest anunț, rușii s-au grăbit să-și cumpere bilete de avion cu destinația Istanbul, Tbilisi și Erevan. Biletele au fost epuizate în decurs de câteva ore.\n\nRușii sunt nemulțumiți de anunțul făcut de Putin privind începerea mobilizării parțiale și anunță proteste în toate orașele mari. Mișcarea „Vesna” (Primăvara n. a.) a anunțat organizarea manifestațiilor astăzi, începând cu ora 19:00, ora locală.\n\nRușii au început deja protestele în stradă în Siberia și în Estul țării. Oamenii au ieșit în stradă să protesteze împotriva mobilizării militare. În orașul rus Tomsk, oamenii au ieșit în piața centrală. La Tomsk, poliția a început să rețină oamenii care s-au adunat în piață.\n\nTotodată, o petiție împotriva decretului semnat de Vladimir Putin a adunat deja peste 251 de mii de semnături.\n\nProcuratura din Moscova a emis un avertisment cu privire la tragerea la răspundere după ce pe rețelele de socializare au apărut apeluri la proteste naționale, transmite Meduza.\n\nParchetul a precizat că „distribuirea unor astfel de materiale” prin rețelele de socializare, forumuri și alte site-uri, implicarea adolescenților în activități ilegale, precum și organizarea sau participarea la acțiuni ilegale prevede pedepse administrative sau penale, „inclusiv în formă de închisoare de până la 15 ani”.",
    "Ucraina: Ambasadorii statelor UE, invitaţi la o reuniune a grupului de lucru pentru răspuns la crize": "Ambasadorii statelor membre ale Uniunii Europene au fost invitaţi luni la o reuniune a grupului de lucru pentru răspuns la crize pentru a discuta despre temerile privind o escaladare a războiului din Ucraina, potrivit unui oficial UE şi unui diplomat european, relatează Reuters.\n\nDe obicei ambasadorii nu sunt prezenţi la reuniunile grupului politic integrat pentru răspuns la crize, care include reprezentanţi ai Comisiei Europene şi ai serviciului diplomatic european.\n\nReuniunea cu uşile închise de la Bruxelles urmează să înceapă la ora locală 10:00 (08:00 GMT).\n\nVineri, ţările membre au început să prezinte propuneri pentru noi sancţiuni contra Rusiei, care în urmă cu şapte luni a lansat o agresiune militară nejustificată şi neprovocată contra Ucrainei vecine.\n\nComisia Europeană are prevăzute consultări cu reprezentanţii celor 27 de state membre pentru a stabili priorităţile înainte de a prezenta o propunere cu noi măsuri punitive ce vor fi discutate la nivelul UE.\n\nŢările baltice – Estonia, Letonia şi Lituania – împreună cu Polonia şi Irlanda şi-au reluat apelul pentru o interdicţie totală a importurilor de gaz din Rusia, într-un document ce conţine opiniile lor privind potenţiale noi sancţiuni împotriva Moscovei.\n\nCele cinci ţări vor, de asemenea, să interzică cooperarea cu Rusia în domeniul energiei nucleare, să interzică importurile de diamante din Rusia şi vânzările de proprietăţi imobiliare către cetăţeni şi companii ruse şi să excludă Gazprombank şi alte trei bănci ruseşti din sistemul de plăţi SWIFT.\n\nPropunerea executivului UE ar putea include o plafonare a preţurilor importurilor de petrol din Rusia, aşa cum au susţinut deja ţările membre G7 anterior în această lună.",
    "Campioană la circ! Ce i-a ordonat Jelena Ostapenko arbitrei de la Seul": "Jelena Ostapenko (Letonia, locul 19 WTA) a oferit încă un moment rar întâlnit pe terenul de tenis, la turneul WTA 250 de la Seul (Coreea de Sud).\n\nJelena Ostapenko i-a cerut pe un ton autoritar arbitrei poloneze Marta Mrozinska să o sancționeze pe rusoaica Anastasia Gasanova (locul 141 WTA), în timpul meciului de joi.\n\nOstapenko a reclamat faptul că Gasanova depășește în mod repetat cele 25 de secunde permise de regulament între puncte, dar letona a primit un răspuns incredibil din partea arbitrei de scaun.\n\nPe asta nu o mai făcuse Jelena Ostapenko! Letona i-a ordonat arbitrei de la Seul să o penalizeze pe adversară: „Dă-i sancțiune!” Ce răspuns incredibil a primit\n\nJelena Ostapenko, sportiva care a triumfat în urmă cu cinci ani la Roland Garros după ce a învins-o pe Simona Halep, a devenit campioană la circ în sezonul 2022! Ostapenko a creat o discuție absolut hilară, ordonându-i arbitrei să o sancționeze pe Anastasia Gasanova: „Nu am văzut așa ceva în viața mea, timpul pe care și-l ia între puncte! Dă-i sancțiune!”.\n\nNot Ostapenko complaining about Gasanova’s serve preparation💀😂 pic.twitter.com/HqJgTSZjBO — Daisy✨🔮 (@deminaurs) September 22, 2022\n\nOstapenko a primit un răspuns incredibil de la arbitra Mrozinska: „Am cronometrat-o! Stă între 10 și 15 secunde între puncte!”. Practic, adversara Jelenei Ostapenko nici măcar nu se apropia de limita de 25 de secunde prevăzută de regulament. În ciuda incidentului, letona a câștigat meciuul cu 6-3, 5-7, 7-5, calificându-se în sferturile turneului de la Seul.\n\nJelena Ostapenko, campioană la circ în 2022\n\nJelena Ostapenko a avut reacții controversate aproape la fiecare turneu la care a jucat în acest sezon. Ostapenko și-a dat în petic și la US Open, în timpul meciului pierdut în primul tur, 3-6, 6-3, 4-6 cu Qinwen Zheng. Letona a comentat în permanență la deciziile arbitrilor și a scăpat o înjurătură în timpul jocului, fiind sancționată pentru obscenități.\n\nUn moment care i-a revoltat pe fanii tenisului din România s-a petrecut la Dubai! La scorul de 5-0 pentru Jelena Ostapenko în setul decisiv al semifinalei cu Simona Halep, letona a fost surprinsă amuzându-se copios. După ce a râs în hohote, Jelena i-a aruncat o privire ironică Simonei. Meciul a fost câștigat de Ostapenko, scor 2-6, 7-6(0), 6-0.\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter\n\nAlexandru Tăcină / Autor / Autor A făcut primii pași în redacția ProSport în anul 2013, iar „universul\" presei l-a fascinat din prima! Culege știri de ultimă oră, realizează live bloguri, analize, interviuri cu sportivi de top, în special din lumea tenisului, căutând părțile nevăzute ale sportului alb. După cinci ... citește mai mult",
    "Despărțirea de Congresul deputaților poporului din URSS": "Scriitorul Ion Hadârcă, prim-vicepreședintele Parlamentului de la Chișinău și deputat al forului legislativ pan-unional, a avut mandatul de a cere Congresului recunoașterea independenței Republicii Moldova. Însă solicitarea sa însoțită de textul Declarației de Independență cu cele 277 de semnături ale deputaților din 27 august 1991 și de un apel al președintelui Mircea Snegur către Congresul de la Moscova n-a fost inclusă pe ordinea de zi a Congresului. Era acesta un prim semnal că moldovenii trebuiau să urmeze un alt traiect decât balticii?\n\nDemersul lui Ion Hadârcă a fost respins categoric de aleșii din stânga Nistrului în Congresul de la Moscova. Aceștia, după cum constata compozitorul și deputatul Eugen Doga, continuau să semene în mass media sovietică incitări la ură, „falsificări și amenințări” împotriva Republicii Moldova, mizând pe menținerea vechiului sistem.\n\nSistemul însă se rostogolea ca bulgărele de zăpadă la vale. Centrul de greutate trecea în mâinile noilor state independente. În aceste condiții, la 13 septembrie, o mare parte a deputaților din partea Republicii Moldova în Congresul Uniunii au decis să se retragă din toate organismele pan-unionale. Unii dintre ei urmau să rămână în structurile centrale de la Moscova doar ca observatori.",
    "Utistul Postolachi, învingător cu Moldova!": "ARAD: Doi dintre cei cinci fotbaliști ai UTA-ei convocați la acțiunile echipelor naționale au intrat pe gazon în confruntări disputate joi seara.\n\nDacă Virgiliu Postolachi are motive de bucurie pentru succesul naționalei de peste Prut în Letonia, în Liga Naţiunilor, juniorul Rareș Pop lasă capul jos pentru eșecul „tricolorilor” Under 18 în Turcia.\n\nÎn etapa a 5-a a grupei D din a patra categorie valorică, Republica Moldova a redeschis lupta pentru primul loc în grupă, câștigând cu 2-1 în Letonia. Doar 17 minute a jucat utistul Virgiliu Postolachi, care ar putea primi mai multe minute duminică, cu ocazia confruntării cu Liechtenstein, în care Republica Moldova are neapărat nevoie de trei puncte pentru a profita de o eventuală înfrângere a Letoniei în Andorra și a promova în grupa valorică B de pe primul loc.\n\nÎn Turcia, reprezentativa U18 a României, formată din juniori născuți 2005, a pierdut cu 2-0 chiar în fața țării gazdă, în cadrul turneului de pregătire al celor 4 Națiuni. Utistul Rareș Pop a fost titular și a s-a aflat pe teren până în minutul 64. La fel ca și arădeanul Alexandru Melniciuc, fotbalist crescut de Viitorul Arad, care a ajuns între timp la Universitatea Craiova. În următorul meci, România joacă împotriva Portugaliei, sâmbătă, 24 septembrie, de la ora 12:30.",
    "Primăria capitalei va achiziționa mai multe troleibuze și autobuze cu parcurs": "11:44 | 26.09.2022 Categorie: Societate\n\nChişinău, 26 sep. /MOLDPRES/. Conducerea Regiei Transport Electric Chișinău (RTEC) și cea a Parcului Urban de Autobuze au anunțat despre procurarea a noi unități de transport pentru a suplini rutele din capitală. Informațiile au fost prezentate astăzi în cadrul ședinței operative a serviciilor municipale, transmite MOLDPRES.\n\nDirectorul RTEC, Dorin Ciornîi, a menţionat că a fost semnat un contract de achiziție cu o companie din Elveția pentru procurarea a 10 troleibuze articulate. „Întreprinderea a achitat un avans de 20%, iar în lunile decembrie – ianuarie, acestea urmează să fie livrate. Totodată, a fost semnat un contract cu o companie din Austria privind achiziționarea a trei troleibuze articulate, iar alte 10 mijloace de transport urmează a fi procurate în lunile ianuarie-februarie a anului viitor. În luna octombrie, vom participa la o licitație în Letonia, unde urmează să achiziționăm 25 de troleibuze clasice și 18 articulate, în valoare de 25 mln de lei (circa 1,2 mln de euro). La fel, aș dori să anunț că în 400 de troleibuze au fost instalate dispozitivele de monitorizare GPS, care vor fi disponibile în scurt timp”, a spus Dorin Ciornîi.\n\nDe asemenea, șeful RTEC a subliniat că, în perioada ianuarie-septembrie curent, au fost obținute venituri în sumă de 184,5 mln de lei, cu peste 50 mln mai mult decât în perioada similară a anului trecut. Totodată, în urma vânzării abonamentelor au fost obținute venituri în sumă de 33,3 mln de lei, cu 20 de mln mai mult decât în aceeași perioadă a anului trecut.\n\nLa rândul său, conducerea Parcului Urban de Autobuze a anunțat că întreprinderea urmează să procure un lot de autobuze cu parcurs, cu o lungime de 18 metri. Potrivit informațiilor prezentate, în luna septembrie, mai multe rute municipale au fost suplinite cu autobuze. În prezent, emisia zilnică a Parcului Urban de Autobuze constituie 127 de unități de transport, cu 30 mai mult față de anul precedent.",
    "Alexandru Pelici la România U19! Fostul antrenor de la Mioveni a preluat locul lăsat vacant de Andrei Vasâi": "Articol de Marius Mărgărit - Publicat joi, 01 septembrie 2022 12:44 / Actualizat joi, 01 septembrie 2022 13:24\n\nAlexandru Pelici, antrenorul dat afară în urmă cu o săptămână de la CS Mioveni, va antrena România U19 în peliminariile EURO 2023 din Malta.\n\nUPDATE 13:15 » OFICIAL: Alexandru Pelici la România U19\n\nFRF a emis un comunicat prin care anunță numirea lui Alexandru Pelici ca selecționer al României U19.\n\nAlexandru Pelici este noul selecționer al naționalei U19 a României\n\n\n\nTehnicianul în vârstă de 48 de ani va conduce reprezentativa juniorilor născuți începând cu 1 ianuarie 2004 în campania de calificare pentru Campionatul European 2023. Alexandru Pelici, ultima oară pe banca lui CS Mioveni, cu care a obținut promovarea în prima ligă, și-a început cariera de antrenor în 2003, la Unirea Alba Iulia.\n\n\n\nAre în palmares încă două promovări, cu Voința Sibiu și Hermannstadt, cu cei din urmă disputând chiar o finală de Cupa României, în 2018, când echipa evolua în Liga 2!\n\n\n\n„Este o onoare pentru mine să reprezint echipa națională a României în acest nou rol de selecționer Under 19. Este o provocare pentru mine, mai ales că urmează în scurt timp primele meciuri de calificare, dar mă voi folosi de toată experiența mea pentru a crea un grup unit alături de care să obținem rezultatele pe care ni le dorim”, a declarat selecționerul României U19, Alexandru Pelici.\n\n\n\n- Comunicat FRF\n\nNaționala U19 a României va evolua în această lună în grupa de calificare la EURO 2023 alături de Letonia, Lituania și Austria.\n\nSe califică mai departe la Turul de Elită primele două clasate împreună cu echipa de pe locul 3 din cele 13 grupe cu cele mai bune rezultate înregistrate în fața primelor două clasate.\n\nLa turneul final din Malta, din 2023, se vor califica doar 7 reprezentative alături de țara gazdă.\n\nPelici debutează pe 21 septembrie la România U21\n\nCe meciuri va juca România în calificările pentru Turul de Elită\n\nMiercuri, 21 septembrie, ora 20:00: Letonia – România\n\nSâmbătă, 24 septembrie, ora 20:00: România – Lituania\n\nMarți, 27 septembrie, ora 18:00: România – Austria\n\nAlexandru Pelici va fi noul selecționer al României U19\n\nÎn vârstă de 48 de ani, Pelici a semnat un contract cu Federația România de Fotbal pentru a pregăti campania de calificare la European.\n\nDe-a lungul carierei, Alexandru Pelici a antrenat mai mult în eșaloanele inferioare, dar a fost pe bancă și în Liga 1 cu echipe precum Voința Sibiu, Hermannstadt sau CS Mioveni.\n\nCând s-a despărțit de CS Mioveni, Pelici era cel mai longeviv antrenor din Liga 1. El a promovat echipa în Liga 1 la finalul sezonului 2020-2021 și a salvat-o de la retrogradare în sezonul trecut. Atunci, CS Mioveni era ultima în Liga 1, cu doar un punct în 6 etape.\n\nAlexandru Pelici, fost antrenor CS Mioveni // foto: captură YouTube @ Look Sport\n\nAndrei Vasâi s-a despărțit de selecționata U19\n\nAntrenorul care a condus în această vară România U19 la Campionatul European a refuzat să-și prelungească contractul cu FRF, având o ofertă mai bună pentru a pregăti o națională din Golf.\n\nFederația Română de Fotbal i-a propus prelungirea colaborării, dar acesta a anunțat că își dorește o experiență în străinătate, aflându-se în negocieri pentru a prelua o selecționată din zona arabă.\n\n- Comunicat FRF\n\n„Telenovela Dinamo”, episodul final » Șerdean ar fi de acord să vândă, dar încrederea e minimă. Cine a tulburat negocierile\n\nFCSB a dat răspunsul » Ce se întâmplă cu transferul lui Ianis Stoica",
    "Dumitru Dragomir, impresionat de un jucător de la FCSB la meciul României U19, cu Lituania: „Un talent deosebit”": "Dumitru Dragomir, fostul președinte al LPF, a declarat la finalul meciului că România are jucători de valoare, însă acestora le lipsește tonusul, deoarece nu joacă la echipele de club.\n\nEduard Radaslavescu, jucătorul transferat de FCSB în această vară, de la Farul Constanța, a fost remarcatul lui „Corleone” la finalul meciului România U19 - Lituania U19, scor 0-0.\n\n„Radaslavescu e un talent deosebit!”\n\n„Vreau să văd toate echipele naționale de juniori, să vedem ce perspective avem în viitor. Avem câțiva jucători talentați și aici, numai că unii sunt grăsuți, alții n-au jocuri în picioare. Un fotbalist la 17-18 ani, dacă stă pe bancă și nu joacă, nu poate să crească în valoare, chiar dacă e foarte talentat. Trebuie să joace, și la B, și la C.\n\nLa Steaua (n.r. - FCSB) nu pot să joace și n-au tonus muscular. Radaslavescu e un talent deosebit, dar nu poate fugi, e grăsuț. Sunt câteva lucruri care trebuie puse la punct. Dar 3-4 jucători sunt foarte talentați, ambii fundași laterali (n.r. - Maftei, Borza), bunicel și Bordușanu.\n\nNu batem pe nimeni la nicio națională de juniori, avem numai viteza I și a II-a, jumătate din ei nu știu să preia, trei sferturi nu știu să facă marcaj, iar relațiile cu mingea sunt foarte proaste, așa că vom avea un viitor luminos...”, a spus Dumitru Dragomir la finalul meciului România U19 - Lituania U19, scor 0-0.\n\nAustria ocupă primul loc, cu 4 puncte, urmată de România şi Letonia, câte 2 puncte, Lituania, 1 punct.\n\nSe califică mai departe primele două clasate împreună cu echipa de pe locul 3 din cele 13 grupe cu cele mai bune rezultate înregistrate în faţa primelor două clasate. La turneul final din Malta, din 2023, se vor califica doar 7 reprezentative alături de echipa gazdă.\n\nRomânia va juca ultimul meci din grupă marţi, de la ora 18:00, contra Austriei (Stadionul ''Anghel Iordănescu'' din Voluntari), în timp ce Letonia va înfrunta Lituania (Buftea, 18:00).",
    "Legendarul tenismen, Roger Federer, își încheie cariera: Momentul în care plânge împreună cu Rafael Nadal": "Momente emoționante în competiția Laver Cup de la Londra. Nu demult rivali pe teren, cei doi legendari sportivi ai tenisului mondial, Roger Federer și Rafael Nadal au plâns unul lângă celălalt, în competiția Laver Cup. La 41 de ani, Federer a anunţat că îşi încheie cariera la Laver Cup din cauza unei accidentări persistente la genunchi, relatează G4Media.\n\nAcesta are în palmares 103 titluri cucerite în circuitul profesionist, 20 dintre ele de Mare Şlem, dintre care opt la Wimbledon, un record.\n\nÎn competiția de la Londra, Federer a încheiat cu o înfrângere, la dublu, alături de Rafael Nadal, în faţa perechii americane Jack Sock/Frances Tiafoe.\n\nÎn faţa a zeci de mii de oameni aflaţi în tribunele arenei O2, care i-au scandat în repetate rânduri numele, Federer şi Nadal, care fac parte din echipa „Europei”, s-au „înclinat” în faţa adversarilor lor, componenţi ai echipei „Restul Lumii”, după o partidă care a durat două ore şi 16 minute.\n\nAbonează-te la pagina de Telegram TV8.md pentru a fi la curent: t.me/tv8md",
    "Războiul din Ucraina a conferit mai multă putere flancului nord-estic al UE": "Statele de pe flancul nord-estic al Uniunii Europene devin tot mai influente, odată cu invazia rusă asupra Ucrainei.\n\nPublicația italiană Il Foglio, preluată de Courrier International, este de părere că opoziția istorică față de Rusia a unor țări precum Polonia, Finlanda sau cele trei state baltice le-a conferit acestora o nouă legitimitate.\n\nDe exemplu, decizia miniștrilor de externe ai Uniunii Europene de a suspenda acordul UE-Rusia privind facilitarea eliberării vizelor este o victorie pentru grupul de țări din Est și Nord.\n\nPolonia, Estonia, Lituania, Letonia, Finlanda și Cehia și-ar fi dorit chiar să interzică toate vizele de turist, dar s-au confruntat cu opoziția Germaniei și Franței, pe lângă cea a obișnuiților suspecți rusofili precum Ungaria, Grecia sau Cipru.\n\nDincolo de consecințele sale practice, această decizie confirmă deplasarea spre nord-est a centrului de greutate a balanței de putere în cadrul UE.\n\nLa fel ca Rusia, Germania și Franța sunt acum în defensivă, nevoite să renunțe la alegerile lor politice istorice sau mai recente.\n\nChiar în iunie 2021, liderii Estului și Nordului reușiseră să blocheze propunerea Angelei Merkel, susținută de Emmanuel Macron, de a organiza un summit cu Putin. Dar linia UE era încă dictată atunci de cancelar și președintele francez: sancțiuni limitate pentru anexarea Crimeei, un dialog cu Moscova pe subiecte de interes reciproc, dezvoltarea cooperării în domeniul energiei și a legăturilor comerciale.\n\nInvadarea Ucrainei a schimbat totul\n\nDar din 24 februarie, politica UE față de Rusia a fost tot mai mult modelată la Varșovia, Tallinn și Helsinki decât la Berlin și Paris.\n\nFie că este vorba despre sancțiuni sau livrări de arme către Ucraina, acum țările din Nord și Est sunt cele care au inițiativa. Vocea prim-miniștrilor Estoniei și Letoniei a fost auzită în cadrul Consiliului European și nu numai. Polonezul Mateusz Morawiecki și-a câștigat respectabilitate, în ciuda atacurilor la adresa statului de drept.\n\nFinlandeza Sanna Marin, suedeza Magdalena Andersson și daneza Mette Frederiksen au fost mai dure și mai curajoase împotriva lui Putin decât mulți dintre omologii lor (bărbați) din sudul Europei.\n\nAcordarea statutului de candidat Ucrainei și Moldovei (și punerea Georgiei pe lista de așteptare), la care inițial Germania și Franța s-au opus, a arătat, mai mult decât orice, cât de mult câștigaseră greutate Estul și Nordul în cadrul UE.\n\nAstfel că, forțate să se alinieze în spatele șefilor de stat și de guvern din nord și est, Germania și Franța au adoptat poziții de neimaginat până de curând.\n\nAcum, potrivit tandemului franco-german, „pentru a descuraja o agresiune viitoare, războiul trebuie să se încheie cu un eșec strategic în sens larg\", care ar include decuplarea energetică a Europei de Rusia.\n\nGermania și Franța promit acum „noi sancțiuni economice și financiare\". Ambele țări recunosc că există un „preț de plătit\", dar că este necesar pentru a opri \"influența dăunătoare a Rusiei în Europa și nu numai\".\n\nAceastă notă demonstrează fără echivoc că, pe dosarul rusesc, Nord-Estul a contaminat nu doar Bruxelles-ul, ci și Berlinul și Parisul, scrie publicația italiană Il Foglio.\n\nAscultați rubrica ”Eurocronica”, cu Ovidiu Nahoi, în fiecare zi, de luni până vineri, de la 8.45 și în reluare duminica, de la 15.00, numai la RFI România\n\nToate Eurocronicile lui Ovidiu Nahoi: http://www.rfi.ro/tag/eurocronica",
    "Naționala Moldovei a învins Liechtenstein cu 2-0 în ultimul meci din grupa D1 a Ligii Națiunilor": "Echipa antrenată de Serghei Cleșcenco, cu 13 puncte, a terminat pe locul 2 în clasamentul grupei D1. Câștigătoare a devenit Letonia, care la fel a adunat 13 puncte, dar a depășit echipa noastră datorită unui golaveraj mai bun în meciurile directe, 5-4. Andorra a acumulat 7 puncte, iar Liechtenstein – 1.",
    "Un ministru de externe din Europa cere anihilarea Rusiei, după masacrul de la Izium: Să înarmăm Ucraina acum": "Un ministru de externe din Europa cere anihilarea Rusiei, după masacrul de la Izium: Să înarmăm Ucraina acum\n\nŢările Baltice s-au dovedit, alături de Polonia, cei mai fermi adversari ai Rusiei, de la începutul invaziei.\n\nUn ministru de externe din Europa cere anihilarea Rusiei, după masacrul de la Izium: Să înarmăm Ucraina acum\n\nPentru cele mai importante ştiri ale zilei, transmise în timp real şi prezentate echidistant, daţi LIKE paginii noastre de Facebook!\n\nUrmărește Mediafax pe Instagram ca să vezi imagini spectaculoase și povești din toată lumea!\n\nRăspunde pe site-urile Aleph News, Mediafax, Ziarul Financiar și pe paginile noastre de social media - ȘTIU și Aleph News. Vezi răspunsul la Știu, de la ora 19.55, Aleph News.\n\nConținutul website-ului www.mediafax.ro este destinat exclusiv informării și uzului dumneavoastră personal. Este interzisă republicarea conținutului acestui site în lipsa unui acord din partea MEDIAFAX. Pentru a obține acest acord, vă rugăm să ne contactați la adresa vanzari@mediafax.ro.",
    "Semnal de alarmă tras în Zona EURO: Recesiunea este foarte probabilă, dar nu va scădea inflația! Deja ținta a fost depășită de 4 ori": "O recesiune în zona euro este acum foarte probabilă, dar acest lucru nu va duce la scăderea inflaţiei, iar Banca Centrală Europeană ar trebui să opteze pentru o majorare importantă a dobânzii luna viitoare, a declarat sâmbătă directorul băncii centrale din Letonia, Martins Kazaks, relatează mediafax.\n\nBCE a majorat dobânda de referinţă cu 0,50% în iulie, iar o măsură similară este estimată pentru 8 septembrie, însă unii specialişti au început să vorbească despre o majorare şi mai mare, deoarece perspectivele inflaţiei se deteriorează.\n\n„Prelungirea anticipată a majorării ratelor este o alegere politică rezonabilă”, a declarat Kazaks, şeful băncii centrale din Letonia, pentru Reuters. „Ar trebui să fim deschişi să discutăm atât 50, cât şi 75 de puncte de bază ca posibile mişcări”.\n\n„Din perspectiva actuală, ar trebui să fie cel puţin 50”, a spus Kazaks într-un interviu acordat în marja Simpozionului economic Jackson Hole al Rezervei Federale a SUA.\n\nProblema este că, la 8,9%, inflaţia este de peste patru ori mai mare decât ţinta BCE şi este încă posibil să crească înainte de o retragere lentă.\n\nCu dobânzile la zero, BCE sprijină în continuare economia, iar Kazaks a declarat că banca ar trebui să ajungă la nivelul neutru, care nu frânează şi nici nu stimulează economia, în primul trimestru al anului viitor.\n\n„Dacă vom vedea că trebuie să depăşim nivelul neutru, nu am nicio îndoială că o vom face”, a spus el. „Dacă nu vom vedea scăderi semnificative ale inflaţiei de bază, s-ar putea să fie nevoie să depăşim nivelul neutru. Dar să nu ne grăbim”.\n\nEl a adăugat că BCE ar trebui să îşi reducă bilanţul la un moment dat, dar, deocamdată, ar trebui să se ocupe preponderent de ratele dobânzilor.\n\nO complicaţie pentru bloc este o recesiune iminentă, datorată în principal creşterii preţurilor la energie, alimentată de războiul Rusiei din Ucraina.\n\n„Cu această inflaţie ridicată, evitarea unei recesiuni va fi dificilă, riscul este substanţial, iar o recesiune tehnică este foarte probabilă. În Letonia, o recesiune face parte dintr-un scenariu de bază”, a adăugat Kazaks.",
    "Anunțul oficial, după ce Turcia a pierdut cu Insulele Feroe și presa i-a cerut demisia selecționerului": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nPresa turcă a criticat dur înfrângerea, comparând populaţia insulară de 49.000 locuitori cu cea de 85 de milioane a Turciei. ''Sunt mai multe capre decât oameni pe acea insulă. Mărimea nu contează'', a scris popularul ziar de sport Fanatik.\n\nSăptămâna trecută, Turcia a mai făcut un pas greşit, remizând, 3-3, acasă cu Luxemburg.\n\nStefan Kuntz, selecționerul Turciei, susținut de Federație, după eșecul umilitor cu Insulele Feroe\n\nDe când a fost numit în septembrie 2021, Kuntz a înregistrat un bilanţ de şapte victorii, două remize şi trei înfrângeri în cele 12 meciuri conduse.\n\n''Am luat avânt cu noul antrenor. Am arătat o imagine pozitivă a acestui lucru în iunie. Ultimele două jocuri ne-au făcut însă să luăm în considerare ce se întâmplă. Am făcut un pas înapoi. Dar eu stau alături de antrenor”, a spus Hamit Altintop, membru în Comitetului Executiv al TFF.\n\nNeunkirchen, Karlsruher SC, Mannheim, Ahlen, naționala mare și cea U21 a Germaniei sunt formațiile pregătite de Kuntz de-a lungul carierei. Tehnicianul a mai ocupat funcția de director sportiv la Koblenz, Bochum și Kaiserslautern, și a mai făcut parte din conducerea Federației Germane de Fotbal.\n\nSerdar Guerler, autorul golului din Insulele Feroe, a declarat după meci că atmosfera era tristă în vestiar: ''Eram incredibil de trişti. Nu există scuze pentru asta. Poate că nu ne-am dorit victoria atât de mult ca ei. Nu am luptat'', informează Agerpres.\n\nClasamentul din grupa 1, Liga C, UEFA Nations League\n\nFoto: fifa.com\n\nPresa turcă a trecut în revistă cele 16 echipe pe care le-a învins naționala din Insulele Feroe, din 1982 până în prezent: Malta, Luxemburg, Lituania, Letonia, Andorra, Republica Moldova, Austria, San Marino, Grecia, Estonia, Canada, Liechtenstein, Islanda, Gibraltar, Kazakhstan, Turcia.\n\nCe a spus Stefan Kuntz, după ultimul meci al Turciei în Liga Națiunilor\n\nÎntrebat dacă se gândește să-și dea demisia, selecționerul Turciei a declarat că echipa a progresat și nu consideră că sunt motive pentru a pleca de la echipa națională.\n\n\"Cred că sunt justificate criticile, dar nu voi da vina pe jucători. Am înfruntat o echipă care n-a fost atât de puternică precum a noastră, dar și-a dorit mai mult victoria, au alergat mai mult.\n\nAm primit un pumn astăzi, ne doare, dar n-a fost un knock-out. Nu vreau să găsesc scuze, dar dacă o echipă națională pierde 10-11 jucători de calitate, este greu să-i înlocuim. Mi-aș dori să am mai mult timp să pregătesc echipa.\n\nEste ușor să vorbim despre schimbarea selecționerului. Dar trebuie să vedem realitatea, actuala situație a naționalei Turciei. Nu cred că este realist să credem că situația echipei naționalei se va schimba dacă vom schimba selecționerul.\n\nNu mă gândesc să demisionez nici măcar 1%. Vreau să ieșim mai puternici ca grup din această situație dificilă. Nu voi renunță, acest rezultat mă motivează mai mult\", a spus Stefan Kuntz.\n\nEtichete: selectioner turcia , turcia liga natiunilor , stefan kuntz , insulele feroe turcia\n\nUrmărește știrile digisport.ro și pe Google News",
    "Război în Ucraina, ziua 210: Putin, primul „discurs către națiune” de la începutul invaziei: Mobilizarea începe astăzi / Proteste în unele orașe din Rusia - sute de persoane reținute / Biden: Singura ": "Ultima știre - 01:15 Miercuri, 21 Septembrie 2022, 07:24\n\nHotNews.ro\n\nLa 210 zile de la începutul invaziei, într-un „discurs către națiune”, Vladimir Putin a decretat mobilizarea parțială în Rusia și a amenințat Occidentul că nu va ezita să răspundă prin toate mijloacele la ceea ce el a numit „santajul nuclear”. Secretarul general al NATO spune că declarațiile venite de la Kremlin reprezintă „o escaladare”, dar nu o surpriză.\n\nVladimir Putin a anunțat mobilizarea parțială în Rusia Foto: RIA Novosti / Sputnik / Profimedia\n\nDeclarațiile lui Putin au fost condamnate de aliații occidentali ai Kievului care și-au reînnoit susținerea pentru Ucraina.\n\nSINTEZA zilei:\n\nPutin anunță mobilizarea \"parțială\" a 300.000 de rezerviști:\n\nMobilizarea anunțată miercuri de Vladimir Putin riscă să prelungească războiul din Ucraina fără a schimba situația pe teren, potrivit experților americani, care consideră că amenințarea nucleară a Moscovei este îngrijorătoare, dar probabil inutilă.\n\nÎntr-un discurs adresat națiunii, președintele rus a ordonat mobilizarea \"parțială\" a 300.000 de rezerviști, mult mai mulți decât cei 190.000 de soldați desfășurați pentru invazia Ucrainei în februarie, după o serie de eșecuri militare în Donbass și în regiunea Harkov din estul țării.\n\nExperții occidentali spun că armata rusă va avea dificultăți în a mobiliza atât de mulți oameni, iar noii recruți vor ajunge pe câmpul de luptă slab antrenați și demotivați.\n\nDar Michael Kofman, de la centrul de reflecție Center for a New American Security, a declarat că nu trebuie subestimat riscul ca sosirea de noi trupe rusești pe linia frontului să prelungească un conflict deja mortal. \"Ar putea prelungi capacitatea Rusiei de a continua acest război, dar nu ar putea schimba traiectoria sau rezultatul acestuia\", a declarat el miercuri, susținând că Ucraina își păstrează avantajul pe teren.\n\nAcest punct de vedere a fost împărtășit de Rob Lee, de la Foreign Policy Research Institute, pentru care \"există încă toate motivele să fim optimiști pentru Ucraina\", a cărei armată a dat dovadă de disciplină și curaj încă de la începutul războiului, spre deosebire de forțele rusești demoralizate și indisciplinate.\n\nToți experții sunt de acord cu privire la calitatea slabă a pregătirii militare rusești, care este adesea limitată la câteva săptămâni, cu echipament redus.\n\nCacealmaua nucleară?\n\nMai îngrijorător pentru Occident, Vladimir Putin a declarat că este gata să folosească \"toate mijloacele\" din arsenalul său împotriva Occidentului, pe care l-a acuzat că vrea să \"distrugă\" Rusia.\n\nJohn Spencer, de la Madison Policy Forum, i-a spus că blufează. \"Folosirea armelor nucleare, biologice sau chimice ar însemna sfârșitul regimului lui Putin și al Federației Ruse în forma sa actuală\", a precizat el.\n\nAlți analiști au subliniat că doctrina nucleară a Rusiei pare să se fi schimbat, punând sub semnul întrebării dacă aceasta se aplică acum teritoriilor ucrainene pe care Moscova dorește să le anexeze.\n\nSUA au declarat că au luat \"în serios\" amenințările lui Vladimir Putin, dar au avut grijă să nu escaladeze tensiunile. \"Un război nuclear nu poate fi câștigat și nu ar trebui să fie purtat\", a declarat președintele Joe Biden de la tribuna ONU.\n\n\n\n\n\nRăspunsul comandantului armatei ucrainene : Comandantul armatei ucrainene, generalul Valeri Zalujnîi, a spus că Forțele Armate ale Ucrainei vor distruge toți inamicii, oricât de mulți ar fi, ca reacție la anunțul mobilizării parțiale în Federația Rusă, relatează Ukrainska Pravda.\n\n\n\n\n\n: Comandantul armatei ucrainene, generalul Valeri Zalujnîi, a spus că Forțele Armate ale Ucrainei vor distruge toți inamicii, oricât de mulți ar fi, ca reacție la anunțul mobilizării parțiale în Federația Rusă, relatează Ukrainska Pravda. Moscoviții scandează „Nu războiului!” : Peste 1.300 de protestatari au fost arestați în cadrul mitingurilor împotriva mobilizării care au loc în toată Rusia. Potrivit OVD-Info, peste 1.352 de persoane au fost reținute în 38 de orașe din Rusia, majoritatea persoanelor fiind la Moscova și Sankt Petersburg.\n\n\n\n\n\nPeste 1.300 de protestatari au fost arestați în cadrul mitingurilor împotriva mobilizării care au loc în toată Rusia. Potrivit OVD-Info, peste 1.352 de persoane au fost reținute în 38 de orașe din Rusia, majoritatea persoanelor fiind la Moscova și Sankt Petersburg. Zelenski cere un tribunal special pentru Rusia:\n\nPreședintele ucrainean a făcut miercuri o pledoarie fermă în fața Adunării Generale a ONU pentru o \"pedeapsă dreaptă\" împotriva Rusiei, pe care președintele american a acuzat-o de \"încălcarea flagrantă\" a principiilor ONU.\n\n\"O crimă a fost comisă împotriva Ucrainei și cerem o pedeapsă dreaptă\", a marșat liderul ucrainean Volodymyr Zelensky într-un mesaj video difuzat la Adunarea Generală a ONU cu permisiunea specială a statelor membre.\n\n\"Răsplata pentru că au încercat să ne fure teritoriul, răsplata pentru uciderea a mii de oameni, răsplata pentru tortura și umilirea femeilor și bărbaților\", a adăugat el, repetând mereu cuvântul \"răsplată\".\n\nÎmbrăcat în tricoul său obișnuit de culoare kaki, liderul ucrainean a cerut, de asemenea, înființarea unui tribunal special și a unui fond de compensare pentru victime, precum și ca ONU să retragă Rusiei dreptul de veto în Consiliul de Securitate.\n\n\n\n\n\nFuga de război: Cozi la vămi și în aeroporturi: Zborurile care au plecat miercuri din Moscova și Sankt Petersburg fie s-au vândut, fie au crescut vertiginos după ce președintele rus Vladimir Putin a anunțat mobilizarea rezerviștilor. În acest context, imaginea zilei vine de la Flightradar24:\n\nFlights departing Moscow and St. Petersburg today. The @AP is reporting international flights departing Russia have either sold out or skyrocketed in price after Putin announced a mobilization of reservists.\n\n\n\nSearch SVO, VKO, DME for Moscow airports and LED for St. Petersburg. pic.twitter.com/LV2PrkwPD9 — Flightradar24 (@flightradar24) September 21, 2022\n\nh2: Cele mai importante informații de miercuri, ziua 210 a războiului din Ucraina, LIVETEXT:\n\n\n\n\n\n\n\n\n\nZborurile care au plecat miercuri din Moscova și Sankt Petersburg fie s-au vândut, fie au crescut vertiginos după ce președintele rus Vladimir Putin a anunțat mobilizarea rezerviștilor.\n\n\n\n\n\n\n\n00:05 Petiție online în Rusia\n\nPetiție online în Rusia împotriva mobilizării . Navalnîi: Cinci milioane de ruşi se vor ascunde prin ţară pentru a nu fi mobilizaţi\n\n\n\n\n\n23:33 Numărul arestărilor la protestul împotriva războiului din Rusia trece de 1.000\n\n\n\n\n\nPeste 1.300 de protestatari au fost arestați în cadrul mitingurilor împotriva mobilizării care au loc în toată Rusia.\n\n\n\n\n\nPotrivit OVD-Info, peste 1.352 de persoane au fost reținute în 38 de orașe din Rusia, majoritatea persoanelor fiind la Moscova și Sankt Petersburg.\n\n\n\n\n\n\n\n23:31 VIDEO Fiul Dmitri Peskov\n\nVIDEO Fiul Dmitri Peskov refuză să meargă la război . „Voi rezolva asta la un alt nivel”\n\n\n\n\n\nh2: Comandantul armatei ucrainene despre mobilizarea parțială a rușilor\n\n22:50 Liderul cecen Ramzan Kadîrov a anunțat că 15-20 de femei care au participat la un miting anti-război la Groznîi\n\nLiderul cecen Ramzan Kadîrov a anunțat că 15-20 de femei care au participat la un miting anti-război la Groznîi au fost reținute și amenințate că vor fi nevoite să își trimită copiii și soții să lupte împotriva Ucrainei, relatează Ukrainska Pravda.\n\n\n\n\n\n22:05 Răspunsul comandantului armatei ucrainene, după anunțul lui Putin cu mobilizarea parțială în Rusia\n\n\n\n\n\n\n\nComandantul armatei ucrainene, generalul Valeri Zalujnîi, a spus că Forțele Armate ale Ucrainei vor distruge toți inamicii, oricât de mulți ar fi, ca reacție la anunțul mobilizării parțiale în Federația Rusă, relatează Ukrainska Pravda.\n\n\n\n\n\n21:30 Printre cei 5 britanici eliberați este și Aiden Aslin, care în iunie a fost condamnat la moarte într-un tribunal din autoproclamata Republică Populară Donețk și acuzat că este mercenar.\n\n\n\n\n\n\n\n21:21 Potrivit OVD-Info, o organizație specializată în numărarea arestărilor, peste 928 de protestatari au fost deja reținuți în 38 de orașe, dintre care 361 de persoane ar fi fost reținute numai în Moscova.\n\n\n\nh2: Moscoviții scandează „Nu războiului”\n\n\n\n\n\n21:00 Doi veterani americani care au fost reținuți de forțele ruse de luni de zile au fost eliberați în cadrul unui schimb de prizonieri între Rusia și Ucraina, au confirmat membrii familiei lor pentru CNN.\n\n\n\n\n\nBărbații sunt Alexander John-Robert Drueke, 39 de ani, din Tuscaloosa, Alabama, și Andy Tai Ngoc Huynh, 27 de ani, din Hartselle, Alabama. Ei au fost capturați în timp ce luptau pentru Ucraina, în iunie.\n\n\n\n\n\n\n\n20:36 Moscoviții scandează „Nu războiului” în pofida prezenței poliției, care arestează persoane la întâmplare.\n\n\n\n\n\n\n\nIn #Moscow, #Russia, there is a #protest rally taking place tonight on Arbat Street against the mobilisation, announced by Putin earlier tonight. Protesters chant “No to War!”.\n\n\n\npic.twitter.com/aJTcLo7uw4 — Alex Kokcharov (@AlexKokcharov) September 21, 2022\n\n\n\n\n\n\n\n20:33 Prim-ministrul Marii Britanii Liz Truss a salutat miercuri eliberarea a cinci cetăţeni britanici capturaţi în Ucraina, în urma medierii prinţului moştenitor saudit Mohammed bin Salman.\n\n\n\n\n\n\n\n20:30 Kârgâzstanul\n\nKârgâzstanul își avertizează cetățenii care locuiesc în Rusia că vor face închisoare dacă participă la războiul împotriva Ucrainei\n\n\n\n\n\n20:18 Peste 300 de protestatari față de mobilizarea partială anunțată de Putin au fost reținuți de poliție, potrivit OVD-Info.\n\n\n\n\n\n\n\n\n\n\n\nSursa foto: Alexander NEMENOV / AFP / Profimedia\n\n\n\n\n\n19:53 Rusia a eliberat miercuri zece combatanţi străini luaţi prizonieri în războiul din Ucraina, eliberarea acestora survenind în urma unei acţiuni de mediere desfăşurată de prinţul moştenitor al Arabiei Saudite, Mohammed bin Salman, a anunţat un oficial saudit citat de Reuters.\n\n\n\nPe lista prizonierilor eliberaţi se regăsesc cetăţeni din SUA, Marea Britanie, Suedia, Croaţia şi Maroc, iar aceştia au fost aduşi miercuri cu un avion în Arabia Saudită, a precizat oficialul saudit.\n\n\n\nRetragerea forțelor armate ruse din regiunea ucraineană Harkov a semănat panică, dezamăgire și nedumerire în rândul activiștilor pro-război. Canalele lor de pe aplicația de mesagerie Telegram debordează de furie față de autorități și de întrebări legate de modul în care s-a ajuns la un astfel de eșec. Aceasta este una dintre cele mai serioase provocări politice la adresa Kremlinului de când acesta s-a apucat să decimeze opoziția anti-Putin, scrie Moscow Times.\n\n\n\n\n\n19:45 Serghei Markov, un fost consilier apropiat al lui Vladimir Putin, Serghei Markov, un fost consilier apropiat al lui Vladimir Putin, a avertizat Londra cu privire la un risc nuclear, în direct la radioul BBC 4, potrivit News.ro. De asemenea, Markov a invocat că un război nuclear ar rezulta din ”comportamentul nebunesc al preşedintelui Statelor Unite, Joe Biden, şi al prim-miniştrilor Regatului Unit, Boris Johnson şi Liz Truss”, relatează AFP.\n\n\n\n\n\nh2: Macron: „Nimeni nu înțelege astăzi alegerile Rusiei”\n\n\n\n\n\n\n\n19:14 ​​Emmanuel Macron a cerut miercuri comunității internaționale\n\n​​Emmanuel Macron a cerut miercuri comunității internaționale să mențină „maximum de presiune” pe Vladimir Putin , care s-a declarat gata să utilizeze împotriva Occidentului „toate mijloacele” pe care le are la dispoziție. „Nimeni nu înțelege astăzi alegerile Rusiei”, a spus el.\n\n\n\n\n\n18:55 Cancelarul german Olaf Scholz a numit miercuri un \"act de disperare\" decizia preşedintelui Vladimir Putin, spunând că acesta \"nu face decât să înrăutăţească lucrurile\".\n\n\n\n\n\n\"Rusia nu poate câştiga acest război criminal\", a afirmat cancelarul german, aflat la New York, la Adunarea Generală a ONU.\n\n\n\n\n\n\n\n18:40 Slăbiciunile arătate de\n\n\n\n18:30 Președintele francez Emmanuel Macron spune că decizia președintelui rus Vladimir Putin de mobilizare militară parțială este o „greșeală” și va izola și mai mult țara, scrie Reuters. „Decizia sa este o veste proastă pentru ruși, pentru tineri și va spori izolarea țării”, a spus Macron la New York, unde participă la Adunarea Generală a Națiunilor Unite.\n\nSlăbiciunile arătate de Vladimir Putin în discursul său privind mobilizarea parțială în Rusia Președintele francez Emmanuel Macron spune că decizia președintelui rus Vladimir Putin de mobilizare militară parțială este o „greșeală” și va izola și mai mult țara, scrie Reuters. „Decizia sa este o veste proastă pentru ruși, pentru tineri și va spori izolarea țării”, a spus Macron la New York, unde participă la Adunarea Generală a Națiunilor Unite.\n\n\n\n\n\n18:26 Președintele rus Vladimir Putin a declarat că țara nu își va pierde suveranitatea și nu va ceda „șantajului și intimidării”, relatează Reuters. El a făcut aceste declarații la un eveniment care marchează 1.160 de ani de statalitate a Rusiei.\n\n\n\n\n\nVorbind la câteva ore după ce a declarat mobilizarea parțială pentru a sprijini operațiunea militară specială a Moscovei în Ucraina, el a lăudat armata rusă, despre care a spus că luptă pentru salvarea oamenilor din regiunea Donbas a Ucrainei.\n\n\n\n\n\n18:11 Joe Biden, prima reacție după discursul lui Putin:\n\n\n\n\n\n\n\n\n\nRăzboiul din Ucraina este războiul unui singur om .\n\n\n\nPutin zice că trebuia să reacționeze pentru că Rusia e amenințată, dar nimeni nu a amenințat Rusia.\n\nSingura țară care se opune încheierii războiului este Rusia.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPotrivit Google Trends, a existat o creștere bruscă a numărului de persoane care caută „Aviasales”, care este un motor de căutare al zborurilor din Rusia. Numărul persoanelor care caută zboruri a crescut de patru ori în ultimele 24 de ore.\n\n\n\n\n\nUn studiu privind tarifele dus-întors în zilele următoare către Belgrad, Tel Aviv și Istanbul arată o dublare și triplare a prețurilor.\n\n\n\n\n\nSite-ul web al transportatorului de stat rus Aeroflot a arătat că numai bilete de clasa business erau disponibile pentru zborurile către Armenia miercuri. Potrivit site-ului Aviasales miercuri seara, biletele dus de la Moscova în capitala armeană Erevan au fost disponibile joi pentru 4.241 USD, cu multiple escale.\n\n\n\n\n\n\n\n\n\n17:27 Irlanda a anunțat că a depus o intervenție oficială la Curtea Internațională de Justiție (CIJ), ca terță parte în dosarul deschis de Ucraina împotriva Federației Ruse, în legătură cu acuzațiile Rusiei de genocid în Ucraina, pentru a-și susține războiul din țara vecină, relatează Guardian.\n\n\n\n\n\nÎn cererea sa adresată CIJ, Ucraina a argumentat că Rusia a susținut în mod fals că au avut loc acte de genocid în regiunile Lugansk și Donețk din Ucraina și a folosit acest lucru ca bază pentru a recunoaște autoproclamatele „Republică Populară Donețk” și „Republica Populară Lugansk”. ” și să invadeze Ucraina.\n\n\n\n\n\nIntervenția Irlandei susține că CIJ are competență în acest caz și că utilizarea forței de către Rusia sub pretextul unei acuzații false de genocid în Ucraina este o încălcare gravă a Convenției genocidului.\n\n\n\n\n\n„În calitate de membru ales al Consiliului de Securitate al ONU, am condamnat în mod constant agresiunea Rusiei, susținând o rezoluție emblematică în cadrul Adunării Generale, care denunță invazia ca fiind ilegală, nejustificată și neprovocată. Intervenția Irlandei în acest caz este o nouă demonstrație a hotărârii noastre de a asigura responsabilitatea”, a spus ministrul afacerilor externe al Irlandei, Simon Coveney.\n\n\n\n\n\n\n\n17:04 Pro-rușii din Donețk Pro-rușii din Donețk au suspendat activitatea unei uzine de oțel pentru că muncitorii sunt recrutați pentru război - serviciile ucrainene de informații\n\n\n\n\n\nPotrivit informațiilor ucrainene, separatiștii au înființat și o tabără de antrenament militar pentru prizonierii aduși din Rusia pentru a lupta în Ucraina, lângă Torez (Ciîsteakove), oraș ocupat de ruși în regiunea Donețk.\n\n\n\n\n\n\n\n17:00 Președintele ucrainean Volodimir Zelenski spune că probabilitatea de a avea discuții cu Vladimir Putin pentru a pune capăt războiului este în scădere, adăugând că acest lucru ar fi posibil doar dacă Rusia și-ar retrage forțele de pe teritoriul ucrainean, scrie Reuters.\n\n\n\n\n\nEl a făcut aceste declarații într-un interviu acordat televiziunii germane Bild, reluând, de asemenea, solicitările către Germania să furnizeze Ucrainei arme și sisteme de apărare, spunând că acestea sunt necesare pentru a salva vieți.\n\n\n\n\n\n\n\nh2: Începe mobilizarea la proteste în Rusia / Avertismentul Procuraturii pentru manifestanți\n\n\n\n\n\n\n\n16:46 Marea Britanie este pregătită să trimită Ucrainei 500 de milioane de dolari prin Banca Mondială pentru a o ajuta să cumpere mai mult gaz natural, a declarat prim-ministrul Denîs Șmîhal după întâlnirea sa cu prim-ministrul britanic Liz Truss din 21 septembrie. Ucraina are în prezent 13 miliarde de metri cubi de gaz în depozitare. În 2021, țara a consumat aproximativ 27 de miliarde de metri cubi, scrie Kyiv Independent.\n\n\n\n\n\n\n\n16:37 Primarul Moscovei și-a exprimat sprijinul pentru decizia președintelui Vladimir Putin privind mobilizarea parțială imediată a cetățenilor ruși și a spus că va extinde „sprijinul material” al orașului său tuturor celor care sunt chemați în temeiul noului decret, conform CNN. „Consider că decretul prezidențial privind mobilizarea parțială este absolut necesar”, a spus primarul Serghei Sobyanin, adăugând că speră că regiunile ucrainene Donețk și Lugansk se vor alătura Rusiei.\n\n\n\n\n\n16:30 nu crede Vladimir Putin va ajunge să folosească arme nucleare în războiul cu Ucraina: „Mâine, Putin poate spune: \"în afară de Ucraina, vrem și o parte din Polonia\", altfel vom folosi arme nucleare. Nu putem face astfel de compromisuri”.\n\nPreședintele ucrainean Volodimir Zelenski nu crede Vladimir Putin va ajunge să folosească arme nucleare în războiul cu Ucraina: „Mâine, Putin poate spune: \"în afară de Ucraina, vrem și o parte din Polonia\", altfel vom folosi arme nucleare. Nu putem face astfel de compromisuri”.\n\n\n\n\n\n16:18 Secretarul general al NATO, Jens Stoltenberg, a declarat că discursul lui Putin demonstrează că războiul nu merge „conform planurilor lui”. Declarațiile liderului de la Kremlin reprezintă „o escaladare”, dar nu sunt o surpriză, a precizat el, într-un interviu pentru Reuters.\n\n\n\n\n\n\n\n16:05 , informează agenția rusă de presă TASS, în contextul în care mișcarea rusă „Vesna\" a făcut apel la proteste naționale în Federația Rusă față de mobilizarea parțială anunțată, miercuri, de președintele Vladimir Putin, potrivit publicației ruse independente Meduza.\n\nProcuratura din Moscova a avertizat miercuri că persoanele care participă la mitinguri ”ilegale” vor fi pedepsite conform legislației ruse în vigoare , informează agenția rusă de presă TASS, în contextul în care mișcarea rusă „Vesna\" a făcut apel la proteste naționale în Federația Rusă față de mobilizarea parțială anunțată, miercuri, de președintele Vladimir Putin, potrivit publicației ruse independente Meduza.\n\n\n\n\n\n16:00 ”România condamnă cu fermitate anunțul președintelui Putin despre următorii pași ai Rusiei, în escaladarea războiului său ilegal împotriva Ucrainei. România își reiterează apelul către Rusia să oprească imediat agresiunea împotriva Ucrainei și să își retragă complet toate forțele armate”, a scris Klaus Iohannis pe Twitter.\n\n\n\n\n\n\n\nRomania\\uD83C\\uDDF7\\uD83C\\uDDF4 strongly condemns President Putin's announcement about Russia's next steps towards further escalation of its illegal war against Ukraine\\uD83C\\uDDFA\\uD83C\\uDDE6. Romania reiterates its call for RU to stop immediately its aggression against UA and to fully withdraw all its armed forces. — Klaus Iohannis (@KlausIohannis) September 21, 2022\n\n\n\n\n\n\n\n\n\n\n\n15:52 Președintele Consiliului European, Charles Michel, a reacționat printr-un anunț pe Twitter la anunțul lui Vladimir Putin, spunând că UE va rămâne fermă în sprijinul său pentru Ucraina în fața agresiunii rusești. El mai afirmă că în războiul din Ucraina există „un singur agresor”, după ce Vladimir Putin a avertizat Occidentul că nu blufează când spune că va fi gata să folosească arme nucleare pentru a apăra Rusia.\n\n\n\n\n\n\n\nKremlin announces mobilization on the #internationaldayofpeace2022 while at #UNGA countries work for cooperation, security and prosperity.\n\n\n\nIn this war, there is only one aggressor, Russia, and one aggressed country, Ukraine.\n\n\n\nEU’s support to #Ukraine will remain steadfast. — Charles Michel (@CharlesMichel) September 21, 2022\n\n\n\n\n\n\n\n\n\n\n\nh2: Sumă record pentru un bilet Moscova-Dubai\n\n\n\n\n\n\n\n14:43 se epuizaseră, miercuri, după ce Vladimir Putin a anunțat o mobilizare „parțială”, scrie The Moscow Times. De asemenea, prețurile biletelor de avion au explodat în ultimele 24 de ore, un bilet din Moscova la Dubai ajungând să coste 300.000 de ruble, adică 5.000 de dolari.\n\nAproape toate zborurile din Rusia către destinații străine disponibile se epuizaseră, miercuri, după ce Vladimir Putin a anunțat o mobilizare „parțială”, scrie The Moscow Times. De asemenea, prețurile biletelor de avion au explodat în ultimele 24 de ore, un bilet din Moscova la Dubai ajungând să coste 300.000 de ruble, adică 5.000 de dolari.\n\n\n\n\n\n\n\n\n\n14:01 Avertismentul lui Alexei Navalnîi după decretarea mobilizării parțiale în Rusia: „ Avertismentul lui Alexei Navalnîi după decretarea mobilizării parțiale în Rusia: „ Putin nu blufează cu arma nucleară\n\n\n\n\n\nh2: Pe cine vrea să trimită Putin la război\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n13:10 din Ucraina, unde în prezent se află reprezentantul său, cardinalul Konrad Krajewski, relatează Reuters și News.ro.\n\nPapa Francisc a denunțat miercuri „monstruozităţile şi cadavrele torturate” din Ucraina, unde în prezent se află reprezentantul său, cardinalul Konrad Krajewski, relatează Reuters și News.ro.\n\n\n\n\n\n13:03 Ministrul finlandez al Apărării, Antti Kaikkonen, spune că țara monitorizează îndeaproape situația din Rusia vecină.\n\n\n\n\n\n\n\n„În ceea ce privește împrejurimile Finlandei, pot spune că situația militară este stabilă și calmă. Forțele noastre de apărare sunt bine pregătite și situația este monitorizată îndeaproape”, a spus ministrul finlandez al Apărării pentru Reuters, după discursul lui Putin. Reamintim că Finlanda a cerut să se alăture NATO.\n\n\n\n\n\n\n\n12:53 \"Informațiile despre mobilizarea parțială au fost confirmate. Rusia va încerca să distrugă Ucraina și să ia o parte din teritoriul său. Nu putem permite asta\", a reaționat premierul Poloniei, Mateusz Morawiecki, după anunțul făcut de Putin, conform Reuters. El a spus că Polonia va face tot ce va putea pentru ca NATO să sprijine și mai mult Ucraina, astfel încât să se poată apăra.\n\n\n\n\n\n\n\nh2: Condiția pusă de separatiștii pro-ruși din Herson pentru a se uni cu Rusia\n\n\n\n\n\n\n\n\n\n\n\n12:35 Deputații și senatorii Dumei de Stat care sunt rezerviști nu vor fi mobilizați, susține o sursă din Consiliul Federației Ruse, citată de publicația economică rusă Kommersant.\n\n\n\n\n\n\n\n12:25 Discursul lui Vladimir Putin este un răspuns la contraofensiva ucraineană, însă liderul de la Kremlin Discursul lui Vladimir Putin este un răspuns la contraofensiva ucraineană, însă liderul de la Kremlin a ales mobilizarea parțială și nu pe cea generală de teama să nu transforme războiul din Ucraina într-un război civil , susține analistul și istoricul Armand Goșu.\n\n\n\n\n\n12:21 Putin a anunțat miercuri, într-un discurs, mobilizarea parțială, dar\n\nPutin a anunțat miercuri, într-un discurs, mobilizarea parțială, dar internauții din Rusia au căutat în număr record în ultimele zile termeni precum „mobilizare în Rusia” și „mesajul lui Putin” . Datele Google Trends arată când au căutat rușii astfel de termeni și cum a variat interesul în ultimele luni.\n\n\n\n\n\n12:15 vor aplica la noi tactici în războiul Rusiei împotriva Ucrainei, notează publicația rusă independentă Meduza.\n\nLiderul cecen Ramzan Kadîrov a declarat că forțele sale speciale vor aplica la noi tactici în războiul Rusiei împotriva Ucrainei, notează publicația rusă independentă Meduza.\n\n\n\n\n\n12:06 Ministerul de Externe al Chinei îndeamnă \"toate părțile să se angajeze în dialog și consultări și să găsească o modalitate de a aborda preocupările de securitate\", după ce președintele rus Vladimir Putin a avertizat Occidentul cu privire la ceea ce a descris drept \"șantaj nuclear\", scrie Reuters. Purtătorul de cuvânt al Ministerului chinez de Externe, Wang Wenbin, a spus că \"poziția Chinei cu privire la Ucraina este consecventă și clară\".\n\n\n\n\n\n\n\n12:00 Letonia nu va primi și nu va adăposti niciun ruș care va încerca să fugă din țară după anunțul lui Vladimir Putin de mobilizare parțială, spune ministrul lituanian de Externe, conform Reuters.\n\n\n\n\n\n\n\n„Din motive de securitate, Letonia nu va elibera vize umanitare sau de altă natură cetățenilor ruși care se sustrag de la mobilizare și nici nu va modifica restricțiile de trecere a frontierei impuse din 19 septembrie pentru cetățenii ruși cu vize Schengen”, a scris pe Twitter ministrul de Externe al Letoniei, Edgars Rinkēvičs.\n\n\n\n\n\nEstonia, Letonia și Lituania, precum și Polonia au ajuns la un acord la începutul acestei luni pentru a limita eliberarea vizelor pentru spațiul Schengen din cauza „amenințării serioase” la adresa securității reprezentate de un aflux de ruși.\n\n\n\nSpațiul Schengen cuprinde 26 de țări, în mare parte din UE, care permit circulația nerestricționată în interiorul granițelor.\n\n\n\n\n\n\n\n11:51 Bancul zilei după ce Vladimir Putin a anunțat mobilizarea parțială în Rusia: Bancul zilei după ce Vladimir Putin a anunțat mobilizarea parțială în Rusia: „Ciudată matematică”\n\n\n\n\n\nh2: Primele reacții internaționale după anunțul lui Putin\n\n\n\n\n\n11:44 , Bridget A. Brink, cataloghează anunțul președintelui rus Vladimir Putin drept „un semn al eșecului” și promite că Statele Unite vor continua să sprijine rezistența Ucrainei în fața agresiunii Rusiei, conform CNN.\n\nAmbasadorul SUA la Kiev , Bridget A. Brink, cataloghează anunțul președintelui rus Vladimir Putin drept „un semn al eșecului” și promite că Statele Unite vor continua să sprijine rezistența Ucrainei în fața agresiunii Rusiei, conform CNN.\n\n\n\n\n\n11:41 . Mișcarea rusă „Vesna\" a făcut apel la proteste naționale în Federația Rusă față de mobilizarea parțială anunțată, miercuri, de președintele Vladimir Putin, potrivit Meduza. Activiștii ruși cheamă la proteste față de mobilizarea parțială anunțată de Putin . Mișcarea rusă „Vesna\" a făcut apel la proteste naționale în Federația Rusă față de mobilizarea parțială anunțată, miercuri, de președintele Vladimir Putin, potrivit Meduza.\n\n\n\n\n\n11:10 / Ce spun liderii Germaniei, Marii Britanii și Cehiei - primele reacții ale liderilor lumii\n\nReacția Ucrainei după ce Putin a anunțat mobilizarea parțială / Ce spun liderii Germaniei, Marii Britanii și Cehiei - primele reacții ale liderilor lumii\n\n\n\n\n\n10:50 Discursul de miercuri al președintelui rus Vladimir Putin reprezintă o „rescriere a istoriei” și o escaladare îngrijorătoare, iar Discursul de miercuri al președintelui rus Vladimir Putin reprezintă o „rescriere a istoriei” și o escaladare îngrijorătoare, iar amenințările pe care le-a făcut trebuie luate în serios , a declarat ministrul britanic de externe Gillian Keegan pentru Sky News, citat de Reuters.\n\n\n\n\n\n10:46 Mobilizarea parțială ordonată de Vladimir Putin, Mobilizarea parțială ordonată de Vladimir Putin, pusă în context de fostul comandant al trupelor americane din Europa : „Va intra în istorie”\n\n\n\n\n\n\n\n\n\nh2: Șoigu a anunțat că aproape 6.000 de militari ruși au murit de la începutul invaziei\n\n\n\n\n\n\n\n10:22 Ministerul ucrainean al apărării susține că peste 55.000 de militari ruși au murit de la începutul invaziei.\n\n\n\n\n\n\n\n\"Putin assumed the was dealing with a lapdog. What he got was a wolverine.\"@StephenKing\n\n\n\nTotal combat losses of the enemy from Feb 24 to Sep 21: pic.twitter.com/4l2gF7ny88 — Defense of Ukraine (@DefenceU) September 21, 2022\n\n\n\n\n\n\n\n10:17 . În ziua în care președintele rus Vladimir Putin a anunțat mobilizarea parțială în Rusia, ministrul rus al apărării, Serghei Şoigu, a declarat că armata Federației Ruse a pierdut în războiul din Ucraina aproape 6.000 de militari, potrivit TASS și Meduza.\n\nSoigu, anunț rar despre pierderile suferite de Rusia în Ucraina . În ziua în care președintele rus Vladimir Putin a anunțat mobilizarea parțială în Rusia, ministrul rus al apărării, Serghei Şoigu, a declarat că armata Federației Ruse a pierdut în războiul din Ucraina aproape 6.000 de militari, potrivit TASS și Meduza.\n\n\n\n\n\n10:14 i pentru a întări efectivele sale din Ucraina, a anunțat ministrul apărării de la Moscova, Serghei Șoigu. Rusia va mobiliza 300.000 de rezervișt i pentru a întări efectivele sale din Ucraina, a anunțat ministrul apărării de la Moscova, Serghei Șoigu.\n\n\n\n\n\n09:52 Fostul ambasador al Marii Britanii în Rusia, Sir Tony Brenton, a declarat pentru Sky News că până acum Rusia nu a anunțat mobilizarea generală deoarece \"Putin era îngrijorat de efectele asupra opiniei publice din Rusia\".\n\n\n\n\n\n\n\n09:42 Corespondentul The Guardian la Moscova, Andrew Roth, relatează că soldaților ruși li se vor prelungi contractele pe termen nedefinit, ca parte a mobilizării parțiale.\n\n\n\n\n\n\n\nh2: Putin anunță mobilizarea parțială\n\n\n\n\n\n\n\n\n\n\n\nPreședintele rus Vladimir Putin a declarat că a semnat un decret prin care mobilizarea parțială va începe de miercuri, afirmând că astfel apără teritoriile rusești și că Occidentul vrea să distrugă Rusia. Liderul de la Kremlin va apela la rezerviști.\n\n\n\nÎntr-un discurs televizat, Putin a declarat că scopul său este de a \"elibera\" regiunea Donbas din estul Ucrainei și că majoritatea oamenilor de acolo nu doresc să se întoarcă la ceea ce el a numit \"jugul\" Ucrainei.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n08:24 într-un mesaj televizat care ar putea fi transmis live începând cu ora 9, potrivit presei internaționale. Anunțat inițial pentru marți seara, discursul a fost „mutat” pentru miercuri la ora 8, ultima variantă fiind aceea că va începe la ora 9. Vladimir Putin urmează să se adreseze în această dimineață poporului rus într-un mesaj televizat care ar putea fi transmis live începând cu ora 9, potrivit presei internaționale. Anunțat inițial pentru marți seara, discursul a fost „mutat” pentru miercuri la ora 8, ultima variantă fiind aceea că va începe la ora 9.\n\n\n\n\n\n08:00 La această oră, președintele rus Vladimir Putin ar trebui să țină un discurs, primul după ce a declanșat invazia din Ucriana.\n\n\n\n\n\n\n\nh2: Zaharova îl acuză pe Zelenski că a distrus Ucraina\n\n\n\n\n\n\n\n07:55 , a declarat că preşedintele ucrainean ”a distrus ţara care i-a fost încredinţată”, transmite agenţia rusă de presă TASS, preluată de news.ro.\n\nPurtătoarea de cuvânt a Ministerului rus de Externe, Maria Zaharova , a declarat că preşedintele ucrainean ”a distrus ţara care i-a fost încredinţată”, transmite agenţia rusă de presă TASS, preluată de news.ro.\n\n\n\n\n\n07:37 Președintele ucrainean Volodimir Zelenski a declarat în mesajul video zilnic de marți seară că Ucraina continuă măsurile de stabilizare în zonele eliberate de sub ocupaţia rusă și că situaţia de pe linia frontului indică în mod clar că iniţiativa aparţine trupelor ucrainene, notează news.ro.\n\n\n\n\n\n\n\n07:29 Mai multe explozii puternice au avut loc, miercuri dimineaţă, în oraşul Harkov din nord-estul Ucrainei, iar rachetele au lovit clădiri rezidenţiale, relatează CNN, citat de news.ro.\n\n\n\nÎn timp ce sirenele de raid aerian răsunau, echipa CNN de la faţa locului spune că a auzit 6-7 \"explozii mari\".\n\n\n\nPrimarul din Harkov, Ihor Terekhov, spune într-o postare pe Telegram că echipele de intervenţie lucrează pentru a salva mai multe persoane care au rămas blocate într-o locaţie.\n\n\n\n\n\n\n\n\n\n\n\n\\uD83C\\uDDFA\\uD83C\\uDDE6 Kharkiv Mayor Ihor Terekhov confirmed rockets hit a residential building in the district of Kholodnorhirskyi last night.\n\n\n\nFirefighters rescued 10 people stuck in the building, one was injured in a nearby building.\n\n\n\n\\uD83D\\uDCF8 Ihor Terekhov on Telegram. pic.twitter.com/yorah9f85Z — Emmanuelle Chaze (@EmmanuelleChaze) September 21, 2022\n\n\n\n\n\n\n\n07:24 va renunţa la ”ambiţiile sale imperiale” care riscă să distrugă Ucraina şi Rusia doar dacă recunoaşte că nu poate câştiga războiul, transmite miercuri Reuters. Cancelarul german Olaf Scholz a declarat marţi că preşedintele rus Vladimir Putin va renunţa la ”ambiţiile sale imperiale” care riscă să distrugă Ucraina şi Rusia doar dacă recunoaşte că nu poate câştiga războiul, transmite miercuri Reuters.\n\n\n\n\n\n\n\nh2: Scurtă recapitulare, miercuri dimineață, a evenimentelor recente:\n\n\n\n\n\nPreședintele Rusiei, Vladimir Putin, a amânat pentru miercuri dimineață un discurs planificat pentru marți în fața națiunii ruse, relatează presa rusă. \"Discursul către națiune\" al liderului de la Kremlin ar fi avut loc pentru prima dată de la declanșarea invaziei în Ucraina, în 24 februarie, și există informații privind posibilitatea de a anunța mobilizare generală în Rusia.\n\nLideri pro-ruși au anunțat referendumuri pentru 23-27 septembrie în provinciile Lugansk, Donețk, Herson și Zaporojie, care reprezintă aproximativ 15% din teritoriul ucrainean, adică o zonă de mărimea Ungariei.\n\nPentagonul spune că referendumurile organizate de Rusia în estul Ucrainei sunt o „distragere a atenţiei”\n\nÎn Herson, unde capitala regională este singurul oraș important pe care Rusia l-a cucerit până acum intact de la invazie, Ucraina a lansat o contraofensivă majoră.\n\nUcraina își va continua contraofensiva în pofida planurilor Rusiei de a organiza „pseudo-referendumuri” pe teritoriile ucrainene ocupate, spune ministrul ucrainean de Externe Dmitro Kuleba, citat de The Kyiv Independent.\n\nForțele armate ucrainene au recâștigat controlul asupra satului Bilohorivka, pregătindu-se să recucerească întreaga provincie Lugansk de la ocupanții ruși, a declarat guvernatorul provinciei, Serghei Gaidai. Satul se află la numai 10 km vest de orașul Lisiciansk, care a căzut în mâinile rușilor după săptămâni de lupte crâncene în luna iulie.\n\nDiscursul suprinzător al lui Erdogan: Rusia trebuie să returneze teritoriile pe care le-a ocupat de la Ucraina dacă doreşte o pace sustenabilă, a declarat luni seara preşedintele Turciei, Recep Tayyip Erdogan. „Dacă se va instaura pacea în Ucraina, (atunci) desigur înapoierea teritoriului care a fost invadat va deveni cu adevărat importantă. Asta este ceea ce se aşteaptă”, a declarat Erdogan într-un interviu pentru postul american PBS.\n\nRusia trebuie să returneze teritoriile pe care le-a ocupat de la Ucraina dacă doreşte o pace sustenabilă, a declarat luni seara preşedintele Turciei, Recep Tayyip Erdogan. „Dacă se va instaura pacea în Ucraina, (atunci) desigur înapoierea teritoriului care a fost invadat va deveni cu adevărat importantă. Asta este ceea ce se aşteaptă”, a declarat Erdogan într-un interviu pentru postul american PBS. O a doua țară europeană a anunțat că va trimite tancuri Ucrainei\n\n\n\n\n\nUcraina: Șeful AIEA afirmă că situația din Zaporojie „se deteriorează și mai mult” Zelenski cere o \"pedeapsă corectă\" pentru Rusia la ONU și ridicarea dreptului de vetoFinlanda va pregăti o \"soluție națională\" pentru a restricționa sau chiar bloca complet tranzitul \"turiștilor ruși\" pe teritoriul său, a anunțat miercuri ministrul de externe al acestei țări, potrivit AFP.\"Mai mult îngrășământ pentru pământul nostru\", a declarat Ksenia Borodenko, un manager de vânzări în vârstă de 33 de ani, pentru Al Jazeera în centrul Kievului, la câteva ore după ce președintele rus Vladimir Putin a anunțat miercuri dimineață că intenționează să mobilizeze mai multe trupe.Schimb de prizonieri Moscova-Kiev: 10 prizonieri de război, printre care și americani, transferați din Rusia Arabia Saudită Înfrângerile Rusiei: Cum s-a împărțit grupul majoritar pro-război în două: Război sfânt vs Nu putem câștiga războiulSite-urile agențiilor de turism din Rusia arată o creștere dramatică a cererii de zboruri către destinații în care rușii nu ar avea nevoie de viză, relatează CNN.",
    "„Curcubeul polar” peste București, pentru conștientizarea drepturilor comunității LGBT. „Nicio politică n-ar trebui să fie împotriva fericirii oricărei ființe umane”": "Ancāns a creat Curcubeul Polar pentru a susține comunitățile defavorizate, apelând la sentimente de empatie, conștientizare și solidaritate. Vizitatorii pot asista la un curcubeu dublu care se întinde de-a lungul meridianului 26E de la Polul Nord la cel Sudic, în București, România, precum și de-a lungul altor locații din Estonia, Finlanda, Letonia, Lituania, Belarus, Ucraina, Bulgaria, Turcia, Arhipelagul Grecesc, Zimbabwe, Botswana. Acesta a fost creat de artistul letono-britanic Kristaps Ancāns.\n\nCurcubeul Polar, sculptura de RA a artistului Kristaps Ancāns, va fi vizibilă în Piața Constituției (în fața Palatului Parlamentului) în București și de-a lungul Globului, în locații situate pe linia meridianului 26E, până pe 1 octombrie.\n\nCei care vor să-l vadă vor trebui să descarce aplicația online Polar Rainbow App, din App Store pentru iPhone și iPad Polar Rainbow App, din Google Play.\n\nUn curcubeu de văzut împreună\n\n„Nu cred că atunci când vedem un curcubeu pe cer după ploaie, ne întoarcem privirile de la el doar pentru că opiniile noastre sunt conservatoare, pentru că este un fenomen natural. Polar Rainbow este o sculptură AR care își păstrează percepția formală, precum și libertățile și bucuria, și este un fenomen natural”, declară pentru Libertatea Kristaps Ancāns.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nArtistul letono-britanic Kristaps Ancāns | Foto: arhivă personală\n\nSperă ca fiecare dintre românii care îl vor privi pe cer să poată relaționa în felul propriu. „Cred că frumusețea acestui proiect este că poate fi experimentat împreună cu prietenii, familia etc. sau individual, te lasă să tragi propriile concluzii despre curcubeu. Cred că a face parte din orice direcție – conservatoare, liberale, comuniste, ecologice sau alte direcții politice nu ar trebui să fie împotriva fericirii oricărei ființe umane – asta este ceea ce este nefiresc”, mai spune artistul.\n\nInspirație pentru egalitate\n\n„În contextul și conform istoriei Europei de Est, proiectul va accentua lupta continuă pentru drepturi civile depline și egale ale comunităților LGBTQIA+, având în vedere că încă se desfășoară eforturi pe anumite planuri pentru restricționarea acestor drepturi ale oamenilor din aceste comunități. (…) Curcubeul Polar oferă inspirație pentru a ne alătura și a ne face auzite vocile în susținerea egalității și justiției pentru toți”, a declarat Corina L. Apostol, curatoarea proiectului, într-un comunicat de presă.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\nProiectul este inspirat de „Lanțul Baltic al Libertății” din 1989, când aproximativ 2 milioane de oameni din Letonia și Lituania și-au luat mâinile pentru a forma un lanț uman. Sub forma unei demonstrații politice pașnice, lanțul s-a întins 430 de mile de-a lungul granițelor celor două țări în momentul dizolvării Uniunii Sovietice. Curcubeul Polar a fost lansat pe 1 iunie anul acesta, în colaborare cu Times Square Arts din New York, în onoarea Lunii Pride, sărbătorită la nivel mondial.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Parlamentul European adoptă noi norme privind salariul minim. Ţările UE trebuie să garanteze salarii pentru o \"viaţă decentă\"": "Votul - cu 505 voturi pentru, 92 împotrivă şi 44 de abţineri - a avut loc în contextul în care inflaţia şi facturile la energie au crescut vertiginos şi multe gospodării supravieţuiesc de pe o lună pe alta, potrivit AP.\n\nSalariile minime în UE variază foarte mult, iar stabilirea unui salariu minim rămâne o competenţă a ţărilor membre. Cele mai mari salarii minime sunt în Luxemburg, Irlanda şi Germania, iar cele mai mici în Bulgaria, Letonia şi Estonia, potrivit datelor UE.\n\nConform noii legi, ţările membre vor trebui să garanteze \"că salariile lor minime naţionale permit lucrătorilor să ducă o viaţă decentă, ţinând cont de costul vieţii şi de niveluri mai largi de salarizare\", a precizat Parlamentul.\n\nLegislaţia se va aplica tuturor lucrătorilor din UE care au un contract de muncă sau o relaţie de muncă.\n\nGuvernele UE vor avea la dispoziţie doi ani pentru a se conforma legislaţiei după ce aceasta va fi aprobată oficial de Consiliul European, probabil la sfârşitul acestei luni.\n\n\"Preţurile pentru alimente, facturi de energie şi locuinţe explodează. Oamenii se luptă cu adevărat să ajungă la sfârşit de lună. Nu avem timp de pierdut\", a declarat Agnes Jongerius, deputat din partea grupului Socialiştilor şi Democraţilor.",
    "McDonald’s redeschide restaurantul din Tomis Mall Constanța după o investiție de peste 4 milioane de lei": "Premier Restaurants România, operatorul lanțului de restaurante McDonald’s din România, redeschide restaurantul din Tomis Mall din Constanța, în urma unei investiții de modernizare și digitalizare în valoare de peste 4 milioane de lei.\n\n„Intenționăm să menținem un ritm susținut de investiții în remodelarea restaurantelor, pentru a oferi această experiență completă în toate unitățile noastre”, a declarat Paul Drăgan, Directorul General Premier Restaurants România.\n\nRestaurantul McDonald’s Tomis din Constanța se întinde pe o suprafață de 158 de metri pătrați și are o capacitate de 85 de locuri la interior.\n\nPremier Restaurants operează 93 de restaurante McDonald’s în 28 de orașe din România. Compania are 5.000 de angajați.\n\nPremier Restaurants România este parte a companiei Premier Capital, partenerul pentru dezvoltare al restaurantelor McDonald’s din Estonia, Grecia, Letonia, Lituania, Malta și România.\n\nPremier Capital plc operează 169 de restaurante și are 9.000 de angajați în cele șase piețe."
}