{
    "Focar de Ebola în Uganda. Cel puțin 23 de persoane au murit": "Numărul cazurilor de Ebola și al deceselor provocate de această boală a crescut în toate districtele din Uganda, au anunțat luni autoritățile sanitare din țară.\n\nUganda a declarat săptămâna trecută un focar de Ebola după ce un caz de tulpină relativ rară din Sudan a fost detectat în districtul Mubende.\n\nVirusul s-a răspândit în districtele învecinate Kyegegwa și Kassanda, iar Ministerul ugandez al Sănătății a anunțat că numărul cumulat de cazuri a ajuns la 36. În capitala Kampala nu a fost depistat niciun caz.\n\nMinisterul Sănătății din Uganda consideră „caz probabil\" orice persoană care a murit având o suspiciune de infectare cu Ebola și care are o legătură epidemiologică cu un caz confirmat.\n\nMinisterul clasifică drept „cazuri confirmate\" doar pe cele care au rezultate pozitive de laborator. Din numărul de infecții identificate până în prezent, 18 dintre cazuri au fost confirmate ca fiind infectate, în timp ce alte 18 au fost suspiciuni.\n\nDe asemenea, ministerul a declarat că cinci dintre pacienții decedați au fost confirmați ca fiind morți din cauza virusului, în timp ce 18 au fost catalogați ca fiind decese probabile. Aproximativ 35 de pacienți sunt în prezent internați, a adăugat acesta.\n\nUganda s-a confruntat cu patru epidemii de Ebola. Cea mai mortală a avut loc în 2000 și s-a soldat cu peste 200 de morți.\n\n(sursa: Mediafax)",
    "Parlamentul European critică mega-proiectul petrolier al TotalEnergies din Uganda: Amenințări cu moartea, intimidări...": "INTERNATIONAL Joi, 15 Septembrie 2022, 17:04\n\nHotNews.ro\n\nParlamentul European a criticat joi mega-proiectul petrolier al TotalEnergies în Uganda și Tanzania, exprimându-și îngrijorarea cu privire la \"încălcările drepturilor omului\" comise împotriva opozanților proiectului și cerând grupului francez să studieze o alternativă, scrie AFP.\n\nFermieri din Uganda Foto: BADRU KATUMBA / AFP / Profimedia\n\nPrin ridicarea mâinilor, deputații europeni reuniți la Strasbourg au adoptat un text neobligatoriu care critică în special proiectele de investiții în combustibili fosili din Uganda și Tanzania.\n\nInstituția s-a declarat \"profund îngrijorată de încălcările drepturilor omului\" comise în aceste două țări, menționând \"arestările, intimidările și hărțuirea judiciară a apărătorilor drepturilor omului și a organizațiilor neguvernamentale\".\n\nTotalEnergies a anunțat în februarie un acord de investiții de 10 miliarde de dolari cu Uganda, Tanzania și gigantul petrolier chinez CNOOC în cadrul megaproiectului petrolier din Uganda.\n\nAcesta include o conductă de peste 1.400 de kilometri care va lega Uganda de Tanzania, la 16 ani de la descoperirea rezervelor de petrol din regiunea Lacului Albert din vestul Ugandei.\n\nProiectul a fost aspru criticat de ONG-urile de mediu, care susțin că, din cauza lui, zeci de mii de fermieri își pierd accesul la terenurile lor și reprezintă o amenințare ecologică la adresa regiunii bogate în biodiversitate.\n\nEstimând că mai mult de 100.000 de persoane vor fi probabil strămutate de-a lungul traseului conductei, deputații europeni solicită \"compensații adecvate pentru cei strămutați\".\n\nÎn plus, Parlamentul European cere grupului francez să își ia un an înainte de lansarea proiectului pentru a studia \"fezabilitatea unei rute alternative care să păstreze mai bine ecosistemele protejate și sensibile și resursele de apă din Uganda și Tanzania\".\n\n\"Mărturiile persoanelor afectate pe care le-am întâlnit în această vară sunt șocante: amenințări cu moartea, intimidări, încălcările sunt extrem de grave și repetate. Unele familii nu au avut cele necesare pentru a trăi, iar mulți copii nu au fost la școală timp de patru ani\", a declarat eurodeputatul francez Pierre Larrouturou (S&D, stânga), care a mers în Uganda la sfârșitul lunii iulie împreună cu alți trei eurodeputați."
}