{
    "Coaliţia de dreapta din Italia câştigă alegerile: cinci întrebări pentru pieţe": "Giorgia Meloni, liderul formaţiunii naţionaliste Fraţii Italiei, este favorită să devină prima femeie prim-ministru al Italiei, în fruntea celui mai de dreapta guvern de după cel de-al Doilea Război Mondial, potrivit Reuters.\n\nAbsenţa retoricii antieuro observate la alegerile din 2018 i-a liniştit pe investitori în perioada premergătoare votului. Un rezultat slab pentru Liga lui Matteo Salvini, partidul cu cea mai puţin proeuropeană poziţie, ar putea fi, de asemenea, o uşurare.\n\nCu toate acestea, Meloni şi aliaţii săi se confruntă cu o listă lungă de provocări, inclusiv creşterea preţurilor la energie, războiul din Ucraina şi o nouă încetinire a celei de-a treia economii ca mărime din zona euro.\n\nÎn condiţiile în care pieţele urmăresc cu atenţie, Reuters analizează cinci întrebări-cheie aflate în actualitate.\n\n1. Este perspectiva stabilităţii politice un aspect pozitiv pentru pieţe?\n\nPosibil. Comentariile lui Meloni din timpul campaniei electorale, potrivit cărora va respecta normele bugetare ale UE, au liniştit pieţele, iar o uşoară subperformanţă a obligaţiunilor italiene luni s-ar putea datora mai mult neliniştii pieţei globale decât unei reacţii la rezultat. Presiunea asupra obligaţiunilor ar putea creşte pe măsură ce accentul se mută pe politica bugetară în 2023. În ciuda tonului liniştitor al lui Meloni, îngrijorarea cu privire la o posibilă ciocnire cu Uniunea Europeană ar putea creşte dacă partidele de dreapta fac presiuni pentru reducerea impozitelor şi creşterea cheltuielilor pentru pensii. De asemenea, dreapta nu este văzută câştigând o majoritate de două treimi în ambele camere ale parlamentului care ar permite modificarea constituţiei fără un referendum, ceea ce ar fi putut provoca o oarecare nelinişte, deoarece constituţia protejează aspectele legate de apartenenţa Italiei la UE.\n\n„Nu ne aşteptăm la un impuls imediat pentru o relaxare fiscală majoră, dar vedem riscuri pe termen mediu ca agenda politică a dreptei să intre în conflict cu obiectivele UE”, a declarat Giada Giani, economist la Citi.\n\n„Prima decizie cheie a lui Meloni va fi numirea ministrului de finanţe, o personalitate pro-europeană şi prudentă din punct de vedere fiscal părând o alegere probabilă pentru moment”, a adăugat ea.\n\n2. Ar putea fi modificat planul de finanţare a Italiei de către UE?\n\nFraţii din Italia consideră că există loc pentru a modifica programul fondului de redresare al Italiei, susţinut de UE, pentru a ţine cont de şocul energetic.\n\nPentru a primi următoarea tranşă de fonduri în decembrie, Roma trebuie să îndeplinească 55 de obiective noi, despre care un oficial de partid a spus că ar trebui ajustate. Bruxelles-ul a declarat că este posibilă doar o ajustare fină a planului de redresare convenit.\n\nPartidul a declarat că nu va pune în pericol accesul la program, dar schimbarea planurilor ar putea pune în pericol fondurile, în valoare de 19 miliarde de euro (18,3 miliarde de dolari) sau 1% din PIB, a declarat economistul Rabobank Maartje Wijffelaars înainte de vot.\n\n3. Ce înseamnă un nou guvern pentru datoria italiană?\n\nItalia este unul dintre cele mai îndatorate state din lume, cu o datorie ca pondere în produsul intern brut de 151%. Se aşteaptă ca acest raport să scadă în acest an, dar ar putea totuşi să crească dacă plăţile fondurilor UE nu vor fi efectuate, afectând creşterea economică.\n\nÎngrijorarea legată de datoria italiană a împins randamentele obligaţiunilor pe 10 ani peste 4% . Moody's şi S&P au redus perspectivele ratingului Italiei după ce Mario Draghi a demisionat din funcţia de prim-ministru în iulie.\n\n„Ne aşteptăm la o reacţie mai degrabă atenuată a pieţei în ceea ce priveşte marja de credit a BTP-urilor pe termen scurt, deoarece rezultatul alegerilor a fost în mare parte în conformitate cu aşteptările”, au declarat strategii UniCredit, adăugând că este posibilă şi o anumită acoperire pe termen scurt.\n\n4. Şi-ar putea activa Banca Centrală Europeană instrumentul antifragmentaţie?\n\nCreşterea costurilor de împrumut în Italia, ţară puternic îndatorată, testează hotărârea BCE de a limita tensiunile de pe piaţa obligaţiunilor.\n\nAlegerile din Italia fuseseră considerate un obstacol pe termen scurt în calea activării de către BCE a Instrumentului de protecţie a transmiterii (TPI) - un nou instrument menit să împiedice costurile de împrumut ale statelor mai slabe să se îndepărteze prea mult de cele ale Germaniei, ţară cu rating de top, fără a fi vina lor.\n\nNu se aşteaptă ca BCE să folosească TPI în curând, dar prezenţa sa ar trebui să ajute la susţinerea obligaţiunilor italiene.\n\n5. Ce vor însemna rezultatele pentru băncile italiene?\n\nSectorul este într-o formă mai bună decât în momentul alegerilor din 2018, când retorica anti-euro a partidelor populiste a zdruncinat investitorii.\n\nBăncile italiene au o bază de capital mai solidă şi sunt mai puţin expuse la stresul suveran decât erau în urmă cu un deceniu. Evaluările ieftine, ratele în creştere şi comentariile liniştitoare ale lui Meloni, favorabile UE, înseamnă, de asemenea, că creditorii italieni par atractivi, spun analiştii şi investitorii.\n\nDar, în cele din urmă, perspectivele economice vor fi cele care vor prevala, iar în condiţiile în care riscurile de recesiune sunt în creştere, pariul pe bănci ar putea fi riscant. Acţiunile bancare italiene au depăşit luni dimineaţă băncile din zona euro.",
    "Umbra lui Putin în Italia post-Draghi: între Rousseau şi Montesquieu": "OPINII Luni, 26 Septembrie 2022, 12:39\n\nRadu Carp • Contributors.ro\n\nScriu aceste rânduri în Italia, martor ocular al unor alegeri foarte importante nu doar pentru Italia dar şi pentru democraţia occidentală ca atare. După alegerile din 25 septembrie, Italia virează la dreapta în cel mai categoric mod cu putinţă, oferind majoritate absolută în ambele Camere unei coaliţii formate din trei partide, din care două intră în categoria partidelor naţional populiste: Lega şi Fratelli d´Italia. Este vorba de primele alegeri post-pandemie, după cele din 2018 care au generat un guvern format dintr-o combinaţie de două partide, un partid populist de dreapta şi altul de stânga. Italia realiza la acea vreme un experiment politic inedit: până în 2018 au mai fost partide populiste la guvernare în Europa dar de fiecare dată era vorba de un partid populist care se alătura unui partid tradiţional ce nu putea forma altfel o majoritate. Italia experimentează şi în 2022: noua coaliţie este cea mai la dreapta spectrului politic după al Doilea Război Mondial, marcând de asemenea o premieră şi la nivel european.\n\nRadu Carp Foto: Arhiva personala\n\nAlegerile din Italia înseamnă apariţia unui nou lider politic ce va ocupa poziţia de prim - ministru, Georgia Meloni dar şi căderea stângii condusă de Partidul Democrat. Enrico Letta nu a reuşit să treacă pragul psihologic de 20%, nu a reuşit să formeze o alianţă pre-electorală cu Mişcarea 5 Stele, iar PD a coborăt sub minimul istoric atins în 2018. PD nu a reuşit să împiedice schisma fostului premier Matteo Renzi, iar Enrico Letta, considerat un fost prim - ministru tehnocrat, nu a atras voturile electoratului de stânga. Acest electorat a votat Frattelii d´Italia, aşa cum s-a întămplat până acum în cazul multor partide populiste care au absorbit electoratul tradiţional al stângii dar şi Mişcarea 5 Stele în sudul Italiei. M5S a realizat o mişcare inteligentă, punându-l în fruntea partidului pe fostul prim - ministru Giuseppe Conte care a apărat reformele sociale de care au beneficiat cei din Sicilia şi alte zone mai puţin dezvoltate ale Italiei. Campania M5S a fost foarte directă, acuzând FDI că, odată ajunşi la putere, toate aceste beneficii sociale vor fi pierdute. Din acest motiv, presa italiană a început să denumească M5S drept “Lega Sud”, făcând trimitere la faptul că Lega s-a adresat în mod tradiţional celor din Nord (având iniţial şi denumirea Lega Nord), iar M5S tinde să devină un partid regional, aşa cum era Lega Nord înainte de ascensiunea la putere a lui Matteo Salvini.\n\nAceste alegeri marchează o altă premieră: este prima dată când Forza Italia a intrat într-o coaliţie de partide în care nu este vioara întâi. Partidul se afla oricum în scădere accentuată, iar alianţa cu Lega şi FDI era de fapt singura variantă a supravieţuirii politice. Silvio Berlusconi, la 85 de ani, a fost artizanul acestei coaliţii.\n\nAlegerile din Italia ilustrează o volatilitate ieşită din comun a întregului spectru politic: dacă în 2019 parttidul Georgiei Meloni avea în jur de 4%, acum va avea în jur de 25%; Lega a avut în 2018 în jur de 30%, acum va avea sub 10%. Am putea fi tentaţi să credem că bazinul electoral al Lega a tranzitat înspre FDI dar situaţia este de fapt mult mai complicată dacă luăm în calcul dispersia geografică a votului. Stânga italiană nu a reuşit să propună o alternativă la coaliţia de dreapta negociată de Berlusconi dar nici această coaliţie nu este foarte stabilă. Georgia Meloni va trebui să propună miniştri competenţi, mai ales în domenii vitale precum finanţele, ori se pare că rezerva de cadre a celor trei partide este foarte limitată. Italia a respins guvernul tehnocrat al lui Mario Draghi dar nu are de fapt alternativă la miniştrii acestui guvern.\n\nGuvernul Draghi a fost de fapt intens negociat cu toate partidele italiene, mai puţin cu FDI, ceea ce a dat ocazia acestui partid să se prezinte ca singura alternativă la putere. Orice nemulţumire faţă de guvernul Draghi a fost atent speculată de Georgia Meloni, aducându-i voturi în plus. Episodul numit guvernul Draghi oferă un răspuns la întrebarea mai veche care se pune în toate democraţiile occidentale: împotriva partidelor populiste se luptă mai eficient ţinându-le în afara puterii dar creând premisele creşterii lor prin profiliarea ca unică forţă de opoziţie sau integrându-le în coaliţii de guvernare pentru a arăta că de fapt acestea nu oferă soluţii? Italia a ales cea dintâi variantă. Suedia, se pare după toate negocierile post-electorale, va alege a doua variantă.\n\nAlegerile din Italia nu sunt importante doar pentru Italia, ci pentru întreaga Europă. Semtimentul acut de nemulţumire în rândul electoratului, aprofundat după apariţia pandemiei şi după începutul războiului din Ucraina, este prezent în toate democraţiile occidentale. Este vorba de crize care se succed sau care, dacă luăm în calcul şi schimbările climatice, se suprapun. Răspunsul la aceste crize l-au dat în Italia în mod diferit suveraniştii de la Lega sau FDI, populiştii de la M5S, extremiştii de la ItalExit. Toate aceste partide au folosit narative diferite pentru a interpreta partitura specific populistă popor versus putere. Mario Draghi a fost inamicul comun, chiar şi pentru partidele care făceau parte din coaliţia de guvernare. Draghi a fost considerat simbolul „finanţei internaţionale”, al „globalizării”, în general a tot ceea ce a fost văzut în contradicţie cu presupuse virtuţi tipic naţionale. Este vorba de acelaşi sentiment exploatat în 2018 de Lega şi M5S, căruia i s-a adăugat un exponent, un „duşman de clasă” în persoana lui Draghi. Acesta a rezistat până în ultimul moment, considerând că are o misiune pe care trebuie să o îndeplinească: imaginea lui Draghi negociind la Roma în ultima zi de campanie electorală ultimele detalii legate de deblocarea fondurilor PNRR cu responsabilii de la Bruxelles, în timp ce la căteva sute de metri de biroul Preşedintelui Consiliului de Miniştri Meloni, Berlusconi şi Salvini organizau ultimul miting electoral va râmâne multă vreme ca un avertisment referitor la felul cum ar fi arătat Italia dacă nu ar fi existat guvernul Draghi.\n\nCeea ce se va discuta în Italia în următoarele luni nu va fi doar o problemă de politică internă. Italia şi-a bazat democraţia pe mecanismele democraţiei reprezentative înscrise în Constituţia votată după al Doilea Război Mondial. Guvernul Meloni va încerca să impună mecanisme ale democraţiei directe penrtru a oferi satisfacţie propriului electorat, mai mult decât a făcut-o M5S când a fost la putere. Tensiunea dintre democraţia reprezentativă şi cea directă va marca perioada următoare în Italia şi va influenţa implicit întreaga dezbatere din Europa pe această temă. Italia se află prinsă, porrivit politologului Maurizio Molinari, între Rousseau şi Montesquieu, respingând etapa istorică în care găndirea celor doi a putut să să fie suprapusă şi transpusă ulterior în acţiune politică.\n\nTensiunea artificială între democraţia reprezentativă şi cea directă nu este o problemă strict italiană şi nici măcar una doar europeană. Rusia lui Vladimir Putin subminează de mai mult timp democraţiile occidentale din interior, folosindu-se de partide prietene, precum Lega lui Salvini. Într-un interviu acordat presei italiene chiar în ziua alegerilor de Alexei Gromîko, directorul unui institut rus de studii europene de la Moscova (nepot al celui mai longeviv ministru de externe al URSS) declara că nu îi este indiferent Kremlinului cine va veni la putere în Italia, afirmnând că obiectivul strategic al Moscovei este să aibă guverne prietenoase faţă de Rusia.Citeste intregul artiol si comenteaza pe Contributors.ro",
    "N-au mai reușit minunea! Ungaria pierde cu Italia, iar „Squadra azzurra” câștigă „Grupa Morții” + Anglia și Germania au dat recital pe Wembley": "Articol de GSP - Publicat luni, 26 septembrie 2022 23:45\n\nÎn ultima etapă a grupei 3 din divizia A a Ligi Națiunilor, Ungaria a pierdut acasă cu Italia, scor 0-2, și a ratat calificarea în Final 4, terminând grupa pe locul secund. În celălalt meci, Anglia și Germania au remizat, scor 3-3 după o partidă spectaculoasă.\n\nToate rezultatele etapei #6 din Liga Națiunilor\n\nLa Budapesta, Ungaria juca contra Italiei pentru câștigarea „grupei morții” din Liga Națiunilor, din care mai făceau parte Anglia și Germania. Lideri înaintea meciului, maghiarii aveau nevoie de un egal pentru a termina pe prima poziție și a merge în Final 4. Presiunea uriașă s-a simțit însă pe umerii jucătorilor lui Marco Rossi.\n\nÎn minutul 27, pe o fază de construcție a Ungariei, Nagy a greșit pasa, italienii au interceptat, iar Raspadori a deschis scorul. Mai experimentată, campioana europeană a știut să țină de minge și să asimileze bine presiunea făcută de cei 50.000 de fani maghiari.\n\nAu mai punctat o dată, prin Dimarco din pasa lui Cristante și s-au impus cu 2-0, terminând grupa pe primul loc. Revelația Ungaria rămâne cu un parcurs senzațional, reușind 10 puncte într-o grupă cu Anglia, Italia și Germania.\n\nFINAL. Ungaria - Italia 0-2\n\nAu marcat: Raspadori 27, Dimarco 52\n\nRaspadori 27, Dimarco 52 Click AICI pentru Live + statistici\n\nTelevizat pe Digi Sport 2, Prima Sport 2\n\nUngaria: Gulacsi - Lang, Orban, Szalai - Fiola, Nagy, Schafer, Kerkez - Nego, Szalai, Szoboslai\n\nAntrenor: Marco Rossi\n\n\n\nItalia: Donnarumma - Toloi, Bonucci, Acerbi - Di Lorenzo, Barella, Jorginho, Cristante, Dimarco - Raspadori, Gnoto\n\nAntrenor: Roberto Mancini\n\nÎn celălalt meci al grupei, Anglia și Germania au fost protagonistele unei meci spectaculospe Wembley. Deja retrogradată, naționala lui Gareth Southgate s-a văzut condusă cu 2-0 în minutul 67. Gundogan din penalty și Havertz, cu un șut superb de la 20 de metri au marcat pentru Die Mannschaft.\n\nAnglia a ieșit la atac și a urmat o remontada spectaculoasă. Englezii au egalat în numai 3 minute, prin Shaw și Mount. Goltereul Kane a marcat din penalty în minutul 83 și i-a adus în avantaz pe englezi. Britanicii nu s-au bucurat mult pentru că Havertz (88) a făcut „dubla”, restabilind din nou egalitatea. Rezultat final 3-3, iar Anglia termină grupa pe locul 4, cu 3 puncte. Germania se clasează pe 3, cu 7 puncte.\n\nFINAL. Anglia - Germania 3-3\n\nAu marcat: Shaw 72, Mount 75, Kane 83 -pen / Gundogan 52 -pen, Havertz 67\n\nShaw 72, Mount 75, Kane 83 -pen / Gundogan 52 -pen, Havertz 67 Click AICI pentru Live + statistici\n\nTelevizat pe Digi Sport 1, Prima Sport 1\n\nAnglia: Pope - Stones, Dier, Maguire - James, Bellingham, Rice, Shaw - Foden, Kane, Sterling\n\nAntrenor: Gareth Southgate\n\n\n\nGermania: Ter Stegen - Kehrer, Sule, Schlotterbeck, Raum - Gundogan, Kimmich - Hofmann, Musiala, Sane - Havertz\n\nAntrenor: Hansi Flick\n\nRevelația Ungaria ne poate fi adversară în calificările de la EURO 2024\n\nNaționala antrenată de Marco Rossi ne poate fi adversară în preliminariile pentru Campionatul European din 2024. După rezultatele fabulaose înregistrate în acest an, vor fi capi de serie, în timp ce noi vom fi plasați în urna a 3-a! Putem înfrunta chiar Ungaria în campania pentru viitorul turneu final continental!\n\nDatorită traseului foarte bun din actuala Nations League, roș-albii vor mai avea un avantaj în cursa pentru un bilet de Euro. Dacă nu îl vor obține din preliminarii, vor prinde aproape sigur barajul!\n\nCitește și alte știri din fotbalul internațional:\n\nTURCIA Turcii cer demiterea selecționerului după rușinea din Feroe: „Echipa națională nu e terenul de teste al nimănui!”",
    "Scandal în Italia după ce Marta Fascina, iubita lui Berlusconi, a câștigat un nou mandat în Sicilia. \"A fost acolo doar în vacanță\"": "Iubita fostului premier Silvio Berlusconi a câștigat un nou mandat în parlament. Marta Fascina a fost realeasă deputat în Sicilia. Contracandidații săi au criticat-o pe motiv că, de fapt, ea nici nu a pus piciorul acolo decât în vacanță.\n\nMarta Fascina a fost realeasă deputat la Cameră în Sicilia, în colegiul uninominal din Marsala. Marta Antonia Fascina a adunat aproximativ 36% din voturi, o diferență de 9 puncte procentuale față de Vita Martinciglio, din partea M5S (Movimento 5 Stelle – n.r.), candidata de pe locul doi.\n\nPe locul 3 se află Antonio Ferrante, candidatul Partidului Democrat.\n\nÎn ultimele săptămâni, spiritele au fost încinse la Marsala din cauză că Marta Fascina nu a venit deloc să se întâlnească cu electoratul.\n\nAntonio Ferrante a criticat faptul că el a ieșit abia pe locul 3 deși a fost prezent constant în ultimele săptămâni în Sicilia, spre deosebire de Marta Fascina care a fost aleasă fără să fi pus vreodată piciorul acolo.\n\nScandal în Italia după ce Marta Fascina, iubita lui Berlusconi, a câștigat un nou mandat în Sicilia. FOTO: Profimedia Images Deschide galeria foto\n\n\"Nu este normal să nu fi pus niciodată piciorul în Marsala, dar cu această lege electorală stupidă oamenii au votat pentru partid, nu pentru Fascina. Ea a fost candidată în Sicilia pentru că a venit aici în vacanță. E normal?\", a adăugat el.\n\n\"Am avut o campanie electorală minunată, am strâns 28.000 de voturi. Am făcut o treabă extraordinară, dar rezultatul la nivel național este acesta\", a adăugat el.\n\nTotodată, Ferrante a criticat campania de comunicare a Partidului Democrat, care nu a reușit să răspundă problemelor pe care le au oamenii.\n\nMarta Fascina s-a născut în 1990 în Melito Porto Salvo, în provincia Reggio Calabria, a crescut în Portici, în provincia Napoli, și a absolvit Universitatea din Roma în literatură și filosofie.\n\nÎntr-un interviu acordat recent Libero, ea spunea că decizia de a candida la Marsala a fost a partidului și că a acceptat cu \"entuziasm și mândrie\". \"Sicilia este o regiune minunată, pe care o cunosc de când eram mică, tatăl meu mă ducea acolo în vacanță\", a spus ea atunci.\n\nÎn martie, Silvio Berlusconi, în vârstă de 85 de ani, a avut parte de o \"nuntă simbolică\" alături de iubita lui, Marta Fascina, mai tânără decât el cu 53 de ani. Cei doi nu s-au putut căsători oficial din cauza disputei legate de moștenire.\n\nDeși nu a fost deloc încântată de faptul că această uniune nu a fost una oficială, Marta Fascina s-a comportat ca atare și a organizat totul ca și cum s-ar fi căsătorit legal. Aceasta a purtat o rochie Antonio Riva din dantelă, a cărui preț este de 20.000 de euro. Creația a avut, de asemenea, o trenă de 3,5 metri lungime. Totodată, surse apropiate acestora au susținut că petrecerea ar fi costat cu totul aproximativ 400.000 de euro.\n\nEditor : G.M.",
    "Von der Leyen amenință Italia înainte de alegerile de duminică: „Dacă lucrurile merg într-o direcție dificilă, ca în Ungaria și Polonia, avem instrumente”": "INTERNATIONAL Vineri, 23 Septembrie 2022, 15:12\n\nHotNews.ro\n\nȘefa Comisiei Europene, Ursula von der Leyen, a avertizat Italia cu privire la consecințele pe care le va avea dacă se va îndepărta de principiile democratice, lansând o amenințare puțin voalată înaintea alegerilor de duminică, pe care probabil le va câștiga un bloc de dreapta condus de Giorgia Meloni, transmite Reuters.\n\nUrsula von der Leyen, președintele Comisiei Europene Foto: snapshot/Future Image/D Anoraganingrum / Shutterstock Editorial / Profimedia\n\nAceste declarații ale șefei Comisiei Europene subliniază îngrijorarea din unele capitale europene cu privire la viitoarele alegeri din Peninsulă și sugerează că relațiile dintre Bruxelles și Roma ar putea deveni turbulente dacă Meloni și partenerii săi vor obține victoria.\n\n„Abordarea mea este că, indiferent de guvernul democratic care este dispus să lucreze cu noi, lucrăm împreună\", a declarat von der Leyen la Universitatea Princeton din Statele Unite joi, răspunzând la o întrebare privind existența unor îngrijorări în legătură cu viitoarele alegeri din Italia.\n\n„Dacă lucrurile merg într-o direcție dificilă, am discutat despre Ungaria și Polonia, avem instrumente\", a adăugat ea.\n\nMatteo Salvini, șeful Ligii și o parte a alianței conservatoare a lui Meloni, a criticat afirmațiile, spunând că sunt de o „aroganță rușinoasă\".\n\n„Ce este asta, o amenințare? Respectați votul liber, democratic și suveran al poporului italian!\", a scris el pe Twitter.\n\nVon der Leyen se referea, se pare, la recomandarea de duminica trecută a Comisiei Europene de a suspenda finanțări de aproximativ 7,5 miliarde de euro pentru Ungaria din cauza corupției, primul caz de acest fel din UE în cadrul noilor măsuri menite să protejeze mai bine statul de drept.\n\nUE a introdus sancțiunile financiare în urmă cu doi ani ca răspuns la ceea ce consideră că reprezintă subminarea democrației în Polonia și Ungaria.\n\nEric Mamer, purtătorul de cuvânt al Comisiei Europene, a declarat reporterilor de la Bruxelles că von der Leyen nu a căutat să intervină în politica italiană: „Ea sublinia rolul Comisiei ca gardian al tratatelor (europene) în ceea ce privește statul de drept\".",
    "Rezultatul alegerilor din Italia a dus dobânzile la care se împrumută principalele state din zona euro până la niveluri record în ultimii zece ani": "De exemplu, randamentele pentru obligaţiunile franceze pe zece ani au urcat luni în jurul orei 13:30 (11:30 GMT) până la 2,71%, un nivel nemaiîntâlnit după luna iunie 2012. Această creştere intervine în aceeaşi zi în care Guvernul francez şi-a prezentat proiectul de buget pentru 2023, conform căruia anul următor intenţionează să împrumute de pe pieţele financiare o sumă record de 270 de miliarde de euro.\n\nRandamentele pentru obligaţiunile emise de statul italian pe zece ani au urcat şi ele până la 4,52%, cel mai ridicat nivel de după luna octombrie 2013, în timp ce randamentele pentru titlurile de stat emise de Germania pe zece ani au urcat până la 2,12%, cel mai ridicat nivel înregistrat după luna decembrie 2011.\n\nDe la începutul anului, dobânzile la care se împrumută statele din zona euro sunt în creştere rapidă, din cauza înăspririi politicii monetare a Băncii Centrale Europene, care luptă împotriva unei inflaţii care a atins un maxim istoric de 9,1% în luna august în zona euro.\n\nÎnsă această creştere rapidă riscă să agraveze situaţia economică din Europa, regiune a cărei economie este deja ameninţată de explozia preţurilor la energie.\n\n„La acest cocktail din ce în ce mai neplăcut, numai lipsea decât riscul politic, care a venit în week-end”, susţin analiştii de la firma de gestionare de active Apicil.\n\nPartidul postfascist Fraţii Italiei (Fratelli d’Italia) s-a clasat pe primul loc la alegerile legislative desfăşurate duminică în Italia. FdI a obţinut între 22% şi 26% din voturi, astfel că liderul formaţiunii Giorgia Meloni a revendicat conducerea următorului guvern.\n\n„Principala îngrijorare a investitorilor cu privire la Meloni este dacă noul guvern italian de extremă dreaptă se va îndepărta de reformele adoptate de Draghi, care au permis Italiei să obţină sprijinul UE”, a spus Ipek Ozkardeskaya, analist la Swissquote Bank.",
    "Dennis Man, lăudat în Italia pentru evoluțiile din acest sezon: \"Devastator\"": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nDennis Man, lăudat în Italia pentru evoluțiile din acest sezon: \"Devastator\"\n\nCu două goluri marcate în șapte meciuri jucate, Dennis Man l-a convins pe italianul Roberto Stelloni. Fostul antrenor de la Bari, Palermo sau Reggina a avut doar cuvinte de laudă la adresa fostului fotbalist de la FCSB, despre care a spus că poate decide un meci de unul singur.\n\n\"Parma are doi portari extraordinari, au jucători precum Tutino, Estevez. Este și Man, un fotbalist devastator care poate decide meciurile în orice moment”, a declarat Roberto Stellone, pentru Parmalive.com.\n\nDennis Man poate părăsi Parma în iarnă. Suma pe care o vrea gruparea din Serie B\n\nDeși pare că își revine după accidentarea suferită în finalul sezonului trecut, șefii clubului Parma sunt dispuși să se despartă de Dennis Man în iarnă pentru o sumă mai mică decât a fost plătită în 2021 celor de la FCSB, 11 milioane de euro.\n\nDennis Man pare mult mai implicat în acest sezon la Parma, în Serie B, însă conducătorii clubului emilian ar fi dispuși să renunțe la fotbalistul român.\n\nPentru un transfer al lui Dennis Man în iarnă, Parma ar vrea să se aleagă cu minimum șapte milioane de euro, notează seriebnews.com.\n\nUdinese și Sassuolo sunt formațiile interesate de serviciile lui Dennis Man, mai notează sursa citată. Astfel, românul ar putea reveni în Serie A în câteva luni, dacă se ca concretiza vreo mutare.\n\nPentru o plecare a lui Dennis Man de la Parma pentru șapte milioane de euro, gruparea antrenată de Pecchia ar ieși în pierdere cu patru milioane de euro.\n\n6.5 milioane de euro este cota de piață a lui Dennis Man, potrivit Transfermarkt.\n\nEtichete: serie b , parma , dennis man , fabio pecchia\n\nUrmărește știrile digisport.ro și pe Google News",
    "Europa îşi ţine respiraţia în timp ce Italia se pregăteşte să aibă primul premier de extremă dreapta din epoca postbelică": "Se preconizează că votul italienilor de azi vor oferi cel mai radical guvern de dreapta al ţării de la sfârşitul celui de-al doilea război mondial şi un prim-ministru gata să devină un model pentru partidele naţionaliste din Europa .\n\nO coaliţie condusă de Fraţii Italiei şi Giorgia Meloni , un partid cu origini neofasciste, pare să aibă asigurată o victorie confortabilă în ambele camere ale parlamentului conform sondajelor.\n\nPartidul lui Meloni este, de asemenea, setat să obţină cea mai mare parte din voturi în cadrul coaliţiei, care include Liga de extremă-dreapta condusă de Matteo Salvini, şi Forza Italia care este condusă de Silvio Berlusconi , ceea ce înseamnă că ar putea deveni prima femeie prim-ministru din Italia.\n\nVictoria coaliţiei ridică însă semne de întrebare cu privire la alianţele ţării cu restul Europei şi, în timp ce Meloni a căutat să transmită mesaje liniştitoare, venirea ei la putere este puţin probabil să fie binevenită la Paris sau Berlin.\n\nPartidul Social Democrat de la guvernare din Germania a avertizat săptămâna trecută că victoria ei ar fi dăunătoare pentru cooperarea europeană. Lars Klingbeil, preşedintele SPD, a declarat că Meloni s-a aliniat cu figuri „antidemocratice”, precum premierul Ungariei, Viktor Orbán.\n\nLa începutul acestei luni, europarlamentarii lui Meloni au votat împotriva unei rezoluţii care condamna Ungaria drept „un regim hibrid de autocraţie electorală” .\n\nMeloni este, de asemenea, aliat cu partidul naţionalist de guvernământ Lege şi Justiţie din Polonia, Partidul Democraţilor Suedezi şi Partidul de extremă dreaptă din Spania Vox.\n\nPoliticianul de 45 de ani din Roma a primit un sprijin de la Vox spre sfârşitul campaniei sale şi, ca răspuns, a spus că cele două partide sunt legate de „respect reciproc, prietenie şi loialitate”, în timp ce speră că victoria Fraţilor Italiei îi va oferi şi lui Vox şanse de victorie în Spania.\n\nNu există informaţii dacă partidul lui Meloni poartă relaţii bune cu partidul lui George Simion din România, dar victoria naţionaliştilor în Italia i-ar încuraja pe membrii AUR.\n\n„Meloni are ambiţia de a reprezenta un model nu numai pentru Italia, ci şi pentru Europa – acesta este ceva nou [pentru dreapta din Italia] în comparaţie cu trecutul”, a spus Nadia Urbinati, teoretician politic la Universitatea Columbia şi Universitatea din New York.\n\n„Ea are contacte cu alte partide conservatoare care vor o Europă cu mai puţine drepturi civile... modelul există şi proiectul la fel.”\n\nMattia Diletti, profesor de politică la Universitatea Sapienza din Roma, a spus că Meloni va câştiga datorită capacităţii ei de a fi pragmatică, lucru care i-a permis să o înlocuiască pe Marine Le Pen şi să capete postul de liderul naţionalismului din Europa de Vest.\n\nCu toate acestea, este puţin probabil să zguduie barca, cel puţin la început, deoarece doreşte să redreseze economia Italiei.\n\nVotul a început duminică la ora 7 dimineaţa, iar prezenţa la vot a fost de aproximativ 19% până la prânz. Se estimează că o alianţă de stânga condusă de Partidul Democrat, singurul partid pro-european capabil să înfrunte Fraţii Italiei, va obţine 22-27% din voturi.",
    "Silvio Berlusconi, candidat la alegerile din Italia, îi ia apărarea lui Putin. Fostul premier italian pretinde că liderul de la Kremlin a fost „împins” să invadeze Ucraina": "Silvio Berlusconi, candidat la alegerile din Italia, îi ia apărarea lui Putin. Fostul premier italian pretinde că liderul de la Kremlin a fost „împins” să invadeze Ucraina\n\nFostul premier italian Silvio Berlusconi a luat apărarea invaziei lui Vladimir Putin în Ucraina, afirmând că liderul rus a fost „împins” în conflict, relatează BBC.\n\nÎn vârstă de 85 de ani, acesta a declarat că trupele rusești trebuiau să înlocuiască guvernul cu „oameni decenți”, apoi să plece.\n\nPremierul italian de trei ori premier este un aliat pe termen lung al președintelui rus.\n\nÎn acest weekend, se așteaptă ca partidul său să preia puterea ca parte a unei coaliții de dreapta în cadrul alegerilor generale din Italia.\n\nBerlusconi a declarat pentru televiziunea italiană că o narațiune conform căreia guvernul ucrainean ar fi masacrat vorbitori de limbă rusă în estul țării a fost creată de mass-media de la Moscova.\n\nEl a spus că această relatare, promovată de forțele separatiste și de politicienii naționaliști din guvernul rus, nu i-a lăsat lui Putin altă opțiune decât să lanseze o invazie limitată.\n\n„Putin a fost împins de populația rusă, de partidul său și de miniștrii săi să inventeze această operațiune specială”, a spus el.\n\n„Trupele ar fi trebuit să intre, să ajungă la Kiev într-o săptămână, să înlocuiască guvernul Zelenski cu oameni decenți și o săptămână mai târziu să se întoarcă”, a adăugat Berlusconi.\n\n„În schimb, au găsit o rezistență neașteptată, care a fost apoi alimentată cu arme de tot felul din Occident”.\n\nBerlusconi este de mult timp un admirator al lui Putin, în 2012 alăturându-se premierului de atunci pentru o excursie de schi în orașul rusesc Soci.\n\nDar în aprilie, el a condamnat invazia și s-a declarat „profund dezamăgit și întristat” de comportamentul lui Putin, adăugând că „masacrele civililor din Bucha și din alte localități sunt adevărate crime de război”.\n\nLiderul partidului Forza Italia se află în prezent în campanie electorală în cadrul unei coaliții de dreapta înaintea alegerilor generale de duminică.\n\nPartidul său de centru-dreapta este partenerul junior al alianței, care este ancorată de partidul de dreapta extremă Frații Italiei al Giorgiei Meloni și de partidul populist Lega Nord al lui Matteo Salvini. Sondajele au sugerat că blocul va obține o majoritate.\n\nÎn ciuda prieteniei din trecut a lui Berlusconi cu Putin și a criticilor lui Salvini privind sancțiunile occidentale împotriva Rusiei, Meloni, care este de așteptat să conducă orice potențial guvern, a promis că va continua sprijinul Italiei pentru Ucraina.\n\n„Războiul din Ucraina este vârful icebergului unui conflict care vizează remodelarea ordinii mondiale. Așa că trebuie să luptăm în această bătălie”, a declarat ea la începutul acestei luni.\n\nCitește și...",
    "Italia va avea un nou premier: Cine este Giorgia Meloni, prima femeie din istorie care va prelua frâiele unui guvern italian": "ZF 24\n\nGiorgia Meloni, o naţionalistă acuzată de rivalii politici şi de experţi că a răspândit ideile supremaţiei albe, va deveni luni primul lider de extremă dreaptă al Italiei de la al Doilea Război Mondial, scrie NBC News.\n\nRezultatele aproape finale ale alegerilor de duminică au arătat că partidul ei, Fratelli d'Italia (Fraţii Italiei), va conduce o coaliţie de dreapta, la care se alătură fostul prim-ministru Silvio Berlusconi şi omul politic Matteo Salvini.\n\nSe preconizează că guvernul va avea o majoritate atât în ​​camerele superioare, cât şi în cele inferioare ale Parlamentului Italiei, dându-i lui Meloni, în vârstă de 45 de ani, puterea de a-şi pune în aplicare platforma naţionalistă şi eurosceptică şi umflând rândurile personalităţilor de extremă-dreaptă din topul politicii europene.\n\nMeloni, cea care va deveni prima femeie lider din Italia, şi Fraţii Italiei, susţin blocajele navale menite să oprească migraţia neautorizată din Africa.\n\nEa a deplâns, de asemenea, rata scăzută a natalităţii din Italia, susţinând existenţa unui complot guvernamental de stânga în scopul „finanţării invaziei pentru a înlocui italienii cu imigranţi”, o teorie a conspiraţiei care acuză elitele globale din umbră de orchestrarea unor migraţii de „nealbi” în ţările majoritare albe.\n\n„Trebuie să ne amintim că nu suntem la punctul final, ci suntem la punctul de plecare. De mâine trebuie să ne dovedim valoarea”, a declarat Meloni, în vârstă de 45 de ani, într-un miting desfăşurat luni dimineaţă, potrivit Reuters.\n\nDe când guvernul premierului Mario Draghi s-a prăbuşit în iulie, partidul „Fraţii Italiei” a fost votat cu aproximativ 24 până la 25%, înaintea Partidului Democrat de centru-stânga cu 21 sau 22% şi urmat de Mişcarea populistă Cinci Stele cu 13 până la 15% .\n\nCu Liga la aproximativ 12 la sută şi partidul lui Berlusconi la 8 la sută, coaliţia lui Meloni caută să-şi asigure între 45 şi 55 la sută din locurile din parlament.\n\nNoile alegeri au stârnit întrebări cu privire la viitorul stabilităţii coaliţiei vestice în misiunea de a sprijini rezistenţa Ucrainei împotriva invaziei Rusiei.\n\nÎn timp ce Meloni s-a angajat să sprijine Ucraina, Berlusconi a declarat săptămâna trecută pentru o televiziune italiană: „Putin a fost împins de poporul rus, de partidul său şi de miniştrii săi să demareze această operaţiune specială”, folosind terminologia rusă pentru războiul lui Putin în Ucraina.\n\nMeloni va fi prima femeie care va conduce un guvern italian. Dar feministele şi alţi activişti pentru drepturile omului sunt îngrijoraţi de apărarea ei agresivă a ceea ce ea numeşte „valorile familiei tradiţionale”.\n\nAvortul a devenit una dintre cele mai polarizante probleme ale campaniei după ce Meloni a spus că doreşte să promoveze o serie de programe care încurajează femeile cu dificultăţi financiare sau de altă natură să ducă sarcinile la termen, scrie Yahoo News.\n\n„Nu ne vom atinge de legea avortului. Vrem doar ca [femeile] să ştie că există alte opţiuni”, a spus ea.\n\nInflaţia fulgerătoare, criza energetică de iarnă care se profilează şi tensiunile cu Rusia din cauza războiului din Ucraina au dominat campania electorală din Italia, care încă se recuperează după trauma pandemiei de coronavirus.\n\nItalia urmează să primească aproape 200 de miliarde de euro din fonduri UE post-pandemie până în 2026, în schimbul reformelor structurale.\n\nMeloni nu mai îndeamnă la o ieşire din UE, ci a promis că va conduce o Italie „puternică, serioasă şi respectată pe scena internaţională”, în timp ce programul coaliţiei de dreapta cere o revizuire a regulilor Uniunii Europene privind cheltuielile publice.\n\n„Declar Uniunii Europene: „Călătoria gratuită s-a încheiat”, a spus ea la un alt miting de săptămâna trecută, jurând că va „începe să apere interesele naţionale ale Italiei, aşa cum face deja orice alt membru al UE”.",
    "Alegeri în Italia: Participanţii la Săptămâna Modei de la Milano se mobilizează împotriva extremei drepte": "INTERNATIONAL Sâmbătă, 24 Septembrie 2022, 21:31\n\nViorela Marin • HotNews.ro\n\nStilişti de la marile case de modă italiene şi influenceri de pe reţelele de socializare au profitat de ediţia din acest an a Săptămânii Modei de la Milano pentru a mobiliza opinia publică din Italia împotriva extremei drepte înaintea alegerilor parlamentare care vor avea loc duminică în această ţară, relatează Agerpres.\n\nDonatella Versace și Pierpaolo Piccioli Foto: Maria Laura Antonelli/AGF / Sipa Press / Profimedia\n\nÎn contextul în care sondajele de opinie plasează pe primul loc în preferinţele alegătorilor partidul post-fascist Fratelli d'Italia, condus de Giorgia Meloni, şi prevăd un absenteism ridicat, directorul artistic al casei Valentino, Pierpaolo Piccioli, celebra Donatella Versace şi vedeta online Chiara Ferragni au luat cuvântul pe reţelele de socializare pentru a-i îndemna pe admiratorii lor să se prezinte la urne.\n\n„Mergeţi să votaţi, pentru că aceste alegeri sunt foarte importante pentru ţara noastră! Pe 25 septembrie, votaţi pentru a apăra drepturile obţinute, gândindu-vă la progres şi privind spre viitor”, a scris pe Instagram Donatella Versace, a cărei casă de modă a organizat o prezentare vineri la Milano.\n\nPierpaolo Piccioli, prezentându-se ca „un om de stânga”, i-a îndemnat şi el pe tinerii italieni să meargă să voteze.\n\n„Gândul că există oameni, fiinţe umane care în aceste momente se tem, le este frică de consecinţele acestor alegeri mă înnebuneşte de furie”, a scris el.\n\n„Sper că toţi tinerii de peste 18 ani vor merge să voteze pe 25 septembrie, pentru că nu trebuie să facem niciun pas înapoi în privinţa drepturilor câştigate”, a adăugat el, referindu-se la programul reacţionar promovat de Giorgia Meloni în mai multe chestiuni sociale.\n\nGiorgia Meloni: „Da pentru familiile naturale, nu pentru lobby-ul LGBT!”\n\n„Da pentru familiile naturale, nu pentru lobby-ul LGBT! Da pentru identitatea sexuală, nu pentru ideologia de gen! Da pentru cultura vieţii, nu pentru abisul morţii!”, declarase Giorgia Meloni în luna iunie.\n\nLa rândul ei, Chiara Ferragni i-a îndemnat pe milioanele sale de admiratori de pe Instagram şi TikTok să apere „dreptul femeilor la avort, dreptul persoanelor LGBT de a nu fi bătute, insultate, discriminate, dreptul celor au de suferit atunci când decid pentru propria viaţă, dreptul unui copil de a simţi că aparţine acestei ţări chiar dacă provine din părinţi străini”.\n\nChiara Ferragni, care este şi o foarte bună femeie de afaceri, s-a adresat în mod special tuturor celor care „nu se simt reprezentaţi” şi celor „dezamăgiţi”. „Depinde doar de noi să alegem să apărăm şi să extindem aceste drepturi sau să le abandonăm în mâinile celor care vor să le limiteze. A nu vota înseamnă doar să a delega altora ceea ce trebuie noi înşine să decidem”, a concluzionat ea.\n\n„Front împotriva extremei drepte”\n\nCasele de modă italiene s-au mobilizat şi pentru a permite angajaţilor care lucrează în perioada prezentărilor de la Milano să voteze la alegerile de duminică.\n\n„Casa Gucci a reorganizat complet programul de lucru pentru a ne permite să ajungem acasă şi apoi să votăm”, a dezvăluit Giacomo, un angajat de la sediul din Roma al casei Gucci, dar care se află acum la Milano cu ocazia Săptămânii Modei, alături ceilalţi colegi ai săi.\n\nAproximativ 80% din angajaţii caselor de modă italiene - designeri, stilişti, directori de producţie, echipe de produs şi echipe de marketing - s-au mobilizat pentru a asista la defilările de modă de la Milano, precum şi pentru a participa la fazele de comercializare a colecţiilor prezentate.\n\nProgramele şi cutumele au fost modificate pentru a le permite tuturor să ajungă în localităţile lor de rezidenţă, în contextul în care votul prin procură nu este autorizat în Italia.\n\nMiza este cu atât mai mare, cu cât rata de participare ar putea să scadă sub 70%, ceea ce ar reprezenta un nivel istoric scăzut pentru Italia.\n\n„Unii dintre noi trebuie să meargă să voteze în Apulia, în Sicilia, în Sardinia! Este de neconceput că în 2022, cu toate mijloacele tehnologice de care dispunem, trebuie încă să ne deplasăm pentru a vota”, a declarat Roberto Strino, un angajat în vârstă de 39 de ani al casei Giorgio Armani.\n\n„Voi merge la vot, pentru că aceste alegeri sunt foarte importante şi trebuie să facem front comun împotriva extremei drepte”, a adăugat el.\n\n„Am decis să închidem showroom-ul Fendi pentru toată ziua de duminică”, a anunţat Serge Brunschwig, CEO-ul Fendi, în marja defilării organizate de această casă de modă.\n\n„Vom acoperi cheltuielile ocazionate de deplasările angajaţilor noştri italieni, pentru ca ei să poată să meargă la birourile lor de vot şi să se întoarcă la Milano luni sau marţi”, a adăugat el.",
    "\"Practic, ești mort\". Povestea unei tinere afgane care a fugit de talibani în Italia, dar acum se teme de Giorgia Meloni": "De când talibanii au preluat puterea în urmă cu un an, femeile din Afganistan trăiesc la cheremul militanților. Multe nu mai au voie să meargă la serviciu, la școală sau să facă sport. Femeile și fetele pot pleca de acasă doar cu permisiunea unui bărbat. Sahar a reușit să fugă din Kabul și a scăpat, astfel, de talibani. Acum trăiește în Italia, unde își construiește o viață nouă. Una care-i poate oferi siguranță, toleranță și respectarea drepturilor fundamentale. Dar se teme că deja noua ei libertate este în pericol. Totul, din cauza liderului de extremă dreapta Giorgia Meloni. Partidul ei, Fratelli d’Italia (Frații Italiei - n.red.) conduce în sondaje pentru viitoarele alegeri parlamentare. Sahar spune că victoria acestei formațiuni ar putea fi o veste proastă pentru refugiați. Partidul este ostil migranților, iar Sahar își face griji pentru viitorul ei. Urmăriți un reportaj marca „Focus Europa”, un proiect Digi24 şi Deutsche Welle. Emisiunea e difuzată sâmbăta la ora 00:30 și în reluare de la ora 19:30.\n\nAtunci când Sahar se simte tristă ori disperată când primește vești proaste din Afganistan, vine aici. De obicei, veștile proaste sunt tot ce ceea primește din țara natală. A început să lucreze în restaurantul \"Orient Experience\", condus de fratele ei. Hamed angajează doar refugiați precum Sahar, pentru că vrea să-i ajute să ajungă la Veneția.\n\nSahar Ahmadi, refugiată afgană: \"Munca de aici m-a ajutat să mai trec peste depresie, îmi amintește de momentele în care lucram în propriul restaurant, în Kabul. Îl înființasem singură, dar nu am reușit să-l deschid. Dar cum rămâne cu toate fetele și femeile afgane, ale căror speranțe sunt năruite? Simți că propriul tău corp e viu, dar sufletul a murit. Atunci când visurile tale dispar, practic ești mort.\"\n\nDar Sahar are un nou obiectiv: vrea să devină bucătar-șef în Italia. A luat deja legătura cu câțiva bucătari din Veneția și are speranțe. Totuși, atunci când aude veștile proaste venite din Kabul, se întreabă dacă merită să fie atât de norocoasă. De exemplu față de această femeie, a cărei identitate rămâne secretă fiindcă locuiește în capitala afgană împreună cu cele 13 surori: \"După tot ceea ce s-a întâmplat în anul care a trecut, simt că nu mai exist. Nu am voie să studiez. Nu am voie să decid cu ce să mă îmbrac. Suntem ca niște păsări închise într-o cușcă, ce nu mai pot zbura. Așa ne simțim toate.\"\n\nFemeile își părăsesc locuința doar purtând burka. Dar ies rar, pentru că talibanii susțin că trebuie să facă asta doar pentru motive importante.\n\n\n\nSahar Ahmadi, refugiată afgană: \"Tu și sora ta ați ieșit vreodată în stradă ca să vă apărați drepturile, împreună cu celelalte femei care protestează?\"\n\nFemeia afgană a cărei identitate nu a fost dezvăluită: \"Am vrut, dar când am văzut ce le fac talibanii acelor femei - biciuindu-le și pedepsindu-le - tatăl nostru nu ne-a dat voie.\"\n\nUneori, Sahar simte că se sufocă. Atunci când se întâmplă asta, iese din casă și merge fără țintă pe străzile înguste ale Veneției. Acum, oamenii din Italia vorbesc despre posibilitatea ca partidele de dreapta să câștige alegerile de la sfârșitul lunii septembrie – iar Giorgia Meloni ar putea deveni următorul premier.\n\nPe Sahar o îngrijorează acest scenariu. Ar însemna, oare, că va trebui să părăsească Italia? Fratele ei, Hamed, încearcă să o liniștească.\n\nSahar Ahmadi, refugiată afgană: \"Care e politica lui Meloni în privința migranților?\"\n\nHamed Ahmadi, fratele lui Sahar: \"E liderul unui partid de extremă dreapta. Desigur, e împotriva refugiaților și migranților. Deși nu și împotriva ucrainenilor, nu are nicio problemă cu ei.\"\n\nSahar Ahmadi, refugiată afgană: \"Dar ar putea avea vreo problemă cu noi?\"\n\nHamed Ahmadi, fratele lui Sahar: \"Nu cu noi, personal. Dar în ceea ce privește modul în care privește politica internațională... e în mod fundamental împotriva refugiaților și migranților, da.\"\n\nHamed știe ce i-ar putea reda încrederea surorii sale: \"Știi ce, Sahar? Locuiești într-un loc în care tu însăți i-ai putea lua locul lui Meloni, în care ai putea să devii prim-ministru, dacă ai vrea. Așa ceva nu mai e posibil în Afganistanul condus de talibani.\"\n\nȘi apoi este timpul pentru ceva ce nu mai e posibil în Afganistan - un alt moment de libertate.\n\nEditor : G.M.",
    "În 2050, Italia va avea un tânăr la fiecare trei bătrâni, iar numărul deceselor va fi dublu faţă de cel al nașterilor": "INTERNATIONAL Vineri, 23 Septembrie 2022, 08:30\n\nHotNews.ro\n\nItalia continuă să îmbătrânească: situaţie certificată de ultimul Raport ISTAT privind previziunile asupra populației rezidente și familiilor. În 2050, conform ISTAT, procentul persoanelor de peste 65 de ani va crește cu peste zece puncte, ajungând la 34,9%, potrivit Il Fatto Quotidiano, citat de Rador.\n\nMilano, Italia Foto: Profimedia Images\n\nAstăzi, cei peste 65 de ani reprezintă 23,5% din populația totală, în timp ce cei sub 14 ani reprezintă 12,9% din italieni. Ne aflăm într-o ''fază accentuată și prelungită de îmbătrânire'' și deceniile care vor urma vor continua în această direcție. Mergând în acest ritm, în anul 2049 numărul deceselor l-ar putea dubla pe cel al naşterilor : 788 mii, față de 390 mii.\n\n''De aproximativ 15 ani, Italia se confruntă cu un proces de reducere a populației, în ciuda dinamicilor migratorii pozitive'', explică raportul. Instituțiile vor trebui, așadar, să adopte politicile necesare pentru a face față societății vârstnice: sistemul de asistenţă socială va trebui să găsească un echilibru dificil între numărul mare de bătrâni și puținele nașteri.\n\nPotrivit prognozelor ISTAT, în 2050, procentul tinerilor de până la 14 ani va fi de 11,7%, în uşoară scădere faţă de cel de azi. Între generații va fi un raport de trei la unu între bătrâni și tineri.\n\nÎn acelaşi timp, se prevede că va scădea şi populaţia în vârstă de muncă: până în 2050 se așteaptă o scădere de aproape 9 milioane de cetățeni cu vârsta cuprinsă între 15 și 64 de ani. Tradus în procente, înseamnă o trecere de la 63,6% din populație la 53,4%.\n\nConform ultimului raport ISTAT, diferenţele dintre nordul şi sudul Italiei vor fi acum și de ordin demografic. Atât nordul, cât și sudul vor îmbătrâni. Sudul va depăși însă nordul, cu o vârstă medie estimată la 49,9, față de 49,2. Tendința de îmbătrânire va continua în sud chiar și pe termen lung, până la o vârstă medie de 52 de ani.\n\nPrincipala cauză a îmbătrânirii populației este tranziția generaţiei baby boomers de la vârsta adultă la vârsta senilă, acesta find de altfel şi motivul scăderii numărului cetățenilor în vârstă de muncă.\n\nÎn ceea ce privește componența populației, în interval de douăzeci de ani, se aşteaptă ca numărul familiilor să crească cu circa un milion de unități, ajungând astfel la 26,3 milioane de gospodării. Vorbim însă de nuclee familiale din ce în ce mai mici, care în 2041 vor fi formate în medie din 2,1 persoane, față de actualele 2,3.",
    "Ce urmează în Italia, după ce extrema dreaptă a câștigat alegerile": "Extrema dreaptă din Italia a câștigat alegerile parlamentare care au avut loc duminică, iar Giorgia Meloni ar putea deveni astfel prima femeie premier al țării.\n\nMomentan rezultatele oficiale nu au fost anunțate, dar potrivit unor rezultate parțiale anunțate luni dimineață de Ministerul de Interne, coaliţia condusă de Giorgia Meloni a obținut 44% din voturi.\n\nAceastă victorie este însă doar un prim pas în formarea unui nou guvern funcțional, scrie BBC. Iată, așadar, cum se vor desfășura lucrurile în următoarele zile:\n\nLuni urmează să fie anunțate rezultatele oficiale finale de către Ministerul de Interne.\n\nPână la 13 octombrie, Parlamentul se va întruni pentru prima dată de la alegeri. Procesul de formare a guvernului nu poate începe până atunci.\n\nDupă 20 octombrie, președintele Italiei negociază apoi cu toate formațiunile din coaliție pentru a decide un premier. Este însă destul de clar că formaţiunea Fratelli d'Italia, a Giorgiei Meloni, va da premierul, pentru că a primit cele mai multe voturi la alegerile de duminică.\n\nFinalul lunii octombrie: Președintele Sergio Mattarella o va nominaliza pe Giorgia Meloni premier.\n\nMeloni va începe apoi să-și construiască guvernul și să ofere poziții ministeriale celor din propriul său partid, dar și aliaților săi de coaliție. Vor stabili și un program de guvernare. Este posibil ca aceste negocieri să se fi desfășurat deja de ceva timp.\n\nDupă ce va fi stabilit Guvernul, Giorgia Meloni și Cabinetul său vor depune jurământul.\n\nÎn termen de 10 zile de la depunerea jurământului, noul guvern trebuie să primească un vot de încredere în Parlament. Este foarte posibil să fie doar o formalitate, deoarece coaliția Giorgiei Meloni pare să dețină controlul. Dacă rezultatele finale vor confirma rezultatele exit-poll-urilor, extrema dreaptă va obține între 227 și 257 de locuri în Camera Deputaților și între 111 și 131 de locuri în Senat.\n\nCe vor face liderii celorlalte partide de dreapta\n\nPartidul Giorgiei Meloni nu are experiență în guvernare, așa că va avea nevoie de sprijin deplin din partea fostului premier Silvio Berlusconi și al lui Matteo Salvini, liderii celorlalte formațiuni care alcătuiesc coaliția.\n\nCel mai longeviv premier al Italiei, Berlusconi, în vârstă de 85 de ani, a candidat pentru un loc în Senat, pentru prima dată de când a fost exclus în 2013, după ce a fost acuzat de fraudă fiscală.\n\nFormațiunea sa, Forza Italia, de centru-dreapta, este considerată însă cea mai slabă dintre cele trei partide care formează coaliția.\n\nLiga lui Matteo Salvini este un partener firesc pentru Meloni. În calitate de ministru de Interne, el a închis taberele de migranți și a blocat ambarcațiunile ONG-urilor care transportau migranți salvați din Marea Mediterană la intrarea în port.\n\nAceeași politică privind migrația o are și Meloni, iar Salvini s-ar putea întoarce la Ministerul de Interne.\n\nÎn Italia, postul de premier revine de obicei partidului din coaliţie care obţine cele mai multe voturi. Iar partidul Giorgiei Meloni se află pe primul loc.\n\nIată, defalcat, câte voturi a primit fiecare partid din coaliţia de extremă dreapta:",
    "Badantă română din Italia în scaun cu rotile evacuată din locuință. „A avut mereu grijă de alții”": "O româncă în vârstă de 46 de ani, care trăiește la Monsummano Terme (Toscana) din anul 2001, a fost evacuată recent din apartamentul în care a locuit împreună cu fostul soț și cu cei doi copii ai lor. Problema este că femeia a suferit în luna mai a acestui an un accident vascular cerebral (ictus) și a rămas imobilizată într-un scaun cu rotile. Nu mai poate lucra și nici să se descurce de una singură.\n\nSe numește Bianca și în cei 21 de ani de când este în Italia a lucrat ca îngrijitoare de bătrâni și menajeră. Timpul său liber l-a dedicat în mare parte în a-i ajuta pe cei în suferință, activând ca voluntar pe ambulanță, iar acum este ea cea care are nevoie de ajutor.\n\nEste divorțată și are doi copii minori, iar proprietarul apartamentului în care a locuit cu soțul său, de care este divorțată, a aruncat-o practic în stradă refuzând să-i reînnoiască contractul de închiriere. Bianca o are alături pe mama sa, o femeie în vârstă, iar copiii stau o lună cu ea și o lună cu tatăl lor.\n\nCazul a fost semnalat presei italiene de Asociația Români Uniți din Toscana (Associazione Rumeni Uniti in Toscana) care încearcă să o ajute pe Bianca și care stigmatizează dezinteresul instituțiilor italiene.\n\nAm contactat-o pe doamna Stela Tomoiagă, președinta asociației respective, care ne-a spus câteva cuvinte despre situația în care se află Bianca acum, după ce a fost evacuată din casă: „Bianca e bine, doar că peste puține zile va ajunge din nou în stradă dacă nu găsește o locuință cu un preț acceptabil, pe care să-l poată plăti din ajutorul social pe care îl primește.”\n\n- Continuarea articolului după publicitate -\n\nFosta îngrijitoare a fost dusă mai întâi de Serviciile sociale ale primăriei într-un hotel, apoi într-o pensiune dintr-un agroturism situat în Larciano, unde se află și în prezent, dar mai poate rămâne acolo doar pentru câteva zile. „Ar fi ideal să i se dea o locuință socială, unde să plătească o chirie simbolică, dar, din ce am înțeles, cei de la Primărie au spus că nu ar fi posibil și tot la privați va trebui să apeleze. Numai că un privat nu cred că va fi niciodată de acord să închirieze casa unei persoane care nu are posibilitatea de a munci”, ne-a spus Stela Tomoiagă.\n\n„Ea, cât a putut, a avut mereu grijă de ceilalți, ca badantă și de opt ani ca voluntar pe ambulanță. Acum, când din motive de sănătate are nevoie ea de ajutor, toată lumea se întoarce de cealaltă parte. Dar nu pentru că ar fi străină. Este un viciu tipic acestei societăți, când nu mai ești util te marginalizează. Noi vom face tot posibilul să nu o lăsăm singură și vom continua să urmărim acest caz. Bianca, cu toate problemele ei de sănătate, are toate cerințele pentru a beneficia de o locuință socială. Dar asta durează și între timp are nevoie să închirieze o casă unde să stea împreună cu mama ei, chiar și una modestă. Dar nimeni nu vrea să i-o dea”, a mai adăugat președinta asociației care monitorizează cazul conaționalei noastre.\n\nVideo AICI.\n\nSusține publicația noastră!",
    "Presa din Italia a anunțat ce se întâmplă cu Diego Fabbrini, fostul mijlocaș al lui Dinamo! Nu a mai jucat din luna mai": "Nu a impresionat la noua sa echipă, iar după o scurtă perioadă a fost împrumutat la Alessandria, cu care a retrogradat în Serie C. Acum, Fabbrini este sub contract cu Ascoli, la care nu a prins niciun minut în acest sezon.\n\nDiego Fabbrini își negociază plecarea de la Ascoli\n\nUltimul meci al lui Fabbrini a fost la începutul lunii mai, adică în sezonul precedent, iar acum publicația Calciomercato anunță că fostul mijlocaș de la Dinamo și FC Botoșani își negociază plecarea de la Ascoli, cu care mai are contract până în vara anului următor.\n\nCel mai probabil, Fabbrini își dorește să plece la o echipă la care ar putea prinde mai multe minute.\n\nFabbrini are un CV impresionant. A jucat în Serie A, la Udinese și Palermo, dar și în Championship, la Watford, Millwall, Birmingham și Middlesbrough.\n\nÎn 2016, Birmingham plătea nu mai puțin de două milioane de euro pentru a-l transfera definitiv pe mijlocașul italian. De la Birmingham a ajuns la FC Botoșani, doi ani mai târziu, iar apoi au urmat CSKA Sofia și FC Botoșani.",
    "Top Pariu: Ungaria – Italia, se pariază la cota 1.67 » Pachetul Zilei ajunge la cota 14.00 »»": "Astăzi, pe lângă Biletul Zilei, pe care îl găsiți AICI, ne propunem să ne rotunjim veniturile la pariuri și cu alte selecții din fotbal.\n\nNe vom îndrepta atenția exclusiv către partidele care se vor juca astăzi în Liga Națiunilor. Vom paria atât pe favoriți, dar și pe spectacol. Pachetul Zilei conține șase selecții care combinate pe același bilet au cota totală 14.00!\n\nPACHETUL ZILEI\n\nNATIONS LEAGUE\n\nANGLIA – GERMANIA, OASPEȚII ÎNSCRIU – COTA 1.45\n\nUNGARIA – ITALIA, X2 & 1-3 GOLURI – COTA 1.67\n\nMUNTENEGRU – FINLANDA, PSF X – COTA 1.57\n\nMACEDONIA DE NORD – BULGARIA, 1 – COTA 1.85\n\nGIBRALTAR – GEORGIA, OASPEȚII PESTE 1.5 GOLURI – COTA 1.40\n\nSAN MARINO – ESTONIA, AMBELE ECHIPE SĂ NU ÎNSCRIE – COTA 1.43\n\nCum vă spunem de fiecare dată, pariurile oferite mai sus pot ajuta la construirea biletelor pe care doriți să investiți. Dacă în schimb preferați să realizați un combo strict din propunerile noastre, astăzi că asigurați o cotă finală de 14.00!\n\nVrei să ai zi de zi ponturi gratuite câștigătoare? Intră acum pe Pariuri1x2.ro\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter",
    "Wizz Air anunţă extinderea continuă a operaţiunilor în Italia": "Wizz Air, anunţă extinderea bazelor sale din Italia, devenind a treia companie aeriană ca mărime din ţară. Wizz Air alocă trei dintre aeronavele sale Airbus A321neo bazelor din Roma Fiumicino şi Milano Malpensa: două la Roma şi una la Milano, potrivit unui comunicat de presă remis Redacţiei.\n\nConform sursei citate, alocarea acestor aeronave permite lansarea a 12 rute noi, precum şi o frecvenţă crescută pe cinci rute de pe Aeroportul Roma Fiumicino şi trei rute de pe Aeroportul Milano Malpensa. Noile rute vor fi lansate începând cu octombrie 2022, biletele fiind disponibile online pe wizzair.com şi prin intermediul aplicaţiei pentru mobil.\n\nAlocarea a încă două aeronave la baza Wizz Air din Roma Fiumicino va creşte numărul aeronavelor de la bază la şapte. Acest lucru va aduce numărul de rute ale bazei la 65, incluzând lansarea a şapte rute noi din capitala Italiei. Pasagerii vor putea să călătorească acum către Barcelona, Göteborg, Malaga, Paris Orly, Porto, Sevilla şi Valencia. În plus, capacitatea suplimentară permite Wizz Air să-şi mărească frecvenţa zborurilor de la bază pe rutele către Eindhoven, Hurghada, Paris Orly, Tel Aviv şi Erevan.\n\nAeroportul Milano Malpensa va primi o aeronavă suplimentară, devenind o bază cu şase aeronave. Astfel, Wizz Air va introduce cinci rute noi către Cardiff, Jeddah, Marsa Alam, Riad şi Erevan începând cu octombrie 2022. Această capacitate suplimentară presupune, de asemenea, că Wizz Air poate creşte frecvenţa zborurilor pe rutele către Tel Aviv, Catania şi Atena. Odată cu această extindere, compania aeriană va opera rute către 43 de destinaţii de pe Aeroportul Milano Malpensa.\n\n\"Suntem încântaţi să ne extindem operaţiunile din Italia, pentru a fi a treia companie aeriană ca mărime a ţării, demonstrându-ne angajamentul de a creşte prezenţa Wizz Air pe piaţă. Alocarea acestor trei aeronave suplimentare bazelor din Roma Fiumicino şi Milano Malpensa ne permite să consolidăm şi mai mult oferta pe piaţa internă, oferind clienţilor noştri ocazia de a călători către 12 noi destinaţii din Roma şi Milano\", explică Robert Carey, preşedintele Wizz Air.\n\nPreocuparea Wizz Air de a oferi clienţilor rute variate şi preţuri reduse în reţeaua sa a presupus luarea deciziei dificile de a-şi închide baza de pe Aeroportul Palermo. Din 3 noiembrie 2022, aeronava care se află în prezent în Palermo va fi redistribuită pentru a sprijini extinderea bazelor din Roma şi Milano.\n\nCompania aeriană va continua să zboare către Aeroportul Palermo, operând zboruri zilnice dinspre Milano Malpensa şi Veneţia Marco Polo către Palermo, asigurându-se că poate continua să-şi deservească clienţii locali fideli. În timp ce rutele dinspre Palermo către Torino şi Bologna vor înceta, acestea reprezintă doar 4% din programul de zbor din Italia al Wizz Air. Wizz Air va continua să opereze peste 220 de zboruri interne săptămânale şi îşi va extinde rutele operate de la bazele italiene - de la Torino şi Bologna, până la baza sa de pe Aeroportul Catania Fontanarossa, unde Wizz Air are trei aeronave, se mai arată în comunicat.",
    "Investiția uriașă a unui gigant IT în nordul Italiei. Fabrica de cipuri va oferi cel puțin 1.500 de locuri de muncă": "Guvernul italian demisionar condus de Mario Draghi şi Intel au ales oraşul Vigasio, situat în regiunea Veneto, din nord-estul Italiei, pentru construirea unei fabrici de cipuri de miliarde de dolari, au declarat două persoane apropiate situaţiei, citate de Reuters.\n\nInvestiţia Intel în Italia face parte dintr-un plan mai amplu anunţat de producătorul american de semiconductori în martie trecut, de a investi până la 80 de miliarde de euro (77,5 miliarde de dolari) în următorul deceniu în dezvoltarea capacităţii de producţie în Europa.\n\nCu o investiţie iniţială în valoare de aproximativ 4,5 miliarde de euro, estimată să crească în timp, Intel a spus că fabrica italiană va crea 1.500 de locuri de muncă plus alte 3.500 de locuri de muncă între furnizori şi parteneri, operaţiunile urmând să înceapă între 2025 şi 2027.\n\nUnitatea de producţie italiană a Intel va fi o fabrică avansată de ambalare şi asamblare a semiconductorilor, care va folosi noi tehnologii.\n\nCerând să nu fie numite din cauza sensibilităţii problemei, sursele au spus că părţile au detaliat la începutul lunii septembrie un acord cuprinzător, dar că nu va fi făcut niciun anunţ public înainte de rezultatul alegerilor generale de duminică.\n\nUn purtător de cuvânt al Intel nu a comentat, deoarece negocierile sunt în desfăşurare şi confidenţiale. De asemenea, biroul premierului Draghi a refuzat să comenteze.\n\nSituat lângă Verona, pe autostrada şi calea ferată strategică Brenner, Vigasio este opţiunea preferată dintr-o listă scurtă de două sedii, care includ şi unul în regiunea de nord-vest Piemont.\n\nAds\n\nPrintre alte motive, Vigasio este bine conectat cu Germania şi în special cu oraşul Magdeburg, unde Intel va construi două fabrici, a adăugat una dintre surse.\n\nIntel şi guvernul au luat în considerare iniţial şi sedii din regiunile Lombardia, Apulia şi Sicilia.\n\nAsistenţii apropiaţi ai lui Draghi urmăresc să intre în negocieri confidenţiale cu succesorii lor probabili, pentru a evita orice risc ca acordul să fie contestat de noul guvern al Italiei, au spus sursele, adăugând că alegerea sediului este extrem de sensibilă din punct de vedere politic.\n\nSursele au refuzat să ofere detalii suplimentare, dar Reuters a relatat anterior că Roma este pregătită să finanţeze până la 40% din investiţia totală a Intel în Italia.\n\nContribuţia statului la programul de investiţii al Intel este ceva care trebuie neapărat împărtăşit cu următorul guvern, înainte ca orice acord să fie în cele din urmă oficializat, a spus una dintre surse, adăugând că Draghi ar putea lăsa următorul guvern să facă anunţul.\n\nPentru a stimula producţia internă de cipuri, Roma este, de asemenea, în discuţii cu producătorul franco-italian STMicroelectronics, producătorii de cipuri din Taiwan MEMC Electronic Materials şi TSMC şi compania israeliană Tower Semiconductor, pe care Intel la cumpărat-o la începutul acestui an.\n\nAds",
    "Marius a plecat la muncă în Italia, dar acum doarme pe străzi cu câinele. \"L-a găsit la gunoi, cu o lăbuţă ruptă\"": "Este şi cazul lui Marius, un român care s-a dus să lucreze în Italia, dar a fost păcălit de angajatori și a ajuns să doarmă pe străzi, cu câinele lui. Așa a fost găsit, într-o zi, de o italiancă, potrivit stiridiaspora.ro.\n\n\"L-am cunoscut pe Marius în urmă cu câteva zile. Stătea pe jos, aproape de Fontana di Trevi, iar lângă el se afla Cappuccino, cățelul lui. A fost tocmai câinele cel care mi-a atras atenția mie și fiicelor mele, s-a aruncat înspre noi pentru a se juca. Ne-au impresionat imediat.\n\nMarius a apelat și la Poliție care evident că le-a dat dreptate angajatorilor, având în vedere că el este român\", a povestit Viviana Amorino, pe pagina de Facebook.\n\nImpresionată de poveste, italianca a vrut să-i dea o mână de ajutor românului.\n\n\"L-am cunoscut pe Marius acum câteva seri, după o plimbare la Fontana di Trevi. Era acolo într-un colț cu Cappuccino, câinele lui, un cățeluș de 9 luni pe care l-a găsit la gunoi cu piciorul rupt.\n\nCappuccino este un câine fericit, îngrijit, iubit, curat și cu siguranță nu suferă de foame pentru că Marius se lipsește de orice pentru el\", mai spune Viviana.\n\nMarius a apelat și la serviciile de asistență socială din Italia, dar cei de acolo i-au spus să renunțe la câinele lui.\n\n\"A refuzat, evident. Trăiește din puținul pe care îl poate acumula, chiar mi-a refuzat banii când, vorbind cu el, i-am spus că sunt mămică singură.\n\nAm făcut schimb de numere de telefon și îmi trimite constant poze și videoclipuri cu Cappuccino, sper din tot sufletul să se poată face ceva pentru ei\", mai povesteşte italianca.\n\nMarius i-a explicat Vivianei că este originar din România și că își pierduse slujba de lucrător în construcții pentru care venise în Peninsulă. De atunci trăiește pe stradă, o viață care s-a schimbat în urmă cu câteva luni, când a găsit un cățeluș într-un coș de gunoi:\n\n\"Avea o lăbuţă ruptă. Marius l-a dus la veterinar, care i-a propus să-l eutanasieze pentru că nu avea bani să plătească operația, 750 de euro\", povestește Viviana.\n\n\"Marius a refuzat. A plătit din propriul buzunar, încă plătește, puțin câte puțin, dar l-a salvat. Iar acum nu are nicio intenție de a renunța la el\", mai spune italianca.\n\n\"Când l-am întâlnit, încerca să strângă 10 euro pentru a plăti pensiunea din gara Termini. Nu pentru el, ci pentru Cappuccino: a vrut să-i facă o baie fierbinte, pentru că îi era prea frig.\n\nCând i-am dat bancnota și a aflat că sunt o mamă singură, nu a vrut-o. A trebuia să insist. Este un om de o imensă bunătate și demnitate și îl adoră pe Cappuccino: câinele este bine, este fericit cum nu prea am văzut animale ținute în condiții atât de precare. Marius m-a impresionat prin marea sa umanitate\".\n\nÎn urma postării făcute de italiancă, Marius și-a găsit un loc de muncă.\n\n\"Marius și-a găsit un loc de muncă, o casă și bineînțeles că îl va lua pe Cappuccino cu el. Nu aș putea fi mai fericită\", a scris, ulterior, femeia pe Facebook.",
    "Cel puţin şapte persoane au murit în urma inundaţiilor din regiunea Marche din Italia": "Ploile torenţiale şi inundaţiile puternice au lovit regiunea Marche, din centrul Italiei, începând de joi seara, provocând moartea a cel puţin şapte persoane. Alte trei persoane sunt date dispărute, a anunţat, vineri, presa italiană.\n\nAutorităţile locale au declarat că nu se aşteptau la o astfel de „cantitate de apă\" bruscă. În cel mult două-trei ore, străzile mai multor oraşe din provinciile Ancona şi Pesaro-Urbino au fost inundate.\n\nPompierii au folosit plute pe străzile oraşului balnear Senigallia pentru a salva oameni, în timp ce alţii au curăţat un pasaj subteran.\n\nServiciile de salvare căută în continuare supravieţuitori, au anunţat autorităţile.\n\nLiderul Partidului Democrat (PD) de centru-stânga din Italia a scris pe Twitter că îşi opreşte campania electorală în regiune înaintea alegerilor naţionale din 25 septembrie.",
    "Doliu în comunitatea românească din Italia. Tudor, un tânăr de 26 de ani și-a pierdut viața": "Este doliu în comunitatea românească din Italia. Un tânăr de doar 26 de ani, Tudor Daniel, și-a pierdut viața.\n\nUn tânăr de 26 de ani, Tudor Daniel Gulie , de origine română, dar rezident permanent cu familia în localitatea Sant'Anna Arresi, și-a pierdut viața într-un teribil accident care a implicat mașina în care se deplasa cu niște prieteni, cu vârste cuprinse între 26 și 29 de ani. Prietenii săi au scăpat cu viață, însă au fost răniți.\n\nTudor și-a pierdut viața în Sardinia, într-un accident care a avut loc de-a lungul drumului provincial 70, șoseaua care leagă Santadi de Teulada.\n\nDinamica prăbușirii nu este încă foarte clară (investigațiile sunt în curs), însă accidentul a avut loc nu departe de punctul în care anul trecut un pod s-a prăbușit din cauza vremii nefavorabile.\n\nMașina condusă de victimă avea să lovească mai întâi balustrada de pe marginea drumului și apoi să se izbească violent de un perete de beton.\n\nȘoferii aflați în trecere au apelat numerele de urgență, însă nu a mai fost nimic de făcut pentru tânărul de 26 de ani.\n\nLa fața locului au intervenit carabinierii stației Tratalias și ambulanțele din Domus De Maria, Sulcis Emergenze din San Giovanni Suergiu și ale spitalului Sirai din Carbonia.\n\nMesaje de condoleanțe\n\nDupă anunțul decesului tânărului român au fost postate și numeroase mesaje de condoleanțe:\n\n\"Cu mare regret postez acest mesaj, dragă Tudor Daniel. Este o zi tristă pentru școală noastră pentru că după ani petrecuți împreună și după atingerea scopului absolvirii, în care am luptat cu toții, aflăm de tragedia asta, care a răscolit totul ... Nu am cuvinte, îmi pare foarte rău. Condoleanțele mele întregii familii!\" se arată în mesajul postat pe pagina unei școli gastronomice, pe care românul se pare că a absolvit-o.\n\n\"Nu te cunoșteam așa de bine, dar știu că ai fost un băiat bun, Odihnește-te în pace Tudor Daniel\", a postat o altă persoană pe Facebook.\n\nFiți la curent cu ultimele noutăți. Urmăriți StiriDiaspora și pe Google News",
    "Italia: Un suporter a murit după ce a suferit un infarct la un meci din Serie C": "Un suporter al echipei Catanzaro a murit, sâmbătă, după ce a suferit un infarct la scurt timp după startul unui meci de pe teren propriu cu Messina, câştigat de favoriţii săi, scor 3-0, în Serie C.\n\nClubul italian a precizat că Massimiliano Fedeli a fost transportat de urgenţă la spital, însă nu a mai putut fi salvat.\n\nCa urmare a decesului fanului, clubul nu a mai trimis niciun reprezentant la conferinţa de presă de după meciul cu Messina.\n\nPotrivit ANSA, Fedeli avea 52 de ani.\n\nArticolul de mai sus este destinat exclusiv informării dumneavoastră personale. Dacă reprezentaţi o instituţie media sau o companie şi doriţi un acord pentru republicarea articolelor noastre, va rugăm să ne trimiteţi un mail pe adresa abonamente@news.ro.",
    "Partidul cotat să câștige alegerile din Italia suspendă un candidat de pe liste pentru laudele aduse lui Hitler": "Partidul cotat să câștige alegerile din Italia suspendă un candidat de pe liste pentru laudele aduse lui Hitler\n\nPartidul Frații Italiei, care este cotat să câștige alegerile naționale din weekend, și-a suspendat marți unul dintre candidați după ce s-a descoperit că acesta l-a lăudat pe dictatorul nazist Adolf Hitler în postări online, relatează Reuters.\n\nFrații Italiei își trage rădăcinile dintr-un grup neofascist înființat după cel de-al Doilea Război Mondial, dar liderul său Giorgia Meloni, care se așteaptă să fie următorul prim-ministru al Italiei, a încercat să se distanțeze de extrema dreaptă și a declarat că partidul său este un partid conservator.\n\nCu toate acestea, criticii spun că simpatizanții fasciștilor încă mai înfloresc în rândurile sale, iar ziarul La Repubblica a publicat săptămâna aceasta un comentariu pe rețelele de socializare postat în urmă cu opt ani de candidatul partidului, Calogero Pisano, care îl salută pe Hitler ca fiind un „mare om de stat”.\n\nPisano, care a candidat în alegerile din insula Sicilia, a lăudat, de asemenea, într-o postare din 2016, pe cineva care l-a definit pe Meloni drept un „fascist modern”, scriind că Frații Italiei „nu și-a ascuns niciodată adevăratele idealuri”.\n\nApariția postărilor a atras furia evreilor din Italia. „Ideea că cei care îl laudă pe Hitler pot sta în următorul parlament este inacceptabilă”, a scris pe Twitter Ruth Dureghello, șefa comunității evreiești din Roma.\n\nCa răspuns la controversă, Frații Italiei a declarat că îl suspendă pe Pisano cu efect imediat. „Din acest moment, Pisano nu mai reprezintă (partidul) la niciun nivel”, a precizat într-un comunicat.\n\nPisano însuși și-a cerut scuze. „Cu ani în urmă, am scris lucruri care erau profund greșite”, a declarat el pe Facebook, adăugând că a eliminat postările cu ceva timp în urmă.\n\nFrații Italiei este de așteptat să devină cel mai mare partid unic din Italia la scrutinul din 25 septembrie și să conducă o alianță de partide de dreapta spre o victorie confortabilă.\n\nCitește și...",
    "Italia va reduce prognoza de creştere economică pentru 2023 la puţin peste 0,5% - surse": "Guvernul demisionar al lui Mario Draghi se pregăteşte să reducă estimarea de creştere economică pentru 2023 la puţin peste 0,5%, în condiţiile în care criza energetică apasă asupra celei de-a treia economii din zona euro, anunţă Reuters, care citează surse anonime.\n\nTrezoreria estimează că produsul intern brut (PIB) ar urma să crească cu 3,3 sau 3,4% în acest an, în creştere faţă de ţinta de 3,1% care a fost stabilită în aprilie.\n\nPentru 2023, guvernul vede o creştere a PIB-ului de 0,6-0,7%, mult sub ţinta anterioară de 2,4%, au declarat două surse familiare cu acest subiect, avertizând că estimările sunt încă supuse unor modificări din cauza perspectivelor tot mai incerte.\n\nDraghi a alocat deja aproximativ 66 de miliarde de euro din ianuarie pentru a încerca să atenueze impactul creşterii facturilor la electricitate şi gaze asupra firmelor şi familiilor.\n\nSuccesorul său, în urma alegerillor generale de duminică, va trebui probabil să meargă pe aceeaşi cale.\n\nItalia intenţionează să îşi confirme obiectivul de deficit bugetar pentru 2022 la 5,6% din PIB stabilit în aprilie, a declarat săptămâna trecută ministrul Economiei, Daniele Franco. O creştere economică mai mică decât se aştepta va împinge deficitul fiscal de anul viitor peste ţinta anterioară de 3,9%.\n\nPreviziunile vor fi cuprinse în Documentul economic şi financiar (DEF) al Trezoreriei, care va fi publicat până la 27 septembrie.\n\nItalia ar trebui să trimită proiectul de buget la Bruxelles până la jumătatea lunii octombrie pentru aprobare, dar sursele au declarat că timpul necesar pentru formarea unui nou guvern ar putea însemna o întârziere în acest an.\n\nNaţionalista Giorgia Meloni, principala candidată pentru a deveni următorul prim-ministru al Italiei, plănuieşte reduceri de taxe de mai multe miliarde de euro în bugetul 2023 pentru a stimula creşterea economică, a declarat consilierul său economic.\n\nÎntr-un interviu acordat Reuters pe 25 august, Meloni a declarat că va respecta regulile bugetare ale Uniunii Europene.\n\nÎn condiţiile în care inflaţia se apropie de un teritoriu cu două cifre, BCE a operat două majorări supradimensionate ale ratelor în iulie şi septembrie şi a promis şi mai multe acţiuni, complicând eforturile Italiei de a îndepărta ameninţarea recesiunii şi de a reduce datoria publică.\n\nVârsta de pensionare se numără printre principalele probleme cu care se confruntă noul guvern în primul său buget.\n\nUn regim temporar care le permite oamenilor să se pensioneze la 64 de ani expiră anul acesta, iar vârsta de pensionare va creşte la 67 de ani la 1 ianuarie, conform unei reforme nepopulare din 2011, pe care liderul Ligii, Matteo Salvini, un aliat al lui Meloni în blocul de dreapta, vrea să o elimine.\n\nCa o provocare suplimentară, Roma trebuie să ajusteze în fiecare an pensiile la preţurile de consum. În iunie anul trecut, Trezoreria a declarat că factura pensiilor va creşte anul viitor la 16,2% din PIB, de la 15,7% preconizat în 2022, din cauza inflaţiei.",
    "Extremiștii de dreapta care vor câștiga alegerile din Italia se ceartă pe sancțiunile împotriva Rusiei": "Cu toate că Giorgia Meloni și Matteo Salvini, protagoniștii coaliției de extremă dreapta din Italia care pare că va câștiga alegerile parlamentare de luna aceasta, au condamnat războiul pe care Putin l-a declanșat în Ucraina, cei doi lideri italieni nu se pot pune de acord în privința măsurilor impuse împotriva Rusiei. În timp ce Meloni este de părere că sancțiunile și-au făcut efectul, Salvini, care l-a lăudat în trecut pe președintele rus, spune că acestea nu au niciun efect asupra Kremlinului și că au pus Europa și Italia „în genunchi”.\n\nGiorgia Meloni și Matteo Salvini s-au pozat împreună săptămâna trecută la malul mării în Sicilia pentru a demonstra unitatea alianței pe care o conduc.\n\nMeloni, liderul partidului Frații Italiei, care ar putea deveni următorul prim-ministru italian și care a comparat relația sa cu Salvini cu povestea de dragoste dintre Romeo și Julieta, a spus: „Poza este cel mai bun răspuns în fața [zvonurilor] inventate de Stânga legate de presupusele diviziuni”.\n\nCâteva zile mai târziu, diferențele de opinie dintre ea și liderul Ligii au devenit mult mai clare în timpul unei conferințe pe teme economice de la Cernobbio, acolo unde nu s-au putut pune de acord asupra unuia dintre cele mai importante subiecte ale momentului: sancțiunile împotriva Rusiei, relatează The Guardian.\n\nSalvini, care a semnat în 2017 un pact de cooperare cu partidul lui Vladimir Putin, Rusia Unită, a spus că sancțiunile nu funcționează și că au pus Europa și Italia „în genunchi”.\n\nÎn același timp, Meloni este de părere că sancțiunile și-au făcut efectul, argumentând că măsurile impuse după ce armata rusă a invadat Ucraina au afectat economia Rusiei.\n\nÎn timp ce Meloni spune că sancțiunile afectează economia Rusiei, Salvini este de părere că măsurile nu funcționează și că au pus Europa și Italia „în genunchi”. Foto: Profimedia Images\n\nMeloni a criticat sancțiunile împotriva Rusiei impuse după ce Putin a anexat Crimeea\n\nÎncă de la începutul războiului, Meloni s-a arătat în favoarea transferului de arme pentru Ucraina și a oferit asigurări comunității internaționale în legătură cu atitudinea sa proeuropeană și pro-NATO.\n\nPoziția lui Meloni din prezent diferă foarte mult de cea din 2014, atunci când a criticat sancțiunile impuse împotriva Kremlinului după anexarea Crimeei, despre care a spus că au „masacrat” afacerile italiene.\n\nSchimbarea este oarecum surprinzătoare, ținând cont de faptul că majoritatea susținătorilor partidului lui Meloni se opune ultimelor pachete de sancțiuni.\n\nConform ultimelor sondaje, ceva mai mult de jumătate dintre italieni se opun măsurilor din cauza impactului puternic pe care îl au asupra costului ridicat al vieții de zi cu zi a populației.\n\nSetarile tale privind cookie-urile nu permit afisarea continutul din aceasta sectiune. Poti actualiza setarile modulelor coookie direct din browser sau de aici – e nevoie sa accepti cookie-urile social media\n\nMeloni, însă, se bucură de suportul opiniei publice: Frații Italiei, un partid cu rădăcini neofasciste, conduce în sondaje. Strategia ei pare să aibă două obiective: să atragă cât mai multe voturi și să le facă pe plac observatorilor internaționali.\n\n„Încet, dar sigur, Meloni a înțeles că poate să câștige și să devină prim-ministru”, a spus Sofia Ventura, profesor de politică la Universitatea din Bologna. „Așa că a făcut un pariu. Nu vrea să sperie opinia publică și știe că pentru a conduce țara trebuie să arate că este 100% europeană și atlantică”.\n\nDe cealaltă parte, Salvini încearcă să renască sprijinul pentru Ligă (nume oficial: Liga Nordului), care a scăzut la 12% în sondaje, de la 40%, cât avea în august 2019, atunci când și-a distrus guvernul de coaliție cu partidul populist Mișcarea Cinci Stele, în încercarea eșuată de a forța alegeri anticipate în urma cărora ar fi putut deveni premier.\n\n„Salvini vede cum sprijinul [pentru partidul său] i se scurge printre degete, deci e clar că el joacă un altfel de joc”, a explicat Ventura.\n\nCoaliția care conduce în sondaje este formată din partidele Liga Nordului, Frații Italiei și Forza Italia - partidul condus de Silvio Berlusconi. Foto: Profimedia Images\n\nSilvio Berlusconi, a treia piesă de bază a coaliției care, cel mai probabil, va conduce Italia\n\nCele două partide fac parte dintr-o coaliție care pare că va obține o victorie confortabilă pe 25 septembrie. Al treilea membru este Forza Italia, partidul fostului prim-ministru italian Silvio Berlusconi, care a avut și el o relație strânsă cu Rusia lui Putin.\n\nCoaliția a promis că își va păstra sprijinul pentru Ucraina și că va sta alături de UE și NATO.\n\n„Nu există o mare diferență între Meloni și Salvini”, a spus Michele Garaci, fost subsecretar al Ministerului Dezvoltării Economice, care este apropiat de Ligă. „Amândoi au condamnat războiul din Ucraina și sunt naționaliști care sunt interesați de bunăstarea Italiei.”\n\n„De asemenea, amândoi vor sancțiuni care să aducă sfârșitul războiului – acesta este obiectivul. Există multă confuzie în legătură cu eficiența sancțiunilor”, a spus Garaci. „Salvini a început să înțeleagă că nu funcționează, în timp ce Meloni probabil că nu a înțeles asta încă.”\n\n„După campania electorală, când vor avea timp să analizeze cu adevărat impactul, poate vor decide să le lase sau să încerce să le modifice.”\n\nÎnainte de război, Italia a avut relații destul de bune cu Rusia, menținând legături economice și culturale apropiate susținute de partide de pe întreg spectrul politic, printre care se numără actori care continuă să fie de partea lui Putin.\n\nEditor : Raul Nețoiu",
    "O turdeancă, badantă în Italia, la un pas de a fi condamnată la închisoare pe viață, pentru uciderea unui bătrân italian!": "O tânără de 27 de ani, care domicilia în Turda, riscă închisoarea pe viață în Italia, după ce a fost acuzată cu probe că l-a torturat și ucis pe bătrânul unde era angajată ca badantă (îngrijitoare).\n\n„Dana Mihaela Nicoleta Chiță, o badantă de naționalitate română, în vârstă de 26 de ani, a fost pusă sub acuzare vineri, 23 septembrie 2022, la Tribunalul din Agrigento (Sicilia) pentru că l-ar fi ucis pe Michelangelo Marchese de 89 de ani, rezident în Palmi (Reggio Calabria).\n\nÎn noaptea dintre 11 și 12 iulie 2020, românca l-ar fi ștrangulat pe octogenar, deși acesta nu numai că o angajase ca îngrijitoare, dar îi și promisese că se va căsători cu ea și îi va lăsa moștenirea sa. Suspecta a fost arestată pe 20 noiembrie în același an, informează Agrigento Notizie.\n\nBadanta a fost dată de gol de funda finală a legăturilor cu care au fost imobilizate încheieturile victimei de scaunul în care a fost găsit fără viață și care, în loc de nod, i-a îndreptat imediat pe anchetatori asupra unei femei.\n\nRestul probelor a fost dezvăluit de confidențele badantei făcute unui prieten, de interceptările sale din închisoare, împreună cu analiza convorbirilor telefonice care au reconstituit faptele inculpatei.”, a menționat rotalianul.com.\n\nProcurorul de caz, care a prezentat toate dovezile care o indică pe româncă drept criminala bătrânului italian, a solicitat pedeapsa cu închisoarea pe viață. Decizia a fost amânată pentru data de 30 septembrie.\n\nTurdeanca a apărut și pe siteul Poliției Române, fiind căutată pentru furt din locuințe. Ea avea antecedente penale nu numai în România, ci și în Italia (rezistență la reținere).\n\nConform unei știri apărute pe siteul Știrile Pro TV, în noiembrie 2020, turdeanca s-ar fi angajat la bătrânul italian cu o zi înainte de a-l ucide, după ce a frecventat casa acestuia câteva zile, conform spuselor vecinilor.\n\nBătrânul a fost găsit mort, legat de mâini și de picioare, iar turdeanca a fost identificată după câteva luni de zile, în urma probelor strânse de oamenii legii.\n\nSimilare",
    "Român arestat pentru viol în Italia, amnezic. „Am băut 20 de litri de vin, nu mai știu ce am făcut“": "Român arestat pentru viol în Italia, amnezic. „Am băut 20 de litri de vin, nu mai știu ce am făcut“\n\nUn român de 40 de ani a fost arestat în Italia, la Cuneo, fiind acuzat că a violat o femeie într-un parc din oraș. Bărbatul le-a spus anchetatorilor că nu-și mai amintește nimic din ce a făcut în ziua respectivă.\n\n„Nu-mi amintesc nimic din acea după-amiază. Eram foarte beat, pentru că băusem mult: vreo douăzeci de litri de vin în ultimele două zile”, a spus românul la audieri, potrivit La Stampa.\n\nBărbatul este suspectat că a violat o femeie în vârstă într-un parc din oraș, pe 11 septembrie. Fapta s-a petrecut în jurul orei 18,00, când femeia ieșise în parc să-și plimbe câinele. Un bărbat care mergea cu bicicleta s-a oprit lângă ea, a început să-i vobească, după care a târât-o la marginea pistei de biciclete, unde a agresat-o sexual.\n\nVictima a încercat să se elibereze și a strigat după ajutor, însă în zona respectivă nu se mai aflau alți oameni. După agresiune, bărbatul a dispărut cu bicicleta din parc, iar femeia a reușit să alerteze autoritățile. A fost dusă la spital pentru îngrijiri medicale.\n\nUlterior, în baza imaginilor surprinse de camerele de supraveghere, anchetatorii l-au identificat pe român. Acesta spune că nu-și mai amintește ce a făcut, pentru că băuse foarte mult.\n\nÎntr-adevăr, polițiștii i-au găsit în casă zeci de sticle goale de vin, însă medicii spun că acesta nu avea cum să consume atât de mult alcool într-un timp atât de scurt și apoi să fie capabil de fapta pe care a comis-o.\n\nBărbatul, care se află acum în arest, a mai avut recent probleme cu poliția. Mai întâi, a fost implicat într-o altercație cu un funcționar public, iar ulterior a amenințat că aruncă în aer locuința fostei soții, de care s-a despărțit de curând.",
    "Italia va reduce consumul de gaze pentru a face față crizei energetice": "Italia va reduce consumul de gaze pentru a face față crizei energetice\n\nItalia intenționează să reducă încălzirea în locuințe și întreprinderi pentru a contribui la reducerea consumului de gaze cu aproximativ 5,3 miliarde de metri cubi, pentru a reduce riscurile asociate cu o întrerupere totală a fluxurilor de gaze din Rusia, se arată în planul de economisire al guvernului, prezentat marți, relatează Reuters.\n\nMăsura intervine într-un moment în care prețurile energiei au crescut vertiginos în urma invaziei Moscovei în Ucraina, iar livrările au fost reduse.\n\nGuvernul intenționează să scadă temperatura de încălzire cu 1 grad Celsius în clădirile industriale și rezidențiale, se arată în document.\n\nRoma este, de asemenea, în discuții cu lobby-ul industrial Confindustria pentru a conveni o reducere suplimentară a consumului de gaz pe bază de voluntariat, a adăugat documentul.\n\nCitește și...",
    "Italia se pregătește să intre sub zodia populismului": "OPINII Luni, 05 Septembrie 2022, 11:10\n\nCristian Felea • Contributors.ro\n\nPe fondul crizei pandemice, în coaliția de guvernare care sprijinea guvernul condus de Giuseppe Conte la finele anului 2020 și începutul anului 2021 tensiunile dintre formațiunile politice nu au mai putut fi armonizate, iar Matteo Renzi a decis ca cei doi miniștri ai \"Trăiască Italia\" (Italia Viva) să demisioneze. Președintele Sergio Mattarella a încercat timp de două săptămâni să aplaneze tensiunile dintre Conte și Renzi dar nu a reușit, așa că în 26 ianuarie 2021 Giuseppe Conte a depus demisia cabinetului său.\n\nMeloni, Berlusconi si Salvini Foto: www.open.online.\n\nÎn primele zile ale lui februarie 2021, președintele Sergio Mattarella a anunțat că îl va delega pe Mario Draghi să formeze în cabinet de tehnocrați, după ce a organizat consultări cu formațiunile politice. Mario Draghi a obținut rapid sprijinul Partidului Democrat, al \"Trăiască Italia\" și \"Liberi și Egali\", iar mai apoi și sprijinul Liga lui Salvini, \"Forța Italia\" și al Mișcării 5 Stele. Cu o majoritate în Parlament de circa 60%, guvernul Draghi a fost votat fără probleme.\n\nDupă ce Federația Rusă a atacat Ucraina, guvernul Draghi s-a poziționat critic la adresa Moscovei și a susținut atât ajutorul militar și umanitar pentru Ucraina, cât și sancțiunile impuse Federației Ruse și Belarusului de către Uniunea Europeană. În guvern au apărut tensiuni, în condițiile în care partidele de dreapta nu au agreat inițiativele premierului în susținerea cauzei Ucrainei.\n\nFormal, criza guvernului Draghi a fost declanșată la mijlocul lunii iulie ac., în momentul în care Mișcarea 5 Stele și-a retras susținerea în Parlament pentru proiectul înaintat de guvern privind un program de măsuri de sprijin social pe fond de criză. La votul din Senat, senatorii 5 Stele s-au abținut de la vot, părăsind ostentativ sala de ședință. Mario Draghi a cerut o audiență la președintele Sergio Mattarella și și-a depus mandatul, dar a fost refuzat.\n\nO săptămână mai târziu, Mario Draghi a susținut un discurs în Parlament în care a acuzat Mișcarea 5 Stele și Liga lui Salvini că au obstrucționat și continuă să obstrucționeze activitatea guvernului său, după care formațiunile de dreapta (inclusiv \"Forța Italia\") s-au abținut la votul de încredere. A doua zi președintele Mattarella a acceptat demisia lui Mario Draghi, care a rămas să conducă guvernul și să organizeze alegerile din 25 septembrie ac.\n\nCe s-a întâmplat în Italia nu ne este cu totul străin, pentru că și guvernul Dacian Cioloș – păstrând particularitățile în comparație, desigur – a plătit același preț atunci când, în calitate de premier \"tehnocrat\", s-a luat în serios și a început să facă politică, fără să țină cont de pretențiile unuia dintre partidele care susținea guvernarea. Mario Draghi a luat poziție anti-Putin considerând-o legitimă și probabil că vizita sa la Kiev, alături de Macron și Scholz, a fost evenimentul care a determinat formațiunile 5 Stele și Liga lui Salvini să pună capăt mandatului său.\n\nAceastă fotografie este ultima pe care Mario Draghi a făcut-o cu ceea ce trebuia să fie troica europeană împotriva putinismului, care l-a deranjat cu siguranță fără măsură pe Vladimir Putin, urmările fiind deja cunoscute. Desigur, nici Giuseppe Conte și nici Matteo Salvini nu au recunoscut că acțiunile formațiunilor lor, care au pus capăt mandatului lui Mario Draghi în fruntea guvernului, ar avea vreo legătură cu Rusia și Putin. Dar Putin nu a lăsat să-i scape momentul și a revendicat indirect mica sa victorie: în ziua în care Sergio Mattarella accepta demisia lui Draghi, Gazprom majora volumul livrărilor de gaze către ENI, de la 21 milioane de mc/zi la 36 milioane mc/zi[3].\n\nMario Draghi a încercat să nu părăsească scena guvernării fără să se facă remarcat de alegătorul obișnuit. La începutul lunii august ac., guvernul său (care asigură interimatul până la alegeri) a aprobat un pachet de sprijin de 17 miliarde de euro, pentru protecția firmelor și a gospodăriilor în fața scumpirii accelerate a energiei și a bunurilor de consum, care se adaugă celor aproximativ 35 de miliarde de euro bugetați din ianuarie, pentru a atenua impactul costurilor exorbitante ale electricității, gazului și benzinei[4].\n\nMăsurile din pachetul de sprijin aprobat luna trecută de guvernul Draghi înseamnă în principal:\n\n(i) se extind măsurile de reducere a facturilor la electricitate și gaz pentru familiile cu venituri mici, până în trimestrul IV al anului curent, precum și reducerea taxelor de cost de sistem; va fie extins bonusul de 200 de euro lucrătorii care nu l-au primit anterior; se interzice companiilor energetice să facă modificări unilaterale în contractele de furnizare a energiei electrice și a gazelor până în aprilie 2023;\n\n(ii) se prelungește cu o lună, până la 20 septembrie, perioada de reducere a accizelor la combustibilii la pompă;\n\n(iii) reducerea, în semestrul doi al anului curent, a sarcinii fiscale asupra veniturilor, adică a diferenței dintre salariul pe care îl plătește angajatorul și venitul net al angajatului, beneficiul revenind celor cu un venit anual mai mic decât 35.000 de euro;\n\n(iv) se alocă 1,5 miliarde de euro pentru creșterea pensiilor.\n\nSISTEMUL ACTUAL DE VOT\n\nDin anul 2020 în Italia sistemul electoral s-a schimbat, ca urmare a referendumului constituțional. În 25 septembrie ac. se va vota pentru 400 de deputați și 200 de senatori. Numărul de circumscripții uninominale în care se va vota, a scăzut pentru Camera Deputaților de la 232 la 147, iar pentru Senat de la 116 la 74.\n\nPrin urmare, la Camera Deputaților cei 400 vor fi aleși: 147 în circumscripțiile uninominale, 245 în circumscripții cu reprezentare proporțională națională și 8 în circumscripțiile cu reprezentare proporțională deschise în străinătate. La Senat, cei 200 vor fi aleși: 74 în circumscripțiile uninominale, 122 în circumscripții cu reprezentare proporțională națională și 4 în circumscripțiile cu reprezentare proporțională deschise în străinătate. Lor li se adaugă 5 senatori pe viață și locul fostului președinte al republicii.\n\nPartidele trebuie să obțină în circumscripțiile uninominale, cel puțin 1% din votul național, iar circumscripțiile cu reprezentare proporțională cel puțin 3% din votul național.\n\nConform rezultatelor din sondajele actuale, din analiza Politico[5], rezultă că după alegerile din septembrie ac. este de așteptat ca dreapta să obțină 245 de locuri de deputați și 127 de locuri de senatori, în timp ce stânga va obține 107 locuri de deputați și 51 de locuri de senatori.\n\nCE ARATĂ SONDAJELE DE OPINIE DIN AUGUST?\n\nUn sondaj de opinie \"Ipsos\", din 29-30 august ac., indică următoarele rezultate la interviurile privind intențiile de vot ale electoratului italian, cu circa o lună înainte de desfășurarea efectivă a scrutinului[6]: pe primul loc în preferințele electoratului este dată formațiunea de extrema dreaptă Frații Italiei (Fratelli d'Italia, condusă de Giorgia Meloni), cu 24%, urmată de Partidul Democrat (condus de Enrico Letta), cu 23% din preferințe.\n\nÎn continuare, conform \"Ipsos\", preferințele electoratului italian se îndreaptă spre: Mișcarea 5 Stele – 13,4%, Liga lui Salvini – 13,4%, Forța Italia – 8%, Trăiască Italia – 5%, Alianța Verzilor și Stângii – 4,1%, Italexit – 3% și Mai multă Europă – 2%. În tabelul de mai jos sunt cuprinse rezultatele altor sondaje de opinie desfășurate de-a lungul lunii august, publicate de diverse companii specializate, pentru o imagine cât mai completă asupra evoluțiilor în timp, care nu se dovedesc tocmai spectaculoase.\n\nVA GUVERNA DREAPTA ÎN ITALIA DUPĂ ALEGERI?\n\nUn calcul aritmetic simplu ne arată că o coaliție formată de dreapta (incluzând centrul-dreapta și extrema dreaptă) – Frații Italiei, Liga lui Salvini, Mișcarea 5 Stele și Forța Italia – ar însuma un sprijin în Parlament între 57% și 59%; deci logic este ca aceste formațiuni să se coalizeze în susținerea unui guvern, iar premierul să-l dea partidul cel mai bine clasat în sondaje (și alegeri), adică Frații Italiei. Așa s-a ajuns ca numele Giorgiei Meloni să fie vehiculat pentru poziția de viitor premier.\n\nAlternativa, pe eșichierul de stânga, nu este la fel de promițătoare; aritmetic o coaliție condusă de Partidul Democrat al lui Enrico Letta, care să aducă lângă sine Alianța Verzilor și a Stângii nu însumează mai mult de 26% - 28%, ceea ce este total insuficient.\n\nVictoria coaliției de dreapta în Italia ar fi similară cu, să zicem, ceea ce ar fi putut fi în Franța o victorie a unei coaliții formată de Rassemblement National a lui Marine Le Pen, care ar fi revendicat și mandatul la șefia guvernului, și Reconquête a lui Éric Zemmour, formațiuni care nu-și ascund euro-scepticismul, simpatia față de putinism și politicile anti-imigrație.\n\nSpre deosebire de alegerile din anul 2018, majoritatea observatorilor care urmăresc scena politică Italiană califică alegerile din 25 septembrie ca fiind cruciale, pentru că, în urma lor, fie că Roma va continua să fie un pilon de stabilitate pentru Uniunea Europeană, fie se va alătura unei viitoare axe euro-sceptice și cu viziuni putiniste, împreună cu Ungaria lui Viktor Orban.\n\nDar nu toată lumea este de acord cu această viziune. În primul rând, se subliniază, există un segment de alegători semnificativ, de peste 40%, care nu s-a pronunțat privind intențiile de vot sau a declarat că nu va participa la votul pentru parlamentare din septembrie. Dar ar fi suficient ca un procent consistent să decidă să se mobilizeze totuși pentru participarea la vot, pentru ca estimările sondajelor actuale de opinie să nu mai fie valide.\n\nPe de altă parte, se mai spune, o coaliție de dreapta este mult mai coerentă ideologic decât coaliția care a susținut guvernul Draghi, deci teoretic ar fi mult mai stabilă. Mișcarea 5 Stele sub Giuseppe Conte (chiar și după ce facțiunea Luigi Di Maio, centristă, a părăsit partidul) s-a mutat mai mult spre dreapta, dar nu este neapărat un partid anti-european. Forța Italia a lui Berlusconi nu are ambiții anti-europene și este un partid de lider.Citeste intregul articol pe Contributors.ro",
    "Româncă în vacanță în Italia, ucisă dis-de-dimineață de un șofer și abandonată pe șosea. Diana avea 23 de ani": "Accidentul în care tânăra din Carei și-a pierdut viața a avut loc luni de dimineață și șoferul vinovat e căutat încă de poliția italiană.\n\nAccidentul s-a produs pe șoseaua Cassino-Atina, în apropiere de ieșirea spre via San Pasquale. Corriere dela Serra scrie că tânăra româncă fusese vizitată la spital, în Cassino, cu o seară înainte. La scurt timp după aceea, în jurul orei 21.30, duminică, ea a părăsit în mod independent camera de urgență.\n\nA rătăcit toată noaptea, probabil dormind pe vreo bancă sau adăpost improvizat și dimineața, în zori, când se întorcea spre spital, a fost lovită de o mașină, la câteva sute de metri de unitatea medicală.\n\nȘoferul, în ciuda impactului violent, nu s-a oprit, dimpotrivă, a accelerat și a dispărut. Acum carabinierii, coordonați de căpitanul Giuseppe Scolaro, îl caută, cu indiciul că ar putea fi un localnic. Probabil un muncitor care trebuia să intre în fabrică la 6, în tura de dimineață.\n\nCând cadavrul româncei a fost recuperat, nu avea niciun act asupra ei și anchetatorii au descoperit că le uitase la spital, cu o seară înainte.\n\nCarabinierii au avut de-a face cu ea în după-amiaza zilei de sâmbătă, când un telefon la 118 semnalase, în centrul orașului Cassino, prezenţa acestei fete care părea vizibil instabilă.\n\nCarei News scrie, citând surse apropiate familiei, că Diana era plecată în vacanță în Italia.\n\nMembrii MEEM Carei, grupul de teatru amator de limbă română din Carei, și-au luat rămas bun de la partenera lor de scenă, Diana Zaharie, care a murit tragic în Italia.\n\n„Azi am primit o veste groaznică… Diana ne-a părăsit! Este încă greu să crezi și să accepți asta… Nu sunt suficiente cuvinte pentru toată această durere.\n\nDiana, mereu ne-ai uimit cu energia, ambiția, sensibilitatea și talentul tău deosebit. A fost o plăcere și o onoare pentru noi să putem coopera în mai multe programe culturale comune.\n\nÎți mulțumim pentru tot, în special pentru experiențe și amintiri! Sufletul tău artistic va rămâne cu noi pentru totdeauna!\n\nDorim să exprimăm sincerele noastre condoleanțe familiei îndoliate.\n\nLa revedere, îngerule! Odihnește-te în pace, Diana!”, au scris membrii MEEM Carei pe rețelele lor de socializare.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Locuri de muncă pentru românii stabiliţi în Italia care vor să revină în ţară | Eveniment la Ambasada României din Roma": "Veste bună pentru românii plecaţi în Italia în urmă cu mulți ani care plănuiesc să revină în ţară.\n\nRomânii din Italia care vor să-și găsească un loc de muncă în România sunt așteptați la un eveniment de informare și sprijin organizat de Ambasada României în Italia. Persoanele interesate de evenimentul care se va desfășura pe 28 septembrie, la Roma, se pot înscrie până la data de 26 septembrie, cel târziu.\n\n\"Eveniment de informare: Sprijin pentru persoanele aflate în căutarea unui loc de muncă. Oportunități de angajare în #România.\n\nLa 28 septembrie 2022, Birourile Naționale de Coordonare EURES România și Italia, în colaborare cu Ambasada României în Italia, vor organiza un eveniment de informare adresat persoanelor aflate în căutarea unui loc de muncă în România.\n\nEvenimentul se va desfășura la sediul Porta Futuro, Via Galvani, nr. 108 – Roma, între orele 9:30 – 13:00. Reprezentanții instituționali din cele două state vor furniza informații utile cu privire la oportunitățile de angajare din România, serviciile și facilitățile dedicate persoanelor aflate în căutarea unui loc de muncă, în special în ceea ce îi privește pe cetățenii români care doresc să se întoarcă în țară, importanța muncii legale și a cunoașterii propriilor drepturi și obligații.\n\nPersoanele interesate să participe la eveniment sunt rugate să transmită un email de confirmare la adresa [email protected] , până la 26 septembrie, cel târziu.\n\nÎnregistrarea la eveniment va fi disponibilă în mediul online, pe canalele instituționale ale instituțiilor organizatoare\", au scris reprezentanţii Ambasadei României în Italia, într-o postare pe Facebook.",
    "Doi soți italieni aveau 8 milioane de euro îngropați în curte. O parte din bani proveneau din România": "Carabinierii și Poliția Finaciară din Italia au găsit 8 milioane de euro îngropați în curtea unei familii din Italia, iar o parte din sumă provenea din România. Cei doi soți, Giuliano Rossini și Silvia Fornari, din Gussago, provincia Brescia, au fost arestați fiind acuzați că au coordonat o vastă rețea de evaziune fiscală care a produs un prejudiciu uriaș.\n\nFrauda uriașă a fost descoperită în urma unei investigații foarte lungi. Au fost descoperite mii de facturi false, în valoare de peste 500 de milioane de euro, care ar fi fost emise începând cu 2018 pentru operațiuni de comerț cu material feros, potrivit Corriere della Sera.\n\nUn munte de bancnote de 50 și 100 de euro, sigilate în pungi de plastic, însumând 8 milioane de euro, a fost recuperat în ultimele zile din curtea celor doi italieni de 46 și 40 de ani, dar anchetatorii continuă să sape suspectând că mai există și alți bani ascunși. Potrivit organelor fiscale, evaziunea produsă de rețeaua celor doi soți ar fi de 93 de milioane de euro.\n\nGiuliano Rossini se află după gratii în închisoarea Cremona, în timp ce soția lui, Silvia Fornari, este închisă la Verziano. Cu toate că și-au recunoscut faptele, cei doi soți au refuzat să dea declarații amănunțite despre faptele lor.\n\nPrima parte a sumei uriașe a fost descoperită în urmă cu câteva zile, când carabinierii și poliția financiară au început să sape în gazonul din jurul casei deținute de Rossini și Fornari. Potrivit anchetatorilor, banii au fost aduși în numerar în Italia, fiind extrași din conturi curente deschise în România, Croația, Bulgaria și chiar în China.\n\nSchema de evaziune a celor doi soți era complexă și implica firme fantomă. Se eliberau facturi false, iar banii erau virați în conturile din străinătate, ca apoi să fie duși în numerar în Italia, cu eludarea taxelor și impozitelor.\n\nClaudia Passalacqua, procurorul care conduce ancheta, spune că în acest caz sunt vizați 77 de suspecți. Cei doi soți care au coordonat întreaga activitate i-au avut drept colaboratori apropiați pe fiul lor, Emanuele Rossini, în vârstă de 22 de ani, și pe sora femeii, Marta Fornari, care se află în arest la domiciliu.\n\nEditor : D.C.",
    "Sezamo se lansează în Italia": "Supermarketul online Sezamo, parte a grupului european Rohlik, a lansat o versiune de teste pentru Italia, cu focus pe regiunea Lombardiei, scrie Esmmagazine.com.\n\nSub sloganul “Mănâncă bine, trăiește bine”, Sezamo intenționează să revoluționeze segmentul de comerț online din Italia prin modelul său de business inovator și sustenabil, potrivit lui Andrea Colombo, CEO-ul companiei.\n\nServiciile Sezamo sunt disponibile în Milano, Monza și 100 de localități din zona respectivă. Compania promite livrări într-un interval de până la 3 ore din momentul lansării unei comenzi. Serviciul este disponibil în toate zilele săptămânii, în intervalul 8-22, fiind nevoie de o comandă de minim 29 de euro. Livrarea este gratuită pentru comenzi de peste 89 de euro.\n\nSortimentația este alcătuită din peste 7.000 de produse alimentare și non-alimentare, incluzând și produse locale, regionale și artizanale. Supermarketul online a înghețat prețurile pentru unele dintre cele mai populare articole, printre care iaurturi, paste, ton, săpun, prăjituri sau mozzarella, până la Sărbătorile Pascale din 2023.\n\nPentru a reduce impactul asupra mediului Sezamo livrează cumpărăturile cu o flotă auto sustenabilă, alcătuită din 20 de mașini electrice și 16 autoturisme care folosesc gazul natural.\n\nGrupul european Rohlik este unul dintre cele mai importante companii de e-grocery din Europa. Deja activ în Cehia (Rohlik.cz), Ungaria (Kifli.hu), Austria (Gurkerl.at) și Germania (Knuspr.de), Rohlik are pe listă pentru 2022 lansarea și pe pieța din Spania, sub brandul Sezamo. Cifra de afaceri a grupului a depășit 300 de milioane euro în 2020.\n\nÎn ceea ce privește piața din România, compania a început în luna iunie să testeze serviciile de livrare. În acest moment, 30% dintre parteneriatele încheiate de retailer sunt cu producătorii locali din toată țara și vizează atât categoria de fructe și legume proaspete, cât și mezeluri, lactate, panificație și produse apicole.\n\n",
    "George Simion caută candidați pe internet. Încrezător privind spre Italia: „AUR va câștiga guvernarea în România”,": "Partidul AUR, condus de George Simion, derulează, în aceste zile, până la finalul lunii septembrie, o campanie de recrutare pe internet. Persoanele care vor să candideze la o funcție publică, pe listele AUR, la cele patru rânduri de alegeri din 2024, sunt invitate să completeze un formular pe site-ul oficial.\n\n„În ultimii 30 de ani am fost conduși de oameni slab pregătiți, coruptibili, șantajabili, iar asta a dus România pe marginea prăpastiei. Pentru salvarea ei e nevoie de implicarea fiecăruia dintre noi. Alianța Pentru Unirea Românilor (AUR) îți dă acum posibilitatea de a te implica, la nivel local, central sau european”, se arată în prezentarea campaniei intitulată „Candideză cu AUR”.\n\nConform prezentării, cei interesați să participe la alegerile din 2024, pot completa un formular pe pagina de internet, iar mai apoi vor fi contactați de un reprezentant al partidului.\n\n„Pentru cele 4 rânduri de alegeri, din anul electoral 2024, este nevoie de foarte mulți candidați. Noi ni-i dorim pe cei mai buni. Ai o echipă, un program politic sau idei bune, care crezi că ar putea fi implementate? Ești patriot, onest și dispus la sacrificii, pentru binele comun? Dacă da, te invităm să te înscrii pentru a candida pe listele AUR”, se arată în prezentare.\n\nPartidul AUR asigură pregătire și suport candidaților\n\nCandidații selectați vor beneficia de suport de specialitate și cursuri de pregătire a campaniilor electorale din 2024.\n\nCelor care sunt membri ai AUR sau care doresc să se înscrie în partid în următoarea perioadă li se mai recomandă să completeze formularul de stabilire a vechimii în partid.\n\n„Chiar dacă nu este obligatorie apartenența la partid în momentul completării acestui formular, ea constituie un avantaj din punctul de vedere al conducerii partidului și va fi obligatorie, conform cerințelor legislației electorale, în cazul în care se va concretiza candidatura”, se mai arată pe site-ul AUR.\n\nGeorge Simion o felicită pe Georgia Meloni\n\nÎn acest context, președintele AUR, deputatul George Simion, a dat asigurări, într-un mesaj postat pe contul său de Facebook, că Giorgia Meloni și partidul pe care îl conduce, de extremă dreaptă, va câștiga alegerile din Italia. Așa cum, susține George Simion, în mesaj, „AUR va câștiga guvernarea în România”,\n\n„Azi Giorgia Meloni va câștiga alegerile din Italia, după cum și AUR va câștiga guvernarea în România. Duminică binecuvântată!”, a scris George Simion pe Facebook.\n\nGiorgia Meloni ar putea deveni prima femeie prim-ministru din Italia, aflată la conducerea celui mai radical guvern după cel de-Al Doilea Război Mondial.\n\nSursa foto. Dreamstime\n\nGeorgia Meloni și rădăcinile de extremă dreapta\n\nPartidul Fratelli d’Italia (Frații Italiei – n.red.), condus de Giorgia Meloni, este o formațiune politică de orientare fascist, care își trage rădăcinile din mișcarea lui Benito Mussolini. Steagul partidului Giorgiei Meloni include o flacără tricoloră, simbol al fascismului de la începutul secolului al XX-lea. Deși în discursul său public susține că nu este fascist, Meloni subliniază că se identifică cu moștenitorii lui Mussolini.\n\n„Am preluat ștafeta unei istorii de 70 de ani”, spune aceasta.\n\nÎn anul 2018, la precedentele alegeri, partidul Giorgiei Meloni a obținut doar 4% voturi. De această dată, însă, este cotat cu aproximativ 25% din intențiile de vot. Ea a crescut pe fondul luptelor politice din Italia care au dus la căderea guvernului de unitate națională al premierului Mario Draghi.\n\nFratelli d’Italia candidează într-o „coaliție de centru-dreapta” alături de partidul Liga Nordului condus de Matteo Salvini, Forza Italia condus de Silvio Berlusconi și Noi con l’Italia condus de Maurizio Lupi.",
    "Șapte cutremure în Italia în numai câteva ore. Magnitudine între 3,2 și 4,1 grade": "Șapte cutremure au avut loc în Italia joi, 22 septembrie 2022, șase dintre ele cu magnitudinea de peste 3,0 grade , iar al șaptelea cu o magnitudine de peste 4,0 grade, după cum se poate observa pe site-ul oficial al Institutului Național de Geofizică și Vulcanologie (INGV) din această țară.\n\nDin fericire, până la această oră nu au fost raportate victime sau daune materiale considerabile, dar oamenii sunt speriați și mulți dintre ei au ieșit în stradă când au simțit pământul cutremurându-se.\n\nPotrivit sursei citate, un prim seism s-a produs la ora locală 04:21 din această dimineață, cu o magnitudine de 3,6 grade și epicentrul la 4 km sud de Paternò, o localitate din provincia Catania, în Sicilia. Cutremurul a fost detectat de specialiști la o adâncime de 10 km.\n\nCel de-al doilea seism, cu o magnitudine de 3,9 grade, a fost resimțit la ora 12:24 și a avut epicentrul la 4 km Sud-Vest de Folignano, situată în provincia Ascoli Piceno din regiunea Marche. Adâncimea la care a fost înregistrat acesta este de 24 de km.\n\nLa numai un minut după cutremurul de la 12:24 a avut loc o replică, în același loc și la aceeași adâncime, dar cu o magnitudine de 3,6 grade de această dată.\n\nDupă mai puțin de două ore, la 14:18, pâmântul s-a cutremurat și sub mare, specialiștii de la INGV detectând un seism de 3,2 grade în zona Costa Calabra, în apropiere de provincia Reggio Calabria din regiunea Calabria. Adâncimea la care s-a produs este de 55 de km.\n\n- Continuarea articolului după publicitate -\n\nLa ora 15:39, mai arată INGV, un nou cutremur a fost resimțit în Italia, de această dată de 4,1 grade și cu epicentrul la 2 km Vest de localitatea Bargagli din provincia Genova, în Liguria. Adâncimea a fost stabilită de specialiști la 10 km, în acest caz.\n\nUn al șaselea seism s-a produs la ora 17:47 în regiunea Emilia-Romagna, mai exact, la 8 km Vest de Pievepelago, localitate din provincia Modena. De această dată, adâncimea înregistrată a fost de 14 km.\n\nAl șaptelea cutremur de astăzi, dintre cele cu magnitudine de peste 3,0 grade, a fost înregistrat de INGV la 8 km Nord-Est de Fosciandora, o localitate din provinca Lucca, în regiunea Toscana. Adâncimea în acest caz a fost de 13 km, susțin experții.\n\nNu s-au înregistrat victime sau mari daune materiale, dar în urma seismului din provincia Genova, statuia unui înger de pe fațada unei biserici s-a prăbușit la pământ, în localitatea Pieve Ligure, conform celor relatate de cotidianul local Genova Today.\n\nCa măsură de precauție, elevii au fost evacuați din școli în zonele în care s-au produs seisme ce au fost resimțite puternic, informează diferite surse din presa italiană.\n\nSusține publicația noastră!",
    "Moldoveancă ucisă de soț în Italia. Lilia era mama unui copil de numai 4 ani": "O femeie de naționalitate moldoveană a fost ucisă în cursul nopții de joi spre vineri, 23 septembrie 2022, în localitatea italiană Spinea din provincia Veneția (Veneto) presupusul autor al crimei fiind chiar soțul femeii, care a fost arestat între timp.\n\nLilia Pătrănjel, în vârstă de 41 de ani și cu dublă cetățenie – română și moldoveană – trăia în Italia împreună cu soțul ei, Alexandru Ianosi Andreeva Dimitrova, în vârstă de 35 de ani.\n\nDin cele relatate de ziarul Il Gazzettino, precum și alte surse locale, aflăm că bărbatul ar fi de origine română.\n\nCei doi aveau un copil de numai 4 anișori. Victima mai avea două fiice dintr-o căsătorie anterioară și soțul ei, de asemenea, avea copii dintr-o relație precedentă.\n\nPotrivit surselor locale, crima s-a petrecut în jurul orei 00:00 din această noapte, într-o locuință situată pe via Mangegna, la numărul 4, din localitatea menționată mai sus.\n\nDin primele informații reiese că între cei doi soți, care aveau o relație furtunoasă, plină de certuri și agresiuni, ar fi avut loc o ceartă în toiul nopții, care s-a transformat în violență fizică, iar Alexandru ar fi ucis-o pe Lilia, în timp ce copilul lor se afla în locuință.\n\nCopilul se pare că nu a fost martor la crimă, dar trupul fără viață al femeii a zăcut în casa lor până la ora 5:00 a dimineții, când soțul acesteia a sunat la 112 și a anunțat decesul soției.\n\nCu toate acestea, în timpul interogatoriilor, Alexandru și-a rezervat dreptul de a nu răspunde la întrebările anchetatorilor.\n\nCarabinierii l-au condus ulterior pe presupusul criminal în penitenciar, acesta aflându-se acum în spatele gratiilor.\n\n„Un cuplu ca oricare altul, o familie pe care o vedeam des jucându-se sub casă”, au spus vecinii. - Continuarea articolului după publicitate - Dar apropiații celor doi soți susțin, în schimb, că au văzut-o plângând de nenumărate ori. „O bătea și ea nu știa ce să facă”, a declarat un conațional al victimei.\n\n„Ea mergea să facă curățenie prin case. Spunea că soțul o trata rău, o bătea și o insulta. E o nenorocire”, a confirmat o altă cunoștință.\n\nConform Venezia Today, Lilia a avut intenția în trecut de a-l părăsi pe bărbat și a pleca din casa în care locuiau, dar Alexandru ar fi amenințat-o cu moartea pentru a convinge-o să nu plece.\n\nÎn luna august, femeia l-a denunțat la carabinieri după ce a ajuns la Urgențe în urma violențelor suferite din partea bărbatului.\n\nUlterior, cei doi soți s-au împăcat și Lilia ar fi retras plângerea împotriva bărbatului, în speranța că acesta s-a schimbat.\n\nNu a durat mult însă și violențele din partea bărbatului au revenit în viața conjugală, până când au dus la această tragedie care părea anunțată de mult, cum se întâmplă în majoritatea cazurilor de acest gen.\n\nSusține publicația noastră!",
    "Lidera extremei drepte din Italia, favorită în sondaje pentru alegerile din 25 septembrie, promite că ”va apăra interesele țării în fața UE”/ Giorgia Meloni nu a spus electoratului și că Italia primeș": "Lidera extremei drepte din Italia, favorită în sondaje pentru alegerile din 25 septembrie, promite că ”va apăra interesele țării în fața UE”/ Giorgia Meloni nu a spus electoratului și că Italia primește de la UE cei mai mulți bani post-pandemie, 192 miliarde de euro\n\nLidera extremei drepte care este dată favorită în sondajele asupra viitoarelor alegeri din Italia, Giorgia Meloni, a susţinut un discurs la Milano, în care a promis să apere interesele ţării sale în faţa Uniunii Europene (UE), informează luni dpa.\n\n„Ei spun că în Europa există îngrijorări din cauza Giorgiei Meloni. Ce se va întâmpla? Se va întâmpla că vremurile bune s-au terminat! Ce se va termina e că Italia va începe de asemenea să-şi apere interesele naţionale, la fel cum fac alţii în căutarea unor soluţii comunitare”, a spus Meloni în timpul unei manifestaţii organizate duminică în faţa Domului din Milano.\n\nPartidul Giorgiei Meloni, Fratelli d’Italia (Fraţii Italiei), conduce în prezent în mod detaşat în sondajele de opinie, alături de alte partide de extremă dreapta.\n\nÎn discursul său, ea a adăugat că Germania şi Ţările de Jos şi-au prioritizat de asemenea interesele lor naţionale în discuţiile la nivel european, dând drept exemplu opoziţia acestor ţări faţă de un plafon generalizat al UE pentru importurile de gaz.\n\nChiar dacă, în timpul campaniei sale, Meloni a subliniat că Italia va rămâne un partener de încredere în cadrul UE, ea a dat de asemenea de înţeles că va încerca să renegocieze câteva înţelegeri şi acorduri.\n\nFaptul că Italia va primi 192 de miliarde de euro din fondurile europene pentru redresare post-pandemică, mai mult ca orice altă ţară din UE, nu a fost menţionat de Meloni în discursul său.\n\nDupă ce guvernul premierului Mario Draghi a căzut în iulie, noi alegeri au fost programate pentru 25 septembrie.\n\nFratelli d’Italia, împreună cu partidul de dreapta al lui Matteo Salvini, Liga, şi cu partidul conservator al lui Silvio Berlusconi, Forza Italia, ar putea obţine o majoritate de două treimi în urma acestor alegeri. Acest lucru i-ar permite guvernului să modifice Constituţia fără organizarea unui referendum.\n\nsursa: Agerpres.ro\n\nCitește și...",
    "Un român candidează astăzi pentru un loc în Parlamentul Italiei": "Antena 3 › Externe › Diaspora › Un român candidează astăzi pentru un loc în Parlamentul Italiei Un român candidează astăzi pentru un loc în Parlamentul Italiei\n\nUn român candidează astăzi pentru un loc în Parlamentul Italiei\n\nUn român candidează astăzi pentru un loc în Parlamentul Italiei şi are şanse să ajungă chiar în Guvernul din peninsulă. Acesta face parte din coaliția de centru-dreapta care este favorită în cursa electorală.",
    "Provocare periculoasă, în trend pe TikTok! Mai mulţi tineri din Italia se întind pe trecerile de pietoni": "\"O nouă provocare pe TikTok îngrijoează autorităţile italiene. Mai mulţi tineri se întind pe jos, în mijlocul străzii, pe trecerea de pietoni şi se ridică doar cu puţin clipe înainte să fie loviţi de maşinile care trec în zonă.\n\nCarabinierii din oraşul Nettuno de lângă Roma au făcut această descoperire terifiantă, în timp ce analizau mai multe camere de supraveghere, în căutarea unei maşini care încerca să fugă, după o tentativă de jaf la o bancă.\n\nÎn loc să găsească maşina care dăduse jaful la bancă, au făcut această descoperire îngrozitoare. La ora 4 dimineaţa, cinci tineri se întinseseră pe trecerea de pietoni şi s-au ridicat cu puţine clipe înainte ca o maşină care trecea în zonă să îi lovească.\n\nTinerii făceau toate aceste teribilisme doar pentru a posta TikTok.\n\nPoliţiştii italieni au intensificat controalele nocturne, pentru că ei bănuiesc nu este un caz singular şi că se întâmplă adesea acest gen de fenomen pe străzi. În plus, camerele din zonă sunt verificate pentru a-i identifica pe cei cinci tineri, dar şi care este diminsiunea acestui fenomen la acest moment\", a relatat Naty Badea, corespondent Antena 3 în Italia.",
    "Becali din Italia! Preşedintele clubului Lazio a fost ales senator pe listele partidului lui Berlusconi": "Preşedintele clubului de fotbal Lazio Roma, Claudio Lotito, a obţinut un mandat de senator pentru regiunea Molise (sud) la alegerile desfăşurate duminică în Italia, din partea partidului Forza Italia, al lui Silvio Berlusconi, patronul clubului Monza, recent promovat în Serie A, care şi-a păstrat locul în Senat, transmite EFE, potrivit Agerpres.\n\nBerlusconi i-a oferit o nouă şansă lui Lotito de a-şi îndeplini dorinţa de a deveni senator, după ce a eşuat la alegerile din 2018.\n\n''Am pus inimă, pasiune şi sentimente autentice în această campanie electorală. Locuitorii din Molise au intrat în inima mea şi au înţeles disponibilitatea mea totală. Acum voi duce cererile lor în Parlament cu aceeaşi determinare pe care am arătat-o în campania electorală'', a declarat şeful lui Lazio.\n\nLotito s-a impus în circumscripţia uninominală Molise cu 43% din voturi.\n\nCu Lotito preşedinte (din 2004), Lazio a cucerit trei Cupe ale Italiei şi trei Supercupe. Proaspătul senator a fost şi arhitectul promovării echipei Salernitana din Serie D până Serie A, al cărei proprietar a fost din 2011 până în 2021, a trebuit să renunţe, din cauza conflictului de interese.\n\nPe de altă parte, Silvio Berlusconi, care a făcut parte din Senat, dar a fost expulzat în 2013, din cauza unei condamnări pentru fraudă fiscală legată de societatea Mediaset, şi-a recuperat mandatul de senator de Monza.",
    "Adrian Mutu, numit \"trădător\" în presa din Italia": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAdrian Mutu, numit \"trădător\" în presa din Italia\n\nNumai că, într-o analiză făcută de publicația Juvedipendenza, Mutu este numit \"trădător\", iar sursa citată a menționat și motivul.\n\n\"Unul dintre cei mai importanți jucători ai generației sale este, fără îndoială, românul Adrian Mutu, care a sosit în Italia la o vârstă foarte fragedă, în tricoul lui Inter, iar apoi a reușit, într-o perioadă scurtă de timp, să devină un jucător fabulos la Verona și Parma\", scrie Juvedipendenza.\n\nÎnsă doar aceasta este partea pozitivă despre fostul atacant.\n\n\"După scandal, nimeni nu îl mai voia pe Mutu, așa că puțină recunoștință nu strica\"\n\n\"Juve l-a salvat pe Mutu de la colaps, dar el a trădat. La acel moment, în consecință, era important pentru Juventus să aibă în echipă un jucător de mare clasă, așa cum era fostul băiat de la Verona, iar rolul său de 'aghiotant' al lui Del Piero era de un nivel superior absolut.\n\nÎntr-o linie ofensivă care îi includea, de asemenea, pe David Trezeguet și Zlatan Ibrahimovic, Mutu a reușit, totuși, să strălucească și să fie un jucător potrivit pentru a intra în joc la acea vreme.\n\nDar din nefericire, în 2006, totul s-a schimbat. Scandalul Calciopoli a dus la retrogradarea lui Juventus în Serie B, iar Adrian nu a avut absolut nicio intenție de a rămâne să-și continue cariera în divizia secundă și astfel, a cerut transferul la Fiorentina.\n\nEra, cu siguranță, o decizie foarte problematică, care a creat multă vâlvă, pentru că, în final, Juve era adevărata salvatoare a românului, întrucât, după scandal, nimeni nu îl mai voia, așa că puțină recunoștință nu strica\", se arată în sursa citată.\n\nMutu a ajuns la Juventus în ianuarie 2005.\n\nAdrian Mutu, 103 goluri în Serie A\n\nAdrian Mutu s-a retras din cariera de jucător în iulie 2016, de la ASA Tg. Mureș.\n\nPe 12 iunie 2022, Mutu a jucat un meci de retragere, în care au evoluat staruri uriașe.\n\nMutu a jucat la 6 echipe din Serie A și a marcat 129 de goluri, în total. Dintre acestea, 103 goluri au fost doar în Serie A, în 271 de meciuri jucate.\n\nFiorentina: 143 de meciuri oficiale, 69 de goluri și 27 de pase decisive\n\nVerona: 63 de meciuri oficiale, 17 goluri și 5 pase decisive\n\nJuventus: 46 de meciuri oficiale, 11 goluri și 8 pase decisive\n\nParma: 36 de meciuri oficiale, 22 de goluri și 13 pse decisive\n\nCesena: 29 de meciuri oficiale, 8 goluri, 2 pase decisive\n\nInter: 14 meciuri oficiale, două goluri și o pasă decisivă\n\nEtichete: juventus , adrian mutu\n\nUrmărește știrile digisport.ro și pe Google News",
    "Soții Zelenski, acuzați că au închiriat vila lor din Italia unor ruși / Agenția italiană care se ocupă de proprietate: ”Nu pot fi ruși, pentru că avem o interdicție absolută de a închiria rușilor și u": "Soții Zelenski, acuzați că au închiriat vila lor din Italia unor ruși / Agenția italiană care se ocupă de proprietate: ”Nu pot fi ruși, pentru că avem o interdicție absolută de a închiria rușilor și ucrainenilor”\n\nAgenția care administrează vila soților Zelenski din stațiunea Forte dei Marmi, din vestul Italiei, anunță că are interdicția de a o închiria persoanelor de naționalitate rusă sau ucraineană, în intenția de a nega zvonurile care spuneau că în vilă locuiește o familie de ruși.\n\n”În vila președintelui Ucrainei, Volodimir Zelenski, nu se află ruși sau ucraineni, explică agentul imobiliar de la Real Estate Forte dei Marmi Villas, Claudio Salvini, citat de La Repubblica.\n\n„Ceea ce s-a scris în presă nu e adevărat. Vila a fost închiriată unui cuplu pentru această vară, nu vă spun dacă locuiesc sau nu în Londra, dar vă asigur că nu pot fi ruși, pentru că avem o interdicție absolută de a închiria rușilor și ucrainenilor”, subliniază Salvini.\n\nEl spune că vila aparține în acte unei societăți din Cipru administrată de soția președintelui.\n\n„Vila din Vittoria Apuana este pe numele unei societăți italiene care aparține unei alte societăți din Cipru, iar aceasta aparține soției lui Zelenski, care ne-a dat mandat să închiriem vila cu această clauză. Dacă cineva a auzit vorbindu-se limba rusă în acea casă, înseamnă că cel care a închiriat-o a avut oaspeți vorbitori de limbă rusă”, a mai spus agentul imobiliar\n\nVestea despre presupusul cuplu rus care ar fi închiriat vila liderului ucrainean circulă de câteva zile în regiune și a fost relatată de ziarul Tirreno, care a scris despre niște fotografii apărute pe rețelele de socializare care înfățișează un turist rus în parcul vilei, din Vittoria Apuana.\n\nLa începutul războiului, președintele ucrainean a făcut apel ca turiștii ruși să nu fie găzduiți în Italia și a solicitat ca iahturile și bunurile lor din străinătate să fie blocate.\n\nPotrivit ziarului Tirreno, au existat negocieri cu niște turiști coreeni care erau dispuși să închirieze casa și plaja aferentă în luna august pentru sume cuprinse între 50 și 70 de mii de euro. Cu toate acestea, afacerea a eșuat. S-a ajuns la un acord cu un cuplu care locuiește și lucrează în Londra. Femeia întâlnită de jurnaliștii de la ziarul local în fața vilei nu a dorit să comenteze.\n\n„Nu aveam nicio veste și, sincer, până la izbucnirea războiului, singurele informații pe care le aveam despre vila, care se află în zona Villa Apuana, erau că era proprietatea unei companii și, printre altele, că era foarte rar locuită”, a declarat primarul din Forte dei Marmi, Bruno Murzi, potrivit La Repubblica.\n\nCitește și...",
    "Cu ce se ocupă Magda Vasiliu în Italia, după ce a renunțat la televiziune ca să își salveze fiul bolnav de cancer: „Lucrez în contact direct cu clienții”": "Magda Vasiliu a renunțat definitiv la televiziune și s-a mutat în Italia pentru a-și salva copilul bolnav de cancer. Băiatul avea nevoie de tratament în altă țară, astfel că vedeta nu a mai stat pe gânduri și a făcut bagajele și a renunțat la viața din România. De 5 ani, ea locuiește în Italia, acolo unde lucrează într-un nou domeniu. Magda Vasiliu lucrează într-o agenție imobiliară și îi place mult ceea ce face.\n\nDe când lucrează în imobiliare, fosta prezentatoare de la Prima TV a observat că oamenii în ultima perioadă sunt tot mai sedentari. Cerințele cumpărătorilor sunt din ce în ce mai ridicate și bazate pe multe criterii de comoditate.\n\n„În Italia lucrez în contact direct cu clienții, într-o agenție imobiliară… Și, deși nu mă așteptam să-mi placă, îmi place mult…\n\nContactul direct cu oamenii e uneori dificil, unii sunt drăguți, alții ciudați, alții au niște cerințe absolut surprinzătoare… Dar ce am remarcat cu tristețe este un aspect care n-are de-a face cu imobiliarele. Sedentarismul este absolut ucigător. Văd mai ales femei, dar și bărbați care la 45-50 de ani cer ca imobilele să nu aibă scări, străzile care duc la case să nu fie în pantă, să nu trebuiască să facă niciun efort. Sunt persoane care refuză să vadă o proprietate din cauza scărilor, care se chinuie să urce scările, gâfâie, se opresc… și nu sunt puține. Apoi, Montefiascone este un oraș în care puține străzi sunt drepte, fără pantă. În plus, multe proprietăți sunt foarte vechi, sunt case din piatră construite pe câte trei nivele. Acum o sută de ani sau chiar mai mult, oamenii așa construiau și așa trăiau, pentru că nu erau sedentari. E la fel de adevărat că acum sute de ani mulți nu apucau 50-60 de ani. Eu nu sunt vreo sportivă, dar Pilates fac în mod constant. Am avut acum o sută de ani o fractură de rotulă foarte urâtă… în zilele în care fac Pilates nu mi simt genunchiul. Dacă mă opresc din a face mișcare chiar și pentru o perioadă scurtă, îmi vine greu să urc scări. Deci, ar trebui să facem mișcare. Sau măcar pe copii să-i obișnuim așa, pentru că nu există atâtea case fără scări câte persoane sedentare văd că sunt și cu siguranță, vor mai fi…”, a scris Magda Vasiliu pe contul de Facebook.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nVEZI GALERIA FOTO VEZIFOTO POZA 1 / 6\n\nMagda Vasiliu nu se mai întoarce în România\n\nLa vârsta de 7 ani și jumătate, fiul acesteia a fost diagnosticat cu cancer osos. Pentru că nu a avut încredere în sistemului medical românesc, Magda Vasiliu s-a interesat unde își poate trata fiul. Recent, vedeta s-a despărțit și de al treilea soț, iar acum locuiește doar cu fiul ei, în Italia.\n\n„Nu mă întorc în România. Nu am cum. Vlad are nevoie de controale, va avea de făcut una sau mai multe operaţii la picior, aşa că sunt legată practic de Italia. Iar pentru Vlad, sistemul medical de aici oferă mult mai multă siguranţă. Dar mi-e dor de Sibiu, de brazii cu zăpadă din Păltiniş. De zăpadă, în general. Mi-e dor de prietenele mele, de colegii de la Prima TV. Apoi, mi-e dor şi de atmosfera de dinaintea sărbătorilor, pentru că aici e diferit”, a mărturisit aceasta în urmă cu ceva timp.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "\"Cutremur\" în Italia! Șefii lui Juventus au luat legătura cu Antonio Conte pentru a-l înlocui pe Max Allegri": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nConducerea \"Bătrânei Doamne\" este împărțită în două, anunță ultimele informații din presa peninsulară.\n\nJuventus i-a găsit înlocuitor lui Max Allegri\n\nPe de-o parte este Pavel Nedved, acum președinte al clubului, care ar vrea să-l dea afară pe Allegri, pe de alta este Andrea Agnelli, patronul grupării, care vrea să-i acorde în continuare timp tehnicianului pentru a regla situația.\n\nCu toate aceste, unul dintre jurnaliștii cei mai apreciați din Italia, Tancredi Palmieri, a dezvăluit o informație bombă. Șefii lui Juventus se pare că au luat legătura cu apropiații lui Antonio Conte și au discutat despre posibilitatea ca acesta să revină la club.\n\nTehnicianul italian se află sub contract cu Tottenham, formație la care a ajuns în luna noiembrie a anului trecut. Acesta a reușit să-i ducă pe londonezi în grupele Champions League, terminând sezonul pe locul 4, în fața lui Arsenal și a lui Manchester United.\n\nÎn actuala stagiune, Tottenham are 5 victorii și două egaluri în 7 partide și se află pe locul 3, la un punct în spatele lui Arsenal.\n\nMomentan posibilitatea ca Antonio Conte să revină la Juventus pare un scenariu SF, mai ales că rezultatele de la Tottenham au fost excelente.\n\nEl a mai pregătit-o pe Juventus între 2011 și 2014, în două mandate, și a câștigat 5 trofee.\n\nDemiterea lui Allegri ar costa-o pe Juventus 80 de milioane de euro. De când nu și-a mai demis antrenorul în plin sezon\n\nTorinezii ocupă locul opt după șapte etape și au 10 puncte, cu șapte mai puține față de liderul, Napoli, astfel că se cere insistent demiterea sa. Ce mai recentă dată când Juventus și-a demis antrenorul în plin sezon este 29 ianuarie 2010, atunci când Ciro Ferrara a fost demis și înlocuit cu Alberto Zaccheroni.\n\nScandalul s-a iscat la scurt timp după una dintre marile surprize ale anului din fotbal, înfrângerea cu Monza, 0-1.\n\nPavel Nedved (50 de ani), vicepreședintele clubului, le-a transmis superiorilor săi că Allegri trebuie demis, dar deocamdată nu este nimic concret. Despărțirea de actualul antrenor ar însemna și o gaură importantă în buget, după cum au calculat cei de la tuttosport.com.\n\nAșa, la un prim calcul, despărțirea de Allegri ar costa-o pe ”Bătâna Doamnă” uriașa sumă de 80 de milioane de euro.\n\nEliminarea din Champions League ar mai produce o gaură în buget în valoare de 60 de milioane de euro\n\nCum s-ar ajunge la o astfel de sumă? Massimiliano Allegri, care este unul dintre cel mai bine plătiți antrenori din Serie A, este remunerat în prezent cu 7,5 milioane de euro pe sezon, dar cu anumite bonusuri ajunge la 9 milioane de euro pentru un an competițional. Cum el mai are contract până în iunie 2025, reiese că suma brută ar ajunge, cu tot ce s-a achitat până acum, la aproximativ 45 de milioane de euro.\n\nNici înlocuirea lui Allegri nu ar fi chiar ieftină pentru diriguitorii clubului. Variante pentru banca tehnică ar fi Thomas Tuchel sau Mauricio Pochettino, dar și italianul Roberto Mancini, despre care se spune că ar putea avea un salariu, până în 2025, în valoare de 35 de milioane de euro, cu tot cu staff. În total, schimbarea băncii tehnice ar duce spre suma de 80 de milioane de euro.\n\nConducerea clubului nu ar vrea, așadar, o despărțire de Allegri, deși există persoane din club, dar și din rândul suporterilor care cer o schimbare.\n\nJuventus nu se descurcă bine nici în Grupa H din UEFA Champions League. Torinezii au pierdut și al doilea meci din grupă, de data asta de acasă, cu Benfica, scor 1-2, au zero puncte, în timp ce PSG și Benfica au deja câte 6. O eliminare prematură din cea mai importantă competiție europeană intercluburi ar însemna pentru Juventus o altă ”gaură” în valoare de 60 de milioane de euro, bani proveniți de la UEFA.\n\nVIDEO cu rezumatul partidei Monza - Juventus 1-0\n\nEtichete: juventus , antonio conte , tottenham , max allegri\n\nUrmărește știrile digisport.ro și pe Google News",
    "Întoarcerea la Marea Criză. Olanda, disciplina bugetară, vs Italia, sudul “risipitor”": "Tot conform tradiției, după discursul regelui, ministrul finanțelor a prezentat proiectul de buget pentru anul viitor, care pare a fi destul de generos. Include creșterea salariului minim cu 10%, iar de la începutul lunii noiembrie a.c. se va aplica o plafonare a prețurilor energiei, în sensul că o gospodărie medie va cheltui cel mult 290 euro pe lună pentru energie, ceea ce, la actualul tarif, înseamnă o economie netă de 2.200 de euro pe an. Pentru a stimula angajarea femeilor, activitățile extrașcolare ale copiilor care costă, în medie, 1.000 euro pe lună, vor deveni cvasi gratuite. Pachetul de sprijin anti-criză va costa bugetul olandez, în total, 18 miliarde de euro.\n\nDar, economia olandeză este diferită de multe alte economii europene. În sensul că va înregistra, anul acesta, o creștere cu 4,6%, iar anul viitor cu 1,5%. La unele capitole, veniturile bugetare vor crește între 14% și 34%. Să mai adăugăm că Olanda exploatează zăcăminte de gaze naturale, iar creșterea prețului aduce venituri mai mari la buget cu 10 miliarde de euro. De asemenea, creșterea economică se va simți și în buget datorită încasărilor mai mari din TVA.\n\nOlanda demonstrează că, în ciuda crizelor și a incertitudinilor, finanțele publice pot fi echilibrate. La care se adaugă și un nivel scăzut al datoriei publice, sub 50% din PIB, față de media zonei euro care este de 96% din PIB.\n\nRomânia ar putea să fie atentă și la acest model economic, nu doar la cel de expansiune bugetară, bazat pe deficite înalte. Este adevărat că există o diferență importantă și anume aceea că Olanda își exploatează hidrocarburile din zona offshore, în timp ce România le păstrează. Dar, modelul olandez mai anunță ceva. Și anume că, în pofida crizelor care se manifestă, statele nordice reușesc să păstreze disciplina bugetară. Ar putea fi primul pas spre întoarcerea la vechea diferență dintre nordul european „frugal” și sudul „risipitor”. O temă care a adus multe dispute în timpul crizei economice din anul 2008.\n\nIar cel mai bun exemplu este, din nou, Italia. Înaintea alegerilor de la sfârșitul acestei săptămâni, temele economice interne sunt complicate. Italia are o datorie publică de 150% din PIB, iar ratele dobânzilor sunt în creștere. Ceea ce arată că finanțele publice italiene sunt rigide, iar planul de redresare și reziliență cuprinde măsuri de reformă și de susținere a rigorii bugetare, alături de fondurile puse la dispoziție.\n\nAnaliștii cred că așteptatele rezultate ale alegerilor din Italia, unde favorită este Giorgia Meloni, liderul partidului de extremă dreaptă, nu aduc prea multă încredere în rândul investitorilor financiari, dobânda la obligațiunile italiene pe 10 ani urcând la 4,2%. Aproape de nivelul la care se împrumută România pe piețele internaționale. Chiar dacă fostul premier Mario Draghi a reușit să impună mai multă rigoare bugetară, analiștii financiari nu exclud ca Italia să se confrunte cu o criză a datoriilor.\n\nUn raport al băncii elvețiene UBS arată că în anul 2027 datoria publică va rămâne la pragul de 150% din PIB. Italia trebuie să se împrumute anul acesta cu 370 miliarde de euro și 340 miliarde anul viitor, ceea ce ridică semne de întrebare asupra generozității pachetelor de luptă cu criza promise în campania electorală. Cert este că mai repede decât ne așteptam se zăresc diferențele de abordare a disciplinei bugetare între nordul și sudul Europei. Vechea problemă revine.",
    "Un român din Italia și-a aruncat frigiderul de la balcon, în toiul unui scandal, apoi a amenințat că sare și el": "Un român din Italia și-a aruncat frigiderul de la balcon, în toiul unui scandal, apoi a amenințat că sare și el\n\nUn român care amenința că se sinucide a aruncat cu frigiderul de la balcon, într-un bloc din Alpignano, Torino. Pompierii și carabinierii au intervenit rapid înainte ca bărbatul să își ia viața.\n\nServiciile de urgență au intervenit vineri seară, în localitatea Alpignano, lângă Torino, după ce martorii au apelat numărul de urgență pentru in individ care făcea scandal. Bărbatul era român și amenința că se va sinucide, relatează publicația Torino Today, citată de Rotalianul.\n\nRomânul agitat începuse să arunce obiecte de pe balconul casei, chiar și de mari dimensiuni, precum un frigider, care, din fericire, nu a lovit pe nimeni.\n\nScandalul avea loc într-o clădire de locuințe din Piazza Vittorio Veneto, colț cu via Roma.\n\nBărbatul, în vârstă de 28 de ani, după ce a aruncat frigiderul, a amenințat că va sări și el de la ballcon.\n\nServiciile de intervenție au declanșat protocolul de urgență pentru asemenea cazuri, și în scurt timp au reușit să-l calmeze pe tânăr și să-l convingă să le deschidă ușa.\n\nÎntr-un final, protagonistul întâmplării a fost transportat la spitalul din Rivoli. Din primele date, polițiștii nu au luat nicio măsura împotriva lui.\n\nSursa: rotalianul.com Etichete: , , , Dată publicare: 12-09-2022 12:40\n\n",
    "Avion plecat din România, escortat de două nave NATO în Italia": "„Mi-e dor de tine!” Mesajul care poate declanşa un scandal uriaş în familia lui Ion Ţiriac. Lovitura pe care o încearcă fosta soţie\n\nCitește și\n\nBoeing a acceptat să plătească 200 de milioane de dolari amendă, după problemele cu 737 MAX și inducerea în eroare a publicului\n\nLaurențiu Reghecampf și-a botezat fiul. Primele imagini de la evenimentul discret. Ce ținută a îmbrăcat Corina Caciuc\n\nPARTENERI\n\nInvitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf Fanatik.ro Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nAfacerea comunistă care a reînviat în România. Unul dintre cele mai populare produse a reapărut în magazine / FOTO spynews.ro Afacerea comunistă care a reînviat în România. Unul dintre cele mai populare produse a reapărut în magazine / FOTO\n\nVIDEO Imagini cu bătaia dintre Anamaria Prodan și Laurențiu Reghecampf libertatea.ro VIDEO Imagini cu bătaia dintre Anamaria Prodan și Laurențiu Reghecampf\n\nHoroscopul zilei de 27 septembrie 2022. Taurii au nevoie de o vacanță. Află ce se întâmplă cu zodia ta CaTine Horoscopul zilei de 27 septembrie 2022. Taurii au nevoie de o vacanță. Află ce se întâmplă cu zodia ta\n\nȘefii lui Neftchi Baku l-au contactat pe Laurențiu Reghecampf, după episodul violent cu Anamaria Prodan. Ce le-a spus antrenorul GSP Șefii lui Neftchi Baku l-au contactat pe Laurențiu Reghecampf, după episodul violent cu Anamaria Prodan. Ce le-a spus antrenorul\n\nCe nu s-a văzut după finalul imaginilor! O a treia persoană s-a implicat în bătaia dintre Anamaria Prodan şi Laurenţiu Reghecampf. Cine e: \"Bătut şi el\" | VIDEO orangesport.ro Ce nu s-a văzut după finalul imaginilor! O a treia persoană s-a implicat în bătaia dintre Anamaria Prodan şi Laurenţiu Reghecampf. Cine e: \"Bătut şi el\" | VIDEO\n\nFemelele colibri se „deghizează” pentru a evita agresiunile. La ce truc inedit apelează Useit Femelele colibri se „deghizează” pentru a evita agresiunile. La ce truc inedit apelează\n\nHidroelectrica vrea să cumpere furnizorul de energie și gaze CEZ Vânzare, deși nu toți acționarii consideră ideea oportună Wall Street Hidroelectrica vrea să cumpere furnizorul de energie și gaze CEZ Vânzare, deși nu toți acționarii consideră ideea oportună\n\nChec cu ciocolată și pere. Chec fantezie de toamnă Hello taste Chec cu ciocolată și pere. Chec fantezie de toamnă\n\nCum poți deveni independent din punct de vedere energetic? 9am Cum poți deveni independent din punct de vedere energetic?\n\nScandalul „Visarion Alexa” ia amploare după o nouă acuzație de agresiune din parte altei enoriașe. Ce a pățit aceasta bzi.ro Scandalul „Visarion Alexa” ia amploare după o nouă acuzație de agresiune din parte altei enoriașe. Ce a pățit aceasta\n\nOzge Yagiz a bifat o apariție surprinzătoare într-un costum roz, din satin. Cum arată topul care îi pune în evidență bustul tvhappy.ro Ozge Yagiz a bifat o apariție surprinzătoare într-un costum roz, din satin. Cum arată topul care îi pune în evidență bustul\n\nCare sunt cei mai frumoși bărbați din lume, în viziunea lui Brad Pitt? Kudika Care sunt cei mai frumoși bărbați din lume, în viziunea lui Brad Pitt?\n\nFranța, Italia și Cehia au refuzat să îl predea României pe Michal Susak. Spionul \"băiat deștept\" as în privatizările frauduloase MOTIVARE Ziare.com Franța, Italia și Cehia au refuzat să îl predea României pe Michal Susak. Spionul \"băiat deștept\" as în privatizările frauduloase MOTIVARE",
    "Bărbatul pe numele căruia autorităţile din Italia au emis mandat de arestare pentru furturi a fost prins în Mehedinţi": "Bărbatul pe numele căruia autorităţile din Italia au emis mandat de arestare pentru furturi a fost prins în Mehedinţi\n\nUn bărbat de 40 de ani, pe numele căruia autorităţile din Italia au emis mandat de arestare pentru furturi, a fost prins, sâmbătă, în Mehedinţi.\n\n”Astăzi, 03 septembrie a.c., ora 08.30, poliţiştii din cadrul Poliţiei Municipiului Orşova au depistat şi reţinut, în municipiul Orşova, un bărbat de 40 de ani, din comuna Padeş, judeţul Gorj pe numele căruia era emis un mandat european de arestare emis de autorităţile din Italia”, a transmis, sâmbătă, IPJ Mehedinţi.\n\nPotrivit sursei citate, bărbatul a fost condamnat la 2 ani şi 3 luni pentru săvârşirea mai multor infracţiuni de furt pe teritoriul Italiei.\n\nPersoana în cauză a fost predată poliţiştilor din cadrul Serviciului de Investigaţii Criminale, urmând să fie prezentat Parchetului de pe lângă Curtea de Apel Craiova.\n\nsursa: News.ro\n\nCitește și..."
}