{
    "Olanda va intensifica sprijinul militar acordat Ucrainei": "Olanda va intensifica sprijinul militar acordat Ucrainei\n\nPremierul olandez Mark Rutte a anunțat luni seară că Olanda își va intensifica „răspunsul la mobilizarea Rusiei și la referendumurile ilegitime” din teritoriile ucrainene ocupate de forțele rusești, potrivit Le Monde.\n\nMai multe arme, mai multe sancțiuni și mai multă izolare pentru Rusia”, a scris el pe Twitter după o convorbire telefonică cu președintele ucrainean.\n\n„Protecția Europei este crucială pentru securitatea noastră”, a adăugat premierul olandez.\n\nCitește și...",
    "Liga Națiunilor, etapa 6. Anglia - Germania și Ungaria - Italia, Live Video, 21:45, Digi Sport 1 și 2. Programul zilei": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nAnglia - Germania 3-3, Ungaria - Italia 0-2, Muntenegru - Finlanda 0-2, Macedonia de Nord - Bulgaria 0-1. Toate golurile\n\nÎn celălalt meci din grupa României, Muntenegru - Finlanda s-a terminat 0-2, rezultat care ne-a trimis pe noi în Liga C. Italia n-a avut probleme cu revelația Ungaria, pe care a bătut-o cu 2-0 în deplasare, iar Georgia și Bulgaria s-au impus și ele pe teren străin, cu Gibraltar, respectiv Macedonia de Nord.\n\nLIVE VIDEO Liga Națiunilor, etapa 6:\n\nLiga A\n\nAnglia - Germania 3-3\n\nMin. 87: Gol Germania. Șutul lui Sane e respins în față de portar, iar Havertz e atent și înscrie.\n\nMin. 83: Gol Anglia. Kane înscrie din penalty.\n\nMin. 75: Gol Anglia. Mount șutează surprinzător, din marginea careului și egalează.\n\nMin. 72: Gol Anglia. Shaw înscrie după o centrare de pe dreapta.\n\nMin. 67: Gol Germania. După o combinație frumoasă, ca urmare a unui contraatac, Havertz înscrie.\n\nMin. 52: Gol Germania. Gundogan deschide scorul din penalty.\n\nUngaria - Italia 0-2\n\nMin. 52: Gol Italia. Dimarco înscrie din pasa lui Cristante.\n\nMin. 27: Gol Italia. După o pasă greșită, Raspadori profită și deschide scorul.\n\nLiga B\n\nMuntenegru - Finlanda 0-2\n\nMin. 53: Gol Finlanda. Kallman înscrie cu capul, din apropierea porții.\n\nMin. 47: Gol Finlanda. Antman deschide scorul cu un șut plasat, cu efect, la colțul lung.\n\nMin. 17: Tomasevic (Muntenegru) primește al doilea cartonaș galben și este eliminat.\n\nMin. 86: Gol România! Pușcaș marchează cu un șut de la marginea careului.\n\nMin. 79: Gol România! După o combinație frumoasă cu Bancu, Rațiu reface diferența de scor cu un șut din careu.\n\nMin. 77: Gol Bosnia! Dzeko reduce diferența, din centrarea lui Dedic.\n\nMin. 74: Gol România. Pușcaș înscrie.\n\nMin. 38: Gol România! Din pasa lui Bancu, Man înscrie cu un șut cu stângul, din interiorul careului, însă centralul anulează pe moment reușita. După analiza VAR, golul e validat.\n\nLiga C\n\nGibraltar - Georgia 1-2\n\nMin. 49: Gol Georgia. Tsitaishvili înscrie, după o acțiune personală.\n\nMin. 19: Gol Georgia. Kvaratskhelia înscrie din penalty.\n\nMacedonia de Nord - Bulgaria 0-1\n\nMin. 50: Gol Bulgaria. Despodov deschide scorul, după un contraatac.\n\nLiga D\n\nSan Marino - Estonia 0-3\n\nMin. 78: Gol Estonia. Annesley pleacă la limita offside-ului, trece de portar și înscrie.\n\nMin. 56: Gol Estonia. Teniste înscrie cu capul, după o centrare de pe stânga.\n\nMin. 38: Gol Estonia. După o combinație cu pase din prima, Anier deschide scorul.\n\nLiga Națiunilor, etapa 6. Rezultatele partidelor de duminică\n\nCroația n-a avut nicio problemă pe terenul Austriei, unde a bătut cu 3-1. Un alt derby s-a jucat între Olanda și Belgia și a fost câștigat de gazde cu 1-0. Atât Croația, cât și Olanda s-au calificat în semifinale, iar Austria a retrogradat în Liga B.\n\nPolonia s-a impus la limită pe terenul Țării Galilor, iar Turcia a făcut două surprize negative la rând. După un 3-3 cu Luxemburg, turcii au pierdut rușinos cu Feroe, scor 0-2.\n\nPartidele din Liga Națiunilor, ediția 2022/2023, pot fi urmărite în format LIVE VIDEO fie pe canalele Digi Sport, fie EXCLUSIV pe digisport.ro, sau în aplicația Digi Sport (disponibilă pe Google Play și App Store), de către abonații RCS & RDS.\n\nLIVE VIDEO Liga Națiunilor, etapa 6, meciurile de duminică: Danemarca - Franța 2-0, Olanda - Belgia 1-0, Țara Galilor - Polonia 0-1, Austria - Croația 1-3\n\nLiga A\n\nDanemarca - Franța 2-0\n\nMin. 67: Ocazie mare Franța. Griezmann îl lansează pe Mbappe, cu o pasă filtrată, acesta rămâne singur cu portarul Schmeichel, care respinge cu piciorul.\n\nMin. 39: Gol Danemarca. După un corner, Delaney îi așează migea lui Skov Olsen, iar acesta înscrie cu un șut de la 16 metri.\n\nMin. 34: Gol Danemarca. Damsgaard centrează pentru Dolberg, care deschide scorul.\n\nOlanda - Belgia 1-0\n\nMin. 90+5: Bară Belgia. Foarfeca lui Lukebakio nimerește transversala, la ultima fază a meciului.\n\nMin. 73: Gol Olanda. Van Dijk înscrie cu capul, după o centrare din corner.\n\nMin. 32: Ocazie uriașă Belgia, irosită de Witsel.\n\nȚara Galilor - Polonia 0-1\n\nMin. 58: Gol Polonia. Lewandowski pasează din prima la Swiderski, care deschide scorul.\n\nMin. 32: Dublă ocazie Țara Galilor. Daniel James nu reușește să-l învingă pe portar din două șuturi în aceeași fază.\n\nAustria - Croația 1-3\n\nMin. 72: Gol Croația. Lovren înscrie cu capul, după ce primește o centrare în careu.\n\nMin. 69: Gol Croația. Livaja înscrie din apropierea porții, după o centrare cu boltă a lui Perisic.\n\nMin. 9: Gol Austria. Baumgartner înscrie, după ce deviază cu capul o centrare.\n\nMin. 6: Gol Croația. Modric intră în careu, primește o pasă perfectă și înscrie.\n\nFoto: Flashscore\n\nLiga C\n\nSlovacia - Belarus 1-1\n\nMin. 65: Gol Slovacia. Zrelak înscrie cu un voleu spectaculos, după ce a primit o centrare perfectă.\n\nMin. 45: Gol Belarus. După o centrare din corner și o minge deviată, Bakhar înscrie.\n\nMin. 33: Gol anulat Slovacia, pentru un henț. Arbitrul a consultat VAR-ul.\n\nAzerbaijan - Kazakhstan 3-0\n\nMin. 90+1: Gol Azerbaijan. Nuriev driblează scurt în careu și înscrie.\n\nMin. 74: Gol Azerbaijan. Ozobic profită de o indecizie a defensivei și înscie.\n\nMin. 66: Gol Azerbaijan (autogol). O minge șutată din apropiere sare în Marochkin care înscrie în propria poartă.\n\nMin. 35. Eliminare Alip (Kazahstan), pentru două cartonașe galbene.\n\nInsulele Feroe - Turcia 2-1\n\nMin. 89: Gol Turcia. Gurler înscrie cu un șut din voleu.\n\nMin. 59: Gol Feroe. Edmundsson îscrie cu un șut lobat, din unghi.\n\nMin. 52: Gol Feroe. Davidsen deschide scorul.\n\nLuxemburg - Lituania 1-0\n\nMin. 88: Gol Luxemburg. Rodrigues marchează din centrul careului.\n\nFoto: Flashscore\n\nLiga D\n\nAndorra - Letonia 1-1\n\nMin. 88: Gol Andorra. Încă o gafă uriașă, dar de această dată făcută chiar de portarul letonilor, a dus la golul egalizator marcat de Andorra, prin Rosas.\n\nMin. 50: Gol Letonia. După o gafă mare a apărării adverse, Gutkovskis deschide scorul.\n\nMoldova - Liechtenstein 2-0\n\nMin. 90+34: Gol Moldova. Stînă reușește dubla în două minute, cu o execuție din afara careului.\n\nMin. 90+2: Gol Moldova. Stînă înscrie cu un lob superb, din unghi.\n\nMin. 82: Gol anulat Moldova. Vadim Rață înscrie, după o centrare de pe stânga,dar reușita e anulată pentru un offside.\n\nFoto: Flashscore\n\nEtichete: franta , olanda , danemarca , belgia , liga natiunilor etapa 6\n\nUrmărește știrile digisport.ro și pe Google News",
    "A început ultima etapă în grupele Ligii Naţiunilor. Croaţia şi Olanda în play-off-ul competiţiei": "Franţa a fost învinsă destul de clar în Danemarca, cu 2-0, în timp ce Polonia s-a impus în deplasare, lăsând Ţara Galilor cu un singur punct în clasamentul final al Grupei 4.\n\nÎn Liga C, Turcia, deja calificată în Liga B, a pierdut în faţa Insulelor Feroe, după ce la mijlocul săptămânii remizase pe teren propriu cu Luxemburg. Kazakhstan e cea de a doua echipă din Liga C care şi-a asigurat promovarea.\n\nÎn Liga D, Moldova a fost aproape de a obţine promovarea, după ce Letonia a remizat surprinzător cu Andora.\n\nUltima etapă continuă luni, când România joacă cu casa închisă partida cu Bosnia şi Herţegovina, în Liga B, Grupa 3, având nevoie de o victorie pentru a nu retrograda în Liga C, cu condiţia ca Finlanda să nu câştige în deplasarea de la Muntenegru.\n\nRezultate Liga Naţiunilor\n\nLiga A\n\nGrupa 1\n\nAustria – Croaţia 1-3 (1-1)\n\nBaumgartner 9/ Modric 6, Livaja 69, Lovren 72\n\n\n\nDanemarca – Franţa 2-0 (2-0)\n\nDolberg 34, Skov Olsen 39\n\nClasament: 1. Croaţia 13p, 2. Danemarca 12p, 3. Franţa 5p, 4. Austria 4p\n\n\n\nGrupa 4\n\nOlanda – Belgia 1-0 (0-0)\n\nVan Dijk 73\n\n\n\nŢara Galilor – Polonia 0-1 (0-0)\n\nSwiderski 78\n\nClasament: 1. Olanda 16p, 2. Belgia 10p, 3. Polonia 7p, 4. Ţara Galilor 1p\n\n\n\nLiga C: Azerbaijan – Kazakhstan 3-0 (0-0), Slovacia – Belarus 1-1 (0-1), Insulele Feroe – Turcia 2-1 (0-0), Luxemburg – Lituania 1-0 (0-0).\n\nLiga D: Andora – Letonia 1-1 (0-0), Moldova - Liechtenstein 2-0 (0-0)",
    "Liga Naţiunilor: Olanda vs Belgia - Se decide prima calificată în FINAL 4": "Pontul zilei Duminică, 25 Septembrie 2022, 10:17\n\nPariuri • HotNews.ro\n\n​Olanda - Belgia, meci contând pentru Liga A - Grupa 4 din UEFA Nations League, este programat, duminică, 25 septembrie, de la ora 21:45, pe „Johan Cruyff Arena” din Amsterdam, şi va fi transmis în direct de Digi Sport 2 şi Prima Sport 2.\n\nMinge de fotbal Foto: Chagnard Guillaume/ABACA / Shutterstock Editorial / Profimedia\n\nPartida dintre Olanda şi Belgia va confirma, cel mai probabil, prima echipă din Liga A care va merge în „Final 4”, turneul final al Ligii Naţiunilor; Olanda este mare favorită şi, practic, nu mai poate pierde primul loc în grupă: are trei puncte peste Belgia, iar în tur s-a impus categoric la Bruxelles, scor 4-1 (la egalitate de puncte se iau în calcul meciurile directe).\n\nOlanda are o serie remarcabilă de 10 meciuri fără înfrângere, cu şapte victorii şi trei remize, fiind văzută, de altfel, şi ca una dintre favoritele la câştigarea Cupei Mondiale din 2022.\n\nDe altfel, atât Belgia, cât și Olanda sunt calificate la turneul final: Olanda face parte din Grupa A, alături de Qatar, Senegal și Ecuador, iar Belgia din Grupa F, alături de Canada, Maroc și Croația.\n\nSelecţionerul „portocalei mecanice” este Louis van Gaal, aflat la al treilea mandat; în primul dintre acestea, 2000-2002, nu a reuşit să califice echipa naţională la Cupa Mondială din 2002, organizată de Coreea de Sud şi Japonia, dar s-a revanşat în cel de-al doilea mandat, 2012-2014, când a condus Olanda pe un surprinzător loc trei la Cupa Mondială din 2014, găzduită de Brazilia.\n\nRecent, după 25 de ședințe de radioterapie și o intervenție chirurgicală, suferită în februarie, Louis van Gaal (70 de ani) a anunţat că s-a vindecat de un cancer de prostată.\n\nOlanda conduce grupa, cu 10 puncte în cinci meciuri, urmată chiar de Belgia, care a strâns şapte puncte în tot atâtea partide; ambele echipe vin după victorii în etapa precedentă: Olanda s-a impus în Polonia cu 2-0, iar Belgia a câştigat acasă, 2-1 cu Ţara Galilor.\n\nDe menţionat că legendarul fotbalist francez Thierry Henry, în prezent antrenor secund la naţionala Belgiei, va conduce echipa la meciul cu Olanda, după eliminarea selecţionerului Roberto Martinez la partida cu Ţara Galilor.\n\nCa un fapt curios, victoria din tur a Olandei a fost prima în fața Belgiei din septembrie 1997; meciul a reprezentat, totodată, prima înfrângere suferită vreodată de „diavolii roşii” pe teren propriu în Liga Națiunilor.\n\nSuperbet oferă cota 1,75 pentru cel puţin trei goluri marcate în meciul Olanda - Belgia.\n\nOlanda vs Belgia\n\n\n\n\n\n\n\nCotă 1.75\n\n\n\n\n\n\n\n* cotă valabilă la ora publicării acestui articol",
    "A debutat la 38 de ani în națională, iar acum a primit o veste uriașă! Anunțul făcut de selecționerul Olandei": "La 38 de ani, Pasveer a fost chemat în premieră la naționala Olandei și a închis poarta la duelurile cu Polonia (2-0) și Belgia (1-0), din Liga Națiunilor. Potrivit Marca, goalkeeper-ul a devenit cel mai vârsnit jucător care evoluează pentru Olanda (38 de ani și 318 zile), după Sander Boschker (39 de ani și 224 de zile).\n\nRemko Pasveer, debut la naționala Olandei la 38 de ani\n\nRemko Pasveer a jucat doar în Olanda de-a lungul carierei, la formații precum Twente, Heracles, Go Ahead Eagles, PSV sau Vitesse. În 2021, el a fost transferat de Ajax pentru a fi a treia variantă de portar, însă suspendarea lui Andre Onana și accidentările lui Maarten Stekelenburg i-au oferit șansa de a fi titular, scrie sursa citată.\n\nSelecționerul Olandei, Louis van Gaal, s-a convins de calitățile lui Pasveer după doar două meciuri: \"Cred că va merge cu noi în Qatar. Mai sunt multe meciuri rămase și orice se poate întâmpla, e prea devreme\".\n\nPrintre variantele pentru postul de portar al Olandei se mai află Jasper Cillessen (NEC Nijmegen) și Justin Bijlow (Feyenoord), însă fostul mare internațional Rafael van der Vaart mizează pe Remko Pasveer.\n\n\"Pasveer nu se sperie, oferă liniște fundașilor. În plus, are un joc bun de picior și a arătat asta în meciuri importante. De ce să nu fie titular la Cupa Mondială?\", a spus Rafael van der Vaart.\n\nOlanda a fost repartizată în grupa A la Cupa Mondială, unde va înfrunta Ecuardor, Senegal și gazda Qatar.",
    "Întoarcerea la Marea Criză. Olanda, disciplina bugetară, vs Italia, sudul “risipitor”": "Tot conform tradiției, după discursul regelui, ministrul finanțelor a prezentat proiectul de buget pentru anul viitor, care pare a fi destul de generos. Include creșterea salariului minim cu 10%, iar de la începutul lunii noiembrie a.c. se va aplica o plafonare a prețurilor energiei, în sensul că o gospodărie medie va cheltui cel mult 290 euro pe lună pentru energie, ceea ce, la actualul tarif, înseamnă o economie netă de 2.200 de euro pe an. Pentru a stimula angajarea femeilor, activitățile extrașcolare ale copiilor care costă, în medie, 1.000 euro pe lună, vor deveni cvasi gratuite. Pachetul de sprijin anti-criză va costa bugetul olandez, în total, 18 miliarde de euro.\n\nDar, economia olandeză este diferită de multe alte economii europene. În sensul că va înregistra, anul acesta, o creștere cu 4,6%, iar anul viitor cu 1,5%. La unele capitole, veniturile bugetare vor crește între 14% și 34%. Să mai adăugăm că Olanda exploatează zăcăminte de gaze naturale, iar creșterea prețului aduce venituri mai mari la buget cu 10 miliarde de euro. De asemenea, creșterea economică se va simți și în buget datorită încasărilor mai mari din TVA.\n\nOlanda demonstrează că, în ciuda crizelor și a incertitudinilor, finanțele publice pot fi echilibrate. La care se adaugă și un nivel scăzut al datoriei publice, sub 50% din PIB, față de media zonei euro care este de 96% din PIB.\n\nRomânia ar putea să fie atentă și la acest model economic, nu doar la cel de expansiune bugetară, bazat pe deficite înalte. Este adevărat că există o diferență importantă și anume aceea că Olanda își exploatează hidrocarburile din zona offshore, în timp ce România le păstrează. Dar, modelul olandez mai anunță ceva. Și anume că, în pofida crizelor care se manifestă, statele nordice reușesc să păstreze disciplina bugetară. Ar putea fi primul pas spre întoarcerea la vechea diferență dintre nordul european „frugal” și sudul „risipitor”. O temă care a adus multe dispute în timpul crizei economice din anul 2008.\n\nIar cel mai bun exemplu este, din nou, Italia. Înaintea alegerilor de la sfârșitul acestei săptămâni, temele economice interne sunt complicate. Italia are o datorie publică de 150% din PIB, iar ratele dobânzilor sunt în creștere. Ceea ce arată că finanțele publice italiene sunt rigide, iar planul de redresare și reziliență cuprinde măsuri de reformă și de susținere a rigorii bugetare, alături de fondurile puse la dispoziție.\n\nAnaliștii cred că așteptatele rezultate ale alegerilor din Italia, unde favorită este Giorgia Meloni, liderul partidului de extremă dreaptă, nu aduc prea multă încredere în rândul investitorilor financiari, dobânda la obligațiunile italiene pe 10 ani urcând la 4,2%. Aproape de nivelul la care se împrumută România pe piețele internaționale. Chiar dacă fostul premier Mario Draghi a reușit să impună mai multă rigoare bugetară, analiștii financiari nu exclud ca Italia să se confrunte cu o criză a datoriilor.\n\nUn raport al băncii elvețiene UBS arată că în anul 2027 datoria publică va rămâne la pragul de 150% din PIB. Italia trebuie să se împrumute anul acesta cu 370 miliarde de euro și 340 miliarde anul viitor, ceea ce ridică semne de întrebare asupra generozității pachetelor de luptă cu criza promise în campania electorală. Cert este că mai repede decât ne așteptam se zăresc diferențele de abordare a disciplinei bugetare între nordul și sudul Europei. Vechea problemă revine.",
    "Olanda vrea partea leului: au cerut organizarea fazei finale din Liga Națiunilor": "Ţările de Jos, calificate duminică în semifinalele Ligii Naţiunilor, candidează pentru a găzdui această fază finală în iunie 2023, a anunţat Federaţia Olandeză (KNVB), citată de lefigaro.fr.\n\nKNVB doreşte să organizeze meciurile la Rotterdam (Kuip, stadionul Feyenoord) şi Enschede (Grolsh Veste, stadionul FC Twente), deoarece ArenA Amsterdam şi Philipsstadion Eindhoven nu sunt disponibile în iunie anul viitor, informează News.ro.\n\nFederaţia din Ţările de Jos se aşteaptă ca UEFA să oficializeze rapid alegerea sa ca naţiune gazdă a turneului.\n\nSemifinalele sunt programate la 14 şi 15 iunie.\n\nFinala este programată duminică, 18 iunie.\n\nŢările de Jos şi Croaţia sunt primele două echipe calificate în semifinale.",
    "De ce au ales mii de tineri români să facă facultatea în Olanda": "Imagine din Amsterdam\n\nÎn Olanda studiază peste 5600 de români, ceea ce situează țara noastră pe locul 3, după Germania și Italia, ca număr de studenți străini. Universități din Olanda, Marea Britanie și alte țări europene vor fi prezente la târgul educațional World Education Fair organizat la Constanța pe 25 septembrie.\n\nInteresul universităților olandeze pentru a accepta studenți din România este în creștere de la an la an. Acest lucru este evident datorită numărului de studenți înscriși anual, dar și prin participarea la târgurile educaționale. Astfel, cele mai multe universități care participă la târgul educațional World Education Fair (WEF) provin din Olanda. WEF are loc la Constanța pe 25 septembrie la Hotel Continental Forum.\n\n„Conform datelor oficiale, în acest moment sunt înregistrați peste 5600 de studenți în Olanda. Sistemul este unul foarte ofertant pentru tinerii români pe toate planurile. În primul rând, la nivel academic există numeroase specializări în limba engleză, conectate direct la cerințele actuale din piața muncii. Pe lângă cele mai accesate programe de studiu din zona business, computer science și inginerie, sistemul olandez a dezvoltat numeroase specializări academice foarte nișate cum ar fi managementul în domeniul ospitalității, management în zona gaming și entertainment sau managementul sportiv. În al doilea rând, nivelul taxelor de studiu este foarte accesibil pentru români. Vorbim de o taxă anuală de 2200 euro, care în primul an este redusă la jumătate. În plus, statul olandez oferă numeroase granturi și împrumuturi care pot acoperi și costurile de trai”, explică Ana Maria Papp, Business Development Manager, Integraledu.\n\nDin ce în ce mai multe familii își trimit copiii la studii în străinătate încă din gimnaziu\n\nPe locul al doilea, ca destinație de studiu preferată de români, se află Marea Britanie, urmată, în ordine, de Germania, Italia, Danemarca, SUA și Irlanda.\n\nPreferințele celor din liceu și gimnaziu\n\nÎn ceea ce privește studiul gimnazial și liceal, numărul de aplicații în Marea Britanie rămâne constant, alte destinații solicitate fiind: Elveția, Germania, Austria, Spania dar și America de Nord. “Interesul pentru tinerii români se manifestă și din partea liceelor britanice, care vor fi prezente în număr mare la World Education Fair. În calitate de consultanți educaționali am observat o tendință care se conturează de câțiva ani și anume că din ce în ce mai multe familii își trimit copiii la studii în Marea Britanie încă din gimnaziu tocmai pentru a se obișnui cu sistemul și a continua cu liceul și apoi studiile universitare în străinătate”, precizează Raluca Niculae, Manager Departament Tabere și Licee. Liceele prezente la World Education Fair Constanța pot oferi burse academice și pentru performanțe sportive sau artistice, în cuantum care poate reduce la jumătate taxa de școlarizare.\n\nTopul domeniilor preferate de români pentru studiile în străinătate.\n\nConform datelor Integraledu, specializările alese în 2022 se grupează astfel:\n\n1. Computer Science\n\n2. Economie și Afaceri\n\n3. Artă și Design\n\n4. Inginerie\n\n5. Drept\n\n6. Psihologie\n\n7. Turism\n\n8. Politică și Relații Internaționale\n\nCererea pentru taberele educaționale s-a triplat în acest an\n\nOferta s-a diversificat de la tabere de ski și snowboarding în Germania și Elveția, la tabere exclusiviste de limba engleză în Dubai sau Mauritius\n\nLa World Education Fair vor fi prezente instituții care organizează tabere educaționale pentru toate categoriile de vârste, atât pentru vacanța de iarnă, cât și pentru următoarele vacanțe. “Anul acesta am înregistrat o triplare a înscrierilor în tabere educaționale. Tinerii pot experimenta vacanțe axate pe ski sau snowboarding în Germania sau Elveția sau pot alege zone exclusiviste ca Dubai, Singapore sau Mauritius, unde își pot perfecționa limba engleză, pot dobândi abilități de leadership și public speaking, bucurându-se în același timp de cultura locală. Dacă vorbim despre costuri, acestea încep de la 900 de euro pentru tabere de o săptămână în Germania și pot ajunge și până la 4500 lire sterline pentru un internship de 10 zile în Londra, cu specialiști din diferite domenii. Costurile includ cursul, pensiune completă și programul recreativ”, mai explică Raluca Niculae.",
    "Turistă din Olanda, reacție fabuloasă după ce gustă prima oară papanași": "Drept urmare, alături de un grup de prieteni, a comandat toate preparatele din meniul de post, deoarece tânăra spune că îi place mult mâncarea vegetariană.\n\nPrintre preparatele care au făcut paradă pe masa ei s-au aflat salata orientală, mămăliga cu varză, salata de vinete, zacusca, fasolea bătută și ciupercile. După ce au gustat din fiecare cu poftă, turiștii s-au declarat încântați, potrivit Ziare.com.\n\nMai apoi au comandat iahnie de fasole, cârnați cu cartofi prăjiți, salată de varză.\n\nA urmat și desertul: papanași și mere coapte. Mărul copt cu nuci și gem a încântat-o foarte mult pe turistă, dar în cazul papanașilor sentimentele au fost contradictorii. Nu i-a plăcut smântâna, în schimb gogoașa cu dulceață i s-a părut o combinație bună.\n\n”Sunt atât de plină și de obosită, dar m-am simțit atât de bine. Aromele bucătăriei românești sunt absolut delicioase. Murăturile, totul a avut un gust atât de bun. Iar acel măr umplut cu gem și nuci, doamne. La final am plătit 366 de lei pentru 5 persoane”, a mărturisit turista.",
    "Robert Lewandowski tună și fulgeră după Polonia - Olanda 0-2: „Nimic n-a funcționat!”": "Articol de Aurelian Botezatu - Publicat vineri, 23 septembrie 2022 12:29 / Actualizat vineri, 23 septembrie 2022 12:29\n\nSuperatacantul Barcelonei, Robert Lewandowski, n-a avut nici măcar o ocazie în Polonia - Olanda 0-2 și la final și-a vărsat nervii pe selecționer și pe coechipieri.\n\nDacă la Barcelona, lui Robert Lewandowski îi merge ca pe roate, 11 goluri în 8 partide, la reprezentativa Poloniei a ajuns să încheie un meci fără să fi avut măcar o ocazie! S-a întâmplat joi seară, la Varșovia, contra Olandei (0-2). La final, \"Lewa\" era un car de nervi!\n\nDINAMO Fotbalistul lui Dinamo își încheie cariera la doar 21 de ani. Acuzații nemiloase: „Mi-au stricat viitorul. Îmi dădeau 2.000 de lei pe lună, iar eu cheltuiam 2.500 pe transport”\n\nRobert Lewandowski: „Al doilea gol ne-a lovit prea tare, după, ne-au lipsit ideile”\n\n„N-am avut nici măcar o ocazie de gol, nicio oportunitate! Toate mingiile bune de care am beneficiat au fost în propria noastră jumătate. Cifrele modeste din ofensivă arată că n-am avut nici măcar șansa de a ajunge într-o situație favorabilă \", a comentat internaționalul în vârstă de 34 de ani.\n\nRobert crede că, după 0-2, în minutul 60, ai lui au picat pur și simplu. „Al doilea gol ne-a lovit prea tare, după, ne-au lipsit ideile. Ne era frică să ne asumăm riscuri, n-am avut încredere în capacitatea noastră de a marca. Echipa olandeză a avut întotdeauna avantaj în apărare, ne-a fost greu să aducem balonul în suprafața lor de pedeapsă la momentul potrivit, pentru a șuta” a rezumat fostul atacant al lui Bayern.\n\nNici pe selecționerul Czesław Michniewicz nu l-a iertat. Acesta a folosit un sistem cu doi decari și un vârf, în speranța ca astfel, „Lewandowski să primească mai multe mingi utile\". Replica lui Lewandowski: „Dar nu s-a întâmplat. Mai bine am arătat în primele zece minute de după pauză, cu doi atacanți! \".\n\nPolonia nu mai are nicio șansă să câștige grupa, care se va decide în ultima etapă, duminică, între Olanda și Belgia. Însă Lewa vede în eșecul de joi \"un moment bun de a analiza ce am jucat astăzi, ca să știm ce n-a funcționat, pentru ca la Mondialul din Qatar să arătăm mai bine\".\n\n2-2a fost raportul șuturilor pe poartă în meciul de la Varșovia. Olandezii le-au transformat pe ambele în goluri (Gakpo 13, Bergwijn 60)\n\n2 accidentați pentru olandezi",
    "Olanda: Mulți imigranți și un guvern depășit de situație": "Imigranți aruncați peste bord: Dezinformare sau realitate?\n\nAcuzații grave la adresa pazei de coastă elene privind așa-numita strategie pushback: grănicerii greci ar fi răpit trei imigranți africani de pe insula Samos și i-ar fi aruncat în apele teritoriale ale Turciei.",
    "EXCLUSIV Agitație pe toată scena politică românească pentru Schengen: autoritățile și partidele încearcă să prevină un veto al Olandei după ce un partid din coaliția guvernamentală olandeză a dat semn": "EXCLUSIV Agitație pe toată scena politică românească pentru Schengen: autoritățile și partidele încearcă să prevină un veto al Olandei după ce un partid din coaliția guvernamentală olandeză a dat semnale că s-ar opune aderării României\n\nToate instituțiile guvernamentale din România, europarlamentarii și liderii marilor partide sunt în contacte permanente cu liderii olandezi pentru a preveni un eventual veto al acestei țări față de intrarea României în Schengen, potrivit informațiilor G4Media.\n\nFebrilitatea diplomatică a fost provocată de indicii că CDA, un partid din coaliția guvernamentală din Olanda condus de ministrul de Externe Wopke Hoekstra, este reticent față de aderarea României la Spațiul Schengen, au declarat pentru G4Media surse europene. Opoziția partidului poate duce la stoparea pentru încă un an a speranțelor României de a intra în spațiul Schengen, chiar dacă state mai puternice precum Germania ori Franța susțin Bucureștiul.\n\nDe ce este importantă poziția partidului olandez cu doar 15 locuri în Parlamentul de la Haga? Parlamentul olandez este foarte fărâmițat, iar guvernul olandez este susținut de o coaliție formată din patru partide și are o majoritate fragilă, de doar 13 locuri peste minimul necesar.\n\nGuvernul olandez condus de Mark Rutte e obligat, potrivit cutumelor, să ia un vot în Parlament pentru o decizie precum acceptarea României sau a Bulgariei în zona Schengen, o decizie respinsă până acum de legislativul de la Haga.\n\nOr, cu 15 voturi în Parlament, partidul CDA poate împiedica votul decisiv în Parlament, fără de care guvernul Rutte nu poate da votul în Consiliul UE pentru Justiție și Afaceri Interne (JAI), instituția europeană care decide dacă un stat membru e primit sau nu în Schengen.\n\n”Există în acest moment contacte directe legate de Olanda pentru a putea preveni orice reacție din partea guvernului olandez. Nu vă pot da detalii. Dar da vă confirm că și la nivel guvernamental și la nivel de grup politic avem un efort să nu avem o problemă. Nu avem o decizie din partea Olandei de a ne bloca, e ceva pro activ, vrem să ne asigurăm că nu sunt probleme”, a declarat pentru G4Media europarlamentarul Renew Dragoș Pîslaru.\n\nReamintim că Olaf Scholz, cancelarul Germaniei, a anunțat în 29 august că România îndeplinește toate cerințele pentru aderarea la Spaţiul Schengen, alături de Bulgaria și Croaţia. Poziția Berlinului este una crucială, dat fiind că până acum Germania și Olanda au fost țările care s-au opus aderării la Schengen.\n\nGuvernul României și președintele Klaus Iohannis și-au stabilit ca obiective politice importante de îndeplinit până la sfârșitul anului intrarea României în spațiul Schengen și ridicarea Mecanismului de Verificare și Control (MCV).\n\nCitește și...",
    "Franța, Germania, Italia, Spania și Olanda vor implementa reforma privind taxarea companiilor, chiar dacă nu se ajunge la un acord pe acest subiect, la nivelul UE, din pricina boicotului Ungariei": "Franța, Germania, Italia, Spania și Olanda vor implementa reforma privind taxarea companiilor, chiar dacă nu se ajunge la un acord pe acest subiect, la nivelul UE, din pricina boicotului Ungariei\n\nCele mai mari cinci state europene au anunțat că vor implementa reforma impozitului minim pe profit, pentru companii, chiar dacă Ungaria va continua să respingă la vot această propunere la nivelul Uniunii Europene, informează Reuters.\n\nOficialii din Franța, Germania, Italia, Spania și Olanda au anunțat vineri că vor pune în aplicare anul viitor un impozit minim global pe profit prin „orice mijloace legale posibile”, în ciuda faptului că Ungaria nu-și va ridica opoziția la nivelul UE.\n\n„În cazul în care nu se va ajunge la unanimitate în următoarele săptămâni, guvernele noastre sunt pe deplin hotărâte să își respecte angajamentul”, au declarat miniștrii de finanțe din Franța, Germania, Italia, Spania și Olanda într-o declarație comună, potrivit Reuters.\n\n„Suntem pregătiți să punem în aplicare impozitul minim global efectiv în 2023 și prin orice mijloace legale posibile”, au adăugat ei în declarația, emisă în marja unei reuniuni cu omologii din UE la Praga.\n\n„Justiția fiscală este o prioritate pentru Uniunea Europeană”, a declarat ministrul francez de finanțe Bruno Le Maire, adăugând că reforma va fi pusă în aplicare anul viitor „fie la nivel european, fie la nivel național”.\n\nReamintim că Ungaria a blocat în iunie, adoptarea de către Uniunea Europeană a unui impozit minim de 15% pe profit, împiedicând adoptarea unui Acord, în sensul acesta, care ar fi transformat reforma globală în lege la nivelul întregului bloc comunitar.\n\nMinistrul ungar al Finanţelor, Mihaly Varga, le-a spus omologilor din UE că ţara sa nu poate sprijini o reformă a modului de taxare a companiilor, ceea ce a împiedicat practic ajungerea la un acord cu privire la acest subiect la nivelul Uniunii Europene.\n\nUngaria consideră că aprobarea planului de reformă ar putea dăuna economiei europene, însă unii oficiali europeni sugerează că Budapesta își folosește opoziția ca monedă de schimb pentru a obține acces la fonduri de redresare în valoare de miliarde de euro blocate în UE.\n\nCitește și...",
    "Meci de gală pentru „tricolorii mici” » România U21 – Olanda U21, se joacă și la pariuri »»": "România U21 – Olanda U21, va avea loc marți de la ora 18:00, amicalul urmând a se disputa pe „Cluj Arena”.\n\nReprezentativa de tineret a României continuă pregătirea pentru turneul final al Campionatului European U21 din 2023, competiție găzduită de țara noastră și Georgia. Nemulțumiți, atât de jocul naționalei de tineret cât și de rezultatele înregistrate în ultima perioadă, șefii FRF au luat decizia de a renunța la serviciile lui Florin Bratu, încredințând reprezentativa lui Emil Săndoi, un tehnician experimentat care nu mai are nevoie de niciun fel de prezentare.\n\nLa revenirea pe banca tineretului, Săndoi a avut parte de un duș rece, cedând în urmă cu doar câteva zile tot pe „Cluj Arena” cu Spania U21, scor 4-1 (2-0). La (re)debutul lui Emil Săndoi selecţioner al reprezntativei Under 21, „tricolorii” au pierdut fără drept de apel, Spania punctând prin Abel Ruiz Ortega (min.8, 18) şi Rodrigo Riquelme Reche (min. 80, 90+1), golul de onoare al României fiind marcat de Miculescu (min. 85).\n\nÎn istoria „directelor”, între România U21 și Olanda U21 s-au înregistrat patru partide, batavii conducând la victorii cu 2-1, un duel terminându-se nedecis.\n\nPariu: România U21 – Olanda U21\n\nPeste 2.5 goluri – cota 1.47\n\nLotul convocat de selecționerul Emil Săndoi pentru amicalul cu Olanda U21:\n\nPortari: Robert Popa (U Craiova 1948), Otto Hindrich (Kisvarda / Ungaria), Szilárd Gyenge (AFK Csikszereda);\n\nFundași: Andres Dumitrescu (Sepsi OSK), Andrei Coubiș (AC Milan / Italia), Bogdan Racovițan (Rakow / Polonia), Victor Dican (FC Botoșani), Radu Drăgușin (Genoa / Italia), Vladimir Screciu (Universitatea Craiova), Valentin Țicu (ACS Petrolul 52), Rareș Ispas (Sepsi OSK);\n\nMijlocași: Mihai Lixandru (CS Mioveni), Vlad Pop (CS Mioveni), Constantin Grameni (Farul Constanța), David Miculescu (FCSB), Antonio Sefer (Rapid), Alexandru Ișfan (FC Argeș), Octavian Popescu (FCSB), Alexi Pitu (Farul Constanța), Claudiu Petrila (CFR Cluj), Damian Isac (UTA Arad), Marius Corbu (Academia Pușkaș / Ungaria);\n\nAtacanți: Jovan Marković (Universitatea Craiova), Daniel Birligea (CFR Cluj), Louis Munteanu (Farul Constanța).\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter",
    "Olanda majorează salariul minim cu 10% în contextul accelerării inflaţiei": "Guvernul olandez a majorat salariul minim cu 10%, în condiţiile în care angajaţii cu cele mai scăzute salarii se luptă cu impactul scumpirii dramatice a alimentelor şi carburanţilor, notează Financial Times.\n\nMăsura reprezintă punctul central al unui pachet de susţinere de 18 miliarde de euro destinate gospodăriilor.",
    "Cabina unui camion a sărit în aer într-o parcare din Olanda. Momentul exploziei a fost filmat | VIDEO": "O cabină a unui camion a explodat în Geleen, sâmbătă, în jurul orei 19:00, într-o parcare de pe Kampstraat. Butelia cu gaz la care foarte probabil șoferul gătea a sărit în aer și a pulverizat efectiv cabina.\n\nExplozia s-a auzit la kilometri în jur, au povestit martorii. Mai multe camioane parcate în apropiere au fost și ele avariate, de asemenea, ferestrele unor case s-au spart.\n\nVEZI GALERIA FOTO VEZIFOTO POZA 1 / 6\n\nLa locul accidentului a aterizat și o ambulanță aeriană. Șoferul a fost transportat la Spitalul universitar din Aachen cu elicopterul. Polițiștii spun că este în afara oricărui pericol.\n\nPe imaginile difuzate de pagina de Facebook a portalului de știri auto Chauffeursnieuws 2.0 se vede cum șoferul e în viață și încearcă să iasă din cabina pur și simplu pulverizată de explozie.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Saga studenților români și internaționali la universitățile din Olanda: „Nu mai veniți la facultate, dacă nu v-ați găsit cazare până pe 15 august”": "Universitatea din Amsterdam este clasată pe locul 3 în Olanda și pe locul 66 în întreaga lume în prestigiosul clasament Times Higher Education. În anul școlar 2020-2021, din totalul de 40.000 de studenți la licență și master, 72% au fost olandezi, și 28% străini, conform statisticilor redate de instituție. Este a doua cea mai populară alegere pentru studenții internaționali, întrecută doar de Universitatea din Maastricht, conform datelor furnizate de Statista, un portal de date statistice\n\nOlanda este o destinație din ce în ce mai populară pentru studenți români post-Brexit, oferind universități clasate în topuri mondiale, programe în engleză recunoscute internațional și taxe de școlarizare mici, între 500 și 2.000 de euro pe an, cu tot cu posibilitatea obținerii unui împrumut de la stat.\n\nStatisticile arată că România a trimis cu 30% mai mulți studenți în Olanda în anul 2021 decât în 2020. Dacă în 2018 România era a 8-a cea mai numeroasă naționalitate printre studenții internaționali în Olanda, acum este a 3-a, întrecând China.\n\nPare o opțiune ideală, dacă omitem un singur factor: cazarea. Olanda, și mai ales capitala, Amsterdam, suferă de o criză imobiliară imposibil de înfruntat pentru tinerii studenți internaționali. „Dădeam e-mail la fiecare proprietate care părea că e în bugetul meu, care era în oraș, și care arăta decent. Ori nu mi se răspundea, ori îmi ziceau că nu primesc studenți, ori ziceau că nu mai au loc pentru vizionări, ori era deja dat. Asta chiar dacă dădeam mesaj la două minute după ce se publica anunțul”, povestește, pentru ziar, Alexandra, studentă în anul 2 la Universitatea din Amsterdam.\n\nRecomandări Pensionarii români renunță la medicamente, murături și carne ca să-și plătească facturile la iarnă. „Am trecut prin perioade şi mai grele, ştim cum e”\n\nUniversitatea din Amsterdam le-a comunicat studenților săi, cu o lună înainte de începerea anului școlar, să nu vină la facultate dacă nu au găsit cazare până pe 15 august: „Fără garanția unei locuințe, vă veți afla probabil într-o situație nesustenabilă. Asta înseamnă că va trebui să apelați la hoteluri (scumpe) sau la hosteluri, iar această situație va dura probabil o perioadă îndelungată după sosire”.\n\nMesajul continuă prin a-i îndruma pe studenți prin procesul de a-și anula înscrierea și a primi înapoi banii pe taxe de școlarizare. Universitatea din Maastricht și Universitatea din Utrecht, două orașe care suferă de crize imobiliare similare, au trimis mesaje asemănătoare studenților săi încă din iunie: „Evitați cursurile noastre dacă nu ați obținut cazare înainte să ajungeți”.\n\nCercetările arată că în 2021 Amsterdam a suferit un deficit de aproximativ 5.000 de locuințe la prețuri accesibile pentru studenți. Universitatea din Amsterdam recunoaște nevoia de adaptare a pieței pe această nevoie, și încearcă să le ofere viitorilor studenți speranță prin construirea a 3.000 de case pentru studenți în comuna Almere: „E important că se mobilizează să ofere opțiuni, pentru că până acum chiar nu există. Mi se pare ridicol să ai una dintre cele mai mari și bune universități din Europa, dar să lași studenții de izbeliște să se descurce cu cazarea”, menționează Alexandra. Totuși, „Almere e destul de departe de oraș, transportul în comun este scump și se oprește la miezul nopții și, fiind inaccesibil cu bicicleta, îți constrânge viața socială” continuă ea.\n\nRecomandări Ce înseamnă să fii bărbat. De la Zidane la Federer și Nadal\n\nAlexandra are însă o poveste de succes: a reușit să găsească un apartament cu doar 1.200 de euro pe lună, locuind cu o colegă, prin noroc chior.\n\nInvitații indecente în oraș în loc de locuință\n\nPovestea Mariei, studentă în an terminal la Universitatea din Amsterdam, nu are același deznodământ fericit: „După 5 luni de căutare, am găsit un agent dispus să mă ajute, dar după ce i-am zis că îmi măresc bugetul la 1.600 euro pe lună a zis că îmi oferă o cameră pe 500 de euro, și vedem noi după. Nu mi-a dat niciun detaliu. Asta după ce m-a întrebat dacă am iubit, că e bine că nu stă în Olanda, mi-a cerut poze cu mine și a zis că mă scoate la cină. Mi-a zis că sunt o domnișoară foarte norocoasă. Acum l-am blocat pe WhatsApp și o să stau la hotel, până găsesc altceva”.\n\n2.500 de studenți sunt în această situație\n\nMaria este doar unul din cei aproape 2.500 de studenți (conform asociației studenților Asva) de la Universitatea din Amsterdam rămași fără cazare. Ce o desparte pe ea de restul este că se află în an terminal – nu are posibilitatea anulării înscrierii la facultate. Când a cerut susținere din partea universității de calibru mondial, a primit sfaturi generice, precum „sfaturi pentru a-ți găsi cazare”, „probabil te-ai uitat deja la cazări în zona metropolitană, te încurajăm să mai cauți” sau „stai cu un prieten sau o rudă”.\n\nRecomandări Emilia Șercan publică plagiatul comis de ministrul educației, Sorin Cîmpeanu, care și-a însușit 92 de pagini din munca a doi profesori într-un curs universitar. Apoi le-a furat de tot lucrarea, semnându-se el\n\nDespre cazare în periferiile orașului, Maria o vede ca ultima sa speranță, însă departe de cea ideală: „Din Haarlem, cea mai apropiată comună de Amsterdam, trenul m-ar costa 400 de euro pe lună doar ca să ajung la facultate de 4-5 ori pe săptămână”.\n\n„Dacă nu reușești să găsești o cameră până la 1 septembrie, poți să alegi să-ți îngheți anul sau semestrul și să revii în februarie”, spune Universitatea. Mariei nu îi este clar dacă măcar în februarie ar reuși să găsească o cameră în Amsterdam, mai ales că de agenți îi e „frică” după experiența trăită. Singura certitudine rămâne dezamăgirea față de o instituție ce și-a asumat educarea și formarea miilor de tineri din peste 100 de țări, care acum își abandonează studenții pe străzile necunoscute ale unui centru economic și cultural european.\n\nUrmărește-ne pe Google News\n\nGSP.RO Cum arăta impresara după bătaia cu Reghecampf. Este ajutată de o prietenă să meargă, primele imagini\n\nPlaytech.ro ȘOC! Meghan Markle l-a AMENINȚAT pe Prințul Harry. SCANDALUL uriaș despre care tocmai s-a aflat: 'I-a spus că...'\n\nViva.ro Mesajul transmis de Sarah, fiica vitregă a lui Reghe, după ce antrenorul a bătut-o pe Prodanca în plină stradă. Cuvintele ei au stârnit un val de reacții\n\nObservatornews.ro Situaţia e-commerce-ului în România: de ce ţara noastră este mult înaintea Bulgariei, însă în spatele Ungariei\n\nȘtirileprotv.ro Haos în Rusia! Un bărbat a deschis focul într-un birou de recrutare din Irkuţk. Șeful unității se află în stare critică\n\nFANATIK.RO Invitații nu s-au uitat la bani. Cât a fost darul la botezul lui Liam, fiul lui Laurențiu Reghecampf\n\nOrangesport.ro Revolta oligarhilor! Cunoscutul lui Putin anunţă data la care va fi dat jos preşedintele Rusiei. Cât de aproape e momentul istoric\n\nHOROSCOP Horoscop 27 septembrie 2022. Scorpionii trebuie să aibă puțin mai multă răbdare, dar dacă nu vor reuși, o abordare mai pozitivă e soluția\n\nPUBLICITATE Care este diferența dintre precalificarea creditului ipotecar și preaprobarea?",
    "Noile reguli pe care autoritățile din Olanda le gândesc sperie sectorul jocurilor de noroc​": "Joacă responsabil!​ Luni, 05 Septembrie 2022, 13:50\n\nplayresponsibly.ro\n\nDupă lansarea pieței de jocuri online și introducerea unor reguli stricte, guvernul olandez ar mai putea strânge cureaua, lovind în piața de publicitate. Operatorii afiliați din industria jocurilor de noroc sunt îngrijorați de potențialele probleme care ar putea apărea de pe urma planurilor pe care guvernul batav le are, cu scopul de a interzice publicitatea „nedirecționată” pentru jocurile de noroc online începând cu anul viitor.\n\nJoacă responsabil! Foto: playresponsibly.ro\n\nCitește mai mult pe playresponsibly.ro​​",
    "Mai mulţi morţi după ce un camion a intrat într-o zonă de grătar de cartier în Olanda": "Poliţia a confirmat că două persoane au murit în incidentul din satul Nieuw-Beijerland, în timp ce postul olandez de televiziune NOS a anunţat trei victime.\n\nPoliţia a declarat că investighează ce a determinat camionul să părăsească şoseaua din sat, la sud de Rotterdam, şi să continue pe marginea unui dig.\n\n„La un moment dat, un camion a ieşit de pe şosea şi s-a izbit de zona de petrecere”, a declarat un purtător de cuvânt al poliţiei pentru postul local de televiziune Rijnmond.\n\nNu este clar ce a provocat incidentul, a precizat poliţia.\n\nImaginile publicate de presa locală arătau un camion greu al unei companii de transport spaniole pe fundul unui mic dig, cu mese de picnic rupte la faţa locului.\n\nPoliţia a lucrat toată noaptea şi un camion de tractare a ajuns în zonă pentru a trage camionul implicat în accident înapoi pe şosea.\n\nZiarul olandez de Gelderlander a scris că şoferul camionului, un bărbat de 46 de ani din Spania, a fost dus la secţia de poliţie pentru a fi interogat.\n\nPotrivit poliţiei, acesta ar fi fost „foarte şocat”, a precizat ziarul.\n\n„Deocamdată, păstrăm deschise toate scenariile privind faptele”, a precizat poliţia într-un comunicat.",
    "România, surclasată de Olanda, 0-28, la Europenele de polo feminin. Bilanțul sportivelor noastre": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nRomânia, debutantă la un turneu final, a suferit astfel a treia înfrângere consecutivă, după 10-15 cu Germania, 3-24 cu Grecia şi 6-15 cu Croaţia.\n\nRomânia, surclasată de Olanda, 0-28, la Europenele de polo feminin\n\nTricolorele au expediat 24 de şuturi la poarta olandeză, dar nu au reuşit să marcheze niciun gol.\n\nPentru Olanda, campioană europeană în 2018 şi medaliată cu bronz la Mondialele din această vară, golurile au fost marcate de Simone van de Kraats (8), Maartje Keuning (5), Fleurien Bosveld (4), Lola Moolhuijzen (4), Ilse Koolhaas (2), Iris Wolves, Rozanne Voorvelt, Kitty Lynn Joustra, Nina ten Broek şi Bente Rogge.\n\nCel mai mare scor înregistrat la actuala ediţie a competiţiei a fost reuşit de Spania, 32-3 cu Serbia.\n\nÎn alt meci jucat joi, Grecia a dispus de Germania cu 13-3. Croaţia şi Ungaria se vor înfrunta în celălalt meci al grupei.\n\nOlanda e lider, cu 12 puncte, urmată de Grecia, 9 puncte, Croaţia, 6 puncte, Ungaria, 3 puncte, Germania, 3 puncte, România, 0 puncte. Primele patru clasate se vor califica în sferturile de finală, iar ultimele două vor disputa meciuri de clasament (9-10, respectiv 11-12).\n\nRomânia va juca ultimul meci din grupă pe 3 septembrie, contra Ungariei (11:00, ora României), vicecampioana mondială de anul acesta.\n\nEtichete: romania polo feminin , romania olanda 0-28 , olanda polo feminin , campionatele europene split , polo split\n\nUrmărește știrile digisport.ro și pe Google News",
    "Un olandez avea în casă 12,5 milioane de euro în pungi de supermarket. Nici după 2 ani poliția nu a aflat de unde sunt banii": "Un bărbat din Olanda a fost condamnat la 7 ani de închisoare pentru spălare de bani, după ce poliția a găsit într-un apartament din centrul orașului Eindhoven 12,5 milioane de euro puși în pungi de supermarket.\n\nZakaria S., de 36 de ani, omul din spatele afacerii necurate, și-a aflat marți, 6 septembrie, sentința. Anterior, un alb bărbat, cel care locuia de fapt în apartamentul cu bani și care avea rolul de a-i păzi - „paznicul”, așa cum l-a numit presa olandeză - a fost condamnat la 3,5 ani de închisoare.\n\nPolițiștii au depistat că ceva suspect se întâmpla în apartamentul respectiv monitorizând EncroChat, un serviciu criptat de mesagerie folosit în principal de infractorii olandezi. Au organizat o descindere pe data de 1 mai 2020 și au avut surpriza să descopere 12,5 milioane de euro puși în pungi banale de supermarket. Banii cântăreau 255 de kilograme. Tot atunci a fost arestat „paznicul” în telefonul căruia au fost descoperite mesaje care au dus în final la Zakaria S., coordonatorul „afacerii”, condamnat săptămâna aceasta. Anchetatorii mai cercetează în acest caz și alte persoane.\n\nZakaria S. era cunoscut de anchetatori, fiind cercetat și într-un alt dosar pentru trafic de droguri. Pe parcursul anchetei s-a stabilit că acesta locuia alternativ în Spania și Maroc, iar după decriptarea unor informații din telefonul său s-a aflat că, înainte de descinderea poliției, făcuse transferuri bancare importante. De asemenea, polițiștii suspectează că acesta ar mai ascunde undeva aproximativ 32 de milioane de euro.\n\nLa peste 2 ani după descoperirea celor 12,5 milioane de euro, polițiștii încă nu știu exact sursa acestora, dar suspectează că ar putea proveni din traficul de droguri.\n\nEditor : D.C.",
    "Verstappen câștigă ”acasă”! Russell și Leclerc, pe podium": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nCursa de la Zandvoort a avut parte de numeroase răsturnări de situație. Verstappen a început cursa din pole position și și-a păstrat avantajul în prima parte a cursei. Acesta a fost depășit după prima oprire la boxe de piloții Mercedes, Lewis Hamilton și George Russell, aceștia din urmă profitând de avantajul pneurilor medii.\n\nMarele Premiu de Formula 1 al Olandei | Verstappen câștigă ”acasă”! Russell și Leclerc, pe podium\n\nVerstappen a profitat de incidentul lui Yuki Tsunoda și a reușit să îl depășească pe Hamilton. Campionul mondial și-a păstrat avantajul până la final și și-a consolidat poziția în vârful clasamentului piloților.\n\nClasamentul piloților:\n\nVerstappen (Red Bull Racing) – 310 puncte Charles Leclerc (Ferrari) – 201 puncte Sergio Perez (Red Bull Racing) – 201 puncte George Russel (Mercedes) – 188 de puncte Carlos Sainz (Ferrari) - 175 de puncte Lewis Hamilton (Mercedes) – 158 de puncte Lando Norris (McLaren) - 82 de puncte Esteban Ocon (Alpine) – 66 de puncte Fernando Alonso (Alpine) – 59 de puncte Valtteri Bottas (Alfa Romeo) – 46 de puncte Kevin Magnussen (Haas) – 22 de puncte Sebastian Vettel (Aston Martin) – 20 de puncte Daniel Ricciardo (McLaren) – 19 puncte Pierre Gasly (Alphatauri) – 18 puncte Mick Schumacher (Haas) – 12 puncte Yuki Tsunoda (Alphatauri) 11 puncte Zhou Guanyu (Alfa Romeo) – 5 puncte Lance Stroll (Aston Martin) – 5 puncte Alexander Albon (Williams) – 4 puncte Nicholas Latifi (Williams) – 0 puncte\n\nClasamentul constructorilor:\n\nRed Bull Racing – 511 puncte Ferrari - 376 puncte Mercedes – 346 puncte Alpine – 125 de puncte McLaren – 101 puncte Alfa Romeo – 51 de puncte Haas – 34 de puncte AlphaTauri – 29 de puncte Aston Martin – 25 de puncte Williams – 4 puncte\n\nMarele Premiul de Formula 1 al Olandei | Verstappen câștigă ”acasă”! Russell și Leclerc, pe podium\n\nClasament final Marele Premiu al Olandei:\n\nMax Vertsappen (Red Bull Racing) George Russell (Mercedes) Charles Leclerc (Ferrari) Lewis Hamilton (Mercedes) Sergio Perez (Red Bull Racing) Fernando Alonso (Alpine) Lando Norris (McLaren) Carlos Sainz (Ferrari) Esteban Ocon (Alpine) Lance Stroll (Aston Martin) Pierre Gasly (AlphaTauri) Alexander Albon (Williams) Mick Schumacher (Haas) Sebastian Vettel (Aston Martin) Kevin Magnussen (Haas) Zhou Guanyu (Alfa Romeo) Daniel Ricciardo (McLaren) Nicholas Latifi (Williams) Valtteri Bottas (Alfa Romeo) Yuki Tsunoda (AlphaTauri)\n\nUPDATE: Max Verstappen se impune pe circuitul din Zandvoort. Campionul mondial este urmat de Russell și Leclerc.\n\nUPDATE: Perez încearcă să îl depășească prin exterior pe Sainz, însă pilotul echipei Red Bull Racing iese de pe circuit.\n\nUPDATE:\n\nCum arată clasamentul în turul 60\n\nHamilton (Mercedes) Verstappen (Red Bull Racing) Russell (Mercedes) Leclerc (Ferrari) Perez (Red Bull Racing) Sainz Ferrari) Alonso (Alpine) Norris (McLaren) Ocon (Alpine) Stroll (Aston Martin)\n\nUPDATE: Transmisia lui Bottas cedează, iar safety car-ul intră pe circuit. Verstappen intră din nou la boxe pentru a trece pe pneuri soft, iar Hamilton și Russell profită de situație și trec în fața campionului mondial.\n\nUPDATE: Verstappen profită de safety car-ul virtual și intră la boxe. Hamilton și Russell îl urmează.\n\nUPDATE: Yuki Tsunoda oprește monopostul în afara pistei pentru că unul dintre pneuri nu s-a fixat. Japonezul se întoarce la boxe, însă problema nu este remediată.\n\nUPDATE: Hamilton oprește la boxe, iar Verstappen trece pe primul loc. Campionul mondial este urmat de Russell, Leclerc, Perez și Hamilton.\n\nUPDATE: Verstappen reușește să îl depășească pe Russel pe o porțiune dreaptă, în turul 27. Verstappen este pe locul al doilea.\n\nUPDATE: Hamilton profită de problemele lui Sainz și de faptul că Verstappen intră la boxe și preia conducerea. Britanicul este urmat de colegul său de la Mercedes, Russel, și de Verstappen (Red Bull Racing).\n\nUPDATE: Sainz intră la boxe de pe locul trei, însă calcă pe un pistol pentru pneuri și pierde mai mult de 10 secunde.\n\nUPDATE: Fernando Alonso (Alpine) îl depășește pe Gasly (Alphatauri) în turul 10.\n\nUPDATE: Verstappen (Red Bull Racing) este lider, urmat de Leclerc și Sainz, piloții celor de la Ferrari. Hamilton este pe loul patru.\n\nUPDATE: Kevin Magnussen părăsește pista și se lovește de parapeți. Monopostul pilotului Haas nu este afectat, iar pilotul revine pe circuit.\n\nUPDATE: Începe cursa!\n\nCampionul mondial în exercițiu a obținut cel mai rapid timp în calificările de sâmbătă desfăşurate pe circuitul de la Zandvoort.\n\nPe o vreme însorită, \"Mad Max\" a parcurs cel mai rapid tur de pistă în 1 min 10 sec 342/1000 și a reuşit să-l devanseze cu 021/1000 pe monegascul Charles Leclerc (Ferrari), cel ce dominase ultimele două sesiuni de antrenamente libere şi care a fost cronometrat în 1 min 10 sec 363/1000.\n\nVerstappen şi Leclerc vor lua startul din prima linie în cursa de duminică. Cei doi au fost urmaţi de spaniolul Carlos Sainz Jr (Ferrari) - 1 min 10 sec 434/1000 şi de britanicul Lewis Hamilton (Mercedes) - 1 min 10 sec 648/1000, care vor porni linia a doua.\n\nMax Verstappen a câștigat și cursa din etapa trecută, din Belgia, după ce a plecat de pe locul 14. El are trei voctorii la rând, după ce a mai câștigat și în Ungaria, dar și în Franța.\n\nMarele Premiu al Olandei e la Digi Sport 1, duminică, de la ora 16:00\n\nLinia a treia va fi ocupată de mexicanul Sergio Perez (Red Bull) - 1 min 11 sec 077/1000 şi de britanicul George Russell (Mercedes) 1 min 11 sec 561/1000.\n\nSesiunea de calificări a fost întreruptă pentru scurt timp după ce o persoană a aruncat o fumigenă pe pistă, îndepărtată rapid de comisari.\n\nÎnaintea Marelui Premiu al Olandei, a 15-a etapă a sezonului (din totalul de 22), lider al clasamentului general este Max Verstappen, cu un avans de 93 de puncte faţă de coechipierul său Sergio Perez, în timp ce Charles Leclerc ocupă poziţia a treia, la 98 de puncte.\n\nAgerpres\n\nEtichete: marele premiu al olandei , max verstappen , charles leclerc , olanda marele premiu , marele premiu deformula 1 al olandei , olanda formula 1\n\nUrmărește știrile digisport.ro și pe Google News",
    "Olanda reacţionează la comentariile liderului de la Kremlin: Mobilizarea trădează panica lui Putin": "Business Internaţional\n\nMobilizarea este un „semn de panică\", a declarat miercuri premierul olandez, imediat după discursul preşedintelui Rusiei, Vladimir Putin.\n\nPremierul olandez Mark Rutte a reacţionat la anunţul privind mobilizarea „parţială\" al lui Vladimir Putin. La fel ca alţi lideri mondiali, Rutte a spus că mişcarea este un semn clar de panică la Kremlin, în urma unei serii de victorii ucrainene în nord-estul ţării.\n\nMark Rutte a adăugat că declaraţia lui Putin nu ar trebui să fie luată ca o ameninţare directă la adresa Occidentului.\n\n„Mobilizarea, solicitarea de referendumuri în Doneţk, acestea sunt semne de panică”, a spus premierul olandez.\n\nMark Rutte a mai spus că „retorica lui Putin cu privire la armele nucleare este ceva ce am mai auzit de multe ori înainte şi ne lasă rece”. Premierul a îndemnat la calm. „V-aş sfătui să vă păstraţi calmul\", a încheiat Rutte.\n\nPreşedintele Vladimir Putin a anunţat, miercuri, într-un discurs, mobilizarea parţială în contextul conflictului din Ucraina şi a ameninţat Occidentul cu armele nucleare deţinute de Rusia, mai performante decât ale Vestului.",
    "Amicalul România U21 - Olanda U21 se va juca pe Cluj Arena - De ce a fost schimbat locul de desfășurare": "FOTBAL Joi, 15 Septembrie 2022, 16:02\n\nSilviu Dumitru • HotNews.ro\n\nMeciul amical dintre reprezentativa U21 a României și selecționata similară a Olandei se va juca pe Cluj Arena, în data de 27 septembrie, de la ora 18:00, anunţă frf.ro. Inițial, partida trebuia să aibă loc pe stadionul „Dr. Constantin Rădulescu” din același oraș.\n\nEchipa nationala de fotbal Under 21 a Romaniei Foto: Alex Nicodim/NurPhoto / Shutterstock Editorial / Profimedia\n\nGazonul de pe stadionul CFR-ului va fi înlocuit\n\nDecizia a fost luată în urma solicitării clubului CFR Cluj de a proteja suprafaţa de joc şi de a permite desfăşurarea întregului proces de tratare a gazonului. Cristi Balaj, președintele campioanei, a vorbit despre această problemă.\n\n„Am avut o surpriză neplăcută la întoarcerea din Kosovo, am rămas stupefiat când am văzut cum arăta gazonul la întoarcerea în țară. În 5 zile s-a degradat incredibil. Am chemat specialiști și au spus că e o boală și o combinație de factori climatici și astfel această boală s-a răspândit galopant pe o mare parte din teren, aproape pe toată suprafața.\n\nS-au efectuat toate tratamentele spuse de specialiști, am încercat să obținem maximum, oamenii au stat la stadion de dimineața până seara, iar cei de la UEFA au fost informați. Am văzut că Mirel Rădoi a fost dezamăgit la meciul cu Craiova, într-adevăr, dar nu poți să te lupți cu astfel de evenimente care nu pot fi controlate, chestiuni meteo.\n\nMai avem și Europeanul de tineret găzduit de noi, iar pauza competițională e singura portiță să schimbăm gazonul. UEFA ne-a permis, sper sa avem și sprijinul FRF, atunci când vom găzdui Campionatul European. De luni vom face tot ce depinde de noi să înlocuim gazonul” - Cristi Balaj la Digi Sport.\n\nNaţionala U21 a României, pregătită de Emil Săndoi, va mai disputa un joc de pregătire tot pe Cluj Arena, cu Spania, pe 23 septembrie, ora 18:00.\n\nBiletele deja achiziţionate la partida cu Ţările de Jos vor fi relocate în categoria echivalentă pe Cluj Arena.",
    "Anca Dogaru, HR manager România şi Olanda, Verifone: În ultimele luni am constatat creşteri în zona salarială, pentru că specialiştii români au început să lucreze remote pentru companii din afara ţări": "Business Hi-Tech\n\n„Suntem rezervaţi în privinţa continuării agresive a acestei creşteri, dată fiind situaţia externă şi evoluţia industriei IT la nivel global unde e clară tendinţa de eficientizare a costurilor cu resursa umană şi nu numai.“\n\nSalariile din industria de IT&C au cunoscut creşteri în ultimele luni pe fondul deficitului mare de forţă de muncă din sector, accentuat de implementarea muncii remote care şi-a demonstrat eficienţa în timpul pandemiei şi care a creat o punte între specialiştii români şi angajatorii de peste hotare, a spus într-un interviu pentru ZF Anca Dogaru, HR manager pentru România şi Olanda în cadrul Verifone, unul dintre cei mai mari provideri de soluţii de plată şi e-commerce la nivel mondial.\n\n„În ultimele luni am constatat creşteri în zona salarială, cel mai mult datorate deschiderii către telemuncă a specialiştilor din România care au avut în ultimii ani posibilitatea de a lucra simultan pentru mai multe companii sau doar pentru companii din afară ţării, fiind plătiţi la nivelul salarial din respectivele ţări, dar trăind în România. Suntem însă rezervaţi în privinţa continuării agresive a acestei creşteri dată fiind situaţia externă şi evoluţia industriei IT la nivel global unde e clară tendinţa de eficientizare a costurilor cu resursa umană şi nu numai“, a spus Anca Dogaru.\n\nÎn ceea ce priveşte beneficiile extra­sa­la­ria­le, cel mai căutat beneficiu este fle­xi­bi­li­ta­tea de a lucra de la distanţă, dar sunt im­por­tante şi asigurările medicale sau trainingurile, a adăugat reprezentanta com­paniei.\n\nÎn prezent, în sediul Verifone din România lucrează 331 de angajaţi, iar planurile reprezentanţilor companiei vizează recrutarea a încă 60 de specialişti până la finalul lui 2022. La nivel mondial, gigantul american Verifone înregistrează un număr de aproximativ 4.500 de angajaţi.\n\n„Avem planuri de recrutare şi estimăm ca până la finalul acestui an să mai angajăm 60 de colegi. Rolurile deschise sunt diverse, din zone diferite de business: engineering (Software Development, QA manual/automat, Product Management), finance (Senior Accountant, Order to Cash, Financial Operations, Clearing and Settlement), sales (Regional Sales Managers), precum şi roluri din zona de customer support.“\n\nAnca Dogaru consideră că investiţiile în edu­caţie şi dezvoltarea unor programe de re­ten­ţie a talantelor în România, care să re­ducă exodul de specialişti, pot reduce de­fi­citul de forţă de muncă din industria de IT.\n\n„Trebuie investit puternic în educaţie, în creşterea nivelului de cunoştinţe. Trebuie menţinute şi poate chiar extinse facilităţile acordate companiilor tehnologice sau cu un puternic element tehnologic. Pe termen foarte lung, trebuie stimulată inclusiv creşterea natalităţii, dar şi echilibrarea balanţei între muncă şi timpul dedicat familiei sau relaxării. Mulţi dintre cei care nu au reuşit să obţină acest echilibru au învăţat ce înseamnă un burnout şi s-au reprofilat“, a explicat Anca Dogaru.\n\nDe asemenea, găsirea şi recrutarea de noi candidaţi au reprezentat una din principalele provocări cu care Verifone s-a confruntat pe parcursul anului 2022.\n\nGigantul american Verifone este prezent în 165 de ţări, iar soluţiile pe care le furnizează sunt utilizate de mii de comercianţi din întreaga lume, de la vânzători stradali până la mari lanţuri internationale de retail, a spus pentru ZF Alexandra Badea, vicepreşedinte EMEA Marketing în cadrul Verifone.\n\n„Industriile în care soluţiile noastre sunt folosite sunt retailul, ecommerce-ul, serviciile, turism şi horeca, sănătate şi well-being, divertisment şi sport etc. În cifre, la nivel global soluţiile de plată Verifone sunt utilizate în 165 de ţări pentru mai mult de 10 miliarde de tranzacţii anual, iar valoarea totală a tranzacţiilor procesate de companie se ridică la peste 440 de miliarde de dolari“, a completat Alexandra Badea.\n\nEa a adăugat că în prezent companiile caută soluţii omnichannel de plăţi – platforme all in one - care să le eficientizeze efortul şi costurile şi să le ofere o imagine cât mai clară asupra întregului business, indiferent de pieţele unde se desfăşoară sau dacă afacerea este online sau offline.\n\n„În general companiile caută soluţii şi parteneri de încredere, iar tehnic vorbind caută opţiuni self-service pentru clienţii lor, atât online, cât şi offline. Cumpărătorii câştigă confort, control asupra procesului şi eficienţă, iar companiile câştigă resurse, timp şi eficientizează procesul“, a explicat Alexandra Badea.",
    "Criza gazelor afectează producția de lalele din Olanda | Fermierii încep să se orienteze spre alte segmente": "Fermierii din Olanda se plâng că producția de lalele le este afectată de prețurile mari la gaze. Aceștia susțin că se gândesc serios să se apuce de alt segment de agricultură dacă prețurile vor continua să crească.\n\nProprietarul de sere Pieter Wijnen ar vrea să se concentreze pe cultivarea legumelor, dar de la invazia Rusiei în Ucraina în februarie, viața lui se învârte în jurul prețurilor la gaz și electricitate, mai degrabă decât în jurul ardeiului sau al castraveților, potrivit Reuters.\n\n\"O seră ca aceasta, pe timp de iarnă, trebuie să o încălzești. Când prețurile vor crește, și vor fi mult mai mari decât cele cu care suntem obișnuiți, atunci trebuie să ne schimbăm planurile\".\n\nAcesta are o unitate de 32 de hectare în provincia Limburg din sudul Olandei și oferă 11 milioane de kilograme de ardei gras pe an, dintre care mulți ajung în supermarketurile germane.\n\nSerele au contribuit la transformarea Olandei în al doilea mare exportator agricol din lume, după Statele Unite. Cu toate acestea, industria de 8 miliarde de euro s-a dezvoltat cu ajutorul prețului mic la gaze. Situația actuală va grăbi trecerea la alte surse de energie și ar putea duce la falimentul multor companii.",
    "O fundație din Olanda a trimis două camioane de echipamente spitalului din Călărași": "Camioanele trimise de fundația olandeză cuprind mobilier, dezinfectanți și alte materiale de protecție. Acestea au ajuns la spitalul din Călărași.\n\nO fundație din Olanda a trimis două camioane de echipamente spitalului din Călărași\n\nIn articol:\n\nÎn cadrul unui parteneriat inițiat cu Stichting Kinderen In Nood, spitalul din Călărași beneficiază de mobilier, dezinfectanți și materiale de protecție.\n\n„Parteneriatul inițiat cu Stichting Kinderen In Nood continuă. Astăzi, două camioane cu mobilier, dezinfectanți și alte materiale de protecție au sosit la Spitalul Județean de Urgență Dr.Pompei Samarian Călărași.\n\nCiteste si: Valul de viroze a ajuns în spitale. Medicii spun că nu au vaccin împotriva pneumoniei\n\nPe lângă dotările realizate constant de către Consiliul Județean Călărași, apreciem în mod deosebit atunci când entitățile private se alătură efortului nostru de a crește standardele constant. Cumva, faptul că mulți oameni ni se alătură, confirmă că eforturile noastre încep să se vadă.\n\nMulțumim tuturor celor implicați!”, a precizat Bogdan Mihai, administrator public al județului Călărași, pe pagina sa de Facebook. Prima vizită a Fundaţiei Kinderen In Nood (Olanda) a avut loc acum doi ani, iar în acest timp spitalul a fost sprijinit de către aceasta, fiind îmbunătățite condițiile de cazare și confort din saloane.\n\nCiteste si: Cinci persoane au ajuns la spital, în urma unei explozii din Cluj-Napoca\n\nValul de viroze a ajuns în spitale. Medicii spun că nu au vaccin împotriva pneumoniei\n\nDoctorii sunt îngrijorați de valul de viroze și pneumonii din spitale și spun că nu au vaccinuri împotriva lor. Specialiștii atrag atenția asupra imunității copiior, iar din această cauză mulți ajung la spital cu insuficiență respiratorie.\n\nCiteste si: ”Alertă răpire copil” după dispariţia a doi frați minori din Argeș\n\nAceștia sunt îngrijorați de formele care apar în rândul preșcolarilor și celor din clasele primare. Spitalele se confruntă deja cu sute de cazuri, deși sezonul rece nu a venit încă.\n\nMulți dintre copiii ajunși la Spitalul Grigore Alexandrescu din Bucureşti prezintă forme severe.\n\nCiteste si: Accident grav la Iași. Un microbuz în care se aflau 20 de persoane a intrat pe contrasens\n\n\"În cazul în care viroza care este dată de fapt de un virus se suprainfectează zona respectiva, adică plămânii şi apare si infecție bacteriană şi atunci spunem că se dezvoltă o pneumonie\", a declarat Raluca Alexandu, purtător de cuvânt al Spitalului \"Grigore Alexandrescu\".\n\nCei mai mulți dintre ei ajung la spital cu febră mare, tuse și insuficiență respiratorie.",
    "Festival de goluri în Liga Națiunilor. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2": "Cupa României : Steaua - Chindia , marți, 18:45, Digi Sport 1\n\nLiga Națiunilor: Portugalia - Spania, marți, 21:45, Digi Sport 1\n\nFestival de goluri în Liga Națiunilor. Spania - Elveția 1-2. Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5\n\nElveția a făcut surpriza zilei și a câștigat cu 2-1 pe terenul Spaniei, însă scorul zilei l-a reușit Portugalia lui Cristiano Ronaldo, dacă avem în vedere că a jucat pe terenul unui adversar foarte bun. A câștigat cu 4-0 partida cu Cehia.\n\nUcraina a zdrobit Armenia tot în deplasare, scor 5-0, în timp ce Serbia a trecut la pas de Suedia, 4-1. Haaland a marcat pentru Norvegia, dar nu și-a putut ajuta echipa, pentru că Slovenia a întors scorul și s-a impus cu 2-1.\n\nA fost dramatism la meciul Israel - Albania, câștigat de gazde în prelungiri, iar Scoția a întors la rându-i rezultatul meciului cu Irlanda, 2-1.\n\nLiga Națiunilor, meciurile de sâmbătă: Cehia - Portugalia 0-4, Serbia - Suedia 4-1. Armenia - Ucraina 1-5. Spania - Elveția 1-2\n\nLiga A\n\nSpania - Elveția 1-2\n\nMin. 58: Gol Elveția. După o centrare din corner, mingea e deviată și ajunge la Embolo, care marchează din apropierea porții.\n\nMin. 55: Gol Spania. Jordi Alba primește o pasă perfectă și înscrie cu un șut tare, sub transversală.\n\nMin. 21: Gol Elveția. Akanji înscrie cu capul, după ce primește o centrare din corner.\n\nCehia - Portugalia 0-4\n\nMin. 82: Gol Portugalia. După o centrare din corner, Ronaldo deviză până la Jota, care înscrie.\n\nMin. 52: Gol Portugalia. Dalot reușește dubla, cu un șut din afara careului.\n\nMin. 45+6: Cehia ratează un penalty, prin Schick.\n\nMin. 45+2: Gol Portugalia. După o combinație frumoasă, Bruno Fernandes primește o pasă în fața porții și înscrie.\n\nMin. 33: Gol Portugalia. Leao întoarce pentru Dalot, care înscrie din apropierea porții.\n\nFoto: Flashscore\n\nLiga B\n\nArmenia - Ucraina 0-5\n\nMin. 84: Gol Ucraina. Dovbyk se distrează cu adversarii săi în careu și reușește dubla.\n\nMin. 81: Gol Ucraina Ignatenko marchează cu un șut frumos, din afara careului.\n\nMin. 69: Gol Ucraina. Dovbyk înscrie din apropiere, după un lob al lui Zubkov.\n\nMin. 57: Gol Ucraina. După o centrare pe jos, de pe dreapta, Tsygankov lasă mingea pentru Zubkov, care înscrie.\n\nMin. 22: Gol Ucraina. Tymchyk primește o centrare în fața porții și deschide scorul.\n\nSlovenia - Norvegia 2-1\n\nMin. 81: Gol Slovenia. Sesko înscrie cu un șut plasat, din afara careului.\n\nMin. 69: Gol Slovenia. Sporar egalează cu un șut din apropierea porții.\n\nMin. 47: Gol Norvegia. Karnicnik primește o pasă de la portar, dar greșește și degajează într-un adversar, mingea ricoșează la Haaland, care e atent și înscrie.\n\nMin. 10: Gol neacordat Norvegiei, marcat de Ostigard, pentru un fault în atac.\n\nSerbia - Suedia 4-1\n\nMin. 70: Gol Serbia. Lukic prinde un șut superb, în diagonală și mingea se oprește sub vinclu.\n\nMin. 48: Gol Serbia. Mitrovic reușește hat-trick-ul, din pasa lui Vlahovic.\n\nMin. 45+1: Gol Serbia. Mitrovic reușește dubla, după ce primește o centrare din corner.\n\nMin. 18: Gol Serbia. Mitrovic marchează cu capul, după o centrare de pe dreapta.\n\nMin. 15: Gol Suedia. Claesson înscrie din pasa lui Kulusevski.\n\nScoția - Irlanda 2-1\n\nMin. 82: Gol Scoția. Christie întoarce scorul după ce transformă un penalty.\n\nMin. 49: Gol Scoția. Hendry înscrie cu capul.\n\nMin. 18: Gol Irlanda. Egan deschide scorul pentru oaspeți, după un corner.\n\nIsrael - Albania 2-1\n\nMin. 90+2: Gol Israel. Baribo proftă de o gafă a unui fundaș și înscrie din apropiere.\n\nMin. 88: Gol Albania. Uzuni prinde un voleu de zile mari și egalează.\n\nMin. 46: Gol Israel. Weissman deschide scorul, după ce primește o pasă în fața porții.\n\nFoto: Flashscore\n\nLiga C\n\nIrlanda de Nord - Kosovo 2-1\n\nMin. 90+2: Gol Irlanda de Nord. Magennis înscrie cu capul, după o centrare de pe dreapta.\n\nMin. 82: Gol Irlanda de Nord. White primește o pasă în fața porții și marchează.\n\nMin. 65: Bară Irlanda de Nord, urmată de o altă ocazie mare. Magennis trimite cu capul, portarul respinge în transversală, faza continuă, iar Bradley nu-l poate învinge pe portar.\n\nMin. 58: Gol Kosovo. Muriqi înscrie cu un șut din afara careului.\n\nCipru - Grecia 1-0\n\nMin. 18: Gol Cipru. Tzionis pleacă perfect la limita offside-ului și deschide scorul.\n\nFoto: Flashscore\n\nLiga Națiunilor, rezultalete de vineri. Italia - Anglia 1-0. Germania - Ungaria 0-1, surpriza etapei. Bosnia - Muntenegru 1-0, în grupa României. Toate rezultatele și golurile\n\nItalia a învins Anglia cu 1-0, în derby-ul zilei, o reeditare a finalei de la Euro 2020. Ungaria a reușit surpriza și a câștigat pe terenul Germaniei cu 1-0, prin golul de generic al lui Szalai.\n\nÎn ziua în care România a remizat pe terenul Finlandei, scor 1-1, Bosnia s-a impus cu 1-0 în fața Muntenegrului, în aceeași grupă.\n\nÎn meciurile de joi, surprinza neplăcută a fost Turcia, care a remizat pe teren propriu cu modesta Luxemburg, 3-3. Franța a bătut-o pe Austria cu 2-0, în timp ce Croația - Danemarca s-a terminat 2-1, iar Polonia - Olanda a fost 0-2.\n\nLiga Națiunilor. Meciurile de vineri, 23 septembrie\n\nLiga A\n\nItalia - Anglia 1-0 (Raspadori 68)\n\nMin. 85: Bară Italia. Dimarco șutează din marginea careului, dar are ghinion și nimerește doar bara.\n\nMin. 68: Gol Italia. Raspadori primește o pasă lungă, driblează doi jucători și înscrie cu un șut de pe linia careului de 16 metri.\n\nGermania - Ungaria 0-1 (Szalai 17)\n\nMin. 17: Gol Ungaria. După o centrare din corner, Szalai înscrie superb, cu călcâiul.\n\nFoto: Flashscore\n\nLiga B\n\nMin. 45+1: Gol Bosnia. O greșeală a muntenegrenilor duce la recuperarea mingii, finalizată cu golul lui Demirovic.\n\nFoto: Flashscore\n\nLiga C\n\nGeorgia - Macedonia de Nord 2-0\n\nMin. 64: Gol Georgia. După o pasă greșită, georgienii recuperează, iar Kvaratskhelia înscrie.\n\nMin. 35: Gol Georgia (autogol). Kvaratskhelia trimite o centrare șutată în fața porții, mingea îl lovește pe nord-macedoneanul Miovski și intră în poartă.\n\nBulgaria - Gibraltar 5-1 (Antov 22, Despodov 36, Kirilov 52, Stefanov 55 / Chipolina 26)\n\nMin. 81: Gol Bulgaria. După greșeli în lanț în defensiva oaspeților, Petkov înscrie.\n\nMin. 55: Gol Bulgaria. Stefanov înscrie după o centrare de pe dreapta în fața porții.\n\nMin. 52: Gol Bulgaria. Kirilov profită de o minge respinsă până la el și înscrie.\n\nMin. 36: Gol Bulgaria. O combinație rapidă e finalizată cu gol de Despodov.\n\nMin. 26: Gol Gibraltar. După o centrare din corner, Chipolina egalează.\n\nMin. 22: Gol Bulgaria. Antov înscrie după o centrare din corner.\n\nFoto: Flashscore\n\nLiga D\n\nEstonia - Malta 2-1\n\nMin. 86: Gol Estonia. După o pasă lungă, Anier marchează.\n\nMin. 51: Gol Malta, din penalty. Teuma transformă de la punctul cu var, pentru echipa lui Devis Mangia.\n\nMin. 45+5: Gol Estonia. Sappinen transformă o lovitură de la 11 metri, după ce Borg a fost eliminat.\n\nMin. 30: Gol anulat Estonia. Sappinen se afla în offside.\n\nMin. 4: Bară și gol anulat Estonia. După ce mingea lovește bara, atacul estonienilor continuă, iar Vastsuk înscrie, numai că golul este anulat pentru henț.\n\nFoto: Flashscore\n\nToate rezultatele de joi, din Liga Națiunilor:\n\nLiga A\n\nBelgia - Țara Galilor 2-1\n\nCroația - Danemarca 2-1\n\nFranța - Austria 2-0\n\nPolonia - Olanda 0-2\n\nLiga C\n\nKazahstan - Belarus 2-1\n\nLituania - Insulele Feroe 1-1\n\nSlovacia - Azerbaidjan 1-2\n\nTurcia - Luxemburg 3-3\n\nLiga D\n\nLetonia - Moldova 1-2\n\nLiechtenstein - Andorra 0-2\n\nFranța - Austria 2-0\n\nMin 65 Goool Franța! Griezmann centrează din dreapta, Giroud sare excelent și înscrie cu o lovitură de cap.\n\nMin 56 Goool Franța! Sabitzer greșește o pasă, Mbappe recuperează, driblează tot ce-i vine în cale și marchează.\n\nMin 35 Ocazie uriașă a Franței! Tchouameni reia din \"foarfecă\", mingea e respinsă de portar în bară, iar Griezmann e blocat în ultimul moment.\n\nMin 1 A început partida!\n\nBelgia - Țara Galilor 2-1\n\nMin 50 Goool Țara Galilor! Brennan Johnson îl găsește bine pe Kieffer Moore, care înscrie.\n\nMin 37 Goool Belgia! Michy Batshuayi dublează avantajul gazdelor, după o pasă excelentă a lui Kevin De Bruyne.\n\nMin 10 Goool Belgia! Kevin De Bruyne deschide scorul cu un șut de la marginea careului.\n\nMin 1 A început partida!\n\nCroația - Danemarca 2-1\n\nMin 78 Goool Croația! Reacție instantă a gazdelor, care preiau din nou conducerea datorită unui gol marcat de Majer.\n\nMin 77 Goool Danemarca! Christian Eriksen înscrie cu un șut superb.\n\nMin 49 Goool Croația! Borna Sosa marchează cu un șut de la marginea careului.\n\nMin 35 Maehle primește la marginea careului, trage în forță, dar fără probleme pentru portarul gazdelor.\n\nMin 1 A început partida!\n\nPolonia - Olanda 0-2\n\nMin 60 Goool Olanda! Steven Bergwijn marchează după o combinație cu Janssen.\n\nMin 14 Goool Olanda! Gakpo este servit excelent de Dumfries, iar jucătorul lui PSV deschide scorul.\n\nMin 1 A început partida!\n\nȘtirea inițială:\n\nLIVE VIDEO Belgia - Ţara Galilor, Croaţia - Danemarca, Franţa - Austria şi Polonia - Olanda, 21:45\n\nRomânia va disputa primul joc vineri, în deplasare, cu Finlanda, de la ora 21:45, iar luni va întâlni Bosnia Herţegovina, tot de la 21:45. Video de la ambele meciuri vor putea fi găsite pe digisport.ro.\n\nAstăzi, pe 22 septembrie, în direct pe canalele Digi Sport puteţi urmări nu mai puţin de şase partide în direct, pentru ca restul de patru să fie şi ele în transmisiune directă pe siteul digisport.ro.\n\nBelgia - Ţara Galilor, Croaţia Danemarca, Franţa - Austria şi Polonia - Olanda , Live Video 21:45, pe canalele Digi Sport\n\nÎn Liga A avem nu mai puţin de patru partide tari, Belgia-Ţara Galilor, Croaţia-Danemarca, Franţa Austria şi Polonia- Olanda.\n\nAlte patru jocuri sunt în Liga C, iar două întâlniri sunt în Liga E\n\nScoţia - Ucraina 3-0\n\nMeciurile din această \"fereastră\" a Ligii Naţiunilor au debutat miercuri, cu partida Scoţia-Ucraina, scor 3-0. Meciul trebuia să se dispute în iunie, dar a fost amânat pentru că Ucraina trebuia să joace barajul pentru CM Qatar 2022, care începe în noiembrie. Victoria a fost a britanicilor, obţinută la un scor clar.\n\nPrimul gol al scoțienilor a fost marcat abia în repriza secundă, în minutul 70, când McGinn a câștigat un duel în interiorul careului și l-a învins pe goalkeeper-ul ucrainenilor cu un șut din întoarcere.\n\nÎn minutul 80, Dykes a dublat avantajul gazdelor după ce trimis cu capul în poarta lui Trubin, la o centrare venită din corner. Câteva minute mai târziu, același Dykes a trimis tot cu capul în poarta Ucrainei, după o centrare expediată de același Fraser. Diferența de scor putea fi chiar mai mare, dacă Che Adams nu ar fi nimerit bara transversală în minutul 63.\n\nLiga Națiunilor. Programul zilei de joi, 22 septembrie, și transmisiunile pe canalele Digi Sport\n\nLiga A\n\nBelgia – Țara Galilor, 21:45, LIVE VIDEO pe Digi Sport 2\n\nCroația – Danemarca, 21:45, LIVE VIDEO pe Digi Sport 3\n\nFranța – Austria, 21:45, LIVE VIDEO pe Digi Sport 1\n\nPolonia – Olanda, 21:45, LIVE VIDEO pe Digi Sport 4\n\nLiga C\n\nKazahstan – Belarus 2-1 (Gabyshev 29, Zaynutdinov 79 / Savitskiy 45+3), meci arbitrat de Horașiu Feșnic.\n\nMin. 79: Gol Kazahstan. Zaynutdinov primește o pasă în mijlocul careului și înscrie.\n\nMin. 45+3: Gol Belarus. După o centrare în careu, Savitskiy înscrie cu capul.\n\nMin. 29: Gol Kazahstan! Gabyshev deschide scorul, cu un șut plasat.\n\nLiga E\n\nLetonia – Republica Moldova 1-2 (Ikaunieks 55 / Revenco 26, Nicolaescu 45)\n\nMin. 55: Gol Letonia. După o combinație rapidă, Ikaunieks reduce diferența.\n\nMin. 45: Gol Moldova. Nicolaescu înscrie după un corner.\n\nMin. 26: Gol Moldova! Revenco deschide scorul din centrarea lui Plătică.\n\nMin. 11: Bară Letonia. După o centrare din corner, Tobers trimite cu capul în bară.\n\nLiechtenstein – Andorra 0-2\n\nClasament Liga D\n\nEtichete: meciuri liga natiunilor , liga natiunilor liga a , liga natiunilor liga c , liga natiunilor liga d\n\nUrmărește știrile digisport.ro și pe Google News",
    "Ministrul Agriculturii din Olanda a demisionat ca urmare a protestelor fermierilor": "Ministrul Agriculturii din Olanda a demisionat ca urmare a protestelor fermierilor\n\nagrointeligenta.ro - 8 septembrie 2022 17:40\n\nCa urmare a protestelor agricole masive, ministrul Agriculturii din Olanda a demisionat.\n\nLa o conferință de presă susținută luni seară, ministrul olandez al Agriculturii Henk Staghouwer și-a anunțat demisia, relatează cotidianul olandez Dutch News. Anterior, ministrul și-a anunțat decizia pe rețelele de socializare.\n\n„Am ajuns la concluzia că în prezent nu sunt persoana potrivită pentru a conduce ministerul în calitate de ministru, și pentru a îndeplini principalele sarcini cu care se confruntă agricultura, horticultura și pescuitul. Din acest motiv, demisionez din funcția de ministru al Agriculturii”, a anunțat Henk Staghouwer pe Twitter, conform Farmer.pl.\n\nPotrivit presei olandeze, Staghouwer a preluat funcția de ministru al Agriculturii în urmă cu doar 9 luni. La acea vreme, el a susținut că este capabil să facă față provocărilor enorme pentru agricultură și pescuit, reprezentate de planurile guvernamentale de reducere a emisiilor de nitrați.\n\nUn plan fără soluții\n\nCu toate acestea, primele acțiuni ale ministrului au fost un eșec. În fața nemulțumirilor fermierilor, acesta urma să prezinte un plan detaliat de „salvare” a sectorului lactatelor. Un document de 49 de pagini a fost prezentat în iunie anul acesta, însă nu conținea soluții specifice cu privire la perspectivele industriei și funcționarea fermelor de lapte în viitor. Chiar și colegii de coaliție au criticat raportul care ulterior a fost respins în parlament. Staghouwer urma să prezinte un plan mai concret în septembrie, dar se pare că a abandonat acest proiect.\n\nHenk Staghouwer este primul ministru din biroul premierului olandez Mark Rutte care a demisionat. Premierul i-a mulțumit lui Staghouwer pentru munca depusă în favoarea agriculturii și a informat că predecesorul său, Carola Schouten, acum ministru pentru combaterea sărăciei, va prelua interimar atribuțiile șefului ministerului. În cele din urmă, această funcție va reveni unui membru din partidul ministrului în funcție. Ocuparea postului, însă, nu va fi ușoară – sugerează Dutch News – pentru că în prezent agricultura nu este chiar sectorul pe care să vrei să îl păstorești.\n\nCotidianul olandez scrie că ministrul demisionar a fost constant ignorat și marginalizat în cadrul Executivului. Premierul ar fi cerut ca fiecare dintre deciziile sale să fie „verificată”. Între timp, subordonații ministerului au fost reticenți să coopereze cu el, deoarece majoritatea planurilor guvernamentale privind emisiile de azot erau considerate de prea mare anvergură. Lipsa de încredere de care s-a ”bucurat” Staghouwer în guvern a fost evidențiată și de faptul că premierul l-a exclus din discuțiile cu fermierii protestatari și i-a încredințat această sarcină lui Johan Remkes.\n\nEste de remarcat faptul că Staghouwer și-a anunțat decizia la câteva ore după întoarcerea de la Bruxelles, unde – în numele guvernului – a acceptat să pună capăt scutirii Olandei de limitele UE privind fertilizarea cu gunoi de grajd și nămol, începând din 2026.\n\nGuvernul olandez a anunțat că va reduce emisiile de azot cu o medie de 50%, iar pentru zonele sensibile cu 70% până în 2030. Se estimează că aproximativ o treime dintre crescători vor trebui să abandoneze fermele din cauza acestor planuri. Deciziile guvernului au stârnit proteste masive din partea fermierilor. Discuțiile dintre guvern și fermieri nu au mai avansat în ultima perioadă.",
    "Arbitri din Olanda şi Austria pentru CFR Cluj şi FCSB în Conference League": "Meciurile echipelor CFR Cluj şi FCSB, programate, joi, în etapa a doua a grupelor Conference League, vor fi conduse la centru de arbitri din Olanda şi Austria.\n\nMeciul CFR Cluj - Sivasspor, programat în grupa G, de la ora 19.45, va fi arbitrat de olandezul Allard Lindhout, ajutat de Mario Diks şi Erwin Zeinstra, în timp ce rezervă va fi Joey Kooij.\n\nPartida FCSB - Anderlecht Bruxelles, care va avea loc pe Arena Naţională, în grupa B, de la ora 22.00, va fi arbitrată de austriacul Sebastian Gishamer.\n\nLa cele două linii se vor afla Roland Riedel şi Santino Schreiner, iar rezervă va fi Christopher Jaeger.\n\nArticolul de mai sus este destinat exclusiv informării dumneavoastră personale. Dacă reprezentaţi o instituţie media sau o companie şi doriţi un acord pentru republicarea articolelor noastre, va rugăm să ne trimiteţi un mail pe adresa abonamente@news.ro.",
    "Olanda vrea să stabilească limită de pierdere la jocurile de noroc. În Suedia, un parior este controlat, dacă pierde mai mult de 930 de euro pe lună": "Jocă responsabil! Joi, 15 Septembrie 2022, 13:30\n\nplayresponsibly.ro\n\n​​Ideea de Joc Responsabil și de protejare o jucătorilor vulnerabili obligă piața să caute permanent soluții. Unele sunt în detrimentul operatorilor, dar sunt luate de către țările cu adevărat responsabile, pentru ca situația să nu degenereze și să nu devină o problemă socială.\n\nJoacă responsabil! Foto: playresponsibly.ro\n\nCitește mai mult pe playresponsibly.ro",
    "Peste 23 de tone de gunoaie de plastic, cauciuc și piese auto au fost oprite la graniță în Bihor/ Deşeurile veneau din Germania, Suedia, Olanda şi Italia şi urmau să ajungă la firme din România": "Peste 23 de tone de gunoaie de plastic, cauciuc și piese auto au fost oprite la graniță în Bihor/ Deşeurile veneau din Germania, Suedia, Olanda şi Italia şi urmau să ajungă la firme din România\n\nPeste 23 de tone de deşeuri din cauciuc, carton, plastic, beton şi piese auto transportate cu patru automarfare au fost oprite la Punctul de Trecere a Frontierei Borş II, în urma unor controale ale poliţiştilor de frontieră şi reprezentanţilor Gărzii de Mediu.\n\nPotrivit unui comunicat al Inspectoratului Teritorial al Poliţiei de Frontieră (ITPF) Bihor, deşeurile proveneau din Germania, Suedia, Olanda şi Italia şi urmau să ajungă la firme din România.\n\n„În data de 08.09.2022, la intervale diferite de timp, poliţiştii de frontieră bihoreni au efectuat, în Punctul de Trecere a Frontierei Borş II, pe sensul de intrare în ţară, controlul specific asupra a trei automarfare conduse de cetăţeni români. Aceştia transportau, conform documentelor de însoţire a mărfii, deşeuri din cauciuc second-hand, carton, plastic şi piese auto de la societăţi comerciale din Germania, Suedia şi Olanda pentru firme din România. Existând suspiciuni cu privire la legalitatea transporturilor în cauză, poliţiştii de frontieră au solicitat sprijin autorizat reprezentanţilor Comisariatului Judeţean Bihor din cadrul Gărzii Naţionale de Mediu”, precizează comunicatul ITPF Bihor.\n\nÎn urma verificărilor, cele trei automarfare cu deşeuri au fost oprite de la intrarea în ţară, şoferii vehiculelor neprezentând documentaţia necesară pentru importul materialelor transportate.\n\nTot la PTF Borş II a fost oprit de la intrarea în ţară şi un automarfar ce transporta din Italia spre România 450 de bucăţi de stâlpi şi pavaje de beton uzate, pentru care şoferul autovehiculului nu deţinea documentaţia necesară.\n\nsursa: Agerpres.ro\n\nCitește și...",
    "Olanda își recunoaște rolul istoric avut în comerțul cu sclavi. Fond de 200 de milioane de euro anunțat de premierul Mark Rutte": "Guvernul batav a decis că este momentul ca Olanda să își asume rolul istoric avut în comerțul cu sclavi. Pentru asta, va fi înființat un fond pentru proiecte care au ca scop creșterea gradului de conștientizare în privința moștenirii reprezentate de perioada sclaviei.\n\nPotrivit unor surse guvernamentale citate de Bloomberg, valoarea „fondului de scuze” se ridică la 200 de milioane de euro.\n\nSe așteaptă scuzele oficiale\n\nFondul va fi lansat pe piață imediat ce autoritățile centrale își vor prezenta oficial scuzele pentru rolul jucat de națiunea olandez în istoria sclaviei. Din câte se pare, asta ar urma să se întâmple până la sfârșitul acestui an sau cel mai târziu la începutul lui 2023.\n\nDeocamdată, cancelaria premierului Mark Rutte nu a dorit să facă niciun comentariu pe marginea informațiilor vehiculate în presă. Doar primul-ministru, în fața jurnaliștilor, a vorbit pe tema rolului olandezilor în comerțul cu sclavi spunând că „va urma un moment semnificativ spre finalul acestui an”.\n\nÎn 2021, primarul Amsterdamului a ieșit public să-și prezinte scuze în mod oficial pentru rolul jucat de orașul său în istoria sclavagismului.\n\nDe asemenea, și banca ABN Amro și Banca Centrală a Olandei au transmis că le pare rău. Guvernator al Băncii Centrale și membru în Consiliul Băncii Centrale Europene, Klaas Knot a stat în fața urmașilor sclavilor și și-a exprimat regretele pentru rolul jucat de înaintașii batavi în înrobirea oamenilor. În plus, el a anunțat înființarea unui fond în valoare de 5 milioane de euro, pentru următorii 10 ani, destinat unor proiecte care se vor derula în Olanda, Surinam și în unele insule din Caraibe.",
    "Un grup de studenţi din Olanda au creat o maşină electrică, ce poate capta CO2 din atmosferă, dar cantităţile sunt modeste": "Un grup de studenţi din Olanda au creat o maşină electrică, ce poate capta CO2 din atmosferă, dar cantităţile sunt modeste 19 Septembrie 2022, 11:01\n\nIlie Toma\n\nMisiunea maşinilor electrice este să reducă sau să excludă total emisiile de CO2 din energia folosită pentru propulsie, iar gradul realist de reducere depinde şi de modul de creare a electricităţii puse în baterii. Un grup de 35 de studenţi de la Universitatea Tehnică din Eindhoven, însă, a mers şi mai departe de atât şi au creat un automobil electric, ce poate capta dioxidul de carbon din atmosferă în timp maşina rulează pe drumuri.\n\nAceştia au numit maşina creată ZEM, de la Zero Emission Mobility, iar pe partea de propulsie, lucrurile sunt relativ obişnuite în raport cu maşinile electrice din prezent — energie stocată în baterii, trimisă unui motor electric ce pune în mişcare roţile. Captarea de CO2 are loc printr-un filtru special, capabil să capteze o parte din particulele de CO2 din aerul care trece prin el. Tehnologia filtrului nu e invenţia tinerilor, pentru că în lume există asemenea fabrici de scară mare, care realizează acest lucru, doar că ele consumă energie pentru a forţa o cantitate mai mare de aer să circule prin filtre, pentru a spori randamentul. În cazul maşinii create de studenţii din Olanda, aerul va trece în mod firesc prin filtru, odată cu mişcarea maşinii, fără a consuma energie adiţională.\n\nDar cantitatea de CO2 captată de acest automobil electric este una modestă, dacă nu chiar infimă. Echipa de studenţi estimează că la fiecare 10.000 km parcurşi de maşină, filtrul va capta 1 kg de CO2. Pentru comparaţie, o asemenea cantitate de CO2 e emisă de o maşină cu motor cu ardere internă dintre cele mai eficiente pe o distanţă de doar 10 km parcurşi, iar maşinile mai de demult, cu emisii mai mari, o pot emite în 3-5 km parcurşi. Deci, electromobilul cu acest filtru trebuie să parcurgă 10.000 km pentru a capta CO-ul emis în 5-10 km de maşinile cu ardere internă!\n\nStudenţii spun, însă, că maşina de acum e mai degrabă o demonstraţie a unui concept care poate funcţiona şi care ar putea fi pus la scară mai mare, iar ei planifică să patenteze filtrul lor. Ei spun că zece maşini de-ale lor, chiar şi la capacităţile actuale, ar putea echivala CO2-ul absorbit de un copac. Într-adevăr, un copac absoarbe în mediu 25 kg de CO2 anual, aşa că cele 10 maşini electrice s-ar putea apropia de eficienta unui copac doar dacă ar circula fiecare minim 10-12 mii km pe an, în timp ce copacul staţionează în mod natural pe tot parcursul anului. Şi apoi, nu e clar cât CO2 ar emite procesul de fabricare a filtrului, or la asemenea capacitate mică de captare, acest parametru e foarte important, nemaivorbind de energia electrică necesară pentru parcurgerea unor distanţe atât de mari, chiar dacă funcţia de captare CO2 e văzută ca una auxiliară a acestei maşini. Însă, fiind vorba de o iniţiativă a unor studenţi, ideea e admirabilă şi ea poate oricând evolua în tehnologii cu impact mult mai mare.",
    "Șase români au crezut că vor face avere în Olanda. Au ajuns în spatele gratiilor fără niciun ban": "Oamenii legii din Olanda au reținut marți, 30 august 2022, șase cetățeni români suspectați, printre altele, de exploatare sexuală și deținere ilegală de arme. Suspecții au fost prinși în Hoogezand, un oraș din municipiul Midden-Groningen, în provincia Groningen din nord-estul țării.\n\nȘase români au crezut că vor face avere în Olanda. Au ajuns în spatele gratiilor fără niciun ban\n\nIn articol:\n\nÎn noaptea dintre 29 și 30 august 2022, oamenii legii olandezi au primit un raport al unui autoturism cu doi ocupanți care a fost parcat de mult timp în Delfzijl, o comună din provincia Groningen, Olanda, a transmis poliția.\n\n. Agenții de poliție au găsit în mașină un bărbat în vârstă de 28 de ani și o femeie în vârstă de 20 de ani.\n\nCiteste si: Doi bătrâni sunt internați la Terapie Intensivă cu o formă gravă de meningită după ce au fost infectați cu virusul West Nile\n\nÎn urma verificărilor efectuate la fața locului și în mașină, tânărul în vârstă de 28 de ani a fost arestat sub suspiciunea de exploatare sexuală și deținere ilegală de arme. În autoturism a fost identificat și un spray cu piper.\n\nPolițiștii cercetează mai mulți suspecți\n\nCercetările realizate ulterior au condus la alți trei cetățeni români, în vârstă de 32, 46 și respectiv 53 de ani. „Au fost găsiți într-un vehicul lângă o benzinărie de pe Europaweg din Groningen. În vehicul au fost găsite spray cu piper și o armă de mână. Cei trei bărbați au fost arestați și sub suspiciunea de exploatare sexuală și deținere ilegală de arme”. În aceași seară, alte două femei, în vârstă de 30, respectiv 35 de ani, au fost arestate într-o casă de pe Meint Veningastraat din Hoogezand.\n\nCiteste si: O adolescentă a fost șantajată să nu depună plângere împotriva celor doi bărbați care au agresat-o\n\nMarți, 30 august 2022, casa din Hoogezand a românilor a fost percheziționată. „ Au fost ridicate cele două mașini, precum și mai multe suporturi de date. Mașinile și suporturile de date sunt examinate, iar suspecții sunt audiați. Ancheta examinează, de asemenea, dacă există mai multe victime. Polițiștii caută martori și informații care să ajute ancheta. Suspecții au condus mașini închise la culoare, cu geamuri fumurii și cu numere românești. Orice informație poate fi importantă”, au mai transmis oamenii legii.\n\nCiteste si: Accident tragic în Constanța. Doi oameni au murit după ce două mașini s-au ciocnit violent",
    "Povestea unui olimpic la fizică aflat la studii în Olanda": "Cosmin Mihai Cosniceanu, din Piatra-Neamț, este în anul II la Facultatea de Fizică Aplicată din Eindhoven, Olanda. Este absolvent al Colegiului Național „Petru Rareș”, olimpic la fizică din clasa a VI-a cu trei medalii de argint și două de bronz, pasionat de dans sportiv, pe care însă nu mai are timp să-l practice. Pentru rezultatele din liceu, el a fost răsplătit cu bursa de studii „Prof. Ioan Zenembisi” acordată de rareșistul George Teleman. Studiază fizica din pasiune și a ales Universitatea de Tehnologie din Eindhoven, pentru că oferă mai mult decât facultățile din România. Olanda a devenit în ultimii ani ținta preferată a tinerilor care vor nu doar o diplomă de licențiat. Cu câteva zile înainte de a se întoarce la studii, am stat de vorbă cu Mihai Cosmin Cosniceanu, ca să aflăm ce este diferit și atractiv în învățământul superior din afară față de cel românesc.\n\n***********************\n\n– Ești mulțumit de alegerea ta, ai dezamăgiri?\n\nPrimul an a fost foarte interesant și eu personal nu regret că am ales Olanda. Dacă mă refer la structura anului școlar, la profesori, la cursuri, pot spune că e mult peste ce oferă România. Profesorii sunt foarte pregătiți și calificați, ca să predea aici trebuie să aibă și o echipă de cercetare și un proiect în cadrul facultății. În România știu că sunt cadre didactice ajunse la o vârstă venerabilă care nici nu vor să deprindă minime cunoștințe digitale, deși am trecut prin pandemie. Profesorii de la mine de la facultate predau tehnic, cursurile sunt foarte structurate, sunt foarte atenți cu studenții, cer feed-back de la câțiva studenți pe parcursul sfertului, iar la final avem un quiz cu păreri despre profesori. La seminarii sunt un pic mai accesibili, dar pasivi, fiindcă sunt mulți studenți, un profesor predă 4-5 cursuri și efectiv nu au când să te cunoască, să facă diferențe, ceea ce e bine. Testele sunt standardizate, imediat ai baremul, testul se dă pe niște foi speciale, se scanează, se trimit la corectat și la final îl primești cu tot cu punctajul acordat, explicații și nota finală. Practic, n-ai ce să comentezi și ce să contești. Sunt și aici studenți care renunță în primul an, care nu fac față. Într-un fel mi-e greu să înțeleg, poate și fiindcă eu vin de la „Petru Rareș”, unde nivelul e înalt, sunt mulți olimpici. Dacă ar fi să evaluez nivelul de pregătire din Eindhoven, mi se pare mai ușor decât mă așteptam. Am impresia că unii aleg facultatea doar pentru că le place fizica aplicată și atât, în rest sunt slab pregătiți.\n\n– Și ca structură, examene?\n\nAnul școlar e împărțit în sferturi, cu câte 3 cursuri și mi se pare logic așa. La finalul fiecărui sfert se dau examene, deci avem 4 sesiuni cu trei examene. Sunt cursuri obligatorii și opționale. Eu am vrut să fac și a doua facultate, cea de Matematică Aplicată, există această posibilitate, în paralel – dacă ai timpul și capacitatea. Eu mi-am ales matematica și practic opționalele mele sunt axate pe matematică. Termin tot în 3 ani, dar am două licențe și doar un modul în plus, fiindcă oricum am matematică la Fizica Aplicată. Voi fi inginer cu două specializări, dar acum nu știu ce perspective am. Vreau să lucrez cu oamenii, nu în cercetare, dar mai am timp să mă decid. Poate fac și o facultate de informatică.\n\n– Poți și lucra?\n\nSunt câteva posibilități. De pildă, câțiva prieteni ai mei vor merge la o fabrică de cip-uri, dar vă dați seama că vor presta o muncă de începător. Eu mă angajez din toamnă în facultate. Dacă ai note peste 8 și termini toate cursurile în primul an, poți să devii tutore, corectezi teste sau predai la o grupă mai mică, de 7-8 studenți ori ajuți profesorul la niște instructaje, cum sunt seminariile la facultățile din România. Lucrezi 4 ore pe săptămână, dacă ai un tutorial și ești plătit cu 11-12 euro pe oră – bani care-ți vin. La corectat teste nu-i atât de greu, poți face și online, la fel și la tutoriale. Și este și o oportunitate să te pregătești, dacă știi materia bine și îți place să aprofundezi, dacă poți vorbi în public. Eu oricum am mai explicat unor colegi, dacă sunt și plătit pentru asta, e super OK pentru mine. Voi avea trei tutoriale pe matematică. Aplicația pentru job a fost simplă: un e-mail, un interviu, plus o discuție cu profesorul de matematică, căruia i-am prezentat portofoliul meu, ca student și ce cursuri de matematică am făcut, astfel că mi-a mai dat două posturi.\n\n– Deci vei avea 12 ore de predare pe săptămână plătite, plus cursurile, faci două facultăți odată, te-ai adaptat foarte bine ca student.\n\nȘi mă și avantajează, pentru că dacă trebuie să corectez la un curs pe care nu l-am parcurs, am ocazia să și învăț o parte din materie și nu mai trebuie să mă înscriu ulterior la tot cursul. Mi-am ales și cursurile pentru anul acesta, inclusiv pachetele de opționale. Eu, dacă fac două facultăți, nu sunt obligat să-mi aleg și aceste opționale. Dar sunt interesante, de exemplu fizica subatomică, teoria relativității generale și mecanica clasică sau nanotehnologie, fizică clasică avansat. Și ai timp să ți le programezi așa încât să nu se suprapună cu celelalte cursuri și te poți organiza eficient.\n\n– Cu cazarea cum e? Sunt mari probleme, fiindcă vin tot mai mulți studenți și facultățile, mai nou, îi invită să se orienteze spre alte orașe. E chiar așa accesibil să fii student în Olanda?\n\nSunt probleme și în Eindhoven. Probabil și din cauza brexitului, s-au reorientat mulți spre Olanda. În primul an am stat la un hotel privat pentru studenți, era 820 euro pe lună chiria cu tot cu utilități, locuiam singur în cameră, aveam baie, doar bucătăria era la comun. Condiții de cazare bune, existau și săli de recreere, cu mese de ping-pong, biliard, zonă de studiu. Ai mei îmi trimiteau 100 euro pe săptămână, ceea ce înseamnă un buget mediu. Deci cheltuielile au fost cam 1.250 euro pe lună. La care se adaugă 2.300 euro taxa anuală de școlarizare, o sumă mai mult decât rezonabilă, chiar și față de ce este în România. Taxele de școlarizare sunt, în genere, foarte accesibile, motiv pentru care Olanda este atât de căutată și apar probleme de cazare. Știu că s-a făcut un sondaj prin luna iulie și doar în Eindhoven erau vreo 14.000 de studenți care încă nu aveau cazare, din cei de anul I. În mod normal, facultatea oferea cu precădere cazare pentru studenții din primul an, ca o formă de sprijin și integrare. Dar anul acesta s-a decis să se asigure întâi pentru cei din anul II, probabil și din cauză că sunt mulți de anul I care renunță sau nu țin pasul – undeva la 35% cel puțin se pierd. Și atunci au preferat să asigure condiții pentru cei care au depășit pragul din primul an. Celor nou intrați li s-a spus să-și caute cazare sau să renunțe. Eu voi locui, anul acesta, în Sittard, la vreo 60 km de Eindhoven. Voi face naveta cu trenul, pe bază de abonament. Am găsit chiria asta cu greu, este și un site doar cu cazare pentru studenți, găsisem ceva, dar trebuie să te miști rapid. Am vrut să fie în regulă, nici prea nou, dar nici prea vechi și am găsit cazarea asta la Sittard, cu 605 euro pe lună. Dar, cu abonamentul la tren, care e 110 euro, se apropie de ce cheltuiam anul trecut.\n\n– Ai timp și pentru distracții, ți-ai făcut prieteni?\n\nAm și prieteni români, am și din Franța, Belgia, Olanda, Ungaria. Cred că asta e dezamăgirea mea din această experiență, oamenii. Mi se par mai imaturi decât suntem noi, mai ales olandezii și cred că asta provine din lipsa grijilor, a stresului. Ei au salarii mari, au un nivel înalt de trai, n-am văzut oameni stresați, să claxoneze în trafic, să țipe în telefon, nu par să aibă probleme de zi cu zi. E dificil cu timpul liber aici, eu nu am de gând să învăț olandeza, e o limbă foarte grea și nu pot să mă duc la un spectacol de teatru… Am fost la film, o producție englezească, dar era cu subtitrare în olandeză… În rest, e OK, toată lumea vorbește engleză, până și o mamaie de 75 de ani îți răspunde în engleză dacă întrebi chestii uzuale. Îmi place Eindhoven, seamănă întrucâtva cu Piatra-Neamț: e un oraș liniștit, nu foarte extins, faci maxim cinci minute până în centru din orice punct. Oamenii merg foarte mult cu bicicleta – există infrastructură, sunt puține bulevarde mari. Bicicliștii au prioritate, după pietoni, abia apoi mașinile, deci ei sunt mult mai civilizați decât noi.\n\n– Ți-e dor de acasă, cum te-ai obișnuit?\n\nPărinții mei au venit cu mine prima dată, când m-am instalat, atât. Dar eu veneam o dată pe lună acasă. În pandemie era chiar ieftin să zbori cu avionul. Nu regret alegerea mea, doar faptul că în România nu am tot ce am acolo – educația, beneficiile oferite studenților, infrastructura facultății – au un campus superb, sunt multe activități pentru studenți, sunt multe asociații studențești. Sunt cu mult înaintea noastră. N-a fost o alegere ușoară, primele luni a fost dificil, până m-am adaptat, dar sunt mulțumit de mine până acum. Ce vreau neapărat să le transmit tinerilor este să se gândească foarte bine dacă pot trăi la sute sau mii kilometri distanță de acasă, de părinți, de iubite, de prieteni, fiindcă este foarte greu. Cred că e și un motiv pentru care mulți renunță în primul an. Dacă banii nu sunt o problemă, stresul psihologic al înstrăinării poate fi.\n\nA consemnat Cristina IORDACHE",
    "Jocul pervers al Olandei": "Autoritățile guvernamentale din Olanda se pun din nou de-a curmezișul aspirațiilor legitime ale României. Se opun practic acceptării acestei țări în spațiul Schengen și anulării Mecanismului de Cooperare și Verificare pe justiție. Aceste două teme nici măcar nu vor putea fi puse pe ordinea de zi luna viitoare, în condițiile în care Olanda își exercită dreptul de veto. Care sunt circumstanțele în care se produce această reacție? Și care pot fi consecințele, de-o parte și de alta?\n\nNu există în Uniunea Europeană un alt stat care, cu mai multă consecvență și chiar înverșunare, să urmărească menținerea României în anticamera UE. În ciuda uriașelor sacrificii pe care noi le facem pentru a ne integra sub toate aspectele comunității statelor independente și pentru a respecta regulile, uneori de-a dreptul absurde, instituite de la nivelul Comisiei și Parlamentului UE. Așa cum în mod corect a semnalat europarlamentarul Rareș Bogdan, miercuri, în plenul Parlamentului UE, și într-un moment în care a lăsat impresia că își revine la statutul său de patriot român și de personaj curajos, România a îndeplinit cu loialitate, făcând numeroase sacrificii, toate solicitările comunității europene. Ca să nu mai vorbim despre uriașele costuri pe care le avem de suportat din poziția de stat aflat în prima linie de apărare a NATO și a Uniunii Europene în raport cu sângeroasa agresiune dezlănțuită de Federația Rusă împotriva Ucrainei. Facem tot și nu primim nimic. Nici măcar o bătaie pe umăr. Și asta se întâmplă ca o consecință a înverșunării manifestate de responsabilii de la vârful statului olandez față de România.\n\nÎntre timp, rând pe rând, statele din nucleul dur UE au cedat. Franța și Germania și-au exprimat în mod răspicat solidaritatea cu România, angajându-se să susțină ridicarea MCV și integrarea noastră în spațiul Schengen. Doar Olanda se opune. Să vedem de ce. Este pusă în circulație o explicație cât se poate de plauzibilă. Olanda dorește să pună mâna - și nu prea reușește - nu numai pe fel de fel de contracte extrem de scumpe legate de înzestrarea Armatei Române, ci și pe Portul Constanța, care i-ar putea conferi la nivel continental o poziție eurostrategică extrem de avantajoasă. Iar guvernele României, oricât de umile s-au dovedit până în prezent, oricât de mult s-au pus ele la dispoziția altor puteri, oricât de mult au cedat ele din bogățiile acestei țări și din suveranitatea ei, au evitat totuși să-i ofere Olandei una dintre perlele coroanei, care este Portul Constanța. Fapt care a provocat și provoacă mare supărare la nivelul guvernului acestui stat, care se pretinde a fi partener al României. Tot ce se poate ca aceasta să fie adevărata explicație. Dar eu mai am una.\n\nÎn ultimii ani ai regimului Ceaușescu, când România era din ce în ce mai atent monitorizată, viitorii noștri parteneri din UE și NATO au decis să încredințeze principalul rol în materie de evaluare permanentă a evenimentelor politice din România statului olandez, prin intermediul Ambasadei sale la București. Așa se face că, în mod regulat, la inițiativa ambasadorului Olandei, ambasadorii celorlalte state se întruneau, țineau veritabile ședințe de lucru și practic monitorizau evenimentele care au precedat căderea regimului Ceaușescu. Această operațiune a continuat și după decembrie 1989.\n\nÎn calitate de jurnalist de primă linie, de analist politic și apoi de conducător al unui trust de presă, am fost nu de puține ori invitat în acest scop, pentru a purta discuții informale cu ambasadorul Olandei la București. Cu ocazia acestor dialoguri, am avut de mai multe ori confirmări ale rolului extrem de important pe care îl juca Olanda în această țară. În urmă cu câțiva ani, când eram consilier personal al lui Crin Antonescu, în timp ce acesta se pregătea, susținut fiind de USL, pentru a candida la președinția României, am fost invitat din nou la Ambasada Olandei. Unde am purtat lungi discuții. Ele au vizat rolul pe care Crin Antonescu urma să-l joace până în momentul alegerilor prezidențiale. Diplomații olandezi mi-au expus în termeni lipsiți de orice echivoc o situație vizând poziția reprezentanților tuturor celorlalte state UE și NATO. În sensul că PNL, în general, și Crin Antonescu, în special, nefiind suficient de activi sau mai degrabă fiind deloc activi în colaborarea cu respectivele ambasade, au generat, partidul și Crin, relații de relativă ostilitate în unele cazuri și în general relații reci în ceea ce privește colaborarea cu liberalii.\n\nÎn cursul anului respectiv, se creau însă premizele unei schimbări. În sensul că cei mai mulți dintre ambasadorii UE și statelor NATO urmau să se schimbe. Veneau deci la București noi diplomați, care, în principiu, erau mult mai dispuși să construiască relații de strânsă colaborare cu Crin Antonescu și cu PNL. Interesul era reciproc. În consecință, urma ca președintele PNL, la sfatul meu, să aibă o primă întâlnire în acest scop cu ambasadorul Olandei la București, după care acesta, la rândul său, ar fi construit punțile necesare cu ceilalți ambasadori, generând astfel o situație favorabilă noului candidat prezidențial. Spre surpriza mea totală, Crin Antonescu a ascultat cu atenție ceea ce i-am spus, dar nu a inițiat nici cel mai mic gest de apropiere față de Ambasada Olandei la București. Însuși acest fapt a fost de natură să mărească cumva gradul de rezervă, dacă nu chiar de ostilitate față de liderul liberal și, respectiv, față de PNL. Nu exclud deloc faptul că Ambasada Olandei la București s-a simțit atunci nu numai ignorată, ci și insultată și, din câte știu, ea a continuat și după acest moment să îndeplinească același rol important de dirijor al celorlalte ambasade în ceea ce privește monitorizarea modului în care România se integrează în Uniunea Europeană și-și asumă așa-numitul set de valori insitituit de UE.\n\nEste deci posibil sau chiar plauzibil ca opoziția pe care Olanda o face intrării României în spațiul Scengen și ridicării MCV să fie nu numai de natură economică, ci și de natură politică. Sau chiar în primul rând de natură politică.\n\nÎndeplinim de mult timp - și după ce am suportat toate costurile - condițiile pentru a fi integrați în spațiul Schengen. Ba mai mult, aceasta a devenit o necesitate stringentă, în urma războiului din Ucraina. Este necesar ca fluxul de persoane și mărfuri să se desfășoare fără opreliști și mult mai rapid. Aceasta este în interesul întregii Europe, nu numai în interesul României. Iată motivul pentru care state importante din Uniunea Europeană semnalează intenția lor fermă de a ridica aceste bariere puse între frontiera României și frontierele statelor europene. Numai că, fără acceptul Olandei, nu se poate întâmpla nimic. Aceeași situație și în ceea ce privește MCV. Din punct de vedere juridic, acest mecanism de monitorizare, care vizează justiția din România, a începtat să mai existe de câțiva ani. Este o realitate ignorată de mai marii europeni, probabil cu bună știință. În cancelariile europene se discută intens despre acceptarea României în spațiul Schengen, dar nu se suflă niciun cuvânt despre MCV. Semn că România urmează să mai fie agățată și în anii următori într-un fel la fel de umilitor. Și în ceea ce privește spațiul Schengen, însă, Olanda semnalează că își va utiliza dreptul de veto. În acest sens, autoritățile olandeze recurg la o șmecherie. Vor să lege această problemă a spațiului Schengen de MCV, deși sunt chestiuni cu totul și cu totul diferite. Guvernul Olandei condiționează primirea României în spațiul Schengen de ridicarea MCV, care însă nu este decisă în niciun fel la nivelul cancelariilor europene.\n\nAșadar nu este deloc exclus să rămânem unde suntem. La ambele capitole. Iar această temă, care pe noi ne arde la ficat, să nu se regăsească nici măcar pe ordinea de zi. Căci de ce să pui pe ordinea de zi o dezbatere, care știi din capul locului că se va finaliza prin exercitarea dreptului de veto și, respectiv, printr-un refuz?\n\nSorin Rosca Stanescu",
    "Marți se anunță haos în Olanda: Majoritatea trenurilor - anulate, inclusiv liniile internaționale, din cauza unei greve generale": "Aproape toate trenurile operate de compania feroviară națională olandeză NS vor fi anulate marți. Operatorul feroviar a anunțat luni că greva sindicală a lucrătorilor feroviari planificată pentru regiunea centrală a țării va face imposibilă operarea majorității rutelor de tren. Nu va exista un serviciu de autobuz de înlocuire care să asigure transportul ca alternativă.\n\n\"Din cauza impactului acțiunilor de marți, niciun tren NS nu poate circula în Olanda pe parcursul întregii zile, cu excepția rutei Amsterdam Central - Schiphol\", a precizat NS într-un comunicat. Trenurile spre aeroport vor circula de patru ori pe oră, dar operatorul feroviar a sugerat în continuare oamenilor să găsească alte modalități de a ajunge la Schiphol.\n\nNS a precizat că trenurile internaționale operate de Eurostar și Thalys vor putea merge mai departe, conform planului. Cu toate acestea, alte rute de trenuri internaționale vor fi anulate. În plus, trenurile operate de transportatorii regionali ar trebui să continue să funcționeze, cu excepția rutei dintre Alphen aan den Rijn și Gouda. Această linie este operată de NS pentru R-ret, furnizorul regional de transport public pentru zona Randstad.\n\n\"Îi sfătuim pe călători să își amâne călătoria sau să își organizeze singuri un transport de înlocuire\", a precizat NS. \"Considerăm că este extrem de iritant faptul că călătorii suferă atât de mult din cauza impactului grevelor\".\n\nMarți se anunță haos în Olanda\n\nDeoarece Olanda Centrală include Utrecht, care este un punct final pentru multe rute, în timp ce multe altele trec prin oraș, NS a declarat că anulările au fost inevitabile. \"În plus, mulți colegi lucrează aici la coordonarea zilnică a personalului și a trenurilor pentru întreaga țară. Dacă ei nu mai lucrează, acest lucru va avea consecințe de amploare asupra orarului din întreaga Olanda\", citat de nltimes.nl.\n\nGreva de marți va fi cea de-a patra dintr-o serie de acțiuni de muncă de o zi ale sindicatelor FNV Spoor, VVMC și CNV. Prima a lovit miercuri nordul Olandei, apoi, două zile mai târziu, niciun tren NS nu a fost operațional în Zuid-Holland. Cea de-a treia grevă a afectat luni Noord-Holland, inclusiv Amsterdam și Aeroportul Schiphol. Cu toate acestea, NS a reușit totuși să mențină o parte din orarul său în timpul grevelor anterioare, izolând cât mai mult posibil zona de grevă.\n\nMajoritatea trenurilor - ANULATE, inclusiv liniile internaționale, din cauza unei greve generale\n\nGrevele au fost declanșate după ce sindicatele au dat un ultimatum NS în timpul negocierilor privind un contract colectiv de muncă, care a expirat în urmă cu două săptămâni. Sindicatele și operatorul feroviar au rămas departe unul de celălalt în negocierile contractuale. Sindicatele doresc ca angajații lor să primească o creștere automată a compensațiilor ori de câte ori NS crește prețul biletelor. De asemenea, ei doresc o plată unică de 600 de euro pentru fiecare lucrător și o ajustare a schemelor de pensionare anticipată.\n\n\"Înțelegem preocupările și mesajele colegilor noștri\", a declarat Bert Groenewegen, directorul general interimar al NS. \"Nu se intră pur și simplu în grevă. De aceea, dorim să discutăm cu sindicatele pentru a ajunge la un bun acord colectiv de muncă.\"\n\nFiți la curent cu ultimele noutăți. Urmăriți StiriDiaspora și pe Google News",
    "Criza îi împinge pe români peste hotare. Tot mai mulţi îşi caută locuri de muncă în Germania, Franţa sau Olanda": "Contextul economic incert şi creşterea preţurilor îi fac pe tot mai mulţi români să-şi caute de lucru în străinătate. Potrivit uneia dintre cele mai mari platforme de recrutare, Germania, Olanda şi Franţa sunt printre ţările în care cei mai mulţi români îşi doresc să muncească.\n\nVezi și\n\nDe la 1 septembrie şi până în acest moment, pe o singură platformă care oferă variante de locuri de muncă, s-au înregistrat nu mai puţin de 10.000 de astfel de cereri ale românilor care doresc să îşi găsescă un loc de muncă. Cei mai mulţi dintre aceştia au căutat locuri de muncă în străinătate. Explicaţiile sunt cele cunoscute deja: facturile sunt tot mai mari, au crescut ratele la bănci, iar situaţia din ţară este incertă şi salariile de aici nu reuşesc să acopere nici măcar cheltuielile obişnuite de la o lună la alta.\n\nRomânii caută în special job-uri în IT şi marketing, aşadar nu-şi doresc neapărat să plece din ţară, cât mai degrabă să lucreze remote pentru companii din afara ţării pe salarii de 2-3 ori mai mari decât cele pe care le-ar primi aici. Nu se caută job-uri în Italia sau Spania, ca în anii trecuţi, ci se uită spre locuri de muncă din Austria, Danemarca, Germania, Olanda şi Norvegia.\n\nPuteţi urmări ştirile Observator şi pe Google News!",
    "Biletul Zilei: Polonia – Olanda în prim – plan pentru un nou „VERDE” »»": "Biletul Zilei de astăzi conține trei selecții din fotbal și tenis cu ajutorul cărora vom încerca să ne dublăm investiția.\n\n\n\nVrei să ai zi de zi ponturi gratuite câștigătoare? Intră acum pe Pariuri1x2.ro,\n\n\n\nPrimele două selecții de pe Biletul Zilei de astăzi vin din tenis. Dominic Thiem a produs surpriza în prima rundă de la Metz, prin succesul obținut în minim de seturi în fața lui Richard Gasquet însă astăzi austriacul întâlnește un adversar mult mai dificil de care este greu să treacă. De asemenea, Daniel Evans pornește ca mare favorit în meciul cu Taro Daniel, însă, alegem să pariem „safe” pe minim un set câștigat de britanic.\n\nÎn final, vom merge la duelul din Nations League dintre Polonia și Olanda. „Portocala meecanică” este lider în Grupa 4, având trei victorii în primele patru meciuri jucate în această. Or în cazul unui punct obținut în Polonia, olandezii vor câștiga grupa, cu o etapă înainte de final. Olanda este echipă mai bună și ne așteptăm să nu piardă în fața lui Lewandowski & co.\n\nBiletul Zilei\n\nJ16:30, Dominic Thiem – Hubert Hurkacz, 2, cota 1.43\n\nJ 21:45, Polonia – Olanda, X2, cota 1.34\n\nV 03:30, Daniel Evans – Taro Daniel, minim un set Evans, cota 1.16\n\nCota totală: 2.22",
    "Ponta: Vom mânca porc din Spania, pui din Olanda. România își distruge industria alimentară": "„Cred că problema principală pentru România nu va fi că mâncăm gândaci sau greieri, ci că nu vom mai avea, deși ne-a dat Dumnezeu cam tot, nici vită, nici porc, nici pui românesc, pentru că, prin măsurile luate de noi, vom mânca vită din Ungaria, porc din Spania, pui din Olanda. Nu am auzit pe nimeni în Europa să bage bani în greieri, dar bani în mâncare, da. Iar România își distruge, în mod programat, industria alimentară prin ceea ce facem, prin prețurile la energie, prin controale, prin legi care se schimbă tot timpul, prin faptul că nu ne sprijinim producătorii”, a zis Victor Ponta.\n\n„Încă ceva, toată lumea spune că prețul la cereale în România s-a prăbușit pentru că nu ai pe unde să îl exporți deoarece portul Constanța este blocat. Încă o dată spun: cred că problema României este că, în continuare, din ce în ce mai mult importăm mâncare și vom închide orice fabrică de prelucrare din industria alimentară”, a mai spus Victor Ponta, joi seară, în studioul România TV, în cadrul emisiunii moderate de Victor Ciutacu.\n\nCitește și - Se cere achitarea lui Negulescu. Ponta: Mă aștept ca domnul Portocală să ajungă la Parchetul European, să primească 8.000 de euro pe lună\n\nVictor Ponta a comentat cererea de achitare pentru ex-magistratul DNA Mircea Negulescu, în unul din dosarele Adinei Florea.\n\nLa instanța supremă s-a judecat, miercuri, la termen final, unul dintre dosarele instrumentate, validate și trimise în judecată de către magistratul Florea, în care ex-procurorul DNA Mircea Negulescu este acuzat de mai multe fapte de cercetare abuzivă, constrângerea martorilor și abuz.\n\nÎn pledoaria sa finală, procurorul PICCJ, instituția care a preluat sarcinile fostei Secții Speciale, a cerut în fața judecătorilor achitarea lui Mircea Negulescu pentru toate faptele penale ce nu s-au prescris și de asemenea constatarea intervenirii prescripției în cazul altor două fapte.\n\nMai precis, procurorul a arătat în fața judecătorilor ICCJ că actele de procedură precum și probele executate de magistratul Adina Florea, considerată cea mai activă procuroare a Secției Speciale, singura care a efectuat trimiteri în judecată, nu au putere probantă, nu conturează starea de fapt expusă în dosar și cel mai grav, nu ar dovedi că Mircea Negulescu ar fi vinovat de cele imputate.\n\nProcurorul indică faptul că PICCJ nu poate susține o cerere de condamnare a lui Mircea Negulescu, după analizarea atentă a cazului de la momentul la care acesta a revenit în sarcina parchetului general, după desființarea SIIJ, potrivit România TV.\n\nVictor Ponta: Este și un mesaj pentru alții care urmează să execute\n\n„Eu acum mă aștept ca domnul Portocală să ajungă la Parchetul European, să primească 7-8.000 de euro pe lună și să ancheteze corupția care, așa cum spune și doamna Von der Leyen, există în Europa doar prin țările din Est, adică prin România, prin Ungaria, prin Bulgaria... Doar nu vă închipuiți că ar fi corupție în Germania sau prin Franța?! Deci mă aștept ca domnul Portocală, după ce i se face dreptate de Parchetul General, care atenție a invocat prescripția, Parchetul General fiind autorul faimoasei circulare care spune să nu se aplice decizia CCR...”. Vezi continuarea articolului aici!\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "H.D. Hartmann în studioul BZI LIVE, despre refuzul Olandei de a fi": "Celebrul analist politic H.D. Hartmann a venit pentru prima oară în Studioul BZI LIVE, vineri, 16 septembrie. Alături de moderatorul emisiunii, Valentin Huțanu, analistul americano-român a vorbit despre atitudinea ambasadorul Olandei referitor la acceptarea României în spațiul Schengen.\n\n„Înțeleg că eşti slugă, dar apără-ţi ţară şi poporul! Că poporul român te-a trmis acolo, nu birocraţia ilegală de la Bruxelles. Cuconetul ăsta trebuia să stea drepţi şi să îl ia la palme pe olandez. Sunt stat European, am demnitate! Nu există aşa ceva”, a spus H.D. Hartmann.\n\nAflat pentru prima oară în Studioul BZI LIVE, H.D. Hartmann a vorbit despre atitudinea Olandei față de România, dar mai ales, despre cum președintele Klaus Iohannis nu a avut nici o reacție.\n\n„Iohannis se dădu victorios că e biruitor, că Germania a zis că România intră în Schengen. Și vine Olanda, care e sluga Americii în Europa. Acolo nimeni nu mişcă nimic până nu se decide la Wall Street.\n\nEu în locul lui Iohannis intram în pământ de rușine.\n\nDeci vine Olanda şi zice nu. Şi Scholz nu a protestat. Nu l-a tras de urechi pe olandez. Păi cu Olanda nu îşi permite, că e capitala americană în Europa. Acolo sunt interese deaspra acestor insulte de ani de zile.\n\nOlanda, dacă eu aplic criteriili mătăli, tu nu ştii o a doua limbă europeană!\n\nCum adică nu suntem buni de Schengen? Olandezul ăsta ne tot insultă. Şi Iohannis nu spune nimic? Se dă după spatele lui Macron şi Scholz.\n\nGermania nu e prietenul nimănui, Germania vrea să conducă Europa!\n\nDe ce permitem insulta olandeză? De ce mai există ambasada olandeză la Bucureşti?\n\nRomânia nu doar că are dreptul, dar e consfinţită să intre în Schengen. Cuconetul ăsta de la Bruxelles trebuia să spună că nu au dreptul să insulte România. Nu a zis nimeni nimic să îşi apere ţara. Doamna Vălean e soţie de fost preşedinte al României. Că a fost preşedinte interimar. Aceasta cucoană trebuia să iasă imediat să spună că dumneata nu îmi insulți un stat European.\n\nNici Iohannis nu a făcut-o, nici Ciucă… trebuia să îl pună pe Trabucel să facă, să dea afară ambasada din ţară. Şi aşa nu face nimic.\n\nÎnțeleg că eşti slugă, dar apără-ţi ţară şi poporul! Că poporul român te-a trmis acolo, nu birocraţia ilegală de la Bruxelles.\n\nCuconetul ăsta trebuia să stea drepţi şi să îl ia la palme pe olandez.\n\nSunt stat European, am demnitate! Nu există aşa ceva”, a spus H.D. Hartmann.",
    "Bordelurile din Olanda, lovite de o criză de personal. Prostituatele aleg să lucreze independent": "Prostituatele consideră că este mai profitabil din punct de vedere financiar să lucreze acasă, pe cont propriu. Cu toate acestea, riscurile la care se expun sunt mult mai mari, a explicat Rodney Haan, consilier pentru politica privind prostituția la CVV.\n\nLucrătoarele sexuale care nu muncesc într-un mediu controlat sunt mai expuse riscului de a ajunge într-o situație periculoasă, a mai adăugat Haan. „Este dificil de măsurat unde există pericol. Dar a fi în afara mediului controlat nu înseamnă automat că sunt victime. Multe dintre ele reușesc să se protejeze bine.”",
    "România, victorie mare la polo contra Germaniei": "Prima reprezentativă de polo masculin a României a învins miercuri, la Split, reprezentativa Germaniei, în al doilea meci din grupa C a Campionatului European.\n\nScorul pe reprize a fost 2-2, 3-1, 3-0, 3-1.\n\nPentru echipa antrenată de Bogdan Rath, la prima victorie oficială ca selecţioner, au marcat Tudor Fulea (5 goluri), Andrei Neamţu, Victor Antipa, Bogdan Remeş, Silvian Colodrovschi şi Levente Vancsik.\n\nRomânia, victorie mare la polo contra Germaniei! Urmează joi partida cu Olanda\n\nGolurile învinşilor a fost reuşite de Mateo Cuk (2), Fynn Schuetze şi Denis Strelezkij.\n\nTot miercuri, Spania a învins Olanda cu 11-10.\n\nWill Romania make it to the knockout stage? 🤔 🇷🇴 Romania take their first points of #wp2022split with a big win against Germany. pic.twitter.com/iZzHNow7ow — LEN – European Aquatics (@LENaquatics) August 31, 2022\n\nÎn primul meci din grupă, tricolorii au pierdut cu Spania, scor 9-16. Spania este liderul grupei, cu 6 puncte, urmată de Olanda, 3 puncte, România, 3 puncte, Germania, 0 puncte. Câştigătoarea se va califica direct în sferturile de finală, iar formaţiile clasate pe locurile 2-3 vor disputa baraje încrucişate pentru sferturi.\n\n𝐒𝐩𝐚𝐢𝐧 𝐡𝐨𝐥𝐝𝐬 𝐨𝐧 𝐭𝐨 𝐯𝐢𝐜𝐭𝐨𝐫𝐲 🇪🇸@RFEN_Oficial pass the test against the Netherlands in a tight 𝟭𝟬 – 𝟭𝟭 win to go top of Group C here at #wp2022split 🔝 pic.twitter.com/smGbwwOMlP — LEN – European Aquatics (@LENaquatics) August 31, 2022\n\nEi vor juca ultima partidă din grupa C joi, cu Olanda, de la ora 18.00.\n\nCe am făcut la fete?\n\nEchipa națională de polo feminin a României a fost învinsă în a treia etaăa a competiției de către națională Croației cu scorul de 15-6. Echipa națională a României va juca joi, împotriva multiplei campioane olimpice, mondială și europeană, Olanda. Pentru echipa României au marcat Melnychuk Anastasia 4 goluri, Andra Bunea și Szabina Szilagyi.\n\nTrimite pe: Facebook WhatsApp WhatsApp Twitter\n\nDaniel Nazare / Autor / Autor Aproape 25 de ani de experiență în presa sportivă. A debutat ca jurnalist în 1997, în primul an de facultate, fiind redactor la ziarul ZIUA care avea, la acea vreme, un supliment de 4 pagini dedicat sportului. Apoi s-a transferat la Sportul Românesc, Evenimentul Zilei, ProSport (reporter special ... citește mai mult",
    "VIDEO Ferrari și explicația unei gafe de proporții: Intrarea la boxe a lui Carlos Sainz jr. de la MP al Olandei": "Formula 1 Miercuri, 07 Septembrie 2022, 15:56\n\nVlad Lupu • HotNews.ro\n\nFerrari a dat din nou dovadă de o strategie falimentară, nefiind capabilă să efectueze un pit stop în timp competitiv pentru Carlos Sainz jr. în MP al Olandei (nu mai puțin de 12,7 secunde). Strategistul Scuderiei a încercat după dezastrul de la Zandvoort să explice ce s-a întâmplat în interiorul echipei.\n\nCarlos Sainz Jr. Foto: Hasan Bratic/AvensImages/LiveMedia / Shutterstock Editorial / Profimedia\n\nCarlos Sainz era al treilea în momentul în care, în turul al 14-lea, a fost chemat la boxe ca răspuns la pit stopul lui Sergio Perez de la RedBull.\n\nMecanicii nu au avut destul timp să reacționeze și nu au putut monta roata stânga spate, fapt ce a dus la nu mai puțin de 12,7 secunde petrecute de Sainz la boxe.\n\nStrategistul Ferrari susține că mecanicii nu au avut timp să se pregătească pentru oprirea lui Carlos Sainz jr.\n\nInaki Rueda, cel care s-a ocupat de strategia Ferrari la cursa din Olanda, a declarat că mecanicii nu au avut destul timp de reacție și s-a ajuns la dezastrul prin care a trecut Carlos Sainz.\n\n„Sainz a fost chemat la timp la boxe. Știa că trebuie să o facă și a avut destul timp pentru a intra pe linia respectivă. Anunțul către membrii echipei a venit târziu pentru că eram ocupați să reacționăm la intrarea lui Perez la boze.\n\nLe-am oferit membrilor echipei doar 17 secunde pentru a reacționa. Carlos a venit și el mai repede și ei n-au rămas cu destul timp pentru a se pregăti.\n\nAparatul cu care securizăm roțile din stânga a putut să-și facă treaba în partea din față, dar în stânga am avut probleme și din cauza felului în care este realizată linia boxelor la Zandvoort.\n\nDin acest motiv toate celelalte roți erau instalate, dar cea din stânga spate nu” - Inaki Rueda, conform F1.com.\n\nCarlos Sainz a terminat cursa din Olanda pe locul opt, iar în clasamentul general se află pe cinci.​\n\nFerrari’s Carlos Sainz pit stop missing one tire, total disaster at Formula 1 Dutch Grand Prix pic.twitter.com/mwAOxCzA16 — Giuseppe Mercadante (@itsmercadante) September 4, 2022",
    "Olanda. Angajator român, condamnat la închisoare: „Eu nu sunt vinovat, el m-a atacat!”": "Olanda. Angajator român, condamnat la închisoare: „Eu nu sunt vinovat, el m-a atacat!”\n\nUn angajator român, în vârstă de 38 de ani, a fost condamnat la 6 luni de închisoare pentru tentativă de agresiune gravă, în Zutphen, un oraș din provincia Gelderland, Olanda.\n\nPotrivit rechizitoriului, în data de 29 aprilie 2021, victima lucra într-o clădire comercială din Winterswijk, provincia Gelderland, Țările de Jos. Acolo, victima s-a certat cu angajatorul român și un coleg și a vrut să părăsească localul. Dar, românul și colegul victimei au oprit-o, apoi au lovit victima cu pumnii și piciorul. În rechizitoriu se mai precizează și faptul că victima a fost tăiată cu un tăietor de conserve la mână.\n\nDe cealaltă parte, românul de 38 de ani a declarat că a fost atacat de victimă cu acel tăietor de conserve și că el doar s-a apărat. Bărbatul a invocat așadar apărarea de urgență. Însă, instanța a constatat că în acest caz există doar dovezi că acesta, împreună cu un coleg, ar fi atacat victima. Prin urmare, cererea de apărare de urgență a fost respinsă.\n\nLa stabilirea pedepsei, instanța a ținut cont de faptul că românul de 38 de ani a folosit violențe grave asupra angajatului său. El a fost persoana care a lovit victima cu un picior în cap și l-a înjunghiat în mână. Prin urmare, potrivit instanței, doar o pedeapsă cu închisoarea este potrivită. Colegul care a fost implicat în luptă trebuie va fi judecat ulterior în instanță.\n\nVezi și\n\nOlanda are nevoie de români. Un cuplu a părăsit spitalul din România pentru un centru de vârstnici: „Calitatea vieții este mult mai bună”\n\nLipsa de personal în sectorul de îngrijire și bunăstare din Zeeland, o provincie din Olanda, este în creștere. Organizația Viazorg se așteaptă ca deficitul de îngrijitori 3 IG (n.r. - nivelul individual de îngrijire a sănătății 3) să crească la peste 730 de locuri de muncă cu normă întreagă până în 2030, dintre care nu toate pot fi ocupate. Se analizeză acum dacă recrutarea lucrătorilor medicali din restul Europei ar putea fi o soluție.\n\nAnca Neagu se află la centrul de îngrijire Ter Weel din Goes. Ea a început de curând să lucreze aici împreună cu soțul ei Mihai ca îngrijitor 3 IG. Ter Weel este una dintre cele cinci organizații de asistență medicală în care lucrătorii străini din domeniul sănătății participă la studiul condus de Viazorg. Organizațiile de îngrijire doresc să știe ce implică toate acestea atunci când recrutează oameni din Uniunea Europeană și îi integrează atât în ​​muncă, cât și în viața din Zeeland.\n\n„Nu vrem soluții temporare, dar vrem să vedem dacă putem crea un mediu bun pentru sectorul de îngrijire și bunăstare din Zeeland”, spune Remco Wisse, lider de program la Viazorg.\n\nCitește continuarea AICI...\n\nFiți la curent cu ultimele noutăți. Urmăriți StiriDiaspora și pe Google News",
    "Reclamele la carne în spațiile publice vor fi interzise în Olanda. De când va intra în vigoare noua lege": "Reclamele la carne ar urma să fie interzise din 2024 în orașul Haarlem, din Olanda, deoarece ar fi foarte dăunătoare mediului înconjurător. Ziggy Klazes, consilierul de la GroenLinks, partid ecologist, care a venit cu această propunere, a precizat că oamenii trebuie să conștientizeze faptul că încălzirea globală este o problemă serioasă.\n\n„Nu putem spune oamenilor că există o criză climatică și să-i încurajăm să cumpere produse care fac parte din ea”, a declarat Ziggy Klazes. Cu toate acestea, autoritățile orașului Haarlem nu s-au decis dacă și carnea produsă în mod sustenabil va fi inclusă în interdicția publicitară.\n\nLa scurt timp după publicarea moțiunii partidului ecologist, reprezentanții Organizației Centrale pentru Sectorul Cărnii au anunțat că autoritățile „merg merg prea departe în a le spune oamenilor ce este mai bine pentru ei”, scrie BBC.\n\nOpoziții din partea industriei cărnii: „Politicienii nu ar trebui să le dicteze cetățenilor ce este mai bine pentru ei”\n\nȘi în Germania, Grupul Verzilor din orașul german Bremen a cerut populației să reducă drastic consumul de carne. Reprezentanții partidului au recomandat mâncărurile vegane în detrimentul produselor din carne. Potrivit documentului, politicienii locali Verzi susțin că este nevoie de o reducere a consumului de carne cu 75%, iar în viitor, jumătate din produsele din meniul restaurantelor să fie vegane.\n\nPartidul Verzilor este de părere că un consum ridicat de carne „are consecințe asupra schimbărilor climatice”, iar cel mai „prietenos mod de a mânca”, iar alternativa este mâncarea vegană. Cu toate acestea, propunerea a fost aspru criticată de către membrii comunității gastronomice. Aceștia au declarat că politicienii nu ar trebui să se implice în viața și dieta cetățenilor.\n\n„Trebuie să convingi oamenii dacă vrei să faci afaceri mai sustenabil și mai ecologic. Acest lucru nu poate fi realizat prin interdicții sau cerințe legale. Prohibiția a arătat deja că acest lucru nu funcționează”, a declarat Thorsten Lieder, purtător de cuvânt al industriei alimentare locale.",
    "CRIZA REFUGIAȚILOR. Olanda cazează migranții pe un vas de croazieră!": "Amsterdam a aprobat un plan pentru a găzdui temporar cel puțin 1.000 de imigranți pe o navă de croazieră ancorată în portul capitalei olandeze.\n\nȚările de Jos încearcă să pună capăt unei crize de cazare. Unul dintre motivele crizei este deficitul de locuințe la nivel național.\n\nLocuri de cazare prea puține pentru refugiați\n\nOdată ce solicitanților de azil li se acordă statutul de refugiat, mulți nu reușesc să găsească un loc unde să locuiască și trebuie să rămână în centrele pentru refugiați, care au fost concepute doar ca locuri de cazare temporare pentru persoanele care așteptau decizii cu privire la cererea lor de azil.\n\nSăptămâna trecută sute de solicitanți de azil dormeau în afara unui centru de primire, potrivit ABC News.\n\nNava va rămâne ancorată la Amsterdam timp de cel puțin șase luni în baza unui acord între oraș și guvernul central. Este al doilea oraș olandez care a aprobat planuri pentru cazarea imigranților pe vase de croazieră. În ambele cazuri, navele vor fi ancorate în port, astfel încât rezidenții să poată ieși și intra în orice moment.\n\n1000 de imigranți găzduiți pe un vas de croazieră\n\nPrim-ministrul Mark Rutte a declarat vineri că îi este rușine de situația din centrul de primire a refugiaților din Ter Apel, unde 700 de migranți au fost nevoiți să doarmă în aer liber, în condiții insalubre, deoarece nu exista spațiu pentru ei înăuntru.\n\nFiliala olandeză a Medicilor fără Frontiere a trimis o echipă în tabără pentru a oferi asistență medicală migranților, pentru prima dată de când agenția și-a început activitatea în Țările de Jos.\n\n„Situația din Ter Apel este sfâșietoare. Împreună trebuie să rezolvăm lipsa de locuri de cazare, astfel încât refugiații să își poată găsi un loc”, a spus consilierul Amsterdam Rutger Groot Wassink.\n\nGroot Wassink a ales nava de croazieră, care nu se află încă în Amsterdam, dar ar trebui să fie utilizată începând cu 1 octombrie, o soluție temporară, pe termen scurt.",
    "Face furori în Olanda! Puștiul crescut de Barcelona i-a depășit pe Ibrahimovic și Luis Suarez la start": "Articol de GSP - Publicat joi, 01 septembrie 2022 11:50 / Actualizat joi, 01 septembrie 2022 11:57\n\nXavi Simons (19 ani) uimește în Eredivise și i-a depășit la un capitol important pe Ibrahimovic (40) și Luis Suarez (35). Mijlocașul batav, crescut în Academia „La Masia”, este cel mai tânăr jucător din toată istoria campionatului Țărilor de Jos care a reușit să marcheze 6 goluri în primele 4 etape.\n\nXavi Simons a ajuns în această vară la PSV Eindhoven, după ce în ultimii doi ani a evoluat pentru PSG, unde a cucerit un titlu de Ligue 1.\n\nFarul - FCSB 3-1 Gigi Becali, euforic în dimineața de după eșecul cu Farul: „Vali Argăseală a venit și mi-a dat vestea. E o zi frumoasă pentru mine!”\n\nPeste Zlatan Ibrahimovic și Luis Suarez\n\nXavi Simons a marcat o dublă în ultima partidă cu Volendam și a devenit cel mai tânăr jucător din istoria Eredivisie care înscrie 6 goluri în primele 4 meciuri, la 19 ani și 132 de zile, potrivit portalului Opta Johan.\n\nOdată cu acest record, fostul junior din La Masia i-a depășit la acest capitol pe Zlatan Ibrahimovic și pe Luis Suarez. La 19 ani, Suarez reușea să marcheze 6 goluri în Eredivise pentru Groningen în 21 de etape și tot la aceeași vârstă Zlatan Ibrahimovic marca 6 goluri pentru Ajax în tot sezonul competițional.\n\nCine e Xavi Simons?\n\nLa 16 ani, Xavi Simons era văzut drept noul star al Academiei Barcelonei și a refuzat un contract de 200.000 de mii de € din partea grupării catalane. Mino Raiola l-a convins în urmă cu 3 ani să vină la PSG, unde a semnat un contract valabil până în 2022, dar unde nu a reușit să se impună.\n\n„PSG este un club uriaș care are cei mai buni jucători din lume. Am învățat multe de la ei, dar acum este momentul să mă dezvolt mai mult. Vreau să-mi îmbunătățesc calitățile și să joc mai mult fotbal. Cred că PSV este cea mai bună alegere pe termen lung”, a spus Xavi Simons după ce a plecat de la PSG.\n\n9 meciuria bifat Xavi Simons sezonul trecut pentru PSG în toate competițiile\n\nCitește și alte știri de fotbal internațional:\n\nNeymar, în drum spre Premier League » Se lucrează la marea lovitură a perioadei de mercato\n\nManchester United se transformă » Cum va arăta primul „11” al lui Ten Hag după transferul lui Antony"
}