{
    "Romii vor să fie recunoscuți oficial de India ca minoritate etnică: Nu mai vrem să fim ai nimănui, suntem parte a poporului indian": "Dorin Cioabă, autoproclamatul „rege” internațional al romilor, care candidează pentru un nou mandat la șefia executivă a Uniunii Internaționale a Romilor (UIR), spune că va relua solicitarea către conducerea Indiei de a recunoaște minoritatea romă ca aparținând poporului indian, astfel încât „să aibă cine să ne reprezinte la nivel internațional”.\n\n„Vom trimite un ultimatum guvernului Indiei, de a ne recunoaște ca națiune care trăiește în diasporă, iar dacă acest lucru nu-l fac, așa cum au promis de zeci de ani, ne vom adresa unui tribunal internațional, pentru că vrem să avem recunoaștere oficială: că suntem parte a poporului indian. Nu vrem să mergem în India, nu vrem să punem presiune pe Guvernul Indiei să ne ajute, dar vrem să avem o recunoaștere, să nu mai fim un popor al nimănui: românii ne spun că nu suntem ai lor, englezii - că nu suntem ai lor. Când suntem buni, toată lumea spune că suntem ai lor, când suntem răi, toată lume ne alungă. Ar fi normal să fim tratați ca o minoritate care trăiește în diasporă cu naționalitatea indiană. Ne-ar ajuta și la Națiunile Unite, pentru că atunci guvernul Indiei ar putea să vorbească și în numele nostru. Dacă nu vor dori s-o facem normal, ne vom adresa instanței”, a declarat Dorin Cioabă, potrivit Turnul Sfatului.\n\nAcum 6 ani, ministrul de externe al Indiei declara că romii sunt „copiii Indiei” și că este necesară documentarea a aproximativ 20 de milioane de romi.\n\n„Ne-a spus atunci că o să ne recunoască, dar nu se face nimic concret, se amână nu știu de ce”, a mai spus Cioabă.\n\nVineri, 23 septembrie, în Sibiu vor avea loc alegerile pentru funcția de președinte al UIR. Dorin Cioabă spune că își dorește o apropiere mai mare de Uniunea Europeană și că, din poziția pe care speră că o va avea în continuare, intenționează să solicite uniunii să cheltuiască banii dedicați minorității rome mai eficient.\n\n„UE este în căutarea unui partener serios pentru a derula un fond foarte mare de bani care este alocat minorității romilor. Dar din cauza că asociațiile romilor nu au prezentat până acum o strategie, au fost lăsați toți deoparte. Acum noi am pregătit și o siglă nouă pe care vrem să o promovăm în care am introdus și culorile UE: adică vrem cumva să ne apropiem de UE și să obținem acest parteneriat”, a spus Cioabă.",
    "Secretarul de stat al SUA crede că India şi China pun presiune asupra lui Putin \"pentru a pune capăt agresiunii\"": "\"Cred că ceea ce vedeţi este doar o manifestare a faptului că această agresiune a fost o agresiune împotriva intereselor oamenilor de pe întreaga planetă\", a declarat Blinken în cadrul unei conferinţe de presă la Departamentul de Stat, informează CNN.\n\nÎn timp ce Occidentul a depus eforturi pentru a-l izola pe Vladimir Putin din cauza invaziei ţării sale în Ucraina, preşedintele rus s-a orientat şi mai mult către naţiuni precum China.\n\nCu toate acestea, în timpul unei întâlniri de joi cu liderul chinez Xi Jinping, Putin a recunoscut \"întrebările şi îngrijorările\" Beijingului cu privire la război, despre care Rusia continuă să susţină că este o \"operaţiune militară specială\".\n\nŞi, într-o mustrare, premierul indian Narendra Modi, care a rămas tăcut pe acest subiect, i-a spus preşedintelui rus că \"epoca de astăzi nu este a războiului\".\n\n\"Am vorbit cu dumneavoastră de multe ori la telefon pe tema că democraţia, diplomaţia şi dialogul sunt lucruri care ating lumea\", i-a spus Modi lui Putin în Uzbekistan.\n\nPotrivit Kremlinului, Putin i-ar fi spus liderului indian: \"Cunosc poziţia dumneavoastră în ceea ce priveşte conflictul din Ucraina, preocupările pe care le exprimaţi în mod continuu. Vom face totul pentru ca toate acestea să se încheie cât mai curând posibil\".\n\n",
    "India reintroduce ghepardul pe teritorul său după 70 de ani/ Cei opt gheparzi vor fi eliberaţi în sălbăticie de premierul Narendra Modi": "India reintroduce ghepardul pe teritorul său după 70 de ani/ Cei opt gheparzi vor fi eliberaţi în sălbăticie de premierul Narendra Modi\n\nOpt gheparzi vor fi aduşi în India, sâmbătă, din Namibia, această specie fiind consideată dispărută de pe teritoriul indian de peste 70 de ani, relatează BBC.\n\nCei opt gheparzi vor fi eliberaţi de premierul Narendra Modi, care împlineşte 72 de ani.\n\nFelinele vor sta mai întâi o lună într-un perimetru de 10 kilometri, apoi într-un spaţiu mai mare pentru aclimatizare şi pentru a se obişnui cu împrejurimile. Apoi, cele cinci femele şi trei masculi vor fi eliberaţi în sălbăticie.\n\nGheparzii au fost aduşi din Namibia cu un avion cargo Boeing -717, urmând ca la Parcul Naţional Kuno să fie duşi cu elicopterul.\n\nGheparzii au împărţit jungla cu alte feline de talie mare precum leii şi tigrii, dar au dispărut acum 70 de ani. Sunt cele mai rapide animale terestre din lume, capabile să atingă o viteză de până la 113 km pe oră. Este pentru prima dată când un carnivor mare este mutat de pe un continent pe altul şi reintrodus în sălbăticie.\n\nIndia depune eforturi pentru a reintroduce ghepardul din anii 1950. Negocieri pe această temă au avut loc cu Iranul în anii 1970, dar acestea au eşuat după ce şahul Iranului a fost înlăturat de la putere. Susţinătorii proiectului spun că reintroducerea gheparzilor va ajuta economiile locale şi la refacerea ecosistemelor.\n\nPotrivit BBC, există temeri privind relocarea felinelor. Gheparzii sunt animale delicate care evită conflictele şi sunt vizaţi de alţi prădători.Parcul Kuno are o populaţie considerabilă de leoparzi care ar putea ucide puii de ghepard. Există, de asemenea, posibilitatea ca gheparzii să se rătăcească în afara parcului şi să fie ucişi de oameni sau alte animale.\n\nCu toate acestea, oficialii indieni spun că temerile sunt nefondate, deoarece gheparzii sunt animale foarte adaptabile şi susţin că parcul Kuno a fost pe deplin examinat pentru habitat, pradă şi potenţialul de conflict om-animal.\n\nÎn luna octombrie, alţi gheparzi urmează să fie aduşi din Africa de Sud.\n\nsursa: News.ro\n\nCitește și...",
    "Doi zgârie-nori construiţi ilegal în India, demolați în câteva secunde. Momentul în care turnurile sunt puse la pământ": "Autorităţile din India au evacuat, duminică, mii de oameni din locuinţele lor pentru a demola două clădiri-turn construite ilegal. Zgârie-norii de 40 de etaje, situaţi la periferia capitalei New Delhi, au fost puşi la pământ în doar nouă secunde, lăsând în urma lor un nor de praf şi zeci de mii de tone de moloz, relatează CNN.\n\nMomentul în care turnurile sunt puse la pământ. Foto: Profimedia Images Deschide galeria foto\n\nDouă clădiri, turnuri-gemene, înalte de 103 metri şi având fiecare 40 de etaje, au fost demolate de autorităţile indiene, într-o operaţiune care a durat mai puţin de zece secunde. Blocurile de apartamente situate la periferia capitalei New Delhi au fost puse la pământ în cadrul celei mai ample operaţiuni de acest fel din ţara asiatică.\n\nPotrivit CNN, sunt cele mai mari structuri demolate vreodată în India.\n\nSetarile tale privind cookie-urile nu permit afisarea continutul din aceasta sectiune. Poti actualiza setarile modulelor coookie direct din browser sau de aici – e nevoie sa accepti cookie-urile social media\n\nCurtea Supremă din India a decis, anul trecut, că firma de construcţii care s-a ocupat de înălţarea celor doi zgârie-nor au încălcat mai multe „norme esenţiale”, motiv pentru care clădirile au fost demolate.\n\nPentru acest lucru au fost folosite peste 3.700 de kilograme de material explozibil.\n\nExplozia controlată a avut loc la marginea unei autostrăzi extrem de populate, care face legătura între New Delhi şi cel mai populat stat indian, Uttar Pradesh.\n\nRezidenţii au fost evacuaţi şi nu se vor putea întoarce în casele lor decât la cel puţin cinci ore de la finalizarea operaţiunii.\n\nEditor : I.C",
    "Un leopard a declanșat un scandal politic în India. O armată de oameni caută animalul cu drone și cu elefanți, de aproape o lună": "Un leopard care a scăpat din captivitate și terorizează locuitorii unui oraș din sudul Indiei a reușit să declanșeze un scandal politic în țară. Forțe impresionante au fost mobilizate pentru a prinde animalul, însă de mai bine de 27 de zile nimic nu pare să dea roade, relatează BBC.\n\nO operațiune de prindere a unui leopard care a scăpat din captivitate este în desfășurare în statul Karnataka, din sudul Indiei, încă de la începutul lunii august.\n\nPe 5 august, animalul a atacat un muncitor din orașul Belgaum din nordul Karnataka. Bărbatul a fost rănit, dar a supraviețuit atacului.\n\nDe atunci, leopardul a fost văzut de câteva ori în jurul unui teren de golf din oraș, declanșând panică în rândul locuitorilor.\n\nO armată de oameni, printre care verterinari și vânători, peste 300 de persoane, a fost mobilizată pentru a prinde animalul sălbatic, însă operațiunea a eșuat de fiecare dată. Autoritățile au instalat mai multe camere de supraveghere în jurul terenului de golf pentru a urmări mișcările leopardului și au montat mai multe cuști cu momeli în speranța că în cele din urmă operațiunea de prindere va avea succes.\n\nUn oficial din ministerul pădurilor a precizat pentru BBC că au fost închiriați și doi elefanți pentru a supraveghea zona de la înălțime, o dronă a survolat zona, iar oamenii care au participat la căutăre s-au suit în cuvele unor excavatoare pentru a fi feriți de un eventual atac.\n\nLeopardul a fost reperat de două ori în timpul operațiunii, dar animalul s-a furișat înainte de a putea fi prins.\n\nProblema leopardului care se plimbă nestingherit prin zonele populate din sudul Indiei a provocat și o furtună politică, opoziția cerându-i demisia ministrului pădurilor, Umesh Katti, care a spus că va renunța la portofoliu dacă asta va duce la capturarea leopardului.\n\nEcologiștii susțin că operațiunea pe scară largă și mediatizarea cazului ar putea fi contraproductive pentru capturarea animalului.\n\nDe-a lungul anilor, au existat mai multe cazuri în care leoparzii s-au aventurat în satele și orașele indiene în căutare de pradă, pe măsură ce habitatele lor se micșorează, însă a fost prima dată când un animal carnivor a dat târcoale orașului Belgavi, iar oamenii s-au panicat.\n\nEditor : I.C",
    "India vrea să participe la exerciții militare comune cu Rusia. SUA sunt „îngrijorate”": "Statele Unite sunt îngrijorate de planurile Indiei de a participa la exerciţii militare comune cu Rusia, a spus secretarul de presă al Casei Albe, Karine Jean-Pierre.\n\nLuna trecută, Moscova a anunţat intenţia de a organiza exerciţiile Vostok-2002 (Est) la început de septembrie, chiar dacă duce un război costisitor în Ucraina, relatează Reuters, citată de Agerpres.\n\nÎntrebată despre participarea Indiei, Karine Jean-Pierre le-a spus reporterilor aflați la bordul Air Force One, în timp ce preşedintele Joe Biden zbura în Pennsylvania, că Statele Unite sunt îngrijorate în legătură cu orice ţară care participă la exerciţii militare alături de Rusia în timp ce aceasta este în război cu Ucraina.\n\nLa exerciţiile militare Vostok din acest an participă contingente şi observatori din peste de zece ţări, printre care China, India, Siria, Algeria, Mongolia, Nicaragua, Laos şi Azerbaidjan. Vor fi prezenţi, de asemenea, militari din Armenia, Belarus, Kazahstan, Kîrgîzstan şi Tadjikistan, care - alături de Rusia - fac parte din Organizaţia Tratatului de Securitate Colectivă (OTSC).\n\nRusia susține că manevrele Vostok-2002, la care participă peste 50.000 de militari în perioada 1-7 septembrie, nu sunt îndreptate împotriva niciunei ţări şi a niciunei alianţe militare, cum ar fi NATO.\n\nEditor : M.B.",
    "O femeie din India s-a luptat cu mâinile goale cu un tigru ca să-și salveze fiul de 15 luni": "O femeie de 25 de ani, din India, i-a salvat viața fiului de numai 15 luni luptându-se cu mâinile goale cu un tigru care îi atacase, a anunţat miercuri un oficial local din statul Madhya Pradesh, situat în centrul acestei ţări.\n\nArchana Choudhary tocmai ieşea din casa ei duminică seară, ţinându-l în braţe pe fiul ei de 15 luni, în momentul în care un tigru, care se pare că s-a rătăcit după ce a părăsit rezervaţia Bandhavgarh, s-a năpustit asupra lor, a declarat Sanjeev Shrivastava, un oficial indian local, potrivit Agerpres.\n\nFelina i-a atacat pe cei doi şi se pregătea să muşte capul bebeluşului, însă mama a reuşit să intervină in extremis, a adăugat el.\n\nTigrul a continuat să îi atace, până când sătenii, alertaţi de ţipetele femeii, le-au sărit în ajutor. Animalul a fugit în acel moment în pădure.\n\nFemeia are plămânii perforaţi şi prezintă răni la nivelul abdomenului. Bebeluşul a fost zgâriat în zona capului.\n\n„Mama a fost internată la spital. Se află acum în afara oricărui pericol şi se reface. Bebeluşul se simte şi el bine”, a precizat Sanjeev Shrivastava.\n\nPotrivit cotidianului Times of India, o operaţiune a fost desfăşurată pentru a ajuta tigrul să se întoarcă în habitatul său. Sătenii au fost îndemnaţi să nu mai iasă din casele lor pe timpul nopţii.\n\nConflictele dintre oameni şi animalele sălbatice s-au intensificat în toată Asia de Sud, unde tot mai multe păduri sunt defrişate din cauza expansiunii urbane.\n\nAproape 225 de persoane au fost ucise în atacuri comise de tigri între 2014 şi 2019 în India, potrivit unor statistici guvernamentale.\n\nPeste 200 de tigri au fost ucişi de braconieri sau prin electrocutare în perioada 2012 - 2018, conform datelor oficiale. India găzduieşte aproximativ 70% din populaţia mondială de tigri - 2.967 de exemplare, potrivit unui recensământ realizat în 2018.\n\nEditor : D.C.",
    "India, clientă veche a Rusiei, anunță că-și va construi local propriul portavion, în încercarea de a deveni „autosuficientă” în apărare": "Prim-ministrul indian, Narendra Modi, a comandat construirea primului portavion de fabricație locală, vineri, în ciuda faptului că India este unul dintre cei mai mari importatori de armament din lume, Rusia fiind unul dintre furnizorii săi importanți. Decizia vine în cadrul unui efort mai larg al guvernului indian de a-și accentua producția locală, relatează Reuters.\n\nDupă 17 ani de construcții și teste, Modi a anunțat că a comandat construirea portavionului INS Vikrant – al doilea astfel de vas operațional al Indiei și cel mai mare vas de război construit până acum în țară.\n\n„Astăzi, India se alătură acelor țări ale lumii care pot să producă un asfel de uriaș portavion cu tehnologie locală. Este un simbol al potențialului local, al resurselor locale și abilităților locale”, a spus premierul indian.\n\nGândit pentru a fi operat de un echipaj de aproximativ 1.600 de oameni și flotă de 30 de avioane, Vikrant se va baza pe avioane rusești MIG-29K, care sunt folosite deja de celălalt portavion al indienilor, INS Vikramaditya, cumpărat tot de la ruși.\n\nCompaniile Boeing și Dassault intenționează să furnizeze Indiei peste 20 de avioane de luptă care să fie folosite pe noul portavion.\n\nIndia este unul dintre cei mai mari importatori de armament la nivel global, având cheltuieli de 12,4 miliarde de dolari între 2018 și 2021. De ceva vreme, însă, guvernul indian încearcă să-și dezvolte propriile capacități de producere de armament, în condițiile în care principalul său furnizor, Rusia, a devenit paria pe scena internațională și este angajată în războaie sângeroase de distrugere împotriva vecinilor săi.\n\n„India lucrează cu toate forțele sale pentru a deveni autosuficientă”, a mai spus Modi.\n\nNoul portavion va accentua serios capacitățile maritime ale Indiei, permițând flotei acesteia să acționeze în două oceane, împreună cu cele zece distrugătoare, 12 fregate și 20 de corvete.\n\nEditor : Adrian Dumitru",
    "O adolescentă de 16 ani din comunitatea dalit, India, a murit după ce a fost violată și arsă de vie de doi indivizi": "O adolescentă de 16 ani din comunitatea dalit, India, a murit după ce a fost violată și arsă de vie de doi indivizi\n\nO adolescentă indiancă în vârstă de 16 ani care a fost violată şi arsă de vie de către doi agresori, a murit la spital din cauza rănilor, a anunţat, marţi, poliţia indiană.\n\nTânăra, membră a comunităţii dalit, stratul cel mai de jos al unei caste denumită „de neatins”, a murit, luni, într-un spital din Lucknow, în Uttar Pradesh (nord), după ce a fost agresată în septembrie.\n\nCei doi bărbaţi acuzaţi de faptul că au violat-o şi ars-o au fost arestaţi „la două ore după semnalarea incidentului”, iar poliţia a asigurat familia de o urmărire adecvată, a declarat pentru AFP şeful poliţiei locale, Dinesh Kumar Prabhu, relatează News.ro.\n\nPoliţişti au fost desfăşuraţi în jurul casei familiei tinerei, „pentru a preveni orice incident indezirabil”, a anunţat el.\n\nPoliţia este acuzată frecvent de faptul că nu ia în serios cazurile membrilor comunităţii dalit.\n\nCazuri similare au avut loc în trecut\n\nÎn plus, în cazuri precedente similare, familiile din castele inferioare au fost ameninţate sau atacate cu scopul de a fi împiedicate să depună mărturie.\n\nFemeile dalit sunt victime ale unor infracţiuni penale cu caracter sexual într-o ţară în care criminalitatea împotriva femeilor este foarte mare.\n\nMoartea acestei tinere are loc la mai puţin de o săptămână după descoperirea cadavrelor a două surori dalit, în vârstă de 15 şi 17 ani, spânzurate de un copac, în apropiere de satul în care locuiesc.\n\nEle ar fi fost violate şi strangulate de către şase bărbaţi, care au fost arestaţi.\n\nCele două cazuri au avut loc în statul Uttar Pradesh, un stat sărac cu aproape 230 de milioane de locuitori, în care crime de acest fel fac frecvent titluri de presă.\n\nLa sfârşitul lui 2020, autorităţile statului au provocat indignarea Indiei după ce au dispus incinerarea în mijlocul străzii, fără vreo autopsie, a unei tinere în vârstă de 19 ani violată de către patru bărbaţi din caste superioare, potrivit familiei victimei.\n\nAproape 32.000 de violuri au fost înregistrate în 2021 în India, potrivit Guvernului. Acest bilanţ este considerat cu mult inferior faţă de bilanţul real, iar numeroase violuri nu sunt semnalate.\n\nSursa: News.ro Etichete: , , Dată publicare: 20-09-2022 18:06\n\n",
    "India restricționează exporturile de făină de grâu": "Guvernul Indiei a aprobat măsuri de restricționare a exporturilor de făină de grâu, pentru a calma prețurile pe piața locală, transmite Reuters.\n\nÎn mai, autoritățile de la New Delhi au interzis exporturile de grâu, pe fondul scăderii producției, ca urmare a unor valuri extreme de căldură. În iulie, India a cerut traderilor să-și asigure o autorizație înainte de a exporta făină de grâu, scrie Agerpres.\n\nInterzicerea exporturilor de grâu a majorat cererea pentru făina indiană de grâu, iar exporturile țării au urcat în ritm anual cu 200% în perioada aprilie-iulie 2022, ceea a dus la majorarea prețurilor interne, a precizat Guvernul.\n\nSăptămâna aceasta, prețul intern al grâului a urcat la nivelul record de 24.500 rupii (306,71 dolari) pe tonă. Este o creștere de aproape 20% după nivelul scăzut înregistrat în urma deciziei Guvernului indian din 14 mai, de interzicere a exporturilor de grâu.\n\nIndia este al doilea mare producător mondial de grâu.",
    "India ar fi cedat Chinei mai multe teritorii din Munții Himalaya, potrivit locuitorilor din zonă: Guvernul nostru renunță fericit la pământ": "Indienii care locuiesc în zona montană, în apropierea graniței cu Republica Populară Chineză, acuză guvernul că ar fi cedat Chinei părți de teritoriu.\n\nIndienii care locuiesc în apropierea graniței disputate din Himalaya cu China și-au acuzat guvernul că a cedat teritorii după ce ambele părți au convenit să retragă trupele din unele zone contestate și să creeze zone tampon.\n\nLa începutul acestei luni, trupele indiene și chineze, care au fost blocate într-o dispută tensionată la frontieră din iunie 2020, au început să se retragă din zona contestată Gogra-Hot Springs după ce s-a ajuns la un acord de detensionare.\n\nGuvernul indian a declarat că acordul a restabilit teritoriul de pe ambele părți ale frontierei contestate, cunoscut sub numele de linia de control real, la „perioada de dinainte de separare”. În zonele tampon nou create, niciuna dintre părți nu va avea voie să patruleze cu trupele.\n\nLocuitorii acuză cedări de teritorii\n\nCu toate acestea, rezidenții indieni locali, reprezentanții aleși ai regiunii și foștii ofițeri militari indieni care au servit de-a lungul frontierei disputate din Ladakh susțin că noile „zone tampon” au fost stabilite în zone aflate anterior sub controlul indian.\n\nÎntre timp, ei susțin că pozițiile trupelor chineze rămân fie în zone contestate, fie în interiorul teritoriului indian.\n\n„Armata noastră eliberează zone care nu au fost deloc disputate, în timp ce trupele chineze sunt staționate în zonele patrulate în mod tradițional de India”, a declarat Konchok Stanzin, un consilier ales din regiune.\n\nStanzin a susținut că India a cedat deja teritoriul Chinei în timpul unui acord din 2021 de retragere din zonele contestate din jurul lacului Pangong din Ladakh.\n\n„Am exprimat îngrijorări similare în dezangajarea anterioară, la fel ca în zona Pangong Tso, unde armata noastră a pierdut din nou o zonă imensă”, a spus el.\n\nMulți oameni din zona locală au vorbit despre îngrijorarea nu numai pentru securitatea lor, ci și despre consecințele pe care le avea pierderea de pământ în favoarea Chinei asupra mijloacelor lor de existență.\n\n„Pierdem terenuri masive, pe care le-am folosi ca pășunat”, a spus Stanzin, care aparține, ca majoritatea oamenilor din zonă, comunității tribale de păstori de vite Changpa. Principalele lor surse de viață au fost caprele Changra producătoare de lână de cașmir.\n\n„Anterior, îngrijorarea noastră era doar cu privire la incursiunile chineze, dar acum situația este mai îngrijorătoare, deoarece guvernul nostru renunță fericit la pământ”, a spus el. „Dacă abordarea Indiei rămâne aceeași, vom pierde mai multe pământuri.”, a mai spus el, potrivit The Guardian.\n\nFiți la curent cu ultimele noutăți. Urmăriți DCNews și pe Google News",
    "Magnatul indian care a devenit al doilea în topul bogaților lumii, în locul lui Jeff Bezos": "Jeff Bezos și-a pierdut statutul de al doilea cel mai bogat om din lume, coborând pe locul 3, după ce magnatul indian Gautam Adani a urcat rapid în topul Bloomberg al miliardarilor, relatează CNN.\n\nElon Musk rămâne pe primul loc, cu 260 de miliarde de dolari.\n\nAdani a avut nevoie de mai puțin de 9 luni să ajungă pe locul 2, după ce a început anul pe locul 14.\n\nste prima dată când o persoană din Asia s-a clasat atât de sus în topul Bloomberg, care a fost mult timp dominat de antreprenorii americani din domeniul tehnologiei.\n\nAverea lui Adani a ajuns la 146,9 miliarde de dolari datorită afacerilor conglomeratului său, Adani Group. Acesta se ocupă inclusiv de porturi și cărbune, domenii care au prosperat în ultimii ani.\n\nAcțiunile unor companii din cadrul grupului Adani au crescut cu peste 1.000% din iunie 2020, reflectând optimismul investitorilor cu privire la puterea conglomeratului în domenii precum infrastructura și energia regenerabilă, pe care premierul indian Narendra Modi le-a anunțat ca priorități pentru dezvoltare.\n\nÎn februarie, Adani l-a depășit pe un alt magnat indian, Mukesh Ambani, devenind cea mai bogată persoană din Asia.\n\n\n\nAverea netă a lui Bezos a scăzut la 145,8 miliarde de dolari, potrivit Bloomberg. Acțiunile Amazon au scăzut cu 3% ieri, iar de la începutul anului și-au pierdut 25% din valoare.\n\n\n\n\n\n\n\nEditor : M.B.",
    "Un tânăr venit din India a făcut cale întoarsă chiar la intrarea în Moldova: Care este motivul": "Tânărul, în vârstă de 25 de ani, a înmânat la control un permis de ședere permanent, care ar fi eliberat de către autoritățile din Ucraina.\n\nLa verificarea amănunțită a documentului, polițiștii de frontieră au constatat că este unul falsificat.\n\nPermisul a fost ridicat și transmis pentru expertiză către laboratorul criminalistic al IGPF, iar persoanei i-a fost refuzată intrarea în țară.\n\n"
}