{
    "Cuba a decis prin referendum legalizarea căsătoriilor între persoane de același sex / Prevederile progresiste ale noului Cod al familiei": "INTERNATIONAL Luni, 26 Septembrie 2022, 17:43\n\nSebastian Jucan • HotNews.ro\n\nAutoritatea Electorală din Cuba a anunţat luni că noul cod al familiei, care include căsătoriile între persoane de acelaşi sex şi mama surogat, a fost „aprobat” prin referendum, precizând că rezultatele parţiale, care arată 66% dintre sufragii favorabile, sunt „ireversibile”, potrivit AFP și Agerpres.\n\nProteste la Havana, Cuba Foto: YAMIL LAGE / AFP / Profimedia\n\n„Codul familiei a fost aprobat de popor”, voturile numărate arătând o „tendinţă ireversibilă”, a declarat preşedinta Consiliului Electoral Naţional (CEN), Alina Balseiro, la televiziunea de stat.\n\nConform unor rezultate aproape definitive, participarea la vot a fost de 74,01%, cu 66,87% în favoarea noului cod, şi 33,13% împotrivă, precizează CEN.\n\nRezultatele din 36 de circumscripţii nu sunt cunoscute deocamdată, din cauza intemperiilor care au lovit estul insulei. Noua lege trebuia să obţină peste 50% din voturi pentru a fi aprobată şi a intra în vigoare.\n\nTextul, care înlocuieşte acum vechiul cod al familiei, care data din 1975, este unul dintre cele mai progresiste din America Latină în privinţa drepturilor sociale.\n\nCuba a aprobat un cod al familiei surprinzător de progresist\n\nEl defineşte căsătoria ca uniunea între „două persoane”, legalizând astfel căsătoria între persoane de acelaşi sex, şi autorizează adopţia homoparentală. Codul întăreşte drepturile copiilor, ale persoanelor în vârstă şi ale persoanelor cu handicap şi introduce posibilitatea de a recunoaşte legal mai mulţi taţi şi mai multe mame, în afară de părinţii biologici.\n\nEl permite de asemenea posibilitatea unei mame surogat „solidare”, adică fără scopuri lucrative. Circa 8,4 milioane de cubanezi au fost chemaţi duminică la urne să răspundă cu „da” sau „nu” la întrebarea:\n\n„Sunteţi de acord cu codul familiei?”.\n\nSusţinut puternic de guvern, votul în favoarea opţiunii „da” a făcut obiectul unei intense campanii oficiale, în stradă, la televiziune şi pe reţelele de socializare. Este pentru prima dată când cubanezii au fost chemaţi să se pronunţe asupra unei legi prin referendum, acest tip de scrutin fiind până acum rezervat textelor constituţionale.\n\nGuvernul de la Havana a luat mai multe decizii surprinzătoare în ultimul timp, dând drumul inclusiv investițiilor străine în contextul crizei economice grave cu care se confruntă țara.",
    "\"Sindromul Havana\" este încă un mister. Incidentele anormale din Cuba au fost cauzate de atacuri sonice comise de Rusia?": "Un medic de la CIA încă suferă de pe urma sindromului misterios la cinci ani după ce a încercat să investigheze incidentele\n\nMedicul de la CIA Dr. Paul Andrews a fost unul dintre primii oameni trimişi la Havana, Cuba, pentru a investiga un val de incidente misterioase care au afectat personalul ambasadei şi al agenţiei în 2017, când a fost lovit de aceleaşi simptome, a declarat el pentru corespondentul medical şef al CNN, Dr. Sanjay Gupta, în primul său interviu public pentru un raport special.\n\nAndrews, care foloseşte un pseudonim pentru a putea vorbi în public, studiase deja primele victime a afecţiunii cunoscute sub denumirea colocvială de \"sindromul Havana\" sau, sub denumirea oficială de \"incidente anormale de sănătate\".\n\nMedicii din Florida înregistraseră o serie de simptome care lăsau să se înţeleagă că victimele sufereau, printre altele, de o leziune cerebrală care le afectau echilibrul.\n\nAndrews a călătorit în Cuba pentru a investiga la aproximativ două luni după ce a luat la cunoştinţă primele cazuri.\n\nLa început, nu a fost prea îngrijorat pentru siguranţa sa. În prima sa noapte petrecută în Cuba, s-a dus la culcare în jurul orei 23:30 în camera sa de hotel. Dar, cu puţin timp înainte de ora 5 dimineaţa, a fost trezit de o durere puternică în urechea dreaptă, greaţă şi o durere de cap îngrozitoare.\n\nApoi a început să audă un zgomot pe care victimele au declarat că l-au auzit la începutul simptomelor lor - un sunet pe care Andrews îl auzise până atunci doar în înregistrările audio.\n\nPrimul său gând a fost că visează.\n\n\"Nu se poate întâmpla aşa ceva. Şi m-am aşezat pe marginea patului timp de un minut, iar lucrurile se înrăutăţeau din ce în ce mai mult\", şi-a amintit el. \"Sunt cu adevărat neîncrezător. Şi am început să mă gândesc: \"Oare este un vis? Nu aveam nicio idee\".\n\nPentru că oficialii de la acea vreme suspectau un fel de atac sonic, Andrews s-a dus în baie şi a stat cu căştile pe urechi timp de 45 de minute. Simptomele nu s-au atenuat, iar la ora 6 dimineaţa, a decis să îşi facă bagajele şi să părăsească camera.\n\nDar a constatat că abia dacă mai putea împacheta. A verificat baia \"de cel puţin patru sau cinci ori\" pentru a se asigura că are periuţa de dinţi, apoi a făcut acelaşi lucru scoţându-şi haina din dulap.\n\nÎn drum spre întâlnirea cu colegii la cantina hotelului, nu şi-a dat seama dacă trebuia să împingă sau să tragă de uşi. Şi şi-a dat seama că era \"foarte dezechilibrat\".\n\nFiind sigur că el şi colegii săi erau supravegheaţi, a încercat să le spună în linişte colegilor săi că el credea că s-ar putea să fi fost rănit - dar nu era sigur că aceştia au înţeles.\n\nPentru restul zilei, Andrews a spus că a fost în ceaţă: ameţit, dezorientat şi se lupta cu sarcini de bază precum numărarea banilor şi prezentarea cărţii sale de identitate personalului de securitate.\n\nCând s-a întors în Statele Unite, l-a sunat pe acelaşi medic din Florida cu care lucrase la investigarea victimelor iniţiale şi i-a spus că are nevoie de ajutor.\n\nIncidentele anormale de sănătate (abreviat AHI) sunt încă o sursă de mister şi dezbatere în cadrul comunităţii de informaţii\n\nUn grup care a investigat incidentele, care au afectat acum zeci de oficiali americani din întreaga lume, a declarat că unele dintre episoade ar fi putut fi cauzate de \"energie electromagnetică pulsatorie\" emisă de o sursă externă.\n\nUn raport publicat la începutul acestui an de către un grup de lucru separat al CIA care a examinat cine ar putea fi în spatele episoadelor a constatat că este puţin probabil ca Rusia sau orice alt adversar străin să desfăşoare o campanie globală de amploare menită să afecteze oficialii americani.\n\nDar agenţia nu a exclus nici varianta că Rusia ar putea fi responsabilă pentru numeroase cazuri pe care anchetatorii nu au putut să le explice.\n\nDacă ar fi atacurile sonice cauza acestor incidente stranii, oare cum sunt efectuate de la distanţă de agenţii regimului lui Putin?\n\nO secvenţă din filmul Iron Man arată cum un dispozitiv avansat tehnologic pentru atacuri sonice poate paraliza temporar un om expus la vibraţiile pornite.",
    "Cuba, pas înainte pentru un tratament împotriva Alzheimer. S-a lansat o nouă fază a unui studiu clinic": "Cuba va demara o nouă etapă a unui studiu clinic ce vizează un medicament dezvoltat de un laborator naţional cu scopul de a trata maladia Alzheimer, care figurează printre principalele cauze de deces în această ţară, a anunţat vineri într-un raport Ministerul cubanez al Sănătăţii, citat de AFP și preluat de Agerpres.\n\n\"În Cuba, un studiu clinic va începe în lunile următoare în toate provinciile ţării pentru a testa eficacitatea şi siguranţa\" medicamentului NeuroEpo la pacienţii diagnosticaţi cu forme uşoare şi moderate ale maladiei Alzheimer\", a anunţat Ministerul Sănătăţii printr-un document publicat pe site-ul său, fără să facă alte precizări despre această fază a studiului.\n\nMedicamentul, o formulă administrată pe cale nazală şi dezvoltată de Centrul de Imunologie Moleculară (CIM), a obţinut \"rezultate bune în tratamentul bolilor neurodegenerative\", precizează acelaşi raport.\n\n\"În Cuba, formele de demenţă sunt una dintre principale cauze de deces şi reprezintă, totodată, bolile care necesită cele mai mari niveluri de atenţie şi de îngrijiri medicale acordate persoanelor vârstnice\", a adăugat Ministerul Sănătăţii.\n\nDintre cei 11,2 milioane de locuitori din Cuba, în prezent există 160.000 de persoane diagnosticate cu diverse tipuri de demenţă, potrivit raportului.\n\nÎn 2015, la nivel mondial, 46,8 de milioane de persoane sufereau de demenţă, iar acest număr ar putea să ajungă la 65 de milioane în 2030. În America Latină şi în zona Mării Caraibilor, numărul acestor cazuri ar putea să crească de la 3,4 milioane la 4,1 milioane în 2030.\n\nCuba se confruntă cu o îmbătrânire rapidă a populaţiei sale, accentuată de exodul migrator, mai ales al tinerilor, care fug din ţara lor din cauza celei mai grave crize economice din ultimii 30 de ani.\n\nPotrivit Anuarului statistic din Cuba, peste 21% din populaţia ţării era constituită din persoane cu vârste de peste 60 de ani în anul 2020.\n\nAi fost martorul unui eveniment care crezi că ar merita să fie prezentat în ziar?\n\nFolosește modulul de sesizări din TS App, aplicația de mobil Turnul Sfatului, iar noi vom prelua și aprofunda subiectul.\n\nDescarcă aplicația de aici: https://tsfatului.app.link/download\n\nUrmăriți-ne pe Instagram / Facebook / YouTube",
    "VIDEO Propagandistul favorit al Kremlinului enumeră aliații Rusiei: Nicaragua, Cuba, Venezuela și „unii oameni” din Africa": "RĂZBOI ÎN UCRAINA Joi, 15 Septembrie 2022, 13:46\n\nSebastian Jucan • HotNews.ro\n\n​Vladimir Soloviov, considerat propagandistul favorit al președintelui Vladimir Putin, face apel la crearea unei coaliții internaționale care să trimită voluntari în Ucraina, enumerând printre țările fidele Rusiei Nicaragua, Venezuela și Cuba.\n\nVladimir Soloviov viseaza la o coalitie internationala impotriva Ucrainei Foto: Captura video\n\n„Eu consider de asemenea necesar pentru noi să creăm o coliție internațională”, afirmă Vladimir Soloviov, adăugând că „eu nu înțeleg de ce americanii, chiar dacă vor lupta împotriva Grenadei, mereu încropesc o coaliție internațională”.\n\nNu este clar la ce se referă prezentatorul TV rus prin exemplul cu Grenada, fiind probabil ca el să fi fost sarcastic aici cu privire la coalițiile internaționale care au intrat alături de trupele americane în Afganistan și Irak.\n\n„De ce ne refuzăm această plăcere? În Siria există unități bine instruite de către noi, există oameni în Africa care ne susțin, există Venezuela, există Nicaragua, există Cuba, există Iran și Coreea de Nord”, pledează Soloviov.\n\n„Dacă voluntari din întreaga lume merg și luptă în unitățile RPD (n.r. așa-zisa Republică Populară Donețk) de ce nu ar trebui să le dăm oportunitatea de a crea și organiza o unitate internațională?”, îi întreabă el pe invitații săi.\n\nRussian state TV's Vladimir Solovyov says his country should form an international coalition for its war in Ukraine including Venezuela, Iran, North Korea, Cuba and Nicaragua pic.twitter.com/mK5cssItKV — Francis Scarr (@francis_scarr) September 15, 2022\n\nVladimir Soloviov insistă pentru o „coaliție internațională” împotriva Ucrainei\n\nFără să aștepte un răspuns, el amintește că „încă de pe vremea războiului împotriva fascismului din Spania, când Brigăzile Internaționale s-au confruntat pentru prima dată cu Germania Nazistă care lupta de partea lui Franco, această practică a existat.\n\n„Nu înțeleg de ce ar trebui să o respingem. De ce ar trebui să îi oprim pe oamenii care vor să ia arme și să meargă [la război împotriva Ucrainei]? De ce ar trebui să îi oprim pe frații noștri sârbi? Unii dintre ei luptă deja oricum în unitățile RPD”, conchide el.\n\nReferința lui Soloviov la Războiul Civil din Spania în care dictatorul sovietic Iosif Stalin a trimis unități și echipament forțelor ce luptau împotriva naționaliștilor este destul de bizară, ținând cont că în urmă nu cu mult timp el îi acuza pe spanioli că au trimis voluntari antibolșevici să lupte alături de germani în războiul declanșat împotriva URSS în 1941.\n\nÎn pofida faptului că Venezuela s-a poziționat de partea Rusiei în conflictul cu Ucraina, președintele Nicolas Maduro a anunțat joi că țara sa este pregătită să furnizeze petrol și gaze naturale economiei mondiale în contextul crizei energetice generate în Europa de întreruperea furnizării cu gaze rusești.\n\nIranul face la rândul său pregătiri pentru a lua locul Rusiei pe piețele europene în ceea ce privește aprovizionarea cu petrol, în cazul în care sancțiunile impuse împotriva Teheranului vor fi ridicate ca urmare a resemnării acordului nuclear iranian.\n\nExistă de asemenea dovezi că, în pofida declarațiilor de prietenie și colaborare cu Rusia, guvernul iranian ar fi vândut armament Ucrainei.\n\nUrmărește ultimele evoluții din a 204-a zi a războiului din Ucraina LIVETEXT pe HOTNEWS.RO."
}