{
    "Alemanha prepara teto para preço de eletricidade, caso UE não adote medida": "A Alemanha se prepara para introduzir um teto nacional no preço de eletricidade neste outono, caso a União Europeia não chegue a um acordo para adotar uma medida similar válida para o bloco, segundo membros do governo em Berlim.\n\nO limite protegeria consumidores e negócios de novas altas nos preços de energia, provocadas pela guerra econômica entre a Rússia e o Ocidente por conta da invasão ordenada pelo presidente russo Vladimir Putin à Ucrânia.\n\nA decisão russa de cortar o envio de gás natural à Europa pelo gasoduto Nord Stream provocou forte alta nos preços.\n\nRecomendado para você\n\nPelo modo como são estabelecidos os preços da eletricidade na Europa, isso deixou a energia mais cara em geral, o que provocou perdas para muitas empresas.\n\nAgora, algumas companhias tentam reduzir o consumo de gás, trocando-o por eletricidade, o que também pressiona esse segmento.",
    "Eliminadas, Inglaterra e Alemanha se enfrentam; veja quem é favorita": "foto: Tobias SCHWARZ / AFP Em duelo na Alemanha, seleções ficaram no empate por 1 a 1\n\nQuando foi feito o sorteio dos grupos da Série A da Liga das Nações, esperava-se que o jogo entre Inglaterra e Alemanha, pela última rodada, definisse o classificado à semifinal. Mas, no jogo desta segunda-feira, às 15h45 (de Brasília), as duas seleções apenas se prepararão para a Copa do Mundo, já que estão eliminadas do torneio.\n\n\n\n\n\n\n\n\n\nNas casas de apostas, a Inglaterra tem leve favoritismo contra a Alemanha – devido, principalmente, ao fator casa. O Superesportes lista abaixo as cotações para o duelo.\n\n\n\n\n\nBet365\n\nTriunfo da Inglaterra: odd 2.37\n\nEmpate: odd 3.40\n\nVitória da Alemanha: odd 2.90\n\n\n\n\n\nBetano\n\nTriunfo da Inglaterra: odd 2.47\n\nEmpate: odd 3.45\n\nVitória da Alemanha: odd 3.00\n\n\n\n\n\nSportsbet.io (clique aqui e faça seu cadastro)\n\nTriunfo da Inglaterra: odd 2.40\n\nEmpate: odd 3.42\n\nVitória da Alemanha: odd 2.93\n\n\n\n\n\nSportingbet\n\nTriunfo da Inglaterra: odd 2.35\n\nEmpate: odd 3.25\n\nVitória da Alemanha: odd 2.95\n\n\n\n\n\nMomento das seleções\n\n\n\n\n\n\n\n\n\n\n\nA Inglaterra vive fase ruim. São cinco jogos sem vitória, todos eles neste ano, realizados na fase de grupos da Liga das Nações. Com apenas dois pontos conquistados, a Seleção Inglesa foi rebaixada e disputará a Liga B na próxima temporada.\n\n\n\n\n\nA Alemanha também não fez grande campanha. São três empates, uma derrota (para a Hungria, em casa) e uma vitória (goleada sobre a Itália em casa). Sem chances de classificação, a equipe alemã tem objetivo de se preparar para a Copa do Mundo no jogo desta segunda-feira.\n\n\n\n\n\nDicas de apostas\n\n\n\n\n\nO Superesportes apresenta algumas dicas de apostas para Inglaterra x Alemanha:\n\n\n\n",
    "Chefe de Governo da Alemanha testa positivo para covid-19": "Berlim Chefe de Governo da Alemanha testa positivo para covid-19",
    "Aviões se chocam, ficam presos e caem na Alemanha; pilotos morreram": "Um show de acrobacias com aviões terminou com a morte de dois pilotos, após as aeronaves se chocarem no ar, na cidade de Gera (Alemanha). De acordo com o jornal local Bild, Michael S. de 42 anos e Dieter G. de 72, morreram na hora.\n\nNa colisão, os dois aviões ficaram presos um no outro e caíram em seguida. O impacto ocorreu durante um treinamento do chamado \"voo espelho\", que é quando uma aeronave está em voo invertido paralelo, realizando manobras semelhantes.\n\nO jornal alemão informou que os pilotos voavam em formações conjuntas há 16 anos. Em 2019, conquistaram o título do campeonato mundial em acrobacias vintage.\n\nUm vídeo mostra quando os aviões começam a cair lentamente. Ambos foram parar atrás de um conjunto de árvores, próximo a residências. Em seguida, a fumaça gerada pelas explosões começa a subir.\n\nDois destroços do avião que ainda estavam queimando em um campo perto de Thränitz foram removidos.\n\n\"Até agora não há evidências de um defeito técnico. Nós notamos traços de deformação nas asas que indicam uma colisão maciça.\", disse o especialista em acidentes de aeronaves Norman Kretschmer, ao Bild.",
    "Alemanha faz acordo com Emirados Árabes para compra de gás": "Chanceler federal alemão busca novos parceiros para suprir demanda energética e diminuir dependência da Rússia. Viagem a países do Golfo Pérsico é alvo de críticas.O chanceler federal da Alemanha, Olaf Scholz, anunciou neste domingo (25/09) um acordo com os Emirados Árabes Unidos para a compra de gás natural liquefeito (GNL). O comunicado foi feito durante a visita do líder alemão a Abu Dhabi.\n\nScholz diz que a Alemanha está determinada a não depender mais de apenas um fornecedor de energia Foto: DW / Deutsche Welle\n\nO acordo prevê a entrega de 137 mil metros cúbicos do combustível em dezembro, num dos novos terminais de GNL da empresa de energia alemã RWE, localizado próximo de Hamburgo. Novas entregas foram prometidas para 2023.\n\nPublicidade\n\nApesar do volume relativamente pequeno, Scholz ressaltou que o acordo foi apenas um começo e espera firmar novas parcerias para reduzir os preços de energia. O líder alemão afirmou também que seu país está determinado a nunca mais depender de um único fornecedor de energia.\n\nSegundo autoridades americanas, os Emirados Árabes Unidos possuem a sétima maior reserva de gás natural liquefeito do mundo. O país exporta principalmente para a Ásia.\n\nNovos parceiros\n\nA Alemanha busca alternativas para suprir a demanda energética surgida após a guerra na Ucrânia. Até 2021, a Rússia fornecia 55% do gás utilizado no país. Nos últimos meses, Moscou vem cortando o enviocortando o envio para a Europa em resposta às sanções impostas contra o Kremlin devido à invasão da Ucrânia.\n\nPublicidade\n\n\"Com os investimentos que estamos fazendo na Alemanha, que se concretizarão gradualmente no próximo ano, teremos de fato uma infraestrutura de importação de gás que significará deixarmos de estar diretamente dependentes de um fornecedor específico na outra extremidade do gasoduto\", disse Scholz.\n\nO chefe de governo ressaltou ainda a importância de garantir o avanço da produção de GNL no mundo para atender a alta demanda existente sem que haja a necessidade de se recorrer à Rússia.\n\nViagem controversa\n\nO líder alemão visitou no fim de semana os países do Golfo Pérsico numa tentativa de forjar parcerias energéticas na esperança de substituir os fornecimentos russos e atenuar a crise energética causada relacionada à guerra na Ucrânia.\n\nPublicidade\n\nEm Abu Dhabi, Scholz visitou um parque natural com a ministra de Mudanças Climáticas do país, Mariam al-Mehairi, e se reuniu com o presidente, xeque Mohamed bin Zayed al-Nahyan. Antes dos Emirados Árabes, o chanceler alemão esteve na Arábia Saudita, onde se encontrou com o príncipe herdeiro saudita, Mohammed bin Salman, acusado de ser o mandante do brutal assassinato do jornalista Jamal Khashoggi, em 2018. A viagem incluiu ainda uma passagem pelo Catar.\n\nA viagem foi criticada por ativistas devido às constantes violações de direitos humanos cometidas pelos futuros parceiros da Alemanha. A busca por fontes energéticas que causam o aquecimento global também é controversa, diante dos planos alemães de se tornar um país neutro em carbono até 2045.\n\ncn/av (DW, Lusa)",
    "Alemanha espera que Itália continue sendo 'país amigo'": "Wolfgang Buchner, porta-voz do chanceler da Alemanha, Olaf Scholz, disse esperar que a Itália continue sendo um \"país muito amigo da Europa\"., após a vitória da deputada de extrema direita Giorgia Meloni nas eleições.\n\n\"Esperamos que isso não mude\", salientou. .\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Webinar Brasil – Alemanha: Crise e Desafios nos Sistemas Agro-Alimentares Globais": "O acesso e a disponibilidade a alimentos é um desafio vital para milhões de pessoas que vivem em insegurança alimentar hoje e estarão nesta situação em 2023.\n\nO aumento dos preços de fertilizantes e dos alimentos, bem como a redução de sua oferta são resultados de conflitos, guerras, da crise econômica, das mudanças climáticas e da falta de investimentos. A guerra na Ucrânia aumenta a pressão sobre os Sistemas Agro-Alimentares Globais e o meio ambiente.\n\nI webinar binacional Brasil – Alemanha irá discutir a crise alimentar, seus desafios e soluções globais no dia 28 de setembro de 2022, 10:00 até 11:30. O evento é online e gratuito, organizado pela APD-Brasil-Alemanha, com apoio dos Ministérios da Agricultura dos dois países.\n\nPaletrantes:",
    "F1: Domenicali diz que não houve interesse da Alemanha em manter seu GP": "O GP da Alemanha não está no calendário da Fórmula 1 em 2023, e nem está planejado para acontecer no futuro. Segundo o CEO da categoria, Stefano Domenicali, isso se deve principalmente à falta de interesse dos próprios alemães.\n\nDe fato, o próprio Domenicali gostaria que o GP da Alemanha continuasse no calendário da F1, já que segundo ele, a categoria tem uma clara afinidade com a Alemanha e vice-versa. Por exemplo, alguns dos maiores campeões da história da F1 são alemães, Michael Schumacher e Sebastian Vettel, além também da equipe mais dominante da última década, a Mercedes, que é de uma montadora alemã. Com a entrada das marcas do Grupo Volkswagen, Audi e Porsche, a presença alemã na Fórmula 1 vai aumentar ainda mais.\n\nO fato de não haver mais um GP da Alemanha é, não apenas lamentável, mas também curioso. Domenicali falou ao alemão Spiegel: “Se alguém quer um GP da Alemanha, sou eu. Não vejo nenhum representante na Alemanha que queira sentar conosco e fazer uma sugestão construtiva”, disse ele. Portanto, segundo o CEO da F1, está inteiramente nas mãos dos próprios alemães a volta de um GP no país. Ao mesmo tempo, a Fórmula 1, de propriedade da Liberty Media, está fazendo uma grande expansão além da Europa continental, para os Estados Unidos e o Oriente Médio. A França também está fora do calendário no próximo ano.\n\nNo Oriente Médio, as corridas da Arábia Saudita e do Catar entraram no calendário da categoria. Nos EUA, além do GP de Austin, estão programados o GP de Miami e o GP de Las Vegas. Em contraste, os GPs da Bélgica e de Mônaco, por pouco também não ficaram fora na próxima temporada. Domenicali está ciente dessas mudanças. “Sabemos que o valor de uma corrida na Europa é diferente de uma corrida em qualquer outro lugar do mundo. Se você quer ter um Picasso, precisa gastar muito dinheiro”, disse ele.\n\nCom esse comentário, Domenicali quer dizer que o quadro financeiro na Alemanha pode não ter ajudado. Enquanto em Spa, Zandvoort e Spielberg há sempre arquibancadas cheias, isso não acontecia na Alemanha há muito tempo. Domenicali também observa a partir dos números de audiência, que o interesse pela categoria está diminuindo na Alemanha. Ainda assim, o italiano disse: “Tenho certeza de que há um modelo de receita que funcione em um GP com uma base de fãs como na Alemanha. Minha porta está aberta para uma possível conversa”, acrescentou.\n\nA verdade é que para a realização de um GP de Fórmula 1, muitos interesses entram em jogo, e obviamente o fator financeiro é o principal deles. Diante disso, pelas palavras ditas por Domenicali, no futuro pode ser que a Alemanha retorne para o calendário da F1, mas isso não deve acontecer tão cedo.",
    "Aprendemos com a Alemanha?": "A imprensa não está abordando camadas mais profundas da piora na transição energética mundial com a guerra da Ucrânia. A mídia apenas registra a atual lentidão da substituição de insumos energéticos fósseis por renováveis, de modo a conter a violência das mudanças climáticas. O processo é regressivo em países sem opção frente ao inverno. Mas falta muito a refletir além da oferta e dos preços.\n\nO noticiário atribui ingenuidade à Alemanha pela confiança que depositou na Rússia, assumindo uma ampla dependência energética. Acerta sem querer quando desnuda o risco que envolve a palavra confiança. Mostra Berlin em sua crença civilizada de que Moscou cumpriria os acordos de fornecimento de gás.\n\nOra, não é simplório o relacionamento Moscou-Berlin. Você que me leu até aqui trace sempre uma trajetória paralela com o Brasil, onde os agentes da cadeia produtiva de energia também dependem da confiança, da previsibilidade, do acaso, dos acordos e da civilização. Antes de ir adiante lembro que a civilização é uma invenção de crenças, virtudes e repertórios nos quais todos querem acreditar. Civilizados já absorveram Hitler, Mussolini e Stálin.\n\nQuando Angela Merkel contratou o novo gasoduto russo pelo mar Báltico até seu litoral norte, protegeu o país dos entreveros entre a Rússia e as Ossétias, por onde os pipe lines sofreriam novas chantagens. Merkel assinou o projeto depois de consulta às oligarquias e vozes articuladas de seu país. Ela certamente considerou os efeitos sobre as relações com os EUA e a comunidade europeia (fustigadas por Donald Trump). Há que apurar toda a contextualização em que os fatos ocorreram.\n\nImporta para nós, celeiros de energia no planeta. Carecemos da governança que não tivemos no governo de Jair Bolsonaro (PL). No vácuo do Planalto, o Congresso trucidou nosso equilíbrio fiscal, inventando (entre muitos) dispêndios injustificáveis com energia nas costas dos consumidores (vide jabutis na privatização da Eletrobras). Urge acertar.\n\nA Alemanha errou, assumiu riscos que lhe dominaram. Desligou suas nucleares, abandonou o carvão. Confiou? E nós, brasileiros, que temos na energia a oportunidade de grande valor para o mundo (vide o hidrogênio cinza no etanol, verde, eólico), vamos gerir com eficiência e eficácia, riscos e acasos?",
    "Alemanha x Hungria: veja palpites e escalações para jogo da Liga das Nações": "Sem Neuer, Goretzka e Reus, a Alemanha recebe o time mais surpreendente da atual edição da Liga das Nações: a Hungria. Em Leipzig, o time de Hansi Flick tenta tirar os húngaros da liderança do Grupo A3, que também tem Itália e Inglaterra.\n\nA duas rodadas do fim da fase de grupos, a Hungria lidera a chave, com sete pontos, seguida dos alemães, com seis. A Itália tem cinco e está em terceiro, e a Inglaterra é a lanterna, com dois. O líder avança para a semifinal, e o último colocado é rebaixado à Liga B.\n\n1 de 1 Kimmich em ação durante Hungria x Alemanha de junho — Foto: Bernadett Szabo/Reuters Kimmich em ação durante Hungria x Alemanha de junho — Foto: Bernadett Szabo/Reuters\n\nA Alemanha sofre com desfalques. O goleiro e capitão Neuer e o meio-campista Goretzka foram diagnosticados com Covid-19 e não jogam. Reus se lesionou no Borussia Dortmund e deve ficar um mês fora. Atacante do Freiburg, o húngaro Sallai, que fez dois gols contra a Inglaterra, será desfalque no lado visitante.\n\nA Hungria não vai disputar a Copa do Mundo. Nas eliminatórias, o país ficou na quarta posição do Grupo I. A Alemanha foi uma das primeiras a se garantir no Catar e está no Grupo E do Mundial, ao lado de Espanha, Japão e Costa Rica.\n\nConfira todas as informações sobre o jogo:\n\nAlemanha x Hungria\n\nEstádio: RB Arena (Leipzig, Alemanha)\n\nRB Arena (Leipzig, Alemanha) Horário: 23/09, 15h45 (de Brasília)\n\n23/09, 15h45 (de Brasília) Árbitro: Slavko Vincic (Eslovênia)\n\nProváveis escalações\n\nAlemanha: Ter Stegen; Hofmann, Süle, Rüdiger e Raum; Kimmich, Gündogan; Havertz, Müller e Sané; Werner. Técnico: Hansi Flick\n\nTer Stegen; Hofmann, Süle, Rüdiger e Raum; Kimmich, Gündogan; Havertz, Müller e Sané; Werner. Hansi Flick Hungria: Gulácsi; Lang, Orbán e Szalai; Fiola, Nagy, Styles e Kerkez; Szoboszlai e Gazdag; Szalai. Técnico: Marco Rossi\n\nO último confronto\n\nNo dia 11 de junho, pela terceira rodada da Liga das Nações, as seleções empataram por 1 a 1 em jogo realizado em Budapeste. Hofmann fez o gol dos alemães, e Zsolt Nagy marcou para os húngaros. Veja como foi!\n\nMelhores Momentos: Hungria 1 x 1 Alemanha pela Liga das Nações 2022\n\nDesempenho em 2022\n\nAlemanha\n\n6 jogos\n\n2 vitórias\n\n4 empates\n\n11 gols marcados\n\n6 gols sofridos\n\nHungria\n\n6 jogos\n\n3 vitórias\n\n1 empate\n\n2 derrotas\n\n8 gols marcados\n\n4 gols sofridos\n\nPalpites ge",
    "Jogadores da Alemanha receberão 400 mil euros cada em caso de título na Copa do Mundo": "Os jogadores da Alemanha receberão 400 mil euros cada se levantarem a taça da Copa do Mundo no Catar no final deste ano, disse a federação de futebol do país (DFB) neste domingo.\n\nO bônus para a conquista do título é maior que os 350 mil euros definidos na disputa de 2018, quando a Alemanha caiu na primeira rodada. Quando a Alemanha conquistou a Copa do Mundo no Brasil em 2014, os jogadores receberam 300 mil euros cada.\n\nCompletar a fase de grupos no Catar renderá a cada jogador 50 mil euros, enquanto uma vaga nas semifinais renderá 100 mil cada. A Alemanha, desesperada para compensar seu péssimo desempenho em 2018, foi sorteada no Grupo E junto com Espanha, Costa Rica e Japão.\n\nO torneio começa em 20 de novembro e a Alemanha abre sua campanha contra o Japão em 23 de novembro.\n\nUma vaga nas semifinais vale 150 mil euros cada, enquanto a conquista do terceiro lugar proporcionaria aos jogadores da Alemanha 200 mil euros cada.\n\nSe perderem na final, os jogadores ainda são recompensados com um bônus de 250 mil euros.\n\n\"Tivemos discussões intensas em uma atmosfera boa e construtiva\", disse o presidente da DFB, Bernd Neuendorf, após uma reunião com os representantes da equipe Manuel Neuer, Thomas Mueller, Joshua Kimmich e Ilkay Guendogan.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Novo salário mínimo na Alemanha em 2022: veja o valor": "Foto: PYMNTS.\n\nSaiba tudo sobre o novo salário mínimo na Alemanha, um dos salários mais altos da Europa. Confira!\n\nUm novo salário mínimo na Alemanha entra em vigor no país europeu a partir de outubro de 2022. Com o aumento no custo de vida, a anúncio do novo valor pago por hora na Alemanha está sendo entendido como uma vitória dos sindicatos dos trabalhadores no país da Europa. Saiba tudo sobre a novidade!\n\nTrabalhar na Alemanha\n\nA partir de 1 de outubro, o novo salário mínimo na Alemanha será de € 12 euros por hora, ou seja, € 1.920 euros por mês para uma jornada semanal de 40 horas. Foi no dia 3 de junho de 2022 que o Parlamento Alemão (Bundestag) decidiu que o salário mínimo legal para todos os funcionários será aumentado para 12 euros/hora a partir de 1º de outubro de 2022. A lei foi confirmada pelo Conselho Federal da Alemanha (Bundesrat) em 10 de junho.\n\nDesde 1º de julho de 2022 o salário mínimo legal alemão é de € 10,45 por hora. Contudo, em 3 de junho de 2022, o Bundestag decidiu aumentar o salário mínimo para 12 euros. Aproveite agora para saber tudo sobre o novo salário mínimo na Alemanha e encontrar respostas importantes sobre o novo valor de acordo com a Confederação Sindical Alemã (Deutscher Gerwerkschaftsbund – DGB).\n\nOportunidades de emprego na Alemanha: Ministro quer facilitar entrada de estrangeiros qualificados.\n\nSobre o salário mínimo na Alemanha em 2021 e 2022\n\nNo dia 30 de junho de 2020, a Comissão do Salário Mínimo (Mindestlohnkommission) da Alemanha fez uma recomendação em relação ao valor estipulado legalmente em 2021 e 2022. Foi então que o governo federal alemão decidiu seguir a recomendação da Comissão.\n\nDesse modo, ocorreram dois reajustes do salário mínimo na Alemanha em 2021. O primeiro aconteceu no dia 1 de junho daquele ano e o outro em 31 de dezembro de 2021. Em 2022 aconteceu a mesma, tendo o salário mínimo sido reajustado em duas etapas. Em 1º de julho de 2022, o valor estipulado foi de € 10,45 por hora de trabalho e em outubro de 2022, subirá para € 12 euros por hora.\n\nImigrar para a Alemanha: país quer simplificar regras para atrair mão de obra.\n\nQual é o salário mínimo atualmente na Alemanha?\n\nO salário mínimo legal na Alemanha desde 1 de julho de 2022 é de € 10,45 euros por hora de trabalho. Para uma jornada de 40 horas semanais, um trabalhador alemão recebe € 1.672 euros por mês. De ressaltar que de 1 de janeiro de 2022 a 30 de junho de 2022, o salário mínimo alemão era de € 9,82 euros por hora.\n\nPorém, o salário mínimo legal subiu para € 10,45 euros em 1 de julho de 2022 e agora em 1 de outubro de 2022, o salário mínimo legal aumentará para € 12 euros por hora. É um aumento considerável, pois o valor em 2021 foi aumentado para € 9,50 euros em 1º de janeiro de 2021 e novamente para € 9,60 euros em 1º de julho de 2021.\n\nEmprego na Alemanha: vagas para quem fala português.\n\nAumentos nos salários da Alemanha desde 2015\n\nO salário mínimo legal na Alemanha está aumentando desde 2015. Confira abaixo o desenvolvimento nos últimos anos:\n\n2015: € 8,50 (em €/hora);\n\n2016: € 8,50;\n\n2017: € 8,84;\n\n2018: € 8,84;\n\n2019: € 9,19;\n\n2020: € 9,35;\n\n2021: € 9,50 (primeiro semestre);\n\n2021: € 9,60 (segundo semestre);\n\n2022: € 9,82 (1 de janeiro);\n\n2022: € 10,45 (1 de julho);\n\n2022: € 12 (a partir de 1 de outubro).\n\nCom o aumento atual do salário mínimo legal em 2021 e 2022, o valor aumentará 11,8% do final de 2020 ao segundo semestre de 2022. Comparado com 2015 (€ 8,50 euros), o salário mínimo na Alemanha terá aumentado 22,9% até o segundo semestre de 2022.\n\nMigrar para Alemanha: país quer atrair estrangeiros qualificados.\n\nExceções ao salário mínimo em 2022 na Alemanha\n\nApesar dos sucessivos aumentos, existem algumas exceções. Por exemplo, o novo salário mínimo na Alemanha não se aplica para adolescentes com menos de 18 anos que não tenham concluído a formação profissional. Também não estão contemplados os aprendizes – independentemente da idade – no âmbito da formação profissional.\n\nAs exceções valem ainda pra os desempregados de longa duração durante os primeiros seis meses de emprego após o fim do desemprego, estagiários se o estágio for obrigatório como parte de uma educação escolar ou universitária e estagiários se o estágio for voluntário por um período de até três meses para fornecer orientação para formação profissional ou estudo.\n\nPor fim, os jovens que frequentam formação introdutória de preparação para a formação profissional ou outra preparação para formação profissional ao abrigo da Lei da Formação Profissional.\n\nVagas na Alemanha para engenheiros: país procura 151.000 profissionais.\n\nAlguns profissionais com aumentos ainda maiores no salário na Alemanha\n\nFoto: Ecommerce News.\n\nO salário mínimo na Alemanha em determinadas profissões terá um aumento ainda mais importante. Além do salário mínimo legal, existem também os salários mínimos da indústria. Um salário mínimo da indústria alemã é negociado por sindicatos e empregadores em um acordo coletivo e declarado geralmente obrigatório pelos políticos.\n\nEm seguida, a decisão é aplicada para todos os trabalhadores deste setor – mesmo que o seu empregador não esteja vinculado por um acordo coletivo. O salário mínimo para construção é de € 13,35 euros desde 1 de agosto de 2022. Em 1 de setembro, o setor de assistência de saúde e enfermagem, os salários mínimos do setor são de € 13,70 euros por hora (cuidadores com pelo menos um ano de formação ganham € 14,60 euros por hora | enfermagem: o salário mínimo é de € 17,10 euros por hora).\n\nFuncionários da limpeza de interiores e manutenção recebem a partir de 1 de outubro € 13 euros por hora e empregados da limpeza de vidros e fachadas aumentará para € 16,20 euros por hora. Os salários mínimos também estão aumentando para os profissionais com o contrato de trabalho e trabalho temporário.\n\nEstudar na Alemanha: valor anual exigido na conta para visto vai aumentar.\n\nSalário mínimo para estagiários na Alemanha\n\nO salário mínimo alemão não é aplicado para os estagiários do país europeu. Contudo, o termo “salário mínimo para estagiários” é frequentemente usado para o subsídio mínimo de formação. Este subsídio mínimo de formação também aumentará em janeiro de 2022 e janeiro de 2023:\n\nEm 2022:\n\n€ 585 euros no 1º ano de formação;\n\n€ 690 euros no 2º ano de formação;\n\n€ 790 euros no 3º ano de formação;\n\n€ 819 euros no 4º ano de formação.\n\nA partir de 2023:\n\n€ 620 euros no 1º ano de formação;\n\n€ 732 euros no 2º ano de formação;\n\n€ 837 euros no 3º ano de formação;\n\n€ 868 euros no 4º ano de formação.\n\nNão deixe de ler: melhores cidades para morar na Alemanha.\n\nPerguntas e respostas sobre o novo salário mínimo na Alemanha\n\nA introdução do salário mínimo legal na Alemanha ocorreu no dia 1 de janeiro de 2015, pois foi quando entrou em vigor a Lei do Salário Mínimo. Basicamente, o salário mínimo é um piso salarial obrigatório e geral nacional para toda a Alemanha e se aplica a todos os funcionários (com algumas exceções). Também existem salários mínimos da indústria para alguns setores na Alemanha negociados por sindicatos e empregadores em um acordo coletivo e declarados geralmente obrigatórios pelos políticos.\n\nEsses salários mínimos do setor se aplicam a todos os funcionários do setor relevante. Um empregador não pode pagar a seus funcionários menos do que o salário mínimo legal ou o (geralmente mais alto) salário mínimo do setor geralmente aplicável – se houver tal salário mínimo do setor em seu setor.\n\nDesde o dia 1º de julho de 2022, o salário mínimo legal na Alemanha é de € 10,45 euros por hora. Porém, em 1 de outubro de 2022, subirá para € 12 euros por hora ou € 1.920 euros por mês para uma jornada de 40 horas semanais.\n\nLeia também: UE Quer Equivaler Salário Mínimo na Europa: Saiba Como Isso Será feito.\n\n*Conheça as empresas com os melhores salários na Alemanha e inscreva-se no nosso canal:",
    "Inflação do produtor na Alemanha chega a 45,8% em agosto e bate recorde": "O índice de preços ao produtor (PPI, na sigla em inglês) da Alemanha saltou 45,8% em agosto ante igual mês de 2021, segundo dados publicados nesta terça-feira pela Destatis, como é conhecida a agência de estatísticas do país.\n\nO resultado ficou bem acima do esperado por analistas entrevistados pelo Wall Street Journal, que projetavam alta de 37,9%. Foi o maior avanço em uma comparação anual já registrado pela série histórica.\n\nRecomendado para você\n\nIbovespa hoje: Acompanhe o movimento da Bolsa Ao Vivo nesta terça\n\nA taxa anual do PPI acelerou dos 37,2% em julho. Em comparação ao mês anterior, o índice subiu 7,9% em agosto. Foi também o maior avanço de um mês para o outro já registrado na série histórica. Especialistas esperavam uma elevação de 1,6% na comparação mensal.\n\nEnergia\n\nDe acordo com a Destatis, os preços da energia no país – que subiram 139,0% em relação a agosto de 2021 e 20,4% frente ao último julho – foram determinantes para o aumento. Os avanços ocorreram especialmente pela alta no gás natural e da eletricidade, que contaram com elevações superiores a 200% na comparação com igual período de 2021.\n\nA Europa vem enfrentando uma crise energética, com a Rússia, maior fornecedor de gás natural para o continente, diminuindo seu abastecimento como forma de retaliação às sanções impostas pela guerra na Ucrânia.\n\nSegundo dados do Destatis, os distribuidores de eletricidade tiveram que pagar 278,3% a mais do que em agosto de 2021, enquanto os clientes com contratos especiais viram os preços subir 195,6%.\n\nPara os pequenos clientes comerciais, que frequentemente celebram contratos tarifários, a alta nas contas de luz chegou a 12,9%. Na comparação de agosto com julho, os preços de energia elétrica avançaram 26,4% para todos os clientes.\n\nOs preços do gás natural na distribuição subiram 209,4% em agosto, enquanto as usinas tiveram que pagar 269,1% a mais pelo combustível do que um ano antes. Em todos os grupos de clientes, o gás natural ficou 24,6% mais caro em relação a julho de 2022.\n\nOs preços dos derivados de óleos minerais subiram 37,0% em relação a agosto de 2021 e caíram 3,2% em relação a julho de 2022. Os preços do óleo de aquecimento leve dobraram em relação a agosto de 2021 (+104,0%), os dos combustíveis aumentaram 27,3%.\n\nBens intermediários\n\nOs preços dos bens intermediários subiram 17,5% em relação a agosto de 2021. Em relação a julho de 2022, o reajuste foi de apenas 0,1%. O principal responsável pelo aumento de preços nessa categoria foi a alta dos metais que foi de +19,9%. Já os preços de aços metálicos e ferroligas aumentaram 20,9% em relação a agosto de 2021. Para os não-ferrosos, a lata anualizada chegou a 16,9%\n\nOs preços de produtos químicos básicos, fertilizantes e compostos de nitrogênio aumentaram 32,9% em relação a agosto de 2021.\n\n(Com informações Dow Jones Newswires)\n\nProcurando uma boa oportunidade de compra? Estrategista da XP revela 6 ações baratas para comprar hoje.",
    "Joia do Bayern fala sobre decisão de jogar pela Alemanha e não Inglaterra": "Hayters - Pressbox Joia do Bayern fala sobre decisão de jogar pela Alemanha e não Inglaterra",
    "Túnel submerso mais longo do mundo ligará Dinamarca e Alemanha": "Local onde estão sendo realizadas as obras para construção do túnel Fehmarnbelt, que ligará a Dinamarca à Alemanha (Foto: Photo by Frank Molter/picture alliance via Getty Images))\n\nQuarenta metros abaixo da superfície do Mar Báltico, está sendo construído o túnel submerso mais longo do mundo, com 18 quilômetros de extensão. Ele ligará a Dinamarca e a Alemanha e reduzirá o tempo de viagem entre os dois países. A inauguração está prevista para 2029, segundo a CNN Internacional.\n\nApós mais de uma década de planejamento, a construção do túnel Fehmarnbelt começou em 2020. Neste período, um porto temporário foi concluído no lado dinamarquês para abrigar a fábrica que, em breve, construirá os 89 segmentos de concreto que formarão a obra.\n\n“A expectativa é que a primeira linha de produção esteja pronta no final do ano ou início do ano que vem”, disse Henrik Vincentsen, CEO da Femern A/S, empresa estatal dinamarquesa responsável pelo projeto. “Até o início de 2024, temos que estar prontos para submergir o primeiro elemento do túnel”.\n\nEste é um dos maiores projetos de infraestrutura da Europa, com orçamento de construção de mais de 7 bilhões de euros (cerca de R$ 35,7 bilhões).\n\nAlternativa mais rápida\n\nO Fehmarnbelt será construído no Cinturão de Fehmarn, um estreito entre a ilha alemã Fehmarn e a ilha dinamarquesa de Lolland. Ele foi projetado como uma alternativa ao atual serviço de balsa de Rodby e Puttgarden.\n\nA CNN aponta que será o túnel rodoviário e ferroviário combinado mais longo do mundo. Será composto por duas autoestradas de pista dupla – separadas por uma passagem de serviço – e duas vias férreas eletrificadas.\n\n“Hoje, se você fizesse uma viagem de trem de Copenhague a Hamburgo, levaria cerca de quatro horas e meia”, relatou Jens Ole Kaslund, diretor técnico da Femern A/S. “Quando o túnel estiver concluído, a mesma viagem levará duas horas e meia.”\n\nO executivo acrescentou que, além dos benefícios para trens e carros de passageiros, o túnel terá um impacto positivo no transporte de carga. Isso porque criará uma rota terrestre mais curta entre a Suécia e a Europa Central.\n\nProjeto começou em 2008\n\nO projeto para a construção do túnel começou a ser elaborado em 2008, quando a Alemanha e a Dinamarca assinaram um tratado. Mas foi preciso mais de 10 anos para que a legislação necessária fosse aprovada por ambos os países e para a realização de estudos de impacto geotécnico e ambiental.\n\nDe acordo com a CNN, o processo foi concluído sem problemas do lado dinamarquês, mas houve problemas no alemão, já que várias organizações, incluindo empresas de balsas, grupos ambientais e municípios locais, apelaram contra a aprovação do projeto por alegações de concorrência desleal ou preocupações ambientais e de ruído.\n\nNo final de 2020, um tribunal federal na Alemanha rejeitou as queixas. Mas a decisão veio com um conjunto de condições que terão de ser cumpridas, sobretudo em relação ao meio ambiente.\n\nCom a construção do porto temporário na Dinamarca finalizada, várias outras fases do projeto estão em andamento, incluindo a escavação da vala que abrigará o túnel e a construção da fábrica responsável pelos segmentos do túnel, sendo que cada um terá 217 metros de comprimento, 42 metros de largura e 9 metros de altura.\n\nO desafio para a empresa fabricante é a falta de suprimentos. “O preço do aço e de outras matérias-primas aumentou. Conseguimos os materiais de que precisamos, mas é difícil e nossos empreiteiros tiveram que aumentar o número de fornecedores. Um fornecimento constante de matérias-primas é crucial”, salientou Vincentsen.\n\nImpacto ambiental\n\nAlguns grupos ambientais manifestaram preocupação com o impacto do túnel sobre os botos no Cinturão de Fehmarn. Mas Michael Lovendal Kruse, da Sociedade Dinamarquesa para a Conservação da Natureza, acredita que ele trará benefícios nesse sentido.\n\n“Serão criadas novas áreas naturais e recifes de pedra nos lados dinamarquês e alemão”, informou. “Mas a maior vantagem será o benefício para o clima. A passagem mais rápida do Cinturão tornará os trens um concorrente forte para o tráfego aéreo, e a carga em trens elétricos é de longe a melhor solução para o meio ambiente”, concluiu.\n\nQuer conferir os conteúdos exclusivos de Época NEGÓCIOS? Tenha acesso à versão digital",
    "Alemanha à espera do sinal (ou seria fumaça?) verde": "Os olhos do mundo canábico estão voltados para a Alemanha, observando as decisões que o país europeu toma no caminho da tão esperada legalização do uso recreativo da erva. Embora o governo de Angela Merkel tenha considerado atualizar a legislação, foi só no governo de seu substituto, Olaf Scholz, que a coisa, de fato, andou.\n\nDesde que o anúncio do Ministério da Saúde alemão saiu, em junho de 2022, não se fala em outra coisa na Europa, onde a iniciativa deve causar imenso impacto, não só econômico, mas também social e, principalmente, político. Tendo o maior número de cadeiras para uma nação no parlamento europeu, com 96 de 705 cadeiras, o país certamente criará um paradigma para a erva no continente.\n\npublicidade\n\nA expectativa é que a regulamentação alemã da cannabis sirva de exemplo e inspiração a outras nações, produzindo um efeito dominó. O mais interessado deles é a Suíça, que, na semana passada, colocou em andamento um programa-piloto de uso adulto da substância. Itália, França, Inglaterra, Polônia e República Tcheca também estão muito animados com a possibilidade de seguir a receita do país vizinho nos próximos meses ou anos.\n\nUm outro exemplo de legalização vem da pequena ilha de Malta, que foi pioneira na legislação do uso da maconha na região e, recentemente, implementou novas leis canábicas. Mas, por conta das suas pequenas população e extensão territorial, não pode ser considerada um modelo propriamente dito.\n\nA decisão da Alemanha não impacta apenas a Europa, mas todos os países do mundo que têm algum grau de relação com a cannabis ou considera tê-lo. Todos estão atentos pelos mais diversos motivos, mas o principal deles é que o país se tornará o maior mercado de cannabis recreativa do mundo, tendo em vista o tamanho de sua população. Há também o enorme potencial econômico, já que o mercado legalizado pode chegar a € 4,7 bilhões (equivalente a R$ 23,6 bilhões) por ano, de acordo com o Düsseldorf Institute for Competition Economics. Desde 2016, quando regulamentou o uso medicinal da planta, a Alemanha já importou insumos e medicamentos de 17 países, com destaque para Dinamarca, Portugal, Uruguai e Espanha.\n\nA oposição\n\nCom a mão no bolso e o sorriso no rosto, países que já exportam cannabis medicinal para a Alemanha se preparam para exportar também flores ricas em THC –canabinoide que dá o “high”. A correria é grande. Da mesma maneira como eles precisaram adequar seus insumos aos padrões de qualidade (os chamados GMP) para exportar a erva medicinal, é muito provável que também seja alta a nota de corte para a autorização da comercialização de cannabis para uso adulto.\n\nEsses planos, no entanto, podem não se concretizar. Pelo menos, não no 1º momento pós-legalização. O sinal de alerta surgiu quando uma questão levantada recentemente por partidos de direita –opositores à legalização, é claro–, pautou a indústria nos últimos dias. Segundo eles, a medida poderia, supostamente, violar alguns regulamentos da União Europeia, como, por exemplo, uma decisão de 2004 do conselho do bloco, que versa sobre a punição para a venda de drogas, incluindo a cannabis. Há também outra resolução, a do espaço Schengen, que restringe o comércio exterior da substância.\n\nA deputada alemã Carmen Wegge vê como temporárias as barreiras relativas à União Europeia. Segundo ela, a melhor forma de seguir com a questão seria anular os acordos e deixar com que cada país decida se quer ou não legalizar. A atmosfera alarmista fez com que o processo, que até então movia-se com relativa rapidez, arrefecesse. O que, vale destacar, ainda não deve ser motivo de pessimismo.\n\nA parada estratégica da corrente pró-legalização foi só para acender a lanterna em um caminho ainda escuro e cheio de armadilhas, o que, no fim das contas, terá servido para formar sólidas bases para a lei canábica que vem por aí. E, ao que tudo indica, com direito de apresentação do projeto de lei até o final deste ano, e sua aprovação até a metade de 2023.\n\nPara cruzar o campo minado da inédita legalização na União Europeia –ao menos nessas proporções–, a Alemanha tem considerado uma série de medidas. Talvez a mais importante delas seja a restrição da produção e venda apenas ao comércio local. Ainda que essa opção não encaixe perfeitamente nos planos de seus principais exportadores, o saldo final está longe de ser negativo. O aumento das discussões em torno da erva tem aumentado a demanda do uso medicinal no país. Em 2021, a Alemanha importou 20 toneladas de cannabis para fins médicos e científicos, um notável aumento de mais de 53% em relação ao ano anterior, quando esse número ficou em pouco mais de 13 toneladas.\n\nBancada da cannabis\n\nMuito ligados no que rola no Uruguai, os legisladores alemães veem no exemplo latino-americano um modelo a seguir. A começar pelos dispensários, que, em um 1º momento, provavelmente ocuparão as farmácias e os clubes canábicos, que serão incluídos desde o início do processo, já que tanto no Uruguai como em outros lugares com experiências bem sucedidas –como a Califórnia, que, aliás, os alemães andaram visitando nos últimos tempos–, facilitam tanto a distribuição quanto o controle da cannabis.\n\nDe fora do acordo, certamente ficarão as vendas online, por serem as mais difíceis de controlar. Segurança no trânsito, das crianças e dos animais, porte e consumo em locais públicos e mais uma série de poréns estão sendo discutidos para a criação, já no ano que vem, do que pode vir a ser a regulamentação de uso adulto de cannabis mais avançada do mundo. E é claro que isso não ocorreu da noite para o dia. Foi preciso que vários partidos políticos –rivais inclusive– entrassem em um acordo pela legalização para que tudo fluísse bem.\n\nDe fato, não há nada parecido no Brasil. Mas, na 6ª feira (16.set.2022), apareceu uma luz no fim do túnel, quando a deputada federal Maisa Diniz (Rede-SP) anunciou a formação da bancada da cannabis, com membros de diversos partidos, entre eles MDB, PT, Cidadania e Psol. Há expectativas que, em breve, PSDB, PV e o Novo também pulem para dentro desse barco. Se, em 2022, a cannabis foi um tema evitado pelos candidatos –né, seu Marcelo Freixo? – para 2026 será plataforma eleitoral, pode apostar.",
    "Veja cotações e palpites para Inglaterra x Alemanha, CSA x Tombense e outros confrontos desta segunda-feira (26)": "A semana se inicia com mais confrontos ao redor do mundo. E o Blog do Torcedor destacou alguns jogos desta segunda-feira (26) para que os apostadores de plantão aproveitem as cotações do dia.\n\nO destaque está na Nations League, com Inglaterra x Alemanha; na Série B do Campeonato Brasileiro, com CSA x Tombense; e no Campeonato Colombiano, com Atlético Nacional x Patriotas.\n\nAs cotações são da Betnacional. Confira no vídeo abaixo:\n\n\n\nCotações e palpites para os jogos de hoje (26/09)\n\n",
    "Neuer e Goretzka testam positivo para Covid-19, e desfalcam Alemanha na Liga das Nações": "Os alemães enfrentam a Hungria, na próxima sexta-feira, e a Inglaterra, na segunda-feira seguinte. Apesar de não ter anunciado o corte dos atletas, eles não devem entrar em campo nos próximos compromissos da seleção alemã. Para o lugar de Neuer, o treinador chamou Oliver Baumann, goleiro do Hoffenheim. O substituto de Goretzka ainda não foi divulgado.",
    "Alemanha caminha para recessão, diz banco central – DW – 19": "Bundesbank afirma que retração econômica provocada pela crise energética gerada pela guerra na Ucrânia deve durar até 2023. Instituição alerta que taxa de inflação do país atingirá dois dígitos.\n\nA economia da Alemanha, a maior da Europa, caminha para uma recessão que pode durar até o próximo ano, disse o banco central do país na segunda-feira (19/09).\n\n\"Os sinais de recessão para a economia alemã estão se multiplicando, no sentido de um declínio claro, amplo e prolongado da produção econômica\", afirmou o Bundesbank em seu relatório mensal, avisando que a população do país deve se preparar para uma inflação de dois dígitos nos próximos meses.\n\nO Bundesbank prevê que os recentes pacotes econômicos do governo para tentar conter a inflação só começarão a se fazer sentir nos preços aos consumidores no começo do próximo ano.\n\nProblemas com gás\n\nA instituição aponta como o principal motivo para isso \"os desenvolvimentos desfavoráveis no mercado de gás\", depois que a Rússia fechou o gasoduto Nord Stream 1 no início de setembro.\n\nA Alemanha era altamente dependente das importações de energia russa antes da invasão da Ucrânia, com a Rússia respondendo por 55% do fornecimento de gás da Alemanha na época.\n\n\"A inflação elevada e a incerteza quanto ao fornecimento de energia e seus custos afetam não apenas a indústria, intensa consumidora de gás e eletricidade, suas exportações e investimentos, como também o consumo privado e os prestadores de serviços que dele dependem\", acrescenta o texto.\n\nEmbora o racionamento possa ser evitado, segundo o Bundesbank, empresas deverão ser forçadas a reduzir ou interromper a produção. \"Portanto, os economistas acreditam que a probabilidade de queda do PIB no quarto trimestre de 2022 e no primeiro trimestre de 2023 aumentou consideravelmente\", frisou o Bundesbank.\n\nPior ainda está por vir\n\nNo último trimestre, a economia alemã conseguiu crescer 0,1%. No entanto, os economistas do Bundesbank preveem uma ligeira contração neste trimestre, com um declínio mais acentuado na produção econômica nos últimos três meses do ano e em 2023.\n\nA previsão de recessão do Bundesbank coincide com análises recentes dos principais institutos alemães de pesquisa econômica, incluindo o Instituto de Pesquisas Econômicas (Ifo), de Munique, e o Instituto de Economia Mundial (IfW), de Kiel.\n\nmd/lf (DPA, AFP, Reuters)",
    "Inglaterra e Alemanha empatam em jogaço com virada e 6 gols antes da Copa": "Depois de um primeiro tempo morno, Inglaterra e Alemanha 'acordaram' e fizeram um jogaço na tarde de hoje (26), no Estádio de Wembley. Após pênaltis com ajuda do VAR e uma virada, as seleções empataram por 3 a 3 no último teste antes da Copa do Mundo. Todos os gols da partida da sexta rodada da fase de grupos da Liga das Nações foram anotados no segundo tempo.\n\nGündogan abriu o placar para a Alemanha e Havertz ampliou com um golaço de fora da área. Em seguida, os ingleses reagiram e buscaram a virada com Luke Shaw, Mason Mount e Harry Kane. No fim, Havertz voltou a ir à rede em rebote e fechou o marcador.\n\nO jogo era oficial, mas Inglaterra e Alemanha chegaram para a última rodada da Liga das Nações para um 'amistoso de luxo'. Os ingleses já estavam rebaixados para a Liga B, enquanto os alemães não conseguiam mais brigar por vaga na semifinal. A Itália venceu a Hungria e avançou na chave.\n\nEsta foi a última partida de Inglaterra e Alemanha antes da Copa do Mundo do Qatar. Com o término da fase de grupos da Liga das Nações, as seleções agora viram as atenções para o Mundial, que terá início em 20 de novembro.\n\nQuem foi bem: Havertz e Mason Mount\n\nHavertz foi o grande destaque da Alemanha. Bastante acionado no lado direito do ataque, o canhoto participou com frequência e fez dois gols. Um deles um golaço, em chute colocado de fora da área.\n\nPelo lado inglês, Mason Mount foi bem quando entrou, no segundo tempo, no lugar de Sterling. Além de dar mais criatividade para o meio de campo inglês, o jogador do Chelsea fez um bonito gol, empatou para os ingleses e trouxe a torcida para perto em um momento importante.\n\nMaguire faz jogo para esquecer\n\nO zagueiro inglês, que já não vive grande fase no Manchester United e amarga a reserva neste início de temporada, não teve uma jornada feliz. Atrasado no bote, Maguire cometeu um pênalti em Musiala e deu a oportunidade que os alemães precisavam para abrir o marcador. Só que ainda tinha mais. O zagueiro foi ao ataque, cochilou, perdeu a bola e viu o time visitante ampliar em um bom contra-ataque.\n\nTeve VAR? Agilidade chama a atenção\n\nO experiente árbitro holandês Danny Makkelie não marcou o pênalti de Maguire em Musiala em tempo real, mas não precisou de muito tempo para se corrigir. Entre o sinal de que iria ao monitor até voltar e assinalar a penalidade, o juiz precisou de menos de 30 segundos.\n\nTambém não houve rodinhas de jogadores e comissões técnicas para atrapalhar Makkelie. O holandês, por sinal, precisou da ferramenta para novamente marcar um pênalti, desta vez para a Inglaterra. Assim que chamado, também foi rápido para agir.\n\nInglaterra acorda depois de estar perdendo\n\nAssim como já havia acontecido no confronto diante da Itália, a Inglaterra não conseguiu ter um volume ofensivo satisfatório no primeiro tempo. A Alemanha se defendeu em linha baixa e os mandantes conseguiram levar perigo só depois de estar perdendo por 2 a 0, com troca de passes rápidos e cruzamentos à área.\n\nAlemanha melhora com pênalti a favor\n\nSem alguns titulares, a Alemanha aproveitou o último jogo antes da Copa para fazer alguns testes. Depois de um primeiro tempo equilibrado, em que precisou suportar uma pressão tímida inglesa, a seleção visitante achou o pênalti aos oito minutos e melhorou na etapa final. A grande arma foi o contra-ataque, que resultou, por exemplo, no golaço de Havertz.\n\nCronologia do jogo\n\nDepois de um primeiro tempo morno, Maguire cometeu pênalti em Musiala aos oito do segundo tempo. O árbitro anotou a falta após rever o lance no monitor e Gündogan converteu a cobrança. Havertz ampliou aos 22 minutos, com lindo chute de fora da área.\n\nA Inglaterra, na sequência, foi avassaladora. Luke Shaw, Mason Mount e Harry Kane, de pênalti, fizeram os gols da virada em um intervalo de 12 minutos. No fim, Havertz aproveitou um rebote de Pope e deixou tudo igual.\n\nHomenagem à rainha Elizabeth 2ª e mudança no hino\n\nA partida em Wembley também ficou marcada por uma homenagem à rainha Elizabeth 2ª. Antes de a bola rolar, a torcida fez um minuto de silêncio. Também antes de começar o duelo, o hino inglês foi executado com uma pequena alteração. O trecho que antes saudava a rainha agora foi adaptado para \"God Save the King\" (Deus salve o rei), em referência ao novo monarca, rei Charles III.\n\nMuy emotivo minuto de silencio en Wembley en homenaje a la recientemente fallecida reina Isabel II, previo al partido entre Inglaterra y Alemania\n\n\n\n@GuillerRai pic.twitter.com/novhOqEYBs -- Diario AS (@diarioas) September 26, 2022\n\nFicha técnica\n\nINGLATERRA 3 X 3 ALEMANHA\n\nCompetição: Liga das Nações, sexta rodada\n\nLocal: Estádio de Wembley, Inglaterra\n\nData e horário: 26 de setembro de 2022, segunda-feira, às 15h45 (de Brasília)\n\nÁrbitro: Danny Makkelie\n\nAuxiliares: Hessel Steegstra e Jan de Vries\n\nCartão amarelo: Schlotterbeck (Alemanha)\n\nGol: Gündogan, aos 8' 2ºT, Havertz, aos 22' e 41' 2ºT, Luke Shaw, aos 26' 2ºT, Mason Mount, aos 30' 2ºT, e Kane, aos 38' 2ºT\n\nINGLATERRA: Pope; Stones (Walker), Dier, Maguire; Reece James, Rice, Bellingham (Henderson), Shaw; Foden, Sterling (Mason Mount) e Harry Kane. Técnico: Gareth Southgate.\n\nALEMANHA: Ter Stegen; Kehrer, Süle, Schlotterbeck, Raum (Gosens); Gündogan, Kimmich, Hofmann (Werner), Musiala (Müller), Sané (Gnabry); Havertz (Bella-Kotchap). Técnico: Hansi Flick.",
    "VW investe R$ 15 bi para fazer componentes de baterias na Alemanha": "Joint venture firmada com Umicore poderá atender até 3 milhões de veículos elétricos no futuro\n\nA PowerCo, empresa controlada pelo Grupo Volkswagen, e a Umicore, companhia especializada em tecnologia de materiais, formaram uma joint venture para fabricar materiais utilizados em baterias. O acordo de € 3 bilhões (pouco mais de R$ 15,5 bilhões) prevê que a produção dos componentes seja realizada em uma fábrica localizada na Polônia.\n\nCom a formação da nova empresa, a Umicore fornecerá células para as baterias da PowerCo a partir de 2025. A fábrica da Volkswagen em Salzgitter, na Alemanha, será a primeira beneficiada, e representa um importante passo na meta do Grupo Volkswagen, que pretende construir seis fábricas de baterias na Europa até 2030.\n\nPlanos ambiciosos\n\nA meta na planta de Salzgitter é atingir uma capacidade produtiva anual de 40 gigawatt por hora em 2026, chegando a 160 gigawatt por hora (GWh) até o final da década. VW e Umicore vão compartilhar custos, investimentos e lucros resultantes do acordo.\n\nA intenção da VW é de construir uma ala de produção de células dentro da fábrica de Salzgitter. O objetivo seria atender às marcas do conglomerado alemão, reduzindo a dependência de fornecedores externos.\n\nSegundo a Umicore, existe potencial para aumentar a capacidade produtiva da planta alemã, que começou a operar em julho deste ano. A projeção é de chegar a 200 GWh a partir de 2025, volume este suficiente para atender a produção de três milhões de veículos elétricos.",
    "As causas da agitação social que toma conta da Alemanha": "Se, em tempos normais, sentar na cadeira de Angela Merkel já era ato de dar calafrios, que dirá agora, quando seu sucessor, Olaf Scholz — um chanceler hesitante que ainda não provou a que veio — tem de encarar uma guerra logo ao lado, uma ameaça de grave crise energética e uma população impaciente e insatisfeita com o governo. Uma pesquisa recém-publicada mostra que a popularidade de Scholz, que assumiu em dezembro, desceu a seu pior nível: dois terços dos alemães estão descontentes com a coalizão que comanda. A insatisfação alimenta previsões de que os próximos meses serão terreno fértil para manifestações populares insufladas por extremistas da direita e da esquerda, unidos na tentativa de desestabilizar o sistema — um “outono quente”, como vem pregando o escritor Götz Kubitschek, fundador do Instituto de Políticas Estatais, de extrema direita.\n\nA agitação social é resultado direto dos últimos meses de turbulência econômica e alta sistemática dos preços. Scholz mal havia assumido quando a Rússia invadiu a Ucrânia e, inicialmente, foi elogiado por sua reação: deslanchou uma audaciosa reforma da defesa alemã, minimizada desde a II Guerra, prometeu livrar a Alemanha da dependência do gás russo (que supria 60% de suas necessidades, de longe o maior cliente na Europa) e empenhou apoio total a Kiev, com o aceno de envio de armas e equipamento militar. Pois nada de muito significativo aconteceu.\n\nO rearmamento alemão está em ponto morto, a ajuda militar aos ucranianos pouco avançou e, antes que novos fornecedores fossem contratados, a Rússia promove intermitentes cortes no fluxo de seus gasodutos, fazendo os preços disparar e antecipando um inverno de escassez. Com a atividade econômica em queda, o Bundesbank, o banco central alemão, prevê recessão até o fim do ano. A inflação atingiu 8,5% em julho, devendo passar dos dois dígitos em breve. A alta anual do preço da energia elétrica passou de 600%, colocando pressão tanto sobre consumidores quanto empresas — há risco de que a falta de gás leve a fechamentos e dispensa de trabalhadores. Como se não bastasse, a forte onda de calor na Europa secou os rios, prejudicando transportes e comércio.\n\nA expectativa é que o impacto dos problemas atuais siga forte até 2025, quando se espera que a Alemanha consiga dispensar totalmente o gás que vem da Rússia. “Os danos à economia têm sido imensos e os salários não acompanham a inflação”, aponta Marcel Fratzscher, do Instituto Alemão para Pesquisa Econômica, que assessora o governo. Scholz lançou um apelo aos outros membros da União Europeia para que economizem energia e transfiram o excedente para a Alemanha, mas não teve boa recepção — vários guardam ressentimento das receitas amargas impostas por Merkel em tempos de crise.\n\nA potencial fogueira sob esse caldeirão de problemas vem sendo atiçada cada vez mais abertamente pelo partido de extrema direita Alternativa para a Alemanha (AfD), que recupera popularidade depois do recuo nas eleições passadas, e pelo punhado de grupos radicais de esquerda e de direita que tentam formar uma “grande aliança” contra o sistema — uma tentativa de mobilização mais ampla e mais agressiva do que as manifestações que, há dois anos, chegaram perto de invadir a sede do Parlamento, em Berlim. “A confluência de fatores de estresse deixa a população insegura e ela se torna presa mais fácil para os extremistas”, ressalta Stephan Kramer, chefe de um braço regional dos serviços de inteligência. Motor da Europa, a Alemanha vê suas engrenagens se emperrar, sem lubrificação rápida à vista.\n\nPublicado em VEJA de 7 de setembro de 2022, edição nº 2805\n\nContinua após a publicidade",
    "Companhia Santista de Dança conquista vaga para festival internacional na Alemanha": "A Cia. Santista de Dança, da Secretaria de Cultura (Secult) de Santos, conseguiu mais um grande resultado no último final de semana em sua participação no ‘Santos Dance Festival’, realizado no Teatro Municipal Braz Cubas. O grupo conquistou uma vaga para o Festival Tanzolymp, que será promovido no próximo ano em Berlim (Alemanha).\n\nO feito ocorreu graças à primeira colocação na categoria conjunto contemporâneo, com a coreografia ‘Vozes Caladas’, assinada por Laura Moeckel. Há duas semanas, outras três coreografias da Cia Santista conquistaram vagas para disputa no festival ‘Roma Dance Contest 2023’.\n\nOUTRAS CONQUISTAS\n\nAlém de conquistar o direito de ir ao festival alemão, a participação das bailarinas da Cidade no ‘Santos Dance Festival’ rendeu outros ótimos resultados.\n\nO grupo conquistou a medalha de ouro em outras três categorias: conjunto sapateado americano, com a coreografia ‘Caos’, de Melissa Ricci; conjunto sapateado irlandês, com ‘Irish Pub’, de Melissa Ricci, e solo jazz, com ‘Loise’, de Patrícia Ricci, interpretada pela bailarina Anita Siqueira.\n\nTambém obteve dois troféus de terceiros lugares: solo jazz, com a coreografia ‘Minhas Marcas’, de Patrícia Ricci, interpretada pela bailarina Alicia Siqueira, e conjunto jazz, com a coreografia ‘Alma Luz’, também de Patrícia.\n\n“Esta foi a nossa última participação em festivais neste ano e acredito que o saldo foi positivo. Mesmo depois de dois anos parados, por conta da pandemia, conseguimos resultados expressivos e significativos”, comentou a diretora da Cia. Santista, Patrícia Ricci.\n\nFotos: Divulgação.",
    "PMI composto da Alemanha recua a 45,9 em setembro; confira as previsões – Últimas notícias – Estadão E-Investidor – As principais notícias do mercado financeiro": "O índice de gerentes de compras (PMI, na sigla em inglês) composto da Alemanha, que engloba os setores industrial e de serviços, caiu de 46,9 em agosto para 45,9 em setembro, atingindo o menor nível em 28 meses e permanecendo abaixo da barreira de 50 que sinaliza contração da atividade, segundo dados preliminares divulgados hoje pela S&P Global.\n\nApenas o PMI de serviços alemão recuou de 47,7 para 45,4 no mesmo período, tocando também o menor patamar em 28 meses e vindo bem abaixo da expectativa de analistas consultados pelo The Wall Street Journal, que previam queda a 47,1.\n\nJá o PMI industrial alemão diminuiu de 49,1 em agosto para 48,3 em setembro, seu menor nível em 27 meses, ficando ligeiramente abaixo do consenso do mercado, de 48,4.",
    "Os maiores artilheiros da história da Alemanha": "Os maiores artilheiros da história da Alemanha\n\nLendas como Gerd Muller e Miroslav Klose (o maior goleador da história das Copas) estão entre os principais artilheiros da seleção alemã\n\nA Alemanha se notabilizou ao longo do tempo por ter grandes artilheiros.\n\nPara começar, o lendário Gerd Muller. A dupla Jurgen Klinsmann e Rudi Voller. Miroslav Klose e Lukas Podolski, nos anos 2000. Thomas Muller na atualidade...\n\nEsses são apenas alguns nomes que brilharam vestindo a camisa da Die Mannschaft. Mas quem é o maior artilheiro da história da seleção alemã?\n\nPara tirar essa dúvida, a GOAL listou os dez maiores goleadores da história da Alemanha.",
    "Assistir Inglaterra x Alemanha ao vivo pela Nations League 2022": "Nesta segunda-feira, 26, Inglaterra e Alemanha se enfrentam pela Nations League 2022 em preparação para a Copa do Mundo do Qatar. A bola rola às 15h45.\n\nAssista Inglaterra x Alemanha ao vivo nas opções abaixo:",
    "Alemanha cogita acolher russos em fuga de mobilização militar": "Alemanha cogita acolher russos em fuga de mobilização militar - Ministro alemães se mostram abertos a ideia de conceder asilo a cidadãos que fogem da Rússia após Kremlin anunciar convocação de 300 mil reservistas.Ministros do governo alemão indicaram que, sob condições específicas, a Alemanha está pronta para receber cidadãos russos em fuga da mobilização militar parcial ordenada pelo presidente da Rússia, Vladimir Putin. De acordo com o Ministério da Defesa russo, até 300 mil reservistas serão convocados, em meio à guerra de agressão da Rússia contra a Ucrânia.\"Desertores ameaçados de repressão podem, via de regra, obter proteção internacional na Alemanha\", disse a ministra do Interior, Nancy Faeser, em entrevista ao jornal Frankfurter Allgemeine.\"Qualquer um que se oponha corajosamente ao regime de Putin e, por isso, esteja em grande risco, pode pedir asilo por perseguição política\", afirmou.No Twitter, o ministro da Justiça alemão, Marco Buschmann, escreveu, usando a hashtag \"mobilização parcial\", que aparentemente muitos russos estão deixando o país.\"Qualquer um que odeie o caminho de Putin e ame a democracia liberal é bem-vindo na Alemanha\", ressaltou na rede social.Enquanto isso, a ministra alemã das Relações Exteriores, Annalena Baerbock, elogiou os manifestantes russos contrários à guerra e acrescentou que ninguém dentro do país pode continuar fechando os olhos para o que está acontecendo na Ucrânia.\"Todo russo agora corre o risco de ser convocado para esta guerra\", disse.Rússia minimiza situaçãoNa quinta-feira, o porta-voz do Kremlin, Dmitri Peskov, minimizou os relatos de homens em idade militar fugindo em massa da Rússia. Ele disse que as informações sobre a lotação nos aeroportos \"são muito exageradas\".\"Precisamos ter muito cuidado com isso para não nos tornarmos vítimas de informações falsas sobre esse assunto\", afirmou.Desde que Putin declarou uma mobilização parcial de reservistas,na quarta-feira, os voos dos próximos dias da Rússia para países que não exigem visto dos russos, como Armênia, Turquia, Azerbaijão e Sérvia, se esgotaram. Longas filas foram relatadas nas fronteiras terrestres da Rússia com a Geórgia, a Finlândia, o Cazaquistão e a Mongólia. Também houve protestos em pelo menos 38 cidades, com 1,3 mil detidos.ONG pede acolhimento a desertoresA organização de direitos humanos Pro Asyl, com sede na Alemanha, também pediu que os países concedam asilo a desertores e dissidentes da Rússia e de Belarus, país aliado ao Kremlin.\"De acordo com a legislação da União Europeia (UE), aqueles que escapam de uma guerra que viola o direito internacional têm direito a asilo e proteção. Nesse sentido, a Alemanha e a Europa devem agora organizar de forma desburocratizada a admissão das pessoas contrárias à guerra de agressão russa\", disse o chefe do departamento europeu da Pro Asyl, Karl Kopp, ao jornal Rheinische Post.Desde que a Ucrânia foi invadida pela Rússia, em 24 de fevereiro, a Alemanha acolheu cerca de 1 milhão de ucranianos. Segundo Faeser, 438 dissidentes russos, incluindo jornalistas, também se beneficiaram de um processo acelerado para obter proteção na Alemanha.No entanto, ela ressaltou que o asilo político não é concedido automaticamente - os requerentes são primeiro submetidos a verificações de segurança.A Comissão Europeia também disse que as pessoas que fogem da mobilização parcial na Rússia têm o direito de solicitar asilo na UE. \"Esta é uma situação sem precedentes\", disse Anita Hipper, porta-voz da UE responsável pela migração.Para Hipper, as aplicações precisariam ser analisadas caso a caso. Ela acrescentou que o trabalho está em andamento com os Estados-membros da UE para encontrar uma abordagem conjunta.Países Bálticos se negam a receber russosNa quarta-feira, após o anúncio de Putin, autoridades dos países membros da UE no Báltico (Letônia, Lituânia e Estônia) disseram que não oferecerão asilo a os russos em fuga.O ministro das Relações Exteriores da Letônia, Edgars Rinkevics, citou preocupações de segurança por Riga se recusar a oferecer refúgio a essas pessoas.Já o ministro das Relações Exteriores da Estônia, Urmas Reinsalu, disse que \"a recusa em cumprir o dever cívico de alguém na Rússia ou o desejo de fazê-lo não constitui motivo suficiente para receber asilo em outro país\".Segundo informação divulgada pelo porta-voz da Comissão Europeia, Peter Stano, cerca de 500 mil russos já deixaram o país desde o início da guerra.le/lf (AFP, dpa, ots)",
    "Alemanha se aproxima de 'recessão de inverno' por crise energética": "A Alemanha está se preparando para entrar em recessão neste inverno (hemisfério norte), devido ao forte impacto da crise de energia nos lares e empresas, segundo as previsões do instituto IFO e do Banco Central.\n\n\"As reduções no fornecimento de gás pela Rússia durante o verão e os aumentos drásticos nos preços que causaram estão provocando estragos na economia\", resumiu nesta segunda-feira (12) o instituto IFO, um dos mais influentes na principal economia europeia.\n\nRússia só retoma fornecimento completo de gás para Europa com fim das sanções\n\nA agência reduziu sua previsão de crescimento feita em junho em quatro pontos percentuais, e agora projeta uma queda de 0,3% do PIB em 2023. É o primeiro instituto alemão a prever uma queda do PIB no próximo ano.\n\nO IFO prevê uma recessão técnica no primeiro trimestre de 2023, com queda de 0,4% no PIB, após queda de 0,2% no quarto trimestre de 2022.\n\nNo domingo, o presidente do Banco Central alemão, Joachim Nagel, divulgou uma previsão semelhante e declarou que uma recessão era \"possível\" já no final deste ano e início de 2023. \"Há um certo número de elementos\" que apontam para essa hipótese, disse ele na rádio pública.\n\nDe acordo com o IFO, a situação poderá \"normalizar\" em 2024 com um \"crescimento de 1,8%\".\n\n\"Estamos caminhando para uma recessão de inverno\", resumiu Timo Wollmershäuser, diretor de estudos conjunturais deste instituto.\n\nQuanto à inflação, ela deve chegar a 9,3% no próximo ano, após atingir 8,1% em 2022, segundo a agência. O Bundesbank prevê inflação em alta de \"mais de 10%\" em dezembro e em \"mais de 6%\" em 2023.\n\nA invasão russa da Ucrânia e as sanções impostas pela União Europeia a Moscou fizeram com que a gigante russa Gazprom reduzisse drasticamente suas entregas de gás para a Alemanha. A companhia chegou até cortar completamente o fornecimento em setembro.\n\nA Alemanha, altamente dependente do gás russo, agora precisa procurar outros fornecedores muito mais caros. Além disso, manterá duas centrais nucleares de prontidão até 2023, em uma mudança de rota considerada necessária para lidar com uma possível escassez de energia.",
    "Alemanha caminha para recessão a despeito de novo plano de alívio, dizem economistas": "Reichstag, em Berlim, Alemanha (Foto: Martin Fahlander/Unsplash/Creative Commons)\n\nA Alemanha, a maior economia da Europa, ainda está a caminho de uma recessão, mesmo com um novo plano do governo de gastar 65 bilhões de euros para proteger consumidores e empresas de energia da inflação crescente, dizem economistas.\n\n+ Scholz promete 65 bilhões de euros para proteger os alemães durante inverno\n\nO pacote mais recente eleva para 95 bilhões de euros os recursos destinados ao combate à inflação desde o início da guerra na Ucrânia em fevereiro. Para efeitos de comparação, o governo gastou 300 bilhões de euros para sustentar a economia nos dois anos da pandemia.\n\n\"O terceiro pacote de ajuda faz pouco para mudar o fato de que a Alemanha deve entrar em recessão no outono (no hemisfério norte)\", disse o economista-chefe do Commerzbank, Joerg Kraemer.\n\nA economia alemã cresceu pelas margens mais estreitas no segundo trimestre, e a guerra na Ucrânia, os preços crescentes da energia, a pandemia e as interrupções no fornecimento agora estão empurrando o país para uma retração, que pode já ter iniciado.\n\nUma pesquisa publicada nesta segunda-feira mostrou que o setor de serviços da Alemanha contraiu pelo segundo mês consecutivo em agosto, com a demanda doméstica sob pressão da inflação crescente e da confiança vacilante.\n\nA decisão da Rússia de parar de bombear gás pelo gasoduto Nord Stream 1 aumenta os problemas da Alemanha, embora as reservas de gás alemãs tenham atingido 85% da capacidade no sábado e o chanceler Olaf Scholz tenha prometido que o país \"atravessará isso.\"",
    "Sistema CNT realiza missão empresarial à Alemanha": "O Sistema CNT, formado pela Confederação Nacional do Transporte, pelo SEST SENAT (Serviço Social do Transporte e Serviço Nacional de Aprendizagem do Transporte) e pelo ITL (Instituto de Transporte e Logística), realiza, até o dia 28 de setembro, a Missão Internacional do Transporte à Alemanha. A iniciativa é promovida pelo SEST SENAT e organizada pela AHK (Câmara de Comércio e Indústria Brasil-Alemanha).\n\nA delegação, formada por executivos de algumas das maiores empresas de transporte do Brasil, vai realizar uma imersão em ambientes de avançada tecnologia. A Alemanha é o país líder mundial em feiras comerciais, tendo várias delas foco no setor de transporte. Durante a viagem, os participantes terão a oportunidade de ampliar conhecimentos por meio de visitas técnicas e networkings entre a delegação brasileira e líderes e empreendedores alemães.\n\nEncontro com embaixador\n\nNesta segunda-feira (19), parte da delegação foi recebida pelo embaixador do Brasil na Alemanha, Roberto Jaguaribe. O encontro tratou de temas, como cooperação entre Brasil e Alemanha e p estreitamento das relações comerciais entre os dois países.\n\nNa oportunidade, o presidente da CNT, Vander Costa, presenteou o embaixador com uma escultura que simboliza a pujança e o dinamismo do setor transportador.\n\nAlém dos empresários, integram a comitiva o ex-presidente do Sistema CNT, Clésio Andrade; o diretor executivo da CNT, Bruno Batista; a diretora executiva nacional do SEST SENAT, Nicole Goulart; o diretor-adjunto do SEST SENAT, Vinicius Ladeira; e a diretora executiva adjunta do ITL (Instituto de Transporte e Logística), Eliana Costa.\n\nVisitas à empresas de tecnologia\n\nNo primeiro dia de atividades oficiais da missão, eles puderam conhecer a EUREF, um campus de inovação e tecnologia onde várias empresas estão instaladas e trabalham no desenvolvimento de novas tecnologias – startups que buscam soluções tecnológicas para o setor de transporte. Além disso, foram apresentadas as principais temáticas trabalhadas no local, como mobilidade conectada, abastecimento de energia, redução de mudanças climáticas e construção eficiente em termos energéticos.\n\nA delegação fez visitas técnicas a três startups instaladas no campus. A primeira foi a Garamantis, empresa que fornece exposições interativas para seus clientes utilizarem em eventos corporativos, showrooms, lojas, museus, exposições e feiras. A empresa concebe, desenvolve e projeta mundos interativos exclusivos em torno do produto, da marca ou da experiência que o cliente desejar.\n\nEles também conheceram de perto a Hubject GmbH, uma joint venture do Grupo BMW, Bosch e Daimler juntamente com a EnBW (Energie Baden-Württemberg), RWE e Siemens. Seu portfólio contempla o desenvolvimento de uma plataforma de dados unificada e multissetorizada. Entre as soluções da empresa, está uma que permite que os motoristas carreguem os veículos em qualquer estação do fornecedor, verifiquem a disponibilidade e os reservem para uso futuro.\n\nPor fim, foram à Nextmove, onde viram – e puderam testar – os carros elétricos. A empresa é especialista em mobilidade elétrica e promove o conhecimento sobre todos os aspectos de compra, carregamento e condução de automóveis. “É uma excelente oportunidade para a gente trocar ideias, conhecer coisas novas e, depois, compartilhar as melhores práticas entre as empresas. Todas as visitas que já fizemos proporcionaram ao grupo Águia Branca muitas trocas produtivas”, afirmou Paula Barcellos, diretora executiva da Viação Águia Branca.\n\nNos próximos dias, eles irão visitar, dentre outras coisas, a Innotrans, a maior feira do mundo para o setor ferroviário, e a IAA Transportation, que é considerada a mais importante plataforma do mundo para a indústria de veículos comerciais, com foco em inovações e tecnologias para ônibus, vans, caminhões e trailers.\n\n* Com informações de CNT.",
    "Vagas para doutorado na Alemanha e nos EUA estão abertas": "Permanecem abertas as inscrições de dois editais (nº 40/2022 e n° 41/2022) para interessados em estudar fora do Brasil. Quem quiser concorrer a uma das 45 bolsas do Programa Conjunto de Bolsas de Doutorado na República Federal da Alemanha deve apresentar a candidatura até 30 de setembro. Já o prazo do Programa CAPES/Purdue de Doutorado em Agricultura – Agriculture PhD Fellows Program, pelo qual serão oferecidas até cinco, vai até 14 de outubro.\n\nAs inscrições são gratuitas e devem ser feitas pelas páginas dos Programas no site da CAPES (a da Alemanha, você acessa aqui e a dos EUA, aqui). A divulgação dos resultados dos dois editais se dará até março de 2023. O início das atividades na Alemanha está previsto para outubro daquele ano e, nos Estados Unidos, agosto.\n\nPara participar do processo seletivo do Programa Conjunto de Bolsas de Doutorado na República Federal da Alemanha, o candidato precisa ser brasileiro nato ou naturalizado, ou estrangeiro com autorização de residência no País. Não pode ter o título de doutor nem receber ou ter recebido, de agência pública federal, bolsa de mesmo nível, ou acumular benefícios. Também é necessário possuir confirmação formal de orientação de instituição alemã. O valor mensal da bolsa é de €1.300,00, além de outros benefícios como auxílio-deslocamento e seguro-saúde. Das 45 bolsas, 10 serão concedidas pela CAPES e 35 pelo Serviço Alemão de Intercâmbio Acadêmico (DAAD).\n\nAs mesmas regras para participar valem para o Programa CAPES/Purdue de Doutorado em Agricultura – Agriculture PhD Fellows Program. Nele, as bolsas terão duração de até cinco anos e o recurso anual destinado a cada candidato aprovado é de US$ 46.214, entre bolsa e outros auxílios, como deslocamento e saúde. Ao se inscreverem no edital, os pesquisadores devem escolher entre três temas — Agricultura Digital, Ciências Vegetais: Fenotipagem e Genética, e Energia Verde.\n\nSobre os programas\n\nO Programa Conjunto de Bolsas de Doutorado na República Federal da Alemanha é fruto de parceria entre a CAPES e o DAAD. Nele as Agências apoiam a formação de professores e pesquisadores de alto nível estimulando a cooperação acadêmica e o intercâmbio científico entre o Brasil e a Alemanha, contribuindo para a mobilidade entre universidades alemãs e brasileiras.\n\nO Programa CAPES/Purdue de Doutorado em Agricultura – Agriculture PhD Fellows Program fomenta o intercâmbio científico, a formação de líderes e a qualificação acadêmica, amplia o acesso de pesquisadores a centros internacionais de excelência e dá maior visibilidade à produção brasileira. Os benefícios serão custeados tanto pela CAPES quanto pela Universidade Purdue. A iniciativa é fruto de acordo de cooperação firmado em março de 2019, com duração prevista de 10 anos.\n\nA Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES) é um órgão vinculado ao Ministério da Educação (MEC)\n\n(Brasília – Redação CCS/CAPES)\n\nA reprodução das notícias é autorizada desde que contenha a assinatura CCS/CAPES",
    "Alemanha quer criar 'green card' para atrair mão de obra estrangeira": "DW\n\nO governo alemão quer lançar seu próprio \"green card\" para tentar suprir a enorme escassez de mão de obra no país. As associações industriais reclamam há algum tempo da falta de trabalhadores qualificados, e o Ministério do Trabalho sugere que o déficit de profissionais está desacelerando o crescimento econômico.\n\nA Federação das Associações Alemãs de Empregadores da Indústria Metalúrgica e Elétrica, a Gesamtmetall, diz que 2 em cada 5 empresas do setor têm a produção prejudicada por falta de trabalhadores. A ZDH (Confederação Alemã de Artesãos) afirma que o país carece de cerca de 250 mil profissionais qualificados.\n\nO novo \"cartão de oportunidades\", apresentado recentemente pelo ministro do Trabalho, Hubertus Heil, quer facilitar a entrada de estrangeiros na Alemanha para a procura de vagas, mesmo que não tenham ainda uma oferta de emprego em vista.\n\nTrabalhadores sentam-se em frente a uma faixa com os dizeres \"Pare o Monstro da Inflação\" no Terminal de Contêineres Burchardkai enquanto fazem greve por salários mais altos no porto de Hamburgo, Alemanha , - Fabian Bimmer - 9.jun.2022/Reuters\n\nPara isso, eles deverão cumprir pelo menos três dos quatro critérios seguintes:\n\nUm diploma universitário ou qualificação profissional; Experiência profissional de pelo menos três anos; Conhecimento do idioma ou residência anterior na Alemanha; Ter menos de 35 anos de idade.\n\nMas o ministro Heil afirmou que haverá limites e condições. Em entrevistas à imprensa, ele frisou que o número de cartões será limitado de acordo com as necessidades estipuladas pelo governo alemão.\n\n\"Trata-se de atrair imigrantes qualificados num processo sem burocracia. Por isso, é importante dizer: aqueles com o 'cartão de oportunidades' conseguirão se sustentar enquanto estiverem aqui\", disse Heil à emissora pública de rádio WDR nesta quarta-feira (7).\n\nBoa oportunidade para estrangeiros\n\nSowmya Thyagarajan –que deixou a Índia em 2016 para fazer doutorado em engenharia aeronáutica em Hamburgo– avalia algumas mudanças como positivas. Atualmente, ela comanda sua própria empresa na Alemanha, a Foviatech, que desenvolve software para agilizar serviços de transporte e saúde.\n\n\"Acho que esse sistema de pontos pode ser uma ótima oportunidade para quem vem do exterior para trabalhar na Alemanha\", diz Thyagarajan. \"Especialmente devido à falta de mão de obra jovem na Alemanha.\"\n\nNa hora do recrutamento, a empresa de Thyagarajan dá preferência a alemães e cidadãos da União Europeia, simplesmente devido à burocracia envolvendo quem possui outras nacionalidades.\n\nEm relação aos quatro critérios estipulados pelo governo, ela faz ressalvas: qualificações e habilidades linguísticas são importantes, mas os outros pré-requisitos não são tão práticos.\n\n\"Não tenho certeza se é muito importante que o trabalhador tenha menos de 35 anos, pois não é necessário ser jovem. A qualificação é o que mais importa\", diz Thyagarajan.\n\nQuanto ao mínimo de três anos de experiência, ela também é cética, uma vez que, em alguns casos, um diploma já proporciona a experiência necessária. \"Para algumas vagas não é necessário experiência. Mas para outras, a experiência é importante.\"\n\nNovos obstáculos?\n\nMas há quem rejeite o novo \"cartão de oportunidades\" do ministro Heil. \"Ele está criando obstáculos grandes e desnecessários, que tornam o sistema ainda mais complicado\", opina Holger Bonin, diretor de pesquisa do IZA (Instituto de Economia do Trabalho), em Bonn.\n\nPara o especialista, o sistema de pontos simplesmente causará mais burocracia. \"Por que eles não simplificam o processo? Dar um visto para as pessoas procurarem trabalho e, se não encontrarem nada dentro de um determinado tempo, elas terão que sair do país?\", questiona Bonin.\n\n\"Acrescentar pontos extras torna tudo mais complicado, e os empregadores podem decidir se esses critérios são importantes durante o recrutamento. Portanto, os profissionais não precisariam de um cartão como pré-seleção\", frisa.\n\nBonin também concorda que alguns dos critérios podem não ser tão importantes para os empregadores na Alemanha. Por exemplo: para uma empresa internacional –onde seus funcionários se comunicam principalmente em inglês–, não importa se os candidatos falam alemão ou já viveram na Alemanha.\n\nProblemas culturais e estruturais\n\nA Alemanha apresenta algumas desvantagens culturais em comparação com outras nações ocidentais que querem atrair trabalhadores qualificados: o alemão, por exemplo, é menos falado no mundo do que o inglês.\n\n\"Os trabalhadores qualificados quase sempre procuram se mudar para países que falam inglês\", diz Thyagarajan. \"Até certo ponto, é importante [que nossos funcionários falem alemão], porque estamos na Alemanha. Quer dizer, é necessário pelo menos uma proficiência básica.\"\n\nOutra questão é que os empregadores alemães tradicionalmente valorizam mais os diplomas e qualificações, e estes nem sempre são reconhecidos na Alemanha, ou levam meses para serem revalidados no país. \"Esses problemas não serão resolvidos criando um 'cartão de oportunidades'\", avalia Bonin.\n\nExistem ainda outros problemas sistêmicos para os empregadores alemães: as autoridades locais usam diferentes parâmetros para reconhecer diplomas e qualificações; e funcionários precisam ainda certificar traduções de diplomas em cartórios.\n\nO ministro Heil diz que pretende resolver essas burocracias. \"Acho que é muito, muito necessário que, além de uma lei de imigração moderna, o país consiga simplificar o monstro burocrático referente ao reconhecimento de qualificações\", afirmou Heil à WDR.\n\nPara isso, ele disse que gostaria de ver uma agência federal que possa revalidar rapidamente os certificados de outros países, além de escritórios na Alemanha que possam apoiar consulados sobrecarregados no exterior.",
    "Gols de Inglaterra x Alemanha: Em jogo de 6 gols, Ingleses viram mas cedem empate no fim": "Melhores momentos e gols de Inglaterra x Alemanha na Nations League. (Foto: Divulgação/ UEFA)\n\npublicidade\n\nConfira vídeo com gols e melhores momentos de Inglaterra x Alemanha em partida válida pela 6ª rodada do Grupo A3 da Liga das Nações da UEFA.\n\nO jogo aconteceu em Wembley, Londres, nesta segunda-feira (26) às 15h45.\n\nAlemães saíram na frente com Gundogan e Havertz, mas cederam virada com gols de Luke Shaw, Mason Mount e Harry Kane. Ao fim, em falha de Pope, Havertz marcou novamente e garantiu empate da Alemanha.\n\npublicidade\n\nVeja o vídeo com melhores momentos e gols da partida abaixo:\n\nLeia também\n\npublicidade\n\nMelhores momentos e gols de Inglaterra x Alemanha na Nations League:\n\nGols de Inglaterra x Alemanha na Liga das Nações\n\nTime titular da Inglaterra para a partida: Nick Pope, Eric Dier, Harry Maguire, John Stones, Jude Bellingham, Declan Rice, Luke Shaw, Reece James, Harry Kane, Raheem Sterling, Phil Foden.\n\npublicidade\n\n11 iniciais da Alemanha para o jogo: Marc-André ter Stegen, Nico Schlotterbeck, Niklas Süle, David Raum, Thilo Kehrer, Jamal Musiala, Ilkay Gündogan, Joshua Kimmich, Kai Havertz, Leroy Sané, Jonas Hofmann.\n\nMesmo jogando na Inglaterra, a Alemanha tomava mais iniciativa e controlava as ações e posse de bola. A primeira chance clara de gol, entretanto, veio para os Ingleses. Aos 24′ minutos, Sterling recebeu belo passe de Shaw, invadiu a área, cortou para a esquerda se livrando da marcação e bateu rasteiro com sua canhota, exigindo bela defesa de Ter Stegen.\n\npublicidade\n\nEm seguida, na cobrança de escanteio, Harry Kane aproveitou sobra e bateu de voleio de primeira quase marcando um golaço.\n\nAo fim do primeiro tempo, Kane criou outra boa chance para a Inglaterra. Em contra-ataque, Sterling recebeu passe de Harry Kane e saiu na cara do gol, mas bateu de esquerda no centro do gol facilitando pra Ter Stegen.\n\npublicidade\n\nNa volta do intervalo, zero não demoraria muito para seguir no placar. Logo aos 5′ minutos do segundo tempo, Harry Maguire entregou a bola no pé de Musiala ao tentar sair jogando, o jovem alemão pedalou para cima de Maguire e foi derrubado na área. O árbitro da partida deixou o jogo seguir mas, após revisão do VAR, o pênalti foi marcado.\n\nNa cobrança, Gündogan bateu com calma no canto de Pope, que não teve chances de defesa. Inglaterra 0 x 1 Alemanha.\n\npublicidade\n\nCom 22′ minutos de jogo a vantagem da Alemanha aumentaria. Em contra-ataque bem montado, Havertz recebeu passe de Werner na entrada da área. O meia ajeitou e bateu de canhota colocado caprichosamente. A bola ainda bateu na trave antes de entrar. Inglaterra 0 x 2 Alemanha.\n\nJá aos 25′ minutos, a Inglaterra diminuiria vantagem da Alemanha, Reece James fez cruzamento que achou Shaw na segunda trave. O lateral ajeitou e bateu de voleio por baixo de Ter Stegen, Süle até tentou tirar mas a bola ultrapassou a linha do gol. Inglaterra 1 x 2 Alemanha.\n\npublicidade\n\nLogo em seguida viria o gol de empate inglês. Saka recebeu bola no meio, passou por dois defensores da Alemanha e rolou para Mason Mount, que bateu colocado para marcar e empatar. Inglaterra 2 x 2 Alemanha.\n\nCom 35′ no cronômetro a Inglaterra pressionava a Alemanha. Em passe de Saka que buscava Bellingham, Schlotterbeck deu carrinho atrasado e acertou apenas a perna do meia Inglês. Após revisão do VAR, o árbitro marcou pênalti.\n\nKane cobrou e marcou para os Ingleses, virando o jogo.\n\npublicidade\n\nAinda viria o 6º gol da partida. Gnabry, que havia entrado no segundo tempo, arriscou chute de fora. O goleiro inglês, Nick Pope, bateu roupa e Havertz aproveitou rebote para marcar segundo dele no jogo. Inglaterra 3 x 3 Alemanha.\n\nNo fim da partida Bukayo Saka recebeu lançamento de Harry Kane e avançou com o campo aberto. Chegando na cara do gol, ele bateu cruzado de direita, mas parou em excelente defesa de Ter Stegen.\n\nQuando a Inglaterra joga?\n\nA Inglaterra estreia diante do Iran na Copa do Mundo do Catar de 2022 em 21 de Novembro.\n\nClique aqui e aperte o botão \" Seguir\" para você ser o primeiro a receber as últimas informações sobre este assunto no seu celular!\n\npublicidade\n\nQuando a Alemanha joga?\n\nA Alemanha faz sua estreia na Copa de 2022 contra o Japão em 23 de Novembro.\n\nO que você achou? Siga @guiadoboleirooficial no Instagram para ver mais e deixar seu comentário clicando aqui",
    "Inflação na Alemanha atinge a máxima em quase 50 anos": "A inflação alemã acelerou ao máximo desde que o euro foi introduzido devido à alta dos preços da energia, reforçando os pedidos de um enorme aumento da taxa de juros quando o Banco Central Europeu se reunir na próxima semana. Os preços ao consumidor na maior economia da Europa saltaram 8,8% em agosto em relação ao ano anterior, acima dos 8,5% de julho. Além de ser a máxima da era do euro no país, o dado é o maior para o país desde o inverno de 1973, quando chegou a 8,7%.\n\nOs custos de alimentos e energia lideraram o avanço, disse o escritório de estatísticas da Alemanha na terça-feira, 30, embora seu impacto tenha sido parcialmente compensado por ajuda temporária do governo, incluindo um desconto de combustível e transporte público barato. Essas medidas expiram em breve, sugerindo que o crescimento dos preços irá acelerar ainda mais. Espera-se que os dados de inflação da zona do euro com vencimento na quarta-feira mostrem outro aumento recorde de 9%.\n\nO Bundesbank, banco central da Alemanha, vê o número da Alemanha atingindo cerca de 10% no último trimestre de 2022 e considera as perspectivas altamente incertas devido à “situação pouco clara” nos mercados de commodities – uma consequência da guerra da Rússia na Ucrânia.\n\nEssa também é a principal preocupação para o continente como um todo, com o BCE enfrentando não apenas o desafio da inflação sem precedentes, mas também o consequente aperto no custo de vida que alguns analistas dizem que já provocou uma recessão no bloco. O indicador de confiança econômica da zona do euro atingiu uma baixa de 19 meses em agosto, segundo dados também divulgados nesta terça-feira.\n\nEnquanto os formuladores de política do BCE devem aumentar as taxas em meio ponto em 8 de setembro, mas analistas veem espaço para um aumento maior, de 0,75 ponto, semelhante às medidas mais agressivas tomadas recentemente pelo Federal Reserve.\n\nNa terça-feira, Bostjan Vasle, da Eslovênia, disse que apoia um aumento da taxa na próxima semana que “poderia exceder 50 pontos-base”, enquanto seu colega holandês, Klaas Knot, pediu uma ação “rápida” e “forçada”. O economista-chefe do BCE, Philip Lane, foi mais cauteloso, pedindo medidas passo a passo para permitir que famílias e empresas se ajustem.\n\nHouve notícias positivas, pois os preços da energia europeia caíram devido aos planos da Comissão Europeia de tomar medidas urgentes. Embora o comércio permaneça volátil, os países da região também conseguiram encher as instalações de armazenamento de gás natural antes do período de aquecimento do inverno. Em outros lugares, a Espanha relatou uma desaceleração na inflação em relação ao recorde de julho. A ministra da Economia, Nadia Calvino, disse que essa tendência “deve continuar” nos próximos meses, embora analistas alertem que qualquer recuo será apenas gradual.\n\nContinua após a publicidade",
    "Com Inglaterra x Alemanha pela Liga das Nações, confira a agenda de jogos do dia": "Com Inglaterra x Alemanha pela Liga das Nações, confira a agenda de jogos do dia Fique ligado nos jogos desta segunda-feira (26/09) Em 26/09/2022 8:00\n\nBandeira da Liga da Nações. Foto: Divulgação - Uefa",
    "Com inflação recorde, Alemanha busca saída para crise econômica e energética": "Em meio à inflação recorde e temor de escassez de gás para aquecer as casas no inverno, o governo alemão promove encontro ministerial de dois dias nos arredores de Berlim. O evento visa acertar os ponteiros da coalizão de governo para achar uma saída para a crise econômica e energética que afeta o país, consequência da guerra na Ucrânia.\n\nEm meio à inflação recorde e temor de escassez de gás para aquecer as casas no inverno, o governo alemão promove encontro ministerial de dois dias nos arredores de Berlim. O evento visa acertar os ponteiros da coalizão de governo para achar uma saída para a crise econômica e energética que afeta o país, consequência da guerra na Ucrânia.\n\nMarcio Damasceno, correspondente da RFI em Berlim\n\nO chanceler alemão, Olaf Scholz, disse nesta terça-feira (30) que os reservatórios de gás da Alemanha estão numa situação muito melhor do que o esperado meses atrás para enfrentar o próximo inverno.\n\nScholz afirmou que as medidas tomadas pelo governo alemão \"contribuíram para assegurar o abastecimento\" e que \"a situação atual é muito melhor do que a prevista alguns meses atrás\". Mas o temor de que pode não haver gás suficiente para aquecer as casas neste final de ano e no começo do ano que vem ainda existe.\n\nComo resposta às sanções impostas a Moscou pelo Ocidente por causa da guerra na Ucrânia, a Rússia vem diminuindo as quantidades de gás enviadas à Alemanha e ao restante da Europa.\n\nO governante alemão assegurou que os reservatórios de gás alemães estão com mais de 80% da sua capacidade e que eles continuarão a ser abastecidos \"para estarem preparados para o próximo inverno\", reduzindo o risco de que falte gás para aquecimento das casas no período mais frio do ano. A meta de Berlim até o fim do ano é que os reservatórios estejam cerca de 90% cheios.\n\nNo início da invasão russa, a Alemanha era fortemente dependente do gás russo e vem conseguindo paulatinamente reduzir essa dependência, mas o processo de substituição desse combustível é lento. Se Moscou fechar as torneiras, pode provocar uma forte recessão na maior economia europeia.\n\nAmeaça de recessão\n\nMas a julgar pelos últimos números, a recessão já começa a bater às portas da Alemanha. O anúncio de Scholz sobre a segurança energética da Alemanha veio no mesmo dia em que foi divulgada a notícia de que a Alemanha registrou a maior taxa de inflação em quase 50 anos.\n\nDepois de uma leve queda nos dois meses anteriores, a inflação do mês de agosto foi de 7,9%, em comparação com agosto do ano passado. As maiores causas foram justamente os altos preços da energia, além dos preços dos alimentos.\n\nA última vez que taxas similares foram registradas foi durante a crise do petróleo do inverno de 1973 e 1974. Em maio desse ano, a inflação também bateu a mesma marca dos 7,9%\n\nEconomistas acreditam que a taxa deve crescer ainda mais, principalmente a partir do mês que vem, quando acabam os benefícios de um pacote de três meses do governo para amortecer o peso dos altos preços da energia no bolso do consumidor.\n\nNesta quinta-feira (1°) deixam de vigorar os descontos no imposto de combustíveis e os bilhetes de transportes públicos a preços subvencionados.\n\nAnalistas afirmam que se não houver outras medidas de amortecimento dos altos preços de energia para a população, a inflação na maior economia europeia pode alcançar os dois dígitos antes do fim deste ano.\n\nEssa reunião de dois dias nos arredores de Berlim também deve servir para que os partidos da coalizão governamental alemã cheguem a um acordo sobre novas medidas econômicas para enfrentar a crise.\n\nPopularidade em queda\n\nEssa crise energética e econômica desencadeada pela guerra na Ucrânia parece que já começa a se refletir na popularidade do governo alemão.\n\nNeste mês, os índices de popularidade do chanceler Olaf Scholz e de sua coalizão chegaram ao patamar mais baixo desde que esse governo tomou posse, em dezembro do ano passado.\n\nDe acordo com uma sondagem publicada na semana passada pelo tabloide Bild,quase dois terços dos alemães estão insatisfeitos com o trabalho de Scholz e de seu governo, formado pelos partidos Social-Democrata (SPD), Partido Verde e o Partido Liberal (FDP).\n\nA pesquisa apontou que a desaprovação do governo Scholz está em 62%, uma queda significativa no apoio do eleitorado. Há menos de seis meses, a desaprovação do líder alemão era de cerca de 39%.",
    "Usina nuclear da Alemanha emite aviso de vazamento": "A operadora da usina nuclear Isar 2, situada na Alemanha, emitiu um aviso de vazamento no local nesta segunda-feira, 19. O Ministério do Meio Ambiente informou que o incidente não comprometeu a segurança, mas que a paralisação da instalação para reparos pode complicar o plano de energia durante o inverno no país.\n\nA instalação, situada no estado da Baviera, no sul do país, estava programada para ser desativada no final do ano sob o plano da Alemanha de eliminar gradualmente a energia nuclear, anunciado em 2011.\n\n+ As causas da agitação social que toma conta da Alemanha\n\nNo entanto, a guerra na Ucrânia e a subsequente queda nas importações de energia da Rússia levaram a uma mudança de política. A nova estratégia adotada pelo governo alemã era estender as operações de duas das três usinas nucleares do país em 2023.\n\nApesar do vazamento, a PreussenElektra, subsidiária do grupo E.ON, um dos maiores operadores de redes de energia da Europa, disse que o reator da usina pode continuar funcionando até a data planejada de desligamento. Contudo, a empresa indicou que seria necessário a paralisação de uma semana para manutenção em outubro, caso o governo decidisse manter a fábrica operando após dezembro deste ano.\n\n+ Alemanha apaga luzes e desliga chuveiros em meio à crise de energia\n\nO Ministério do Meio Ambiente informou que está examinando a situação junto ao Ministério da Economia e estima a possibilidade de implementação de planos de reserva de energia.\n\nEm julho, Berlim anunciou novas medidas para reduzir seu consumo de energia diante das ameaças da Rússia de corte no fornecimento de gás aos países europeus. Temendo um corte total do insumo, cidades alemãs passaram a racionar gastos com iluminação pública e climatização de ambientes.\n\nO embaixador da Alemanha no Reino Unido, Miguel Berger, reconheceu no fim de agosto, o risco de que o apoio dos europeus à Ucrânia diminua durante o inverno do hemisfério sul, à medida que a crise de energia se intensifica no país.\n\nContinua após a publicidade",
    "Alemanha pede 'perdão' 50 anos após o atentado nos Jogos de Munique": "O chefe de Estado alemão, Frank-Walter Steinmeier, pediu nesta segunda-feira (5) \"perdão\" aos parentes das vítimas israelenses da tomada de reféns nas Olimpíadas de Munique de 1972, assumindo a responsabilidade pelos \"fracassos\" que acompanharam a tragédia.\n\nAs cerimônias para marcar os 50 anos do ataque de um comando palestino que custou a vida de onze atletas reuniram israelenses e alemães para tentar curar as feridas ainda abertas da tragédia.\n\nEm nome da Alemanha, o presidente Frank-Walter Steinmeier pediu desculpas aos parentes das vítimas e assumiu a responsabilidade pelos erros cometidos pelas autoridades alemãs.\n\n\"Como chefe de Estado deste país e em nome da República Federal da Alemanha, peço desculpas pela falta de proteção dos atletas israelenses durante as Olimpíadas de Munique e pela falta de explicação depois; pois o fato que aconteceu poderia ter acontecido\", declarou na presença de seu colega israelense, Isaac Herzog.\n\nA cerimônia decorreu na base militar de Fürstenfeldbruck, a cerca de 30 quilômetros de Munique, onde uma ação policial mal preparada para libertar os reféns terminou num \"banho de sangue\", nas palavras do presidente alemão.\n\n\"Estamos falando de uma grande tragédia e um triplo fracasso. O primeiro fracasso diz respeito à preparação dos Jogos e ao conceito de segurança. O segundo são os acontecimentos de 5 e 6 de setembro de 1972. O terceiro fracasso começa no dia seguinte ao ataque: silêncio, repressão, esquecimento\", acrescentou Steinmeier.\n\nA primeira cerimônia aconteceu na manhã desta segunda-feira na Vila Olímpica de Munique, onde ocorreu a tomada de reféns.\n\nO prefeito Dieter Reiter pediu desculpas pelos \"erros\" cometidos na ocasião. \"Peço desculpas porque depois do ataque não foi feito o que exigia a humanidade, que era admitir os erros e assumir a responsabilidade\", disse.\n\nO evento esteve a ponto de não acontecer por divergências sobre a indenização oferecida pelo governo alemão aos parentes. No entanto, na quarta-feira da semana passada um acordo de 28 milhões de euros foi alcançado.\n\nAinda assim, o Estado alemão reconheceu sua \"responsabilidade\" pelos fatos que permitiram a morte de 11 atletas israelense durante os Jogos.\n\n- \"Nem o mínimo esforço\" -\n\nEm 5 de setembro de 1972, oito homens armados do grupo palestino Setembro Negro invadiram o apartamento da equipe israelense na Vila Olímpica, onde mataram dois atletas e tomaram nove como reféns.\n\nA polícia da Alemanha Ocidental respondeu com uma fracassada operação de resgate na qual morreram os nove reféns, cinco dos oito sequestradores e um policial.\n\nO incidente causou uma profunda brecha diplomática entre Alemanha e Israel.\n\nEm 2012, Israel liberou 45 documentos oficiais sobre as mortes, incluindo textos que reprovam a atuação dos serviços de segurança alemães. Um documento do ex-chefe de inteligência israelense, Zvi Zamir, afirma que a polícia alemã \"não fez nenhum esforço para salvar vidas\".\n\n- \"Incompreensíveis\" -\n\nOs familiares das vítimas lutaram anos pelas desculpas da Alemanha, acesso aos documentos oficiais e uma indenização adequada, superior aos 4,5 milhões de euros inicialmente oferecidos.\n\nAnkie Spitzer, esposa de Andre Spitzer, um dos mortos, considerou a oferta inicial \"insultante\".\n\nHerzog destacou a dor dos familiares e afirmou que eles \"encontraram uma barreira\" quando tentar abordar o tema com a Alemanha e o Comitê Olímpico Internacional (COI).\n\nO presidente israelense indica falhas \"desumanas e incompreensíveis\", tal como \"o fato de os Jogos terem continuado após os reféns terem sido levados ao cativeiro\".\n\n\"Espero que a partir de agora, continuem sendo lembradas e principalmente reafirmadas as lições desta tragédia, incluindo a importância de combater o terrorismo nas gerações futuras\", expressou Herzog.\n\nhmn/jj/dhc/mas-avl/zm/jc\n\n© Agence France-Presse",
    "Situação do gás na Alemanha é tensa e pode piorar, diz agência reguladora": "Berlim | Reuters\n\nO fornecimento de gás da Alemanha está atualmente garantido, mas a situação é tensa e uma deterioração não pode ser descartada, afirmou neste sábado (3) o regulador da rede de gás do país.\n\nNo dia anterior, a Gazprom, estatal russa do setor, anunciou que a suspensão no fornecimento de gás para a Europa não tem data para acabar. O funcionamento do gasoduto Nord Stream 1 foi interrompido há três dias e, segundo a empresa, ficaria até este sábado em manutenção.\n\nMas técnicos russos encontraram um vazamento de óleo no motor do gasoduto. De acordo com eles, a turbina principal da estação de compressores de Portovaia, perto de São Petersburgo, não pode operar com segurança. Eles não estipularam um prazo para consertar a estrutura.\n\nEstrutura do gasoduto da Gazprom na Rússia - Stoyan Vassev - 30.ago.22/serviço de imprensa da Gazprom via Reuters\n\n\"Os defeitos alegados pelo lado russo não são uma razão técnica para a interrupção das operações\", disse neste sábado o regulador alemão em seu relatório diário a respeito da situação do gás.\n\nA Gazprom informou neste sábado que a Siemens estava pronta para realizar os reparos, mas não havia nenhum lugar disponível para fazer o trabalho. A Siemens negou e disse que não foi contratada, mas estava disponível. Acrescentou ainda que o vazamento relatado pela Gazprom normalmente não afeta a operação de uma turbina e pode ser selado no local.\n\n\"Independentemente disso, já apontamos várias vezes que há turbinas adicionais suficientes disponíveis na estação de compressão de Portovaia para que o Nord Stream 1 funcione\", disse um porta-voz da empresa.\n\nO Nord Stream 1 é o principal gasoduto do continente europeu. Na prática, ele conecta o oeste da Rússia ao noroeste da Alemanha, que distribui o combustível a outros países da Europa. Antes da atual suspensão, porém, a estrutura estava funcionando com apenas 20% da capacidade.\n\nO Kremlin culpa as sanções ocidentais impostas à Rússia devido à Guerra da Ucrânia por interromperem o fluxo de gás no Nord Stream 1. Autoridades ocidentais rejeitaram essa alegação, e a Siemens disse que as sanções não proíbem a manutenção.\n\nA Europa acusa a Rússia de usar o fornecimento de gás como arma no que Moscou chamou de \"guerra econômica\" com o Ocidente devido às consequências da invasão russa da Ucrânia.\n\nQuestionado sobre a suspensão no sábado, o comissário econômico Paolo Gentiloni disse que a União Europeia espera que a Rússia respeite os contratos de energia com os quais concordou, mas está preparada para enfrentar o desafio se Moscou não o fizer.",
    "Confira as performances de Pabllo Vittar em evento na Alemanha": "Pabllo Vittar foi uma das estrelas convidadas para o jurí do ANCHOR Reeperbahn Festival International Music Award, que aconteceu nos dias 22 e 23 de setembro na Alemanha. Além de chamar a atenção ao desfilar pelo tapete vermelho do evento, a drag queen brasileira impressionou ao entregar performances de “Flash Pose“, sua parceria com Charli XCX, e “Follow Me“, uma colaboração com Rina Sawayama.\n\nLEIA MAIS:\n\nCom dois dançarinos no palco, a apresentação destacou dois singles internacionais de Vittar. As performances foram disponibilizadas no YouTube do festival neste domingo (25). Confira:\n\nPabllo Vittar performando “Flash Pose” na Anchor Award Show pic.twitter.com/o9xg754POs — Pabllo Tags Mídias (@PablloTagsMidia) September 25, 2022\n\nIMPECÁVEL! Pabllo Vittar performando “Follow Me” no Anchor Award Show na Alemanha. pic.twitter.com/MdRwsG1qWX — Info Pabllo Vittar (@InfoPablloBR) September 25, 2022\n\nDurante o evento, Pabllo avaliou artistas emergentes a fim de premiar um novo talento. A semana foi agitada para a artista – que, além de participar do festival alemão, também lançou um single em parceria com MC Carol de Niterói. “Descontrolada” foi bem recepcionada pelo público e estreou na 23ª posição do Spotify Brasil. A nova música abre a era do PV5, o aguardado quinto álbum de estúdio da drag queen, que será totalmente em português e ainda não tem previsão de lançamento.\n\nPabllo Vittar feat Gloria Groove?\n\nPabllo Vittar e Gloria Groove são as duas maiores cantoras drag queens do país, ambas com grande talento e sucessos. Por isso, é comum que as pessoas queiram que elas juntem forças em uma colaboração. Já pensou?\n\nBem, se você tem essa vontade, talvez ela esteja próxima. O motivo dessa hipótese é que nesta sexta-feira (23 de setembro) Pabllo Vittar lançou seu novo clipe, “Descontrolada” (com MC Marol) e um take específico apontou para este lado.\n\nNa imagem, na parede da escada da balada, aparece rapidamente um cartaz escrito “Lady Leste“. Logo, este é o nome do mais recente álbum da Gloria Groove e os fãs tomaram como a dica ideal de que o próximo lançamento é com as duas.",
    "Alemanha envia € 200 milhões em ajuda humanitária à Ucrânia": "Quantia será destinada aos desabrigados por conta da guerra; segundo a ONU, número de afetados já passa de 7 milhões\n\nPrimeiro-ministro da Ucrânia, Denys Shmyhal (esq.) e a ministra do Desenvolvimento da Alemanha, Svenja Schulze (dir.)\n\nA Alemanha anunciou neste domingo (4.set.2022) que fornecerá à Ucrânia 200 milhões de euros (cerca de R$ 10 trilhões, na cotação atual) destinados a programas de ajuda aos desabrigados por conta da guerra no país. As informações são dos jornais DW e The Guardian.\n\npublicidade\n\nA ministra do Desenvolvimento Svenja Schulze afirmou que “o dinheiro destina-se a ajudar a garantir que as pessoas deslocadas na Ucrânia possam continuar a suprir as necessidades mais básicas”.\n\nDe acordo com a ONU (Organização das Nações Unidas), cerca de 7 milhões de pessoas foram deslocadas internamente na Ucrânia desde o início da invasão russa, em fevereiro.\n\nO primeiro-ministro ucraniano, Denys Shmyhal, Schulze e o chanceler alemão, Olaf Scholz, se reuniram para discutir a respeito da ajuda humanitária alemã à Ucrânia e o premiê Shmyhal solicitou maior apoio militar.\n\nNo Twitter, Shmyhal afirmou que a situação na usina nuclear de Zaporizhzhia e ameaças à segurança alimentar global também foram assuntos conversados.",
    "Na crise energética, Alemanha diminui aquecimento, mas não limita velocidade em suas estradas": "THE NEW YORK TIMES - LIFE/STYLE - A Alemanha está tentando todas as medidas para combater uma crise de energia que só deve piorar neste inverno (no hemisfério norte). Os edifícios públicos podem ser aquecidos a apenas 18º C e a maioria das piscinas privadas nem mesmo são aquecidas. A partir deste mês, outdoors e outros pontos de referência ficam escuros às 22h. O governo até estendeu a vida de dois dos últimos reatores nucleares do país.\n\nMas a única coisa que a Alemanha não fará, aparentemente, é colocar um limite geral de velocidade nas lendárias autoestradas, uma proposta levantada - e derrubada - embora pudesse economizar gasolina e reduzir as emissões de dióxido de carbono.\n\nLeia também Como seria um smartphone que pudesse durar 10 anos? Ele existe, mas só é vendido na Europa\n\nA questão do limite de velocidade tem uma ressonância especial na Alemanha, semelhante aos debates sobre o controle de armas nos Estados Unidos. A ausência de limites é tão sacrossanta que quando um desenvolvedor tcheco postou um vídeo de si mesmo no YouTube no ano passado dirigindo a quase 418 Km/h - ou tão rápido quanto um avião bimotor voa - os promotores não puderam apresentar acusações.\n\nUma promessa de não haver limites gerais de velocidade nas autoestradas foi parte do acordo que permitiu que a atual coalizão de três partidos, que inclui os ambientalistas Verdes, bem como o Partido Democrático Liberal, de mentalidade libertária, assumisse o poder.\n\n“O Partido Democrático Liberal transformou isso em uma questão de identidade”, disse Wolfgang Schroeder, professor de ciência política da Universidade de Kassel, na Alemanha central, que estuda a coalizão. “Eles disseram: ‘Somos o partido dos motoristas e da liberdade, e não queremos nenhuma interferência do Estado’.”\n\nAinda assim, o clima sobre as restrições de velocidade vem mudando nas últimas duas décadas, com a atual crise do petróleo parecendo acelerar a mudança, talvez pelo menos na mente do público, se não na classe política.\n\nPublicidade\n\nEm abril, dois meses após a Rússia atacar a Ucrânia e enquanto a Alemanha tentava reduzir sua dependência energética da Rússia, Ricarda Lang, colíder dos Verdes, propôs um limite de velocidade temporário para ajudar a economizar gasolina.\n\nEmbora a ideia tenha sido bloqueada pelos parceiros da coalizão, uma pesquisa recente encomendada pela revista Der Spiegel descobriu que 55% dos alemães apoiavam a ideia de um limite de velocidade imediato, embora temporário, com 39% contra.\n\nO Ministério do Meio Ambiente alemão descobriu que, se um limite de velocidade de 100 km/h fosse estabelecido nas autoestradas, com um limite de 80 km/h em outras estradas, os 48 milhões de automóveis da Alemanha poderiam economizar 2,1 bilhões de litros de combustível todos os anos.\n\nSe os motoristas realmente mantivessem essa velocidade, 5,4 milhões de toneladas métricas de emissões de dióxido de carbono poderiam ser economizadas, cerca de 3% de todo o CO2 emitido pelo transporte. Se os motoristas mantivessem um limite de velocidade de 130 km/h - um limite mais realista - a economia cairia para 1,9 milhão de toneladas, ou pouco mais de 1% do total de emissões de transporte.\n\nAtualmente, cerca de 30% do sistema de autoestradas tem restrições permanentes. Outras partes têm limites temporários ligados a obras.\n\nEm 2020, o ADAC - um clube automobilístico de quase 120 anos na Alemanha com mais de 20 milhões de membros - parou de fazer lobby contra os limites. Pesquisas com seus membros descobriram que, pela primeira vez em quase três décadas, a maioria não se opunha mais a um limite.\n\nPublicidade\n\n“É bem simples: a sociedade está mudando e, com ela, o ADAC”, disse Katrin van Randenborgh, porta-voz do clube.\n\nOutra parte do debate envolve acidentes. Embora a autoestrada seja elogiada por sua segurança quando comparada com outras rodovias, números oficiais mostram que onde ela não tem restrição de velocidade, há 75% mais acidentes com morte do que em trechos com limite de velocidade.\n\nMuitas das autoestradas da Alemanha não têm limites de velocidade. O Ministério do Meio Ambiente alemão descobriu que a adição de restrições poderia economizar 2,1 bilhões de litros de combustível a cada ano. Foto: Felix Schmitt/The New York Times\n\nNo entanto, Bernd Reuther, especialista em trânsito do Partido Democrata Liberal, defendeu o status quo.\n\n“Contamos com o senso de responsabilidade das pessoas e não queremos regulamentar”, ele disse.\n\nCom o acordo de coalizão sem consolidar novos limites de velocidade, Reuther e o Partido Democrata Liberal dizem sentir que a questão está resolvida, pelo menos até o próximo governo.\n\nEstabelecer limites de velocidade seria um passo fácil, embora modesto, para ajudar a atingir as metas de emissão do país, de acordo com Swantje Henrike Michaelsen, legisladora dos Verdes e membro do comitê parlamentar de trânsito. Mas, ela disse, “tornou-se um símbolo gritante na política”.\n\nPublicidade\n\nSeu partido optou por se concentrar “no progresso que podemos fazer juntos”, em vez de pressionar a questão divisória, ela acrescentou.\n\nCom o membro dominante da coalizão, o Partido Social Democrata, desempenhando um papel mais mediador, as coisas parecem destinadas a permanecer como estão.\n\n“É uma espécie de pacto de não agressão que estamos vendo entre os membros da coalizão que é especialmente importante quando se trata de posições ideológicas”, disse Schroeder. /TRADUÇÃO LÍVIA BUELONI GONÇALVES\n\nThe New York Times Licensing Group - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito do The New York Times",
    "Nova Geração do Metal: Pure Massacre (Alemanha)": "Nascida na cidade de Zerbst no distrito de Saxony-Anhalt, na Alemanha, em 2016, a banda de Death Metal, Pure Massacre, lançou seu primeiro registro, EP “Forever Lost”, em 2018.\n\nNo último dia 3 de setembro, em formato independente, foi lançado o primeiro full lenght, que é homônimo.\n\nPuro deleite para apreciadores de Deah old school!\n\nConheça o Pure Massacre, clicando nos links abaixo:\n\nAcesse o link: https://puremassacre1.bandcamp.com/\n\nPURE MASSACRE / Divulgação / Facebook\n\nIntegrantes:\n\nMichael Beck (baixo)\n\nAlexander Probst (bateria)\n\nChristian Ulbrich (guitarra)\n\nPatrick Gast (guitarra)\n\nMichael Pflug (vocal)\n\nIndicação: Cristiano “Big Head” Ruiz",
    "Inglaterra x Alemanha Liga das Nações 2022": "",
    "Aposentadoria aos 70 anos é tema de debates na Alemanha": "DW\n\nA Alemanha registra um recorde de vagas de trabalho em aberto: no primeiro trimestre de 2022, elas alcançaram 1,74 milhão, a maior cifra desde a reunificação do país, em 1990.\n\nAo mesmo tempo, há um pronunciado envelhecimento da população: em julho, apenas 10% tinham entre 15 e 24 anos de idade, enquanto 20% estavam acima dos 65 anos. A taxa de natalidade nacional é baixa demais para compensar essa tendência, e uma consequência é que o sistema estatal de aposentadoria encontra-se sob severa pressão.\n\nComo contramedida, no começo de agosto o presidente da Gesamtmetall, a federação das associações patronais dos setores metalúrgico e de engenharia elétrica, Stefan Wolf, propôs que se eleve a idade de aposentadoria para 70 anos. Sindicatos, grupos sociais e de esquerda reagiram furiosos.\n\nTrabalhadores em frente a uma faixa com os dizeres \"Pare o Monstro da Inflação\" no porto de Hamburgo, Alemanha, enquanto fazem greve por salários mais altos - Fabian Bimmer - 9.jun.2022/Reuters\n\nO líder do partido A Esquerda, Dietmar Bartsch, classificou a ideia de \"bullshit antissocial\"; enquanto o ministro do Trabalho, Hubertus Heil, do SPD (Partido Social-Democrata), de centro-esquerda, descartou a proposta como sendo um \"debate-fantasma\".\n\nProva de fogo para o sistema de aposentadoria alemão\n\nNo momento, o país está no processo de passar gradualmente de 65 para 67 anos a idade mínima para os nascidos depois de 1967. Na verdade, desde a década de 1980 economistas vêm advertindo que o sistema de pensões alemão está ameaçado de colapso.\n\nEm resposta, o então ministro do Trabalho, o democrata-cristão Norbert Blum, assegurava, em 1986: \"As aposentadorias estão seguras.\" Hoje em dia, porém, essa afirmativa está difícil de sustentar.\n\nNa Alemanha, as aposentadorias são principalmente financiadas por uma espécie de sistema \"pague enquanto trabalha\": a maioria dos cidadãos –excetuados os funcionários públicos e os autônomos– contribui para o fundo estatal de aposentadoria, com o qual se pagam as aposentadorias aos que já cumpriram seu tempo de serviço.\n\nFolha Mercado Receba no seu email o que de mais importante acontece na economia; aberta para não assinantes. Carregando...\n\nAtualmente os assalariados contribuem com pouco mais de 9% de seu salário, cabendo ao empregador uma alíquota equivalente. Entretanto esse tipo de sistema só funciona havendo suficientes trabalhadores na ativa para cobrir as aposentadorias em curso. E aí é onde o envelhecimento da população se torna um problema.\n\n\"Aumentar a idade da aposentadoria é sempre uma medida muito impopular, por isso é postergada ao máximo pelos políticos\", observa Johannes Rausch, do Munich Center for the Economics of Aging (MEA). \"Mas posso imaginar que em meados dos anos 2030, quando estivermos no meio da mudança demográfica, algo vá ocorrer.\"\n\nEle prevê que mais cedo ou mais tarde a idade da aposentadoria subirá para refletir a expectativa de vida crescente. Desse modo, haveria suficientes contribuintes para financiar o sistema, evitando-se um aumento das alíquotas e possibilitando remunerações mais altas.\n\nImigração e integração ao mercado de trabalho formal\n\nA Alemanha não estaria sozinha em introduzir tal medida: a OCDE (Organização para Cooperação e Desenvolvimento Econômico) antecipa que a idade de aposentadoria média para quem esteve continuamente empregado subirá para 66,1 anos para os homens e 65,5 anos para as mulheres.\n\nNos países em que a idade de dispensa já é vinculada à expectativa de vida, entre os quais Dinamarca, Itália e Estônia, já se delineia um incremento significativo do início da aposentadoria.\n\nJohannes Geyer, vice-diretor para economia pública do DIW (Instituto Alemão de Pesquisa Econômica), acredita que o efeito quantitativo de tal medida seria meramente simbólico.\n\n\"É uma questão de distribuição: quem arca com o peso da mudança demográfica? Elevar a idade de aposentadoria coloca grande pressão sobre a população trabalhadora. Quem tem baixa expectativa de vida e problemas de saúde é que vai sofrer mais: uma parte relevante da população morre antes de atingir a aposentadoria.\"\n\n\"Precisamos de imigração. É essencial termos gente suficiente vindo do exterior para a Alemanha\", prossegue Geyer. \"O governo está tentando facilitar o reconhecimento das qualificações dos imigrantes. Também vemos algumas melhorias nos regulamentos para requerentes de asilo e com status de 'tolerados', para que sua permanência seja legalizada e se reconheçam os títulos profissionais obtidos fora da Alemanha. Isso ainda é um problema.\"\n\nAlém disso, há os potenciais domésticos: \"Temos um amplo setor dos que trabalham nos assim chamados 'mini-jobs', ou seja, empregos marginais, mal pagos e não sujeitos a impostos ou contribuições para a previdência\", frisa o especialista do DIW. \"Se pudermos transferir essas pessoas para empregos regulares, isso também ajudaria o sistema.\"\n\nJornadas mais longas, contribuições maiores\n\nOutro recurso potencial seria providenciar ocupação para os desempregados e reabilitar quem foi forçado a se aposentar precocemente devido a problemas de saúde, prossegue o subdiretor do DIW. Esse é o caso de milhões de indivíduos, embora muitos deles estejam impossibilitados de trabalhar em tempo integral, por motivos que vão da própria condição médica ao comprometimento com o cuidado de familiares.\n\nGeyer sugere, ainda, que os funcionários públicos e os autônomos, que atualmente contribuem para fundos de pensões distintos, passem a ser integrados ao sistema estatal geral de aposentadoria.\n\nPor fim, haveria outra solução relativamente popular: aumentar a jornada semanal de 35 para 42 horas. Mas aqui Geyer é cético: \"Acho que em muitos setores 40 horas é o máximo que se pode esperar que alguém trabalhe. Se se aumentam as horas de trabalho, é preciso considerar que os empregados já estão exaustos, e que essas horas adicionais contribuirão para a exaustão, com um impacto negativo sobre a saúde.\"\n\nDe qualquer modo, até 2025 o economista conta com um incremento das contribuições para a caixa de aposentadoria, dos atuais 18.6% para bem mais de 20%.\n\nEle ressalta que \"dez anos atrás, ninguém esperaria que elas ainda estivessem abaixo de 19%\": \"Antes da guerra na Ucrânia e da alta da inflação, eu teria dito que podíamos nos permitir aumentar as taxas de contribuição, mas devido à inflação elevada, isso vai desencadear um debate um tanto acalorado.\"\n\nPor enquanto, a Alemanha ainda pode se dar um tempo para encontrar uma solução, mas a probabilidade é que mudança demográfica acabará forçando o país a agir em relação à aposentadoria.",
    "O naufrágio econômico da Alemanha": "Por ZAK PAINE*\n\nParece ter havido planos norte-americanos para fazer da guerra na Ucrânia motivo para naufragar a economia alemã\n\nA RAND Corporation nasceu após a Segunda Guerra Mundial como uma espécie de think tank de pesquisa e desenvolvimento que poderia reunir as melhores e mais brilhantes mentes dos Estados Unidos, para formular hipóteses e resolver problemas antes que eles surgissem. Embora sem fins lucrativos, e originalmente concebida como organização apartidária, essa organização, ligada à CIA e ao Pentágono, evoluiu para ser tudo, menos isso.\n\nSuas publicações têm a pretensão de “desenvolver soluções para desafios de políticas públicas e ajudar a tornar as comunidades em todo o mundo mais seguras e protegidas, mais saudáveis e mais prósperas”. Elas proporcionariam a investigação e a análise de problemas enfrentados por governos e por outros agentes, mas sempre sob a lente do que melhor possa servir à elite governante dos Estados Unidos e às suas comunidades de informação e de defesa.\n\nA Rússia, como contrapeso global ao domínio dos Estados Unidos, tem sido um assunto de particular interesse para a RAND e, mais especificamente, sua desestabilização e enfraquecimento. É claro, o resultado final de uma Rússia desestabilizada seria não mais que os Estados Unidos ainda mais fortes, não importa se, durante o processo, centenas de milhares de pessoas possam ser impactados pela guerra, fome ou instabilidade econômica. Se alguém navegar pelo site da RAND, pode encontrar centenas de links para blogs e para análises políticas com títulos como: Superdistender e desequilibrar a Rússia (Overextending and Unbalancing Russia), “A assistência de armas dos Estados Unidos à Ucrânia pode levar à escalada russa?” (“Could US Weapons Assistance to Ukraine Lead to Russian Escalation?”) e Caminhos para a escalada russa contra a OTAN na guerra da Ucrânia (Pathways to Russian Escalation Against NATO from the Ukraine War). Tudo isso bem recente.\n\nÉ claro que a operação militar especial russa na Ucrânia não foi simplesmente uma ocorrência da noite para o dia e, desde seu início efetivo em 24 de fevereiro, os militares ucranianos receberam bilhões de dólares em assistência dos Estados Unidos e talvez também uma quantidade razoável de assessoramento estratégico da RAND.\n\nA guerra é uma aposta complexa. Com um confronto dessas dimensões e tantos jogadores internacionais envolvidos, sem dúvida muitas motivações entram em jogo. Para a Rússia, segurança e proteção parecem ser a primeira das motivações. Com a ameaça potencial da adesão da Ucrânia à OTAN, tal como propôs a própria vice-presidente Kamala Harris, assim como a presença de biolaboratórios operados em conjunto com o Departamento de Defesa norte-americano, ou a presença de um contingente de mercenários organizado pela CIA e composto por forças especiais de antigos estados soviéticos, torna-se fácil entender o conjunto das motivações daquela parte.\n\nMas as motivações do atual regime norte-americano para o contínuo apoio à Ucrânia e a faceirice com que parecem estar mergulhando a Europa em um longo e escuro inverno econômico, isso já é um pouco mais nebuloso.\n\nTomemos como fio do novelo a RAND Corporation. A partir dele, quando examinamos a publicação ininterrupta de análises políticas sobre a destruição da Rússia e de seu povo, podemos encontrar as pistas para essas razões. As suas motivações, no entanto, ficam ainda mais claras quando se trata de análises que essa organização prefere não publicar no seu site.\n\nA partir de um relatório de análise recentemente revelado, produzido pela RAND, datado de 25 de janeiro de 2022 e classificado como “confidencial”, John Mark Dougan divulgou o que poderia ser uma das motivações mais relevantes para os Estados Unidos incentivarem o conflito na Ucrânia: manter o poder.\n\nO relatório de seis páginas intitulado “Sumário Executivo”, foi publicado antes mesmo do desencadeamento do conflito, mas após o aviso ameaçador do Departamento de Estado a propósito de “ataques de falsa bandeira patrocinados pela Rússia”. A versão vazada parece ser a fotocópia de uma brochura oficial da RAND, destinada à Casa Branca e à comunidade de segurança nacional norte-americana, ou, mais especificamente, de acordo com sua indicação de distribuição: ao chefe de gabinete da Casa Branca, à ANSA [?], ao Departamento de Estado, à CIA, à Agência de Segurança Nacional (NSA) e ao Comitê Nacional Democrata. Isso mesmo! O Comitê Nacional Democrata é “copiado” em um relatório de análise dirigido à comunidade de segurança nacional e a membros da Casa Branca de Biden.\n\nA segunda página apresenta as referências padrão de direitos autorais e o palavrório sobre a missão da Rand. Na terceira página é onde chegamos às coisas mais interessantes.\n\nNão se sabe se o relatório se estende para além das quatro páginas apresentadas nesse “Sumário Executivo”, mas os títulos e o texto incluídos nessas quatro páginas já são suficientemente incriminatórios. Explicitamente, a RAND antevê que a economia dos Estados Unidos está à beira do colapso. O endividamento crescente e a emissão descontrolada de dinheiro como resultado da desaceleração econômica provocada pela pandemia conduziram os Estados Unidos a uma posição notavelmente precária. Eles preveem que a contínua deterioração da economia provavelmente levará à derrota do Partido Democrata nas próximas eleições para o Congresso, abrindo a porta para um impeachment de Joe Biden na sua próxima legislatura: “O impeachment do presidente não pode ser descartado nestas circunstâncias, que devem ser evitadas a todo custo”.\n\nEssa passagem, por si só, já demonstra o viés partidário do trabalho que está sendo feito pela RAND e sinaliza para a coordenação das táticas atualmente em prática pelo Partido Democrata e pelo Estado de Segurança Nacional, o “Estado Profundo”. Mas o mais chocante são as medidas que a RAND sugere para manter o controle da nação por ambos os grupos, a fim de proteger Joe Biden e os que manejam os cordéis nos bastidores.\n\nO “Sumário Executivo” começa com o título “O enfraquecimento da Alemanha, e o fortalecimento dos Estados Unidos”, onde se insinua como objetivo final a afluência de dinheiro ao sistema bancário norte-americano, a partir das nações europeias e alinhadas à OTAN, com a esperança de que isso se faça sem custos militares e políticos significativos.\n\nNa opinião da RAND, o maior obstáculo para atingir esse objetivo é a crescente independência da Alemanha. Esse problema parece ter sido agora resolvido com a guerra na Ucrânia e as sanções à Rússia, que resultaram na morte dos gasodutos Nordstream e no corte de gás natural da Rússia para a Alemanha. Isso por si só, sem dúvida, levará a Alemanha a exigir assistência de outras nações europeias, caso queira salvar seus cidadãos quando o frio começar.\n\nO controle sobre a Alemanha e sobre seu processo governamental de tomada de decisão parece ser a principal preocupação da RAND, que prevê que a desestabilização dos Estados Unidos levaria a uma aceleração da independência da Alemanha e ao inevitável fim da influência norte-americana. Quando isso acontecer, a RAND acredita que a França e a Alemanha se alinharão, juntamente com outras as nações da “Velha Europa”, criando um concorrente econômico e político para os Estados Unidos. Enquanto essas coisas puderem ser evitadas, o domínio global dos Estados Unidos poderia estar assegurado.\n\nPrevia-se que as sanções à Rússia e a pressão contínua exercida pela influência norte-americana na Europa incidiriam sobre duas coisas: o consumo alemão de gás barato da Rússia e a exportação russa de combustível nuclear barato para a França. A França e a Alemanha dependem severamente da eletricidade produzida pelas usinas nucleares francesas.\n\nEsses dois elementos são os próprios pilares do modelo econômico alemão: gás e eletricidade. Com a guerra na Ucrânia, ambos foram ou muito em breve serão decepados. A Alemanha se voltará para o Ocidente, e a França será forçada a buscar combustível no Canadá e na Austrália, ambos solidamente sob influência dos Estados Unidos [e partícipes do condomínio internacional de espionagem e inteligência conhecido como Five Eyes (Estados Unidos, Reino Unido, Canadá, Austrália e Nova Zelândia)].\n\nNa seção intitulada “Crise Controlada”, a análise admite que através de “nossas ações precisas, foi possível bloquear o comissionamento do gasoduto Nord Stream 2”, e sugere que a Alemanha deva ser forçada a rejeitar por completo o gás natural russo, envolvendo-a, o mais possível, no “conflito militar na Ucrânia”. Nesse interim, a Rússia, terá interrompido todas as exportações de gás natural para a Alemanha. Problema resolvido!\n\nNa época em que este texto foi escrito, o conflito na Ucrânia era pouco mais do que uma guerra civil entre o leste e o oeste do país. A Ucrânia Ocidental (alinhada aos Estados Unidos) agiu claramente como agressora contra a parte oriental. Vale a pena notar que os Estados Unidos estavam batendo os tambores de guerra antes que Putin movesse um só soldado para dentro das fronteiras da Ucrânia. Então, parece que o esforço para envolver a Rússia e a Europa no conflito ucraniano estava em planificação já há algum tempo.\n\nO texto segue adiante, discutindo os métodos pelos quais o atual regime norte-americano pode fabricar os elementos necessários para criar uma crise econômica e humanitária. Isso inclui fazer uso dos ambientalistas alemães, na coalizão do primeiro ministro com o dogmático Partido Verde, citando nominalmente, inclusive, dois idiotas úteis [Annalena Baerbock e Robert Habeck], que poderiam ser proveitosamente orientados no sentido de ajudar a criar a atmosfera que se buscava.\n\nMesmo depois que os erros fossem percebidos, os danos duradouros terão já tornado difícil, para os líderes do atual e mesmo de um novo governo alemão, reavivar as relações com a Rússia, especialmente depois que a Alemanha fosse forçada, por seus parceiros ocidentais, a fornecer armas e munições à Ucrânia.\n\nAs consequências desses movimentos geopolíticos serão catastróficas para a Alemanha. Sem o gás russo, para que se possa evitar a morte em massa de cidadãos alemães, a indústria será forçada a fechar, produzindo escassez de produtos básicos, quebra nas cadeias logísticas e “eventualmente, a ocorrência de um efeito dominó, pela paralisação completa das maiores plantas químicas, metalúrgicas e de construção de máquinas, uma vez que que elas não têm lastro para reduzir o consumo de energia”.\n\nA RAND prevê perdas para a Alemanha na casa das centenas de bilhões de euros, causando um colapso na sua economia, redução do PIB e, eventualmente, colapso total também da economia da União Europeia. Todas as moedas europeias se tornarão tóxicas e muito menos desejáveis que o dólar, levando a um inevitável fortalecimento da economia dos Estados Unidos e a um reposicionamento do país como a nação mais favorecida. É claro que, a contragosto, a China também se beneficiaria dessas condições econômicas da Europa.\n\nAlém dos problemas econômicos, espera-se migração em massa à medida que os empregos escasseiam e a mão de obra qualificada não seja mais necessária na Europa. Nesse caso, seu único recurso será ir para os Estados Unidos, onde a economia doméstica em expansão os receberá para ocupar os empregos que inevitavelmente serão criados.\n\nA economia dos Estados Unidos é salva, a sociedade norte-americana é mantida distraída e os “riscos eleitorais” são reduzidos, mantendo os democratas no pleno controle, caso as previsões da RAND se concretizem. Neste momento, a totalidade dos planos do Estado de Segurança Nacional ainda não se concretizou, mas se assim o for, esse relatório de análise poderá se tornar muito significativo.\n\nEnquanto isso, os Republicanos podem eventualmente se apresentar como um contrapeso a essas forças, pois ainda é previsível a retomada do controle da Câmara e do Senado em 2023, com a implementação de um processo de impeachment logo em seguida, além de investigações em grande escala sobre membros do Partido Democrata. Os melhores planos de ratos e homens ainda podem dar errado e, embora o Estado Profundo tenha se posicionado hoje nas trincheiras do poder mais do que em qualquer outro momento da história, o Partido Democrata pode ainda amargar uma grande derrota nas próximas eleições.\n\n*Zak Paine é jornalista multimídia norte-americano, simpatizante do Partido Republicano.\n\nTradução: Ricardo Cavalcanti-Schiel.\n\nReferência\n\nO documento da RAND pode ser acessado em: http://acloserlookonsyria.shoutwiki.com/wiki/Weakening_Germany,_strengthening_the_U.S.\n\nO site A Terra é Redonda existe graças aos nossos leitores e apoiadores. Ajude-nos a manter esta ideia.\n\nClique aqui e veja como",
    "Notícias: memorias-de-viagem-alemanha-terra-de-origens-strasbourg-parte-iii-": "Por Marlei Klein\n\nFoto Divulgação\n\n“No Rio Grande do Sul os descendentes dos colonos alemães que se radicaram há muito, são, hoje, figuras de relevo na vida social, política e econômica do Estado. São industriais e banqueiros integrados de todo na vida nacional, vivendo e sentindo como brasileiros, que o são e do mais ativo patriotismo”.\n\nReminiscências\n\nAconteceram muitas tentativas por parte da Alemanha de anexar territórios de países vizinhos. A consequência foi uma corrida pelo poder, que adquiriu força após 1900. Otto Von Bismark anunciou a criação do Império Germânico. Entretanto o novo império não abrangia todas as pessoas que falavam alemão. Aí foi incluído o estado da Alsácia-Lorena, que pertencia à França. Hoje, esse belíssimo lugar, voltou a pertencer ao seu país de origem, após a Primeira Guerra Mundial.\n\nStrasbourg ou Estrasburgo\n\nA Alemanha perdeu a Região da Alsácia-Lorena, que fica no nordeste da França e quase ao sul da Alemanha. Uma região das mais bonitas da Europa. Estrasburgo é a capital dessa região da Alsácia e do recém-criado departamento francês Grand Est, na fronteira com a Alemanha. A cidade é uma mistura das culturas francesa e alemã, é mais alemã. Isso em razão da história volúvel da região. As placas de rua são bilíngues. Falam francês e muito mais alemão em todos os lugares. As escolas ensinam nas duas línguas. Diversidade como a cidade de Bolzano na Itália –alemão e italiano.\n\nPassado da Cidade\n\nEstá localizada, de modo estratégico, ao lado da margem esquerda do Rio Reno. O afluente desse rio corta a cidade. Foi povoado romano, diocese, cidade imperial independente e, desde 1681, oficialmente francesa, alemã, francesa, alemã, respectivamente. Hoje, é a atual sede do Conselho da Europa e da origem do Parlamento Europeu.\n\nArquitetura- Cultura\n\nAs casas de enxaimel com vigas aparentes de madeira e telhado inclinado são típicas da arquitetura do sul da Alemanha. Mas o ex-palácio do bispo e atual museu é estilo francês- Luís XV.\n\nNeustadt, ou “cidade nova” foi desenvolvida num programa de germanização depois da derrota da França na guerra Franco-Prussiana de 1870. Quando terminada, por volta de 1910, o local efetivamente triplicou o tamanho de Estrasburgo e foi habitada por dezenas de milhares de famílias vindas de toda a Alemanha, atraídas pela promessa de moradia barata, instalações modernas e educação excelente, inclusive com uma nova universidade.\n\nDepois da Grande Guerra\n\nApós a derrota alemã na Primeira Guerra Mundial, a Alsácia voltou ao controle francês. Houve numerosas mudanças de nome e até 100 mil alemães étnicos foram expulsos, numa mera ponta da história cheia de tragédias da Europa no século XX. Por muito tempo a região de Neustadt, de habitantes alemães, ficou fora do mapa francês. Muitos nomes de ruas e de prédios ficaram franceses e, hoje, a região é Patrimônio Mundial da Unesco. É um dos monumentos mais completos e impressionantes da arquitetura alemã do fim do século XIX e início do século XX. Igrejas neorromânticas, prédios neoclássicos do governo, da universidade e as estruturas residenciais em “art nouveau”.\n\nAmbos os lados, francês e alemão, negaram o legado um do outro na cidade e na região circundante. A população local sempre vítima eterna das distantes Paris e Berlim. Mas isso criou uma das cidades mais fascinantes da Europa e até uma culinária exclusiva. A história da cidade, da época romana à anexação da Alsácia pelos nazistas em 1940 e sua reintegração à França, são apresentados no museu Histórico de Estrasburgo.\n\nCatedral Notre Dame de Estrasburgo\n\nUma magnífica catedral gótica situada na Place Kléber, o coração da cidade. Esta praça, plena de cafés e restaurantes, é desproporcional ao tamanho da catedral. Fica difícil recuar para acompanhar sua altura e se maravilhar com a sua única torre, que pode ser vista a quilômetros de distância. É uma estrutura de pedras castanho-avermelhadas, que começou a ser erguida no século XII. Ela é uma das maiores construções do mundo cristão numa harmoniosa estrutura gótica que se conservam da Idade Média. Foi concluída em 1439 e tornou-se o edifício mais alto de toda a cristandade, com sua torre rendilhada de 142m. Ainda hoje é a mais alta das construções medievais. Destacam-se seus belos vitrais, alguns do século XII. Na Catedral há um famoso relógio astronômico, um mecanismo enorme que além das horas mostra os dias da semana, cada um com seu deus mitológico correspondente. Marca ainda o mês, os anos, inclusive os bissextos, o tempo solar, as fases da lua e seus tempos de eclipses e os signos do zodíaco.\n\nTodos os dias, às 12h31min, o relógio dá um espetáculo com figuras alegóricas dos 12 apóstolos na Paixão de Cristo. Ficam desfilando ao som de realejo. Multidões ficam aguardando a apresentação.\n\nConclusão\n\nDepois da Catedral, o segundo ponto mais visitado da Praça é a Maison Kammerzell onde todos vão almoçar após o espetáculo do relógio. Antes é interessante, por uns trocados, ouvir a música de um realejo defronte à Catedral. Realejo, hoje é uma maravilhosa raridade! A Maison Kammerzell é uma casa, no entorno da Catedral, de madeira ricamente trabalhada que pertenceu a um comerciante do século XVI. Tem a aparência de ser para turistas, mas é muito frequentada pelos locais. É uma alta construção em estilo enxaimel- vigas de madeira. Os habitantes da cidade dizem que seu “choucroute à l’alsacienne est formidable”. O mesmo possui 10 versões. ESTRASBURGO está no coração da Europa, as cicatrizes da história sararam e a cidade se reinventou como capital da Europa unificada. Sua Catedral é um exemplo da arquitetura gótica e orgulho maior de uma cidade.",
    "OCDE. Alemanha entra em recessão e grandes economias a caminho da estagnação": "A Alemanha, a maior economia europeia e um dos maiores parceiros económicos de Portugal, deve afundar numa recessão de 0,7% em termos reais, no ano que vem, e grandes economias europeias e outras estão a caminho da estagnação, indica o panorama económico intercalar da Organização para a Cooperação e Desenvolvimento Económico (OCDE), divulgado nesta segunda-feira.\n\nEste ano a Alemanha só deve crescer 1,2% e em 2023 a economia perde 0,7%. As outras grandes economias europeias, das quais Portugal também muito depende, vão ser arrastadas pela atual crise de inflação e energia.\n\nSegundo prevê agora a OCDE, em 2023, França, segunda maior economia europeia, vai crescer uns míseros 0,6%, Itália estará quase estagnada (mais 0,4%) e Espanha não deve ir além dos 1,5% de crescimento real no ano que vem.\n\nFechar Subscreva as newsletters Diário de Notícias e receba as informações em primeira mão. Subscrever\n\nA zona euro como um todo deverá subir uns marginais 0,3%, com uma inflação esperada de 6,2% em 2023. E de 8,1% este ano, diz a OCDE.\n\nLeia mais em Dinheiro Vivo a sua marca de economia",
    "Polônia pedirá € 1,3 trilhão à Alemanha por ocupação nazista": "Polônia pedirá € 1,3 trilhão à Alemanha por ocupação nazista - Governo polonês apresentou relatório sobre os prejuízos causados pela invasão da Alemanha nazista à Polônia durante a Segunda Guerra Mundial. Berlim não vê base legal para pagar a compensação.A Polônia planeja pedir à Alemanha uma indenização de 1,3 trilhão de euros pelas perdas causadas pela ocupação nazista na Segunda Guerra Mundial.O anúncio foi feito nesta quinta-feira (01/09) pelo vice-primeiro-ministro polonês, Jaroslaw Kaczynski, do Partido Lei e Justiça (PiS), no dia em que se completam 83 anos do início da invasão da Polônia pelos nazistas.Kaczynski fez a declaração no lançamento de um relatório há muito esperado sobre o custo para o país dos anos da ocupação nazista. Por cinco anos, uma equipe de cerca de 30 economistas, historiadores e outros especialistas trabalhou no documento.\"Não apenas preparamos o relatório, mas também tomamos a decisão sobre os próximos passos. Vamos pedir à Alemanha para abrir negociações sobre as indenizações\", disse Kaczynski, admitindo que será \"um longo e difícil caminho\", mas que está otimista.O governo polonês argumenta que o país foi a primeira vítima da guerra e nunca foi totalmente compensado pela vizinha Alemanha, que agora é um dos seus principais parceiros na União Europeia.Segundo Kaczynski, é uma soma com a qual a economia alemã pode \"lidar perfeitamente\". Ele ressaltou que dezenas de países em todo o mundo receberam compensação da Alemanha e que \"não há razão para que a Polônia fique isenta dessa regra\".\"Os alemães invadiram a Polônia e nos causaram enormes danos. A ocupação foi incrivelmente criminosa, incrivelmente cruel e teve repercussões que em muitos casos continuam até hoje\", disse Kaczynski.Durante a cerimônia, o presidente polonês, Andrzej Duda, afirmou que a Segunda Guerra Mundial foi \"uma das tragédias mais terríveis da nossa história\".Berlim não vê base legalO governo federal alemão não vê nenhuma base legal para o pedido de reparação da Polônia. Berlim argumenta que a então liderança comunista polonesa renunciou às reparações alemãs em 1953.\"A posição do governo federal permanece inalterada, a questão das reparações foi esclarecida\", escreveu um porta-voz do Ministério das Relações Exteriores em e-mail obtido pela agência de notícias Reuters.\"Há muito tempo, em 1953, a Polônia renunciou a outras reparações e confirmou essa renúncia várias vezes. Esta é uma pedra angular da ordem europeia de hoje. A Alemanha mantém sua responsabilidade política e moral pela Segunda Guerra Mundial\", continua o e-mail.O governo da Polônia, por sua vez, rejeita a declaração de 1953, feita pelos então líderes comunistas do país sob pressão da União Soviética.Berlim também justifica que todas as reivindicações relativas a crimes alemães na Segunda Guerra Mundial perderam a validade, o mais tardar, com a assinatura do Tratado Dois-Mais-Quatro, em 1990, o qual vale como \"ponto final na questão da reparação\". O tratado foi assinado pela República Federal da Alemanha, a República Democrática Alemã e as quatro potências que ocuparam a Alemanha desde o fim da Segunda Guerra Mundial: Estados Unidos, França, Reino Unido e União Soviética e foi a base para a reunificação alemã.O responsável do governo da Alemanha para a cooperação germano-polaca, Dietmar Nietan, disse, em comunicado, que a data de início da Segunda Guerra Mundial \"continua a ser um dia de culpa e vergonha para a Alemanha\", e trata-se do \"capítulo mais sombrio\" da história do país.Críticas da oposição polonesaAntes da apresentação do relatório, o líder da oposição polonesa e ex-presidente do Conselho da União Europeia (UE), Donald Tusk, criticou o projeto. Para ele, o PiS não está preocupado com o pagamento de indenizações, mas com uma campanha política doméstica.\"O líder do PiS, Jaroslaw Kaczynski, não esconde o fato de que quer construir apoio ao partido no poder com esta campanha anti-alemã\", disse.O deputado da oposição Grzegorz Schetyna também considera que o relatório é apenas um \"jogo na política interna\", argumentando que o seu país precisa \"construir boas relações com Berlim\".Em 1º de setembro de 1939, a Alemanha nazista invadiu a Polônia. Dos cerca de 35 milhões de habitantes do país na época, cerca de 6 milhões foram mortos - entre eles cerca de 3 milhões de judeus. A capital, Varsóvia, foi praticamente toda arrasada, grande parte do país foi saqueada e destruída.le (DPA, AFP, Reuters, Lusa, ots)",
    "Preços dos imóveis voltam a subir na Alemanha": "Neste sentido, a entidade detalhou que o aumento anual dos preços desacelerou no segundo trimestre do ano, já que no primeiro trimestre atingiu 11,6%.\n\nPara a comparação com o trimestre anterior, os apartamentos e casas aumentaram em média 2,5% no segundo trimestre.\n\nA Destatis registrou os maiores aumentos de preços em distritos rurais escassamente povoados, onde as casas eram 13,6% mais caras do que no segundo trimestre de 2021, e os apartamentos custavam 11,7% mais.\n\nNas principais cidades do país (Berlim, Hamburgo, Munique, Colônia, Frankfurt, Stuttgart e Düsseldorf), os valores das casas unifamiliares aumentaram em 12,2% e os dos apartamentos em 10,6%.\n\nDe acordo com um estudo do Instituto Gewos, o faturamento imobiliário na Alemanha pode cair este ano pela primeira vez desde a crise financeira e econômica global de 2009.\n\nO relatório observa que as condições de mercado mudaram após um ano recorde de 2021.\n\nmv/rfc/bm"
}