{
    "Peru declara emergência por vazamento de petróleo em área amazônica": "Lima | AFP\n\nO Peru decretou estado de emergência de 90 dias na área amazônica afetada por um vazamento de petróleo onde vivem cerca de 2.500 indígenas, informou neste domingo (25) o Ministério do Meio Ambiente do país.\n\nA decisão vem nove dias depois que uma ruptura no oleoduto Norperuano derramou cerca de 2.500 barris de petróleo bruto no rio Cuninico, na região de Loreto (nordeste), afetando seis comunidades indígenas.\n\nMancha de óleo no rio Cuninico, no Peru, afeta seis comunidades indígenas - AFP\n\n\"Declarou-se em emergência ambiental a área geográfica impactada nas comunidades de Cuninico e Urarinas\", assinalou o ministério, ressaltando que o vazamento ocorreu numa região onde se pratica a pesca artesanal\n\nA medida visa a facilitar as operações de recuperação, para minimizar a contaminação ambiental.\n\nO oleoduto Norperuano, uma das maiores obras do país, foi construído há quatro décadas para transportar petróleo bruto da região amazônica até Piura, na costa, e se estende por 800 quilômetros.\n\nSegundo a estatal Petroperú, o vazamento foi resultado de um corte de 21 centímetros na tubulação do gasoduto.\n\nControlado, o vazamento afeta seis comunidades de nativos amazônicos kukamas de Cuninico, cujos líderes denunciaram que o rio está contaminado. A promotoria abriu nesta semana uma investigação sobre a causa do incidente ambiental.\n\nDesde janeiro, a Petroperú relatou 11 ataques a seu oleoduto, que causaram vazamentos de petróleo. Segundo a Sociedade Nacional de Mineração, Petróleo e Energia, desde 2014 já foram registrados 29 atos de sabotagem contra o oleoduto.",
    "Lima-Peru, o \"muro da vergonha\" demolido por outro muro": "O 'escândalo' da pobreza e o bálsamo da presença de Cristo naqueles que se dedicam aos pobres como o Bom Samaritano. Os abismos da exclusão e do descarte, mas também da presença de uma Igreja viva e \"construtiva”\n\nDomitia Caramazza\n\nEm Lima existe 'o muro da vergonha', sinal de uma separação clara entre ricos e pobres no Peru. Dez quilômetros de concreto e arame farpado, no topo de uma colina intransitável, escondem a favela \"Peruanidad\", em Pamplona, no rico bairro Las Casuarinas, no distrito de Santiago del Surco.\n\nJuana Gutierrez Gallardo, mãe de família, ex-diretora em Pamplona nos conta que \"não há nenhum acesso. Somos impedidos de atravessá-lo\", explica. \"Inicialmente, há trinta anos, eles tentaram chegar a um compromisso com uma separação das árvores, mas não conseguiram. É um muro feito para se protegerem contra a invasão, porém marca a grande diferença entre os que têm e os que não têm, como nós\".\n\nDe uma das extremidades do muro que alcançamos subindo e respirando terra, vejo desvanecer as cores populares peruanas, onde vivem os pobres povos originários dos Andes, da Amazônia ou de partes da Costa. “Peruanidad”, um termo usado pelos mais cultos para refletir sobre o que une os peruanos, aqui, no entanto, define a zona de extrema pobreza da qual se pode tocar o sinal da chaga da desigualdade. Desigualdade acima de tudo de oportunidades.\n\nA resposta ao \"muro da vergonha”\n\nEm Lima, entretanto, está sendo construído um outro muro. Um muro que derruba o \"muro da vergonha\". É Juana quem mostra, chegando a outro assentamento humano de Pamplona: 'Este muro nos ajuda, nos protege; o 'muro da vergonha', ao invés, nos divide'. Graças a Deus e aos missionários, estamos colaborando na construção de um muro de contenção da Portada del Sol. Os missionários vêm aqui todos os anos. Após a pandemia eles recomeçaram a vir, contatados pelo irmão Alejandro Molina, chefe da ONG Bridges. Graças a ele podemos contar com a ajuda de muitos missionários, todos os anos, para realizar obras de infraestrutura, escadas, campos esportivos e muros de contenção como o que estamos construindo. Fico muito feliz em poder trabalhar com eles e ajudar meus vizinhos. Sozinhos, não teríamos condições de fazer e eles nos ajudam a realizar\". Seu rosto se abre em um sorriso. É um momento antes que continue a contar sua história. \"Não temos água e nem esgoto em toda a Nueva Rinconada. Apenas algumas áreas têm luz. Onde eu moro não há luz, por exemplo. Tenho que comprá-la do proprietário e todos os meses gasto 150, 160 soles. É muito caro para mim. Ganhamos o mínimo necessário para sobreviver dia após dia. Nada mais\".\n\nO papel dos missionários: proximidade e \"coração\"\n\nDiego Vega, missionário da ONG Bridges nos diz que, \"a primeira vez foi chocante encontrar pessoas que sobrevivem sem água e eletricidade\". Diego, um Limeño de 23 anos que vive do outro lado do \"muro da vergonha\", o lado rico fala sobre sua atividade. Suas palavras de denúncia mais significativas não são expressas em frases como \"Aquele muro é vergonhoso porque as desigualdades econômicas não deveriam levantar barreiras... Somos todos pessoas, todos temos os mesmos direitos... Aquele muro no topo de uma colina esconde o que você não quer ver, mas que existe\". A denúncia mais significativa e construtiva é o resumo descritivo, o coração de sua experiência: \"Eu me senti amado por essas pessoas. Além do apoio material, na ONG Bridge,é fundamental compartilhar e escutar, a proximidade e a construção de relacionamentos. De manhã trabalhamos, conversamos, à tarde brincamos com as crianças, visitamos as famílias, fazemos catequese, rezamos, e à noite vemos um filme. Tentamos construir pontes - o nome da ONG diz tudo - \"pontes entre missionários universitários de diferentes partes do mundo, nossos vizinhos e os voluntários peruanos\".\n\nO drama da pobreza sem respostas\n\nAlejandro Molina, membro consagrado da Sodalidade e diretor da ONG de inspiração católica Bridges afirma: \"Na ONG Bridge, as pessoas das regiões mais ricas e mais pobres do Peru se encontram. As pontes também se tornam um espaço de reconciliação através da construção de muros de contenção como aquele que estamos construindo\". Alejandro, um colombiano de 39 anos, foi o primeiro a colocar a mão na massa desde os 19 anos: \"Tenho que ser honesto: nem sempre é fácil ajudar os pobres. A primeira coisa que tenho feito nestes 20 anos em Lima é conhecer as pessoas. Conhecê-los e ouvi-los para entender como me colocar a serviço deles.\n\nA dinâmica interna desta área é muito complexa. A comunidade na qual trabalhamos, o assentamento humano chamado Portada del Sol, foi dividido nos últimos dois anos devido a diferentes interesses econômicos que também nos impediram de concluir algumas das obras que iniciamos. Creio que, neste sentido, parte de nossa missão é promover a reconciliação interna dentro da comunidade. Sendo da Colômbia, eu sei que os pobres também podem matar por dinheiro. É muito doloroso dizer, mas é assim que é. Uma grande praga peruana é a corrupção. Em Pamplona, em particular, há o problema dos traficantes de terrenos, mafiosos locais que vendem terras não cultivadas, que deveriam pertencer ao Estado, e não a eles. Eles podem fazer isso através de seus tentáculos dentro dos municípios e da polícia com quem compartilham os benefícios econômicos\". Alejandro também denuncia corajosamente outra injustiça chocante contra os pobres: \"Eles pagam mais pela água do que os ricos, às vezes até quatro vezes mais, porque o sistema de distribuição é privado\". O Servicio de agua potable y alcantarillado de Lima envia uma cisterna apenas uma vez por semana. Eles não podem se lavar, apenas molham a cabeça e o rosto\".\n\nHá Cristo na carne ferida dos últimos\n\nEm meu coração carrego a imagem de um rosto, o de um bebê de apenas alguns meses nos braços de seu pai, a poucos metros do \"muro da vergonha\". M., um pai de família e artesão da Peruanidad afirma: \"Não temos a possibilidade de ter uma casa decente, é por isso que ficamos aqui. Eu faço bonecas\", diz ele, abraçando sua filha nos braços. \"Pedimos ao governo que venha e cuide de nós, para que possamos ter estradas, água potável, esgotos e eletricidade\". Meu sonho? Uma vida melhor\".\n\nNesta imagem de humanidade vejo uma janela aberta, a de um casebre. E vejo ali um ostensório com o Santíssimo Sacramento na frente do qual missionários e parte da comunidade local estão rezando. Reconheço a \"escandalosa\" presença real de Jesus Cristo também ali.",
    "Chile e Peru eliminam uso de máscaras em voos": "Diante dos números mais animadores da pandemia, dois países da América do Sul anunciaram novas regras em aeroportos e aeronaves.\n\nNa última quarta-feira, 21 de setembro, o Ministério da Saúde do Chile anunciou mais uma etapa no relaxamento das regras no país.\n\nA partir de 1º de outubro, o país já não exigirá o uso de máscaras em ambientes públicos ou fechados, assim como no transporte público e em aviões.\n\nPhoto by Victor Freitas on Pexels.com\n\nVEJA TAMBÉM: “Aeroportos do Brasil com mais atrasos e cancelamentos de voos”\n\nSeguindo a tendência em outros países do continente, o Peru, via Ministério de Saúde, também eliminou o uso de máscaras em voos nacionais e internacionais, segundo recomendação da OMS (Organização Mundial da Saúde.\n\nLEIA TAMBÉM: “Melhores companhias aéreas do mundo, em 2022”",
    "Peru decreta alerta por dengue ao registrar 75 mortos neste ano": "AF Agência France-Presse\n\n(crédito: LUIS ROBAYO/AFP)\n\nO Peru decretou alerta epidemiológico nacional neste sábado (24/9), devido ao aumento dos casos e mortos por dengue no país. Um boletim do Ministério da Saúde informou que a medida foi formulada \"diante do aumento dos casos e da ocorrência de surtos de dengue no país\", e que centros de saúde públicos e privados foram notificados.\n\nAté o momento, foram reportados 58.117 casos, 88% a mais do que no mesmo período de 2021. O número de óbitos aumentou 168%, passando de 28 em 2021 para 75 em 2022, segundo dados do Ministério da Saúde.\n\nOs departamentos mais afetados são Piura, Loreto, San Martín, Junín, Cajamarca, Ucayali, Cusco, Amazonas, Huánuco e Madre de Dios, quase todos localizados em áreas de selva no norte, centro e sul do Peru. \"O mosquito transmissor Aedes aegypti está espalhado por 22 regiões (departamentos), 94 províncias e 528 distritos do país\", detalhou o boletim do Ministério da Saúde. A incidência mais alta é registrada em Piura e Madre de Dios, com 175 pessoas afetadas a cada 100.000 habitantes.",
    "Com gol aos 40 do 2º tempo, México vence Peru em amistoso": "Em um jogo morno e de poucas oportunidades, a seleção do México levou a melhor no amistoso contra o Perú neste sábado em Pasadena, na Califórnia. O atacante mexicano, Hirving Lozano, aproveitou a chance que teve dentro da área e marcou o único gol da partida aos 40 minutos do segundo tempo. México prepara os ajustes finais antes da Copa do Mundo, ao contrário da seleção peruana, que está fora da competição.",
    "Presidente do Peru troca 2 ministros em cerimônia surpresa": "Pedro Castillo anunciou a agenda minutos antes da cerimônia; em 14 meses de governo, já são quase 70 trocas ministeriais\n\nO presidente do Peru, Pedro Castillo, em pronunciamento no Palácio do Governo\n\nO presidente do Peru, Pedro Castillo, anunciou na 6ª feira (23.set.2022) a troca dos ministros da Defesa e de Transporte e Comunicações. O comunicado foi feito em cerimônia no Palácio do Governo, em Lima.\n\nA divulgação da cerimônia foi realizada minutos antes do início da agenda. Castillo não explicou o motivo do anúncio “surpresa”. Desde que assumiu o governo, em julho de 2021, o presidente já realizou 70 trocas no gabinete.\n\npublicidade\n\nO ato desta 6ª feira (23.set) empossou Daniel Barragán como novo chefe do ministério de Defesa. Barragán é ex-militar da Força Aérea do Peru. Substitui Richard Tineo Quispe, que assume a pasta de Transportes e Comunicações. Quispe estava à frente da Defesa há menos de 1 mês.\n\nO principal desafio de Barragán é eliminar o grupo Sendero Luminoso, considerado “terrorista” por Lima. Os integrantes remanescentes da milícia estão refugiados no vale dos rios Apurímaque, Ene e Mantaro. Em agosto, uma operação matou mais de 10 integrantes do grupo, mas o líder “Camarada José” escapou.\n\nTineo, por outro lado, assumirá um ministério que está sendo acusado de corrupção. O ex-ministro Geiner Alvarado renunciou após moção de desconfiança aprovada pelo Congresso peruano. Ele é suspeito de fraudar licitações de obras públicas.\n\nCorrupção e reformas ministeriais\n\nA crise do governo Castillo não termina. O presidente peruano é acusado de corrupção e obstrução de justiça, que também abrange a base do governo.\n\nSão 5 ações contra o chefe do Executivo, motivadas pela demissão do ministro do Interior, em julho, para supostamente blindar aliados das suspeitas de corrupção. Castillo também teria tentado interferir na polícia peruana.\n\nCastillo já depôs 3 vezes à Justiça. Sua mulher, a primeira-dama Lili Paredes, já se apresentou duas vezes.\n\nO presidente trocou 7 ministros em agosto, durante um aumento da tensão no país.\n\nDos 19 integrantes do gabinete, só 4 estão nos cargos desde 2021. Destes, só 2 estão nos mesmos ministérios desde que Castillo assumiu, em 29 de julho de 2021. Há ministros com até 4 pastas acumuladas na gestão.",
    "Fronteira amazônica com o Peru vira refúgio do Comando Vermelho": "A comunidade ashaninka de Sawawo está localizada no ponto mais a leste da região amazônica de Ucayali. É a última cidade peruana na fronteira com o Brasil, às margens do rio Amônia, no estado do Acre. Chegar ali pelo lado brasileiro é menos complexo do que pelo Peru, onde a cidade mais próxima fica a vários dias de caminhada e de viagem de barco.\n\nUma equipe do OjoPúblico partiu da cidade de Marechal Thaumaturgo, no estado brasileiro do Acre, e chegou à comunidade ashaninka de Apiwtxa depois de três horas de barco. De lá até Sawawo, no lado peruano, são mais de três horas pelo rio. No mapa, uma linha reta imaginária separa os dois países. Na prática, o marco da fronteira é apenas uma pequena placa de madeira pregada em uma árvore, onde alguém escreveu com tinta: “Hito (Marco) 40 Peru-Brasil”.\n\nSawawo é uma comunidade de 127 pessoas, de acordo com um censo local. As malocas têm o mesmo estilo, mas são mais simples do que as de Apiwtxa. No passado, havia um aeroporto, que acabou fechado. A internet chegou há apenas um ano. As lideranças indígenas contam à reportagem que somos o primeiro meio de comunicação peruano que visitou o local. Não há nenhuma representação governamental oficial em dezenas de quilômetros, dos dois lados da fronteira.\n\nO tráfico de drogas e a extração ilegal de madeira transformaram a região fronteiriça em prioridade na política de segurança pública do Acre. “Criamos um núcleo de inteligência específico para tratar dessa questão em Cruzeiro do Sul (a segunda maior cidade do estado), dedicado exclusivamente ao tráfico na região”, diz ao OjoPúblico o secretário de Justiça e Segurança Pública do Acre, Paulo Cézar Rocha dos Santos.\n\nPlaca da comunidade Sawawo sobre o Marco 40, o ponto que separa o Peru do Brasil\n\nA presença do Comando Vermelho\n\nSegundo Santos, o Peru também se tornou um refúgio para pelo menos quatro líderes do Comando Vermelho, uma das principais facções criminosas do Brasil, junto com o Primeiro Comando da Capital, o PCC, e outras organizações. O secretário diz ainda que, “no campo das ações de repressão”, Yurúa (na região de Ucayali) é a “principal preocupação diante do movimento que está ocorrendo na região”.\n\nO distrito de Yurúa fica na província de Atalaya, que também pertence a Ucayali. Assim como em outras áreas isoladas da fronteira amazônica peruana, apresenta altos índices de pobreza. Os únicos meios de transporte são fluviais, ou voos eventuais. A capital do distrito é Breu, chamada de Tipishca no lado brasileiro.\n\nO narcotráfico, a extração ilegal de madeira e o estabelecimento de concessões florestais suspeitas do lado peruano transformaram o território habitado por comunidades indígenas peruanas e brasileiras em um cenário de interesses obscuros, conflitos, crimes ambientais e assassinatos.\n\nA presença do Comando Vermelho – em espanhol, Comando Rojo – no território amazônico peruano se expandiu nos últimos anos com a permissividade das autoridades locais. Essa é uma das maiores facções criminosas do Brasil, dedicada ao tráfico de drogas, à extorsão, a sequestros e assassinatos, e que controla os corredores de trânsito ilegal de cocaína e madeira.\n\n“Antes não havia (pessoas) brancas do lado peruano, todos eram ashaninkas. Morávamos muito perto da fronteira, mas depois nos mudamos para o Brasil para garantir nossa proteção, controlar, administrar. Não podíamos imaginar que alguém invadiria nossas terras vindo do Peru”, diz Francisco Piyãko, de 53 anos, líder de Apiwtxa.\n\nO assassinato das lideranças indígenas de Saweto Edwin Chota, Jorge Ríos Pérez, Leoncio Quintisima Meléndez e Francisco Pinedo Ramírez, que denunciaram e se opuseram à extração ilegal de madeira em seus territórios, expôs o nível de violência e impunidade na região. Os quatro foram mortos quando se dirigiam de Saweto, no Peru, à comunidade brasileira de Apiwtxa.\n\nA comunidade indígena Sawawo – Landmark 40 foi reconhecida como tal pelo Estado peruano em 1998\n\nOs crimes foram atribuídos a madeireiros ilegais pela promotoria peruana, mas eles ainda não foram julgados. Oito anos depois do assassinato múltiplo, o processo segue aberto, e ninguém foi preso até hoje. Antes de ser assassinado, Edwin Chota havia entregado mapas, coordenadas e nomes de pessoas envolvidas na extração ilegal de madeira na fronteira.\n\nO secretário de segurança pública do Acre insiste: “O Comando Vermelho tem uma aliança com traficantes do Peru que garante o tráfico e a proteção de seus criminosos nas cidades de Ucayali”.\n\nAs autoridades brasileiras identificam como principal líder José Luiz Fonseca da Silva, conhecido como Zé Luiz e apontado pela polícia como chefe do tráfico de drogas no lado brasileiro da bacia do Yurúa (Juruá, no Brasil). Ele é procurado pela Justiça brasileira pelos delitos de crime organizado, tráfico de drogas, tentativa de homicídio e porte ilegal de armas de fogo. Ele fugiu quando estava sendo levado a uma audiência no tribunal, em julho de 2019.\n\nEm novembro do mesmo ano, Zé Luiz foi capturado em um mototáxi no bairro de Villa María del Triunfo, em Lima. Com ele foram encontradas uma carteira de identidade peruana falsa e pasta base de cocaína. No entanto, as autoridades peruanas o liberaram antes que fosse extraditado para o Brasil.\n\nJosé Luiz foi libertado em 2021 por um juiz de Villa El Salvador, apesar de no Brasil as autoridades solicitarem sua extradição\n\nQuando perguntado sobre as razões de sua libertação no Peru, o Instituto Penitenciário Nacional Peruano (Inpe) informou ao OjoPúblico que, após ser preso em Lima, o cidadão brasileiro entrou na prisão de Challapalca em 2 de dezembro de 2019 pelo crime de posse ilegal de armas de fogo. Entretanto, em 2 de julho de 2021, ele foi libertado depois que o tribunal penal especial de Villa El Salvador lhe concedeu uma aparência restrita.\n\nUma vez libertado pela justiça peruana, José Luiz Fonseca da Silva continuou a cometer crimes ao longo da fronteira do Peru com o Brasil. E este ano, em 28 de julho, ele morreu em um confronto com a polícia brasileira em Cruzeiro do Sul.\n\nNarcotráfico e extração ilegal de madeira\n\nA comunidade de Apiwtxa aparece atrás de uma das inúmeras curvas do lamacento rio Amônia, afluente do rio brasileiro Juruá. Está localizada em um vale íngreme, a salvo de enchentes. As malocas de palha e madeira ficam sobre palafitas e têm varandas amplas. Os ashaninkas de Apiwtxa plantaram palmeiras de açaí e pupunha, cipós de ayahuasca, plantas medicinais e árvores frutíferas. O amplo espaço entre as casas, as ilhas de grama cercadas de árvores e o uso da kushma, como são chamadas as vestes tradicionais ashaninka, fazem parte da atmosfera local.\n\nEssa comunidade brasileira é uma das que tem mais contato com outras comunidades indígenas peruanas da fronteira. Era para lá, sede de várias coordenações indígenas, que se dirigiam as lideranças da comunidade ashaninka Saweto Edwin Chota, Jorge Ríos Pérez, Leoncio Quintisima Meléndez e Francisco Pinedo Ramírez, quando foram sequestrados e mortos por madeireiros ilegais no lado peruano, em 2014.\n\nO povo de Apiwtxa vive ali há três décadas. Quando conseguiram a demarcação de suas terras, no começo dos anos 1990, o primeiro passo foi realocar a comunidades alguns quilômetros mais perto da foz do rio Amônia. O objetivo da mudança era manter a distância de madeireiros, caçadores e outros invasores brasileiros. Os moradores de Apiwtxa não estavam muito preocupados com a cabeceira do rio Amônia, que fica do lado peruano, porque ali era considerado um território seguro. Mas não é mais.\n\nA comunidade Apiwtxa no Brasil está muito próxima da última comunidade indígena peruana da região, Sawawo\n\nDo outro lado, na região peruana de Ucayali, as ações criminosas aumentaram nos últimos anos. Em março de 2019, a polícia deteve 25 pessoas em um laboratório clandestino de drogas e descobriu uma plantação ilegal de coca.\n\nO líder ashaninka de Apiwtxa no Brasil, Francisco Piyãko, diz que a preocupação pela situação no lado peruano cresceu. Ele cita as intervenções e incursões de pessoas de fora das comunidades em seus territórios. “Continua do lado brasileiro e agora está aumentando do lado peruano. E o pior, acreditamos que existe uma articulação entre autoridades e interesses dos lados brasileiro e peruano”, afirma.\n\nDe acordo com as lideranças na fronteira, o início do problema remonta a 2007. Na época, três peruanos ligados à empresa Forestal Venao foram detidos por agentes brasileiros enquanto extraíam madeira ilegalmente do lado brasileiro. Desde então, dirigentes locais denunciam que a presença de pessoas dedicadas a atividades ilegais aumentou no entorno das comunidades. Desde janeiro de 2015, a empresa figura como inativa no registro da Superintendência Nacional de Administração Aduaneira e Tributária (Sunat), que administra os impostos do governo peruano.\n\nEm 2016, três pessoas que se apresentaram como representantes de uma madeireira de Ucayali retornaram a essa parte da fronteira interessados em convencer as comunidades a se engajarem na extração de madeira. Acabaram barrados por lideranças de Apiwtxa, que os impediram de seguir viagem. Mas não foi a primeira vez que madeireiros do Peru foram parados. Algo parecido já tinha acontecido em 2011, no mesmo rio Amônia.\n\nLíder indígena brasileiro está preocupado com as incursões de pessoas de fora das comunidades em seus territórios\n\nA perseguição dos madeireiros\n\nDepois de um período de relativa calma, os ânimos voltaram a se acirrar em Sawawo e Apiwtxa no ano passado. Em agosto de 2021, o comitê de vigilância comunitária de Sawawo Hito 40 deteve no território uma equipe de funcionários e dois tratores de uma empresa identificada como a madeireira Inversiones Forestales JS, com sede em Ucayali.\n\nPoucos dias depois, a comunidade apresentou formalmente uma queixa-crime contra a empresa na Promotoria Ambiental de Atalaya, que determinou a suspensão das atividades. Mas a medida acabou revogada por um tribunal de Pucallpa. As lideranças indígenas ressaltam que não autorizaram nenhuma empresa a extrair madeira de seu território.\n\nA Associação de Comunidades Nativas para o Desenvolvimento Integral de Yurúa Yono Shara Kumiai (Aconadiysh), que reúne as comunidades peruanas da fronteira, apoiou a denúncia. Em um dossiê divulgado pela ONG Propurus, que desenvolve projetos na região, as lideranças ressaltam que a madeireira está afetando as terras comunais e construindo uma estrada que corta seu território.\n\nO comitê de vigilância comunitária informou que interceptou os forasteiros quando eles começaram a reabrir uma antiga estrada usada anos atrás pela empresa Forestal Venao para a extração de madeira. O caminho conecta as margens do rio Amônia com os povoados de Nueva Italia e Puerto Breu, no Peru. Sawawo fica a dois dias de barco ou a um dia de caminhada de Breu, o centro urbano mais próximo.\n\nOs Ashaninka de Sawawo disseram ao OjoPúblico que encontraram dez córregos bloqueados pelas obras dos extratores de madeira. Além disso, para reabrir a estrada, foram derrubadas árvores como mogno, provenientes de um reflorestamento realizado no local.\n\n“Eles não tinham nada em mãos, não mostraram nada”, diz Maria Elena Paredes, de 42 anos, coordenadora do comitê de vigilância florestal da comunidade de Sawawo. “O patrimônio é da comunidade. Para conceder uma licença, não funciona assim. Essa empresa está acostumada a fazer esse tipo de acordo em segredo. Temos metas de trabalho com a nossa floresta”.\n\nHá alguns anos, Sawawo assinou um acordo com a Forestal Venao, mas a experiência foi ruim, e a comunidade não quer mais a atividade em suas terras. Eles relatam promessas quebradas e impactos ambientais, como desmatamento e escassez de caça.\n\nDesta vez, a madeireira JS chegou a um acordo com a comunidade ashaninka vizinha, Nueva Shahuaya, o que gerou uma ruptura entre elas. “Antes de assinarem esse acordo, nos dávamos bem, coordenávamos os trabalhos. Depois que eles assinaram pelas nossas costas, criou-se um conflito entre as autoridades. Eles queriam defender a empresa”, conta Paredes.\n\nAs comunidades de Sawawo (Peru) e Apiwtxa (Brasil) navegam no rio Amônia para pescar\n\nOs líderes comunitários de Sawawo estão preocupados com os níveis de assédio e ameaças na área\n\nO comitê de vigilância de Sawawo confiscou as chaves dos tratores, que ficaram parados até novembro. Segundo Paredes, as máquinas foram retiradas com a ajuda da polícia de Atalaya, que ameaçou um líder Sawawo.\n\nO acordo entre a JS e a comunidade de Nueva Shahuaya não tem validade legal, explica o gerente florestal do governo regional de Ucayali, Marcial Pezo. “A comunidade nativa não tem nenhum documento ou autorização formalmente concedida por nossa instituição para coletar produtos florestais em terras comunitárias nativas, conforme estipulado na legislação florestal peruana para esses casos”, afirma.\n\nOjoPúblico tentou entrevistar representantes da empresa JS e da comunidade de Nueva Shahuaya, mas eles não retornaram.\n\nAlém da ruptura entre as duas comunidades indígenas, as divergências sobre a abertura da estrada colocaram os dois prefeitos ashaninkas da região em lados opostos. No Brasil, Isaac Piyãko (irmão de Francisco), que esteve à frente de Marechal Thaumaturgo por mais de seis anos até meados de 2022, é contra a reabertura e a atividade das madeireiras.\n\n“Isaac defende que é possível fazer as duas coisas. Modernizar, trazer novidades, mas desde que essa novidade fortaleça o povoado, a qualidade de vida, e não destrua essa beleza que temos aqui. É possível modernizar sem perder valores”, diz Francisco Piyãko.\n\nDo lado peruano da fronteira, o prefeito de Yurúa, Ronaldo Tovar Alva, eleito pelo partido Fuerza Popular, é um forte defensor da abertura da estrada ilegal. Em discurso no ano passado, ele afirmou que historicamente nunca houve conflitos entre os povos indígenas da região, e acusou as ONGs de fomentarem a divisão entre os ashaninkas.\n\nPosto de saúde Sawawo, onde a vacinação chegou tardiamente e as lideranças apontam que muitas vezes faltam medicamentos\n\nTovar Alva afirma que a estrada vai melhorar o acesso dos professores às comunidades e o escoamento de produtos como a banana. Ele cita Sawawo como exemplo de uma comunidade isolada, acessível apenas após uma caminhada de 12 horas. “Como autoridade, digo que as pessoas querem a estrada”, afirma.\n\nOjoPúblico fez vários pedidos de entrevista com Tovar por meio de mensagens de WhatsApp, mas não recebeu nenhuma resposta.\n\n“Tovar veio de outra região do Peru, de uma visão mais urbana. Ele faz tudo errado e confronta os valores e as ideias da comunidade. Fala ashaninka, se veste como ashaninka, mas a base dele é em outro povoado”, diz Francisco Piyãko, líder da bacia de Amônia.\n\nEstrada sem autorização\n\nA tentativa de abrir a estrada que liga Nueva Italia a Sawawo e Breu é ilegal. Embora a rodovia tenha sido planejada pelo Ministério de Transportes e Comunicações do Peru com o número UC-105, OjoPúblico comprovou que não existe nenhum tipo de autorização ambiental ou de construção emitida por parte das autoridades.\n\nLíderes locais, porém, denunciam que as madeireiras insistem na ampliação da estrada, que até o início do ano era estreita e quase escondida pela floresta, mas pode ser vista de cima com um drone. Não havia sinais de que as obras tivessem sido retomadas, mas em visita à região observamos marcas recentes de pneus de motos que revelam que houve tráfego por ali.\n\nA circulação em uma área tão isolada sugere o uso da rodovia por traficantes de drogas, afirmam lideranças locais, que garantem não utilizar esse caminho. Nos últimos anos, o cultivo de coca e o refino de cocaína cresceram rapidamente em Ucayali. Por questões logísticas e de demanda, toda a produção local vai para o Brasil, seja para consumo no país ou como parte da rota a outros mercados.\n\nApesar de não haver autorização para a construção de uma estrada na área, os líderes de Sawawo denunciam que há madeireiros que trouxeram máquinas para alargar uma trilha\n\nEssa expansão já impacta cerca de 80 comunidades nativas de Ucayali, que representam 30% do total, segundo um relatório sobre a situação dos defensores indígenas locais realizado pela organização indígena de Ucayali (Orau) e as ONG Dar e ProPurus.\n\nEm Sawawo, uma ocupação recente às margens da estrada madeireira despertou temores de que os traficantes de drogas estão se aproximando.\n\n“Estamos muito preocupados com uma associação de produtores de Yurúa que está quase na fronteira com a comunidade. Essa organização está atraindo muitos trabalhos ilegais, e isso é uma grande ameaça para nós”, diz Paredes.\n\nEmbora o narcotráfico esteja crescendo em Juruá, o secretário de Justiça e Segurança Pública do Acre diz que, ao contrário das autoridades bolivianas, quase não há colaboração entre as autoridades brasileiras e peruanas.\n\n“O Peru passou dois anos com as fronteiras fechadas, sem nenhum contato efetivo. Em uma reunião em outubro, começamos a montar uma nova rede de inteligência no Peru, para estabelecer os mesmos acordos que temos na Bolívia. Mas essa ruptura ideológica e política que aconteceu no território peruano culminou na erosão da rede de inteligência. Todos os comandantes peruanos foram trocados. Hoje, a colaboração que temos é através dos adidos (da Polícia Federal em Lima), que nos fornecem informação”, afirma Paulo Cézar Rocha dos Santos.\n\nA falta de controle territorial pelo Estado peruano tem gerado um aumento do tráfico e das apreensões de cocaína desde 2018. No ano passado, foram apreendidas quase três toneladas da droga no Acre. Só nos primeiros três meses deste ano foram produzidos cerca de 500 quilos. Grande parte da droga vem de Ucayali. Os dados são da Secretaria de Justiça do Acre.\n\nAs comunidades Asháninka de Sawawo e Apiwtxa compartilham costumes e práticas culturais\n\nEm meio a esse fogo cruzado, os ashaninkas do rio Amônia, estimados em cerca de 1.200 pessoas apenas no lado brasileiro, se organizam para impedir que o crime organizado se instale definitivamente na região.\n\nÉ, principalmente, uma questão de articulação política. Diferentemente do Peru, onde os ashaninkas têm uma imagem de guerreiros por sua luta contra a organização terrorista Sendero Luminoso, no Brasil, com uma população bem menor, o povo liderado pela família Piyãko se destaca por sua habilidade política.\n\nA estratégia dos ashaninkas dos dois lados da fronteira inclui a busca de alianças com lideranças do lado peruano e do movimento nacional indígena no Brasil, e a aproximação com o Exército brasileiro, principal presença estatal na região, com militares na fronteira em Marechal Thaumaturgo.\n\nA polícia do Acre conta com apenas nove agentes na cidade e, de acordo com a legislação brasileira, não pode atuar em terras indígenas por serem zonas federais, enquanto o tráfico de drogas é responsabilidade da Polícia Federal.\n\nA maioria dos ashaninkas mora no Peru, onde 55.493 se identificaram como pertencentes a esse povo no Censo Nacional de 2017. Já no Brasil, os ashaninkas não chegam a 2.000 pessoas, das quais mais da metade vive no rio Amônia.\n\nOs ashaninkas brasileiros conseguiram várias façanhas políticas. Reeleito em 2020, Isaac Piyãko é o primeiro prefeito indígena do Acre. Renunciou ao cargo este ano para se candidatar a deputado estadual. Seu irmão, Francisco Piyãko, foi secretário estadual de Assuntos Indígenas por oito anos, e agora concorre a deputado federal. Apenas dois indígenas foram eleitos para esse cargo em toda a História do Brasil.\n\nMarechal Thaumaturgo, no Brasil, é uma cidade de 20.000 habitantes\n\nOs ashaninkas também se destacaram em vários momentos no nível federal. Foram os primeiros indígenas a ter um projeto aprovado pelo Fundo Amazônia, financiado pelo governo da Noruega e maior iniciativa de cooperação internacional já feita para preservar a floresta amazônica.\n\nTambém obtiveram uma vitória histórica no Supremo Tribunal Federal (STF) contra a família do atual governador do Acre, Gladson Cameli, por extração ilegal de madeira entre 1981 e 1987. Parte do caso envolve um acordo para pagamento de uma indenização de R$ 14 milhões aos ashaninkas do rio Amônia e um pedido de desculpas “por todos os danos causados, reconhecendo de maneira respeitosa a enorme importância do povo ashaninka como guardião da floresta”.\n\nPor meio da ayahuasca, os ashaninkas também criaram um projeto social para não indígenas, com o objetivo de afastar os jovens da região da tentação do tráfico de drogas.\n\nEm Marechal Thaumaturgo, cidade de 20 mil habitantes, o líder espiritual Benki Piyãko, irmão de Francisco e Isaac, criou e dirige o Instituto Yorenka Tasorentsi. Em uma área de 1.500 hectares às margens do rio Juruá, ele ensina técnicas de agricultura familiar a 50 jovens da região. Parte do financiamento vem dos tratamentos curativos que ele promove através do uso tradicional da ayahuasca.\n\nPara Francisco, o mais velho dos irmãos Piyãko, é preciso atuar em várias frentes para que o crime não assuma o poder. “Nossa resistência não será forte se nosso entorno estiver dominado. Se nosso entorno se enfraquecer, ficaremos nessa guerra, e isso é muito perigoso para nós. Nossa segurança aqui para enfrentar o tráfico é dizer que não o aceitamos, que não o queremos”.\n\nDurante a pandemia, aumentaram as ameaças e os assassinatos de lideranças indígenas no território amazônico. O mesmo aconteceu com os cultivos ilegais de coca e a extração ilegal de recursos naturais, lado a lado com o fortalecimento das organizações criminosas. Em junho deste ano, o assassinato do jornalista britânico Dom Philips e do indigenista Bruno Pereira, na fronteira do Brasil com o Peru, no Vale do Javari, expôs mais uma vez os riscos enfrentados pelas comunidades originárias e a disputa pelo controle do tráfico por grupos criminosos.",
    "De olho no setor de energia do Peru: concessão solar, norma de biocombustíveis e chamada de consultoria": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Abrindo o Jogo: Rómulo Acurio, embaixador do Peru no Brasil, destaca investimentos e turismo entre os países - Rádio Itatiaia": "No episódio do \"Abrindo o Jogo\" desta segunda-feira (26), Edilene Lopes entrevista Rómulo Acurio, embaixador do Peru no Brasil. Ele destaca a boa relação entre os países, a necessidade da melhoria da infraestrutura e o potencial para ampliar o intercâmbio turístico.\n\nCom mais de 30 anos na carreira diplomática, Acurio valoriza a importância do Brasil para a América do Sul, descantando que o país \"é sempre a nação que determina a direção\" para o continente. Citou ainda virtudes de exportação para ambos os países, e ressaltou o desenvolvimento constante no país vizinho.",
    "Peru declara emergência após vazamento de petróleo na Amazônia": "admin3i admin3 - https://istoe.com.br/author/admin3/ 26/09/2022 - 14:08 Compartilhe\n\nLIMA, 26 SET (ANSA) – O Peru declarou no último domingo (25) estado de emergência pelos próximos 90 dias em uma área da Amazônia que foi atingida por um derramamento de óleo.\n\n\n\n\n\n\n\nA decisão, que foi anunciada pelo Ministério do Meio Ambiente do país, tem como objetivo proteger os habitantes da região e ocorre nove dias após o rompimento do oleoduto Norperuano.\n\nA ruptura do oleoduto despejou cerca de 2,5 mil barris de petróleo bruto no rio Cuninico, na região de Loreto, afetando seis comunidades indígenas.\n\nAs autoridades peruanas confirmaram que o incidente afetou uma área onde é muito praticada a pesca artesanal e provocará um “impacto significativo no ecossistema do rio Amazonas”. (ANSA).",
    "Ministério confirma sua participação na Convenção de Mineração Perumin 35, no Peru": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Leia sobre 13 novas presidências de estacas, do Peru às Filipinas": "Nova estaca\n\nUma nova estaca foi criada a partir da Estaca Syracuse Utah Oeste. A Estaca Syracuse Utah Fremont Park, que consiste das alas de Eagle Estates, Fremont, Glen Eagle 1, Lakeshore, Miller Springs, Trailside e Turnberry, foi criada por Élder Jack N. Gerard, Setenta Autoridade Geral, e por Élder Jeffrey H. Singer, setenta de área.\n\nESTACA SYRACUSE UTAH FREMONT PARK: (21 de agosto de 2022): Presidente — Charles Harvey Hamilton, 47 anos, gerente de produto sênior do Seminário e Institutos de Religião; esposa, Shea Gibson Hamilton. Conselheiros — Scott Tyler Richarson, 43 anos, diretor do Ensino Médito do Davis School District; esposa, Deborah Gilmore Richardson. Clay L Kelley, 44 anos, mestre de encanamento na Robert W Speirs; esposa, Noelle Rochelle Hamblin Kelley.\n\nEstacas reorganizadas\n\nESTACA BOUNTIFUL UTAH HEIGHTS: (21 de agosto de 2022) Presidente — Kevin Mark Eubank, 46 anos, meteorologista chefe da KSL TV; sucedendo a Daniel P. Lake; esposa, Jana Lynn Holbrook Eubank. Conselheiros — Kevin Glen Anderson, 55 anos, gerente de programa técnico da Força Aérea dos E.U.A.; esposa, Cheryl Sudweeks Anderson. Kenneth Dean Redding, 59 anos, diretor regional de vendas da Turner Imaging; esposa, Marci Harris Redding.\n\nESTACA REPÚBLICA DEMOCRÁTICA DE KINSHASA CONGO KIMBANSEKE: (28 de agosto de 2022) Presidente — Fabrice Kulenduka Mayele, 31 anos, assistente de caixa da Tata Motors; sucedendo a Tsilombo Remy; esposa, Katangwa Clemence Soluka. Conselheiros — Ikubede Felix Azana, 63 anos, aposentado; esposa, Palata Collette Alembi. Malemisa Rodrigue Mapesa, 41 anos, gerente de operações da Afridunia; esposa, Patience Kalema.\n\nESTACA LIMA PERU SANTA ANITA: (14 de agosto de 2022) Presidente — Luis Helaman Garcia Arana, 33 anos, engenheiro de estudos na Más Errázuriz del Perú SAC; sucedendo a Miguel A. Sulca; esposa, Miluska Stefy de Garcia Lacas. Conselheiros — César Valentín Palomino, 54 anos, gerente da Roxces SAC; esposa, Roxana Isabel de Palomino Romero. Martin Miguel Beas Vela, 48 anos, instrutor do SENATI e analista funcional sênior da TISMART; esposa, Rosália de Beas Diaz.\n\nESTACA MURRAY UTAH SUL: (28 de agosto de 2022) Presidente — Brian J Rodriguez, 58 anos, fisioterapeuta na Utah Physical Therapy Specialists; sucedendo a David L. Child; esposa, Lisa Stewart Rodríguez. Conselheiros — Boan Rubalcava, 51 anos, presidente e CEO da Rocky Point Vacation e presidente da B&M Distributing; esposa, Emily Jean Dow Rubalcava. Dustin James Matsumori, 44 anos, vice-presidente de desenvolvimento corporativo da Intermountain Healthcare; esposa, Bethany Janene Eller Matsumori.\n\nESTACA CIDADE DO MÉXICO LA PERLA: (22 de maio de 2022) Presidente — Jaime Aguirre Peinado, 43 anos, chefe de compras, logística e estoques da Casa Diaz; sucedendo a Daniel Huerta; esposa, Mônica de Aguirre Guerrero. Conselheiros — Hector Manuel Muñoz Barrios, 39 anos, engenheiro industrial de Velous; esposa, Tania Judith de Muñoz Chavez. Luis Alberto Rodriguez Reyes, 32 anos, contador sênior da Unilever HENKEL; esposa, Liliana Lizeth Ortuño Pacheco.\n\nESTACA NEALTICAN MÉXICO NORTE: (5 de junho de 2022) Presidente — Marcelo Jesús Salazar Martínez, 34 anos, investigador do CONACYT-BUAP; sucedendo a Raul Perez Soriano; esposa, Yetlanezi Domínguez Quiroz. Conselheiros — Ruben Mendez Pantoja, 40 anos, consultor financeiro da SOFIPA; esposa, Adilene de Méndez Sanches. Javier Castro Soriano, 45 anos, proprietário de clínica veterinária e veterinário; esposa, Imelda de Castro Gil.\n\nESTACA SAGAY FILIPINAS: (5 de junho de 2022) Presidente — Annan Obida Villanueva, 40 anos, agricultor da Administração Reguladora do Açúcar; sucedendo a Osler C. Bornales; esposa, May Flores Alolor Villanueva. Conselheiros — Enerio Tabornal Offianga Jr., 46 anos, professor do Departamento de Educação; esposa, Dahlia Bullag Caspe Ofianga. Ricky Navales Labangco, 47 anos, motorista do Escritório da Divisão da Cidade de Sagay; esposa, Brenda Dina Orbita Catalo Labangco.\n\nESTACA SAN JOSÉ DEL MONTE FILIPINAS NORTE: (26 de junho de 2022) Presidente — Rey Verzola Aganon, 46 anos, engenheiro de transmissão do Advanced Media Broadcasting System; sucedendo a Omer D. Fernandez; esposa, Lailanie Gamol Avelana Aganon. Conselheiros — Floreto San Andrés Saliva, 52 anos, gerente na Irine Saliva; esposa, Irine Briones Estil Saliva. Arflor Arevalo Blancaver, 47 anos, professor da IBY International School of Development e gerente associado de treinamento; esposa, Krishna Olivar Buenaventura Blancaver.\n\nESTACA SARATOGA SPRINGS UTAH NORTE: (7 de agosto de 2022) Presidente — Todd Spencer Davis, 49 anos, diretor de serviços de treinamento dos Seminários e Institutos de Religião; sucedendo a Sterling C. Brown; esposa, Suzanne Marie Elmont Davis. Conselheiros — Kevin John Wilson, 45 anos, diretor de risco sênior do Zions Bancorp; esposa, Wendy Lynn Dalton Wilson. Bryan Thomas Jensen, 47 anos, proprietário da Sentinel Neuromonitoring, diretor de serviços da Innovasis Neurological, e coordenador de expedição e serviços humanitários da Innovasis Inc.; esposa, Deanna Lynn Norman Jensen.\n\nESTACA SYRACUSE UTAH OESTE: (21 de agosto de 2022) Presidente — Bradley Craig Poll, 44 anos, sócio fiscal de Eide Bailly; sucedendo a Curtis G. Saunders; esposa, Tara Ann Peterson Poll. Conselheiros — Lawrence Thane Jensen, 55 anos, empreiteiro autônomo da Silverleaf Partners; esposa, Julianne Chapman Jensen. Cody J Hawkes, 45 anos, proprietário e médico da Wee Care Pediatrics; esposa, Melanie Eaton Hawkes.\n\nESTACA TOA BAJA PORTO RICO: (28 de agosto de 2022) Presidente — José Raul Toro Cruz, 41 anos, gerente de projetos; sucedendo a Juan Tores-Roman; esposa, Nadja Negron Toro. Conselheiros — Joseph Loren Russell, 38 anos, promotor assistente na Procuradoria-Geral dos E.U.A.-Porto Rico; esposa, Christine Hegstrom Merrill Russell. Angel Alverio Martinez, 26 anos, diretor de vendas salariais da Windmar; esposa, Cristina Joan Iñesta Olmo.\n\nESTACA WASHINGTON TERRACE UTAH LESTE: (28 de agosto de 2022) Presidente — Mark J Womack, 47 anos, professor de Estudos Sociais do Distrito Escolar Weber; sucedendo a Richard L. Wade; esposa, Brenda Diane Beatty Womack. Conselheiros — Nicholas Clyde Mills, 39 anos, procurador da cidade de Kaysville; esposa, Ashley Lorraine Brown Mills. Jeremy David Ward, 37 anos, diretor de gerenciamento de produtos da Lendio; esposa, Katelyn Hales Ward.\n\n\n\n",
    "A visão do Peru sobre o futuro do lítio": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Derretimento de geleiras resultam em mais de 3 mil novas lagoas no Peru": "O Peru registrou a formação de mais de 3.000 novas lagoas em seu território como resultado do derretimento de suas geleiras pelo aquecimento global, informou nesta quinta-feira (22) o Ministério do Meio Ambiente (Minam).\n\n\"Até atualmente, foram identificadas mais de 3.000 novas lagoas no país como resultado do derretimento das geleiras\", revelou um comunicado do Minam.\n\nA vice-ministra dessa pasta, Yamina Silva, alertou que as geleiras do país andino estão em processo de derretimento, \"o que pode gerar risco para as populações que vivem nas partes mais baixas, porque estão sendo criadas novas lagoas que representam um risco em potencial\".\n\nSilva explicou que entre as novas lagoas formadas \"cerca de 500 representam um possível perigo de transbordamento por causa das mudanças climáticas\".\n\nO Peru tem um total de 2.679 geleiras que cobrem cerca de 2.000 km².\n\nEm julho de 2021, a Autoridade Nacional da Água (ANA) informou que o aquecimento global provocou o derretimento de 51% da superfície das geleiras do Peru nos últimos 50 anos, o que originou a formação de novas lagoas.\n\nA montanha nevada Pastoruri, com 5.200 metros de altura e localizada na região de Ancash (norte), uma das joias do turismo no Parque Nacional Huascarán, é a mais afetada, com mais de 50% de sua superfície derretida pelas mudanças climáticas, de acordo com o relatório da ANA.\n\nO Peru tem mais de 8.000 lagoas em suas 18 cadeias de montanhas nevadas no país, conforme relatado pela ANA.\n\nO país andino tem a cadeia montanhosa tropical de maior superfície, 71% das geleiras tropicais do mundo e 27 dos 32 climas do mundo, segundo a ANA",
    "Sanduíche com peito de peru e bacon é opção para substituir refeição; aprenda": "Primeiro, vou ensinar a deixar o bacon crocante: pegue quatro fatias de bacon, coloque em cima do papel toalha e cubra com mais papel toalha. Leve ao microondas por dois minutos, tire, vire os bacons e deixe por mais dois minutos. É muito legal porque o papel toalha absorve toda a gordura e ele fica crocante. Reserve.",
    "Presidente do Peru depõe ao Ministério Público pela terceira vez desde junho": "São Paulo\n\nPela terceira vez em pouco mais de dois meses, o presidente do Peru, Pedro Castillo, prestou depoimento ao Ministério Público sobre processos que o acusam de desvio de dinheiro público, fraude e obstrução da Justiça. Nesta segunda-feira (5), a procuradoria o interrogou em relação a uma suposta rede de corrupção que funcionaria dentro do governo e à acusação de interferência na polícia peruana.\n\nNa ação criminal —a quinta contra Castillo—, os procuradores alegam que o presidente teria agido para obstruir a Justiça ao demitir seu ministro do Interior, em 20 de julho, com o objetivo de suspender uma investigação contra aliados.\n\nMariano González ocupava o cargo havia apenas duas semanas. Para o Ministério Público, Castillo tentou impedir a nomeação de uma equipe especial da polícia para localizar dois membros da comitiva presidencial que estavam foragidos.\n\nPresidente do Peru, Pedro Castillo, chega à sede do Ministério Público, em Lima - Ernesto Benavides - 5.set.22/AFP\n\nLogo após sua demissão, González pediu ao Congresso a destituição de Castillo e o acusou de proteger membros de seu entorno político.\n\nÀ imprensa, o presidente peruano disse nesta segunda que rejeita categoricamente todas as acusações. \"Iremos aonde eles nos convocarem\", acrescentou. Ele ainda foi interrogado sobre um suposto tráfico de influência na petrolífera estatal do país, a Petroperu. Castillo também depôs ao Ministério Público em 17 de junho por supostas propinas em contratos de obras públicas e em 4 de agosto por supostas promoções irregulares nas Forças Armadas.\n\nNas últimas ocasiões, Castillo foi andando do palácio presidencial à sede da Promotoria, cercado por manifestantes. Desta vez, porém, chegou ao órgão em um veículo oficial. Pequenos grupos de manifestantes a favor e contra o esperavam na porta e, após a audiência —que durou cerca de duas horas e meia— seu carro foi alvejado com ovos.\n\nChina, terra do meio Receba no seu email os grandes temas da China explicados e contextualizados; exclusiva para assinantes. Carregando...\n\nSua esposa, Lila Paredes, também deveria prestar depoimento nesta segunda, mas a Justiça peruana cancelou a audiência minutos antes do horário marcado. \"Vão nos notificar da nova data. Não sabemos por que foi suspensa, minha cliente tinha toda a vontade de comparecer\", disse o advogado Benji Espinoza. Paredes é acusada de corrupção e lavagem de dinheiro.\n\nA primeira-dama também já prestou depoimento em outras situações: foi interrogada pelo Ministério Público em 8 de julho e, cinco dias depois, atendeu a uma intimação do Congresso, onde se recusou a responder a perguntas.\n\nAinda nesta segunda, o Ministério Público peruano informou, via Twitter, que incluiu o atual primeiro-ministro do país, Aníbal Torres, e o ministro da Justiça e Direitos Humanos, Félix Chero, na investigação sobre a suposta rede de corrupção liderada por Castillo. O titular da pasta de Transportes e Comunicações, Geiner Alvarado, também é investigado no caso.\n\nOs promotores acusam o presidente de desviar dinheiro público nos mais altos cargos do Executivo. Castillo, segundo o órgão, nomeou pessoas de confiança para cargos-chave do governo e os obrigou a fraudar licitações. Além da primeira-dama, a cunhada do presidente, Yenifer Paredes, também estaria envolvida no caso —ela cumpre prisão preventiva de 30 meses em um presídio de Lima.\n\nO presidente tem cinco inquéritos correndo contra ele. Entre os possíveis crimes investigados pelo Ministério Público estão supostos esquemas de corrupção em obras públicas e tráfico de influência em um contrato de compra de combustível.\n\nEm meio ao desgaste político e criminal, ele é alvo também de investigação por plágio em sua dissertação de mestrado. No Peru, o chefe de Estado pode ser investigado enquanto estiver no cargo, mas a legislação impede que ele seja julgado.\n\nAcusações de corrupção no mais alto nível do governo não são novas no país. Situações semelhantes levaram à queda do presidente de direita Pedro Pablo Kuczynski em 2018 e do centrista Martín Vizcarra em 2020.",
    "Presidente do Peru pede na ONU respeito ao 'direito humano à alimentação'": "O presidente do Peru, Pedro Castillo, pediu nesta terça-feira (20) que se respeite o \"direito humano à alimentação\", facilitando as exportações de grãos ucranianos e fertilizantes russos, em um discurso na Assembleia Geral da ONU.\n\n\"É necessário dar continuidade ao acordo que permite a exportação de cereais da Ucrânia e (...) fazer arranjos para normalizar as exportações russas de fertilizantes, cuja carência está sufocando os agricultores mais pobres do mundo em desenvolvimento\", disse.\n\n\"É essencial evitar que as sanções econômicas afetem a segurança alimentar; em última análise, é um problema que se refere ao respeito ao direito humano à alimentação\", acrescentou o presidente de esquerda.\n\nA escassez de fertilizantes e outros problemas decorrentes da guerra entre a Rússia e a Ucrânia estão prejudicando os produtores agrícolas peruanos e estimularam um forte aumento nos preços dos alimentos no país.\n\nEm agosto, os preços dos alimentos subiram 1,71%, em média, no Peru, e a inflação anualizada chegava a 8,4%, números não vistos em três décadas no país, que aflige as famílias mais pobres.\n\nO presidente peruano defendeu um \"cessar-fogo\" na guerra e o início das negociações entre Moscou e Kiev, e também destacou que \"o Peru reconhece plenamente o direito da Argentina às Ilhas Malvinas\".\n\nCastillo vestia terno e gravata, algo incomum para ele, e ao contrário do ano passado, quando falou pela primeira vez na Assembleia Geral, não estava usando o chapéu branco dos camponeses de sua região natal, Cajamarca, que serviu como seu símbolo na campanha eleitoral que o levou ao poder há 14 meses.\n\nbur-fj/cm/atm/ic/mvv\n\n© Agence France-Presse",
    "Presidente do Congresso no Peru é destituída": "O Congresso do Peru destituiu sua presidente, a direitista Lady Camones, nesta segunda-feira (5), depois de aprovar uma moção de censura apresentada após a transmissão de alguns áudios onde o chefe de seu partido pede para priorizar uma lei que favoreça sua campanha para governador.\n\n\"A moção de censura contra a presidente do Congresso da República, Lady Camones, foi aprovada, pelo que o conselho de administração declara a vacância (destituição) do cargo\", anunciou a vice-presidente do corpo legislativo, Martha Moyano, após a votação.\n\nA moção de censura obteve 61 votos a favor, 47 contra e 5 abstenções, entre os 113 parlamentares (de um total de 130) que participaram na sessão. Era necessária uma maioria simples para aprová-la.\n\nO pedido foi apresentado por um bloco multipartidário de grupos de esquerda ligados ao governo do presidente Pedro Castillo e partidos de direita que desta vez fizeram causa comum.\n\n2 de 4 Pedro Castillo com a vice, Dina Boluarte, e Alberto Torres, em 28 de julho de 2022 — Foto: Angela Ponce/Reuters Pedro Castillo com a vice, Dina Boluarte, e Alberto Torres, em 28 de julho de 2022 — Foto: Angela Ponce/Reuters\n\nCamones, do partido de oposição Aliança para o Progresso (APP), havia sido eleita para o cargo seis semanas atrás por uma grande maioria de seus colegas da bancada.\n\nOs promotores da moção de censura chegaram a um consenso para apontar que o Congresso estava sendo colocado a serviço dos interesses privados do chefe do partido da APP, César Acuña.\n\nA destituição de Camones ocorre depois que o portal de notícias Epicentro transmitiu áudios de uma reunião do partido no fim de semana em que Acuña pede para que um projeto de lei para obter votos na região de La Libertad, para a qual concorre a governador em outubro, seja priorizado.\n\nA transmissão dos áudios desencadeou um escândalo midiático que ganhou grandes proporções no fim de semana por estimar que afeta a neutralidade do Congresso em épocas eleitorais.\n\n3 de 4 Pedro Castillo, presidente do Peru, também é de esquerda - mas socialmente conservador, à diferença do chileno Boric — Foto: Reuters Pedro Castillo, presidente do Peru, também é de esquerda - mas socialmente conservador, à diferença do chileno Boric — Foto: Reuters\n\nA eleição de um novo presidente do Congresso, fragmentado entre uma dezena de grupos, mas com maioria de direita, deve acontecer em um prazo de cinco dias, de acordo com o regimento do Legislativo.\n\n\"É uma vitória para o governo\", disse o candidato da APP a prefeito de Lima, Omar Chehade, ao canal de televisão N.\n\nEntre os partidos de esquerda que apoiam Castillo, que representam quase um terço do Congresso, o resultado surpreendente foi celebrado. Em mais de 13 meses no poder, o presidente convive com a pressão do Ministério Público e o cerco do Congresso, que exige sua renúncia.\n\n4 de 4 O presidente do Peru, Pedro Castillo, em traje típico andino, discursa em Juliaca, na região de Puno, na terça-feira (7) — Foto: Carlos Mamani/AFP O presidente do Peru, Pedro Castillo, em traje típico andino, discursa em Juliaca, na região de Puno, na terça-feira (7) — Foto: Carlos Mamani/AFP\n\nCastillo sobreviveu a duas tentativas de destituição por parte do Congresso e o MP não pode levá-lo a julgamento até o fim de seu mandato, em julho de 2026, por seu foro privilegiado.\n\nApós a divulgação dos áudios, o chefe de gabinete da presidência, Aníbal Torres, havia defendido a renúncia da mesa diretora do Congresso.",
    "Os projetos que a ProInversión concederá entre 2022 e 2023 no Peru": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Peru assume presidência da Comunidade de Nações Andinas em meio a crise política interna": "O Peru acaba de assumir a presidência temporária da Comunidade de Nações Andinas (CAN - sigla em espanhol), aliança criada em 1969 entre Peru, Bolívia, Equador e Colômbia. \"Fortalecemos a integração regional para levar nossos povos rumo ao caminho do desenvolvimento, justiça social e paz\", disse o presidente peruano Pedro Castillo, que assume, nesta segunda-feira (29), a liderança do bloco pelo próximo ano.\n\nEm meio a uma profunda crise política interna, com duas tentativas de impeachment frustradas, cinco investigações abertas no Ministério Publico e familiares detidos acusados de corrupção, Castillo busca consolidar apoios regionais para melhorar sua imagem diante do eleitorado. Segundo pesquisa realizada pelo Instituto de Estudos Peruanos, neste mês de agosto apenas 29% dos peruanos aprovam a gestão de Castillo.\n\nA Conferência presidencial contou com a presença dos quatro mandatários da região andina: o boliviano Luis Arce, o equatoriano Guillermo Lasso e o colombiano Gustavo Petro. A presidência do bloco estava sob controle do Equador. O ministro de Relações Exteriores equatoriano, Juan Carlos Holguín, confirmou o início de mesas de negociação comercial entre a Comunidade de Nações Andinas e União Europeia.\n\nA Bolívia propôs fortalecer os vínculos da Comunidade com o Mercosul, assim como estabelecer mesas de negociação de futuros acordos com a União Europeia e países da região euroasiática.\n\nLeia também: Uruguai assume presidência do Mercosul em reunião dividida por conflitos internos\n\nArce também propôs a suspensão de impostos para medicamentos e o incremento da produção de fertilizantes e outros insumos agrícolas, a fim de priorizar a produção de alimentos entre a comunidade andina. Por fim, o presidente boliviano ainda sugeriu a criação da \"rota turística andina\" que unificasse os quatro países em investimentos para criação de infraestrutura para um roteiro de turismo na região.\n\nO vice-ministro de Comércio Exterior e Integração da Bolívia, Benjamín Blanco, também disse que seu país está disposto a assumir a Comissão de Comércio da CAN.\n\n(Hilo) Agradezco la convocatoria a este importante encuentro presidencial de la Comunidad Andina. El actual contexto internacional nos muestra las crisis profundas a las que se enfrenta la humanidad y son los pueblos los que más sufren sus consecuencias. pic.twitter.com/vSPmbCdszg — Luis Alberto Arce Catacora (Lucho Arce) (@LuchoXBolivia) August 29, 2022\n\n\"Agradeço a convocatória deste importante encontro presidencial da Comunidade Andina. O atual contexto internacional nos mostra as crises profundas que a humanidade enfrenta e são os povos que mais sofrem as consequências\", publicou o presidente boliviano em sua conta no Twitter\n\nEsta foi a primeira viagem internacional do recém-empossado presidente colombiano Gustavo Petro, que chegou a Lima acompanhado do chanceler Alvaro Leyva.\n\n:: Colômbia: veja as primeiras reformas anunciadas por Petro após uma semana da posse ::\n\n\n\nO ministro colombiano propôs que a Comunidade Andina avaliasse a inclusão da Venezuela e do Chile no bloco. \"Este é o momento oportuno para considerar a visão de integração efetiva da América Latina a partir do relacionamento com outros blocos, mas particularmente, através da vinculação de aliados fundamentais, como Chile e Venezuela, nações irmãs\", disse durante a conferência.\n\nPetro também se reuniu com Castillo. Como o presidente peruano foi impedido pela justiça de deixar o país para comparecer à posse do seu colega colombiano, esse foi o primeiro encontro entre os dois chefes de Estado.\n\nBienvenido hermano @petrogustavo.Tu presencia en el Perú fortalece nuestras relaciones bilaterales para la búsqueda del desarrollo de nuestros pueblos , así como la integración regional.\n\n¡Viva el Perú!\n\n¡Viva Colombia! pic.twitter.com/NFJrOQrp9S — Pedro Castillo Terrones (@PedroCastilloTe) August 29, 2022\n\n\"Bem-vindo irmão Gustavo Petro. Tua presença no Peru fortalece nossas relações bilaterais para a busca do desenvolvimento de nossos povos, assim como a integração regional\", publicou Castillo\n\n\n\nHistória\n\nA Comunidade de Nações Andinas concentra 113 milhões de habitantes e reúne três entre as cinco economias mais prósperas da América do Sul em 2021. Segundo o ranking da Comissão Econômica para América Latina e Caribe (Cepal), o Peru lidera a lista, com 9,5% de crescimento, com a Colômbia em terceiro lugar, com 5,4%, seguido da Bolívia com 5,1% de aumento do PIB.\n\nA CAN ainda possui o Tribunal Andino, o Parlamento Andino e a Universidade Andina Simón Bolívar associados.\n\nAinda que a cordilheira dos Andes, com 3.371 milhões de km de extensão, também atravesse a Argentina, Chile e Venezuela, são os quatro países membro da CAN que concentram a maior população de povos originários andinos. Além de intercâmbio comercial, o objetivo da comunidade é preservar a cultura desses povos.\n\nSaiba mais: Aposta na COP26, lítio e carros elétricos podem ser falsa solução climática\n\nEm 1979 foi criada a Coorporação Andina de Fomento (CAF), um dos maiores bancos regionais latino-americanos, aprovando um plano de capitalização de US$ 7 bilhões (cerca de R$ 35 bilhões) em 2021. A proposta é que a CAF seja o \"banco verde\" da América Latina, com 40% dos fundos sendo destinados a construção de infraestrutura e financiamento de projetos com base na agenda ambiental aprovada na última conferência do clima das Nações Unidas a COP26, realizada em Glasgow.\n\nJá na década de 1990 foi criada a zona de livre comércio e desde o ano passado está vigente o Estatuto Migratório Andino, que garante livre circulação sem necessidade de passaporte ou visto para os cidadãos dos quatro países membro da comunidade, assim como garante residência temporária, que garante direito de residência por até dois anos, e outras facilidades para adquirir a residência permanente na Bolívia, Colômbia, Equador e Peru.\n\nEdição: Thalita Pires",
    "Peru reduz previsão de crescimento do PIB de hidrocarbonetos": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Opera Mundi: Peru: sindicato defende frente ampla e a convocação de uma constituinte": "O Congresso do Peru destituiu sua presidente, a direitista Lady Camones, na segunda-feira (05/09), depois de aprovar uma moção de censura apresentada após a transmissão de áudios em que o presidente do Aliança para o Progresso (APP) determina para que priorize uma lei que favoreça sua campanha para governador regional. A moção de censura obteve 61 votos a favor, 47 contrarias e 5 abstenções, entre os 113 parlamentares (de um total de 130) que participaram da sessão. Era necessária uma maioria simples para aprová-la.\n\nEm entrevista, Gerónimo López, secretário-geral da Confederação Geral dos Trabalhadores do Peru (CGTP), avalia o atual momento político do Peru.\n\nFortalecimento sindical\n\nGerônimo considera positivo que, depois de 32 anos de governos neoliberais, o governo de Pedro Castillo tenha aprovado duas normas muito importantes para os trabalhadores: o Decreto Supremo que limita o uso abusivo e ilegal de serviços de terceirização, e o que regulamenta as negociações coletivas. Ele acredita que ambos possibilitam que o movimento sindical volte a crescer.\n\nEle explica que agora, “temos a negociação coletiva do setor público e a estabilidade ao servidor, desaparecendo com aqueles contratos a que ficava sujeito a ser despedido a cada três meses ou seis meses”.\n\nAssim disso, alertou Gerónimo, diante de avanços que, mesmo que pontuais e em um ritmo que a população gostaria de ver acelerado, a extrema-direita, o fujimorismo, “está fazendo uma perseguição judicial através da Promotoria, do Ministério Público, acusando o presidente de liderar uma organização criminosa, envolvendo inclusive o seu entorno familiar”.\n\nO dirigente sindical peruano diz que não há uma investigação transparente e objetiva que garanta uma averiguação não politizada. “Há uma partidarização e uma perseguição política e judicial contra o presidente”, avalia Gerónimo.\n\nEle diz que, para se contrapor a esta situação, o governo tem se reunido com movimentos sociais e anunciando compromissos. “Mas o fato é que se não houver resultados mais ágeis, as pessoas irão se afastando, com o governo perdendo naturalmente apoios”, alertou o dirigente, que também condena a indicação de ministros e funcionários “que não têm acúmulo e carregam consigo problemas passados”.",
    "Quer conhecer uma cidade onde (quase) nunca chove? Considere Lima, no Peru, e se surpreenda": "Viagem e Turismo Quer conhecer uma cidade onde (quase) nunca chove? Considere Lima, no Peru, e se surpreenda\n\nPor Redação O Sul | 15 de setembro de 2022\n\nCompartilhe esta notícia:\n\n\n\n\n\n\n\n\n\n\n\nLima surpreende visitantes com atrações históricas, parques à beira-mar e ótimos restaurantes. (Foto: Reprodução)\n\n🔊 Ouça essa notícia clicando aqui\n\nQuer conhecer uma cidade com um dos climas mais atípicos do mundo, onde (quase) nunca chove? É só considerar Lima como destino de sua próxima viagem. O curioso fenômeno meteorológico da capital peruana ocorre devido à sua localização entre a costa do Oceano Pacífico e a Cordilheira dos Andes, o que dificulta a formação de nuvens carregadas. De dezembro a março, o mormaço é certo. E, nos outros meses se vê, quando muito, uma leve garoa.\n\nA geografia colabora para manter pontos turísticos como a Huaca Pucllana, um sítio arqueológico de argila preservado desde os anos 700 depois de Cristo. Ele fica em meio a prédios contemporâneos do bairro de Miraflores, onde se encontra outro atrativo favorecido pela falta de chuva: o Larcomar, um shopping a céu aberto com vista para o mar.\n\nSituado numa área nobre de Lima, Miraflores é um dos bairros mais indicados para hospedagem da capital do Peru. Ali estão bons restaurantes, pontos turísticos, como o famoso Parque del Amor, com mosaicos coloridos que remetem aos de Antoni Gaudí em Barcelona, e o recém-inaugurado Parque Chino.\n\nVizinho de Miraflores, Barranco tem arte, boemia e gastronomia.\n\n“Se o viajante gosta de arquitetura, tem palácios lindos, construções do século XX. Se gosta de arte, há museus, como o de arte contemporânea (MAC) e o Pedro de Osma, um casarão de estilo francês que pertencia à família do filantropo, que colecionava objetos de arte dos séculos XVI ao XVIII. E um dos restaurantes que fazem sucesso por aqui é o Isolina, com comidas típicas”, informa o guia turístico Carlos Falconí.\n\nO Centro Histórico de Lima, onde está localizada a Plaza Mayor ou Plaza de Armas, decretada Patrimônio Mundial pela Unesco, tem recebido um olhar atento do governo.\n\n“Ruas do entorno da praça têm sido pavimentadas e vão virar calçadões”, conta Pablo Torres, guia da prefeitura.\n\nQuarenta e uma quadras serão pavimentadas, ganhando nova sinalização e rampas de acesso para pessoas com deficiência. Há a intenção de atrair mais turistas para Lima, que por anos serviu apenas de passagem para quem tinha foco em Cusco e Machu Picchu.\n\nTrunfo à mesa\n\nConhecida como a capital gastronômica da América do Sul, Lima tem os ceviches como carros-chefes. É possível encontrar a iguaria em mercados municipais ou em restaurantes sofisticados, que propõem ainda outras combinações de cortes de peixe com ingredientes locais. Um exemplo é o tiradito de salmón con leche de tigre, prato do restaurante La Vista, do hotel JW Marriott, em Miraflores.\n\nQuem pisa no país pela primeira vez também não pode deixar de experimentar o pisco, a bebida obtida da fermentação do mosto de uvas. Um drinque feito com ela custa 39 soles (cerca de R$ 52) no restaurante Maras, do hotel The Westin Lima, em San Isidro. Para ter a melhor sensação ao beber, alguns garçons orientam:\n\n“No primeiro gole, é importante bochechar, em seguida engolir e, devagar, puxar o ar para dentro da boca”, orienta um funcionário do bar El Salar, no Westin.\n\nPara relaxar\n\nSendo um importante foco de turismo no continente, Lima conta com uma boa oferta hoteleira, com a presença de grupos internacionais como o Marriott, que oferece ótimas opções na cidade.\n\nUm deles é o The Westin, cujo destaque entre os serviços de bem-estar é seu Heavenly Spa. Em 17 salas, são oferecidos tratamentos restauradores e relaxantes, entre eles massagens em piscinas termais.\n\nJá o Sheraton, localizado no centro histórico, é indicado para viagens empresariais ou de delegações: tem 437 quartos, além de amplas salas para conferências e reuniões.\n\nO JW Marriott tem uma localização privilegiada, em frente ao calçadão e ao mar da Costa Verde, um bufê caprichado no restaurante La Vista e o JW Market, uma delicatessen com opções especiais de café, pioneira na rede.\n\nDocumentos exigidos\n\nTuristas brasileiros não precisam de passaporte nem de visto para aterrissar em Lima. Apenas o RG (em bom estado) já serve como identificação.\n\nCompartilhe esta notícia:\n\n\n\n\n\n\n\n\n\n\n\nVoltar Todas de Viagem e Turismo",
    "Túmulo de sacerdote de 3.000 anos é encontrado no Peru": "Pacopampa Túmulo de sacerdote de 3.000 anos é encontrado no Peru",
    "Peru: inflação e instabilidade política aceleram uso de criptoativos": "A turbulência política e a elevação da inflação no Peru, desde o ano passado, levaram muitas pessoas a adotarem os criptoativos como reserva de valor.\n\nNa avaliação de Álvaro Castro Lora, advogado especializado em regulamentação de criptomoedas e fundador da Blockchain Association do Peru, a situação econômica do país, a desvalorização da moeda local (sol peruano) e a instabilidade do governo são os elementos que estão levando ao crescente interesse por cripto.\n\n“Alguns começaram a investir em criptoativos precisamente porque sua descentralização é uma força contra a intervenção estatal”, disse ele ao CoinDesk.\n\nPopulação usa cripto como reserva de valor\n\nPedro Castillo, o atual presidente do Peru, assumiu o cargo há um ano e já sofreu duas tentativas de impeachment. Além disso, ele foi expulso de seu próprio partido, o Peru Libre, em julho, e atualmente enfrenta investigações por suposta corrupção.\n\nDesde que assumiu o cargo, Castillo fez 50 mudanças de gabinete, sendo que o seu primeiro-ministro renunciou no início de agosto.\n\nSegundo Lora, quando Castillo assumiu o cargo, os peruanos temiam que o novo governo impusesse restrições cambiais, controles de capital ou causasse desvalorização da moeda.\n\nEsse temor levou os mais ricos a sacarem o dinheiro do seu país. “Mas as pessoas que não podem, que não têm economias suficientes, começaram a considerar as criptomoedas como uma reserva alternativa de valor”, disse.\n\nDe fato, a Buda.com, uma exchange de criptomoedas de origem chilena com operações no Peru desde 2017 e mais de 500 mil usuários locais, registrou um “crescimento exponencial” de adoção de criptomoedas em 2021. O volume anual de negociação passou de US$ 19.500 em 2020 para mais de US$ 74 milhões em 2021, atingindo US$ 22 milhões em volume até o final de agosto deste ano.\n\nStablecoins em alta\n\nAlém da Buda.com, as plataformas argentinas Buenbit e Let’s Bit também iniciaram operações no Peru em 2021, enquanto a espanhola Bit2Me entrou no país com a aquisição da exchange local Fluyez, em julho deste ano.\n\nA Buenbit, com mais de 700 mil usuários, observou forte adoção de stablecoins – cerca de 90% do volume de negociação de moeda fiduciária na plataforma são trocados por stablecoins. A empresa foi a primeira exchange a adicionar uma stablecoin atrelada ao sol peruano, chamada nuPen e desenvolvida em parceria com a Num Finance, uma empresa de criptomoedas que também criou a nuARS, uma stablecoin atrelada ao peso argentino, que opera na blockchain da Binance.\n\nO uso de stablecoins atreladas ao dólar americano no Peru também cresceu no ano passado. Até agosto de 2022, a Buda.com registrou US$ 1,4 milhão em transações da USDC. Em 2021, o volume total foi de US$ 945 mil.",
    "Ex-militar rebelde nacionalista quer presidir e refundar o Peru": "O ex-militar Antauro Humala, líder de uma corrente nacionalista no Peru e que foi preso por liderar uma rebelião contra o governo constitucional em 2005, anunciou nesta terça-feira que irá se candidatar à presidência, para refundar a república.\n\n\"O Peru precisa de uma mudança em sua concepção de república, que está morrendo\" após 200 anos de independência da Espanha, justificou o ex-major do Exército, irmão do ex-presidente Ollanta Humala (2011-2016).\n\n\"Abandonamos o caminho rebelde para chegar ao poder, vamos pelo caminho convencional\", declarou em entrevista à Associação de Imprensa Estrangeira, a primeira desde que saiu da prisão, em 20 de agosto. \"Quero ter a oportunidade de dirigir o destino de meu país, farei o possível para ser presidente do Peru.\"\n\nAntauro Humala, 59, foi libertado antecipadamente depois de passar 17 anos e meio preso pela rebelião contra o governo do presidente Alejandro Toledo (2001-2006), que deixou seis mortos. Também liderou a Revolta de Locumba, em 29 de outubro de 2000, com seu irmão Ollanta, então comandante do Exército, para exigir a renúncia do presidente Alberto Fujimori (1990-2000) após a sua segunda reeleição.\n\nAtualmente, Antauro e Ollanta - que fundou o Partido Nacionalista Peruano com sua mulher, Nadine Heredia - são rivais políticos.\n\n- 'Orgulho étnico' -\n\n\"Não somos regidos por conceitos ideológicos de direita e esquerda, e sim pelo globalismo x nacionalismo\", assinalou Antauro Humala, que defendeu \"injetar orgulho étnico e cultural por nossa raça de cobre\", população predominante no país.\n\nO ex-militar professa o \"etnocacerismo\", variante nacionalista que exalta os povos andinos do Peru e o império inca. \"O vínculo sanguíneo determina a nacionalidade, a hegemonia da raça de cobre deve prevalecer\", reforçou, ao explicar seu projeto político \"etnonacionalista\".\n\nO \"etnocacerismo\" foi fundado por Ollanta, Antauro e seu pai, Issac Humala, advogado e ex-militante comunista na década de 1980. Antauro rejeitou qualquer comparação com o nacional-socialismo do ditador Adolf Hitler.\n\n\"A diferença é que ele dizia que a raça ariana, que estava no topo (da sociedade), deveria dominar o mundo. Nós dizemos que a raça de cobre está no porão\", disse Antauro. \"Não é a mesma coisa, porque eles se sentiam superiores. Nós queremos fazer humanismo com a raça de cobre.\"\n\nAntauro Humala propõe o fuzilamento dos ex-presidentes que tenham incorrido em corrupção. \"A alta corrupção presidencial deve ser considerada uma traição à pátria, para que seja punida com pena capital por fuzilamento\", declarou. Nessa categoria, figuram potencialmente o presidente Pedro Castillo e os ex-presidentes Alejandro Toledo (2001-2006), Pedro Pablo Kuczynski (2016-2018) e Ollanta Humala.\n\nljc/yow/lb\n\n© Agence France-Presse",
    "Região amazônica do Peru avança planos de gás natural": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Constituinte no Peru deve mudar o capítulo econômico, defende dirigente": "Para Carlos Borja, dirigente do partido Juntos pelo Peru, a herança neoliberal dos ‘Contratos de lei’ deixada por Alberto Fujimori (1990-2000) atenta contra os interesses nacionais, pois garante imensos lucros para o grande capital, relegando as necessidades básicas e reais da população. Para ele, a prioridade da Constituinte, que a direita tenta evitar em sua luta contra o governo de Pedro Castillo, deve ser mudar o capítulo econômico.\n\nBorja, que é também diretor do Ministério do Comércio Exterior e Turismo do Peru, “esta é a questão central para desatar os nós para o desenvolvimento do país”.\n\n“Um dos compromissos do presidente Pedro Castillo, para o qual foi eleito, é a defesa da Constituinte, e a mudança fundamental é a que diz respeito ao capítulo econômico”, lembra Carlos Borja, em entrevista exclusiva na sede do partido.\n\nLeia também: Peru: CGTP defende frente ampla e a convocação de uma constituinte\n\nDe acordo com ele, alterar as cláusulas pétreas em que foram transformadas as imposições de ordem econômica é a questão central, uma vez que tais contratos são um entrave à soberania, e atentam contra os interesses nacionais, pois garantem imensos lucros para o grande capital, relegando as necessidades básicas e reais da população.\n\nNo capítulo econômico, explicou, há uma imposição – feita sob o Consenso de Washington, de dilapidação do Estado e demolição dos direitos sociais e trabalhistas – que determinam que uma vez estabelecido o tal contrato não pode ser modificado por nenhuma razão. “Isso sequer é lógico pois uma vez que a própria dinâmica do mundo está em permanente transformação. Vale lembrar que a correlação de forças do ponto de vista econômico a nível mundial se modificou bastante a partir da guerra Rússia-Ucrânia. Portanto, a prioridade deve ser a revisão desses artigos”, acrescentou.\n\nEsses contratos de lei foram feitos antes dos anos 2000, a grande maioria, no período de Fujimori, “garantindo lucros extraordinários, exagerados, muito superiores aos investimentos eventualmente realizados”, afirmou. Entre outros abusos, elevados à norma constitucional por Fujimori, está estabelecido que tratados com uma empresa não podem ser modificados, a não ser por uma arbitragem internacional, não por uma corte peruana.\n\nLeia também: Dirigente sindical do Peru defende nova Constituição e direitos trabalhistas\n\nBorja explica que “ninguém está contra as empresas receberem uma contrapartida, mas houve uma enorme desproporção, um lucro mais do que abusivo. Quando os produtos escasseiam e supervalorizam, como foi o caso do ouro, esse lucro a mais deveria ser revertido para a caixa fiscal da nação, para o orçamento público, para o Estado peruano”.\n\nMas não é o que acontece. “É inaceitável que o Estado fique com apenas 10% e o grande capital embolse 90%. Não pode ser que, por algum motivo, o preço de um produto suba, os ganhos dos investidores aumentem, vão às alturas, se multipliquem, e o povo, que é o dono destas riquezas, não lucre nada com isso”, condenou.\n\nQuestionei sobre um encontro entre crianças com câncer e o presidente Castillo, e sua reclamação urgente de que continuavam aguardando uma injeção de recursos públicos, indispensável para o tratamento do qual dependem para sobreviver. “Daí vem o grave problema que não tenhamos orçamento para atender doenças tão tristes como o câncer e tantos outros em saúde, educação e transporte, que reverteriam em melhorias, e nem verbas para o desenvolvimento”, declarou Borja.\n\nLeia também: Após um ano, Castillo continua sem governabilidade no Peru\n\nEle defende um “amparo emergencial” para as crianças com câncer e sustenta que “o capítulo econômico precisa ser modificado para que seja implementado um novo projeto de país”. Amarras grotescas e desumanas vêm sendo impostas pela extrema-direita que controla o Congresso e que, inclusive, impediu recentemente que Castillo comparecesse à cerimônia de posse do presidente da Colômbia, Gustavo Petro.\n\nFujimorismo sabota a democracia peruana\n\n“Em nosso país ocorreram eleições gerais há pouco mais de um ano, que elegeram o presidente Castillo para um período constitucional de cinco anos e qualquer pessoa ou grupo que tente vulnerabilizar este princípio está indo contra a democracia”, ponderou Borja, frisando que é fato que “o fujimorismo sabota de forma permanente e sistemática o processo democrático”.\n\nEntre os inúmeros atropelos cometidos contra os interesses nacionais está a determinação dos grandes meios de comunicação de ignorarem o fato de Castillo ter assumido a Presidência da Comunidade Andina de Nações (CAN), composta por Bolívia, Colômbia e Equador, através da qual pode ampliar o comércio com seus vizinhos, convertendo-os em parceiros estratégicos. Entre os muitos nós a serem desatados está o fato de que no ano passado os membros da CAN compraram somente 4,5% das exportações peruanas e forneceram apenas 5,5% das importações.\n\nConforme o dirigente do Juntos pelo Peru, “a democracia não é apenas quando se elege um candidato que atenda a determinados interesses. Mas, na visão desses grupos de direita, só quando o candidato eleito cumpre com o seu programa, com sua cartilha neoliberal, deve permanecer na Presidência. Do contrário, não”, disse.\n\nLeia também: Colômbia anuncia retomada de relações com Venezuela\n\nÉ o que temos visto aqui no Peru, recordou, pois “antes mesmo que Pedro Castillo assumisse suas funções de presidente já houve uma sabotagem permanente e sistemática, inicialmente desconhecendo sua eleição, desprezando a vontade popular expressa nas urnas e, depois, desde o primeiro dia em que foi instalado o governo, sabotando a gestão a partir do Congresso. Assim tem atuado a direita desde junho do ano passado”.\n\n“De que democracia estamos falando se os partidos de direita não respeitam nem mesmo as regras estabelecidas por eles na Constituição de 1993? Porque esta Constituição atual foi criada por eles, com diferentes nomes, chame-se Alberto Fujimori (1990-2000) ou Alejandro Toledo [2001-2006]. Compreendemos que a democracia deve ser para todos e que todos devem defendê-la”, sustentou o dirigente.\n\nLamentavelmente, assinalou Carlos Borja, “o empresariado peruano não é nacionalista, como o chileno ou brasileiro, não investe em tecnologia, o que vai nos deixando para trás”.\n\n“Poderíamos investir na industrialização, na fabricação de automóveis e caminhões, mas, infelizmente, exportamos apenas bens primários, com baixo valor agregado”, afirma. Ele ciito como exemplo o cobre, que sai do país em barras. “Imagine se exportássemos o cobre como cabo elétrico, que acabamos importando a um preço muitas vezes superior. Da mesma forma, na indústria farmacêutica, pelo grande conhecimento acumulado. Havia um cientista que queria desenvolver uma vacina contra a Covid-19 [Castillo ainda não estava no governo]. Até chegou a conseguir, porém não teve o apoio necessário. Veja o exemplo de Cuba, sendo um país tão pequeno e que chegou a elaborar três vacinas contra a Covid. Precisamos de compromisso com o país”, concluiu.",
    "Embaixador do Peru quer aproveitar afinidades com Minas para firmar parcerias com a UFMG": "Em sua primeira vista à Universidade Federal de Minas Gerais (UFMG), realizada na manhã desta terça-feira, dia 13, o embaixador do Peru no Brasil, Rômulo Acurio, expressou sua intenção de fortalecer os vínculos e parcerias com instituições públicas e privadas do estado, “devido às muitas coincidências entre as realidades econômicas e culturais de Minas e do Peru”. A música e a arte barroca, a mineração, o apreço pela culinária e o turismo são algumas das áreas em que a UFMG poderá firmar ou ampliar parcerias com instituições peruanas.\n\nAcompanhado do cônsul honorário em Belo Horizonte, David Antonio Guzmán Chumo, o diplomata foi recebido pela reitora Sandra Regina Goulart Almeida, pelo vice-reitor Alessandro Fernandes Moreira e pela diretora adjunta de Relações Internacionais (DRI), Bárbara Malveria Orfanó.\n\nO embaixador peruano manifestou o desejo de “mostrar, seja por conferências, seja por exposições, a explosão de descobertas arqueológicas registradas nos últimos 20 anos no Peru”.\n\nExpansão de laços\n\nSegundo Sandra Goulart, “a visita do embaixador traz grandes expectativas para fortalecimento e expansão dos laços com o Peru, especialmente em relação às áreas que tanto nos interessam, como a arqueologia e a arte barroca, e também àquelas com as quais nos preocupamos muito, como a mineração e o meio ambiente”, afirmou.\n\nA diretora ajunta de Relações Internacionais (DRI), Bárbara Malveria Orfanó, lembrou que a UFMG mantém parceria com dez instituições de educação superior peruanas, por meio de acordos de cooperação e convênios de intercâmbio. O Centro de Estudos Latino-Americanos e a Formação Transversal em Relações Internacionais também deverão serão beneficiados com o fortalecimento da parceria.\n\nPara o cônsul David Guzmán, que se graduou em Psicologia e tem mestrado em Administração pela UFMG, o trabalho conjunto fortalecerá ainda mais a integração com a comunidade acadêmica, como ocorreu em 2018, quando ele inaugurou a série Encontro com o cônsul, promovida pela DRI com a finalidade de aproximar os estudantes internacionais da comunidade peruana radicada na capital mineira.\n\n* Com informações de UFMG.",
    "Em viagem ao Peru, Mourão se encontrará com Pedro Castillo no domingo": "O compromisso internacional ocorre em função da ida de Jair Bolsonaro ao funeral da rainha Elizabeth II, em Londres, e à Assembleia-Geral da ONU, em Nova York\n\n×\n\nHamilton Mourão afirmou nesta terça-feira (13) que irá se encontrar com o presidente do Peru, Pedro Castillo, no próximo domingo (18). Segundo o Metrópoles, a comitiva do vice-presidente embarcará no sábado, antes da partida de Jair Bolsonaro para Londres.\n\nA viagem ao país vizinho ocorrerá em função da ida do presidente da República ao funeral da rainha Elizabeth II, no dia 19 de setembro, e à Assembleia-Geral da ONU, no dia 20, onde fará o discurso de abertura.\n\nMourão também terá agenda com a vice-presidente peruana, Dina Boluarte, e participará de uma feira de insumos alimentícios.\n\nComo candidato ao Senado pelo estado do Rio Grande do Sul, Mourão não pode ocupar o cargo de presidente da República nos seis meses anteriores ao primeiro turno para não ficar inelegível.",
    "Ex-presidente do Peru Pedro Pablo Kuczynski: ‘Esse ambiente internacional tornará as coisas mais difíceis na região’": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Clifford Chance presta consultoria sobre empréstimo a prazo de US$ 126 mi no Peru": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Restos mortais de crianças são encontrados em sítio pré-hispânico no Peru": "Lima Restos mortais de crianças são encontrados em sítio pré-hispânico no Peru",
    "Ministro das Relações Exteriores do Peru deixa o cargo": "Pedro Castillo desautorizou o ministro um dia antes de sua renúncia | Foto: Reprodução\n\nMiguel Rodríguez Mackay ficou pouco mais de um mês no Ministério das Relações Exteriores\n\nO ministro das Relações Exteriores do Peru, Miguel Rodríguez Mackay, renunciou ao cargo depois de divergências com o presidente esquerdista Pedro Castillo. Mackay estava no cargo há um mês.\n\n“Escrevo-lhe por ocasião de apresentar minha renúncia irrevogável ao cargo de Ministro de Estado no Escritório de Relações Exteriores”, disse Rodríguez Mackay na carta enviada a Castillo na sexta-feira 9.\n\nO chanceler destacou que, nesse período, “o objetivo traçado era revitalizar a política externa do Peru, corrigindo erros e tentando fortalecer o rumo da vida internacional” do país.\n\n-Publicidade-\n\nCom a renúncia, Castillo terá que indicar quem será o quinto chefe do Itamaraty desde que assumiu o poder em julho do ano passado.\n\nOs dois tiveram algumas divergências políticas no período em que Mackay ficou no cargo.\n\nA adesão do Peru à Convenção das Nações Unidas sobre o Direito do Mar (Convemar) e o reconhecimento da República Árabe Saharaui Democrática (RASD) foram alguns dos temas de discordância.\n\nEm relação a este último, Castillo utilizou as redes sociais, na quinta-feira 8, para defender a “autodeterminação soberana” da RASD. A defesa ocorreu três semanas depois que o Ministério das Relações Exteriores anunciou a decisão de retirar o reconhecimento oficial da RASD e romper as relações com a entidade.\n\nLeia também:\n\nAssine a Oeste",
    "Peru quer recuperar confiança do setor privado": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Luta de agricultor no Peru por justiça climática deixa em alerta grandes poluidores do planeta": "THE WASHINGTON POST - Foi nos Andes peruanos que Saúl Luciano Lliuya encontrou a paz. A beleza intocada garantiu seu sustento como guia turístico e o fluxo constante de água fresca manteve a fazenda da família. O gelo eterno que brilhava na crista escarpada da cordilheira mostrava o que parecia um mundo em equilíbrio.\n\nLeia também Médico ucraniano que cuidou dos feridos em Mariupol ajuda a salvar vidas na linha de frente\n\nAgora, quando olha para a montanha Palcaraju, ele não vê mais equilíbrio. O gelo se derrete por causa do aquecimento global, fazendo com que a água azul-turquesa se acumule em lagos, aumentando o risco de que ela desça pela encosta após qualquer avalanche ou deslizamento, e inunde a cidade de Huaraz, onde vivem 120 mil pessoas.\n\nPor testemunhar as mudanças climáticas, Lliuya foi convidado por ativistas alemães para encabeçar um processo judicial inovador, em 2014: cobrar uma reparação em um tribunal pelos danos causados pelas mudanças climáticas. Ele aceitou. E há sete anos essa é sua luta.\n\nSaúl Luciano Lliuya contempla os Andes; em guerra para salvar Huaraz Foto: The Washington Post by Angela Ponce - 23/5/2022\n\nA ação foi concebida por Christoph Bals, diretor da ONG Germanwatch, ao observar pesquisas no campo conhecido como “ciência de atribuição” – que identificam como as emissões de gases estufa contribuem para desastres climáticos específicos. Com a pessoa certa, talvez, o caso abrisse um precedente para o uso desses estudos para responsabilizar poluidores.\n\nCom o aval do peruano, a ONG contratou a advogada Roda Verheyen, que passou a procurar o alvo correto para o processo: uma entidade que se beneficiou da queima de combustíveis fósseis, mas não sofreu as consequências. Após análise, chegou ao nome da RWE, empresa alemã de energia, responsável por 0,47% de todas as emissões produzidas por pessoas na era industrial, segundo o estudo.\n\nPublicidade\n\nO porcentual das emissões foi a base de cálculo para o valor da demanda, fixado em US$ 20 mil (R$ 120 mil), o equivalente a parte do custo total previsto de uma obra de infraestrutura para reduzir os riscos na Laguna Palcacocha, que ameaça a região onde vive Lliuya.\n\nVista do Lago Palcacocha, em Huaraz, Peru; gelo se derrete por causa do aquecimento global Foto: Photo for The Washington Post by Angela Ponce - 23/5/2022\n\nO processo começou em 2015. Um painel de três juízes do tribunal estadual superior de Hamm aceitou o caso e avançou para a fase de coleta de evidências. Especialistas foram nomeados e enviados para Huaraz. Os juízes não devem tomar uma decisão até 2023, mas a defesa comemora o fato do reconhecimento da ação – um precedente que abre abrindo caminho para outros processos parecidos.\n\nDo topo dos Andes, Lliuya nunca imaginou que o caso chegaria tão longe. Ele diz que muitas vezes se perguntou se os culpados seriam responsabilizados, já que os grandes emissores têm poder. “Imagine o Peru fazendo exigências à Alemanha? Seria muito louco”, afirma. “Um único peruano exigindo mudanças é ainda mais louco.”",
    "Peru registra desaceleração do PIB": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Espaço Impulso recebe alunos e professores do Peru e El Salvador": "Intercâmbio\n\nRedação, com informações Coopavel\n\nUm grupo de dez professores e alunos de universidades do Peru e El Salvador estiveram nesta semana em Cascavel (PR) para conhecer o Espaço Impulso e o Show Rural Coopavel. A comitiva foi recepcionada pelo coordenador geral do evento, o agrônomo Rogério Rizzardi, e pelo gerente de Inovação da cooperativa Kleberson Angelossi.\n\n“Há cerca de três anos mantemos contatos com professores desses países interessados em conhecer mais sobre a estrutura e o atual estágio da inovação tecnológica da região e do Estado. Assim, conseguimos viabilizar essa visita, que permite aos integrantes da caravana colher subsídios a futuros projetos similares em seus países”, diz Selmo Bonatto, professor da Universidade Estadual do Oeste do Paraná. Além do PTI e do Espaço Impulso, eles conheceram Fundetec, Unioeste, Biopark, Tecpar, Seti/Fundação Araucária e Vale do Pinhão.\n\nRizzardi informou sobre os fundamentos do Show Rural Coopavel, mostra de tecnologia para o campo criada em 1989 e hoje uma referência para o mundo. “Aqui, em um mesmo ambiente, produtores rurais do Brasil e exterior, além de técnicos e acadêmicos, conhecem o melhor em novidades e tendências para os mais diferentes setores ligados à cadeia do agronegócio”. O evento, um dos maiores do planeta, contribui há mais de 30 anos para melhorar o conhecimento e os índices de produtividade em propriedades rurais do Oeste e de outras regiões.\n\nKleberson falou da Coopavel e dos pilares observados na região que fazem do Paraná um modelo em cooperativismo para o País. Aqui estão seis das mais importantes cooperativas brasileiras, responsáveis por gerar mais de 70 mil empregos. Integrantes da comitiva quiseram mais informações sobre o modelo de organização das propriedades e de sua conexão com a cooperativa e suas respectivas agroindústrias. No Peru e em El Salvador, dois pequenos países sul-americanos, o cooperativismo é pouco praticado. O gerente de Inovação explicou também sobre o funcionamento do Espaço Impulso, um hub de inovação para o agro.\n\nA organização da missão com professores e alunos das universidades de Lima e Custo (Peru) e da capital El Salvador (El Salvador) foi realizada por Carlos Bermudes Mendoza, coordenador de Incubação de Empresas do Projeto de Fortalecimento da Inovação e Empreendedorismo com base em TICs, e foi promovida pela Agência de Cooperação Internacional da Coreia do Sul e pelo professor Selmo Bonatto, da Unioeste. A escolha pelo Brasil deu-se porque o país ocupa o melhor lugar em pesquisa, desenvolvimento e inovação da América Latina. (Imprensa Coopavel)",
    "Números mistos do PIB lançam sombra sobre o Peru": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Consulta pública no Peru para área da Pluspetrol": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Quanto tempo irá durar o boom do crédito ao consumidor no Peru?": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Eleições 2022 no Peru: regiões de mineração em destaque": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "BRF (BRFS3) expande exportação de carne de peru para o México": "A BRF (BRFS3) vai expandir a exportação de carne de peru para o México após a unidade da companhia em Chapecó (SC) receber o sinal verde do Serviço Nacional de Saúde, Segurança e Qualidade Agroalimentar (Senasica).\n\nEsta será a segunda planta de produção da empresa brasileira habilitada para vender a proteína da ave aos mexicanos. Em 2021, o México já havia autorizado a exportação a partir da unidade de Francisco Beltrão (PR).\n\n“A nova habilitação traz flexibilidade para acompanhar as oscilações de mercado e agilidade para capturar as melhores oportunidades”, informou a empresa nesta sexta-feira (16).\n\n⇨ Quer operar melhor na bolsa? A Guide Investimentos vai te GUIAR!",
    "Governo de Pedro Castillo emperra investimentos no Peru": "Nas últimas décadas, o Peru se destacou entre seus pares latino-americanos por seu desempenho econômico, descrito como um dos melhores da região. No entanto, para muitos especialistas, o conturbado governo de Pedro Castillo pode arriscar essa estabilidade e os investimentos estrangeiros.\n\nEntre 1993 e 2019, o PIB do Peru cresceu a uma taxa média de 4,8% ao ano e se manteve na casa dos 4,5% ao ano entre 2010 e 2019, quando a média latino-americana ficou à beira de um déficit. O Peru resistiu à crise financeira de 2008, e, no ano seguinte, teve uma desaceleração, mas ainda assim com uma taxa de crescimento de 1,1%.\n\n4,5%\n\nFoi a média do crescimento do PIB do Peru entre 2010 e 2019, um valor acima da média latino-americana para o mesmo período.\n\nFoi a média do crescimento do PIB do Peru entre 2010 e 2019, um valor acima da média latino-americana para o mesmo período.\n\nEm grande parte, essa resiliência ocorreu graças à política macroeconômica do país, cujos fundamentos foram lançados nos anos 1990. Duas instituições foram fortalecidas naquela época: o Ministério da Economia e Finanças e o Banco Central de Reserva (BCR). Em ambas as instituições, houve a continuidade de políticas e funcionários.\n\nNo caso do BCR, seu presidente é nomeado pelo governo no início do mandato e por um período de cinco anos. Julio Velarde, atual diretor do BCR, está no cargo desde 2006 — algo que chama atenção em um país tão instável politicamente como o Peru. Em 2015, a revista The Banker o nomeou como o banqueiro do ano e melhor dirigente de um banco central das Américas em 2020 e 2022.\n\nMas em contraste com sua economia estável, a política peruana está tumultuada: cinco presidentes passaram pelo Palácio do Governo nos últimos seis anos.\n\nEconomia do Peru cresce, mas com desconfiança\n\nA economia peruana permaneceu crescendo, com exceção do primeiro ano da pandemia da Covid-19, que fez o que nem mesmo a crise de 2008 tinha feito, ou seja, interromper o ciclo ascendente que começou em 1999. Em 2020, ano do primeiro déficit do Peru desde 1998, a taxa de crescimento do PIB caiu 11,1%.\n\nFoi em meio a esse cenário que Castillo assumiu a presidência, em julho de 2021. Ex-professor de uma escola rural, ele venceu a eleição com uma campanha de esquerda que angariou o voto daqueles que se opunham ao controverso ex-presidente Alberto Fujimori (1990-2000) e à sua ideologia política, que manteve grande influência no governo, mesmo muito tempo depois de seu mandato.\n\nO governo de Castillo tem sido caracterizado por uma série de mensagens contraditórias e más decisões. Em seu primeiro ano, ele teve que nomear mais de 50 ministros para 19 pastas — uma rotatividade nunca vista, mesmo em um país tão tumultuado politicamente quanto o Peru. Ele também foi acusado de corrupção, com o Ministério Público abrindo investigações por supostos crimes em sua administração.\n\nCom Castillo no cargo, a confiança dos investidores também caiu, traduzindo-se em menos possibilidades de investimento privado no país e no exterior. Atualmente, o índice de confiança empresarial, publicado mensalmente pelo BCR, está em seu nível mais baixo desde 2009, época da crise financeira global.\n\nEm setembro de 2021, um mês após a posse de Castillo, a agência de classificação de crédito Moody's rebaixou o Peru de A3 para Baa1, sinalizando riscos à sua estabilidade. A agência considerou o país como tendo um \"ambiente político continuamente polarizado e fraturado\", levando ao aumento do \"risco político\" e ao enfraquecimento da capacidade na elaboração de políticas.\n\nO relatório de inflação de junho do BCR indica que o investimento privado aumentou em apenas 0,8% no primeiro trimestre de 2022, o que é o terceiro período consecutivo de declínio. Além disso, o BCR atualizou a projeção de crescimento econômico de 2022 para baixo, de 3,4% para 3,1%. Estimativas semelhantes foram feitas por instituições como o Fundo Monetário Internacional e o Banco Mundial.\n\nElmer Cuba, economista e ex-diretor do BCR, indica que a economia peruana \"ainda está crescendo porque teve grande impulso\". Ele cita a decisão do Congresso, no início deste ano, de aprovar a retirada de parte dos fundos dos trabalhadores formais do sistema de previdência privada; o início da operação da mina de cobre Quellaveco, maior investimento em mineração do país (avaliado em US$ 5,5 bilhões); e o retorno dos turistas, com a melhora do cenário da pandemia.\n\nDevido a esses fatores, o economista Cuba acredita que o Peru crescerá conforme as projeções feitas. Entretanto, em sua avaliação, a situação do país deve se agravar no futuro, já que a partir de 2023, ele não conseguirá tirar vantagem da inércia dessa conjuntura. \"Não há fatores macro que nos façam pensar que o próximo ano será melhor do que este\", afirma o economista. \"Então, a economia começará a sofrer\".\n\nUma pesquisa da Ipsos Peru, realizada em junho, indica que 75% da população acredita que Castillo afeta negativamente a economia e os índices de emprego do país. Além disso, 79% dos peruanos sentem que a situação econômica está pior que há um ano.\n\nO sentimento negativo é agravado por incertezas. Para Elmer Cuba, o governo de Castillo \"pode ser visto como um choque que não sabemos quanto tempo durará... pode durar um ou cinco anos\", devido aos constantes pedidos da oposição para que ele renuncie.\n\n\"Seu governo é tão fraco e volátil que dá sinais muito confusos... Você não sabe o que esperar. E com o enfraquecimento do Estado por dentro, ele está levando as expectativas comerciais aos seus níveis mais baixos\", acrescenta.\n\nUm funcionário que não preferiu não se identificar diz que é muito difícil crescer sem o investimento privado, para o qual são necessárias projeções claras que assegurem aos investidores que não haverá mudanças nas regras do jogo nos próximos anos.\n\n\"Este sentimento de um governo fraco, que pelo populismo pode mudar radicalmente o que é proposto, desencoraja o investimento\", afirma. \"Se não há investimento, não há emprego; e se não há emprego, as pessoas não têm recursos; e se não têm recursos, não há consumo; e se não há consumo, não há crescimento. É um círculo vicioso\".\n\nEstado peruano retraído\n\nJeffrey Radzinsky, analista político e diretor da consultoria do Grupo Fides Perú, acredita que o aparato tecnocrático do país enfrenta seu pior momento do século — não apenas em razão da troca de ministros, mas também por causa do enfraquecimento institucional. De acordo com a pesquisa Ipsos, 76% dos peruanos acreditam que os ministros e funcionários escolhidos por Castillo não são honestos ou qualificados para os cargos.\n\nUm caso crítico tem sido o do Ministério dos Transportes e Comunicações (MTC), motor do investimento público do país. A pasta realiza concessões ao setor privado para grandes obras de infraestrutura, como aeroportos, portos, estradas e linhas de metrô — projetos que representam centenas de milhões de dólares no orçamento.\n\nJornais têm noticiado nos últimos meses uma suposta máfia, exposta por um colaborador do sistema de Justiça, operando no MTC para manipular as licitações, algumas supostamente ligadas a empresas chinesas. Por isso, o Ministério Público investiga Castillo, seus sobrinhos e antigos altos funcionários, como Juan Silva, ex-ministro do setor e que está foragido.\n\nO MTC é um dos ministérios com maior rotatividade devido a nomeações ruins. Um funcionário afirmou que mudanças constantes em uma pasta como essa têm um impacto na estrutura institucional, provocando atrasos de grandes projetos e a perda de oportunidades.\n\nO problema não se limita ao MTC. Em maio, apesar da iminente crise alimentar global, Castillo nomeou Javier Arce, sem experiência na área e que chegou a ser preso quando foi ministro do Desenvolvimento Agrário.\n\nOs conflitos sociais que o governo não conseguiu resolver também afetaram o setor da mineração. Em seu relatório de junho, o BCR atribui a queda no crescimento do PIB à diminuição da produção de setores primários como a mineração, devido à interrupção de operações importantes, como as de minas do sul e Las Bambas — essa última operada pela chinesa MMG — e, na agricultura, devido ao aumento dos preços dos fertilizantes. Como resultado, há menos exportações e, portanto, menos receita para o Estado.\n\nEste sentimento de um governo fraco desencoraja o investimento. Se não há investimento, não há emprego; e se não há emprego, as pessoas não têm recursos\n\nUm terceiro funcionário público consultado também menciona o fraco desempenho de ministérios como o MTC e do Desenvolvimento Agrário, mas acredita que, após a pandemia, que empurrou cerca de três milhões de peruanos de volta à pobreza, a população cobra maior atuação do Estado, com melhores sistemas de saúde e educação, além de proteção trabalhista. No Peru, a informalidade é superior a 70%.\n\nO funcionário público não acredita que o governo de Castillo quebre o paradigma macroeconômico do país, que é muito sólido, mas que afetará seu aparato estatal. Isso, avalia, exigirá sua reconstrução, mas também será uma oportunidade para fazer reformas econômicas necessárias ao país.",
    "Pesquisadores analisam restos fósseis no Peru e comparam com relato bíblico": "Participantes do evento junto aos restos fósseis de uma baleia em Ocucaje, Ica. (Foto: Fernando Quispe)\n\nApesar da tensão e da colisão que às vezes existem entre a fé e a ciência, as pessoas que se encontram do lado da fé bíblica nunca renunciaram o encontro e o diálogo com a comunidade científica. Um exemplo disso é o recente IV Encontro de Fé e Ciência realizado no Peru no início de setembro, que contou com a presença de pesquisadores, líderes da Igreja Adventista e jovens estudantes de toda a América do Sul.\n\nComo marco para uma experiência paleontológica, o programa incluía viajar cerca de 300 quilômetros desde a cidade de Lima, capital peruana, para visitar o lugar onde foi registrado o maior número de fósseis marinhos descobertos até o momento: Cerro Blanco e Cerro La Bruja, em Ocucaje, Ica.\n\nLeia também:\n\nQuando os participantes pisaram a terra de Ocucaje, cercada de colinas que são cortadas pelo rio Ica e fértil em frutas como uvas, mangas, figos, tâmaras, melancias, ingás, romãs, surgiu uma pergunta: como o lugar se transformou no maior cemitério paleontológico do mundo? Como é que tantos cetáceos vieram a se fossilizar em uma área específica como esta?\n\nEvidências paleontológicas do Dilúvio\n\nO doutor Roberto Biaggi, especializado em paleontologia e mestre em Geologia, sustenta que “com esses espécimes ocorreu um sepultamento de forma repentina e rápida”. Além disso, acrescenta que, por exemplo, das baleias encontradas em Pisco, se depreendem três evidências: “Pode-se ver uma excelente preservação. Observa-se que todos os ossos das baleias são totalmente articulados e que o aparelho de filtragem (barbas) se encontra perfeitamente preservado”.\n\nEm relação a essa última informação, é necessário recordar que, normalmente, as barbas de baleia começam a se decompor em dois dias. Esses detalhes falam da realidade de um evento catastrófico e repentino, como o dilúvio descrito na Bíblia.\n\nEstudos geológicos que confirmam o relato bíblico\n\nOutra linha de investigação e uma voz relevante neste Encontro de Fé e Ciência é a Geologia, especificamente sobre o Batólito Costeiro do Peru, que vem sendo extensamente estudado nos últimos 30 anos. Basicamente, o estudo se concentra nas rochas ígneas, que são provenientes do interior da Terra.\n\nEsse estudo consiste em observar e analisar o comportamento do magma nos Andes Peruanos. Para isso, como é de se esperar, é necessário o olhar bem treinado de pesquisadores e especialistas, que vêm estudando as rochas que estão estendidas de Ica a Juliaca. Vale ressaltar que, neste tema, mais de 16 cientistas de todo o mundo estão trabalhando no Peru. Entre eles estão María Alejandra Román, Raquel Bendita e Orlando Poma, peruanos que fazem parte desse grupo de pesquisadores.\n\nO Peru é um país que possui reservas de prata, cobre, chumbo, zinco, ouro, ferro, antimônio, entre muitos outros minerais. A grande pergunta é: como se formou essa grande diversidade de materiais metálicos? Foi através de processos geológicos muito peculiares, formados por eventos tectônicos, magmáticos e mineralização ao longo dos muitos séculos?\n\nHá uma verdade escrita que clama por ser descoberta nas rochas adjacentes ao Rio Pisco e Hualla Grande. Também tem havido controvérsia nesse campo porque a geologia tradicional afirma que essas rochas foram formadas ao longo de milhares e milhares de anos.\n\nA equipe de cientistas que trabalha no Peru vem demonstrando, através da modelagem da taxa de resfriamento de rochas ígneas, que esse processo de formação de rochas ocorreu em muito menos tempo. Para isso, eles se baseiam nas evidências dessas rochas ígneas que se encontram disseminadas pelo Rio Pisco e Hualla Grande, em Ica.\n\nConciliação entre fé e ciência\n\nComo um epílogo ao que significou este Encontro de Fé e Ciência, perguntaram a Ben Clausen, pesquisador principal dessa equipe de elite: é possível dialogar e encontrar coincidências entre um cientista cristão e um não cristão? A resposta de Clausen, um homem com PhD em Física Nuclear, foi: “Encontrei muitos pontos em comum com um cientista não cristão que tem mais de 200 artigos publicados”.\n\nA fé e a ciência não são irreconciliáveis. Basta dar uma olhada na história e ter em conta que muitos dos mais renomados cientistas foram cristãos. Nessa galeria estão: Galileu Galilei, Isaac Newton, Michael Faraday, Johannes Kepler, Robert Boyle, Nicolaus Steno, Carolus Linnaeus, William Thomson, James Clerk Maxwell, entre muitos outros.",
    "Projeto eólico da EDF Peru avança": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Fifa rejeita recurso de Chile e Peru, e Equador continua na Copa": "A Comissão de Apelação da Fifa ratificou o fechamento da investigação sobre a possível escalação irregular do jogador Byron Castillo pela seleção do Equador. A decisão foi tomada após o recurso das federações de Chile e Peru, e manteve os equatorianos na disputa da Copa do Mundo de 2022.\n\nO procedimento disciplinar tinha sido aberto em meados de maio, após a acusação do Chile, que alegou que Castillo na verdade nasceu na Colômbia e colocou em xeque a participação do Equador no Mundial do Catar.\n\nA Fifa decidiu em julho a favor do Equador, mas Chile e Peru apresentaram um recurso.\n\n\"A Comissão de Apelação ratificou a decisão da Comissão Disciplinar de encerrar a investigação do caso iniciado contra a FEF (Federação Equatoriana de Futebol)\", informou a Fifa nesta sexta-feira em um novo comunicado.\n\n\"Sobre a base da documentação recebida, entre outras considerações, estimou-se que o jogador deve ser considerado portador da nacionalidade equatoriana\", acrescenta a nota.\n\nConfira imagens de uniformes lançados para a Copa do Mundo do Catar\n\nDecisão “sujeita ao TAS”\n\nNo entanto, a Fifa adverte que a decisão fica \"sujeita\" a um possível recurso no Tribunal Arbitral do Esporte (TAS), instância à qual o Chile vai apelar, informou em comunicado o secretário geral da Federação Chilena, Jorge Yunge.\n\n\"É um dia obscuro para o futebol e para a credibilidade do sistema\", disse Yunge, ao confirmar que o caso será levado ao TAS.\n\nEm contrapartida, minutos depois de a Fifa anunciar sua decisão, o presidente da FEF, Francisco Egas, afirmou no Twitter que foi feita \"justiça esportiva\".\n\n\"Sempre soubemos que estávamos do lado certo, vamos, Equador!”, acrescentou o dirigente, incluindo em sua mensagem imagens dos documentos oficiais da decisão da Comissão de Apelação.\n\nO Equador está no Grupo A da Copa do Mundo junto com o anfitrião Catar, contra quem faz a partida inaugural do torneio no dia 20 de novembro, além de Holanda e Senegal.\n\nA denúncia da Federação Chilena de Futebol na Fifa foi por \"uso de certidão falsa, falsa declaração de idade e falsa nacionalidade\" de Byron Castillo, considerando que o jogador é nascido na Colômbia.\n\nCastillo, que joga no León do México, defendeu a seleção equatoriana em oito jogos das Eliminatórias, nos quais a equipe somou 14 pontos. Na classificação final, o Equador terminou na quarta colocação, o que garantiu seu passaporte para o Catar.\n\nA gravação do Daily Mail\n\nA possibilidade de perda de pontos por punição poderia tirar os equatorianos da disputa do Mundial e o principal beneficiado seria o Chile, que terminou em sétimo mas passaria para o quarto lugar, obtendo desta forma sua vaga no torneio.\n\nJá o Peru, que foi o quinto, disputou a repescagem e foi derrotado pela Austrália nos pênaltis após ficar com o placar zerado na etapa complementar.\n\nNa última segunda-feira, o caso voltou a ganhar repercussão quando o jornal Daily Mail publicou uma gravação, na qual Castillo admitia ser colombiano durante uma entrevista em uma investigação da FEF, que há quatro anos buscava determinar se alguns jogadores tinham falsificado suas identidades, e da qual Castillo foi excluído após apresentar uma certidão de nascimento equatoriana.\n\n\"É uma prova externa que não está dentro das que apresentamos, mas consolida ainda mais nossa denúncia\", disse o presidente da Federação Chilena Pablo Milad.\n\nCastillo foi convocado na quinta-feira para os amistosos do Equador contra Arábia Saudita e Japão no final de setembro, os últimos jogos antes da Copa do Mundo."
}