{
    "Donnarumma salva, Itália vence Hungria e vai à semifinal da Liga das Nações": "Donnarumma salva, Itália vence Hungria e vai à semifinal da Liga das Nações\n\nClassificação e Jogos Liga das Nações\n\nA Itália venceu a Hungria por 2 a 0, na tarde de hoje (26), em partida válida pela última rodada da fase de grupos da Liga das Nações. O placar foi construído com gols de Raspadori e Dimarco. Os italianos ainda contaram com a ótima performance de Donnarumma, que fechou a baliza e impediu que os húngaros balançassem as redes.\n\nCom esse resultado, os comandados de Roberto Mancini se classificaram para as semifinais da Nations League e desbancaram o 'grupo da morte', que também contava com Alemanha e Inglaterra.\n\nJá no outro confronto do grupo, os alemães e ingleses (já rebaixados para a segunda divisão da competição) empataram em um 'amistoso de luxo'. Isso porque ambas as seleções não almejavam mais nada na Liga das Nações.\n\nHungria e Itália não se classificaram e não vão estar na Copa do Mundo do Qatar, que começa em novembro deste ano.\n\nDespedida de Ádám Szalai\n\nAntes de a bola rolar, o atacante de 35 anos foi homenageado na Puskás Arena em seu último jogo pela seleção húngara. Durante a execução do hino da Hungria, Ádám Szalai, centroavante e capitão, não conteve a emoção e acabou chorando.\n\nAssim não, Gulácsi!\n\nPor muito pouco a Itália não abriu o placar nos primeiros minutos da partida. Cristante desarmou Szoboszlai na entrada da área pela direita e deu um cruzamento fechado. A bola foi nas mãos de Gulácsi, mas ele acabou furando e Attila Szalai se esticou para salvar em cima da linha.\n\nQue lambança!\n\nPrecisando do resultado, a Itália aproveitou a confusão da defesa húngara para abrir o placar. O lance iniciou com uma bola recuada na fogueira para Gulácsi e Gnonto conseguiu desarmar o goleiro. Na sequência, Raspadori aproveitou a sobra, limpou a marcação e só teve o trabalho de mandar para o fundo da rede.\n\nGiacomo Raspadori, da Itália, comemora seu gol contra a Hungria na Liga das Nações Imagem: ATTILA KISBENEDEK / AFP\n\nSalva Donnarumma!\n\nA Hungria tentou de todas as formas empatar a partida, mas Donnarumma não deixou. Négo apareceu na área pela direita, chutou cruzado e o goleiro espalmou. No rebote, Szoboszlai foi travado, a bola espirrou e o arqueiro italiano completou mais duas defesas em sequência. Os húngaros perderam uma chance inacreditável de igualar o placar.\n\nGianluigi Donnarumma, goleiro da Itália, em jogo contra a Hungria pela Liga das Nações Imagem: Claudio Villa/Getty Images\n\nQuem não faz, toma\n\nO velho ditado não falha! No lance seguinte, após boa troca de passes pelo lado direito, Barella acionou Cristante, que cruzou perto da linha de fundo. Dimarco chegou em velocidade na pequena área para concluir para o gol e ampliar a vantagem italiana.\n\nVAR em ação\n\nQuando a partida se encaminhava para o fim, o VAR foi acionado. Após Fiola conseguir passe para Martin Ádám na área, o atacante foi empurrado por Bastoni. O árbitro acompanhou o lance e mandou seguir, mas, depois disso, ficou com a famosa mão no ouvido para saber o veredito da arbitragem de vídeo. A checagem foi rápida e a decisão de campo permaneceu.\n\nFICHA TÉCNICA:\n\nHUNGRIA 0 x 2 ITÁLIA\n\nMotivo: Fase de grupos da Liga das Nações\n\nLocal: Puskás Arena, em Budapeste (Hungria)\n\nData e horário: 26 de setembro de 2022, às 15h45 (de Brasília)\n\nGol: Raspadori (27' 1ºT - ITA) e Dimarco (7' 2ºT - ITA)\n\nCartões amarelos: Acerbi (ITA), Ádám Szalai (HUN) e Fiola (ITA)\n\nHUNGRIA: Gulácsi; Lang, Orban e Attila Szalai; Fiola, Nagy (Styles), Schafer e Kerkez (Gazdag); Négo (Bolla), Szoboszlai (Kleinheisler) e Ádám Szalai (Martin Ádám). Técnico: Marco Rossi\n\nITÁLIA: Donnarumma; Rafael Tolói, Bonucci e Acerbi (Bastoni); Di Lorenzo (Mazzocchi), Barella, Jorginho (Pobega), Cristante e Dimarco; Raspadori (Scamacca) e Gnonto (Gabbiadini). Técnico: Roberto Mancini",
    "Itália mostra sua tradição, vence a Hungria e passa para a semifinal da Liga das Nações": "Uma partida com teor decisivo, válida pela rodada final do grupo 3, da fase de grupos da Liga das Nações. De um lado a atual campeã europeia, que está fora da Copa do Mundo desse ano, e do outro a Hungria, seleção que vem surpreendendo e chegou nesse último jogo na liderança de um difícil grupo, que conta com a Itália, já mencionada, Alemanha e Inglaterra, lanterna e rebaixada na competição. O jogo entre Hungria e Itália virou decisão, onde o vencedor avançava para às semifinais, com vantagem para Hungria que tinha o empate. Dessa vez deu Itália, Raspadori e Dimarco fizeram os gols, e o placar foi 2 a 0.\n\nPrimeiro tempo:\n\nA Itália veio com uma proposta de não deixar a Hungria se criar na partida. Os italianos iniciaram marcando em bloco alto, e mesmo ao decorrer do primeiro tempo, persistiram com esse estilo, a equipe se redobrou fisicamente.\n\nNo início, logo aos quatro minutos, um susto para a Hungria, em um lance inusitado.\n\nCristante fez o cruzamento para área, e o goleiro\n\nhúngaro falhou, mas foi salvo por Orbán, quase gol dos italianos.\n\nA Itália tinha o domínio, mais posse de bola, e a Hungria se defendia, procurando explorar os contra-ataques, esse foi o panorama até os 25, pois no minuto seguinte saiu o primeiro da Itália.\n\nAtravés de uma pressão na saída de bola da Hungria, Gnonto atrapalha o adversário, e Raspadori, dentro da área, foi esperto e ficou de frente para o gol, para marcar o gol da Itália.\n\nA Hungria até tentou o empate na primeira etapa, mas o resultado permaneceu o mesmo, o tempo inicial terminou com empate na porcentagem de posse de bola.\n\nSiga o ENM nas redes sociais: Facebook, Instagram e Twitter.\n\nSegundo tempo:\n\nA segunda etapa começou eletrizante, no primeiro minuto Di Lorenzo quase faz de cabeça. Aos 4, a Hungria veio com tudo, três finalizações seguidas, que teve a participação de Donnarumma e da defesa salvando.\n\nOs hungáros pressionaram, mas tiveram um castigo pouco tempo depois. Aos 6, a Itália trocou passes muito bem, Barella, Cristante e depois Dimarco, que finalizou, foram os personagens do segundo gol italiano.\n\nA Hungria não se abateu e, em seguida, fez Donnarumma trabalhar novamente, o lance veio após uma cabeçada de Styles. O volante hungáro fez o goleiro italiano ser acionado também aos 17, dessa vez por meio de um chute de fora da área, que desviou. Styles estava inspirado e, aos 19, acertou o travessão.\n\nA Hungria até tentou uma reação, mas a Itália se defendeu bem, e quando teve a posse de bola fez o tempo passar, com isso o placar não se alterou até o final.\n\nSaiba mais sobre o Futebol Internacional no Esporte News Mundo:\n\nFrança perde para a Dinamarca, mas escapa do rebaixamento da Nations League\n\nItália se classifica para a semifinal da Liga das Nações:\n\nCom a vitória por 2 a 0, da Itália sobre a Hungria, os italianos pelo segundo ano consecutivo avançam de fase na Liga das Nações, a equipe terminou com a liderança do grupo 3, com 11 pontos, em seis partidas foram: três vitórias, dois empates e apenas uma derrota.",
    "LIGA DAS NAÇÕES: INGLATERRA X ALEMANHA, Hungria x Itália e mais; veja os jogos da LIGA DAS NAÇÕES e onde assistir": "Nesta segunda-feira (26), as seleções europeias entram em campo pela última rodada da Liga das Nações.\n\n\n\nVeja os jogos de hoje da Liga das Nações e onde assistir.\n\n\n\n..\n\nLIGA DAS NAÇÕES\n\n\n\nO destaque da rodada é Inglaterra x Alemanha, pelo Grupo 3 da Liga A. Ainda que não tenha valor para fins de classificação ou rebaixamento, o confronto chama atenção pelo nível técnico das equipes.\n\n\n\nPelo mesmo grupo, o duelo Hungria x Itália vale vaga na semifinal da Liga das Nações.\n\nJOGOS DE HOJE\n\n\n\n15h45 - Inglaterra x Alemanha - SporTV\n\n\n\n15h45 - Hungria x Itália - ESPN e Star+\n\n\n\n15h45 - Romênia x Bósnia - SporTV 3\n\n\n\n15h45 - Montenegro x Finlândia - Star+\n\n\n\n15h45 - Gibraltar x Geórgia - Star+\n\n\n\n15h45 - Macedônia do Norte x Bulgária - Star+\n\n\n\n15h45 - San Marino x Estônia - Globoplay\n\n",
    "Hungria Hip Hop lança 'Temporal', primeira parte de um curta-metragem": "DO Débora Oliveira\n\n(crédito: Flaney)\n\nCom números expressivos nas redes sociais, acumulando mais de 3 bilhões de visualizações apenas no YouTube, o rapper Hungria lança um novo projeto nas plataformas, nesta sexta-feira (16/9). Trata-se da canção Temporal, composição do rapper e Evanilson. A faixa acompanha dois clipes diferentes, que juntos se completam em um curta-metragem.\n\nO vídeo de Temporal dirigido por Izaque Cavalcante, tem como destaque o elemento chuva, fazendo alusão a letra, que canta \"depois da chuva a alegria vem, não importa a dificuldade que a pessoa passe, a tempestade sempre será passageira\",explica Hungria que sempre leva em suas letras palavras de motivação e incentivo.\n\nDe cenário, o cantor escolheu comunidades periféricas, como Vila Clara, em São Paulo e, desta forma, o artista pode proporcionar também uma experiência diferente da realidade vivida pelos moradores das regiões, além de incentivar o comércio local.\n\n\"Todo material que a gente precisava a gente corria dentro da comunidade para conseguir, desde uma fita isolante, até nosso almoço nos dias de gravações. Não adianta a gente cantar sobre a favela e não viver na comunidade. Eu vim de uma e é importante que a gente, enquanto artista, incentive o comércio destas pessoas, pois é dali que vem o alimento que colocam na mesa\" declara o artista.\n\nCom parcerias de peso com nomes como Gusttavo Lima, Lucas Lucco, Claudia Leitte, entre outros, Hungria fez história recentemente quando entrou pela segunda vez na lista de clipes mais vistos da história do YouTube com a autoral Lembranças que hoje tem mais de 471 milhões de visualizações.",
    "MP aponta 'provas robustas' de participação do rapper Hungria em crime de lavagem de dinheiro e propõe acordo": "O rapper Hungria foi indiciado por suposta participação no esquema envolvendo rifas ilícitas do influencer Kleber Moraes, o \"Klebim\", que foi denunciado pelo Ministério Público do DF (MPDFT) pelo crime de lavagem de dinheiro, junto de outras nove pessoas ( veja detalhes abaixo ).\n\nHungria não foi denunciado pelo órgão. No entanto, no documento, o MP diz \"vislumbrar a existência de provas robustas da materialidade e dos indícios suficientes de sua participação na contravenção penal de jogo de azar e no crime de lavagem de dinheiro\".\n\nLEIA TAMBÉM:\n\nO órgão afirma que, por não haver prova da \"habitualidade\" do crime, não apresentou denúncia contra o cantor. Porém, ofereceu um acordo de não persecução penal a ele. O g1 tentou contato com a assessoria de Hungria, mas não obteve retorno até a última atualização desta reportagem.\n\nSegundo a denúncia, Hungria teria recebido R$ 47,8 mil por participar da divulgação da venda de rifas de uma picape, entre janeiro e abril de 2021. O pagamento pela promoção teria sido repassado por um dos denunciados no esquema para a conta da namorada do rapper, segundo o MP.\n\nO acordo de não persecução penal, oferecido pelo MP ao cantor, ocorre quando o crime é cometido sem violência ou grave ameaça a pessoa, e tem pena mínima inferior a quatro anos. O investigado também precisa confessar formalmente o delito.\n\nPara fazer o acordo, o suspeito ainda tem que atender a condições, como:\n\nreparar o dano ou restituir a coisa à vítima;\n\nrenunciar voluntariamente a bens e direitos, indicados pelo Ministério Público como instrumentos, produto ou proveito do crime;\n\nprestar serviço à comunidade ou a entidades públicas por período correspondente à pena mínima cominada ao delito, diminuída de um a dois terços, em local a ser indicado pelo Ministério Público;\n\nfazer doação a entidade pública ou de interesse social a ser indicada pelo Ministério Público;\n\ncumprir outra condição estipulada pelo Ministério Público, desde que proporcional e compatível com a infração penal aparentemente praticada.\n\nEsquema\n\n2 de 2 Influencer 'Klebim' exibia carros de luxo nas redes sociais — Foto: Instagram/Reprodução Influencer 'Klebim' exibia carros de luxo nas redes sociais — Foto: Instagram/Reprodução\n\nSegundo a denúncia do MP, Kleber Moraes, Pedro Henrique Barroso de Neiva, Vinícius Couto Farago e Alex Bruno da Silva Vale integravam uma organização criminosa, com prática de lavagem de dinheiro e exploração de jogos de azar.\n\nDe acordo com o Ministério Público, a investigação da Polícia Civil aponta que Kleber utilizava diversas redes sociais para divulgar sorteios de veículos personalizados e outros produtos. As rifas eram vendidas, pela internet, por preços que variavam entre R$ 5 e R$ 50. Pelo menos 12 veículos teriam sido sorteados.\n\nNo entanto, o MP argumenta que \"os sorteios não tinham autorização do Ministério da Economia nem seguiam os demais requisitos legais para serem promovidos\", o que constitui a prática da contravenção penal de jogo de azar.\n\nJustiça nega pedido de defesa de Klebim de reaver carros de luxo apreendidos em operação\n\nAinda de acordo com o órgão, os valores obtidos por meio da venda das rifas era transferido para empresas e \"laranjas\". O Ministério Público afirma que eles \"tinham plena consciência da ilicitude\" do esquema.\n\nPara ocultar o dinheiro, parte dos denunciados teria criado a empresa Estilo Dub e gerava notas fiscais falsas relativas a serviços de publicidade que nunca foram prestados, segundo a denúncia. Os valores eram, então, usados para comprar outros veículos e produtos que eram novamente rifados.\n\nAlém disso, de acordo com o MP, Kleber comprou carros de luxo, nos valores entre R$ 1 milhão e R$ 3 milhões, para ocultar os valores adquiridos ilegalmente. Os veículos foram apreendidos pela Polícia Civil, durante a operação deflagrada em março.\n\nAinda segundo os promotores, alguns dos denunciados fornecerem contas bancárias para recebimento de valores ilícitos. Em contrapartida, recebiam uma porcentagem dos lucros.\n\nKleber Moraes, Pedro Henrique Barroso de Neiva, Vinícius Couto Farago e Alex Bruno da Silva Vale foram denunciados por exploração de jogos de azar e lavagem de dinheiro. Outras cinco pessoas, apenas por lavagem de dinheiro.\n\nEm nota, a defesa do grupo diz que, a partir da denúncia, eles \"passam a exercer o direito de defesa, quando poderão mostrar que não houve organização criminosa, nem lavagem de dinheiro\". Ainda segundo os advogados, os investigados faziam os sorteios pela loteria federal e não deixaram de entregar os prêmios.",
    "Premiê da Hungria diz estar ansioso para colaborar com Meloni": "O primeiro-ministro da Hungria, Viktor Orbán, enviou nesta segunda-feira (26) uma carta para a coalizão de direita, que reúne o Irmãos da Itália (FdI), de Giorgia Meloni, a Liga, de Matteo Salvini, e Força Itália (FI), de Silvio Berlusconi, para \"parabenizá-la pelos resultados eleitorais\" e dizer que está ansioso para uma futura colaboração com o novo governo italiano.\n\nDe acordo com Orbán, o sucesso do FdI é uma vitória dos valores que \"constituem a própria base de nossa cooperação e amizade\".\n\n\"Espero com ansiedade a nossa futura colaboração para preservar a paz nos nossos países e na Europa, para retomar a economia europeia e para aliviar a crise energética\", escreveu o premiê, segundo seu diretor político Balázs Orbán.\n\nMais cedo, o premiê de extrema direita da Hungria já havia dado os parabéns pela \"vitória merecida\" de Meloni. O resultado das eleições parlamentares antecipadas aproxima a Itália do bloco de países mais conservadores.\n\nAo longo dos anos, Meloni, historicamente eurocética, manteve o discurso radicalizada em temas como imigração e direitos civis - ela defende um bloqueio naval contra migrantes do Mediterrâneo e é contra a adoção por homossexuais -, mas tentou se vender como mais moderada em outras áreas.\n\nA imprensa húngara, inclusive, destaca a harmonia e amizade entre Meloni e Orbán há anos, principalmente em questões polêmicas, como a imigração e a defesa da soberania dos Estados.\n\nA provável ascensão de Meloni ao poder poderá dar a Orbán algum apoio internacional no momento em que ele se distanciou da Polônia e de outros parceiros europeus devido à sua posição favorável a Moscou em relação à guerra na Ucrânia. .\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Hungria quer sediar Supercopa da Itália": "Inter de Milão conquistou a última edição da Supercopa Italiana ao bater a Juventus. Foto: Isabella Bonotto/Anadolu Agency via Getty Images\n\nO jornal italiano La Repubblica noticiou no último fim de semana que o primeiro-ministro húngaro Viktor Orbán ofereceu 8 milhões de euros (mais de 41 milhões de reais) à Federação Italiana de Futebol se a Hungria sediar a próxima Supercopa Italiana.\n\nSegundo o jornal italiano, há algumas semanas, o primeiro-ministro húngaro propôs a ideia de Budapeste sediar a Supercopa da Itália, e a Federação Italiana de Futebol está considerando a oferta.\n\nLeia também:\n\nO local fora da cidade não seria novo, com a Arábia Saudita sediando as Supercopas de 2018 e 2019, e o país também planeja sediar a próxima partida em 18 de janeiro de 2023. No entanto, de acordo com o La Repubblica, isso pode facilmente mudança e a federação pode decidir sediar a partida na Hungria.\n\nEmbora o artigo original mencionasse Budapeste como um possível local, vários meios de comunicação informaram que o primeiro-ministro húngaro se ofereceu para sediar a partida no Pancho Aréna em Felcsút, perto de sua casa.\n\nO que afasta o jogo da Pancho Aréna é a capacidade do estádio que pode acomodar apenas 3.500 pessoas. A oferta húngara provavelmente representa a Puskas Aréna em Budapeste, que pode receber mais de 67.000 fãs.\n\nBudapeste seria uma boa alternativa, mesmo porque a Hungria está significativamente mais próxima da Itália do que a Arábia Saudita.\n\nO La Repubblica informa que a decisão sobre o jogo de futebol pode ser fortemente influenciada pelo resultado das eleições italianas no último domingo (25).\n\nA coalizão italiana de partidos de direita venceu a eleição por uma grande margem, como resultado da qual Giorgia Meloni, líder do partido Irmãos da Itália (FdI) e aliado de Viktor Orban, provavelmente se tornará a próxima primeira-ministra italiana.",
    "Itália bate Hungria e vai à semifinal da Liga das Nações": "Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br.\n\nROMA, 26 SET (ANSA) - A seleção italiana derrotou a Hungria, por 2 a 0, nesta segunda-feira (26), em Budapeste, e garantiu vaga na semifinal da Liga das Nações.Jogando fora de casa, a atual campeã europeia precisava da vitória para assumir a liderança do Grupo 3 e permanecer viva na competição.Na primeira etapa, o time de Roberto Mancini foi melhor na maior parte e deu mais trabalho ao goleiro adversário. Aos 26 minutos, Raspadori abriu o placar para a Azzurra. Perto do fim, a Hungria esboçou uma pressão, mas não conseguiu finalizar com perigo.Já após o intervalo, a seleção húngara voltou mais ofensiva, tendo pelo menos três chances de marcar no mesmo lance. No entanto, a defesa italiana conseguiu bloquear após grandes defesas de Donnarumma.Dois minutos depois da jogada ofensiva do adversário, a seleção de Mancini fez boa troca de passes pelo lado direito, e Dimarco marcou o segundo gol da partida.Com a vitória, a Itália soma 11 pontos, um a mais que a Hungria, e fica com a vaga do chamado \"grupo da morte\" para a próxima fase. Já a Alemanha encerrou sua participação com sete, enquanto a Inglaterra, com três, foi rebaixada.Agora, o time italiano se juntará com as classificadas Croácia e Holanda, e com a seleção vencedora do jogo entre Portugal e Espanha. As semifinais, cujas sedes ainda não foram divulgadas, serão realizadas apenas em junho de 2023, após sorteio para definir os confrontos. (ANSA).",
    "Hungria x Itália: onde assistir ao jogo da Liga das Nações": "Hungria e Itália se enfrentam hoje (26), na Puskás Arena, às 15h45 (de Brasília), em jogo decisivo válido pela última rodada do grupo 3 da primeira divisão da Liga das Nações. A partida terá transmissão do canal ESPN na TV fechada e da plataforma de streaming Star+.\n\nO duelo definirá a seleção do grupo que se classificará para as semifinais da competição, uma vez que Alemanha e Inglaterra não têm mais chance.\n\nA Hungria, surpresa do grupo, lidera a tabela com dez pontos e leva vantagem sobre o time visitante, podendo até empatar diante de seus torcedores para garantir a vaga.\n\nJá a Itália, com oito pontos, precisa da vitória fora de casa para seguir vivo na competição.\n\nHungria x Itália: Liga das Nações\n\nData e hora: 26/09/2022 (segunda-feira), às 15h45 (de Brasília)\n\nLocal: Puskás Arena, em Budapeste (HUN)\n\nTransmissão: ESPN e Star+",
    "Já estamos tocando até em rodeios, diz Hungria Hip Hop, comemorando o gênero fora da bolha": "Nascido na periferia do Distrito Federal, o cantor Hungria Hip Hop teve que lutar muito ao longo desses 13 anos de carreira para conquistar seu espaço. E foi além do que imaginava. Eclético, rompeu a bolha do gênero e já coleciona parcerias com artistas dos mais variados estilos. Com 3,7 bilhões views e 11 milhões de inscritos no Youtube, ele fala para a galera da sua geração, com músicas sobre enfrentamento das dificuldades, superação e crença nos próprios sonhos. E agora quer se aprofundar ainda mais nesses temas, com as canções “Temporal” e “So era nois”, inspiradas em sua própria realidade. Neste Papo Reto ele fala de sua carreira, dos voos dados pelo hip hop e no crescimento do gênero.\n\nO hip hop teve um momento de bastante destaque no Rock in Rio. Como você vê a conquista desse espaço tão importante?\n\nComo você disse é uma conquista. Veio de muita luta e determinação de pessoas que trazem essa musicalidade ao longo dos anos. É motivo de comemoração para todos!\n\nAcha que o gênero caminha para ser menos estigmatizado e alvo de preconceito?\n\nÀ medida que você conquista espaços, tem mais oportunidade de se fazer entender. Espero que diminua sim. Temos feito shows em vários rodeios, onde ninguém imaginava que o Hip Hop estaria. Acho que isso é reflexo dessa possibilidade, sim!\n\nFale um pouco sobre sua carreira. Como tudo começou?\n\nComecei compondo ainda criança, até gravar minha primeira música! Me imaginava em shows repletos de pessoas que cantavam minhas músicas junto comigo . Tenho alguns anos de luta e procuro sempre ser verdadeiro com meu som. Sou pela música.\n\nComo foi fazer uma parceria com o Falcão, do Rappa? Ele é um dos seus ídolos?\n\nFoi muito especial. É um cara que sempre admirei e, de repente, estava ali gravando com ele. Se tornou um irmão de vida com o qual troco muitas ideias. Respeito máximo por ele! Com certeza um dos meus maiores ídolos na música!\n\nVocê tem parcerias com nomes como Alok, Gustavo Lima, Cláudia Leitte, Lucas Lucco,... Seu estilo é bastante eclético, né? Como foi trabalhar nessas parcerias?\n\nSim! Como disse, sou pela música. Se a música me tocar eu to dentro. Me orgulho de cada parceria feita e de cada música lançada com esses artistas que também acreditam no meu trabalho.\n\nCom quem do hip hop você sonha fazer parceria e por quê?\n\nEssa vou deixar em suspense rs! Tenho alguns sonhos sim, e vou correr atrás!! Aguardem!\n\nFale sobre o sucesso do seu canal no YouTube. Quais são os melhores momentos que viveu com o crescimento dele? O que acha que atribui esse crescimento?\n\nGraças a Deus ganhamos um tamanho expressivo, que vem de muito trabalho, lançamentos onde apostamos em bons clipes, da conquista de um público fiel. Acho que o crescimento vem disso: procuro trabalhar com verdade na música que faço.\n\nConte um pouco sobre o seu novo projeto, os lançamentos dos clipes “Temporal” e ‘Só era nois”. Como foi pensado o projeto e como foi à inspiração de composição?!\n\nO projeto é uma sequência de duas músicas e dois clipes, onde falo sobre as dificuldades que vivi em uma fase da minha vida, onde o aperto financeiro era muito grande, mas nunca faltou determinação para sairmos dos problemas. Com isso aprendi a lutar e entender que nada vem fácil. São histórias que podem ser assimiladas por milhares de famílias brasileiras que enfrentam essa realidade todos os dias. Então apenas me inspirei na minha história, que é a mesma de muitas pessoas que precisam lutar todos os dias pela sobrevivência.",
    "Itália vence Hungria e avança às semifinais da Liga das Nações": "Em jogo movimentado, a Itália venceu a Hungria por 2 a 0 nesta segunda-feira na Puskás Árena, em Budapeste. A vitória, com gols de Raspadori e Dimarco, valeu para os italianos a vaga na semifinal da Uefa Nations League.\n\nERROU FEIO\n\nO primeiro gol italiano na partida saiu após um erro na saída de bola húngara. Após um recuo errado para o goleiro Gulásci, Raspadori aproveitou a sobra para abrir o placar para a Itália, 1 a 0.\n\n+ Messi comenta relação com Neymar, exalta Mbappé e revela objetivo no PSG\n\nPAREDÃO\n\n?No início do segundo tempo, o goleiro Donnarumma foi acionado e salvou a Itália. No mesmo lance, o arqueiro operou três defesas difíceis, impedindo o empate da Hungria.\n\nSELOU A VAGA\n\n?Poucos minutos depois das defesas de Donnarumma, a Itália organizou uma ótima jogada ofensiva. Barella acionou a passagem de Cristante com um lindo passe, que cruzou para Dimarco, sem goleiro, dobrar a vantagem.\n\n+ Didier Deschamps dá conselho ao técnico do PSG sobre Mbappé\n\nO gol garantiu a vitória da Itália em Budapeste e o resultado classificou a equipe às semifinais da Nations League, encerrando sua participação na fase de grupos com 11 pontos, contra 10 da Hungria.\n\nE MAIS:",
    "Itália derrota Hungria, em Budapeste, e está na semifinal da Liga das Nações": "Em um duelo no qual as duas seleções não vão estar na Copa do Catar, Hungria e Itália decidiram o representante do Grupo 3 da Liga A na semifinal da Liga das Nações. E a vaga ficou para os italianos, que venceram os Húngaros, em Budapeste, por 2 a 0, gols de Raspadori e Dimarco, um cada tempo.\n\nCom o resultado, a Itália, ausente do segundo Mundial consecutivo, alcançou os 11 pontos, um a mais que a Hungria. A Alemanha terminou com sete, após sensacional empate por 3 a 3 com a Inglaterra, no Estádio de Wembley, em Londres. Os ingleses, com apenas três pontos, foram rebaixados para a Liga B.\n\n- Publicidade - - Publicidade -\n\nA Itália se junta a Croácia e Holanda, que também estão nas semifinais. Nesta terça-feira, em Braga, Portugal e Espanha decidem a última seleção classificada.\n\nEm Budapeste, a Itália começou com forte marcação na saída de bola da Hungria, que apostava nos contra-ataques para ratificar a classificação. Mas Raspadori, que já havia feito o gol da vitória sobre a Inglaterra na rodada anterior, voltou a ser decisivo, ao abrir o placar, após falha da zaga adversária, aos 26 minutos de jogo.\n\n- Publicidade - - Publicidade -\n\nO segundo tempo foi bem disputado. A Hungria teve três oportunidades no mesmo lance para empatar, mas o castigo veio na sequência. Cristante cruzou da direita e Dimarco desviou para ampliar a vantagem italiana.\n\nA Hungria se lançou ao ataque e Styles finalizou duas vezes com perigo, mas parou nas belas intervenções do goleiro Donnarumma.\n\n- Publicidade - - Publicidade -\n\nREBAIXADA\n\nEm Londres, Inglaterra e Alemanha honraram a tradição das duas seleções com um grande duelo, que terminou empatado por 3 a 3. No primeiro tempo, os ingleses foram melhores, com Kane e Sterling tendo chances para marcar.\n\nNo segundo, a Alemanha veio muito melhor e parecia que poderia obter uma goleada. Gundogan, de pênalti, e Havertz, em belo chute colocado, marcaram 2 a 0, mas os donos da casa viraram em 11 minutos. Shaw, Mount e Kane, de pênalti, fizeram os gols. Mas ainda havia tempo para Havertz empatar e tornar o resultado mais justo.\n\n- Publicidade - - Publicidade -\n\nAssuntos Relacionados",
    "Hungria opõe-se a sanções da UE ao nuclear russo": "\"Infelizmente, algumas entidades no interior da UE (...) não deixam de tentar impor obstáculos aos investimentos nucleares\", assinalou o ministro húngaro dos Negócios Estrangeiros, Peter Szijjarto, na tribuna da conferência geral anual da Agência Internacional de Energia Atómica (AIEA) em Viena.\n\nNa sua perspetiva, estes obstáculos constituem \"ataques contra a soberania\" deste país da Europa central, que se opõe a outras sanções energéticas, incluindo indiretas (construção, engenharia ou serviços informáticos).\n\n\"Trata-se de uma linha vermelha\" e semelhantes medidas \"violariam as regras europeias\", adiantou o chefe da diplomacia da Hungria, país sem acesso ao mar e que beneficia de derrogações ao embargo europeu ao petróleo russo.\n\nA Hungria deverá iniciar em breve a construção de dois novos reatores nucleares, em colaboração com a empresa russa Rosatom. Destinam-se a completar os quatro em funcionamento, alimentados por combustível proveniente da Rússia e que asseguram cerca de metade da produção de eletricidade do país.\n\nA rutura da cooperação nuclear com a Rússia é exigida pelos países que apoiam o reforço das sanções -- Estados Unidos, Polónia e Irlanda --, mas não obtém consenso entre os 27 Estados-membros, indicou fonte diplomática europeia citada pela agência noticiosa AFP.\n\nA Bulgária, já privada do gás russo, também tem manifestado inquietação pelo facto de a sua única central nuclear produzir cerca de um terço da eletricidade do país.\n\nO primeiro-ministro nacionalista húngaro, Viktor Orbán, que defende a manutenção de relações de proximidade com o Kremlin, voltou a criticar hoje a estratégia da UE, num contexto de inflação galopante.\n\n\"A Europa deu um tiro no pé (...). Um anão impõe sanções a um gigante, e assim as sanções apenas podem funcionar no sentido inverso\", referiu durante um discurso no parlamento de Budapeste.\n\nA ofensiva militar lançada a 24 de fevereiro pela Rússia na Ucrânia causou já a fuga de mais de 13 milhões de pessoas -- mais de seis milhões de deslocados internos e mais de 7,4 milhões para os países europeus -, de acordo com os mais recentes dados da ONU, que classifica esta crise de refugiados como a pior na Europa desde a Segunda Guerra Mundial (1939-1945).\n\nA invasão russa -- justificada pelo Presidente Vladimir Putin, com a necessidade de \"desnazificar\" e \"desmilitarizar\" a Ucrânia para segurança da Rússia - foi condenada pela generalidade da comunidade internacional, que tem respondido com envio de armamento para Kiev e imposição a Moscovo de sanções políticas e económicas.\n\nA ONU apresentou como confirmados desde o início da guerra 5.916 civis mortos e 8.616 feridos, sublinhando que estes números estão muito aquém dos reais.",
    "Bastava à Hungria empatar em casa, mas quem vai à Final Four é a Itália": "Bastava à Hungria empatar em casa, diante da Itália, para garantir o apuramento para a Final Four da Liga das Nações. Porém, os italianos superaram-se e, com uma vitória por 2-0, arrecadaram a vaga.\n\nSe a condição para qualificação da Hungria lhe soa familiar é porque é mesmo. Portugal parte para a última jornada da fase de grupos na liderança do Grupo 2, com dois pontos sobre a Espanha e a precisar apenas de empatar em Braga, na receção à seleção vizinha. No entanto, a eliminação da Hungria é um sério aviso à equipa nacional.\n\nGolos de Giacomo Raspadori, aos 27 minutos, e Federico Dimarco, aos 52, garantiram o apuramento da Itália e deixaram a Hungria sem prémio, depois de ter ido vencer, na jornada anterior, à Alemanha.\n\nMontanha russa em Wembley\n\nOs germânicos jogaram \"a feijões\" com a Inglaterra, no jogo mais entusiasmante da noite, que terminou com empate por 3-3.\n\nÍlkay Gundogan, de grande penalidade, e Kai Havertz, aos 52 e 67 minutos, respetivamente, adiantaram a Alemanha. Porém, a Inglaterra operou uma reviravolta \"express\" com golos de Luke Shaw, Mason Mount e Harry Kane (penálti), aos 71, 75 e 83 minutos, por esta ordem. Ainda havia jogo, todavia, e Havertz empatou novamente ao minuto 87.\n\nA Itália vence o Grupo 3 da Liga A da Liga das Nações, com 11 pontos, mais um que a Hungria, que \"morre\" na praia. A Alemanha é terceira, com sete pontos. A Inglaterra, em último, com três, desce à Liga B.\n\nSérgio aviso para Portugal, que recebe a Espanha na terça-feira, às 19h45, no Estádio Municipal de Braga. Encontro que terá relato em direto na Renascença e acompanhamento ao minuto em rr.sapo.pt.",
    "Hungria passa a exigir que gestantes ouçam batimentos do bebê antes de abortar": "A medida desafia a narrativa da militância pró-aborto de que o bebê em gestação não seria \"ainda\" um ser humano, mas apenas um \"amontoado de células\"\n\nA Hungria passou a exigir que as gestantes ouçam os batimentos do seu bebê antes de abortar. A nova lei, que entrou em vigor no último dia 15 de setembro, determina que os médicos assinem um documento comprovando que todas as grávidas que solicitem o aborto tenham recebido “uma indicação claramente identificável dos sinais vitais do feto”.\n\nA medida desafia frontalmente a narrativa da militância pró-aborto de que o bebê em gestação não seria “ainda” um ser humano, mas apenas um “amontoado de células”.\n\nSão recorrentes, de fato, os depoimentos de ex-funcionários de clínicas de aborto segundo os quais as diretrizes, em muitos estabelecimentos, são as de evitar ao máximo que as gestantes vejam imagens de ultrassom ou escutem batimentos cardíacos dos seus filhos, para reduzir as possibilidades de que desistam do aborto ao terem acesso à simples informação de que o seu bebê é um bebê e não esse genérico “amontoado de células”.\n\nPor outro lado, em comunicado do dia 12 de setembro, o Ministério do Interior da Hungria registra que “quase dois terços dos húngaros associam o início da vida de uma criança ao primeiro batimento cardíaco”. A nota acrescenta que a detecção dos batimentos cardíacos no início da gravidez fornece “informações mais completas para as mulheres grávidas”.\n\nO aborto é permitido no país durante primeiras 12 semanas de gestação ou em qualquer outro momento no caso de complicações graves de saúde. Desde 2012, porém, a nova Constituição húngara garante que “o feto deve ser protegido desde a concepção”. Ainda assim, o procedimento não foi proibido.\n\nO primeiro-ministro da Hungria, Viktor Orban, que é sistematicamente tachado pela “grande mídia” como “extremista de direita”, tem promovido as políticas pró-família desde 2010, quando assumiu o cargo. Entre essas políticas destacam-se vários incentivos fiscais e benefícios como subsídios para habitação, creches gratuitas, licença parental remunerada de até 3 anos, férias subsidiadas e educação infantil gratuita.\n\nAs chamadas “leis do batimento cardíaco” também têm sido implementadas em diversos Estados norte-americanos.",
    "Hungria a um ponto do sonho (Liga das Nações)": "A Hungria, que recebe hoje a Itália, em Budapeste, pode fazer história. Basta o empate para vencer o grupo 3 e garantir um lugar na final four. «Há décadas que um representante do futebol húngaro não chega aos quatro melhores em qualquer prova. Por outro lado, há um importante jogador [Ádám Szalai] que vai efetuar o último desafio pela seleção. E a atmosfera poderia atingir o pico se ganharmos o grupo. É uma sensação que adoraríamos experimentar», destacou o selecionador magiar Marco Rossi, que tem os pés bem assentes. «Temos de ser humildes e tentar um desempenho a 110 por cento. Essa é a atitude que os adeptos apreciam, mesmo que não ganhemos. Temos de respeitar a camisola da Hungria», frisou o italiano.\n\n\n\nRoberto Mancini, selecionador italiano, elogiou o compatriota. «Marco Rossi tem feito um óptimo trabalho. Fez um importante Europeu e lidera o grupo da Liga das Nações», lembrou. Em caso de vitória, a squadra azzurra, que falhou o apuramento para o Mundial, venceria o grupo. «Seria importante especialmente para os mais jovens, porque poderiam ganhar experiência em provas de prestígio», rematou Mancini.\n\n",
    "Na Hungria, gestantes deverão ouvir batimentos do feto antes de aborto": "Uma nova legislação lançada pelo governo do primeiro-ministro da Hungria, Viktor Orbán, exigirá, a partir da quinta-feira, 15, que gestantes que optem pelo aborto ouçam os batimentos cardíacos do feto antes de realizar o procedimento. Ativistas de direitos da mulheres afirmam que medida restringe o acesso ao aborto legal e seguro.\n\nEm um decreto emitido na segunda-feira, 12, o Ministério do Interior da Hungria ordena que ginecologistas, obstetras e outros profissionais de saúde pré-natal deverão apresentar às gestantes as funções vitais do feto de uma “maneira claramente identificável”. O documento também exige que os médicos encaminhem um relatório confirmando que a ação foi feita.\n\n+ Educação ‘muito feminina’ preocupa autoridades da Hungria\n\n“Quase dois terços dos húngaros associam o início da vida de uma criança ao primeiro batimento cardíaco”, disse o Ministério do Interior em comunicado sobre o lançamento da medida. O governo justifica a mudança na lei como forma de aplacar a redução na taxa de natalidade do país, também associada ao aumento da presença de mulheres em instituições de ensino superior.\n\nDe acordo com a prática médica, o sinal das funções vitais de um feto pode ser um batimento cardíaco. Entretanto, a maioria dos especialistas considera o termo “batimento cardíaco fetal” enganoso quando se refere às primeiras semanas de gravidez. O som ouvido durante os ultrassons iniciais é gerado pela máquina de ultrassom.\n\n+ Parlamento da Hungria vota contra reconhecimento social de transgêneros\n\n+ Hungria: escândalo sexual no governo conservador\n\nO aborto é legalizado na Hungria desde 1953, e a legislação atual permite que a gravidez seja interrompida nas primeiras 12 semanas por motivos médicos ou sociais. Nos casos em que o feto não é viável, pode ser realizado em qualquer momento da gravidez.\n\nO decreto reforça a retórica antiaborto do governo de extrema-direita de Orbán. Desde que chegou ao poder em 2010, o primeiro-ministro impulsionou “valores familiares tradicionais” e introduziu uma série de medidas destinadas a aumentar a taxa de natalidade do país.\n\nContinua após a publicidade\n\n+ Conselheira de Orbán renuncia após discurso ‘puramente nazista’ do premiê\n\nEm 2019, Orbán anunciou que mulheres com quatro filhos estariam isentas do pagamento de imposto de renda por toda a vida. No mesmo ano, a comissária de Direitos Humanos do Conselho da Europa, Dunja Mijatovic, acusou o país de retrocesso na igualdade de gênero e nos direitos das mulheres.\n\nA direitista Dora Duro, membro da Assembleia Nacional do país, saudou o decreto, chamando-o de um passo para “proteger todos os fetos desde a concepção”.\n\nA Anistia Internacional da Hungria disse que a alteração tornaria “mais difícil o acesso ao aborto legal e seguro”. Em entrevista à agência de notícias AFP, o porta-voz da instituição, Aron Demeter, definiu o anúncio como um “retrocesso preocupante”.\n\n+ Aborto nos Estados Unidos: marcha a ré à vista\n\n+ China limita abortos para tentar impulsionar taxa de natalidade\n\nNoá Nógradí, da Patent, uma organização húngara de direitos das mulheres, disse que a medida irá criar barreiras a um procedimento que é amplamente aceito pela população da Hungria.\n\n“Estatisticamente, dois terços dos húngaros não gostariam de ver mais restrições ao aborto”, disse a ativista. Nógrádi acrescentou que os abortos legais se tornaram cada vez mais difíceis, pois as sessões de aconselhamento compulsório estavam se tornando mais agressivas e difíceis de agendar.\n\nLegislação semelhante foi introduzida em muitos estados do sul dos Estados Unidos, como Texas e Kentucky, exigindo que as mulheres ouçam o “batimento cardíaco fetal” antes de acessar o aborto como parte do “consentimento informado”.\n\nContinua após a publicidade",
    "Itália vence Hungria e está na ‘final four’ (Liga das Nações)": "De fora do próximo Mundial, a Itália garantiu esta segunda-feira a presença na final four da Liga das Nações, ao vencer a Hungria, por 2-0, na 6.ª e derradeira jornada do grupo A3.\n\nÀ seleção magiar bastava um empate para se apurar, mas acabou por ser o conjunto liderado por Roberto Mancini a superiorizar-se, com golos de Raspadori (27’) e Dimarco (52’).\n\nA Hungria bem tentou ir atrás do sonho, mas nas várias ocasiões de que dispôs ao longo do encontro teve a oposição de Donnarumma, fundamental para segurar a vitória.\n\nA Itália terminou na liderança do grupo A3, com 11 pontos, mais um que a Hungria (10).",
    "Hungria e EUA se destacam no Campeonato Mundial Junior de Águas Abertas": "Foto: Luxurynature Seychelles\n\nEntre os dias 16 e 18, aconteceu, em Seicheles, o Campeonato Mundial Junior de Águas Abertas. Os países destaque do torneio foram a Hungria, com quatro ouros e três bronzes, e Estados Unidos, com quatro ouros. Turquia, Alemanha, Espanha e Itália também tiveram atletas com boas performances e conquistaram alguns pódios.\n\nOs brasileiros melhores classificados foram, no feminino, Victoria Rosario (9º) nos 5 km, Isabella Tramontana (10º) nos 7,5 km e Cibelle Jungblut (13ª) nos 10 km. No masculino, Marcus Vinicius Carmo, (19º) nos 5 km, Matheus Melecchi, (6º) nos 7,5 km e Luiz Felipe Loureiro (5º) nos 10 km.\n\nConfira, a seguir, todos os resultados.\n\nFeminino\n\n5 km\n\nClaire Weinstein (EUA) - 51:52.40 Tuna Erdogan (TUR) Noa Martin (ESP)\n\n7,5 km\n\nKatie Grimes (EUA) - 1:22:38.50 Narin Burcunaz (TUR) Lia Csulak (HUN) 10 km\n\nBettina Fabian (HUN) - 2:03:11.40 Candela Sanchez Lora (ESP) Mira Szimcsak (HUN)\n\nMasculino\n\n5km\n\nNathan Szobota (EUA) - 48:50.90 Davide Grossi (ITA) Diego Heinze (ALE) 7,5 km\n\nHunor Kovacs-Seres (HUN) - 1:16:02.10 Paulo Strehlke Delgado (MEX) Mate Hartmann (HUN) 10 km\n\nDavid Batlehem (HUN) - 1:53:10.30 Pasquale Giordano (ITA) Giuseppe Ilario (ITA)\n\n\n\nRevezamento misto 4x1500 14-16",
    "ONDE ASSISTIR ALEMANHA X HUNGRIA AO VIVO: Vai passar no Sportv, ESPN ou Star+? Saiba horário, escalações e onde assistir ao vivo o jogo da Alemanha": "É dia de outra favorita ao título da Copa do Mundo entrar em campo pela Nations League! Nesta sexta-feira (23), a Tetracampeã mundial, Alemanha, recebe a surpresa Hungria pela 5ª rodada do Grupo 3 da Liga A.\n\nA bola rola às 15h30, horário de Brasília, na Red Bull Arena, em Leipzig.\n\nTRANSMISSÃO AO VIVO\n\nAlemanha x Hungria terá transmissão ao vivo dos seguintes canais de tv e streaming:\n\n\n\nESPN\n\nSTAR+\n\nPROVÁVEIS ESCALAÇÕES\n\nALEMANHA: Ter Stegen; Kehrer, Sule, Rudiger e Raum; Kimmich e Musiala; Hofmann, Muller e Sané; Werner",
    "Pigossi conhece rival no WTA 125 de Budapeste, na Hungria": "Laura Pigossi, número 102 do mundo, conheceu, neste sábado, sua rival de estreia no WTA 125 de Budapeste, na Hungria, evento sobre o piso de saibro com premiação de US$ 115 mil.\n\n\n\nPigossi encara a holandesa Arantxa Rus, 99ª colocada, em duelo inédito no circuito.\n\n\n\nCarol Meligeni, atleta da ADK Tennis, de Itajaí (SC), se classificou, neste sábado, para a final do qualificatório ao superar a carioca Ingrid Martins, da Rio Tennis Academy, no Rio de Janeiro. Carol marcou 6/2 6/0 e vai enfrentar a húngara Amarissa Toth, 285ª colocada, neste domingo, por vaga na chave principal.",
    "Giovinazzi se une à 'vestibular' da Alpine em teste na Hungria": "Antonio Giovinazzi (Foto: Haas F1 Team)\n\nMais um nome foi adicionado ao grupo de pilotos que estão cotados para testar com a Alpine na Hungria, antes do GP de Singapura: Antonio Giovinazzi. De acordo com a revista inglesa Autosport, o italiano vai se juntar a Nyck de Vries, Jack Doohan e Colton Herta no “vestibular” que a base em Enstone prepara para escolher o substituto de Fernando Alonso na temporada 2023.\n\nO site húngaro formula.hu noticiou nesta quinta-feira (15) que as sessões vão acontecer na próxima semana, de 20 a 22 de setembro, em Hungaroring. De início, o nome de Mick Schumacher também foi cogitado pelo site RacingNews365.com, mas de acordo com a publicação húngara, o alemão que corre na Haas não deve aparecer na sessão privada.\n\n▶️ Inscreva-se nos dois canais do GRANDE PRÊMIO no YouTube: GP | GP2\n\n▶️ Conheça o canal do GRANDE PRÊMIO na Twitch clicando aqui!\n\nAntonio Giovinazzi vai aumentar a concorrência pela vaga de Alonso na Alpine (Foto: FIA Fórmula E)\n\nGiovinazzi surgiu com força entre os candidatos ao grid da F1 ano que vem depois que a Haas confirmou a participação do piloto de 28 anos em dois treinos livres até o final da temporada. O primeiro aconteceu no último fim de semana, na Itália, e o segundo está programado para o GP dos Estados Unidos.\n\nMesmo sem confirmar, a Alpine deu indícios sobre o perfil que procura para estar ao lado de Esteban Ocon no próximo ano. O CEO da equipe, Laurent Rossi, disse à Autosport na Itália que o time procura alguém que tenha, em primeiro lugar, experiência.\n\n“Precisamos de um piloto que seja capaz de marcar muitos pontos, imediatamente”, disse o dirigente. “Isso nos leva a um piloto experiente, mas que também seja capaz de crescer conosco. Esses são os critérios que estamos usando no momento”, acrescentou.\n\n“Otmar [Szafnauer, chefe da Alpine] está comandando o processo, observando todos os pilotos, discutindo com eles, avaliando as opções aqui e, potencialmente, em testes. Queremos tomar a decisão certa, portanto não há pressa”, frisou Rossi.\n\nA sessão que a Alpine vai realizar com a A521, modelo da temporada passada, é parte do programa atual de desenvolvimento criado inicialmente para Oscar Piastri adquirir quilometragem com um carro de F1 antes de ser promovido ao posto de titular. Com a ida do australiano para a McLaren confirmada, a equipe agora busca substitutos para continuar os testes.\n\nA prioridade da Alpine, na verdade, era ter Pierre Gasly, só que a ida do francês ficou condicionada à contratação de Herta para substituí-lo na AlphaTauri. O time de Faenza chegou a bater o martelo, dizendo que só liberaria Gasly se o substituto fosse o americano que corre atualmente na Indy.\n\nO problema é que Herta ainda não possui a pontuação exigida da FIA (Federação Internacional de Automobilismo) para a superlicença — 40, e ele tem 32, no momento. A entidade até cogitou no início acionar uma brecha no regulamento, mas disse recentemente que “não será pressionada” por equipe alguma para abrir exceção.\n\nA Autosport já havia divulgado que Herta estava nos planos do teste da Alpine, e a intenção, nesse caso, parece mais inclinada a ajudá-lo na obtenção do passe do que ele ser um candidato à vaga de Alonso. O atual piloto da Andretti teria de completar 100 km — algo fácil de ser atingido em sessões do tipo — com o carro para conquistar mais um ponto para a superlicença, chegando, com isso, a 33.\n\nDe Vries está na lista da Alpine para testar na Hungria (Foto: Williams)\n\nO nome de Doohan surgiu forte há poucas semanas, em meio ao imbróglio Gasly/Herta. O australiano é membro da Academia da Alpine e teve boas performances nas últimas rodadas da Fórmula 2, com vitória na sprint da Hungria e na corrida principal da Bélgica, mas a inexperiência ainda pesa contra o piloto de 19 anos.\n\nDe Vries, por sua vez, impressionou bastante com a performance no GP da Itália, substituindo Alexander Albon na Williams e marcando dois pontos. O holandês de 27 anos se colocou como potencial candidato a uma das cinco vagas restantes no grid da F1 2023 até mesmo no próprio time de Grove, que ainda não renovou contrato com Nicholas Latifi.\n\nQuanto a Schumacher, ele é o preferido de Ocon e deve deixar a Haas ao final do ano, mas o alemão ainda tem deixado a desejar nas performances ao longo da temporada e permanece com futuro incerto. A participação dele no teste da Alpine, no entanto, é a mais incerta de todas.",
    "'Educação rosa', um fenômeno descrito como nefasto para a Hungria de Viktor Orbán": "Um estudo elaborado pelo Gabinete de Auditoria do Estado, órgão ligado ao governo do premiê húngaro de extrema direita, Viktor Orbán, concluiu que a presença feminina significativa no ensino superior pode acarretar problemas demográficos para a Hungria : diminui as chances de que a mulher encontre um parceiro e, por consequência, reduz a taxa de fertilidade.\n\nEsse fenômeno, denominado de “educação rosa”, é considerado nefasto para a Hungria de Orbán, pois ameaça a economia e prejudica os homens. Tudo porque descobriu-se que mais mulheres ingressam na universidade, com uma vantagem de 54,5% sobre o sexo masculino, o que caracteriza, como descreve o relatório, a feminização do corpo docente e do sistema educacional.\n\nO estudo é baseado em um questionário respondido por 700 pais e professores, que foi reproduzido pelo jornal “Nepszava”. Os investigadores concluem que as mulheres altamente educadas tendem a ser mais exigentes do que os homens sobre o status educacional de seus cônjuges.\n\nRelata ainda que a criatividade e a competição são características masculinas necessárias para o desenvolvimento ideal não apenas para a economia húngara, mas para a vida cotidiana. Essas qualidades, exemplifica o relatório, são importantes para o rapaz quando ele é desafiado por um computador travado, por uma torneira que pinga ou por um móvel que precisa ser montado.\n\nPela lógica apresentada pelo relatório do governo, quando a educação passa a privilegiar traços femininos, a igualdade de gênero será enfraquecida, por serem considerados mais importantes nas escolas do que as habilidades matemáticas e técnicas, necessárias para os meninos. Entenda-se como características femininas, sob o ponto-de-vista dos investigadores que redigiram o estudo, maturidade emocional e social, diligência, capacidade de ouvir e tolerância à monotonia.\n\nLeia também:\n\nIntitulado como “Sinais de educação rosa na Hungria ?!”, o relatório foi criticado pela oposição, como um novo capítulo na guerra cultural promovida por Orbán desde que chegou ao poder, há 22 anos. “É mais um golpe na igualdade de gênero e nos direitos das mulheres na Hungria”, tuitou a pesquisadora Lydia Gall, da Human Rights Watch, referindo-se às conclusões, que põem os meninos em desvantagem sobre as meninas na escola.\n\nNão chega a ser surpresa no país que atualmente é processado pela Comissão Europeia por ter promulgado uma lei que proíbe o uso de materiais considerados promotores da homossexualidade e da mudança de gênero nas escolas. Ou que isenta as mulheres com quatro filhos do pagamento de imposto de renda, para incentivar o aumento da taxa de natalidade.\n\nQuem é Viktor Orbán - primeiro-ministro da Hungria reeleito para um quarto mandato consecutivo",
    "Hungria criará organismos anticorrupção para acalmar a UE e receber fundos": "Budapeste Hungria criará organismos anticorrupção para acalmar a UE e receber fundos",
    "Hungria-Itália, as formações prováveis": "© Fornecido por Sportal.eu\n\nReproduzido às 20.45 Hungria-Itália será tocada na Puskas Arena em Budapeste com o pontapé de saída às 20.45h. Probabilidades de alinhamento Hungria (3-4-2-1) - Gulacsi; Lang, Orban, Attila Szalai; Fiola, Nagy, Schäfer, Kerkez; Szoboszlai, Gazdag; Ádám Szalai. Disponível: Dibusz, Zappanos, Mocsi, Nego, Bolla, Botka, Varga, Kleinheisler, Styles, Barath, Vecsei, Martin Adam. Comissário Técnico: Marco Rossi. Itália (3-5-2) - Donnarumma; Toloi, Bonucci, Bastoni; Di Lorenzo, Barella, Jorginho, Pobega, Dimarco; Gnonto, Raspadori. À disposição: Meret, Provedel, Luiz Felipe, Acerbi, Mazzocchi, Frattesi, Esposito, Grifo, Cristante, Scamacca, Gabbiadini, Zerbin. Comissário Técnico: Roberto Mancini.",
    "Hungria reforça colaboração com Gazprom para receber mais gás russo": "A Hungria anunciou nesta quarta-feira (31) um acordo com o grupo energético russo Gazprom para receber mais entregas de gás em setembro e outubro, justo quando os outros países europeus enfrentam uma redução da oferta russa.\n\n\"Foi fechado um acordo para os meses de setembro e outubro\", disse o ministro das Relações Exteriores da Hungria, Peter Szijjarto, em Praga, após uma reunião com seus homólogos da UE.\n\nGraças à visita de Szijjarto a Moscou em julho, a Gazprom definiu favor da Hungria um volume diário adicional de 2,6 milhões de metros cúbicos em agosto, que foi adicionado aos valores negociados nos contratos atuais.\n\nCom este último acordo, o volume adicional agora sobe para 5,8 milhões de metros cúbicos por dia \"a partir de 1º de setembro\", disse o ministro das Relações Exteriores da Hungria em um vídeo postado em sua página no Facebook.\n\nAssim como em agosto, o gás chegará pelo gasoduto TurkStream, que passa pela Turquia, Bulgária e Sérvia, especificou o ministro.\n\nO aumento reforça a oferta da Hungria e significa que o país europeu, fortemente dependente do petróleo e gás russos, não terá que aplicar restrições pela escassez de gás, acrescentou Szijjarto.\n\nDesde seu retorno ao poder em 2011, o primeiro-ministro húngaro, o nacionalista Viktor Orban, estabeleceu um forte relacionamento com o presidente russo Vladimir Putin, que se manteve apesar da invasão russa da Ucrânia.\n\nO acordo com Budapeste contrasta com a suspensão da Gazprom das entregas de gás à empresa francesa Engie, o mais recente de uma série de cortes de fornecimento que alimentam uma crise de energia na Europa.\n\nDiante desses cortes de fornecimento, os Estados da UE concordaram em reduzir voluntariamente seu consumo de gás.\n\npmu/bg/anb/avl/mb/aa\n\n© Agence France-Presse",
    "Hungria Hip Hop: Confira a agenda completa de shows confirmados": "Hungria Hip Hop, cujo nome verdadeiro é Gustavo da Hungria Neves é um rapper, cantor e compositor brasileiro. Nasceu em Ceilândia, DF, no dia 26 de maio de 1991.\n\nO artista ficou nacionalmente conhecido após o lançamento do single de sucesso “Bens Materiais”. Um dos seus maiores hits é a faixa “Lembranças”, que possui mais de 300 milhões de acessos no Youtube.\n\nConfira agora a agenda de shows do Hungria Hip Hop!\n\nShows Hungria Hip Hop",
    "Hungria derrota Alemanha com golaço de Szalai (Liga das Nações)": "A seleção húngara alcançou uma sensacional vitória frente à Alemanha, por 1-0, e ascendeu ao primeiro lugar ao Grupo A3 da Liga das Nações.\n\nO único golo da partida surgiu aos 17 minutos, após a marcação de um canto, onde Szalai foi mais rápido do que os adversários e rematou de calcanhar para o fundo das redes da seleção alemã.\n\nA Hungria está agora isolada na primeira posição e irá decidir o desfecho do grupo no duelo frente à Itália, que ocupa o segundo lugar.\n\nClassificação:\n\n1.º Hungria, 5 jogos/10 pontos\n\n2.º Itália, 5/8\n\n3.º Alemanha, 5/6\n\n4.º Inglaterra, 5/2",
    "UE faz censura velada à extrema-direita italiana, favorita nas eleições": "A chefe da Comissão Europeia, Ursula von der Leyen, alertou a Itália na quinta-feira 22 sobre possíveis consequências caso se desvie dos princípios democráticos. A advertência velada ocorre dias antes das eleições para primeiro-ministro no país, que a coalizão de extrema-direita liderada pela neofascista Giorgia Meloni deve vencer.\n\nMatteo Salvini, chefe do partido Liga e parte da coalizão conservadora de Meloni, denunciou seus comentários como “arrogância vergonhosa”.\n\n“O que é isso, uma ameaça?” ele escreveu no Twitter. “Respeite o voto livre, democrático e soberano do povo italiano!”\n\nO posicionamento da chefe do executivo da União Europeia destacou a preocupação em algumas capitais do bloco com o pleito deste domingo, 25, e sugeriram que as relações entre Bruxelas e Roma podem ficar turbulentas se Meloni e seus parceiros assegurarem a vitória.\n\n“Minha abordagem é que qualquer governo democrático que esteja disposto a trabalhar conosco, estamos trabalhando juntos”, disse von der Leyen na Universidade de Princeton, nos Estados Unidos, respondendo a uma pergunta sobre suas preocupações em relação às eleições na Itália.\n\n+ Viktor Orbán, a voz da intolerância\n\n“Se as coisas vão em uma direção difícil, como falei sobre Hungria e Polônia, temos ferramentas [para lidar com isso]”, acrescentou.\n\nNo último domingo 18, a Comissão Europeia suspendeu um pacote de financiamento de 7,5 bilhões de euros (R$ 38,19 bilhões) para a Hungria por corrupção, o primeiro caso desse tipo no bloco de 27 países.\n\nContinua após a publicidade\n\nA União Europeia criou o recurso de sanção financeira há dois anos, em resposta ao que diz ser o enfraquecimento da democracia na Polônia e na Hungria. O primeiro-ministro húngaro, Viktor Orban, ficou conhecido por subjugar os tribunais, a mídia, ONGs e acadêmicos do país, além de restringir os direitos de imigrantes, homossexuais e mulheres durante mais de uma década no poder.\n\n+ Citando violações, Parlamento Europeu dá ultimato contra Polônia e Hungria\n\nVon der Leyen também foi criticada pelo governo polonês, onde o vice-ministro da Justiça acusou a Alemanha de conduzir as decisões da União Europeia.\n\n“A presidente da Comissão Europeia sugere que, se os italianos elegerem um governo do qual Bruxelas não gosta, eles podem ter os fundos bloqueados”, disse o vice-ministro da Justiça polonês, Sebastian Kaleta, no Twitter.\n\n“Mais uma prova de que o ‘estado de direito’ é pura chantagem para impor ditames da União Europeia, ou melhor, alemães. Tal é a ‘democracia'”, acrescentou.\n\n+ Partido de extrema-direita italiano suspende candidato por elogio a Hitler\n\nKaleta pertence ao partido conservador Polônia Unida, cujo líder é o ministro da Justiça Zbigniew Ziobro, arquiteto das reformas judiciais que Bruxelas diz prejudicar a independência dos tribunais na nação.\n\nEric Mamer, porta-voz da Comissão Europeia, disse a repórteres em Bruxelas que von der Leyen não estava tentando interferir na política italiana.\n\n“Ela estava enfatizando o papel da Comissão como guardiã dos tratados [europeus] em relação ao estado de direito”, disse ele nesta sexta-feira, 23.\n\nContinua após a publicidade",
    "UE propõe suspender € 7,5 bilhões à Hungria": "UE propõe suspender € 7,5 bilhões à Hungria - Proposta é uma represália ao país liderado pelo autoritário Viktor Orbán por desrespeitar o Estado de Direito e não agir no combate à corrupção.A Comissão Europeia propôs neste domingo (18/09) a suspensão de 65% dos fundos comunitários à Hungria por alegações de corrupção e violações do Estado de Direito por parte do governo liderado por Viktor Orbán. O montante representa cerca de 7,5 bilhões de euros.O anúncio foi feito pelo comissário para o Orçamento e Administração, Johannes Hahn, em conferência de imprensa.\"A decisão de hoje é uma demonstração clara da determinação da Comissão de proteger o orçamento da UE e de usar todas as ferramentas a nossa disposição para garantir este importante objetivo\", disse Hahn.Se a maioria dos Estados-membros da UE apoiar a proposta, a medida afetará os chamados fundos de coesão da Hungria, que visam ajudar a levar as economias e a infraestrutura dos países da UE aos padrões do bloco. A Hungria tem até 19 de novembro para tratar das preocupações da UE.De acordo com a autoridade anticorrupção da UE, no período entre 2015 e 2019, a proporção de irregularidades no uso de fundos da UE foi maior na Hungria do que em qualquer outro país do bloco. A Comissão já havia acusado a Hungria de combater a corrupção de forma insuficiente e, portanto, bloqueou cerca de seis bilhões de euros em ajuda no combate ao coronavírus.Pressão por padrões democráticos básicosA proposta deste domingo é o primeiro movimento sob um mecanismo que a UE introduziu há dois anos para vincular seu orçamento a padrões democráticos básicos.Adotado em 2021, o regulamento relativo à condicionalidade prevê que, no caso de as violações do Estado de Direito num determinado Estado-membro e em situações que afetam os interesses financeiros da UE, a Comissão possa propor ao Conselho a adoção de medidas \"adequadas e proporcionadas\", como a suspensão de verbas. Cabe aos Estados-membros tomar uma decisão final, por uma maioria qualificada de 55% por cento dos países, que representem pelo menos 65% da população da UE.Por que a UE recomenda a suspensão dos fundos?Há tempos, Bruxelas acusa o governo de Viktor Orbán de minar a democracia, de violar o Estado de Direito, nomeadamente a independência do sistema judicial e dos meios de comunicação, infringir direitos das minorias e de não combater a corrupção. Na quinta-feira, membros do Parlamento Europeu votaram pela condenação da Hungria por seu resvalo para o autoritarismo. Para os eurodeputados, o país deveria perder o status de democracia plena, passando a ser considerado um \"regime híbrido de autocracia eleitoral\".Um relatório da Comissão publicado em julho observou \"um ambiente em que os riscos de clientelismo, favoritismo e nepotismo na administração pública\" permanecem sem solução.Hahn disse que a UE estava recomendando a suspensão, apesar das medidas propostas por Budapeste para atender às preocupações de Bruxelas. No sábado, a Hungria disse que tentaria acabar com o impasse aprovando uma série de novas leis anticorrupção .Espera-se que as medidas incluam o estabelecimento de um órgão de fiscalização anticorrupção independente para monitorar o uso de fundos da UE, bem como medidas para tornar o processo de compras governamentais mais transparente.\"O governo aceitou os pedidos da Comissão Europeia ou, nas áreas em que não pudemos aceitá-los, conseguimos chegar a um compromisso satisfatório para ambas as partes\", disse o chefe de gabinete presidencial, Gergely Gulyas, em entrevista coletiva no sábado.As leis devem ser aprovadas pelo Parlamento em um procedimento acelerado e entrar em vigor em novembro.le (AP, Lusa, DPA, Reuters, ots)",
    "Grávidas que querem abortar na Hungria têm antes que escutar o coração do bebê": "",
    "Vagas na thyssenkrupp na Hungria: 110 ofertas de emprego na Europa": "Foto: JUVE Patent.\n\nAs vagas na thyssenkrupp na Hungria serão criadas após anúncio de investimento de quase € 40 milhões. Veja como se candidatar!\n\nA produção de sistemas de direção eletromecânicos da thyssenkrupp está se expandindo na Hungria. Com cerca de HUF 15 bilhões de florint em novos investimentos (aproximadamente € 40 milhões de euros), a multinacional alemã pretende criar 110 novos empregos em Jászfényszaru, a 75 quilômetros a leste de Budapeste. Saiba mais sobre as vagas na thyssenkrupp na Hungria e veja como se candidatar.\n\nVagas de emprego na Hungria\n\nA expansão da fábrica da multinacional alemã thyssenkrupp em Jászfényszaru atingiu um marco importante, de acordo com um comunicado de imprensa da empresa. As fábricas da companhia fabricam sistemas de direção eletrônica e componentes para motores elétricos e de combustão interna para clientes automotivos internacionais.\n\nSegundo a empresa, a demanda por produtos da thyssenkrupp continua mesmo no atual período econômico classificado como desafiador. Com isso, a companhia alemã decidiu expandir e investir para aumentar sua capacidade de produção.\n\nVagas na Alstom em Portugal: empresa está recrutando.\n\nInvestimentos na Hungria\n\nA área da fábrica da thyssenkrupp em Jászfényszaru, a 75 quilômetros a leste de Budapeste, aumentará em cerca de 11.000 metros quadrados. Além disso, a empresa disse que também vai construir um estacionamento de caminhões de 3.500 metros quadrados dentro da área da fábrica. As unidades de produção, máquinas e linhas de produção estarão em operação contínua até o final de 2025 após a conclusão do novo pavilhão.\n\n“O número recorde de investimentos automotivos modernos que chegam à Hungria é a garantia de que, apesar da recessão europeia, a economia húngara pode permanecer em um caminho de crescimento. Novos investimentos são a única maneira pela qual a economia húngara pode evitar a recessão europeia”, disse Szijjártó Péter, Ministro do Comércio Exterior e das Relações Exteriores.\n\nVagas na Deloitte no Reino Unido: 6.000 oportunidades abertas.\n\nA thyssenkrupp na Hungria\n\nDurante a cerimônia em relação ao investimento, a thyssenkrupp informou que seus sistemas de direção que são produzidos na Hungria são utilizados ​​em 109 países ao redor do mundo. Aliás, a Hungria é hoje o quinto país no mundo ranking na exportação de sistemas de direção eletromecânicos.\n\nMarc de Bastos Eckstein, diretor administrativo da thyssenkrupp Components Technology Hungria, disse que “A pandemia e a guerra nas fronteiras da Europa criaram uma situação sem precedentes para o mundo inteiro nos últimos anos. Isto é especialmente verdadeiro no caso de uma indústria tão complexa como a indústria automotiva. A thyssenkrupp está planejando a longo prazo na Hungria, então continuará seus desenvolvimentos no país”.\n\nA história de sucesso da thyssenkrupp começou na Hungria em 1999, quando engenheiros húngaros e a thyssenkrupp desenvolveram em conjunto novos sistemas de direção eletromecânica. A empresa está agora incluída entre os 100 maiores empregadores domésticos e o local de trabalho mais popular, e está entre as 50 maiores empresas domésticas que produzem receita de exportação. Desde 2015, a thyssenkrupp investiu um total de mais de HUF 150 bilhões de Florint na Hungria (em torno de € 400 milhões de euros).\n\nTrabalho remoto na Boeing: dezenas de oportunidades abertas.\n\nSobre a thyssenkrupp\n\nA Thyssenkrupp AG mantém sua sede mundial em Essen, na Alemanha. A companhia é um grupo industrial diversificado e listado com foco no processamento de aço e o maior fabricante de aço da Alemanha. O grupo foi formado em 1999 a partir da fusão da Friedrich Krupp AG Hoesch-Krupp com a Thyssen AG. Atualmente a empresa emprega cerca de 101.000 pessoas em todo o mundo e tem vendas de cerca de € 34 bilhões de euros.\n\nVagas no BBVA: banco tem 400 ofertas de trabalho na Espanha.\n\nVagas na thyssenkrupp na Hungria: como se candidatar\n\nSe você gostou de saber das vagas na thyssenkrupp na Hungria e quer se candidatar para uma das oportunidades, acesse o portal de empregos e carreiras da empresa. Após fazer isso, selecione a cidade, a vaga desejada, leia todos os requisitos e, caso os cumpra, envie o seu currículo diretamente para a companhia.\n\nAtualmente existem 151 vagas na Hungria na thyssenkrupp e 34 em Jászfényszaru. A companhia está selecionando engenheiro de processos, técnico de manutenção de ferramentas, operador de máquina, trabalhador de armazém, técnico de PLC, técnico de manutenção. E também, diretor de operações, integrador MES (MOM – Automação), diretor de recursos humanos, mecânico de manutenção, engenheiro de qualidade do fornecedor, engenheiro de garantia de qualidade, entre outros cargos.\n\nTrabalhar no exterior\n\nSe você deseja trabalhar no exterior, comece preparando um bom currículo em inglês e um perfil bem completo no LinkedIn (de preferência em inglês). Busque as vagas aqui no site Vagas pelo Mundo, leia o requisitos e envie sua candidatura online. Além disso, pesquise sobre as opções de visto para morar na Europa, planeje sua mudança de país e junte dinheiro para recomeçar a vida no exterior.\n\n*Assista também como conseguir emprego no exterior ainda no Brasil e aproveite para se inscrever no canal:",
    "Copa do Mundo de 1954 na Suíça": "Todos os direitos reservados à Pátria Latina - Uma voz em favor da integração dos povos! - Copyright © 2015 - 2019\n\nDesenvolvido por Wcriarte - Agência Digital",
    "Avaliação internacional de educação compara colégio paraense à Hungria": "O PISA para Escolas (PBTS) ou Pisa for Schools é um modelo de avaliação que permite aos colégios avaliarem a qualidade de aprendizado de seus alunos e possibilita referenciar os resultados com outros países participantes. O Colégio Physics participou da avaliação e ficou acima da média nacional, sendo equivalente à Hungria. O PBTS é realizado anualmente e usa matrizes de referência idênticas aos do PISA, o que permite a comparação dos resultados em relação ao país e à escala global.\n\nO programa avalia três domínios: leitura, matemática e ciências, em todas as edições. Nesse sentido, são investigados os saberes e habilidades para o cotidiano construídos pelos alunos na faixa dos 15 anos. O objetivo é gerar indicadores que favoreçam a discussão e, consequentemente, a melhoria educacional do ensino básico. Além disso, o exame possibilita que as escolas possuam um panorama geral de indicativos como: a relação dos alunos com a instituição e o desenvolvimento das suas habilidades cognitivas. Dessa forma é viável construir um sistema educacional que entrega bons resultados, podendo se tornar mais humanizado.\n\n“O PISA é importante porque geram indicadores que favorecem a melhoria do ensino básico. E possibilita também que a gente tenha um panorama nacional do nível do nosso ensino e vai além, possibilitando a comparação mundial, entre os países participantes. Ficamos muito felizes com esse resultado. Estar acima da média nacional mostra que estamos no caminho certo, entregando bons resultados na educação de crianças e jovens, buscando sempre uma educação de excelência”, comenta Lorena Jacob, diretora pedagógica regional do Colégio Physics.\n\nLorena comenta ainda a diferença da média nacional para os resultados do colégio foi equivalente à Hungria. “Na leitura, por exemplo, a média nacional foi de 413 e a nossa foi de 505. Em Ciências, a média nacional foi de 404 e a nossa foi de 481. Em Matemática a nossa nota foi de 447, enquanto a média nacional foi de 384. São números para toda a equipe do Physics se orgulhar”, diz ela.\n\nSOBRE O PISA PARA ESCOLAS\n\nO Pisa para escolas é uma avaliação voluntária que apoia os esforços de melhora da escola participante com base nas matrizes e escalas do Programa de Avaliação Internacional de Estudantes (PISA) da Organização para a Cooperação e Desenvolvimento Econômico (ODCE).\n\nO PISA objetiva principalmente oferecer às escolas, sob demanda e por adesão voluntária, um teste de avaliação com base na escala do PISA Mundial, para apoiar o esforço de professores e gestores em busca de uma educação de excelência. Também tem como objetivo desenvolver oportunidades de melhoria da qualidade das escolas, estimulando a aprendizagem dos estudantes e a criação de comunidades globais de aprendizagem, para promover intercâmbio de boas práticas, com base em evidências internacionais alinhadas ao Pisa Mundial, entre professores e gestores de diferentes países.\n\nOs itens dos testes são desenvolvidos e calibrados de acordo com as escalas internacionais e estudos que apoiam o rigor e a validade dos resultados do PISA Mundial. O programa foi desenhado para oferecer às escolas participantes informações e análises acerca das competências e habilidades dos estudantes de 15 anos, aplica questionários que coletam dados socioeconômicos e informações sobre o ambiente de aprendizagem, o engajamento dos alunos, seus interesses e atitudes em leitura, matemática e ciências.",
    "Hungria-Itália: daqui sairá o vencedor do Grupo A3": "Hungria e Itália defrontam-se na tarde de segunda-feira, a partir das 19:45 horas (horário de Portugal Continental), em jogo a contar para a sexta e última jornada do Grupo A3 da Liga das Nações, num encontro que servirá para definir o vencedor do grupo e, consequentemente, a seleção que se apurará para a final-4 da prova.\n\nÀ entrada para esta ronda, a Hungria posiciona-se na liderança do Grupo A3, com 10 pontos, fruto de três vitórias, um empate e uma derrota, enquanto que a Itália se encontra no segundo posto, com oito pontos, após somar dois triunfos, dois empates e um desaire até ao momento no campeonato.\n\nNos últimos cinco jogos disputados, entre todas as competições em que as duas seleções se encontram atualmente inseridas, de notar que a Hungria registou três vitórias (Inglaterra - em dois momentos distintos - e Alemanha), um empate (Alemanha) e uma derrota (Itália), ao passo que a Itália somou dois triunfos (Hungria e Inglaterra), dois empates (Alemanha e Inglaterra) e um desaire (Alemanha).\n\nRelativamente ao confronto direto recente, destaque para o equilíbrio entre as duas seleções, com ambas a somarem duas vitórias, um empate e duas derrotas nos últimos cinco duelos até ao momento disputados entre si.",
    "Preço do pão aumenta 18% na UE e Hungria é o país com maior alta": "O pão, alimento que faz parte da dieta da maioria da população, teve um aumento médio de 18% em agosto na União Europeia (UE), na comparação com o mesmo período de 2021. A subida é 15% maior do que o registrado em agosto do ano passado, se comparada com 2020.\n\nDe acordo com os dados do Gabinete de Estatísticas da União Europeia (Eurostat, sigla em inglês), divulgados nesta segunda-feira (19), o aumento nos preços é uma das consequências da invasão russa no território ucraniano. Tanto a Rússia como a Ucrânia são países que exportam grande volume de cereais, o que impacta diretamente nos preços de produtos como o pão, óleo de girassol, entre outros.\n\nO aumento nos valores varia conforme cada país. A Hungria, que faz fronteira com a Ucrânia, é o Estado-Membro que teve o maior valor, com uma subida de 66% no preço do alimento. Outros territórios do leste europeu, como Lituânia (33%), Estônia e Eslováquia (ambos com 32%), aparecem na sequência do ranking.\n\nPor outro lado, países que dependem menos da importação de trigo, como a França, tiveram uma alta de 8%, abaixo da média europeia. Luxemburgo e Holanda também foram menos impactados, com subida de 10% nos preços do pão. Em Portugal, o aumento foi de 15%.\n\nInflação na Europa\n\nA invasão russa ao território ucraniano desencadeia uma série de consequências econômicas em todo o continente. O Índice de Preços do Consumidor (IPCA) bateu um novo recorde na zona do euro em agosto, chegando a 9%. Neste mês, o Banco Central Europeu elevou a taxa de juros novamente, em uma tentativa de controlar a inflação.\n\nOutro problema é a alta no preço da energia, combustíveis e gás natural, uma vez que a UE importa grandes quantidades de gás da Rússia. Diversos países europeus como Áustria, Alemanha, França, Portugal e Reino Unido anunciaram medidas como diminuição dos impostos, auxílios financeiros diretos para a população arcar com o aumento no preço das contas dos serviços essenciais.\n\nEnquanto o restante da Europa lida com as consequências econômicas da guerra, o povo ucraniano enfrenta o mesmo problema de aumento nos preços, com adição da insegurança causada pelas batalhas no território há quase sete meses: “A guerra na Ucrânia está devastando um país e arrastando para baixo a economia global”, disse o secretário-geral da Organização das Nações Unidas (ONU), António Guterres.\n\nSegundo a organização, mais de 5,7 mil civis já morreram na guerra, enquanto outras 8,2 mil ficaram feridas. No entanto, a organização estima que os números sejam ainda maiores: “Como dissemos repetidamente, sabemos que os números reais provavelmente são consideravelmente maiores”, explicou Matilda Bogner, chefe da Missão de Monitoramento de Direitos Humanos da ONU.\n\nNa semana passada, o governo ucraniano afirmou que encontrou 400 corpos na cidade de Izium, que acabou de ser reconquistada após ter sido tomada pelos russos: “Quantos ucranianos torturados existem é desconhecido. Quantos mais do nosso povo devem morrer para que todos finalmente descobrissem?”, disse Volodymyr Zelenskyy, presidente ucraniano. A região onde os corpos foram encontrados fica no leste do país.\n\nUma série de sanções econômicas já foram impostas à Rússia pela UE, Reino Unido e outras nações. Recentemente, o Conselho Europeu também aprovou mudanças no acordo de facilitação de vistos para cidadãos russos, que devem enfrentar mais dificuldades burocráticas para obter um visto e visitar os países do bloco.",
    "Estados-membros dispostos a dar tempo à Hungria para executar medidas e evitar corte das transferências": "A decisão ainda não está tomada, mas o Conselho da UE deverá dilatar ao máximo o prazo de avaliação da proposta da Comissão para aplicar o regime de condicionalidade e suspender os pagamentos de três programas da Coesão no valor de 7,5 mil milhões de euros.\n\nOs Estados-membros estão dispostos a conceder à Hungria um prazo alargado para concretizar o conjunto de medidas correctivas negociadas com Bruxelas para assegurar a boa gestão do orçamento comunitário — e assim evitar a aplicação de uma sanção inédita no valor de 7,5 mil milhões de euros, proposta pela Comissão Europeia ao abrigo do mecanismo de Estado de direito.\n\n“Se necessário, será razoável dar mais dois meses [à Hungria] para avaliar se, efectivamente, essas medidas foram concretizadas ou não. Essa decisão ainda não está tomada”, afirmou o secretário de Estado dos Assuntos Europeus, Tiago Antunes, no final de uma reunião do Conselho de Assuntos Gerais da União Europeia, onde o respeito pelas regras do Estado de direito foi um dos tópicos da agenda.\n\nNo domingo, a Comissão Europeia propôs, pela primeira vez, proceder a uma suspensão parcial das transferências das verbas de três programas da política de Coesão para a Hungria, por causa da existência de uma série de “irregularidades” e “deficiências” no quadro do combate à corrupção e no sistema de contratação pública que, segundo Bruxelas, comprometem a integridade do orçamento comunitário.\n\nA decisão sobre a aplicação da sanção compete aos Estados-membros: apesar de estar previsto que a matéria seja avaliada pelo Conselho na sua formação Economia e Finanças, os responsáveis pelos Assuntos Europeus deram nota, esta terça-feira, da sua disponibilidade para estender o período de avaliação da proposta, para verificar se a Hungria executou as medidas necessárias para resolver os problemas detectados pela Comissão.\n\n“O que o regulamento prevê é um prazo [de avaliação] de um mês, que pode ser alargado até mais dois”, lembrou Tiago Antunes, que repetiu que para Portugal, o que é importante é que a Hungria “cumpra as medidas com que se comprometeu para resolver os problemas em causa, dentro do calendário previsto”. O Governo de Budapeste garantiu que todas as 17 acções prometidas à Comissão serão adoptadas e implementadas até ao próximo dia 17 de Novembro.\n\nÀ entrada para o Conselho da UE, a ministra da Justiça e Assuntos Europeus, Judit Varga, garantiu que “a Hungria está totalmente comprometida com a implementação” dessas medidas, que “resolverão todas as preocupações” que justificaram a aplicação do regime de condicionalidade por parte da Comissão. “O que estamos a pedir aos Estados-membros é que sejam tolerantes no que diz respeito ao calendário”, apelou.\n\nCom a dilatação dos prazos para a decisão do Conselho da UE, a Hungria e a Comissão poderão chegar a um entendimento para deixar cair a aplicação da condicionalidade sem “perder a face”. O que está previsto é que a Comissão informe os Estados-membros sobre qualquer “alteração” no quadro interno húngaro com reflexos na sua avaliação da situação.\n\nE se o executivo comunitário indicar ao Conselho da UE que os “remédios” propostos pela Hungria resolvem os problemas identificados no processo, evitará uma dor de cabeça aos Estados-membros — que no actual contexto geopolítico, estão mais apostados em apresentar uma frente unida no apoio à Ucrânia contra a agressão da Rússia, do que em assumir posições que venham eventualmente a alienar a Hungria.\n\nO primeiro-ministro, Viktor Orbán, já por várias vezes ameaçou usar o poder de veto para bloquear a adopção de sanções contra a Rússia (como, de resto, para travar a aprovação do quadro financeiro plurianual precisamente por estar contra o mecanismo de Estado de direito). Esta terça-feira, os ministros avaliaram uma proposta para a utilização das chamadas cápsulas passerelle para substituir a regra da unanimidade pelo voto por maioria qualificada em determinadas matérias, mas a discussão deixou evidente que não há vontade política para avançar nesse sentido.\n\nEm resposta ao PÚBLICO, o secretário de Estado dos Assuntos Europeus disse que “Portugal está disponível para considerar a utilização de cláusulas passerelle nalguns domínios e não noutros”. Segundo Tiago Antunes, Lisboa concordaria que decisões relativas a matérias fiscais, ambientais ou de protecção dos direitos sociais pudessem ser tomadas por maioria qualificada.\n\nMas o Governo opõe-se a essa mudança nas questões relacionadas com a política de segurança e defesa. “Há matérias onde consideramos que é importante manter a regra da unanimidade como forma de manter a unidade da União Europeia, designadamente no plano da política externa, e também no quadro financeiro plurianual, isto é, na estrutura financeira da UE”, referiu.",
    "Hungria ameaça sair UE": "A você que chegou até aqui,\n\nagradecemos muito por depositar sua confiança no nosso jornalismo e aproveitamos para fazer um pequeno pedido.\n\nO Diário Causa Operária atravessa um momento decisivo para o seu futuro. Vivemos tempos interessantes. Tempos de crise do capitalismo, de acirramento da luta de classes, de polarização política e social. Tempos de pandemia e de política genocida. Tempos de golpe de Estado e de rebelião popular. Tempos em que o fascismo levanta a cabeça e a esquerda revolucionária se desenvolve a olhos vistos. Não é exagero dizer que estamos na antessala de uma luta aberta entre a revolução e a contrarrevolução.\n\nA burguesia já pressentiu o perigo. As revoltas populares no Equador, na Bolívia e na Colômbia mostraram para onde o continente caminha. Além da repressão pura e simples, uma das armas fundamentais dos grandes capitalistas na luta contra os operários e o povo é a desinformação, a confusão, a falsificação e manipulação dos fatos, quando não a mentira nua e crua. Neste exato momento mesmo, a burguesia se esforça para confundir o panorama diante do início das mobilizações de rua contra Bolsonaro e todos os golpistas. Seus esforços se dirigem a apagar as linhas que separam a direita da esquerda, os golpistas dos lutadores contra o golpe, substituir o vermelho pelo verde e amarelo nas ruas e infiltrar verdadeiros inimigos do povo dentro do movimento popular. O Diário Causa Operária se coloca na linha de frente do enfrentamento contra a burguesia, sua política e suas manobras.\n\nDiferentemente de outros portais, mesmo os progressistas, você não verá anúncios pagos aqui. Não temos financiamento ou qualquer patrocínio dos grandes capitalistas. Isso porque entre nós e eles existe uma incompatibilidade absoluta — são os nossos inimigos.\n\nEstamos comprometidos de maneira intransigente com a defesa dos interesses dos trabalhadores, do povo pobre e oprimido. Somos um jornal classista, aberto e gratuito, e queremos continuar assim. Trabalhamos dia e noite para que o DCO cresça, se desenvolva e seja lido pelas amplas massas da população. A independência em relação à burguesia é condição para o sucesso desta empreitada. Mas o apoio financeiro daqueles que entendem a necessidade de uma imprensa vermelha, revolucionária e operária, também o é.\n\nSe já houve um momento para contribuir com o DCO, este momento é agora. Qualquer contribuição, grande ou pequena, faz tremenda diferença. Apoie o DCO com valores a partir R$ 20,00. Obrigado.",
    "Hungria com final four à vista": "Para ler TODOS OS ARTIGOS RECORD PREMIUM durante o dia 26.09.2022 insira o seu número de telemóvel e clique em OK\n\n\n\nConsulte a aplicação MBway no seu telemóvel e aceite a transação\n\nok Autorizo receber, por e-mail e/ou SMS ofertas e promoções especiais Cofina Media, S.A.. Li e aceito expressamente a Política de Privacidade Cofina. Envio de factura simplificada? Os seus dados não serão guardados pelo Record Os seus dados não serão guardados pelo Record",
    "Anunciados dois casos positivos de Covid-19 dois dias antes do jogo com a Hungria (Alemanha)": "A Alemanha anunciou dois casos de Covid-19. O guarda-redes Manuel Neuer e o médio Leon Goretzka, ambos do Bayern, acusaram a presença do novo coronavírus e foram isolados da restante equipa.\n\nOs dois jogadores devem assim falhar a dupla jornada da Liga das Nações, frente a Hungria (23 de setembro) e Inglaterra (26) que vão decidir o futuro da Alemanha no Grupo A3. Os germânicos, recorde-se, ocupam o segundo lugar com seis pontos, atrás dos magiares (sete) e com mais quatro que os ingleses (dois), equipa que está em zona de despromoção.\n\nPara já, Hansi Flick optou por chamar Oliver Baumann, guarda-redes do Hoffenheim, para render Neuer. Quanto a um eventual substituto de Goretzka, só será conhecido mais tarde.",
    "CRAVINHOS RODEIO SHOW SUCESSO NO SEGUNDO DIA COM HUNGRIA + CLAYTON E ROMÁRIO": "Os comentários não representam a opinião do nosso website. A responsabilidade é do autor da mensagem.",
    "Hungria x Itália": "Hungria x Itália | Quero Apostar\n\nItália:\n\nFora da Copa do Mundo, a Itália tem tratado a Nations com uma importância maior, não é a principal competição dos italianos, porém estão atuando com muita força de vontade, ao mesmo tempo, alguns testes tem sido feitos, como a presença do atacante Scamacca.\n\nMas essa ideia não é ruim, ao passo que a Itália conquistou a Euro com novos jogadores e um sistema bom defensivo, a não classificação da Copa do Mundo caiu como um problema, porém a Azzura está no caminho certo.\n\nImmobile é dúvida na Itália.\n\nEscalação provável: Donnarumma; Toloi, Bonucci e Bastoni; Di Lorenzo, Barella, Jorginho e Fratessi; DiMarco, Raspadori e Scamacca\n\nPalpite:\n\nA Hungria tem um dos melhores sistemas defensivos da competição, tanto que as vitórias foram por 1-0 e sabendo segurar a pressão. Os italianos tem um time tecnicamente forte, porém sempre esbarram nas limitações ofensivas.\n\nO fato de a Itália precisar vencer, deixa a bet em cantos com muito valor.\n\nAposta Odds Unidades Casa de Aposta Status Itália para ter mais escanteios 1.66 2\n\nRedação QA Graduando jornalismo, tem o sonho de ser um grande apostador e ao mesmo tempo um baita jornalista. Sou irmão do Gustavo Maturano e tenho fanatismo por futebol, principalmente o da América do Sul. Trabalho no Quero Apostar desde 2015 e também faço parte do portal Torcedores.com. Há algum tempo descobri uma paixão por Basquete, que tem resultado em lucro com o NBB.",
    "Novas camisas da Seleção da Hungria 2022-2023 Adidas » MDF": "Compartilhe este link em suas redes sociais:\n\nA Adidas lançou oficialmente as novas camisas da Seleção da Hungria para a temporada 2022-2023, em que a equipe disputa a Nations League e se prepara para as Eliminatórias da Euro 2024.\n\nA equipe que fez até uma boa campanha na Euro, não foi bem nas Eliminatórias e ficou de fora da Copa do Catar.\n\nFotos: Divulgação/Adidas\n\nUniforme titular 22/23 (Home kit)\n\nA camisa titular da Hungria ganha o novo template da Adidas para a temporada, com a cor vermelha predominante e detalhes brancos nos punhos, laterais, barra traseira e no logo e nas três listras da fornecedora.\n\nA gola é V na cor vermelha com pano subposto em branco com detalhe dourado na borda, que segundo a fornecedora é inspirado no brasão e representa a união de todo o país.\n\nO escudo da Federação é aplicado no lado direito do peito, enquanto do lado esquerdo, o brasão nacional é visto. O logo da Adidas está centralizado. Na nuca, a palavra “Magyarország”, que é o nome do país em hungaro, é aplicado em branco.\n\nO uniforme para jogos como mandante se completa com calção branco e meiões vermelhos.\n\nUniforme reserva 22/23 (Away kit)\n\nO manto reserva dos húngaros para a temporada traz a cor branca predominante e tem como destaque, duas faixas horizontais no peito com as cores do país, o vermelho e o verde.\n\nA gola é redonda na cor branca com um contorno vermelho, cor que é vista também nas três listras que percorrem os ombros e também nas laterais e barra traseira.\n\nO escudo é aplicado no lado direito do peito, enquanto o logo da Adidas aparece centralizado em vermelho, e o brasão do país está no lado do coração. Na nuca, novamente o nome do país é visto em húngaro, na cor vermelha.\n\nO uniforme para jogos como visitante se completa com calção vermelho e meiões brancos.\n\nO que acharam das novas camisas da Seleção da Hungria 2022-2023, assinadas pela Adidas para a temporada? Compartilhe o link nas redes sociais!",
    "Exposição fotográfica: Budapeste Um Olhar Brasileiro": "A Embaixada da Hungria em Brasília, em parceria com a Biblioteca Nacional de Brasília, inaugurou na noite de ontem (15), a exposição de fotos “Budapeste: um olhar brasileiro”. A mostra, iniciada em 2020, exibe fotografias de autoria da jornalista e fotógrafa, Cláudia Godoy.\n\nO anfitrião do evento, embaixador da Hungria no Brasil Zoltán Szentgyörgyi, iniciou a solenidade dizendo que a ideia da exposição surgiu há dois anos atrás, antes da pandemia, quando a jornalista Claudia Godoy e seu marido, Ivan Godoy, decidiram visitar alguns países da Europa Central, entre eles, a Hungria.\n\nNa ocasião, o diplomata húngaro falou um pouco sobre a história e a cultura de seu país, lembrando da época do Império Otomano. “Foi em Budapeste onde começamos a grande revolução pela nossa independência. Começamos também a utilizar a língua húngara ao invés do alemão”.\n\nBudapeste é um lugar no mundo onde ainda é possível respirar o ar do Império Austro-húngaro que existiu na virada para o século XX e reunia regiões que hoje fazem parte de países como Itália, Áustria, Alemanha, Polônia, Eslováquia, Romênia, Croácia, Sérvia, República Tcheca, além da própria Hungria.\n\nLocalizada às margens do rio Danúbio, Budapeste foi fundada em 17 de novembro de 1873 com a fusão das cidades de Buda e Ôbuda, na margem direita do Danúbio, com Peste, na margem esquerda do lendário rio.\n\nA jornalista e fotógrafa, Claudia Godoy, contou aos convidados um pouco sobre as inúmeras qualidades da capital húngara, como um sistema de transporte público bastante eficiente e limpo. Claudia também apresentou sua fotografia preferida; um monumento inspirado em um livro muito divulgado no Brasil, chamado “Os meninos da rua Paulo”.\n\nOutro detalhe importante do discurso da autora das fotos é a responsabilidade que a Hungria tem para com o meio ambiente e a sustentabilidade mesmo antes da época da pandemia da Covid-19.\n\nA exposição acontece até o dia 15 de novembro na Biblioteca Nacional de Brasília (Setor Cultural da República, Área Cívica, Lote s/n Edifício da Biblioteca Nacional, Brasília – DF).\n\n\n\nVeja aqui algumas fotos da exposição:",
    "Wilson Leite vence em simples e duplas na Hungria": "Notícias | Dia a dia\n\nWilson Leite venceu seu jogo de simples por duplo 6/0 Foto: Arquivo\n\nSzabolcsveresmart (Hungria) - Único brasileiro na disputa do ITF M25 de Szabolcsveresmart, em quadras de saibro na Hungria, Wilson Leite venceu seus dois compromissos nesta quinta-feira, chegando às quartas de final de simples e à semifinal de duplas.\n\nNa disputa individual, Leite confirmou o favoritismo contra o eslovaco vindo do quali Alfred Almasi e venceu por duplo 6/0 em aepans 53 minutos. O carioca de 30 anos e 492º do ranking é o cabeça 7 do torneio e agora enfrenta o sueco Dragos Madaras, canhoto de 24 anos e 301º do mundo.\n\nJá nas duplas, Leite e o italiano Davide Galoppini venceram o romeno Bogdan Apostol e o tcheco Antonin Bolardt por 6/2 e 6/1. Eles agora enfrentam os tchecos Andrew Paulson e Michael Vrbensky, principais cabeças de chave do torneio.\n\nÉlio Lago se despede nas oitavas\n\nDepois de disputar uma semifinal na semana passada, o cearense Élio Lago se despediu nas oitavas de final em um novo ITF M15 nas quadras de saibro do Cairo, no Egito. Ele abandonou a partida contra o italiano Stefano Battaglino, quando liderava o primeiro set por 5/4.\n\nLago tinha apenas um ponto na ATP antes da boa campanha no último torneio. Ele receberá cinco pontos no ranking nas próximas semanas, uma pela recente semifinal e outra por ter avançado uma rodada neste torneio. O cearense vem do circuito universitário norte-americano e faz sua transição para o tênis profissional.",
    "Governo pede extradição de megatraficante brasileiro preso na Hungria": "O governo brasileiro pediu a extradição do megatraficante e ex-major da PM, Sérgio Roberto de Carvalho, que está preso na Europa. Mas a Espanha reabriu uma investigação e também pode pedir para que ele seja levado para lá.",
    "Atos do comício conduzem à prisão ou à embaixada da Hungria": "Acordei com fisgadas na coluna lombar, que se irradiavam para uma sensação de stress e mal estar. Sai da cama pisando cuidadosamente, pé ante pé. Não há nenhum mistério para isto. Estamos na antecâmara de um ato de força contra a democracia, vivendo um daqueles momentos de pressão febril em que a História se precipita à nossa frente, com uma crise de desfecho imprevisível. Envoltos num clima de alguma forma irracional, que horroriza e desperta revolta, talvez por não saber de onde irrompeu tanta violência e sombras.\n\n\n\nRespiramos neste sete de setembro o ar pesado da truculência que está no ar, seja na rua seja dentro de casa, com os aparelhos ligados. Se digo que não há nenhum mistério para a origem sombria dessas aflições, preciso confessar que há outro motivo. Semana passada levei um tombo cinematográfico na rua, caí em câmera lenta, segurando duas sacolas, uma em cada mão. Ao atravessar um cruzamento, tropecei num tijolinho vermelho do asfalto, destes que fazem a separação entre as pistas. Tentei me equilibrar, consegui dar dois ou três passos desengonçados e acabei esborrachando na calçada, rente a um poste de iluminação.\n\n\n\nNão fossem meus anjos protetores teria quebrado a cabeça, ido parar num hospital com fraturas de perna ou braço. Só de pensar dá calafrios. Fui ajudado a me levantar por dois homens negros, dois anjos da vida real. Talvez por serem pretos, eles sejam dados a uma maior disposição para socorrer o próximo. Recolheram minhas coisas, me examinaram e sacudiram, viram sangue nas pontas dos dedos e no joelho direito ralado. Recomendaram urgência para fazer um curativo e evitar infecção.\n\n\n\nUm deles logo surgiu com um copo d´água, o outro trouxe um banquinho de uma lanchonete em frente. Disse obrigado a ambos e olhei-os de frente para gravar seus rostos. Como estivesse um tanto vexado pelo inusitado da cena, insisti em deixar logo o local, antes que outras pessoas se juntassem. Os dois provedores concordaram então em me liberar com os ferimentos leves, para seguir minha jornada naquela manhã ensolarada de setembro.\n\n\n\nNão é preciso ser um repórter no exercício de sua atividade profissional para registrar que podemos submergir num regime ditatorial inclassificável, sem paralelo na história, em meio a uma carnificina digna de uma guerra civil como a que dizimou a Espanha dos republicanos e do ditador Franco, no século passado. O que está em gestação não é um golpe clássico para a tomada do poder, porque seu líder está no poder. Mas um ato indeterminado contra a Constituição, em que se busca apoio militar, empresarial e civil para virar a mesa e se travestir de ditador.\n\n\n\nO cara se comporta como um presidente que não tem nenhum pudor em se mostrar desequilibrado. Desfila em ações públicas montado numa moto como um transviado insano que mobiliza suas hordas para tumultuar e fraudar as eleições. Tudo indica será derrotado em outubro pelo ex-presidente Lula, conforme registram as pesquisas. Sua taxa de rejeição é superior a 50%. Não admite passar a faixa presidencial a seu sucessor.\n\n\n\nSeus seguidores agem com fanatismo e não demonstram o menor compromisso com a democracia. É uma espécie de turba ressentida e despolitizada, que emergiu com ele dos subterrâneos. Na condição de seu mito, Bolsonaro tem consciência de que ele e seus três filhos, que respondem a processos por corrupção e outros crimes, deverão ser julgados e presos ao término do mandato. É insuportável para o mito a visão de que pode ser posto numa cela para cumprir pena,\n\n\n\nNo histórico de países africanos e latino americanos governados por militares existe um arranjo institucional para resolver situações criticas com impasses semelhantes. O general deposto se exila. Saída até aqui impensada, mas sugerida pela gravidade do momento. Seria deixar o caminho aberto para que o capitão derrotado nas urnas entre com os filhos numa embaixada amiga e parta para o exílio. A Hungria do primeiro ministro direitista Viktor Orbán receberia com festas a familia Bolsonaro.\n\n\n\nA veemente oposição da sociedade a seus métodos já foi expressa na carta aos brasileiros em defesa do Estado Democrático de Direito, Para ele, um “papelzinho sem valor.” A quem caberá então dar um basta a seu plano terrorista? Ao poder judiciário, por meio do STF, escolhido como o seu principal inimigo? Qual o papel da imprensa neste processo?\n\n\n\nEm 1964, na dia do golpe armado que derrubou o governo constitucional do presidente João Goulart, como se fosse uma senha, os principais jornais brasileiros saíram com editoriais na primeira página com os titulos de Basta e Fora. Queriam o golpe, querem de novo agora?\n\n\n\nUm aspecto significativo da atividade jornalística é este, o de fazer e ser um testemunho da História. De fazer o seu registro cotidiano, ainda quente e palpitante. O veículo impresso é um documento, uma fonte de consulta, que se espera séria e confiável. Nem sempre é. Quando a imprensa não cumpre a sua parte, quando é tendenciosa ou quando há censura. Os que se dispuserem a pesquisar jornais e revistas durante os anos da ditadura militar no Brasil, poderão constatar a extensão dos efeitos da censura e da autocensura nas publicações.\n\n\n\nÉ o que se pôde ver na cobertura extensiva e acrítica das comemorações do Bicentenario, transformado por Bolsonaro num agressivo comício eleitoral contra seus adversários e as leis. Segundo advogados, crimes passíveis de impeachment e cadeia. Fernando Gabeira, veterano jornalista e comentarista da Globonews, notou esta tendenciosidade. Disse ele: Cobrir exaustivamente a fala de Bolsonaro como candidato, só será razoável se cobrirmos também a fala dos outros candidatos, Ele fala barbaridades, e temos que comentar.” E o que é pior e injustificável, com ares de imparcialidade.\n\n\n\n*Jornalista e escritor",
    "VÍDEO : Hungria é \"autocracia eleitoral\" declarou o Parlamento Europeu": "",
    "Histórico para o rap: Hungria Hip Hop estreia no line-up de Barretos": "Predominantemente dominada pelo sertanejo, a Festa do Peão de Barretos, que teve início no último dia 18 de agosto e vai até 28 de agosto, receberá pela primeira vez um dos maiores rappers brasileiros – Hungria Hip Hop. Com mais de 3 bilhões de visualizações em seu canal oficial do YouTube e mais de 5 milhões de ouvinte mensais nos apps de música, ele é um dos artistas do gênero mais escutado no país.\n\n> Siga o novo Instagram do Virgula! Clique e fique por dentro do melhor do Entretê!\n\nO artista é uma das atrações da 65ª edição da Festa do Peão de Barretos, suspensa há dois anos por causa da pandemia do Covid-19, e é o primeiro artista do gênero a se apresentar em uma das maiores festas de boiadeiro do país. Na mesma noite sobem ao palco “Arena” o cantor Gustavo Mioto, Diego & Victor Hugo, Zé Neto & Cristiano e Dennis DJ. Já no palco “Amanhecer”, onde o rapper se apresentará, tocam Douglas & Vinicius, Neto & Junior e Léo & Raphael.\n\nCom show previsto a partir das 03h20, o cantor preparou um setlist de sucessos como “Dubai”, “Quebra Cabeça”, “Lembranças” e muito mais. Atualmente Hungria Hip Hop é um dos rappers mais escutados do país, o artista ficou conhecido por letras que retratam os sonhos dos “moleques da quebrada” e os desafios que precisou superar até alcançar o sucesso nacional.\n\nColecionando números grandiosos, Hungria soma mais de 3,6 Bilhões de visualizações em seu canal oficial do YouTube e mais de 3 milhões de ouvintes mensais apenas no Spotify, e parcerias musicais de peso como Claudia Leitte, Gustavo Lima, LuccasLucco, Alok, entre outros!"
}