{
    "Relatório Unfreedom Monitor: Egito": "Os regimes autoritários têm há muito tempo uma relação complicada com os meios e as tecnologias de comunicação. O Unfreedom Monitor é uma iniciativa de investigação da Global Voices Advox que examina o fenômeno crescente do autoritarismo em rede ou digital. Este trecho do relatório sobre o Egito faz parte da série de relatórios que resultam da investigação do Unfreedom Monitor. Leia o relatório completo aqui.\n\nEm 2021, a organização Repórteres Sem Fronteiras (RSF) classificou o Egito como um dos maiores carcereiros de jornalistas do mundo. Dos 180 países em 2021, o Egito ocupou o 166º lugar, depois da Líbia e da Guiné Equatorial. De acordo com a RSF, metade dos meios de comunicação no país pertencem ao governo ou está afiliada aos serviços de inteligência. O restante pertence a empresários pró-governo. Os poucos sites de imprensa independentes que ainda estão abertos foram bloqueados. Seus proprietários e editores foram presos e libertados pouco depois, como aconteceu com Mada Masr e Al-Manassa. Mais de 500 sites foram bloqueados no Egito e mais de 100 jornalistas foram presos desde 2014. A adoção de novos regulamentos, como a lei antiterrorismo, a lei do cibercrime, e a criação do Conselho Supremo de Regulação da Mídia suprimiram a liberdade de expressão e fecharam o caminho para uma imprensa livre. Essas novas leis e regulamentos afetaram o trabalho de jornalistas que correm o risco de serem acusados de pertencer a um grupo terrorista ou de espalhar notícias falsas. Para a comunidade internacional, o Egito nega a detenção de jornalistas pelo seu trabalho, o que é verdade até certo ponto porque a segurança egípcia tenta prender jornalistas sob acusações como a de pertencerem a grupos terroristas, mas sem vinculação direta ao seu trabalho jornalístico.\n\nA análise da Airtable realizada neste projeto tenta refletir a situação em torno da tecnologia de monitoramento através de conteúdo on-line nos últimos anos. Podemos ver um objetivo repetido de restringir a liberdade dos espaços on-line e proibir qualquer narrativa paralela à oficial. Isso pode ser visto nas ordens do Procurador-Geral para estabelecer uma unidade para monitorar plataformas e atividades de rede social, contrariando artigos constitucionais que protegem a privacidade das pessoas e seu direito à liberdade de expressão.\n\nAo monitorar as redes sociais, as autoridades visam ativistas ou oponentes e quaisquer atividades que possam atrair a atenção do público ou ser consideradas fora da estrutura tradicional do Egito, como o que aconteceu com os influenciadores do TikTok. Quase tudo poderia se encaixar em “segurança nacional” e “valores familiares”, desde processar uma vítima de violência sexual que usou as redes sociais como uma maneira de contar sua história em vez de protegê-la, até bloquear sites xiitas e denunciar YouTubers que falam sobre Bitcoin em seus canais.\n\nÉ difícil estimar as despesas do governo egípcio com importação e implementação de tecnologia de vigilância. Mesmo quando o governo anunciou a instalação de câmeras de CFTV e tecnologia de reconhecimento facial, essa declaração e notícia vieram sem explicação de qualquer medida de privacidade ou regulamentação para o seu uso. Um dos relatos na análise afirmou que, depois que uma fonte oficial anunciou o uso de câmeras de reconhecimento facial em ruas e estações de metrô, eles recuaram e se recusaram a comentar. Esta medida pode ser explicada à luz da preocupação de que esta declaração possa alarmar a comunidade global de direitos humanos sobre o uso egípcio desta tecnologia.\n\nNão faz sentido a comunidade internacional criticar a administração egípcia por violar os direitos das pessoas sem tomar medidas severas para acabar com tais práticas. Países como a Alemanha e os Estados Unidos denunciaram várias vezes o histórico do Egito em matéria de direitos humanos. No entanto, por outro lado, eles continuaram a fornecer o mesmo sistema com tecnologia de vigilância avançada sob a disposição de “proteção de fronteira”. A França tem fortes laços com os serviços de segurança e fornece a eles tecnologia inteligente usada para rastrear dissidência, espionar e prender pessoas LGBTQ+. Embora as forças de segurança tenham matado um dos seus cidadãos no Egito, a Itália só retirou o seu contrato de armas com o Egito após pressão da comunidade nacional e internacional. Não há culpa em países como a China, Rússia ou Israel por exportar essa tecnologia para o Egito. A verdadeira culpa deve recair sobre os Estados que se promovem enquanto pioneiros da liberdade e defensores dos direitos humanos. Ao mesmo tempo, não conseguem deixar de exportar a utilização bifacetada da tecnologia de vigilância para países autoritários para seu benefício econômico.\n\nLeia o relatório completo aqui.",
    "Arqueólogos descobrem blocos de queijo de 2,6 mil anos no Egito": "Descoberta milenar! Arqueólogos descobriram blocos de queijo de 2,6 mil anos no Egito. A missão arqueológica encontrou o alimento enquanto trabalhava na necrópole de Saqqara, em Gizé, um dos sítios arqueológicos mais extensos do país.\n\nDesde 2018, várias missões realizadas nesta área desenterraram achados de alto nível, incluindo um esconderijo com de mais de 100 sarcófagos, que foi objeto de um documentário da Netflix em 2020.\n\n\n\nOs blocos de queijo datam a 26ª dinastia do antigo Egito, entre 664-525 a.C. O comunicado da descoberta, que foi realizado pelo Ministério Egípcio de Turismo e Antiguidades, informou que os objetos foram encontrados durante a primeira rodada de escavações da 6ª temporada da missão, que começou no sábado (17).\n\nAinda de acordo com o comunicado, a missão desenterrou vários blocos de barro contendo o queijo, com a escrita egípcia antiga também encontrada no decreto real da Pedra de Roseta.\n\nDescoberta de outro queijo antigo no Egito\n\nEssa não foi a primeira vez que um queijo \"velho\" foi encontrado no Egito. Em 2018, uma equipe de cientistas italianos e egípcios descobriu no sul do Cairo, um queijo entre corpos mumificados, que datam de 3,2 mil anos a.C.\n\nQueijo de 3,2 mil anos encontrado no Cairo em 2018 Imagem: Universidade de Catania / Universidade Cairo\n\nO pedaço de queijo, uma mistura de cabra, de vaca e de ovelha, foi encontrado durante as escavações da tumba de um alto funcionário em Saqqara. \"É provavelmente o mais antigo resíduo sólido de queijo já encontrado até agora\", enfatiza o estudo publicado no periódico Analytical Chemistry.\n\nO túmulo em que estava o queijo foi descoberto por alguns caçadores em 1885, mas a sua localização nunca tinha sido registrada e o sepulcro se perdeu embaixo das areias do deserto do Saara. Mas em 2010 ele foi redescoberto por um grupo de arqueólogos da Universidade do Cairo.\n\nO queijo encontrado era destinado à viagem eterna do proprietário da tumba: Pthames, prefeito de Tebe e oficial durante os reinados de Seti I e Ramses II (1290-1213 a.C.).\n\nAinda segundo o estudo, os peptídeos (biomoléculas formadas pela ligação de dois ou mais aminoácidos) presentes no queijo sugerem que ele servia de hospedeiro da bactéria Brucella melitensis, que era responsável pela brucelose. A doença, que pode ser falta, ficou conhecida como \"febre mediterrânea\", e foi espalhada por todo o Antigo Egito.\n\nResíduos de queijo achados na Croácia\n\nEm setembro de 2018, outra descoberta envolvendo queijos antigos foi publicada, dessa vez no PLOS ONE.\n\nOs resíduos do alimento foram achados em cerâmicas de 7,2 mil anos na Croácia. A descoberta foi a responsável por redefinir a linha do tempo da agricultura na região, com a produção de produtos lácteos fermentados sendo feita apenas cinco séculos após o primeiro armazenamento do leite.\n\nPesquisadores dos EUA, Reino Unido e Croácia analisaram os fragmentos das cerâmicas escavadas em dois sítios neolíticos e encontraram os resíduos de queijo. Dados arqueológicos ainda mostram que as pessoas cultivam e criam gado na região há cerca de 8 mil anos.\n\nArtefatos antigos com resíduos de queijo à esquerda Imagem: Divulgação/ PLO UM\n\nDe acordo com os pesquisadores, armazenar o queijo em cerâmica pode ter sido uma forma de ajudar a viver em tempos difíceis, quando a comida era escassa.\n\n\"Primeiro, temos ordenha por perto, e provavelmente foi voltada para crianças porque é uma boa fonte de hidratação e é relativamente livre de patógenos\", diz Sarah McClure, da Universidade Estadual da Pensilvânia.",
    "Egito lança pré-candidatura para sediar Jogos Olímpicos de 2036": "O Egito vai lançar sua candidatura para ser o organizador dos Jogos Olímpicos de 2036. O ministro da Juventude e Desportos do país, Achraf Sobhi, aproveitou a visita do presidente do Comité Olímpico Internacional (COI), o alemão Thomas Bach, ao país para fazer o anúncio.\n\n“O presidente Abdel Fattah al-Sissi deu seu acordo para que o Egito se candidate para sediar os Jogos de 2036”, disse Bach.\n\nNo início de setembro, o Egito já havia anunciado que deverá unir forças com Grécia e a Arábia Saudita para apresentar uma candidatura conjunta para a Copa do Mundo de 2030.\n\n“O Egito tem uma sólida infraestrutura esportiva, e, se conseguir organizar os Jogos, será algo histórico para o país”, declarou Bach, em entrevista coletiva conjunta com Sobhi na nova capital administrativa, um dos megaprojetos de Sissi, no meio do deserto, a cerca de 50 km da capital, Cairo.\n\nCapital do Egito, a cidade de Cairo vem sediando com frequência Campeonatos Mundiais nos últimos anos. Em 2021, o local foi sede do Campeonato Mundial de Handebol em 2021.\n\nImportante destacar que a África nunca sediou uma edição de Olimpíadas, no entanto, o COI está preparando para outubro escolher entre Botsuana, Senegal e Nigéria a sede dos Jogos Olímpicos da Juventude de 2022.",
    "Egito aumenta a receita do gás natural": "De acordo com uma declaração da entidade, a nação norte-africana vendeu 1,9 milhões de toneladas deste hidrocarboneto no exterior no ano fiscal de 2013-2014, mas no período 2021-2022, recentemente concluído, o número subiu para 7,2 bilhões de toneladas. No mesmo período, o governo assinou 108 acordos com empresas internacionais para exploração de petróleo e gás com um valor mínimo de investimento de 22 bilhões de dólares, observou ele.\n\nA produção doméstica de gás natural atingiu 69,2 bilhões de metros cúbicos em 2021-2022 em comparação com 41,6 bilhões de metros cúbicos registrados em 2015-2016, um crescimento de 66,3%, ele enfatizou.\n\nA nação explora o campo Zohr, o maior do Mar Mediterrâneo, com reservas estimadas em 30 trilhões de pés cúbicos.\n\nApós alcançar a autossuficiência em gás natural em 2018, as autoridades do Cairo planejam usar sua posição geográfica para fazer do Egito um grande fornecedor de gás natural para a Europa.\n\njf/rob/bm",
    "Mercosul é importante? Bom, se não fosse, o Brasil não estaria ganhando com o Egito – Money Times": "Sempre se discute a viabilidade do Mercosul, na maioria das vezes de modo mais depreciativo. Mas, quando se mergulha em alguns dados, há resultados interessantes, inclusive nas relações do bloco com terceiros países.\n\nE mesmo que esses parceiros mundo afora não estejam no radar dos grandes mercados, servem de amostra para que os parceiros do Cone Sul insistam em outras frentes de negociação, como a emperrada com a União Europeia.\n\nVamos ao caso do Egito.\n\nBrasil, Argentina, Paraguai e Uruguai têm um acordo comercial desde setembro de 2017, com reduções tarifárias no comércio entre os países.\n\nConforme dados coletados nas estatísticas de comércio exterior da Secretaria de Comércio Exterior (Secex), do Ministério da Economia, as exportações brasileiras para o Egito no período de janeiro a agosto de 2022, totalizaram US$ 1,79 bilhão.\n\nSuperiores ao mesmo período de 2021 em 89% aos valores de US$ 949,07 milhões.\n\nCom relação à carnes bovinas, o país árabe e africano, no período considerado acima, foi o 3º maior importador, atrás da China e dos Estados Unidos.\n\nO valor das exportações no período atingiu US$ 308,15, milhões, superiores a 96% em relação ao mesmo período de ano de 2021, com US$ 157,09 milhões.\n\nCom referência à importações, o volume de janeiro a agosto de 2022 atingiu a US$ 505,03 milhões, contra US$,541,97 milhões no mesmo período de 2021.\n\nMistura Brasil com Egito\n\nDestaque-se que o Egito é um dos principais produtores de fertilizantes e potássio, essencial para a agricultura brasileira.\n\nHá isenção do imposto de importação.\n\nDeve-se assinalar que o Egito implementou uma série de medidas para garantir o fornecimento de alimentos e de outros produtos, visando dar mais segurança aos exportadores estrangeiros e importadores egípcios.\n\nUma das exigências mais recentes foi a de obrigar aos importadores a emissão de cartas de crédito para importadores que comprem mercadorias do exterior.\n\nPara os exportadores brasileiros é uma garantia de recebimento, uma vez entregue a mercadoria.\n\nFoi criada também a janela única de comércio exterior egípcio (NAFEZA), centralizando todos os documentos de importação e exportação, inclusive com o uso de “blockchain”, com o objetivo de reduzir custos e tempo de desembaraço aduaneiro, possibilitando a entrega da documentação de importação, podendo ser feita antes da chegada do navio chegar ao Egito.\n\nÉ um mercado em expansão, saindo de 97 milhões de pessoas para 105 milhões.\n\nNo segmento do agronegócio, há possibilidades de boas perspectivas de vendas para cortes de frangos, além das carnes bovinas nobres. Ademais, há possibilidades de exportação de frutas in natura e congeladas, produtos lácteos, gergelim, milho e processados como doces, panetones, refrescos, xarope de guaraná, mel e geleias.\n\nCom várias visitas de missões comerciais, participação em feiras e exposições, há possibilidades concretas de incrementar os negócios entre os dois países em nichos ainda a ser explorados.\n\nDe resto, vale ressaltar, mais uma vez em relação aos ganhos que os acordos comerciais extrablocos ocasionam, para todos os membros ou individualmente, que o Brasil não pode abandonar essa política e incentivar os outros membros do Mercosul.\n\nMesmo à despeito de questões pontuais como política-ideológica, opondo Brasil e Argentina, ou por momentos de crise aguda, como a que vive o parceiro brasileiro.\n\nAproveite para conferir todas as colunas do Michel Alaby aqui no Money Times!\n\nMONEY TIMES NAS ELEIÇÕES 2022!\n\nAssista à série especial com as propostas para a economia dos candidatos à Presidência da República! Siga o Money Times no Facebook!\n\nDisclaimer\n\nO Money Times publica matérias informativas, de caráter jornalístico. Essa publicação não constitui uma recomendação de investimento.",
    "Réveillon no Egito: roteiro inclui cruzeiro pelo Nilo e a paradisíaca Sharm el-Sheikh": "Ainda não sabe onde passar a virada do ano? O Réveillon no Egito pode te proporcionar uma experiência diferente de tudo o que já viveu\n\nTHE Egypt é um lugar fascinante para viajar em qualquer época do ano, mas o que muita gente não sabe é que a terra dos Faraós é também um ótimo destino para curtir o Réveillon. Além dos atrativos habituais, o país tem uma série de comemorações e roteiros feitos exclusivamente para quem quer passar a virada do ano por lá. Por isso, se você ainda não havia considerado passar o Réveillon no Egito, este post vai te convencer a ir para lá.\n\nImagina assistir à queima de fogos nas margens do rio Nilo ou ver um lindo show de luzes nas pirâmides. Incrível, não? Essas são só algumas das experiências que você terá se escolher comemorar o ano novo no país. Para completar, poderá saborear verdadeiros banquetes nos hotéis, que preparam jantares festivos com shows para a virada.\n\nRéveillon no Egito: o que fazer\n\nNão faltam opções do que fazer em viagem ao Egito, desde andar de camelo, visitar as pirâmides, passear pelo deserto do Saara, experimentar os pratos típicos, fazer compras em seus mercados incríveis ou subir na Cairo Eye, uma roda-gigante imponente que tem vista para o rio Nilo. Mas, especialmente no Réveillon, a capital Cairo é o lugar mais procurado e onde estão as principais atrações desta época do ano.\n\nA cidade é a que tem melhor estrutura para receber os turistas, principalmente em relação às hospedagens e restaurantes. A partir dela também é mais fácil conhecer outras regiões do país. Mas não é só isso. A capital sedia as maiores comemorações da virada do ano, entre elas, a queima de fogos às margens do rio Nilo e o show de luzes nas pirâmides, que conta a história dos faraós e do Egito.\n\nMas para quem quer aproveitar mais do que somente a virada do ano, há roteiros que incluem passeios por diversas partes do país. O mais famoso para fazer no Réveillon é o cruzeiro pelo rio Nilo. Há diferentes pacotes para este passeio. O da agência de turismo TransEuropa, por exemplo, dura 11 dias e passa por Cairo, Luxor, Edfu, Kom Ombo, Aswan e a paradisíaca Sharm El-Sheikh, conhecida por suas praias de águas cristalinas protegidas por uma barreira de corais. O pacote inclui guias brasileiros, pensão completa e, na noite de Ano Novo, roupas típicas árabes para você curtir uma festa com muita música e danças.\n\nDicas de viagem para o Egito\n\nTHE Egypt é daqueles lugares em que se pode viajar em qualquer época do ano. Porém, especialmente no verão, há quem prefira evitar as altas temperaturas do país, que podem chegar facilmente aos 50ºC. Mas a boa notícia é que, como estamos falando de viajar para o Réveillon, você não terá problemas com isso, já que nesta época do ano é inverno por lá e as temperaturas ficam em torno dos 15ºC.\n\nPor outro lado, encontrará preços mais altos, já que os meses de frio são justamente os que mais atraem turistas para o Egito e, portanto, marcam a alta temporada. Ou seja, se possível, vale a pena planejar sua viagem para lá com antecedência para garantir valores mais atrativos nas hospedagens e passagens aéreas.\n\nQuanto ao ingresso no país, o Egito exige visto de turistas brasileiros. Porém, diferente de outros países em que a burocracia é maior, os processos da Embaixada do Egito no Brasil são simples e não costumam dificultar a vida do viajante.\n\nA principal porta de entrada do país é o Aeroporto Internacional de Cairo (CAI), que tem voos para diversas capitais mundiais, operados pelas companhias aéreas KLM, British Airways, Lufthansa, Air France, Qatar e Emirates. Ainda este ano, o Brasil terá um voo direto para o Egypt, feito pela EgyptAir. A informação foi divulgada pela Embratur (Agência Brasileira de Promoção Internacional do Turismo), que não informou a data do início das operações.",
    "Egito revela sarcófago do \"secretário real\" da época de Ramsés II": "Conteúdo Publicitário Banrisul lança marketplace com mais de 40 parceiros",
    "Brasil vence o Egito e conquista o primeiro Mundial de handebol de cadeira de rodas": "O Brasil se tornou o primeiro país a conquistar um título de Mundial de handebol de cadeira de rodas. A primeira edição do torneio teve sua final disputada neste domingo (25), em Cairo, no Egito. E o Brasil sagrou-se campeão ao derrotar os donos da casa por 2 sets a 1. A Eslovênia terminou na terceira colocação e completou o pódio.\n\nA modalidade foi criada pelos brasileiros 1993, na Universidade Estadual de Campinas (Unicamp), a prática do esporte, a princípio, era para o lazer e inclusão dos estudantes com deficiências da Universidade, não havendo regras formalmente estabelecidas.\n\nE agora em 2022, o país criador da modalidade se tornou o primeiro campeão mundial do torneio. Esse primeiro torneio mundial foi o primeiro passo para que a modalidade possa tentar a inclusão do esporte nas Paraolimpíadas de Los Angeles 2028.\n\nO Campeonato Mundial de handebol em cadeira de rodas, o HCR4, é disputado por equipes mistas com quatro integrantes em quadra. Diferentemente do handebol tradicional, cada tempo de 10 minutos equivale a um set. Caso cada equipe vença um set, um tie-break de 5 minutos irá definir o vencedor. Caso persista o empate, a partida vai para os pênaltis (shoot-outs).\n\nFoi dessa forma que Brasil venceu o Egito neste domingo. Após vitória brasileira no primeiro set por 8 a 3 e vitória dos egípcios no segundo por 7 a 6. No tie-break um empate em 3 a 3, levando para os pênaltis. O Brasil acertou três dos quatro arremessos, enquanto o Egito errou suas tentativas nas defesas do goleiro Marcelo. 6 a 3 no final.\n\nGuilherme Lourenço foi um dos destaques do mundial (Foto: Reprodução/IHF)\n\nGuilherme Lourenço foi eleito o MVP do Mundial (jogador mais valioso) e o segundo maior pontuador do torneio com 36 pontos. A artilharia ficou com o egípcio Magdy Talaat Abbas, que marcou 37 pontos.\n\nA equipe brasileira campeã foi composta por Aline Martins, Shirlei Catia, Anderson Ferreira, Claudinei Dias, Cristiane Kruger, Paulo Ricardo, Marcelo da Silva, Jordean Pereira e Paula Lima, além do já citado Guilherme Lourenço.\n\nFoto destaque: Seleção Brasileira de handebol de cadeira de rodas. Reprodução/IHF.",
    "Grupo BRT promove famtour no Egito para agentes do Paraná": "Divulgação/BRT Os participantes conheceram os principais pontos turísticos do destino\n\nA BRT Operadora realizou um famtour no Egito para agentes de viagens de Maringá (PR). Os profissionais visitaram as principais atrações do Cairo, Gizé, Luxor, Aswan com Templo de Philae e participaram de um Cruzeiro pelo Rio Nilo.\"Foi uma semana muito intensa de passeios, conhecimentos e aprendizado. O famtour realizado em setembro tem como objetivo possibilitar que os profissionais vivenciem o surpreendente destino Egito e que proporcione maior segurança na hora de recomendá-los aos seus clientes\", afirmou a supervisora do Grupo BRT , Bruna Pedroso.A BRT Operadora já está anunciando bloqueios para o Egito durante todo o ano de 2023.",
    "Anistia acusa Egito de 'sufocar as liberdades', antes da COP27": "Beirute Anistia acusa Egito de 'sufocar as liberdades', antes da COP27",
    "Um braço perdido do Nilo ajudou na construção das pirâmides do Egito": "The New York Times\n\nHá 4.500 anos, as pirâmides de Gizé pairam sobre a margem oeste do rio Nilo como uma cadeia de montanhas geométricas. A Grande Pirâmide, construída para comemorar o reinado do faraó Khufu, o segundo rei da quarta dinastia do Egito, ocupa mais de 52 mil metros quadrados e tinha mais de 140 metros de altura após sua conclusão, por volta de 2560 a.C.\n\nNotavelmente, os antigos arquitetos de alguma forma transportaram 2,3 milhões de blocos de calcário e granito, cada um pesando em média mais de 2 toneladas, através de quilômetros de deserto das margens do Nilo até o local da pirâmide, no Planalto de Gizé.\n\nTransportar essas pedras por terra teria sido extenuante. Os cientistas há muito acreditam que a utilização de um rio ou canal tornou o processo possível, mas hoje o Nilo está a quilômetros de distância das pirâmides. Na segunda-feira (29), entretanto, uma equipe de pesquisadores relatou evidências de que um afluente perdido do Nilo um dia atravessou esse trecho do deserto e teria simplificado bastante o transporte das pedras gigantescas para o complexo da pirâmide.\n\nReconstrução artística de como era o ramo Khufu, um afluente do rio Nilo, na época da construção das pirâmides de Gizé, no Egito - Alex Boersma/National Academy of Sciences via NYT\n\nUsando pistas preservadas no solo do deserto, cientistas reconstruíram a ascensão e queda do ramo Khufu, um hoje extinto afluente do Nilo, nos últimos 8.000 anos. Suas descobertas, publicadas no Proceedings of the National Academy of Science, propõem que o ramo Khufu, que secou completamente por volta de 600 a.C., desempenhou um papel crítico na construção das maravilhas antigas.\n\n\"Seria impossível construir as pirâmides aqui sem esse braço do Nilo\", disse Hader Sheisha, geógrafa ambiental do Centro Europeu de Pesquisa e Ensino em Geociência Ambiental e autora do novo estudo.\n\nO projeto foi estimulado pela descoberta de um tesouro de fragmentos de papiro no local de um antigo porto perto do mar Vermelho em 2013. Alguns dos pergaminhos datam do reinado de Khufu e relatam os esforços de um oficial chamado Merer e seus homens para transportar calcário subindo o Nilo até Gizé, onde foi moldado como a camada externa da Grande Pirâmide.\n\n\"Quando li sobre isso\", disse Sheisha, \"fiquei muito interessada, porque confirma que o transporte dos materiais para a construção da pirâmide foi sobre a água.\"\n\nO transporte de mercadorias no Nilo não era novidade, disse Joseph Manning, um classicista da Universidade Yale que estudou o efeito de erupções vulcânicas no rio durante períodos subsequentes da história egípcia e não participou da nova pesquisa. \"Sabemos que havia água perto das pirâmides de Gizé; era assim que a pedra era transportada\", disse ele.\n\nLá fora Receba no seu email uma seleção semanal com o que de mais importante aconteceu no mundo; aberta para não assinantes. Carregando...\n\nDe acordo com Manning, os pesquisadores teorizaram que os engenheiros antigos poderiam ter esculpido canais no deserto ou usado uma ramificação do Nilo para transportar os materiais da pirâmide, mas a evidência dessas vias navegáveis perdidas era escassa. Isso obscureceu a rota que Merer e outros tomaram para chegar ao porto de Gizé, o centro de construção de pirâmides localizado a mais de 6 quilômetros a oeste das margens do Nilo.\n\nBuscando evidências de uma antiga rota fluvial, os pesquisadores perfuraram o deserto perto do porto de Gizé e ao longo da rota hipotética do Ramo Khufu, onde coletaram cinco núcleos de sedimentos. Cavando mais de 9 metros, eles capturaram um lapso de tempo sedimentar de Gizé que abrange milhares de anos.\n\nEm um laboratório na França, Sheisha e seus colegas vasculharam os núcleos em busca de grãos de pólen, pistas ambientais minúsculas, mas duradouras, que ajudam os pesquisadores a identificar a vida vegetal do passado.\n\nEles descobriram 61 espécies de plantas, incluindo samambaias, palmeiras e ciperáceas que estavam concentradas em diferentes partes do núcleo, fornecendo uma visão de como o ecossistema local mudou ao longo de milênios, disse Christophe Morhange, geomorfologista da Universidade Aix-Marseille, na França, e um dos autores do novo estudo.\n\nO pólen de plantas como taboa e papiro indicou um ambiente aquático e pantanoso, enquanto o pólen de plantas resistentes à seca, como gramíneas, ajudou a identificar \"quando o Nilo estava mais distante das pirâmides\" nos períodos de seca, disse Morhange.\n\nOs pesquisadores usaram os dados coletados dos grãos de pólen para estimar os níveis anteriores dos rios e recriar o passado úmido de Gizé. Cerca de 8.000 anos atrás, durante uma era úmida conhecida como Período Úmido Africano, durante o qual grande parte do Saara estava coberto de lagos e pastagens, a região ao redor de Gizé estava submersa.\n\nAo longo de milhares de anos seguintes, à medida que o norte da África secou, o Ramo Khufu reteve cerca de 40% de sua água. Isso o tornou um elemento perfeito para a construção das pirâmides, disse Sheisha: a hidrovia permaneceu profunda o suficiente para navegar facilmente, mas não tão alta a ponto de representar um grande risco de inundação.\n\nEsse atalho para as pirâmides durou pouco. À medida que o Egito se tornou ainda mais seco, o nível da água no Ramo Khufu caiu além da usabilidade, e a construção da pirâmide terminou. Quando o rei Tutancâmon assumiu o trono, por volta de 1350 a.C., o rio havia experimentado séculos de declínio gradual. Quando Alexandre, o Grande, conquistou o Egito, em 332 a.C., a área ao redor do Ramo Khufu ressecado havia sido convertida em um cemitério.\n\nEmbora a água tenha desaparecido há muito tempo, Sheisha acredita que identificar como o ambiente natural de Gizé favoreceu os construtores das pirâmides pode ajudar a esclarecer alguns dos muitos mistérios que ainda cercam a construção dos antigos monumentos geométricos. \"Saber mais sobre o meio ambiente pode resolver parte do enigma da construção das pirâmides\", disse ela.\n\nTradução de Luiz Roberto M. Gonçalves",
    "Abertas inscrições para participação na Food Africa programada para dezembro, no Egito": "São Paulo – As empresas brasileiras interessadas em expor na Food Africa, feira internacional de alimentos que ocorre de 05 a 07 de dezembro no Cairo, Egito, podem se inscrever até 30 de setembro. O Brasil terá pavilhão coordenado pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa) em parceria com o Ministério das Relações Exteriores (MRE) e com apoio da Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil).\n\nDe acordo com informações divulgadas pelo Ministério da Agricultura, podem participar empresas de alimentos e bebidas, comerciais exportadoras, tradings, entidades setoriais e cooperativas, desde que a promoção seja exclusiva de produtos brasileiros. Segundo o Mapa, a inscrição não garante a participação, mas o interesse do inscrito de concorrer no processo de seleção de expositores.\n\nOs ministérios da Agricultura e das Relações Exteriores serão responsáveis pelos custos de contratação do espaço na feira, montagem do estande, apoio de recepcionistas bilíngues e confecção do catálogo do Pavilhão Brasil. Cada empresa selecionada será responsável por suas despesas pessoais como passagens aéreas, vistos, vacinas, hospedagem e alimentação, além do envio de amostras de produtos.\n\nDe acordo com o Mapa, a Food Africa é a maior feira internacional comercial do continente africano e é voltada para o ramo de alimentos e agroindústria. Ela dá acesso tanto ao mercado egípcio como ao africano como um todo. O Brasil já é um fornecedor de alimentos e bebidas da África, incluindo o Egito. Neste ano até agosto, o Brasil exportou US$ 1,7 bilhão em produtos ao mercado egípcio e dos cinco principais itens da pauta, quatro foram alimentos: milho, carne bovina, açúcar e soja.\n\nServiço:\n\nFood Africa 2022\n\nDe 05 a 07 de dezembro de 2022\n\nDas 10h às 19h\n\nEgypt International Exhibition Center\n\nCairo – Egito\n\nMais informações aqui\n\nInscrições para expor no Pavilhão do Brasil aqui\n\n(*) Com informações da ANBA\n\nRelacionado\n\nComentários\n\nComentários",
    "COP27 no Egito – Os riscos da geopolítica ambiental brasileira na agenda internacional": "Por Amyra El Khalili, especial para Pravda.RU\n\nO presidente do Brasil, Jair Bolsonaro, pediu cooperação financeira e, em contrapartida, prometeu “neutralização climática” do Brasil em conferências do clima. No entanto, desde quando assumiu o poder em janeiro de 2019, organizações governamentais e ambientalistas denunciam o negacionismo de Bolsonaro, a recusa em demarcar terras indígenas com suas promessas de abri-las para exploração por madeireiros e mineradores, entre outras violações dos direitos humanos e demais crimes ambientais, além do desmantelamento das estruturas de fiscalização, como o Instituto Brasileiro de Meio Ambiente e de Recursos Naturais Renováveis (Ibama), da legalização da grilagem, da posse indiscriminada de terras públicas, entre outros abusos.\n\nEm 2021, durante “A Cúpula de Líderes” sobre o combate às mudanças climáticas, convocada por Joe Biden, presidente dos Estados Unidos, um grupo de 36 artistas do Brasil e Estados Unidos publicaram uma carta pedindo que Joe Biden rechace qualquer acordo climático com o governo Bolsonaro. “Instamos o seu governo a escutar o nosso chamado – que não firmem nenhum acordo com o Brasil neste momento”, diz a carta aberta das celebridades, como o ator Leonardo DiCaprio, a estrela pop Katy Perry e os músicos Caetano Veloso e Gilberto Gil.\n\nMarcio Astrini, secretário executivo do Observatório do Clima e membro pleno do Fórum Brasileiro de Mudanças Climáticas em entrevista exclusiva para o Pravda. Ru, nos esclarece o que está em jogo no cenário da geopolítica ambiental às vésperas de eleições presidenciais que coincidem com a próxima Conferência sobre Mudanças Climáticas da Organização das Nações Unidas (ONU) que acontecerá na cidade de Sharm el-Sheikh, no Egito, de 6 a 18 de novembro de 2022.\n\nEis a entrevista:\n\nGostaríamos de saber mais sobre você, sua carreira e objetivamente quais são as diretrizes de seus projetos.\n\nSou ativista social e político no Brasil há muitos anos. Iniciei minha atuação no movimento estudantil. Dentro da área ambiental, comecei a trabalhar no Greenpeace, onde fiquei por mais de 13 anos, cuidando da agenda de clima e de Amazônia. Fui coordenador da campanha Amazônia e de políticas públicas. Além disso, sou membro do pleno do Fórum Brasileiro de Mudanças Climáticas. Fiz parte da coordenação do Observatório do Clima (OC) por alguns anos e, em 2020, assumi a secretaria executiva. A diretriz principal do OC é ser uma rede de trabalho de organizações da agenda socioambiental e climática no Brasil. Nosso maior objetivo hoje é fazer com que o país se torne, até 2045, um exemplo positivo na agenda de clima do mundo, sendo a primeira grande economia carbono negativo. Temos um projeto para isso, e esse é um dos pontos que une essa rede de trabalho, que conta com 78 organizações da sociedade civil.\n\nQual a situação atual de proteção do meio ambiente e das florestas no Brasil?\n\nA pior possível: temos o pior governo para a área ambiental do Brasil. Todos os números da agenda socioambiental degringolaram nos últimos quatro anos. O desmatamento da Amazônia cresceu 73%; o do Cerrado, 17%. As invasões de áreas indígenas mais do que dobraram no período Bolsonaro. O atual governo promove o sucateamento da capacidade do estado brasileiro de combater o crime. O Brasil aumentou emissões de gases a efeito estufa e diminuiu seus compromissos no Acordo de Paris. O país tem uma pessoa que se declara inimigo do meio ambiente ocupando a cadeira da Presidência da República. A diferença que temos hoje com o governo Bolsonaro é que o crime ambiental tomou o Poder Executivo no Brasil e governa o país. É o pior dos cenários. Isso se percebe em número e em comportamentos. Além de produzir tragedia, é um governo que nega as alterações de clima e nega os números ruins que ele mesmo produz. Em suma, há crise de número, resultado e comportamento.\n\nO governo Bolsonaro se escuda na defesa da soberania para criticar países que se manifestam sobre a destruição da floresta amazônica. Como as demais nações podem contribuir com a defesa desse patrimônio sem que o Brasil se sinta ameaçado?\n\nO governo brasileiro usa o argumento de soberania para tentar justificar atrocidades que realiza na agenda ambiental. Porém, ao gerar a catástrofe ambiental é o próprio governo que coloca a soberania do país em risco. Soberania não se reclama, se exerce. No caso da Amazônia, o exercício da soberania é ter governança sobre a região, mas o governo entregou a região para o crime ambiental. Na boca de Bolsonaro, soberania não passa de uma palavra vazia. Temos muita ajuda internacional por meio de pressão de políticos e de tomadores de decisão. Um exemplo disso é quando investidores enviam cartas e alertas para políticos brasileiros, para que não aprovem leis de retrocessos ambientais. Contamos com o apoio de parlamentares da União Europeia e de senadores americanos. Além disso, também há apoio da cooperação internacional com populações que são alvo de ataque do governo Bolsonaro, principalmente, populações indígenas, hoje ameaçadas no Brasil por proteger o meio ambiente e a floresta. A cooperação internacional sempre foi importante ao longo da história e é ainda mais em um momento como o que estamos vivendo.\n\nO país tem algum projeto para reverter a situação atual?\n\nO país tem projetos para reverter todo o estrago cometido por Bolsonaro. Começa por ele não ser reeleito, que é a condição-base para qualquer reversão do quadro atual. Nós do OC escrevemos um documento, o Brasil 2045, para a agenda de recuperação ambiental do Brasil. Ele é dividido em duas partes. A primeira conta com 72 propostas para serem implementadas nos primeiros 100 dias de governo, de maneira a desfazer o legado de destruição de Bolsonaro. Temos também 74 propostas para os dois anos iniciais do próximo governo, de modo que o Brasil seja reconduzido para o lado correto e positivo da agenda de clima. Esse documento é público e foi entregue para os demais candidatos a presidente (https://www.oc.eco.br/wp-content/uploads/2022/05/2045-EN%E2%80%94VF.pdf).\n\nO Brasil é o quinto maior emissor de gases de efeito estufa do planeta. As metas no Acordo de Paris são suficientes para diminuir as emissões brasileiras? E o país caminha para cumpri-las?\n\nO Brasil é o 5º maior emissor do mundo e o 4º maior emissor histórico. Temos um dever e um setor a ser atacado de forma principal, isto é, precisamos zerar o desmatamento da floresta. Mesmo que inexistisse o problema de clima no planeta. O desmatamento traz prejuízos para o país, para o equilíbrio climático local e prejuízos sociais, uma vez que causa pobreza e miséria e não contribui com o desenvolvimento. Com o fim do desmatamento, conseguiremos cortar quase metade das emissões nacionais. O OC tem uma visão de potencial do Brasil de redução de gases de efeito estufa, que poderia levar a um corte de 81% na linha base de emissões de 2005. Hoje, o governo tem uma meta de um pouco mais do que a metade dessa proposta do OC. Acreditamos que o Brasil pode avançar mais, principalmente na área de energia, agricultura e desmatamento. As duas últimas compõem a maior parte das emissões brasileiras de GEE.\n\nO Brasil está em processo de eleger um novo governo e renovar os postos legislativos. Como o resultado da eleição pode impactar a proteção do meio ambiente e das florestas?\n\nAs eleições são essenciais se quisermos qualquer mudança. Caso Bolsonaro seja reeleito, o Brasil vai caminhar para aumentar ainda mais o desmatamento, suas emissões e se afastar dos objetivos do Acordo de Paris e de qualquer agenda positiva de clima. Um novo mandato do governo Bolsonaro poderia significar a entrada da Amazônia no seu ponto de colapso, o que colocaria os próprios objetivos de 1,5ºC do Acordo de Paris em risco. Portanto, as eleições são importantíssimas para decidir se o Brasil volta a ser um ator positivo na agenda ambiental e de clima, ou se vai continuar na linha da destruição climática, cenário estabelecido desde que Bolsonaro assumiu a Presidência da República. As eleições para o Parlamento também são extremamente importantes, uma vez que o Poder Legislativo tem uma parcela relevante nas decisões a serem tomadas. Dito isso, a eleição brasileira diz respeito a consertar os problemas internos do país, mas também é central para a agenda climática global.\n\n–\n\nFoto; Márcio Astrini/ Arquivo pessoal",
    "Encontrada estrutura mais antiga que as pirâmides do Egito": "Ouça esta reportagem\n\nA arqueologia leva anos, décadas e até mesmo meio século para concretizar uma descoberta que dependendo da importância científica pode ser considerada relevante.\n\nDessa vez, pesquisadores encontraram uma misteriosa estrutura durante escavações perto de Praga, na República Tcheca. Segundo os arqueólogos, o enigmático complexo circular é mais antigo do que as pirâmides do Egito e Stonehenge.\n\nOs especialistas acreditam que ele tenha sido erguido há cerca de sete mil anos por uma população de agricultores do neolítico. Cerca de 200 estruturas semelhantes (conhecidas como \"roundel\") existem na Europa.\n\nMiroslav Krau, do Instituto de Arqueologia da Academia de Ciências da República Tcheca (IAP), disse que a recente estrutura escavada mede 55 metros de diâmetro e foi erguida entre os anos 4900 a.C. e 4600 a.C., no final do neolítico. Segundo ele, o complexo apresenta características surpreendentes para este tipo de construção, como a configuração de três entradas separadas.\n\n\n\n\n\nAlém disso, o especialista explicou que foram encontrados os restos dos canais por onde foram fixados os postes da cerca que circundava a estrutura central do complexo. Quanto à função da estrutura, Krau disse que ela poderia ter sido usada como centro econômico ou centro de comércio. Outra hipótese é que o edifício poderia ter sido um centro religioso onde se realizavam ritos de passagem ou rituais relacionados às estações do ano.\n\nJaroslav Řídký, porta-voz do IAP disse ao site Live Science que ainda é muito cedo para dizer qualquer coisa sobre as pessoas que construíram o roundel. Apesar disso, ele afirma que está claro que elas faziam parte da cultura de utensílios ornamentados com traços, que floresceu entre 4900 a.C. e 4400 a.C. Essa população construiu outras estruturas parecidas onde hoje fica a região tcheca da Boêmia.",
    "Como o chanceler do Egito criou uma tempestade em seu próprio copo d’água": "A delegação egípcia, chefiada pelo ministro das Relações Exteriores, Sameh Shoukry, retirou-se da 158ª reunião ministerial da Liga dos Estados Árabes (LAS) em 6 de setembro, um raro passo diplomático egípcio. A reunião da LAS foi presidida pela Ministra das Relações Exteriores da Líbia, Najla Al-Mangoush, quando seu país assumiu a posição do Líbano.\n\nA saída de Shoukry da reunião foi uma surpresa para muitos, incluindo seus outros 21 colegas e representantes dos estados membros da LAS – nenhum se juntou a ele em sua paralisação.\n\nProcurando explicar o que aconteceu no dia seguinte, o porta-voz do Ministério das Relações Exteriores, Ahmed Abuzaid, disse que seu chefe deixou a reunião como um “protesto” contra Al-Mangoush assumindo a presidência da reunião. Por quê? Porque o “mandato” do Governo de Unidade Nacional (GNU) que ela representa expirou, o que significa que o GNU não é mais um representante legítimo da Líbia—membro do LAS. Abuzaid parecia insinuar que seu governo não reconhece o GNU, sem realmente dizê-lo. Ele passou a questionar a legitimidade da própria reunião ministerial do LAS, sugerindo ainda que outros ministros do LAS apoiaram a posição de seu chefe. No entanto, a ministra Al-Mangoush contradisse isso diretamente quando, em sua declaração de abertura, agradeceu a seus colegas por “apoiar” o direito de seu país de assumir a presidência da reunião. Além disso, nenhum representante dos outros 21 membros da LAS saiu da reunião, exceto o Sr. Shoukry.\n\nAlém disso, o Cairo nunca retirou oficialmente seu reconhecimento do GNU como o governo legítimo na Líbia. Independentemente de quão legal seja o GNU, ou quão legítima seja sua representação da Líbia no cenário internacional, ainda é o único governo aceito internacionnalmente. Além disso, o embaixador da Líbia no Egito, seu cônsul-geral em Alexandria e seu representante permanente na LAS são todos nomeados pelo GNU e se reportam diretamente à ministra Al-Manghoush como ministra das Relações Exteriores.\n\nSe o governo egípcio não reconhecer o GNU como o governo legítimo da Líbia, o procedimento normal teria sido interromper todo contato com o GNU, incluindo a retirada do embaixador do Cairo de Trípoli.\n\nLEIA: Egito ‘restringe severamente’ trabalho ambiental, alerta HRW\n\nDe fato, em fevereiro passado, o Parlamento da Líbia, sediado no leste da Líbia, nomeou Fathi Bashaga como primeiro-ministro em vez de Abdul Hamid Dbeibah, que perdeu o voto de confiança em setembro de 2021. Mas Bashaga não conseguiu, até agora, ser aceito como primeiro-ministro por qualquer outro estado, ou a ONU. Ele não é tratado nessa capacidade, nem mesmo pelo Ministério das Relações Exteriores de Shoukry.\n\nA reunião dos ministros das Relações Exteriores da LAS geralmente ocorre após várias reuniões políticas técnicas e preparatórias presididas pelo mesmo país que lidera as reuniões ministeriais, ou seja, a Líbia neste caso. As delegações egípcias não boicotaram tais reuniões preparatórias, o que levanta outra questão: por que Sameh Shoukry escolheu agir de maneira tão embaraçosa e qual é o ponto que ele deseja transmitir? Se o Sr. Shoukry quis interromper a reunião, ele falhou e se sua mensagem foi sobre a unidade e solidariedade do LAS, então não conseguiu passar.\n\nFontes a par do ocorrido apontam que o próprio Shoukry queria presidir a reunião, dada a sua importância, ignorando a Líbia, já que o Egito vem depois da Líbia na ordem alfabética árabe, conforme adotado nas reuniões da LAS.\n\nA reunião 158 é crítica porque ocorre antes da reunião dos ministros das Relações Exteriores da LAS-União Européia planejada para o final deste ano, e apenas dois meses antes da cúpula da LAS a ser realizada na Argélia em novembro próximo. A Sra. Al-Mangoush, que presidiu a última reunião dos ministros das Relações Exteriores árabes na semana passada, deve liderar as duas próximas reuniões, sempre que elas se reunirem.\n\nEmbora os líbios tenham muitas queixas contra o GNU e particularmente sua ministra das Relações Exteriores, Al-Mangoush, eles se uniram a ela, neste caso, porque viram o assunto como sendo sobre a Líbia como um país, e não sobre um governo em particular versus o outro. Eles também viram a ação egípcia como uma tempestade em copo d’água, mas no copo de Shoukry e não no deles.\n\nA maioria dos comentaristas líbios, incluindo os críticos mais surpreendentes do GNU, criticaram a ação de Shoukry, apontando que o que aconteceu é mais uma prova de que o Egito está do lado de uma parte no conflito interno da Líbia em vez de ser neutro, como afirma.\n\nAs relações entre Cairo e Trípoli pareciam esquentar quando, em abril de 2021, o primeiro-ministro do Egito, Mostafa Madbouly, liderou uma grande delegação empresarial e política em uma visita a Trípoli, onde assinou uma dúzia de memorandos de entendimento bilaterais cobrindo relações trabalhistas, econômicas e diplomáticas .\n\nEmbora este não seja um grande tropeço de Sameh Shoukry, não é a primeira vez. Muitos observadores e diplomatas egípcios acreditam que o Ministério das Relações Exteriores de seu país é uma instituição falida, no momento em que é mais necessário.\n\nLEIA: As violações trabalhistas nas políticas de emprego das empresas estatais do Egito\n\nUm ex-embaixador egípcio em um dos vizinhos de seu país me disse que Shoukry tem sido “incapaz de fazer seu trabalho” corretamente enquanto o país enfrenta sérios problemas de relações exteriores, não apenas com a Líbia, mas também com muitos outros países africanos. O embaixador aponta o arquivo de reconciliação palestina entre Hamas e Fatah, que foi “monopolizado” pelo Ministério das Relações Exteriores do Cairo sem sucesso nas últimas três décadas. O embaixador, em tom triste, destaca como Shoukry lidou mal com a questão do compartilhamento de água do rio Nilo com a Etiópia, deixando-a para o último minuto, apenas para “falhar” em resolvê-la. Ele acrescentou que a decisão de Shoukry de encaminhar a disputa ao Conselho de Segurança da ONU foi “o maior” fracasso diplomático da política externa do Cairo. O embaixador concluiu dizendo que “o último tropeço de Shoukry é um constrangimento pessoal e um fracasso notável para uma potência diplomática outrora formidável”.\n\nDe acordo com muitos comentaristas egípcios com quem conversei, Sameh Shoukry deveria ser demitido, dado seu péssimo desempenho como ministro das Relações Exteriores nos últimos oito anos – desde que foi nomeado pela primeira vez em junho de 2014. Eles alegam que o homem não conseguiu reformar a instituição e tratou mal diferentes questões de política externa que importam para o Egito, particularmente seus laços regionais. Eles também apontam que o presidente Abdel Fattah El-Sisi, depois de ganhar um segundo mandato como presidente, deveria ter substituído o Sr. Shoukry como ministro das Relações Exteriores.\n\nO Sr. Shoukry boicotará qualquer próxima reunião presidida pela Líbia? Saberemos a resposta muito em breve.\n\nAs opiniões expressas neste artigo são de responsabilidade do autor e não refletem necessariamente a política editorial do Middle East Monitor.",
    "Canal de Suez do Egito aumentará taxas de trânsito em 15% em 2023": "A administração do Canal de Suez do Egito planeja aumentar as taxas de trânsito para navios que passam pela hidrovia em 15% no início de 2023, informa a Anadolu .\n\nEm comunicado, o presidente da Autoridade do Canal, Osama Rabie, disse que as taxas de trânsito para navios a granel e de turismo também serão aumentadas em 10% e serão aplicadas a partir de janeiro de 2023.\n\nRabie citou o aumento das taxas devido à atual inflação global, que aumentou os custos operacionais e os custos dos serviços de navegação prestados no canal.\n\nEm julho, Osama Rabie disse que suas receitas atingiram um recorde histórico, registrando US$ 7 bilhões no último ano fiscal.\n\nO Canal de Suez é uma hidrovia estratégica que liga o Mediterrâneo e o Mar Vermelho e é considerada a principal fonte de divisas para o governo egípcio.\n\nO canal de 152 anos assume 12% do tráfego comercial global e mantém sua importância no comércio mundial, pode acomodar 61,2% das frotas de navios-tanque do mundo, 92,7% das frotas de graneleiros e 100% dos navios porta-contêineres e outros navios.\n\nLEIA: A Nacionalização do Canal de Suez",
    "Manobra naval Egito-França tem início": "Forças navais egípcias e francesas realizaram exercícios navais conjuntos em águas territoriais francesas, com o objetivo de “apoiar os esforços para manter a estabilidade na região”, disse o porta-voz militar egípcio em comunicado ontem.\n\n“As atividades de treinamento naval egípcio-francesas ‘Cleopatra-2022’, que durarão vários dias, foram lançadas em águas territoriais francesas”, disse Gharib Abdel Hafez.\n\nEle explicou que a manobra militar está sendo realizada “no âmbito do plano de treinamento conjunto das Forças Armadas com os países amigos para aumentar as perspectivas de cooperação militar e apoiar os esforços de segurança e estabilidade na região”.\n\nA manobra “é um dos mais fortes e maiores exercícios navais conjuntos realizados pelo Egito e pela França”, disse ele. O objetivo é “refinar as habilidades do pessoal do exército que participa da implementação e gestão das operações navais conjuntas, de acordo com métodos modernos de combate naval”.\n\nA manobra naval ‘Cleópatra’ entre o Egito e a França foi realizada em 2021 no Mediterrâneo e em 2018 no Mar Vermelho.\n\nLEIA: Reino Unido fecha acordo de 250 milhões de dólares com o Egito enquanto presos políticos são torturados atrás das grades",
    "As violações trabalhistas nas políticas de emprego das empresas estatais do Egito": "Empresas ilegais de fornecimento de mão de obra – que atuam como agências de empregos – no Egito reapareceram, desta vez operando por meio de empresas que são de propriedade total ou parcial do governo. Algumas delas são entidades de propriedade privada que têm contratos para fornecer trabalhadores a empresas usando contratos que negam aos funcionários qualquer remuneração ou direitos de compensação aos quais eles têm direito de acordo com as leis trabalhistas egípcias.\n\nEsta investigação documenta como empresas governamentais e bancos empregam milhares de trabalhadores por meio de empresas fornecedoras de mão de obra em violação à Lei do Trabalho, resultando na perda de direitos dos trabalhadores. Essas entidades incluem o Al-Ahly National Bank, o banco mais antigo do Egito; a Petrojet, a maior empresa contratante do setor de petróleo; e vinte e uma outras empresas de propriedade total ou parcial do governo. Além disso, as próprias entidades governamentais se envolveram no negócio ilegal de fornecimento de mão de obra, estabelecendo duas empresas que fornecem trabalhadores para entidades do setor de petróleo, como a Egyptian Petroleum Services Company (EPSCO) e a Alexandria Petroleum Maintenance Company (Petromaint).\n\nFornecedores de mão de obra empregados por empresas governamentais\n\nMohammad Shafiq, 41 anos, trabalhou na Petroleum Projects and Technical Consultas Company — Petrojet — por sete anos antes de ser demitido junto com entre 500 e 600 outros trabalhadores. Isso seguiu uma decisão do governo após a revolução de janeiro de 2011 que prometia dar aos funcionários temporários status de tempo integral. Shafiq e seus colegas estavam otimistas de que conseguiriam contratos de trabalho por tempo indeterminado, mas isso não aconteceu.\n\n“Pensamos que esta decisão nos justificaria”, explicou. “Ficamos surpresos quando a empresa decidiu não nos dar contratos permanentes. Sentimos que fomos tratados injustamente e, como resultado, perdemos os anos de trabalho duro que dedicamos. Nosso futuro foi destruído e nos sentimos completamente deslocado”.\n\nPorém, Shafiq voltou a trabalhar na Petrojet por meio de uma empresa fornecedora. Ele foi demitido novamente em 2015 após suas tentativas de coletar assinaturas de trabalhadores demitidos em 2011 para exigir que eles fossem pagos pelo emprego temporário anterior na mesma empresa.\n\nLEIA: ‘Estou sujeito a uma morte lenta na prisão’, afirma ex-presidenciável do Egito\n\nO artigo (16) da Lei Trabalhista Egípcia nº (12), de 2003, proíbe a contratação de trabalhadores por meio de prestadores de serviços. Os empreiteiros, no entanto, burlam as leis fazendo o papel de “facilitadores” ou “corretores” por meio de empresas que atuam como intermediárias entre os trabalhadores e a administração das empresas e fábricas em que irão trabalhar. Os futuros trabalhadores são obrigados a assinar contratos básicos que os privam de direitos e benefícios normalmente concedidos aos empregados permanentes.\n\nNão há números precisos de pessoas que trabalham por meio de tais contratos de fornecimento de mão de obra dentro de empresas governamentais. No, ssos resultados sugerem que existem cerca de 40.000 trabalhadores especialmente fornecidos em oito das vinte e três empresas examinadas durante esta investigação, com base em um exame do número de trabalhadores declarados nos relatórios anuais das empresas e o número publicado em seus sites.\n\nA EPSCO teve a parte do leão com um total de 16.000 trabalhadores, seguida pela Arab Contractors com cerca de 13.000 trabalhadores, então Petromaint e Petrojet com 4.500 trabalhadores cada. O menor número foi contratado pelo Banco CIB, com 407 trabalhadores.\n\nNúmeros de trabalhadores subcontratados operando dentro das estatais\n\nShaaban Khalifah, chefe do Sindicato dos Trabalhadores do Setor Privado, destacou que o governo é a autoridade encarregada de proteger os trabalhadores e preservar seus direitos.\n\nQuando as empresas de propriedade do governo celebram contratos com empresas fornecedoras de mão de obra, elas violam o artigo 13 da Constituição, que obriga o Estado a preservar os direitos dos trabalhadores e construir relações de trabalho equilibradas entre os dois lados do processo produtivo. A lei também protege os trabalhadores de riscos no local de trabalho e proíbe demissões arbitrárias, mas todas essas práticas estão acontecendo dentro de empresas estatais, acrescentou.\n\nKhalifah acusou as empresas terceirizadoras de mão de obra de explorar os trabalhadores por meio de salários baixos, negando-lhes benefícios e atribuindo longas horas a eles. Além disso, elas “evitam dar aos trabalhadores seus devidos direitos”.\n\nO artigo (13) da Constituição sobre o “direito a um ambiente de trabalho seguro”, compromete o Estado a preservar os direitos dos trabalhadores; construir uma relação de trabalho equilibrada entre as partes do processo de produção; assegurar meios de negociação coletiva; e protegendo os trabalhadores de perigos no local de trabalho, garantindo que eles tenham segurança, proteção e proteção profissional. A lei também proíbe a demissão arbitrária.\n\nExistem 597 empresas de fornecimento de mão de obra no Egito\n\nUma análise do site Yellow Pages, especializado em coletar dados sobre empresas que operam nas diferentes províncias do Egito, incluindo dados sobre empresas fornecedoras de mão de obra, mostra que, até o final de 2021, o número de empresas fornecedoras de mão de obra no Egito havia subido para 597. Grande Cairo tem a maior participação com 241 dessas empresas, enquanto Giza ficou em segundo lugar com 228.\n\nA Petrojet explora seus trabalhadores.\n\nO relatório introdutório de 2020 da Petrojet anunciou que tinha 40.000 funcionários, mas seu site afirmou que esse número era de 36.000. A diferença de 4.000 está relacionada aos trabalhadores subcontratados, dos quais Shafiq é um. O presidente da Petrojet, Walid Lutfi, não nega que sua empresa contrata mão de obra por meio de fornecedores especiais e subcontratados. Em 2011, quando o governo emitiu sua decisão de fornecer um contrato permanente para trabalhadores temporários, a empresa decidiu deixar de trabalhar com empresas terceirizadas de fornecimento de mão de obra e passou a contar com seus funcionários em tempo integral, alegando como justificativa uma queda nos lucros.\n\nLEIA: Jornalista russo pode enfrentar 24 anos de prisão por ter noticiado acordo de armas com Egito\n\nEssa decisão não durou muito, pois a empresa teve que recorrer à contratação de empresas fornecedoras de mão de obra para preencher as vagas deixadas pela demissão de cerca de 600 trabalhadores em 2011 para reduzir as perdas. Em 15 de março de 2015, um gerente de projeto da empresa enviou uma carta à Egypt Gas que era subcontratada através do acordo 1375/2014 assinado em 26 de novembro de 2014, solicitando que a empresa demitisse os supervisores e os trabalhadores responsáveis ​​​​por alguns projetos e fornecesse uma equipe de supervisão com experiência suficiente para aumentar a produtividade. A carta revelou que a empreiteira violou seis artigos do acordo firmado entre a empresa e a Egypt Gas.\n\n“A Petrojet não tem trabalhadores qualificados suficientes, então recorre a empreiteiros que contratam trabalhadores não qualificados com grande prejuízo”, disse Shafiq. “Por que eles não recontratam aqueles que estavam originalmente empregados e foram demitidos da empresa?”\n\nEm 2015, a Petrojet introduziu o sistema de diaristas — contrato zero horas — apenas para aqueles que tinham experiência anterior de trabalho na empresa e possuíam um antigo código de pagamento individual para garantir que tivessem as habilidades necessárias. De acordo com Shafiq, “a empresa emitiu a esses trabalhadores novos códigos de pagamento para frustrar quaisquer tentativas de reivindicações baseadas em seu emprego anterior que remonta a antes da revolução de janeiro e quaisquer demandas que possam surgir deles para serem reintegradas”.\n\nO capital da Petrojet é de aproximadamente 3,6 bilhões de libras egípcias (cerca de US$ 225 milhões). Quase toda a empresa – 97 por cento – é de propriedade da General Petroleum Corporation, enquanto a Companhia de Engenharia para as Indústrias de Petróleo e Processamento (ENPPI) possui dois por cento, e o Fundo de Habitação para os Trabalhadores do Setor Petrolífero possui um por cento. Além disso, a Petrojet possui várias ações em trinta outras empresas que operam no campo de energia dentro e fora do Egito.\n\nApós a entrada em vigor do sistema de diarista, a Petrojet passou a ser empregadora de quatro tipos diferentes de empregados: os trabalhadores contratados permanentes em tempo integral são aqueles que usufruíam de todos os benefícios listados na Lei do Trabalho egípcia; os trabalhadores ad hoc contratados mensalmente, os que transitam entre projetos e têm acesso a seguro de saúde, partilham parte dos lucros a uma taxa reduzida em relação aos trabalhadores a tempo inteiro e gozam de férias anuais remuneradas; trabalhadores contratados que trabalham para a empresa por meio de uma empresa terceirizada de fornecimento de mão de obra, e não possuem nenhum direito além das férias mensais; e os trabalhadores pagos diariamente que se assemelham aos trabalhadores contratados, mas podem ser demitidos a qualquer momento. Foi o que aconteceu com Mohammad Ezzat Al-Naqouri, que voltou a trabalhar na empresa como diarista com um novo código de pagamento individual, mas a empresa rescindiu o contrato quando ele teve que tirar uma licença de emergência para cuidar do filho doente.\n\nO sistema de trabalho diário não impediu a empresa de contratar pessoas por meio de pelo menos cinco “facilitadores” ou “corretores” em 2013-2014, revelou Shafiq. Existem atualmente vinte ou trinta desses “facilitadores” ou “corretores” que conseguiram se infiltrar na empresa e procuram negar aos trabalhadores seus direitos.\n\nKhalifah, do Sindicato dos Trabalhadores do Setor Privado, acrescentou que as discrepâncias nos salários dos trabalhadores dentro do mesmo estabelecimento violam o artigo (79) da Lei do Trabalho egípcia e a Convenção (100) de 1951 da Organização Internacional do Trabalho de remuneração igual para trabalhadores masculinos e femininos para o mesmo valor do trabalho. “Infelizmente”, disse o dirigente sindical, “os trabalhadores contratados através da empresa fornecedora recebem um salário inferior a metade do salário dos contrapartes nomeados contratados pela empresa ou fábrica onde trabalham”.\n\nO artigo (79) da Lei do Trabalho Egípcia afirma: “Se um empregador confiar a outro empregador a execução de seu trabalho ou parte dele em uma área de trabalho, este deve tratar seus trabalhadores e os trabalhadores do empregador original igualmente em todos os direitos e deve ser solidário deste plano.”\n\nAl-Ahly National Bank do Egito\n\nUm motorista do Al-Ahly National Bank – de pseudônimo Mustafa Al-Mahalawi nesta reportagem – teme que tenha um destino semelhante ao de Shafiq e Al-Naqouri. Ele trabalha para o banco com milhares de outros por meio de uma empresa de fornecimento de mão de obra chamada International Business Services (IBS). Todos eles recebem salários mais baixos e menos privilégios do que seus pares indicados diretamente pelo banco.\n\nA carta de nomeação que designa a tarefa do motorista\n\nO Al-Ahly National Bank é o primeiro e maior banco governamental do Egito e possui i parte de vinte e duas empresas diversas no mercado egípcio, com um capital total estimado em 2,8 trilhões de libras egípcias (cerca de US$ 153 bilhões) e quase 600 filiais em várias províncias. .\n\nAlém do Al-Ahly e da Petrojet, documentamos a existência de outras vinte e uma empresas e bancos que utilizaram empresas fornecedoras de mão de obra, principalmente com International Business Services (IBS).\n\nO chefe do sindicato, Khalifah, disse que os trabalhadores nomeados por meio de empresas terceirizadoras de mão de obra são privados de vários benefícios, incluindo seguro social e cobertura de saúde, bem como 10% dos lucros anuais e 7% em bônus. Ele ressaltou que os trabalhadores são privados de todos os seus direitos financeiros listados na Lei do Trabalho caso sejam demitidos arbitrariamente. Esses direitos incluem um bônus não inferior a dois meses do salário total para cada ano de serviço e um pagamento de compensação em vez do aviso de rescisão. Este é calculado à razão de dois meses de salário para aqueles que passaram menos de dez anos e três meses para aqueles cujo tempo de serviço excede este, além da indenização por férias não utilizadas.\n\nLEIA: Polícia do Egito arrasta habitantes das ilhas Warraq para fora de suas casas\n\nA maioria dos trabalhadores prefere não recorrer ao sistema judicial para lutar por seus direitos perdidos devido a longos litígios que podem durar anos. De acordo com o advogado da Cooperativa Jurídica de Apoio à Conscientização do Trabalho, Yassir Sa’ad, o processo de litígio também é complicado, caro e moralmente desgastante para o sustento e a família dos trabalhadores.\n\nAlém da Petrojet, a EPSCO também é especializada no fornecimento de trabalhadores para empresas petrolíferas. Só esta empresa fornece 16.000 trabalhadores para 46 empresas. A Petromaint, da qual a Petrojet tem ações, fornece cerca de 4.500 trabalhadores para várias outras empresas.\n\nEmpresas além da IBS fornecem trabalhadores para empresas como a Suez Oil Processing Company; a Companhia Nacional de Cimento; Misr Cement Empresa detida pelo Banque Misr; e a Suez Cement Company, na qual o Banco Nacional de Investimentos detém ações. Além disso, o Banco do Egito, a Religious Endowments Authority, a Holding das Indústrias Metalúrgicas afiliada ao Ministério do Setor de Negócios e a Helwan Cement Company têm ações da Tora Cement Company.\n\nDe acordo com a Suez Cement Company, “todos os contratos de prestação de serviços estão em conformidade com a Lei do Trabalho, lei de seguros, direitos humanos, meio ambiente e normas de segurança”, embora a Lei do Trabalho basicamente proíba a operação de empresas de fornecimento de mão de obra no Egito.\n\nEmpresas e bancos estatais empregam dezenas de milhares de trabalhadores como Mohammad Shafiq e Mustafa Al-Mahalawi, que são privados de seus direitos por empresas do setor público nacional que deveriam cumprir as leis trabalhistas.\n\nEntramos em contato com o porta-voz do governo e o Ministério de Recursos Humanos e Imigração para uma resposta às conclusões desta investigação, mas nenhuma resposta foi recebida até a data de publicação. Além disso, foram enviadas cartas a empresas cujos nomes apareceram no inquérito para lhes dar o direito de resposta, mas nenhuma respondeu. As empresas terceirizadoras de mão de obra listadas acima não responderam aos nossos pedidos para esclarecer sua posição em vista das conclusões desta investigação.",
    "HRW acusa Egito de obstruir grupos ecologistas a poucas semanas da COP27": "Beirute HRW acusa Egito de obstruir grupos ecologistas a poucas semanas da COP27",
    "Egito x Níger: ONDE ASSISTIR AO VIVO E ESCALAÇÕES – AMISTOSO INTERNACIONAL": "As equipes européias estão se preparando para mais uma sequência DE COMPETIÇÕES INTERNACIONAIS. Assim, a partida entre Egito x Níger Amistosos que acontece HOJE (23/09) às 09 hs, é um aperitivo para o que vem por aí nesses próximos dias, que são chamados de DATA FIFA. Portanto, confira os detalhes de transmissão e da partida amistosa.\n\nNOTÍCIAS E ESCALAÇÕES\n\nProvável escalação do Egito:\n\nEl Shenawy; Gaber, Hamdi, Hegazi, Fouad, Fathi, Hamada, Hamed; Trezeguet, Marmoush, Mohamed\n\nPossível escalação inicial do Níger:\n\nKassaly; Sabo, Alhassane, Doudou, Garba; Oumarou, Diabate; Adje, Moumouni, Wonkoye; Sosah\n\nAMISTOSOS DE HOJE\n\n23.09. 08:00 Coreia do Sul x Costa Rica –\n\n23.09. 09:00 Camarões x Uzbequistão –\n\n23.09. 09:00 Egito x Níger –\n\n23.09. 09:00 Paraguai x Emirados Árabes Unidos –\n\n23.09. 09:00 R. D. Congo x Burkina Faso –\n\n23.09. 09:25 Japão x EUA –\n\n23.09. 12:00 Canadá x Catar –\n\n23.09. 13:00 Bahrein x Cabo Verde –\n\n23.09. 13:00 Uruguai x Irã –\n\n23.09. 15:00 Arábia Saudita x Equador –\n\n23.09. 15:30 Brasil x Gana\n\n23.09. 16:00 Argélia x Guiné –\n\n23.09. 16:00 Marrocos x Chile –\n\n23.09. 21:00 Argentina x Honduras\n\nFique atento no site do MRNews para conferir as transmissões dos jogos. Confira jogos de hoje.\n\nApenas dois meses e três jogos no cargo de treinador principal, Ehab Galal, que assumiu as rédeas de Carlos Queiroz, foi dispensado de suas funções pela Associação Egípcia de Futebol em julho, com o técnico português Rui Vitória assumindo o lugar vago.\n\nO Vitória convocou 27 jogadores para os próximos amistosos contra Níger e Libéria, com cinco jogadores do Zamalek convocados, incluindo o goleiro Mohamed Sobhi, o zagueiro Ahmed Fattouh e o meio-campista Emam Ashour.\n\nA estrela do Liverpool, Mohamed Salah, que perdeu as duas últimas partidas do faraó, se juntou recentemente à equipe, enquanto Mahmoud Trezeguet, que tem dois gols e uma assistência na Super Liga turca nesta temporada, também foi convocado.\n\nSam Morsy, meio-campista do Ipswich Town, cuja última aparição internacional ocorreu em outubro de 2018, foi ignorado pelo Vitória apesar de ter sido convocado para o elenco provisório, enquanto Eslam Eiss, Mahmoud Hamada e Karim Fouad podem estrear.\n\nEnquanto isso, esperamos que Cavalli use sua formação preferida de 4-2-3-1 contra os campeões africanos, com Kassaly Daouda entre os postes e uma dupla de zagueiros Abdel Rahim Alhassane e Karim Doudou, de 23 anos.\n\nNo centro do campo, Ousmane Diabate, de 29 anos, e Youssouf Oumarou, americano do Monastir, iniciaram o jogo de qualificação da AFCON em junho contra Uganda e ambos os jogadores devem manter seus papéis no meio-campo.\n\nDaniel Sosah, que soma seis golos e três assistências em 22 jogos pelo Isloch Minsk Region, da Bielorrússia, deverá voltar a liderar o ataque dos Menas, ao lado do antigo avançado do Braga, Amadou Wonkoye.",
    "Egito liberta 46 pessoas encarceradas sem julgamento, incluindo ativista Haitham Mohamadin": "Autoridades egípcias ordenaram nesta quinta-feira (15) a soltura de 46 pessoas mantidas em custódia sob “prisão preventiva” – isto é, sem julgamento ou acusação formal. O advogado e ativista de esquerda Haitham Mohamadin está entre os indivíduos anistiados.\n\nTariq al-Awadi – membro e porta-voz do Comitê de Perdão Presidencial – anunciou a decisão no Twitter, ao agradecer a Presidência da República, a Procuradoria Pública e o Ministério do Interior por avalizar a medida.\n\nEm postagens no Facebook, os advogados Tariq al-Khouli e Mohamed Abdel Aziz corroboraram a soltura dos prisioneiros. Os processos em questão datam de 2020 e 2021.\n\nA legislação em vigor no Egito confere à Procuradoria Pública autoridade para libertar pessoas mantidas em custódia sob “prisão preventiva”. O presidente – no caso, o general Abdel Fattah el-Sisi – tem poder de exonerar ou não todas as sentenças.\n\nMohamadin, membro do Movimento Político de Socialistas Revolucionários, foi apreendido em maio de 2018, sob alegação de “filiar-se a uma entidade terrorista”. Não obstante, permaneceu encarcerado à espera de uma suposta investigação.\n\nAs autoridades também libertaram Ahmed al-Nagdy, jornalista da Al Jazeera, preso desde agosto de 2018.\n\nO regime militar do Egito enfrenta duras críticas por seu histórico de direitos humanos. Há hoje 60 mil prisioneiros políticos no país, sob condições desumanas – incluindo negligência médica e aprisionamento arbitrário por mais de dois anos, isto é, acima do limite constitucional.\n\nEntre os presos de maior destaque, está o ativista político Alaa Abdelfattah, em greve de fome há mais de cinco meses, com objetivo de reivindicar sua liberdade. Abdelfattah serve sentença de cinco anos sob acusação de “propagar notícias falsas”.\n\nSegundo a Anistia Internacional, o encarceramento de Abdelfattah representa uma mancha para realização da Conferência das Nações Unidas sobre as Mudanças Climáticas de 2022 – COP27, sediada em Sharm al-Sheikh, entre 6 e 18 de novembro deste ano.\n\nAtivistas repudiam a escolha do balneário egípcio para receber o evento, ao descrevê-lo como medida adotada pelo regime para encobrir crimes de lesa-humanidade e violações de direitos humanos.\n\nLEIA: 32 morreram nas prisões do Egito só este ano",
    "Pregador da Irmandade Muçulmana, Yusuf al-Qaradawi morre aos 96 anos": "O Twitter oficial do pregador egípcio Yusuf al-Qaradawi anunciou nesta segunda-feira (26) sua morte. Aos 96 anos, era um dos pais espirituais da Irmandade Muçulmana e foi naturalizado no Catar.\n\n\"O imã Yusuf al-Qaradawi faleceu após dedicar sua vida a tornar o Islã conhecido e defender sua comunidade\", anunciou o tuíte feito em sua conta verificada da rede social.\n\nConsiderado um dos pais espirituais desta irmandade fundada em 1928 no Egito, al-Qaradawi foi preso diversas vezes em seu país de origem, onde os membros da Irmandade Muçulmana são considerados \"terroristas\" e expostos à pena de morte por fazer parte da organização.\n\nO pai espiritual condenado em revelia à pena de morte viveu durante anos no Catar, um país que apenas recentemente se reconciliou com o Egito.\n\nO Egito é comandado pelo ex-marechal Abdel Fattah al-Sisi, que derrotou em 2013 o presidente Mohamed Mursi, da Irmandade Muçulmana.\n\nO pregador, cujos sermões eram frequentemente transmitidos pelo canal de satélite do Catar Al Jazeera, era presidente da União Internacional de Estudiosos Muçulmanos, uma associação de religiosos sunitas com sede no Catar.\n\nbur-mah/sbh/avl/eg/ms\n\n© Agence France-Presse",
    "Ativistas denunciam investimento britânico no Egito como ‘greenwashing’": "Ativistas denunciaram uma iniciativa do Fundo de Investimento Internacional Britânico (BII) para encaminhar US$100 milhões a startups do Egito, ao descrevê-la como “greenwashing”.\n\nO fundo de investimento – que recebe apoio do governo em Londres – se autodenomina parceiro de desenvolvimento de países emergentes.\n\nDelighted to launch @BritishIntInv and reaffirm our commitment to businesses in Egypt at a reception in Cairo this week. Over our current strategy period, we’ll be investing $100 million to support local start-ups: https://t.co/oPZ1LX6fQR @UKinEgypt — Nick O'Donohoe (@nickodonohoe) September 8, 2022\n\nAo anunciar a medida, a instituição britânica reafirmou seu compromisso em robustecer laços com o Egito e ampliar o apoio à “economia verde” do estado norte-africano. “O Egito é um de nossos mercados prioritários, devido ao crescimento em potencial que o país tem a oferecer”, destacou Gareth Bayley, embaixador do Reino Unido na cidade do Cairo.\n\n“Nossos acordos – seja em serviços financeiros, saúde ou energia limpa – demonstram a força do comércio entre Egito e Reino Unido e nossa parceria verde”, declarou Bayley. “Desejo todo sucesso ao empreendimento britânico, à medida que apoia a transformação verde do Egito às vésperas da COP27 em novembro”.\n\nA Conferência das Nações Unidas sobre as Mudanças Climáticas de 2022 (COP27) será realizada no balneário egípcio de Sharm el-Sheikh, entre 6 e 18 de novembro.\n\nLEIA: Egito ‘restringe severamente’ trabalho ambiental, alerta HRW\n\nAtivistas e figuras de destaque condenaram a escolha do Egito como anfitrião, dado o histórico do regime militar em abusos de direitos humanos e repressão à sociedade civil – cuja liberdade é fundamental para implementar medidas ambientais adequadas.\n\nAutoridades egípcias são acusadas de tentar encobrir crimes de lesa-humanidade por meio de supostas políticas ecológicas, prática conhecida como “greenwashing”. Conforme os alertas, o Cairo usa a COP27 como oportunidade para obter recursos estrangeiros.\n\nNo âmago das denúncias, está o encarceramento de 60 mil prisioneiros políticos sob ordens do presidente e general Abdel Fattah el-Sisi. Dentre os detidos, está o blogueiro anglo-egípcio Alaa Abdelfattah, em greve de fome como protesto a sua detenção arbitrária.\n\nA British man is dying in your prisons? You are not allowing us to even visit him? A 10 year old boy will be orpahned?!\n\nWho cares! @UKinEgypt @FCDOGovUK will invest millions more in #Egypt and its wonderful green transformation process via prisons bridges 👏👏👏\n\nDon't #SaveAlaa pic.twitter.com/ELlkI8dZtn — Mona Seif (@Monasosh) September 19, 2022\n\nAlaa permanece em condições hediondas de detenção, sem poder deixar sua cela e sequer saber horas. Alaa tem um filho de dez anos e serve pena emitida pelo judiciário militar por “propagar notícias falsas”.",
    "Governo do Egito tergiversa sobre alta nos preços de hospedagem para a COP27": "Para surpresa de ninguém (talvez só da UNFCCC), o governo do Egito parece pouco preocupado em facilitar a participação de representantes da sociedade civil global na próxima Conferência da ONU sobre o Clima, programada para acontecer em novembro na cidade de Sharm el-Sheikh.\n\nAtivistas de todo o mundo estão enfrentando problemas para obter hospedagens, com um encarecimento excessivo das tarifas pelos hotéis da região. Cobradas, as autoridades egípcias apelaram para a negação pura e simples do problema.\n\nEm um briefing oficial de logística pré-COP realizado nesta semana, diversos representantes de organizações sociais pediram ao governo egípcio que atuasse para conter a alta dos preços e o cancelamento de reservas pelos hotéis. No entanto, os representantes oficiais tiraram o corpo fora e disseram não ter qualquer responsabilidade pelas tarifas. Já o setor hoteleiro de Sharm el-Sheikh argumenta que está seguindo uma diretiva do próprio governo egípcio para definição dos preços de hospedagens.\n\nDe acordo com o Climate Home, alguns hotéis de duas e três estrelas estão cobrando a tarifa diária de US$ 120, com aqueles mais próximos do espaço da conferência cobrando até US$ 220 por noite. Para muitas organizações da sociedade civil, essa tarifa é impraticável.\n\n“Isso é absolutamente inédito. Posso dizer que o teto máximo é de US$ 100 para a maioria das entidades. Mesmo US$ 100 já sai muito caro para ficarmos as duas semanas”, lamentou Harjeet Singh, da Climate Action Network (CAN International).\n\nEnquanto isso, fora do espaço oficial da COP, grupos ambientalistas estão programando um dia global em defesa da ação climática para o 12 de novembro, no meio da Conferência de Sharm el-Sheikh.\n\nSegundo o Guardian, a ideia é promover marchas populares em diversas cidades de todo o mundo pressionando os governos por mais ambição em seus compromissos climáticos e mais urgência nas medidas de mitigação e adaptação, especialmente nos países em desenvolvimento.\n\nIronicamente, a tradicional marcha da sociedade civil na cidade-sede da COP está em xeque: isso porque, mesmo com as promessas do governo egípcio de permitir manifestações de rua durante a Conferência, existe o risco de repressão em um país não-democrático, com perseguição a minorias.\n\nClimaInfo, 16 de setembro de 2022.\n\nClique aqui para receber em seu e-mail a Newsletter diária completa do ClimaInfo.",
    "32 morreram nas prisões do Egito só este ano": "Pelo menos 32 detidos morreram em prisões egípcias este ano, disse ontem a Organização Árabe para os Direitos Humanos no Reino Unido (AOHR, na sigla usual em inglês)\n\nEm um comunicado à imprensa, a organização disse que o número de detidos egípcios que morreram na prisão continua a aumentar devido às violações contra eles, principalmente a negligência médica deliberada e as condições de detenção deploráveis ​​em que são mantidos.\n\nO AOHR citou a morte de Hassan Abdullah Hassan, que sofreu um ataque cardíaco súbito em sua cela na prisão de Wadi El-Natrun. O detido político de 63 anos veio da província de Suez. Ele foi transferido para o hospital e declarado morto. Sua família afirmou que ele estava bem de saúde antes de sua detenção.\n\nO detento político Shaaban Fouad também morreu dentro de sua cela na Prisão de Deportações de Shbein Elkoum na segunda-feira, depois que sua saúde se deteriorou na prisão onde ele contraiu o coronavírus.\n\nFouad era de uma aldeia na província de Monoufia. Ele foi preso várias vezes, inclusive em 8 de janeiro, após o qual permaneceu desaparecido à força por até 22 dias.\n\nA organização de direitos humanos apontou que seis detentos morreram em várias prisões e centros de detenção somente em agosto\n\nAs prisões e centros de detenção egípcios estão testemunhando um aumento constante no número de mortes, enquanto as autoridades não permitem que o Comitê Internacional da Cruz Vermelha inspecione as condições das prisões.\n\nLEIA: As violações trabalhistas nas políticas de emprego das empresas estatais do Egito",
    "MSC Cruzeiros anuncia pacote completo pelo Egito no MSC Splendida": "Divulgação MSC Cruzeiros anuncia pacote completo pelo Egito a bordo do MSC Splendida\n\nTARIFAS\n\nA MSC Cruzeiros está oferecendo um pacote completo para roteiros na região do Mar Vermelho, a bordo do MSC Splendida , entre dezembro de 2022 e abril de 2023.O pacote completo inclui aéreo de ida e volta Guarulhos/Cairo, duas noites de hospedagem no Cairo, com café da manhã e jantar inclusos, nas noites que antecedem o embarque para o cruzeiro, três excursões terrestres na capital do Egito, cruzeiro de sete noites com visitas a destinos, além de traslados terrestres (aeroporto/hotel – hotel/porto – porto/aeroporto).Os viajantes poderão conhecer um pouco mais sobre a cultura do Egito em três excursões exclusivas da MSC Cruzeiros. Na primeira, os hóspedes farão uma visita ao complexo de Saqqara, sítio arqueológico que funcionou como necrópole da antiga cidade de Mênfis, onde também será possível visitar a pirâmide de Unas e o sepulcro de Mastabas, antes de seguir para uma visita ao museu a céu aberto de Mênfis.A segunda excursão é para as Grandes Pirâmides de Gizé e Esfinge. Finalizando o roteiro terrestre, os hóspedes farão uma visita ao museu arqueológico mais antigo do Oriente Médio, o Egyptian Museum – Museu de Antiguidades do Egito. Ele abriga mais de 170 mil artefatos, além de possuir a maior coleção de antiguidades faraônicas do mundo, incluindo o conteúdo do túmulo de Tutankamon. Na sequência, todos seguirão para o transfer até o porto de Ain Sokhna, para embarcar no cruzeiro.O itinerário de sete noites começa no Cairo e segue para Safaga, também no Egito, onde os hóspedes poderão conhecer Luxor e sua concentração de relíquias da região. O cruzeiro também terá escalas em Aqaba, na Jordânia. O navio então segue para Jeddah, Patrimônio da Mundial da Unesco, e Yanbu, na Arábia Saudita, antes de retornar ao porto de Ain Sokhna.As tarifas são em reais e podem ser parceladas em até 12 vezes, sem entrada e sem juros. Quanto mais antecedência na reserva do cruzeiro, maiores são as vantagens, incluindo melhores preços, maior disponibilidade no navio, diferentes opções de datas de embarque e tipos de cabines.MSC Splendida – 7 noitesO pacote completo inclui:Passagens aéreas de ida e volta (Guarulhos/Cairo), com a Qatar Airways;Duas noites de hospedagem antes do cruzeiro em hotel no Cairo, com café da manhã e jantar inclusos;Três excursões no Cairo:Sakkara e Mênfis;Grandes Pirâmides de Gizé e Esfinge;Egyptian Museum -- o Museu de Antiguidades do Egito;Traslados terrestres: aeroporto/hotel -- hotel/porto -- porto/aeroporto;Cruzeiro de 7 noites com embarque no Cairo.Roteiro: Cairo, Safaga (Egito), Aqaba (Jordânia), Jeddah, Yanbu (Arábia Saudita), Cairo (Egito).Tarifa: a partir de R$ 13.799 por pessoa (taxas inclusas)Acomodação em cabine interna dupla, Experiência Bella.",
    "Egito e Grécia assinam protocolo de cooperação militar": "Egito e Grécia assinaram na quinta-feira (1º) no Cairo um protocolo de apoio à cooperação bilateral nas áreas de treinamento e reabilitação militar.\n\nO porta-voz do Exército egípcio, coronel Gharib Abdel Hafez, disse em comunicado que o tenente-general Osama Askar, chefe do Estado-Maior do Exército, se encontrou com seu colega grego, general Konstantinos Floros, e sua delegação em visita oficial à sede do Ministério da Defesa no Cairo.\n\nEle não especificou a duração da visita, mas acrescentou que o protocolo constitui um passo para o fortalecimento das relações bilaterais e intercâmbio de conhecimentos entre as forças armadas de ambos os países.\n\nOs dois lados discutiram “várias questões no campo da defesa, segurança e paz para enfrentar os desafios de segurança enfrentados pelos dois países no Oriente Médio e no Mediterrâneo oriental”, segundo o comunicado.\n\nO chefe do Estado-Maior do Exército egípcio disse que “a cooperação militar entre os dois países visa incentivar a paz e a estabilidade na região”.\n\n“Enfrentar desafios e ameaças à segurança no Oriente Médio e no Mediterrâneo oriental exige uma cooperação conjunta e permanente entre os dois países”, acrescentou.\n\nPor sua vez, Flores destacou a importância da coordenação contínua entre Egito e Grécia no campo militar, exercícios conjuntos e troca de experiências.\n\nLEIA: Refugiados revelam maus tratos e deportação irregular por autoridades gregas",
    "Argélia expressa decepção com sugestão do Egito de adiar cúpula árabe": "A habilidade da Argélia de unir o mundo árabe foi colocada em dúvida à medida que surgem rumores sobre o adiamento da reunião de líderes da Liga Árabe marcado para novembro, na cidade de Argel, reportou a rede al-Quds al-Arabi.\n\nO governo argelino manifestou decepção pela campanha por postergação e alegou não ceder à pressão. Ao contrário, destacou que manterá os arranjos para o encontro em coordenação com a Secretaria-Geral da Liga Árabe.\n\nApós sessão regular do parlamento argelino, o chanceler Ramtane Lamamra confirmou a jornalistas que a Argélia está pronta para sediar o evento.\n\nO Egito sugeriu adiar a cúpula, iniciativa ecoada à imprensa por diplomatas anônimos. Segundo as informações, as partes alegam que há dificuldades para organizar o encontro. Alguns pedem adiamento por divergências no calendário e diferenças políticas entre Argel e regimes vizinhos.\n\nDentre as questões mencionadas: o bom relacionamento da Argélia com o Irã, em contraponto aos governos do Golfo; a proposta argelina de reaver o assento sírio na Liga Árabe; e as tensões persistentes junto ao Marrocos, sobretudo devido à disputa do Saara Ocidental.\n\nLEIA: Chanceler argelino pede retorno da Síria à Liga Árabe\n\nUma questão mais recente é a relação forte entre Argélia e Etiópia e o viés do estado árabe em firmar acordos com Addis Ababa, considerados pejorativos pelo Egito, sobretudo devido à crise referente ao acesso a recursos hídricos do Rio Nilo.\n\nNo final de agosto, o premiê etíope Abiy Ahmed visitou a Argélia, com intuito de discutir e ampliar a coordenação entre os países, com ênfase na indústria alimentar, ensino superior, treinamento de segurança e pesquisa científica e farmacêutica.\n\nSegundo queixas, Argel favorece a Etiópia em sua disputa com Egito e Sudão sobre a construção da Grande Represa do Renascimento, projeto multibilionário na bacia do Rio Nilo.\n\nEm janeiro, o presidente argelino Abdelmadjid Tebboune visitou a cidade de Cairo e reafirmou em nota conjunta com seu homólogo egípcio Abdel Fattah el-Sisi que ambos “concordaram na necessidade de alcançar um acordo legal para regulamentar o preenchimento e a operação da barragem, de modo a respeitar os interesses dos três países”.\n\nA Argélia buscou mediar a questão em 2021 por meio de seu chanceler, que visitou as três capitais em meio à disputa. Seus esforços não obtiveram êxito.\n\nSegundo Nasser Hamdaouche, membro do Movimento Sociedade pela Paz, o adiamento da cúpula é uma forma de “chantagem”.\n\n“Há uma campanha para coagir a Argélia sobre algumas de suas posições sobre casos polêmicos no mundo árabe, como a normalização [com Israel], a abordagem sobre a resistência [palestina] e a disputa com o Marrocos”, declarou o ex-parlamentar à imprensa.\n\n“Recentemente, uma disputa com Egito emergiu sobre o relacionamento entre Argélia e Etiópia, assim como o esforço argelino para reunir os países árabes, sua tentativa de reaver o assento da Síria na Liga Árabe, a recusa de alguns países em relacionar-se com o Irã e a nossa atitude sobre a solução da crise líbia”, concluiu Hamdaouche.\n\nLEIA: Liga Árabe rejeita ‘campanha de bullying’ alemã contra presidente da AP",
    "Egípcios reivindicam papel na descoberta de tesouros e na história do país": "Na foto icônica, o britânico Howard Carter inspeciona o sarcófago de Tutancâmon com um egípcio ao fundo. A imagem do início do século 20 ilustra dois séculos de egiptologia, segundo especialistas: o salvador ocidental que parece descobrir os tesouros sozinho; e os egípcios, ausentes na história da revelação dos segredos dos faraós.\n\nA egiptologia, nascida nos tempos coloniais, criou \"desigualdades estruturais\" que ainda \"ressoam hoje\", enfatiza a britânica Christina Riggs, egiptóloga da Universidade de Durham.\n\nNo momento em que o mundo celebra o bicentenário da decifração da pedra de Roseta pelo francês Jean-François Champollion e o centenário da descoberta do túmulo do menino-faraó Tutancâmon por Carter, cada vez mais vozes no Egito cobram a valorização da contribuição dos próprios egípcios nessas explorações.\n\nUma forma de reapropriação de sua história e a preservação do patrimônio de seu país ou a restituição de tesouros considerados \"roubados\" pelos ocidentais.\n\nOs egípcios que escavaram \"fizeram todo o trabalho\", mas \"foram esquecidos\", lamenta Abdel Hamid Daramali, chefe de escavação em Qurna (sul), onde diz ter nascido sobre o túmulo de um escriba.\n\n\"É como se ninguém tivesse tentado entender o Egito antigo antes\" de Champollion em 1822, acrescenta a pesquisadora Heba Abdel Gawad, especialista em herança egípcia.\n\nArqueólogo egípcio realiza restaurações no sarcófago dourado do antigo faraó egípcio Tutancâmon Imagem: Khaled Desouki/ AFP\n\n\"Anônimos\"\n\nNa famosa foto, \"o egípcio sem nome poderia ser Hussein Abu Awad ou Hussein Ahmed Said\", especula Riggs. Esses dois homens foram, junto com Ahmed Gerigar e Gad Hassan, os pilares da equipe de Carter por quase uma década, mas nenhum especialista hoje pode nomear os rostos nas fotos.\n\nHoward Carter examina sarcófago ao lado de egípcio nunca identificado Imagem: DEA PICTURE LIBRARY/De Agostini via Getty Images\n\n\"Os egípcios permaneceram nas sombras, anônimos e transparentes na história de sua história\", resume a historiadora.\n\nNo entanto, um nome se destaca: Abdel Rasul. Hussein Abdel Rasul, o primeiro que, quando criança, foi quem descobriu involuntariamente o famoso túmulo em 4 de novembro de 1922 na margem oeste do Nilo, na necrópole de Tebas (hoje Luxor) em Qurna.\n\nAs versões variam entre que ele tropeçou nele, que foi seu burro ou que ele deixou cair uma jarra de água que expôs uma pedra.\n\nA mitologia local também diz que seus ancestrais Ahmed e Mohammed descobriram em 1871 as 50 múmias de Deir el-Bahari, incluindo a de Ramsés II.\n\nO sobrinho-neto de Hussein, Sayed Abdel Rasul, ri dessas histórias, questionado pela AFP.\n\nSerá que \"realmente faz sentido\" acreditar que uma criança com um jarro de água possa fazer tal descoberta, questiona. Ainda assim, \"se alguém salvou arquivos, não fomos nós\", acrescenta.\n\nChristina Riggs ressalta que nas raras ocasiões em que as descobertas são atribuídas aos egípcios, são sempre \"crianças\", ou \"ladrões de túmulos\", senão seus \"animais\".\n\n\"A arqueologia é acima de tudo geografia\", diz a pesquisadora Heba Abdel Gawad. E nesta área, os agricultores locais têm uma vantagem: \"conhecem o terreno e o seu relevo\", podendo dizer, \"dependendo das camadas e sedimentos se há objetos enterrados\".\n\nFoi assim que, de geração em geração, o trabalho de escavação foi transmitido em Qurna, onde vivem os Abdel Rasul, e em Qift, ao norte de Luxor, onde na década de 1880 os habitantes foram treinados em arqueologia pelo britânico William Flinders Petrie. O bisavô de Mostafa Abdo Sadek foi um deles.\n\nNo início do século 20, ele se estabeleceu a cerca de 600 quilômetros ao norte de Qift para escavar a necrópole de Saqqara, perto das pirâmides de Gizé.\n\nEle, seus filhos e netos ajudaram a desvendar os mistérios de dezenas de túmulos por um século, conta à AFP o neto, um renomado arqueólogo de Saqqara.\n\nApesar disso, \"foram discriminados\", continua Mostafa Abdo Sadek, exibindo fotos de seus ancestrais cujos nomes não aparecem nos livros de história.\n\n\"Filhos de Tutancâmon\"\n\n\"Os egípcios foram apagados da narrativa histórica devido à ocupação cultural do Egito nos últimos 200 anos\", diz Monica Hanna, reitora do Aswan College of Archaeology.\n\nÉ preciso levar em conta \"o contexto histórico e social do Egito sob ocupação britânica\", diz Fatma Keshk, professora do Instituto de Arqueologia Oriental do Cairo.\n\nEm meados do século 20, em uma época de crescente anticolonialismo, a herança faraônica serviu para tocar o acorde nacionalista.\n\nA batalha cultural tornou-se então política. \"Nós somos os filhos de Tutancâmon\", cantou a diva Mounira al-Mahdiyya em 1922, ano da descoberta do túmulo do menino-faraó no Vale dos Reis e da independência do Egito.\n\nMúmia embrulhada em linho do rei Tutancâmon Imagem: Khaled Desouki/ AFP\n\nPor meio de campanhas que zombavam da dominação estrangeira sobre o patrimônio nacional, o Cairo conseguiu, no mesmo ano, acabar com o sistema colonial de partilha que garantia aos ocidentais metade das peças desenterradas em troca do financiamento das escavações.\n\nMas então, o Egito antigo foi dissociado do Egito moderno e, a partir daí, o primeiro \"considerado como uma civilização universal\" em um mundo que naquela época \"se resumia ao Ocidente\", analisa Abdel Gawad.\n\nTutancâmon permaneceu no Egito, mas o país \"perdeu os arquivos da escavação\", ferramenta essencial para qualquer publicação universitária, em benefício da coleção particular de Carter, conta Hanna.\n\n\"Ainda éramos colonizados, eles nos deixaram os objetos, mas tiraram nossa capacidade de produzir conhecimento sobre Tutancâmon\", diz.\n\nE quando a neta de Howard Carter decidiu doar esses arquivos logo após a morte do arqueólogo britânico em 1939, ela escolheu a Universidade de Oxford ao invés do Egito.\n\nEssa universidade é a que, paradoxalmente, está atualmente realizando uma exposição chamada \"Tutancâmon: Escavação nos Arquivos para destacar os Egípcios Frequentemente Esquecidos das Equipes Arqueológicas\".\n\nMúmia em casa\n\nEm Qurna, Ahmed Abdel Rady, de 73 anos, lembra como, quando criança, encontrou a cabeça de uma múmia em um buraco em sua casa na necrópole de Tebas, onde cresceu.\n\n\"Minha mãe começou a chorar, implorando para que eu tratasse aquela 'rainha' com respeito\", explica à AFP, lembrando com alegria que ao mesmo tempo a mulher guardava as cebolas e o alho em um sarcófago de granito.\n\nHoje, a cidade nada mais é do que ruínas onde, entre túmulos e templos, os Colossos de Memnon, construídos há mais de 3.400 anos, parecem zelar pelos mortos e pelos vivos.\n\nEm 1998, guindastes chegaram para destruir as pequenas casas de barro e tijolo dos 10 mil moradores locais, sob as quais jazem túmulos entre 1.500 e 1.200 aC.\n\nQuatro moradores que se recusaram a ser despejados morreram em confrontos com a polícia.\n\nPor estarem profundamente ligados à herança faraônica, os moradores de Qurna protestaram muito contra a demolição de sua aldeia, diz Abdel Hamid Daramali.\n\nMas a batalha pela história também se deu às custas dos egípcios, mesmo apesar das críticas da UNESCO.\n\n\"Tinha que ser feito\" para proteger o patrimônio, insiste o então ministro das Antiguidades, Zahi Hawass.\n\nEm 2008, quase todas as casas foram demolidas e seus moradores deslocados de seus meios de subsistência em torno dos sítios arqueológicos e das terras de seu gado.\n\nSegundo Monica Hanna, foi a fama de \"ladrões de túmulos\" que levou as autoridades a transformar Luxor em um \"museu a céu aberto\".\n\nSayed Abdel Rasul sofre com isso desde que, anos atrás, vários membros de sua família foram descobertos vendendo peças arqueológicas nos bastidores.\n\n\"Os franceses, os britânicos, todos roubaram\", diz seu sobrinho Ahmed.\n\nOu \"quem disse aos habitantes de Qurna que eles poderiam ganhar dinheiro vendendo peças faraônicas?\".\n\n\"Espólio de guerra\"\n\nAo longo dos séculos, um número incontável de antiguidades saiu do Egito. Algumas, como o Obelisco de Luxor em Paris ou o Templo de Debod em Madri, foram presentes das autoridades egípcias para países amigos.\n\nOutras foram enviadas para museus europeus sob o sistema de distribuição colonial. E centenas de milhares foram contrabandeadas para fora do país para alimentar \"coleções particulares em todo o mundo\", diz o pesquisador Abdel Gawad.\n\nAgora, com sua nova cruzada, o ex-ministro Hawas quer lançar uma petição pela restituição da Pedra de Roseta, do busto de Nefertiti e do zodíaco Dendera, três peças que são objeto de polêmica há décadas.\n\nA Pedra de Roseta, uma estela gravada em 196 aC em grego antigo, egípcio demótico e hieróglifos, está em exibição desde 1802 no Museu Britânico em Londres com a placa \"tomado no Egito em 1801 pelo exército britânico\".\n\nUm porta-voz do Museu Britânico garante à AFP que se trata de um \"presente diplomático\". Mas para Abdel Gawad, nada mais é do que \"um espólio de guerra\".\n\nO busto de Nefertiti desembarcou no Neues Museum em Berlim por meio de distribuição colonial, diz a Alemanha.\n\nPara Hawass, esta escultura, pintada em 1340 aC, e que os arqueólogos alemães levaram em 1912, \"saiu ilegalmente do Egito\".\n\nO zodíaco Dendera chegou a Paris quando, em 1820, o prefeito Sébastien Louis Saulnier enviou uma equipe para explodir o baixo-relevo de um templo no sul do Egito.\n\nÉ uma representação da abóbada celeste de mais de 2,5 metros de largura e altura, e está pendurada no teto do Louvre desde 1922.\n\nEm Dendera, por outro lado, há uma cópia em gesso. \"Isso é um crime\", denuncia Hanna.\n\nSegundo ela, o que era aceitável na época não pode mais ser \"compatível com a ética do século 21\".",
    "De prisão de Ronaldinho Gaúcho a visitas a Michelle: o que o governo Bolsonaro colocou sob sigilo de 100 anos": "O presidente Jair Bolsonaro (PL) durante comício realizado em Natal, no Rio Grande do Norte Foto: José Aldenir/TheNews2/Agência O Globo\n\nTamanho do texto\n\nAo longo do mandato de Jair Bolsonaro, uma série de sigilos de 100 anos foi imposta para impedir o acesso a informações consideradas sensíveis pelo governo. As visitas ao Planalto se tornaram secretas nos casos que incluem os filhos do presidente e os convidados da primeira-dama Michelle Bolsonaro. O governo alega que há informações pessoais nos documentos.\n\nConforme levantamento do \"Estado de S. Paulo\", de 2019 a 2022 o governo impôs segredo a pelo menos 65 casos que tiveram pedidos de acessos via LAI (Lei de Acesso à Informação) por órgãos da imprensa. Entre eles, está o sigilo a telegramas do Itamaraty sobre a prisão do ex-jogador Ronaldinho Gaúcho no Paraguai e o caso do médico Victor Sorrentino, detido no Egito sob acusação de assédio.\n\nO que o governo colocou sob sigilo:\n\nKarina Bacchi posa com Michelle Bolsonaro e pastoras Foto: Reprodução/Instagram\n\nVisitas a Michelle Bolsonaro\n\nOs dados sobre quem visitou a primeira-dama Michelle Bolsonaro no Palácio da Alvorada foram colocados sob sigilo de 100 anos com o argumento de que há informações de cunho pessoal nos documentos.\n\nMensagem sobre prisão de Ronaldinho Gaúcho\n\nPreso no início de 2020 no Paraguai por entrarem no país com documentação falsa, Ronaldinho Gaúcho passou seis meses no país. Nomeado embaixador do turismo brasileiro pelo governo federal, o ex-jogador teve seu caso acompanhado pelo Itamaraty. Os pedidos de acessos às mensagens diplomáticas sobre o Ronaldinho e seu irmão Assis foram negados e colocados sob sigilo.\n\nMédico no Egito\n\nAssim como no caso de Ronaldinho Gaúcho, o médico Victor Sorrentino, detido no Egito pela acusação de assédio em 2021, recebeu assistência do Itamaraty no período. Os documentos diplomáticos estão sob sigilo e não podem ser acessados via Lei do Acesso à Informação (LAI).\n\nCarteira de vacinação\n\nEm janeiro de 2021, o governo impôs sigilo de 100 anos para o cartão de vacinação de Bolsonaro. Segundo a assessoria da presidência, os dados \"dizem respeito à intimidade, à vida privada, à honra e à imagem\" do presidente.\n\nAcesso dos filhos de Bolsonaro ao Planalto\n\nO governo Bolsonaro também determinou o sigilo de 100 anos sobre informações dos crachás de acesso ao Palácio do Planalto emitidos em nome dos filhos Carlos Bolsonaro (Republicanos-RJ) e Eduardo Bolsonaro (PL-SP).\n\nProcesso sobre Pazuello\n\nO governo federal colocou sigilo de 100 anos no processo interno do Exército contra o ex-ministro da Saúde, general Eduardo Pazuello, pela participação dele em um ato político ao lado de Bolsonaro, em maio de 2021. Ele foi investigado por infringir o Regimento Disciplinar do Exército, de 2002.\n\nAção em favor de Flávio Bolsonaro\n\nA Receita Federal impôs um sigilo de 100 anos no processo conhecido por \"rachadinhas\" do senador Flávio Bolsonaro (PL-RJ). O órgão afirma que os documentos possuem informações pessoais, com acesso restrito a agentes públicos e aos envolvidos no processo.\n\nDocumentos da Covaxin\n\nOs contratos da aquisição da vacina indiana Covaxin foram colocados sob sigilo de 100 anos pelo Ministério da Saúde. O acordo, assinado em fevereiro de 2021 ao custo de R$ 1,6 bilhão, foi investigado pelo CPI da Covid, que conseguiu derrubar a restrição de acesso.",
    "Escavações atrás de templo egípcio revelam tesouro de moedas de ouro e prata": "Moedas da era islâmica encontradas atrás de templo no Egito (Foto: Ministry of Tourism and Antiquities/Reprodução/Facebook)\n\nEnquanto escavavam a parte traseira de um templo em Esna, no Egito, arqueólogos descobriram um tesouro composto por moedas de ouro e prata. Os itens datam de diferentes períodos da Era Islâmica, sendo que algumas das relíquias são de quase mil anos atrás.\n\n\n\n\n\n\n\n\n\n\n\nO incrível achado é fruto de escavações iniciadas em 2021, mas foi anunciado somente no último dia 11 de setembro em postagem no Facebook do Ministério de Tourismo e Antiguidades do Egito.\n\nO tesouro inclui 286 moedas de prata, além de diversas moedas de ouro; unidades monetárias de bronze e latão do Império Romano e uma moeda da Armênia, cunhada durante o governo do rei Leão II no século 8.\n\nMoedas encontradas na cidade de Esna, no Egito (Foto: Ministry of Tourism and Antiquities/Reprodução/Facebook)\n\nTambém foram localizados dirrãs, moedas de prata cunhadas por vários reis e sultões e usadas em vários estados árabes, incluindo os atuais Emirados Árabes Unidos. Além do mais, foram desenterrados moldes e pesos utilizados no processo de cunhagem do dinheiro.\n\nMoedas douradas da era islâmica encontradas em escavações no Egito (Foto: Ministry of Tourism and Antiquities/Reprodução/Facebook)\n\n\n\n\n\n\n\n\n\n\n\nO porquê do tesouro ter sido abandonado atrás do templo ainda é um mistério. Na Era Islâmica, iniciada em 610 d.C., quando Maomé, o grande profeta do islã, recebeu sua primeira revelação, o Egito viu períodos de conquista pelo Império Islâmico Bizantino e Árabe.\n\nAlgumas das moedas da era islâmica datam cerca de mil anos atrás (Foto: Ministry of Tourism and Antiquities/Reprodução/Facebook)\n\nDe acordo com o site Heritage Daily, com o fim da dinastia curda aiúbida, mamelucos assumiram o controle do país por volta de 1250 d.C.O grupo governou o Egito então até a conquista pelos turcos otomanos em 1517, quando o território se tornou uma província do Império Otomano.",
    "61% dos egípcios dizem que as preocupação climática é impecilho para ter filhos": "Um estudo recente da GlobeScan revelou que 61% dos jovens no Egito dizem que as preocupações climáticas os impedem de ter filhos.\n\nNa Turquia, 54% não querem ter filhos por causa das implicações das mudanças climáticas.\n\nO Egito teve a maior porcentagem de pessoas citando as mudanças climáticas como um impedimento ao lado de outros países onde a maioria também concordou, incluindo Coreia do Sul, Hong Kong e Tailândia.\n\nNa Indonésia, apenas 18% das pessoas concordam que é um impedimento e no Quênia o número é de 23%.\n\nO estudo também revelou que, depois de pesquisar 29.293 participantes de 31 países, cerca de 65% das pessoas dizem que as mudanças climáticas são um problema sério.\n\nEssa é a porcentagem mais alta desde que o rastreamento começou em 2022, informou a GlobeScan em suas principais descobertas, com a porcentagem aumentando ano a ano.\n\nLEIA: Ativistas denunciam investimento britânico no Egito como ‘greenwashing’\n\nGlobalmente, 85% das pessoas concordam que são os pobres que mais sofrerão com as mudanças climáticas.\n\nNo Egito, um em cada três egípcios vive na pobreza após anos de medidas de austeridade que atingiram mais duramente as pessoas mais vulneráveis, incluindo eletricidade, combustível e aumentos de preços.\n\n“Esta pesquisa revela uma ansiedade sem precedentes sobre as mudanças climáticas entre o público global, pois os efeitos estão sendo cada vez mais sentidos em um nível pessoal”, disse a consultoria de insights e consultoria sobre suas principais descobertas.\n\n“Há também uma consciência aguda da injustiça das pessoas pobres que mais sofrem. A pressão pública por ações mais drásticas sobre as mudanças climáticas só aumentará com o tempo.”\n\nOs esforços do Egito para lidar com as mudanças climáticas estão atualmente sob escrutínio, já que a cúpula climática da ONU deve ser realizada no resort de Sharm El-Sheikh, no Mar Vermelho, em novembro.\n\nO Egito é altamente vulnerável às mudanças climáticas, incluindo escassez de água, secas e aumento do nível do mar.",
    "Egito exige que serviços de streaming respeitem “valores sociais” do país": "O Egito emitiu um comunicado, através de seu Conselho Supremo para Imprensa e Mídia, exigindo que os serviços de streaming, como Disney+ e a Netflix, sigam uma série de normas regulatórias que incluirão o respeito às “normas e valores sociais” do estado egípcio.\n\nConforme relatou a Middle East Eye, o comunicado do órgão de estado egípcio diz:\n\n“Serão implementadas regras regulatórias e de licenciamento para plataformas digitais como Netflix e Disney+, que incluirão seu compromisso de respeitar as normas e valores sociais do estado”.\n\nO comunicado vem após uma declaração similar do órgão regulador de mídia da Arábia Saudita, que declarou que tomaria medidas jurídicas contra a Netflix, caso o serviço de streaming não removesse conteúdos que “contradizem os valores sociais Islâmicos”.\n\nVEJA MAIS\n\nMuitos países da região do Golfo consideram a homossexualidade como crime, e já baniram produtos audio-visuais por retratarem personagens e temáticas LGBT.\n\nEm julho, por exemplo, o filme animado da Pixar, Lightyear, teve seu lançamento banido na Arábia Saudita e nos Emirados Árabes Unidos. Em abril, Doutor Estranho no Multiverso da Loucura havia sido banido também na Arábia Saudita e no Kuwait. Os dois casos foram motivados pela inclusão de personagens LGBT na trama.",
    "Rússia e Coreia do Sul assinam acordo de US$ 2,2 bilhões para construir primeira usina nuclear do Egito": "A Coreia do Sul firmou um acordo no valor de US$ 2,25 bilhões (3 trilhões de won) com a estatal russa Rosatom para fornecer edifícios e componentes para a primeira usina nuclear do Egito.\n\nDe acordo com um comunicado divulgado na quinta-feira pelo Ministério da Energia da Coreia do Sul, a estatal Korea Hydro & Nuclear Power Co, ganhou o contrato e foi selecionada como a única licitante para a parte do projeto em El-Daaba, no Egito, em dezembro de 2021.\n\nOs reatores da usina nuclear serão construídos pela russa Rosatom, enquanto a empresa sul-coreana construirá outras instalações com a primeira unidade programada para operação comercial em 2028.\n\nO presidente da Coreia do Sul, Yoon Suk Yeol, saudou o acordo em sua página no Facebook, descrevendo-o como uma ilustração da “excelente tecnologia de energia nuclear” do país.\n\n“A energia nuclear não só desempenha um papel importante para atender à crescente demanda por eletricidade e alcançar a neutralidade de carbono, mas também une as nações”, disse o diretor de negócios internacionais da Rosatom, Boris Arseev, na cerimônia de assinatura, de acordo com um comunicado de imprensa da empresa.\n\n“Nós da Rosatom acreditamos firmemente que a cooperação nuclear não deve parar nestes tempos turbulentos. Pelo contrário, é de suma importância desenvolvê-la e expandi-la, beneficiando ainda mais nossos países.”\n\nO jornal Nikkei Asia informou que o projeto será a primeira vez em 13 anos que uma empresa sul-coreana foi contratada para construir uma usina nuclear no exterior. O último foi um contrato para construir quatro unidades da usina nuclear de Barakah, nos Emirados Árabes Unidos, que iniciou suas operações comerciais em 2021.\n\nUm relatório da Bloomberg observou que a Rússia tem um longo histórico de projetos de energia em larga escala no país do norte da África, muitas vezes como parte de uma estratégia geopolítica mais ampla para combater a influência dos EUA. A antiga União Soviética ajudou a construir a represa de Aswan no Egito na década de 1960.\n\nLEIA: Coreia do Sul e Catar assinam acordo de isenção de visto",
    "Ex-candidato à presidência do Egito sofre quarto ataque cardíaco na prisão": "O ex-candidato presidencial do Egito, Abdel Moneim Aboul Fotouh, sofreu o quarto ataque cardíaco na prisão, após um longo período de detenção sem atendimento médico adequado.\n\nHá apenas uma semana, o filho de Aboul Fotouh disse que as autoridades da prisão de Al-Mazraa estavam se recusando a realizar um exame médico nele e que seu pai estava “sujeito a uma morte lenta” na detenção.\n\nBREAKING: Unjustly imprisoned former presidential candidate in #Egypt Abul-Futouh suffers his fourth heart attack in prison, facing extreme medical neglect in prison. EGYPT SHOULD RELEASE HIM NOW. — Sarah Leah Whitson (@sarahleah1) August 29, 2022\n\nSeu filho tem alertado continuamente que a saúde de seu pai está se deteriorando porque ele está sofrendo de ataques de angina, doença avançada da próstata e pedras nos rins e na bexiga.\n\nLíder do Partido Egito Forte, Aboul Fotouh concorreu como candidato independente nas eleições presidenciais de 2012.\n\nEle foi preso em 2018 após dar uma série de entrevistas na mídia nas quais criticava o governo, pedia boicote às eleições presidenciais e criticava o clima de medo em torno do pleito.\n\nO único desafiante de Abdel Fattah Al-Sisi nas eleições daquele ano foi Moussa Moustafa Moussa, que já havia endossado o ditador.\n\nAboul Fotouh foi adicionado à lista de terroristas, o que resultou na proibição de viagens e no congelamento de seus bens. Ele é uma das figuras mais proeminentes da oposição no Egito.\n\nAboul Fotouh foi mantido em prisão preventiva até maio deste ano, quando foi condenado a 15 anos de prisão por supostamente espalhar notícias falsas e incitar instituições estatais.\n\nLEIA: Ong ‘We Record’ divulga mais um assassinato extrajudicial gravado no Sinai\n\nA quantidade máxima de tempo que um detento pode ficar preso no Egito em prisão preventiva é de dois anos.\n\nAboul Fotouh, que está na casa dos setenta, foi mantido em confinamento solitário sem acesso suficiente à luz do sol ou ar fresco.\n\nEle não tem acesso à biblioteca da prisão, Livros, revistas, TV e rádio são negados e seu contato com advogados foi restringido.\n\nSua família disse que ele está sendo mantido em confinamento solitário para abusar dele mental e fisicamente.\n\nEm janeiro, a ONU se pronunciou sobre a deterioração da saúde de Aboul Fotouh, com risco de vida, resultante das condições em que ele está detido. A organização alertou que sua saúde provavelmente se deteriorará sem cuidados de saúde adequados e que Aboul Fotouh corre o risco de consequências graves ou fatais por causa de negligência.",
    "Zamalek mais perto dos grupos da Liga dos Campeões (Egito)": "O Zamalek, orientado por Jesualdo Ferreira, deu, este domingo, mais um passo para marcar presença na fase de grupos da Liga dos Campeões africanos.\n\nOs egípcios repetiram o resultado da primeira volta e bateram o Elect Sport, de Chade, por 2-0, passando à última ronda de apuramento.\n\nEl Zenary (71’) e Mahmoud Hamdi (79’) apontaram os golos do Zamalek e, na próxima fase, Jesualdo Ferreira terá pela frente o Flambeu du Centre, do Burundi.",
    "CNA realiza seminários e prepara documento para a COP-27": "CNA realiza seminários e prepara documento para a COP-27\n\nEvento será realizado de 6 a 18 de novembro no Egito\n\n26 de setembro 2022 Por CNA\n\nBrasília (26/09/22) - A Confederação da Agricultura e Pecuária do Brasil (CNA) vai realizar dois seminários preparatórios para a Conferência das Nações Unidas sobre Mudanças Climáticas (COP-27) que, neste ano, irá ocorrer no Egito.\n\nComo nos anos anteriores, a CNA representará o setor agropecuário brasileiro na COP-27, de 6 a 18 de novembro, para levar o posicionamento dos produtores nas negociações do Acordo de Paris e mostrar as ações da agropecuária brasileira que conciliam produção de alimentos com sustentabilidade ambiental.\n\nOs eventos pré-Cop serão realizados pela CNA quarta (28) e no dia 18 de outubro, das 9h às 11h30. Os seminários poderão ser acompanhados ao vivo no canal da Confederação no Youtube .\n\n“Devido a importância da atividade agropecuária nas Contribuições Nacionalmente Determinadas (NDCs) brasileiras, faz-se necessária a internalização do tema para fomentar a discussão e consolidar um posicionamento uniforme dos produtores rurais”, disse presidente da Comissão Nacional de Meio Ambiente, Muni Lourenço.\n\nO primeiro seminário vai tratar dos objetivos do setor agropecuário na COP-27 com o intuito de proporcionar maior entendimento sobre dos efeitos que as metas do Brasil têm para a agropecuária. “Faremos inicialmente um nivelamento técnico para debatermos sobre os principais pontos e metas”, afirmou o coordenador de Sustentabilidade da CNA, Nelson Ananias.\n\nJá no segundo seminário, a CNA irá apresentar um documento com o posicionamento técnico do setor agropecuário para a COP-27. A publicação técnica deverá ser entregue para o governo, negociadores brasileiros e internacionais, corpo técnico da ONU, compradores e potenciais compradores dos produtos do setor.\n\nA COP-27 reunirá líderes de todas as nações para debater sobre o clima e o Brasil tem um importante papel neste cenário. O evento deste ano marca o 30º aniversário da adoção da Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas, um tratado internacional com o objetivo de estabilizar as concentrações de gases de efeito estufa na atmosfera.\n\nServiço:\n\nManual da COP27\n\nCOP-27 Cenários das negociações para o agro\n\nData: 28/09/2022\n\nHorário: 9h às 11h30\n\nLocal: Canal do Youtube da CNA\n\n\n\nAgropecuária brasileira no acordo de Paris\n\nData: 18/10/2022\n\nHorário: 9h30 às 12h\n\nLocal: Canal do Youtube da CNA\n\nAssessoria de Comunicação CNA\n\nTelefone: (61) 2109-4135/1421/1447\n\nflickr.com/photos/canaldoprodutor\n\ntwitter.com/SistemaCNA\n\n﻿ facebook.com/SistemaCNA\n\ninstagram.com/SistemaCNA\n\nfacebook.com/SENARBrasil\n\nyoutube.com/agrofortebrasilforte",
    "Jornalista russo pode enfrentar 24 anos de prisão por ter noticiado acordo de armas com Egito": "O veredicto sobre se um jornalista russo receberá uma sentença de 24 anos de prisão por alta traição será proferido por um tribunal hoje.\n\nIvan Safronov foi preso em julho de 2020 e está em prisão preventiva desde então acusado de repassar segredos de Estado à inteligência alemã e tcheca entre 2015 e 2017.\n\nNo final de agosto, um promotor do governo argumentou que, após sua libertação, Safronov deveria ser condenado a dois anos de liberdade restrita e multado em mais de US$ 8.000.\n\nEx-correspondente militar do Kommersant e do Verdomosti, um jornal de negócios russo, Safronov recusou uma oferta de um promotor que pediu que ele se declarasse culpado em troca de uma sentença mais curta de 12 anos.\n\nAnalistas dizem que há poucas evidências contra ele, e sua equipe de defesa diz que as acusações contra ele estão relacionadas ao seu trabalho como repórter e que ele foi acusado de revelar planos para um acordo de armas de US$ 2 bilhões com o Egito.\n\nDe acordo com o site investigativo independente Proekt Media, as informações classificadas que Safronov é acusado de transmitir à inteligência ocidental já estãavam disponíveis publicamente online.\n\nLEIA: Ex-candidato à presidência do Egito sofre quarto ataque cardíaco na prisão\n\nO Comitê para a Proteção dos Jornalistas (CPJ) classificou o pedido do promotor russo para prender Safronov por 24 anos de “chocante, mesmo para os baixos padrões já estabelecidos pelo governo do país”.\n\nO CPJ pediu às autoridades que retirem todas as acusações contra o jornalista e o libertem imediatamente.\n\nDesde a invasão russa da Ucrânia em fevereiro, a liberdade de imprensa na Rússia se deteriorou, com jornalistas sendo acusados ​​de extorsão em uma aparente retaliação por seu trabalho investigando questões comerciais e políticas, segundo o CPJ.\n\nDesde a ascensão do presidente Abdel Fattah Al-Sisi ao poder no Egito, grupos de direitos humanos têm criticado países que vendem armas ao Cairo.\n\nO Egito é um dos regimes mais repressivos do mundo, com cerca de 60.000 presos políticos que são sistematicamente torturados e sem acesso a cuidados médicos.",
    "5ª edição da Feira de Negócios de São José do Egito é realizada de 15 a 17 de setembro": "5ª edição da Feira de Negócios de São José do Egito é realizada de 15 a 17 de setembro\n\nEvento vai ter mais de 120 estandes voltados para empreendedorismo.",
    "Feira de Negócios é realizada em São José do Egito": "As notícias que você não pode perder diretamente no seu e-mail.\n\nPara se inscrever, entre ou crie uma Conta Globo gratuita.",
    "Egito desenvolve estratégia para combater mudanças climáticas": "Durante uma reunião com o representante aqui do Programa das Nações Unidas para o Desenvolvimento, Alessandro Fracassetti, o Ministro do Planejamento e Desenvolvimento Econômico Hala El Saeed destacou a importância neste sentido da próxima cúpula do clima (COP27), que acontecerá em novembro em o resort egípcio de Sharm El Sheikh.\n\nDurante a COP27, espera-se que soluções inovadoras ajudem a fechar as lacunas de financiamento e enfrentar os desafios da década atual, de acordo com um comunicado desse portfólio.\n\nO texto especificava que El Saeed e Fracassetti analisaram como aumentar a colaboração entre o governo egípcio e aquela agência da ONU.\n\nAs autoridades do Cairo vêm desenvolvendo uma intensa agenda de reuniões internacionais há semanas como parte dos preparativos para a cúpula.\n\nNo início de junho, a ministra do Meio Ambiente, Yasmine Fouad, anunciou que o país apresentará várias iniciativas relacionadas a alimentos, água e energia durante o evento.\n\nO Egito lançou sua Estratégia Nacional para Mudanças Climáticas 2050 em maio com o objetivo de enfrentar as repercussões desse flagelo.\n\nCerca de 35 mil pessoas de diferentes latitudes estão inscritas para participar da cúpula do clima.\n\nro/rob/ml",
    "Four Seasons expande operação no Egito com novos projetos": "Facebook Twitter LinkedIn WhatsApp Messenger Email\n\nO Dia e horário dessa postagem está no final, assim como nome do autor. O tempo estimado de leitura é de\n\n1\n\nminuto\n\nEgito foi o primeiro país do Oriente Médio a receber um hotel Four Seasons\n\nFour Seasons Hotels and Resorts, em parceria com o grupo imobiliário TMG – Talaat Moustafa Group, anuncia planos para uma significativa expansão do portfólio de propriedades no Egito com dois novos hotéis – o Four Seasons Hotel and Private Residences New Cairo Capital em Madinaty e o Four Seasons Hotel Luxor – e a renovação multimilionária do Four Seasons Resort e Private Residences Sharm El Sheikh, que acaba de ser finalizada, dobrando de tamanho o resort no Mar Vermelho.\n\nPublicidade\n\nBart Carnahan, presidente de Desenvolvimento de Negócios Globais e Gerenciamento de Portfólio da empresa, explica que foi no Egito que Four Seasons inaugurou seu primeiro hotel no Oriente Médio há 22 anos. “O crescimento continua demonstrando nosso compromisso contínuo com a região e tudo o que ela tem a oferecer para os viajantes de luxo. A TMG já é empresa parceira nos hotéis Cairo at Nile Plaza, Alexandria at San Stefano e Sharm El Sheikh. Estamos felizes em continuar crescendo juntos, proporcionando aos hóspedes e residentes no Egito experiências de luxo incomparáveis por meio de nossa coleção de novos hotéis e ofertas residenciais”, concluiu.\n\nFacebook Twitter LinkedIn WhatsApp Messenger Email",
    "TransBraz de São José do Egito (PE) recebe mais um Vissta Buss DD da Busscar": "TransBraz de São José do Egito (PE) recebe mais um Vissta Buss DD da Busscar\n\nSegundo veículo do modelo adquirido pela empresa conta com eixo 8×2\n\nARTHUR FERRARI\n\nA Busscar entregou à TransBraz, na última sexta-feira, 9 de setembro de 2022, um, sendo a segunda aquisição do modelo feita pela empresa, sendo o primeiro com eixo.\n\nDe acordo com o proprietário da empresa, Áureo Braz, o que o fez escolher a marca foi a robustez da carroceria. “Em 2019, adquiri meu primeiro Vissta Buss DD, eixo 6×2, e gostei muito. Depois de visitar a feira, decidi que era hora de investir novamente nele”, explica o empresário, que também enfatizou sobre o valor atrativo e a eficiência operacional do veículo em relação ao resto do mercado.\n\nSegundo a Busscar, o novo Vissta Buss DD com chassi Volvo da TransBraz possui sanitário, ar-condicionado, elevador, geladeira, porta copos e suporte de documentos, além de display de mensagem no salão, tomada USB individual nas poltronas e wi-fi, contando com 48 poltronas class leito turismo no salão superior e 12 class leito no salão inferior, oferecendo mais conforto aos passageiros.\n\nPara Paulo Corso, diretor comercial da Busscar, é muito prazeroso fazer mais uma entrega para um cliente que já confia na marca há anos. “Estamos cada vez mais presentes nas estradas do nordeste, com modelos como o Vissta Buss DD, que oferece robustez e sofisticação em todos os seus detalhes”, comenta.\n\nArthur Ferrari, para o Diário do Transporte",
    "Corinthians inicia campanha para lançar camisa em homenagem ao Mundial no Japão": "1 de 2 Campanha do lançamento da terceira camisa do Corinthians, em homenagem ao título Mundial no Japão — Foto: Reprodução\n\nCampanha do lançamento da terceira camisa do Corinthians, em homenagem ao título Mundial no Japão — Foto: Reprodução",
    "Por Copa do Mundo tricontinental em 2030, Arábia Saudita, Grécia e Egito unem forças": "A Arábia Saudita pode estar unindo forças com a Grécia e Egito para criar uma candidatura tripla para sediar a Copa do Mundo de 2030. O país garantiria o financiamento dos projetos de infraestrutura necessários para as outras duas nações. As informações são do jornal britânico The Times.\n\nDe acordo com o The Times, o principal trunfo da candidatura seria o fato do Mundial ser disputado em três continentes pela primeira vez na história.\n\nO presidente da Fifa, Gianni Infantino, estaria interessado na proposta saudita, pelo fato de incluir uma nação africana, o que levaria a Copa do Mundo de volta ao continente após 20 anos.\n\nConforme notícia do jornal britânico, os representantes de cada país têm realizado diversas reuniões para estreitar laços e realizar um projeto que surpreende e convence a FIFA.\n\nNo entanto, há uma forte concorrente. O presidente da UEFA, Aleksander Ceferin, já declarou “ter certeza de que o Mundial de 2030 será disputado na Espanha e em Portugal“.\n\nPor fim, a reportagem afirma que a Copa do Mundo deste ano, que será disputada no Catar, será um teste, já que será a primeira a ser disputada no inverno, o meio da temporada para a maioria das ligas disputadas em todo o mundo.",
    "Empresa do Egito projeta ampliar exportações de fertilizantes ao Brasil sem participação de intermediários": "Cairo (Egito) – A empresa egípcia Abu Qir Fertilizers and Chemical Industries Company quer aumentar as suas exportações para o Brasil e entrar nos mercados latino-americanos através da comercialização direta, sem passar por intermediários. Foi o que disse para a reportagem da ANBA no Cairo o presidente do Conselho de Administração da companhia, Abed Ezz El-Regal (foto acima).\n\nRegal falou que a Abu Qir já exporta para o Brasil, por intermediários, e está identificando oportunidades através de cooperação com o Escritório Regional da Câmara de Comércio Árabe Brasileira no Cairo. A Câmara Árabe é uma entidade que trabalha pelo comércio Brasil-países árabes.\n\nA Abu Qir é uma das maiores produtoras de fertilizantes do Oriente Médio, com vendas de 16,3 bilhões de libras egípcias (US$ 846 milhões pela conversão atual) durante o ano fiscal 2021-2022. A companhia quase dobrou – aumentou em 85% – as vendas sobre o ano fiscal anterior, quando elas ficaram em 8,8 bilhões de libras egípcias (US$ 457 milhões). O lucro líquido mais do que dobrou, saiu de 3,5 bilhões (US$ 182 milhões) para quase 9 bilhões (US$ 467 milhões) na mesma comparação.\n\nSegundo Regal, a empresa procura satisfazer as necessidades dos seus clientes no mercado local e internacional, abastecendo ambos com todos os tipos de fertilizantes nitrogenados, fertilizantes químicos e materiais relacionados, derivados ou insumos necessários para sua fabricação.\n\nO presidente do conselho de Administração recebeu no Cairo uma delegação do escritório da Câmara Árabe chefiada pelo diretor regional da entidade, Michael Gamal. Eles discutiram formas de cooperação e como fortalecer as parcerias na exploração do mercado brasileiro com as vendas diretas. A ideia é que o comércio sem intermediários resulte em aumento da exportação ao Brasil.\n\nNa reunião, Regal destacou o grande interesse que a sua empresa tem no mercado brasileiro, considerado um dos maiores do mundo para os fertilizantes. Ele lembrou do tamanho da agricultura brasileira e disse que existem oportunidades promissoras de integração entre Egito e Brasil, já que o país árabe é um dos maiores exportadores de fertilizantes e agroquímicos do globo.\n\nGamal enalteceu a cooperação com a empresa. De acordo com ele, os fertilizantes nitrogenados são muito procurados em São Paulo e há oportunidades promissoras para que os fertilizantes egípcios tenham grande participação no mercado brasileiro.\n\nSegundo Gamal, a Câmara Árabe prepara missão comercial de empresas de fertilizantes ao Brasil até o final do ano para conhecer de perto as necessidades do mercado e discutir as dificuldades que limitam o aumento das exportações.\n\nGamal contou de ações que foram feitas pelo comércio de fertilizantes do Egito com o Brasil, como o encontro entre representantes de empresas egípcias produtoras do setor com o ministro da Agricultura, Pecuária e Abastecimento do Brasil, Marcos Montes, durante passagem da autoridade no Cairo neste ano. Na oportunidade, o grupo discutiu com o ministro, no escritório da Câmara Árabe no Cairo, os obstáculos para maior venda de fertilizantes egípcios ao Brasil e as capacidades do país árabe na área.\n\nO diretor regional contou que o Brasil é um dos maiores países produtores de alimentos do mundo e que o Egito importa do Brasil milho, soja, açúcar e outros produtos. Ele também disse que a produção brasileira atende apenas 15% das necessidades de fertilizantes do País, fazendo com que dependa das importações para manter a produção agrícola.\n\nSegundo ele, isso significa uma oportunidade para os fertilizantes egípcios porque o Egito é o único país árabe que tem acordo de livre comércio com o Mercosul e com isso o produto pode entrar no mercado brasileiro sem taxas.\n\n(*) Com informações da ANBA\n\nRelacionado\n\nComentários\n\nComentários",
    "Ceará empatado com PSG, time do Egito melhor que Barcelona e mais: 5 curiosidades do ranking de clubes que tem Palmeiras e Flamengo na ponta": "Ranking da IFFHS, que tem Palmeiras na ponta, avalia desempenho dos clubes entre 1º de setembro de 2021 e 31 de agosto de 2022\n\nNa última segunda-feira (12), a IFFHS (Federação Internacional de História e Estatísticas do Futebol), entidade sediada na Suíça, divulgou a atualização de seu ranking mundial de clubes, avaliando os resultados obtidos entre 1º de setembro de 2021 e 31 de agosto de 2022 por times de todo o planeta.\n\nNa lista, o Palmeiras segue aparecendo como líder, com 305 pontos, seguido de perto pelo Flamengo, que tem 302.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\nEm um olhar atento ao ranking, é possível notar vários fatos interessantes gerados pelos critérios usados pela IFFHS para formular sua classificação.\n\nVeja algumas das principais curiosidades:\n\n- O top 10 tem quatro times do Brasileirão (Palmeiras, Flamengo, Athletico-PR e Atlético-MG), mais do que qualquer outro campeonato nacional no mundo, incluindo até mesmo a Premier League, que tem só três (Liverpool, Chelsea e Manchester City)\n\n- O Olimpia, do Paraguai, eliminado na fase de grupos da Conmebol Libertadores e depois nas oitavas de final da Sul-Americana, pelo Atlético-GO, está em 17º lugar, acima de clubes como PSG ou Barcelona\n\n- O Al Ahly, do Egito, também está melhor posicionado que gigantes europeus, no 22º lugar, melhor que o Barcelona e o PSG\n\n- Um dos times mais ricos do mundo, o PSG está só no 26º lugar, com 192 pontos, empatado com um brasileiro o Ceará, que luta contra o rebaixamento na Série A. Outro ricaço, o Manchester United aparece só na 72º posição e fica atrás de equipes brasileiras como Fortaleza e Red Bull Bragantino (empatados em 69º), Santos (53º), Atlético-GO (48º), Internacional (39º) e Corinthians (37º)\n\n- O Barcelona é só 35º colocado, atrás de sete brasileiros (Palmeiras, Flamengo, Athletico-PR, Atlético-MG, São Paulo, Ceará e Fluminense), mas acima do Corinthians, finalista da Copa do Brasil, que é só 37º\n\nVale lembrar que, antigamente, o ranking da IFFHS era divulgado de forma anual. Desde fevereiro deste ano, porém, a lista passou a ter atualizações mensais.\n\nConfira como ficou o top 10 da IFFHS:\n\n10. Ajax (HOL): 223 pontos\n\n9. Rangers (ESC): 237,5 pontos\n\n8. Atlético-MG (BRA): 257 pontos\n\n7. Manchester City (ING): 262 pontos\n\n6. Athletico-PR (BRA): 264 pontos\n\n5. Real Madrid (ESP): 268 pontos\n\n4. Chelsea (ING): 276 pontos\n\n3. Liverpool (ING): 293 pontos\n\n2. Flamengo (BRA): 303 pontos\n\n1. Palmeiras (BRA): 305 pontos"
}