{
    "Imprensa local detona atuação da França após mais uma derrota na Nations League": "A França conseguiu evitar o rebaixamento na Uefa Nations League, mas foi derrotada pela Dinamarca neste domingo. Após uma atuação bem abaixo da média da seleção francesa, o jornal ‘L’Équipe’ destacou a insegurança defensiva da atual campeã do mundo e o desempenho da seleção a menos de dois meses para a disputa da Copa do Qatar.\n\n\n\n+ Cristiano Ronaldo comenta vitória de Portugal na Nations League\n\n\n\n- A equipe francesa perdeu tudo aquilo que a tornava forte: a sua eficiência ofensiva, mas também, acima de tudo, a sua capacidade de defender bem - escreveu o jornal.\n\n\n\nNa partida, a seleção francesa sofreu com falhas defensivas que permitiram os gols da Dinamarca. No primeiro do jogo, Upamecano antecipou errado e deu espaço para Dolberg marcar livre. Pela sua falha na marcação, o zagueiro do Bayern de Munique foi destaque nas notas individuais do jornal francês após a derrota e recebeu a nota 3 (a pior).\n\n\n\nNo segundo gol da partida, a defesa francesa se desorganizou e não afastou o perigo na bola parada. Eriksen teve tempo para ajeitar de cabeça para Thomas Delaney tocar para Olsen, que marcou um golaço.\n\n\n\n+ Fifa anuncia janela de amistosos para seleções antes do início da Copa do Mundo\n\n\n\nPelo setor ofensivo, Giroud foi o jogador criticado pelo jornal.O atacante do Milan teve dificuldades para encontrar as poucas bolas de Griezmann e Mbappé. O jogador não teve nenhum chute ao gol e apenas uma jogada dentro da área adversária.\n\n\n\nO jornal também não fez questão de aliviar sobre os desfalques da seleção francesa para a partida. O técnico Didier Deschamps não pôde contar com grandes jogadores. Entre eles, Benzema, considerado o melhor do mundo, Pogba, Coman, Lucas Hernández, Lloris e Kimpembe.\n\n\n\nA França é a atual campeã do mundo e vai defender o título na Copa de 2022, que acontece em novembro deste ano. A seleção francesa está no Grupo D com Austrália, Dinamarca e Tunísia.\n\n",
    "França: incêndio atinge maior mercado do mundo": "Rungis, localizado a sul de Paris, ocupa 234 hectares — área um pouco maior que a de Mônaco\n\nUm incêndio está atingindo o maior mercado do mundo, localizado no município de Rungis, em Paris, na França. Imagens que circulam nas redes sociais neste domingo, 25, mostram uma torre de fumaça escura no ar. O armazém vende especialmente produtos e alimentos frescos.\n\nO Corpo de Bombeiros pediu aos cidadãos que fiquem longe da área, enquanto combatem as chamas. Não há informações sobre possíveis vítimas.\n\n-Publicidade- Un important #incendie est en cours dans un bâtiment du marché de #Rungis (94), le plus grand marché de produits frais au monde. La fumée est visible à des kilomètres pic.twitter.com/LyLAQrQ4zU — Anonyme Citoyen (@AnonymeCitoyen) September 25, 2022\n\nLocalizado a 7 quilômetros a sul de Paris, o Rungis ocupa 234 hectares — área um pouco maior que a de Mônaco. O mercado, com mais de 12 mil funcionários, movimenta € 9 bilhões em vendas por ano. O empreendimento foi construído para substituir o antigo mercado de Les Halles na capital francesa, que fechou em 1969.\n\nA decisão de construir o Rungis foi tomada pelo general e ex-presidente francês Charles de Gaulle. O objetivo era criar um empreendimento mais prático, moderno e acessível. O mercado está perto de aeroportos, rodovias, estradas e ferroviárias, o que facilita o fornecimento de alimentos provenientes de toda a Europa e Marrocos.\n\nLeia também:\n\nAproximadamente 3 mil restaurantes fazem compras diariamente no Rungis. Outros 30 mil fazem pedidos para entrega, incluindo restaurantes na Ásia e no Oriente Médio. Esse mercado é o maior fornecedor atacadista para profissionais de gastronomia francesa: há peixes, queijos, frios, temperos e orgânicos.",
    "França lança pacote de 45 bilhões de euros para combater crise energética": "O governo da França anunciou nesta segunda-feira, 26, um pacote de gastos de 45 bilhões de euros para proteger famílias e empresas de choques de preços de energia, em um plano focado em reduzir a inflação.\n\nO ministro das Finanças, Bruno Le Maire, disse que o aumento do custo do gás e da eletricidade será limitado a 15% a partir de janeiro. Os aumentos de preços de energia estão atualmente limitados a 4% até o final do ano pelo bouclier tarifaire (escudo tarifário).\n\n+ Reino Unido congela contas de energia em plano de 150 bilhões de libras\n\nDescrevendo os principais elementos de seu projeto de orçamento para 2023, Le Maire disse que o plano foi calculado “até o último euro” e que a prioridade número 1 do governo é combater a inflação em um momento de crise devido à guerra da Rússia contra a Ucrânia.\n\n“O desafio mais importante e urgente para a França e outras nações europeias é reduzir a pressão inflacionária”, disse em coletiva de imprensa nesta segunda-feira. “Não queremos aumentar os impostos e queremos proteger as famílias”, acrescentou.\n\n+ Para economizar energia, Paris começa a apagar Torre Eiffel mais cedo\n\nEspera-se que taxas especiais sobre as empresas de energia reduzam o custo líquido para o governo do teto de 45 bilhões de euros para 12 bilhões de euros. Le Maire disse que 3 bilhões de euros serão reservados para ajudar as empresas francesas ameaçadas pelo aumento dos preços da energia, particularmente as “expostas à concorrência internacional”.\n\nO Estado francês é o acionista majoritário da EDF, o maior fornecedor de eletricidade do país – e trava uma cruzada para assumir o controle total da empresa –, além de possuir participação majoritária na Engie (antiga Gaz de France).\n\nContinua após a publicidade\n\n+ Alemanha nacionaliza gigante de gás para evitar crise energética\n\nEm entrevista ao jornal Le Journal du Dimanche, o ministro das contas públicas, Gabriel Attal, disse que o teto do preço do combustível “bloquearia o aumento das contas de gás e eletricidade em 15%”. Sem o teto de 4% estabelecido até o final do ano, o ministério estimou que as contas francesas teriam aumentado 60% para gás e 45% para eletricidade.\n\n+ UE propõe teto sobre preço do gás russo e Putin ameaça cortar fornecimento\n\nAs faixas de imposto de renda também foram aumentadas no próximo ano em 5% para mitigar parcialmente os efeitos da inflação, o que significa que alguém que ganha 2.000 euros por mês estaria 200 euros mais rico, acrescentou Attal.\n\nLe Maire também anunciou um aumento no salário de professores, bem como 10.000 novos empregos no serviço público e o financiamento de 6.000 casas para refugiados e requerentes de asilo. Segundo o ministro das Finanças, a inflação deve permanecer em cerca de 6% nos próximos meses antes de cair para 4% em 2023.\n\nA segunda prioridade do governo é manter o gasto público dentro de 5% do PIB do país, com o objetivo de reduzi-lo ao limite da União Europeia, de 3% do PIB, até 2027. A França também quer reduzir a dívida pública – que deve atingir um recorde de 270 bilhões de euros no próximo ano – a partir de 2026, acrescentou Le Maire.\n\n+ ‘Estamos em uma grande crise das democracias’, diz Macron\n\nAs previsões econômicas do início deste mês sugerem que o crescimento da economia da França cairá para 1% no próximo ano, de 2,7% neste ano. No entanto, o alto conselho de finanças públicas, um órgão independente, disse que as previsões de crescimento do governo são otimistas.\n\nO orçamento ainda precisa ser aprovado em um parlamento fragmentado, depois que o presidente francês, Emmanuel Macron, perdeu sua maioria na Assembleia Nacional nas eleições legislativas do começo do ano.\n\nContinua após a publicidade",
    "França : avanço de 26% na colheita de milho": "Texto: Correspondente Iara Siqueira\n\nO escritório agrícola francês FranceAgriMer divulgou nesta sexta-feira (23), que os produtores franceses colheram 26% da safra de milho deste ano, até o dia 19 de setembro, se comparado aos 14% na semana anterior, o país maior produtor de grãos da União Europeia, sofreu com a forte seca que atingiu o milharal.\n\nDe acordo com o relatório agrícola, a colheita começou no final de agosto, após um verão quente e seco que acelerou o crescimento das plantas. Já o Ministério da Agricultura estima que a produção caia para o nível mais baixo desde 1990. A União Europeia depende dos grãos para ração animal, por exemplo.\n\nA seca foi responsável por destruir grande parte das plantações de soja, milho, trigo e beterraba em grande parte da Europa. A França ainda não conseguiu remediar os incêndios que se espalharam pelo país a fora. Já no Brasil, a produção de milho para a União Europeia está disparada desde janeiro, com aumento de mais de 80%.\n\n",
    "Senado SP: Marcio França com 26% e Marcos Pontes com 25% empatam tecnicamente, diz Quaest": "O ex-governador Márcio França (PSB) segue na liderança na eleição para o Senado em São Paulo, segundo pesquisa Quaest/Genial divulgada nesta segunda-feira (26). Ele tem 26% dos votos.\n\nNa segunda posição, aparece o ex-ministro bolsonarista Marcos Pontes (PL), com 25%. Considerando a margem de erro de dois pontos percentuais, os dois estão tecnicamente empatados.\n\nA deputada estadual Janaina Paschoal (PRTB) aparece com 5%. Edson Aparecido (MDB) e Aldo Rebelo (PDT) têm 2% cada. Vivian Mendes (UP), Ricardo Mellão (Novo), Professor Tito Bellini (PCB), Antônio Carlos (PCO) aparecem com 1%. Dr. Azkoul (DC) e Mancha Coletivo Socialista (PSTU) não pontuaram. Brancos e nulos são 18%, e 17% se declararam indecisos.\n\nForam ouvidas 2 mil pessoas em entrevistas presenciais, por meio de questionário estruturados, entre os dias 22 e 25 de setembro. A margem de erro é de dois pontos percentuais para mais ou para menos e o nível de confiança da pesquisa é 95%. A pesquisa foi registrada na Justiça Eleitoral com o número SP-03475/2022.\n\nEdição: Nicolau Soares",
    "França: nova denúncia de assédio derruba líder ecologista e abala credibilidade da esquerda": "Acusado de assédio moral por uma ex-companheira, Julien Bayou anunciou na manhã desta segunda-feira (26) a sua demissão do cargo de secretário nacional do partido Europa Ecologia - Os Verdes (EELV) e da presidência do grupo ambientalista na Assembleia Nacional. O caso acontece poucos dias após Adrien Quatennens, coordenador do partido A França Insubmissa, da esquerda radical, ter admitido a agressão física contra a esposa, abalando a credibilidade da esquerda de oposição ao governo Macron.\n\nAcusado de assédio moral por uma ex-companheira, Julien Bayou anunciou na manhã desta segunda-feira (26) a sua demissão do cargo de secretário nacional do partido Europa Ecologia - Os Verdes (EELV) e da presidência do grupo ambientalista na Assembleia Nacional. O caso acontece poucos dias após Adrien Quatennens, coordenador do partido A França Insubmissa, da esquerda radical, ter admitido a agressão física contra a esposa, abalando a credibilidade da esquerda de oposição ao governo Macron.\n\nEm um comunicado à imprensa, Julien Bayou alega que não teve acesso às acusasões que lhe são feitas e que, portanto, não pôde se defender. Um comitê interno do EELV investiga o caso.\n\n\"Anunciei nesta manhã aos membros do EELV a demissão das minhas funções de secretário nacional\", acrescentou Bayou no texto, especificando que também deixaria a presidência do grupo na Assembleia Nacional. Ele já estava suspenso do cargo.\n\nUma ex-companheira de Bayou acionou um setor interno do EELV para denúncias de violência e assédio sexual em julho.\n\nMas o caso acabou sendo exposto publicamente na semana passada, quando a deputada ecologista e ativista feminista, Sandrine Rousseau, acusou Julien Bayou de \"comportamento inadequado à saúde moral das mulheres\" durante um programa de TV. Ela acrescentou ter tido um longo encontro com uma ex-companheira de Bayou, que estava \"muito abalada\".\n\nEm entrevista à rádio Franceinfo, a deputada europeia pelo EELV, Karima Delli, declarou que \"as violências feitas contra as mulheres são assuntos prioritários\", mas que, por enquanto, as investigações internas não haviam chegado a nenhuma conclusão\".\n\nBofetada de insubmisso\n\nO caso vem na esteira de outro episódio de violência contra mulheres, cometido por um integrante da coalizão de esquerda Nupes. Adrien Quatennens, jovem braço direito do líder do partido A França Insubmissa (LFI), Jean-Luc Mélenchon, \"retirou-se\" em 18 de setembro de sua função de coordenador do partido, após ter admitido ter esbofeteado a mulher durante uma discussão, depois que ela anunciou a intenção de se divorciar.\n\nO caso foi exposto pelo jornal francês Le Canard Enchâiné na semana passada. O escândalo abalou a credibilidade da esquerda e afetou o líder do LFI e ex-candidato à presidência francesa. Mélenchon parabenizou Quatennens, nas redes sociais, por sua \"dignidade e sua coragem\", após o deputado ter reconhecido que agrediu sua esposa. Mas Mélenchon foi duramente criticado por não ter condenado a violência contra as mulheres.\n\n(Com informações da AFP)",
    "França rejeita a vitória da extrema-direita na Itália": "Para o secretário nacional do Partido Comunista Francês, Fabien Roussel, esta é uma catástrofe, que deve levar a um ressurgimento da esquerda na Europa e confirma a urgência de reconstruir uma força popular e progressista.\n\nQuase 100 anos depois que (Benito) Mussolini chegou ao poder, a direita fascista italiana está prestes a vencer as eleições, escreveu Roussel em sua conta no Twitter.\n\nPor sua vez, Clémentine Autain, deputada do La France Insoumise, descreveu na mesma rede social como trágico que “os herdeiros de Mussolini estão tomando o poder na Itália”, o que ela atribuiu às políticas neoliberais e ao desaparecimento da esquerda, além de expressar solidariedade com os progressistas italianos.\n\nPara o deputado Yannick Jadot, ex-candidato à presidência dos Verdes, os resultados das eleições no país vizinho exigem que se convença as pessoas de que outro projeto civilizatório é possível.\n\n“Uma terrível vitória pós-fascista na Itália. Polônia, Hungria, Suécia e agora Itália (…)”, disse Jadot.\n\nFalando na BFM TV, a primeira-ministra francesa, Elisabeth Borne, disse que “nenhum passo deveria ser queimado” e excluiu comentários sobre as decisões democráticas do povo italiano.\n\nEntretanto, advertiu que o país estaria vigilante com a Comissão Europeia sobre certos valores como os direitos humanos e o aborto, e em particular o respeito a eles.\n\nNa noite passada, a líder de extrema-direita Giorgia Meloni se declarou a vencedora da eleição, um cenário que a colocaria à beira de se tornar a primeira mulher no cargo de primeira-ministra da Itália.\n\njf/wmr/bm",
    "Bolsonaristas batem em Carlos França nas redes com grosseria de Bolsonaro": "Notas exclusivas sobre política, negócios e entretenimento. Com Gustavo Maia, Lucas Vettorazzo e Ramiro Brites. Este conteúdo é exclusivo para assinantes.\n\nO bolsonarismo passou os últimos dias malhando o chanceler Carlos Alberto França. Um vídeo em que Jair Bolsonaro evita apertar a mão do ministro durante um ato na ONU — deixando França no vácuo quando ele estendeu a mão para cumprimentá-lo.\n\nOs apoiadores de Bolsonaro alimentam as críticas ao chanceler alegando uma suposta “traição” do ministro ao presidente. O que sustenta o argumento é a falha do Itamaraty na organização da viagem de Bolsonaro a Nova Iorque, que teria provocado atrasos na agenda.\n\nNos bastidores do governo, o chefe da diplomacia também é atacado. Ele teria supostamente “promovido” diplomatas ligados ao petismo, já prevendo a vitória de Lula nas eleições. É dura a vida de França.",
    "Copa do Mundo começará com França em queda, Holanda em alta, Brasil e Argentina candidatos ao título": "A França perde da Dinamarca, a Alemanha da Hungria, a Inglaterra está rebaixada na Liga das Nações, Brasil e Argentina invictos há 14 e 34 jogos respectivamente. A menos de dois meses da Copa do Mundo tem seleção importante dando susto e Holanda em evidente crescimento, sem derrotas há 15 partidas, desde o retorno de Louis Van Gaal.\n\nMelhores momentos de Holanda 1 x 0 Bélgica pela Liga das Nações da Uefa 2022\n\nALEMANHA - A derrota para a Hungria foi a primeira em 14 partidas sob o comando de Hansi Flick, mas ligou o alerta, porque esta nova Alemanha, pós Joachim Löw, massacrou nanicos e sofreu contra gigantes. Fez 4 x 0 na Macedônia do Norte, 9 x 0 em Liechtenstein, 4 x 1 na Armênia, 5 x 2 na Itália, seu resultado mais expressivo. Mas empatou com Holanda, Inglaterra e no outro confronto contra os italianos. Dos últimos seis jogos, só venceu um, justamente a goleada na Azzurra. Tem 5 vitórias, 4 empates e uma derrota nos últimos dez jogos.\n\nARGENTINA - Invicta há 34 partidas, com 23 vitórias e 11 empates, a Argentina está a três jogos de igualar a Itália com a maior sequência sem derrotas da história das seleções. Tem um time titular definido, que ganhou solidez durante a Copa América de 2021. Faltam reservas à altura, mas Scaloni agora tem Julián Álvarez, no Manchester City, capaz de mudar rumos de jogos. Tem oito vitórias e dois empates nos últimos dez jogos.\n\nBÉLGICA - Segue tendo um timaço, mas sente muito a ausência de Lukaku, com lesão de tornozelo. O centroavante retornará na Copa do Mundo. Sem ele, os belgas perderam duas vezes para a Holanda, por 4 x 1 e 1 x 0. É como perder duas vezes um Brasil x Argentina. Apesar de a Bélgica não ser um país latino, a cobrança pesa. A Bélgica pode enfrentar Alemanha ou Espanha no primeiro mata-mata. Tem cinco vitórias, três empates e duas derrotas nos últimos dez jogos.\n\nBRASIL - Tem elenco, variação tática, capacidade de jogar de forma moderna, pressiona a saída do adversário, não perde há 14 partidas. Os aparentes pontos fracos são a dificuldade de saber como será contra rivais fortes, porque Gana não impôs dificuldade, e a tabela difícil, tanto na fase de grupos, quanto nos mata-mata, que pode ter recorde de confrontos contra campeões mundiais. Como a Argentina, tem oito vitórias e dois empates nos últimos dez jogos.\n\nCROÁCIA - Não parece candidata ao título, como não parecia em 2018. Como é vice-campeã mundial, tem de ser considerada neste leque de informações. Zlatko Dalic escala sua equipe preferencialmente no 4-3-3, mas num jogo fácil, contra Malta, colocou mais um jogador no meio-de-campo e retirou um zagueiro. Na última vitória, contra a Áustria, escalou só três remanescentes da final da Copa da Rússia. Seu meio-de-campo tem Modric, Brozovic e Kovacic. São sete vitórias, dois empates e uma derrota nos últimos dez jogos.\n\nDINAMARCA - Entra nesta lista por ter vencido a França duas vezes nos últimos três meses. Está no grupo dos franceses e um novo triunfo pode mudar a configuração dos mata-matas, provocando um duelo França e Argentina nas oitavas. Por outro lado, perdeu duas vezes para a Croácia no mesmo período. Varia do 3-4-3 par o 4-3-3. Não empata há 22 jogos. Seis vitórias e quatro derrotas nos últimos dez jogos.\n\nESPANHA - Não é mais o time que foi há dez anos, quando ganhou seu terceiro título da Eurocopa, nem a equipe campeã mundial de 2010. Mas tem talentos jovens como Gavi e Pedri. A mescla entre veteranos, como Azpilicueta, Alba e Busquets com garotos como Ferran Torres, Eric Garcia, Yeremi Pino e Nico Williams, além dos citados Gavi e Pedri. Pode fazer um grande Mundial. Tem seis vitórias, dois empates e duas derrotas nos últimos dez jogos.\n\nFRANÇA - As duas derrotas para a Dinamarca e uma para a Croácia, nos últimos seis jogos, ligam sinal de alerta para uma equipe forte, de elenco impressionante, que pode ter perdido pelos desfalques recentes, mas que também tem problemas de relação entre jogadores e federação. Desde 2013, quando caiu contra Alemanha, Espanha, Uruguai e Brasil, num período de cinco partidas, a França não tinha uma sequência tão ruim. Mas os destaques voltarão, como Benzema. Cinco vitórias, dois empates e três derrotas nos últimos dez jogos.\n\nHOLANDA - Desde 2014, quando Louis Van Gaal levou a Holanda às semifinais e deixou a seleção, foram seis treinadores e dois interinos em oito anos. O retorno de Van Gaal coincide com uma sequência invicta de 15 partidas, com onze vitórias. Frenkie De Jong não jogou contra a Bélgica, mas pode ser o coração do meio-de-campo no Catar. Falta um centroavante. O time joga no 3-4-1-2 e merece atenção o meia Gakpo, do PSV, autor de um gol de uma assistência na última semana. Sete vitórias e três empates nos últimos dez jogos.\n\nINGLATERRA - A derrota para a Itália foi a terceira nos últimos cinco jogos, período em que só marcou um gol. Há críticas ao trabalho de Gareth Southgate. Os resultados anteriores eram convincentes? 2 x 1 na Suíça, 3 x 0 na Costa do Marfim, 10 x 0 em San Marino, 5 x 0 na Albânia e na Armênia... Desde a Eurocopa, em que foi vice-campeã, a Inglaterra não joga no mesmo nível. São quatro vitórias, três empates e três derrotas nos últimos dez jogos.",
    "Manifestação pelo clima em França": "1884439\n\nOs manifestantes, que se reuniram com o apelo do coletivo \"Juventude pelo Clima\", que foi estabelecido como uma continuação do movimento \"Sextas-Feiras pelo Futuro\" iniciado pela ativista climática sueca, Greta Thunberg, em 2018, levaram um grande cartaz com a seguinte mensagem:\n\n\"(A Presidente da Câmara de Paris, Anne) Hidalgo está a vender os nossos Cérebros, não à Publicidade\" assim como cartazes com as frases \"Não há Planeta B\", \"Eu quero Viver Amanhã\" e \"Salvem o Planeta\".\n\n\"Presidente dos patrões, Emmanuel Macron, estás a destruir o planeta\", bem como slogans anti-polícia e anti-capitalistas foram entoados na manifestação.\n\nEnquanto os organizadores relataram que 5.000 pessoas participaram na manifestação, fontes policiais colocaram o número em 500.",
    "Sobre churrascos e homens: alimentação na França vira questão de virilidade": "THE NEW YORK TIMES - LIFE/STYLE - É “la rentrée” na França, o mês de volta às aulas, o retorno ao normal, após as férias, muitas vezes marcado por conflitos sociais renovados. Mas ninguém esperava que a França se revoltasse com os churrascos.\n\nChurrasco tornou-se uma palavra em todas as primeiras páginas, tema de debates acalorados na TV e fonte de uma crise de identidade nacional desde que Sandrine Rousseau, parlamentar do Partido Verde, declarou em 27 de agosto que “temos que mudar nossa mentalidade para que comer um entrecôte grelhado não seja mais um símbolo de virilidade”.\n\nLeia também A cultura dos tênis passa por uma transformação que tem mulheres à frente\n\nL’horreur!\n\nPolíticos de todo o espectro político - da extrema-direita ao Partido Comunista - entraram em erupção. Acusaram Rousseau de impugnar o profundo apego gaulês à carne marmorizada preparada pelas delicadas incisões dos açougueiros franceses, insultando e “desconstruindo” os homens, projetando guerras de gênero em agradáveis encontros de verão e geralmente espalhando melancolia.\n\n“Parem com essa loucura!” Eric Ciotti, parlamentar dos Republicanos, escreveu no Twitter. Outro membro do partido, Nadine Morano, disse: “Chega de acusar nossos meninos de tudo!”\n\nSandrine Rousseau, parlamentar do Partido Verde, declarou em 27 de agosto que 'temos que mudar nossa mentalidade para que comer um entrecôte grelhado não seja mais um símbolo de virilidade'. Foto: Alain Jocard/AFP\n\nFabien Roussel, secretário-geral do Partido Comunista, adotou uma abordagem diferente: “O consumo de carne está ligado ao que você tem em sua carteira, não na calcinha ou na cueca”.\n\nPublicidade\n\nRousseau, membro sênior do Partido Europa Ecologia - Os Verdes, disse em uma entrevista que ficou surpresa com a polêmica. Seu argumento era que “se você quer resolver a crise climática, você tem que reduzir o consumo de carne, e isso não vai acontecer enquanto a masculinidade for construída em torno da carne”.\n\nEla não ofereceu nenhuma evidência conclusiva da virilidade envolvida, ou simbolizada por, aquecer carvão, colocar salsichas e pedaços de carne vermelha em uma grelha e ficar ali de peito nu na fumaça ondulante para cozinhá-los.\n\nMas um estudo conhecido como INCA, realizado a cada sete anos pelos ministérios da agricultura e da saúde da França, sugere que os homens franceses comem 59% mais carne do que as mulheres.\n\nA sociedade francesa, sugeriu Rousseau, tem sua cabeça predominantemente masculina enterrada na areia quando se trata de combater as mudanças climáticas, apesar de um verão de seca severa e incêndios florestais.\n\n“Esses homens reagem como se eu estivesse arrancando seus corações e pulmões!” ela disse. “No entanto, depois de um verão como este, claramente precisamos pensar em como substituir o convívio em torno da carne crua em um churrasco. Podemos grelhar pimentões. Podemos fazer um piquenique. Podemos reimaginar o que tem valor.”\n\nIsso seria um ajuste difícil na França, onde o apego ao “terroir” - a terra, as características especiais de uma determinada parcela dela, a natureza de seu solo, as características do gado que ali pasta - é passional. A Feira Agrícola anual de Paris, onde os fazendeiros exibem seu robusto gado premiado, é um grande evento nacional, a ponto de muitos políticos terem perdido qualquer esperança de altos cargos por não parecerem à vontade acariciando o traseiro de uma vaca.\n\nE este país, a terra das batatas fritas, vai contentar-se com pimentões grelhados?\n\nPublicidade\n\nParece improvável, mas os tempos estão mudando. O planeta está aquecendo. A França acaba de passar pelo segundo verão mais quente em mais de um século. As Nações Unidas estimam que as emissões da pecuária representam cerca de 14% de todos os gases de efeito estufa produzidos pelo homem, incluindo o metano.\n\nJá na campanha para as eleições presidenciais francesas deste ano, ficou claro que a politização dos alimentos já havia percorrido um longo caminho. O país dividiu-se entre a multidão da carne vermelha, principalmente à direita, e a brigada da quinoa e do tofu que pregava as virtudes das nozes e legumes, concentrada no Partido Verde.\n\nA terra da gastronomia tornou-se a terra do debate acalorado sobre o simbolismo cultural e político da comida. Tradicionalistas detectam sinais da “cultura de cancelamento” importada dos EUA na tentativa de colocar o bife e o cordeiro na categoria de proibidos para salvar o planeta. Há até uma palavra nova - a “mangeosphère”, algo como a “esfera alimentar” - cunhada pelo jornal francês Le Monde para essas discussões sobre a semiologia de um sanduíche de presunto ou uma maçã.\n\nRoussel, então candidato presidencial do Partido Comunista, foi duramente criticado em janeiro por dizer que todos os franceses deveriam ter direito à comida tradicional. “Um bom vinho, uma boa carne, um bom queijo, é a gastronomia francesa”, disse.\n\nO comentário foi imediatamente atacado como xenófobo, com Rousseau na vanguarda de seus críticos. Que tal cuscuz e sushi? E os milhões de muçulmanos franceses, que não bebem vinho? E os veganos que não estão muito interessados em “boa carne?”\n\nNo entanto, a popularidade de Roussel aumentou rapidamente, e aplausos estrondosos em comícios saudaram seu grito de: “O que vamos comer? Tofu e soja? Tenha dó!”\n\nA esquerda francesa está dividida. Roussel representa a ala que rejeita a reformulação total da dieta francesa - ele prometeu muita carne vermelha no festival anual de música organizado pelo jornal comunista L’Humanité no final deste mês - enquanto os Verdes e o Partido França Insubmissa insistem que a mudança é necessária.\n\nPublicidade\n\n“Há uma diferença entre os sexos na maneira como consumimos carne, e as pessoas que decidem se tornar vegetarianas são em sua maioria mulheres”, disse Clémentine Autain, paramentar do Partido França Insubmissa, à BFMTV em uma forte defesa de Rousseau. “Então, se queremos ir em direção à igualdade, temos que atacar a virilidade.”\n\nEla não disse como faria isso.\n\nJulien Odoul, membro do Reagrupamento Nacional de extrema direita de Marine Le Pen, não ficou impressionado. Ele declarou que os homens sempre comeram mais carne do que as mulheres e que “não é virilidade, é a natureza”. Ele prometeu seguir uma “dieta Cro-Magnon”, uma alusão aos primeiros humanos das cavernas no sudoeste francês.\n\nMorano, o representante dos Republicanos de centro-direita, pediu a suspensão imediata da “desconstrução” dos homens franceses. Jacques Derrida, o filósofo francês que morreu em 2004, cunhou esse termo, mas geralmente o aplicou a textos ao invés de homens franceses.\n\nQuanto a Rousseau, ela disse: “Não sou contra os homens. Sou contra um sistema patriarcal que está colocando o planeta contra a parede”. /TRADUÇÃO LÍVIA BUELONI GONÇALVES\n\nThe New York Times Licensing Group - Todos os direitos reservados. É proibido todo tipo de reprodução sem autorização por escrito do The New York Times\n\n\n\n",
    "França vence a Áustria na Liga das Nações com gol de Mbappé": "Classificação e Jogos Liga das Nações\n\nA França tinha quase um time completo de desfalques, mas mostrou um elenco forte para se impor e vencer a Áustria por 2 a 0, na tarde de hoje (22), no Stade de France, pela quinta rodada da Liga das Nações. Mbappé abriu o placar, já na etapa final, após bonita jogada individual. Giroud ampliou de cabeça e garantiu o triunfo.\n\nAtual campeã da Liga das Nações e da Copa do Mundo, a França já não possuía chances matemáticas de classificação no torneio europeu, mas agradou com um futebol agressivo e dominante diante dos austríacos.\n\nEmbora esteja eliminada da Liga das Nações, a França depende apenas de si para não ser rebaixada na competição. A vitória fez a seleção chegar a 5 pontos no Grupo 1, cinco a menos do que a líder Croácia. A Dinamarca ocupa a segunda colocação (9 pontos), com a Áustria (4 pontos) na lanterna.\n\nA seleção francesa encerra a participação na Liga das Nações no próximo domingo (25), quando visita a Dinamarca às 15h45 (de Brasília). Ao mesmo tempo, Áustria e Croácia também se enfrentam. O primeiro da chave avança à semifinal, enquanto o último cai para a Liga B.\n\nO melhor: Mbappé 'destrava' o jogo\n\nMbappé comemora seu gol pela França contra a Áustria Imagem: FRANCK FIFE / AFP\n\nCamisa 10, Mbappé é um dos principais nomes do ataque da França, ainda mais com a ausência de Benzema, por lesão. Em campo, o astro do Paris Saint-Germain chamou a responsabilidade. Fez um gol anulado por impedimento, driblou, buscou jogo e foi o encarregado de 'destravar' a partida para os donos da casa. Após linda arrancada aos 10 minutos da etapa final, o craque balançou a rede e aliviou para o seu time.\n\nO pior: Sabitzer\n\nO meia do Bayern de Munique é um dos destaques da Áustria, mas não conseguiu usar a experiência para armar contra-ataques importantes. Bem marcado e com poucas chances com a bola no pé, Sabitzer ficou preso à marcação baixa de sua equipe e não conseguiu ir à frente com perigo.\n\nFrança tinha quase um time de lesionados\n\nIniciar a rodada na última colocação do grupo na Liga das Nações não era o único problema da França para a tarde de hoje. O técnico Didier Deschamps não pôde contar com 10 jogadores lesionados.\n\nBenzema, Pogba, Kanté, Kimpembe, Lucas Hernández, Konaté, Coman, Martial, Hugo Lloris e Theo Hernandez. Para piorar, o zagueiro Koundé, do Barcelona, teve uma lesão muscular no primeiro tempo e precisou ser substituído. O goleiro Maignan deixou o confronto na volta do intervalo pelo mesmo motivo.\n\nFranceses 'amassam' no 1º tempo, mas não marcam\n\nOs desfalques não foram problema para a França no primeiro tempo da partida contra a Áustria. Tchouaméni e Fofana dominaram o meio de campo e empurraram a seleção visitante para o campo de defesa. Mbappé também foi destaque na frente, com dribles, velocidade e finalizações. Ainda assim, faltou capricho nos chutes e, quando os franceses mandaram ao gol, o goleiro Pentz brilhou.\n\nnão saiu do 0 a 0, mas o primeiro tempo da França contra a Áustria foi um baile. mesmo com um monte de desfalque, papo de 15 finalizações, milagres do goleiro, 60% de posse, Tchouaméni e Fofana parece que jogando no quintal de casa. timaço, loucura #UEFANationsLeague -- Gabriel Carneiro (@gabe_carneiro) September 22, 2022\n\nFrança domina meio de campo com jovens\n\nDiante dos desfalques, Deschamps optou por um sistema com três zagueiros e cinco jogadores no meio de campo. Apesar de estar sem diversos craques, a seleção da casa dominou o meio com Tchouaméni (22 anos) e Fofana (21), alugou o campo de ataque e aparentemente deixou boa impressão para os torcedores locais.\n\nÁustria se defende e goleiro trabalha\n\nO goleiro Pentz fez importantes intervenções para assegurar o 0 a 0 até o intervalo. A melhor defesa aconteceu após uma linda bicicleta de Tchouaméni. A boa atuação do camisa 13 minimizou a partida ruim da Áustria, que quase não foi ao ataque e teve muita dificuldade para incomodar a desfalcada França.\n\nCronologia do jogo\n\nA França começou em cima e Mbappé fez um golaço com menos de dois minutos. O camisa 10 pegou sobra dentro da área e chutou no ângulo, mas o lance foi anulado por impedimento.\n\nApós bombardear o gol da Áustria, a França abriu o placar aos 10 minutos do segundo tempo. Mbappé arrancou em velocidade e chutou para a rede. Aos 20, Griezmann cruzou na medida para Giroud, que venceu a marcação e ampliou.\n\nFicha técnica\n\nFRANÇA 2 X 0 ÁUSTRIA\n\nCompetição: Liga das Nações, quinta rodada\n\nLocal: Stade de France, em Saint-Denis (França)\n\nData e horário: 22 de setembro de 2022, quinta-feira, às 15h45 (de Brasília)\n\nÁrbitro: Andreas Ekberg\n\nAuxiliares: Mehmet Culum e Niklas Nyberg\n\nCartão amarelo: Weimann (Áustria)\n\nGols: Mbappé, aos 10' 2ºT, Giroud, aos 20' 2ºT\n\nFRANÇA: Maignan (Aréola); Koundé (Saliba), Varane, Badiashile; Clauss, Tchouaméni, Fofana, Griezmann (Dembélé), Mendy; Mbappé (Muani) e Giroud (Nkunku). Técnico: Didier Deschamps.\n\nÁUSTRIA: Pentz; Trimmel, Lienhart, Alaba (Posch), Wöber; Seiwald, Xaver Schlager, Sabitzer (Schmid), Weimann (Dejan Ljubicic); Arnautovic (Gregoritsch) e Onisiwo (Baumgartner). Técnico: Ralf Rangnick.",
    "Folha: Matemática contribui com 18% do PIB da França": "Folha: Matemática contribui com 18% do PIB da França\n\nReprodução da coluna de Marcelo Viana na Folha de S. Paulo\n\nO imperador Napoleão Bonaparte escreveu que “o avanço e a perfeição da matemática estão intimamente ligados à prosperidade do Estado”. Sua visão moldou a França moderna, e seus compatriotas colhem os benefícios até hoje.\n\nDetentora de notável comunidade matemática, distinguida com 14 (ou seja, 22%) das 64 medalhas Fields já concedidas, a França disputa com os Estados Unidos a primazia no cenário mundial da pesquisa.\n\nQuanto disso resulta em “prosperidade do Estado” é o que o governo francês visa responder com o “Estudo do impacto econômico da matemática na França”, que acaba de ser publicado. O documento tem prefácio do ministro da economia, finanças e soberania industrial e digital. Feliz é a nação cujo ministro da economia sabe que pesquisa científica é matéria de soberania nacional.\n\nLeia mais: IMPA 70 anos: uma vida entre as flores do instituto\n\nPrêmio IMPA de Jornalismo está com inscrições abertas\n\nFestival mostra que matemática pode ser divertida e inovadora\n\nEstudo similar publicado em 2015 apontara que as atividades econômicas ligadas à matemática têm peso surpreendentemente grande na economia francesa. Aliás, essa conclusão foi corroborada por análises equivalentes realizadas na década passada em outros países, como o Reino Unido, a Holanda, a Austrália e a Espanha.\n\nAs conclusões do estudo de 2022 são ainda mais impactantes. A contribuição da matemática ao PIB (produto interno) da França, que era de 16%, passou para 18%: são 281 bilhões de euros, cerca de R$ 1,5 trilhão, gerados a cada ano por empregos com forte componente da matemática. O número desses empregos também aumentou: são 3,3 milhões, 14% a mais do que há dez anos, em setores como informática, pesquisa e desenvolvimento científico, produção e distribuição de energia e telecomunicações —e tende a crescer cada vez mais.",
    "France Excellence reúne ícones do luxo francês em São Paulo": "A Atout France, Desenvolvimento Turístico da França, promoveu, entre os dias 19 e 22, a segunda edição do France Excellence, o mais importante evento sobre o luxo francês no Brasil, no Rosewood, em São Paulo.\n\nNa segunda (19), Caroline Putnoki, diretora da Atout France para a América do Sul, recebeu diversas personalidades para debater sobre o tema deste ano: “Le goût de la création”, ou o “Gosto da Criação”. “O France Excellence traz a nova era do luxo francês, na qual a sustentabilidade tem um lugar decisivo. O gosto num termo rico de significado, que naturalmente se refere ao mundo da gastronomia, mas significa vontade, desejo, e portanto transmissão de valores. Tentaremos entender como as empresas de luxo francesas continuam a criar a transmitir às gerações futuras, essa vontade, esse know-how, esse savoir-faire, essas tradições, isso enquanto enfrentam os desafios de hoje, da globalização até a sustentabilidade”, disse.\n\nO evento contou com a abertura do Cônsul Geral da França em São Paulo, Yves Teyssier D’Orfeuil, que, em seu discurso, mencionou que o verdadeiro objetivo para a França é ser o primeiro destino de turismo sustentável até 2030. “O France Excellence não nasceu por acaso no Brasil, estamos, sem dúvida, em uma das regiões do mundo, onde a influência da França é a mais forte nos campos da cultura, da gastronomia, do luxo e da arte de viver. É também importante notar que o sucesso da excelência francesa no Brasil se deve também ao importante intercâmbio que os artistas, os artesãos e os industriais franceses tiveram com seus parceiros locais”, afirmou.\n\nO France Excellence foi iniciado com a conferência “O paladar francês e a cultura da refeição gastronômica”, com Loïc Bienassis, historiador do Instituto Europeu de História e Cultura da Alimentação, que proferiu palestra, ao vivo, de Tours, cidade da região central da França.\n\nBienassis falou sobre como o jeito, o ritual de comer francês se tornou Patrimônio Imaterial Mundial da Unesco, por meio da valorização do terroir, da arte culinária, da comida, do vinho e das artes da mesa. “Os rituais como pesquisa por bons produtos, referência aos corpos de receitas codificadas, savoir-faire culinário, estetização da mesa, sucessão de serviços,dos alimentos com os vinhos, fazem a identidade da gastronomia francesa”, explicou.\n\nApós, foi realizada três mesas-redondas, sendo a primeira delas, com o tema “Le goût de la création ou la création de goût?”, com os chefs Laurent Suaudeau, fundador da Escola de Artes Culinárias L. Suaudeau; Jérôme Lacressonnière, diretor do Ducasse Conseil e com o crítico gastronômico do jornal Échos, Laurent Guez, que falou ao vivo de Paris. Suaudeau, ao falar sobre sua experiência no Brasil, abordou a valorização dos produtos de cada território, das feiras locais, com ingredientes frescos e sobre a técnica e inteligência para compreender, ouvir, assimilar, para conhecer o que é bom. Já Guez contou como os chefs da alta gastronomia se inspiram e influenciam com viagens que realizam e sobre o engajamento com produtos e produtores, com metas como zero desperdício.\n\nTambém houve mesa-redonda sobre a “Criação e sustentabilidade do luxo”, com participação do proprietário do hotel The Brando, Richard Bailey, ao vivo do Tahiti; do diretor de projetos e sustentabilidade do hotel Le Meurice, Fabien Coubard e da vice-presidente de desenvolvimento ambiental do grupo LVMH-Moët Henessy Louis Vuitton, Hélène Valade, ambos, ao vivo em Paris. “Nas 75 maison que compõe o grupo LVMH, de vários setores diferentes, perfume, moda, joalheria, cosméticos, agora, e há alguns anos, o princípio do desenvolvimento durável, tem integrado o valor do luxo”, afirmou Hélène.\n\nA terceira mesa-redonda trouxe o tema: “Os novos desafios do luxo francês” e contou com a participação da CEO do Comité Colbert, associação que reúne todas as marcas de luxo da França, Bénédicte Épinay.\n\nBénédicte mencionou que os brasileiros estiveram em grande número no verão francês,que acabou de encerrar a temporada e que o Brasil já faz parte dos países que mais enviam turistas à França, principalmente, a Paris. “Os brasileiros são uma clientela que nos é preciosa porque são ligados às nossas marcas há um longo tempo e isso é transmitido pelas famílias brasileiras. A clientela brasileira é fiel e voltou, assim que foi possível”, disse em referência a reabertura do pós-pandemia. A CEO também enfatizou a preocupação das grandes maisons em buscarem alternativas, até mesmo nas embalagens dos produtos de luxo, para reduzir a emissão de carbono, e na área da cosmética, na preocupação por produtos com embalagens que sejam possíveis de fazer a recarga do conteúdo.\n\n“A França ocupa o primeiro lugar das maiores marcas de luxo do mundo. Efetivamente as maisons também contribuem para o incremento da balança comercial devido ao grande número de exportações para todo o mundo. O luxo francês traz cerca de 60 bilhões de euros para a balança do comércio exterior”, revelou Bénédicte.\n\nNos demais dias do France Excellence foi realizado rodadas de negócios, com a Air France, o escritório de turismo de Aix-en-Provence, Grand Reims, Peisey Vallandry, Marseille e Nice Côte d’Azur; a região Auvergne-Rhône Alpes, o Palácio de Versalhes, Bateaux Parisiens; diversos hotéis; e as lojas de departamento Galeries Lafayette, La Samaritaine e Printemps, e os DMCs KTS France, Voyages Service Plus, Kalei d’Ouest e Wines & Châteaux. Mais de 1 mil reuniões foram organizadas entre brasileiros e franceses. O evento também contou com o apoio da Dior, Moët & Chandon e Rimowa.",
    "Pouso dá errado e avião de carga para à beira de lago na França": "Pouso dá errado e avião de carga para à beira de lago na França\n\nNariz do Boeing 737 parou dentro do lago no fim da pista de pouso em Montpellier. Aeroporto, um dos 10 mais movimentados do país, foi fechado por tempo indeterminado. Ninguém ficou ferido.",
    "Ídolo do São Paulo acompanha treino da seleção brasileira na França": "Raí conversa com Thiago Silva e Marquinhos no treino da seleção brasileira - Lucas Figueiredo/CBF\n\nRaí conversa com Thiago Silva e Marquinhos no treino da seleção brasileiraLucas Figueiredo/CBF\n\nPublicado 26/09/2022 14:58\n\nRio - O treino da seleção brasileira nesta segunda-feira (26), em Paris, na França, teve uma presença ilustre. Ídolo do São Paulo e do PSG, Raí acompanhou as atividades da equipe de Tite no estádio Charléty, casa do Paris FC. O ex-jogador, que foi o camisa 10 da seleção na conquista da Copa do Mundo de 1994, elogiou bastante o ambiente brasileiro.\n\n\"Só de chegar aqui o coração bate mais forte. Ano de Copa é aquele misto, aquela tensão e todo mundo se preparando muito bem. A gente vê que o clima é muito bom. Incrível a comissão técnica como tem harmonia, como tem uma integração entre eles. Isso passa para os jogadores e a gente sente essa vibração muito boa. E mais que especial, é um prazer e uma honra estar aqui com o pessoal nesse ano”, destacou o ex-jogador, em entrevista à CBF TV.\n\nRaí também aproveitou para reencontrar Taffarel, com quem também foi campeão do Mundo em 1994, e brincou sobre a situação do ex-goleiro e dos demais companheiros da seleção daquela época.\n\n\"Pessoal da minha geração já está tudo mancando (risos). Taffarel é quem está mais inteirão, ele foi o primeiro que eu vi e já veio um monte de lembranças de 1994, da vitória da Copa do Mundo, da preparação, do companheirismo. Tinha muito tempo que a gente não se via, mas parece que foi ontem. Criou uma ligação tão forte, tão intensa e isso tem de ser admirado\", disse Raí.\n\n\n\nPor fim, o ídolo do São Paulo mostrou otimismo ao ser perguntado sobre a possibilidade do Brasil ser campeão da Copa do Catar.\n\n\"Pessoal da minha geração já está tudo mancando (risos). Taffarel é quem está mais inteirão, ele foi o primeiro que eu vi e já veio um monte de lembranças de 1994, da vitória da Copa do Mundo, da preparação, do companheirismo. Tinha muito tempo que a gente não se via, mas parece que foi ontem. Criou uma ligação tão forte, tão intensa e isso tem de ser admirado\", finalizou.\n\n\n\nA seleção brasileira volta aos gramados nesta terça-feira (27), para enfrentar a Tunísia, às 15h30 (horário de Brasília), no Estádio Parque dos Príncipes, na França. Este será o último amistoso antes de convocação final para a Copa do Mundo do Catar. A lista oficial de Tite para o Mundial será divulgada no dia 7 de novembro, em local ainda a ser definido.",
    "Campeão do mundo pela França, Pavard revela que teve depressão": "foto: Franck Fife/AFP Campeão do mundo pela França, Pavard revela que teve depressão\n\nCampeão do mundo pela França em 2018, o defensor Benjamin Pavard, que atua no Bayern de Munique, da Alemanha, revelou ter sofrido de depressão durante a pandemia de Covid-19.\n\nCria da base do Lille, da França, o lateral-direito, que também atua como zagueiro, passou ainda pelo Stuttgart, da Alemanha, antes de acertar com o atual clube. Ele foi anunciado em janeiro de 2019.\n\n\"Cheguei e ganhamos tudo. Não poderia ter sonhado com um início melhor. Depois, veio a pandemia e foi um período muito difícil. Pessoalmente, não foi nada fácil estar sozinho em um país que não o meu, longe da minha família e dos meus amigos. Na minha cabeça, as coisas não estavam bem. No começo você fala que não é nada, que vai passar, mas, quando você vê, persiste. Aí, você vai para o treino e não tem um sorriso no rosto, você tem de reagir\", contou, em entrevista ao jornal francês \"Le Parisien\".\n\nPavard, 26, disse que escondeu a doença, mas indicou que, atualmente, se sente bem melhor.\n\n\"Como todo mundo, sou humano, e mesmo tendo uma bela casa com academia, precisava de contato humano. Acordava de manhã e não tinha fome. Tentei me manter ocupado, cozinhar, assistir séries. Não gosto da palavra depressão, mas era isso. Mascarei na frente dos outros e hoje me sinto muito melhor\", afirmou.\n\n\"Algo não estava bem na minha vida, mas isto me fez crescer enquanto homem. Fui deixado à minha sorte e tive de estar bem rodeado para voltar a me endireitar. Poucos sabem por aquilo que passei. Pode ganhar muito dinheiro, mas isso não significa que seja feliz\", completou.\n\nNa temporada 2022/2023, o jogador esteve em campo em oito partidas, sendo titular em todas, e fez dois gols. Na Copa do de 2018, se destacou ao marcar um bonito gol contra a Argentina.\n\nCaso você esteja pensando em cometer suicídio, procure ajuda especializada como o CVV e os CAPS (Centros de Atenção Psicossocial) da sua cidade.\n\nCVV (https://www.cvv.org.br/) funciona 24 horas por dia (inclusive aos feriados) pelo telefone 188, e também atende por e-mail, chat e pessoalmente. São mais de 120 postos de atendimento em todo o Brasil.",
    "Frederico França realiza porta a porta em Olinda": "\n\nAo lado de lideranças comunitárias e políticas, o candidato a deputado federal, Frederico França, pelo União Brasil, realizou, neste final de semana, um porta a porta, no Alto do Cajueiro, em Olinda.\n\nAcompanhado também da militância, França percorreu as ruas da localidade, onde conversou com vários moradores da área, sobre o trabalho que desenvolve, o que representa e as bandeiras que defende.\n\nEm seguida, França seguiu para Dois Unidos, Zona Norte do Recife, onde participou de uma grande caminhada, organizada em conjunto com o candidato a deputado estadual, Diego Ketriri, também pelo União Brasil.\n\n“ Estamos na reta final, faltam poucos dias para a eleição e, por isso, intensificamos nossas agendas para aumentar o nosso contato com a população. É importante que conheçam nossas propostas e os valores que defendemos”, disparou Frederico França.",
    "Quem serão os jogadores convocados pela França para a Copa do Mundo?": "Quem serão os jogadores convocados pela França para a Copa do Mundo?\n\nQuem vai ser escolhido pelo técnico Didier Deschamps para defender o título conquistado em 2018?\n\nAtual campeã da Copa do Mundo, a França vai para 2022 com um elenco estrelado e certo favoritismo - ainda que alguns destaques não estejam em grande fase.\n\nA expectativa do treinador Didier Deschamps é que a seleção francesa se torne a terceira seleção a conquistar o bicampeonato mundial. Será a 16ª aparição da França em Copas.\n\nSerá que Mbappé e cia. conseguirão levantar a taça no Qatar?\n\nPara ter qualquer chance, a seleção francesa precisará, primeiro, se classificar no Grupo D, que também contém Austrália, Dinamarca e Tunísia. Vale lembrar que as três últimas seleções campeões mundiais (Itália em 2006, Espanha em 2010 e Alemanha em 2014) não conseguiram sair da fase de grupos na edição seguinte.\n\nMas a meta da seleção francesa é fazer muito mais do que isso. Deschamps tem o poder de fogo para ir longe no torneio.\n\nA GOAL listou os mais prováveis candidatos para viajarem ao Qatar. Confira a lista.",
    "Vai viajar para a França? Greve nesta sexta já causa cancelamentos de voos": "Greve anunciada para sexta-feira (16), pelo principal sindicato dos controladores de voos da França, faz com companhias aéreas cancelem cerca de 1 mil voos. O aviso para cortar metade dos voos foi realizado pela DGAC (Direção geral da aviação civil), na terça (13) por e-mail. \"Os passageiros que puderem são convidados a adiar suas viagens\".\n\nA greve, que será organizada pelo SNCTA (Sindicato nacional francês de controladores aéreos) para pedir melhores salários e condições de trabalho, deve acontecer das 6h da sexta-feira até as 6h do sábado (17).\n\nNo comunicado da greve, o sindicato disse que a inflação está corroendo os salários dos trabalhadores, por isso se faz necessário aumentar os honorários e ter mais recrutamento.\n\n\"Entre 2029 e 2035, um terço da força de trabalho está se aposentando. É imperativo que antecipemos e planejemos o recrutamento\", informou o comunicado. \"Caso contrário, as consequências serão inevitáveis em termos de serviço público, condições de trabalho e flexibilidade.\"\n\nApesar da implementação de um serviço de funcionamento mínimo, \"anulações de voos e atrasos significativos devem ser previstos em todo o território\". O impacto deve ser sentido nos trajetos de chegada e partida do país.\n\nEssa greve também pode ter repercussões em todo o tráfego aéreo europeu. A DGAC informou que já está em contato com a Eurocontrol, a entidade de gestão da rede aérea do bloco, para \"propor às companhias aéreas medidas para contornar o espaço aéreo nacional\".\n\nSe o sindicato não conseguir o acordo desejado, ele planeja fazer uma segunda greve dos dias 28 a 30 de setembro.\n\nCompanhias que cancelaram voos\n\nA Air France já anunciou que aproximadamente 400 dos seus 800 voos previstos para amanhã serão anulados. Mais de 50% das anulações serão de trajetos de curta e média distância. Os voos de longa distância da companhia serão menos atingidos pela mobilização, com apenas uma em cada dez partidas anuladas. Mas \"atrasos e anulações de último minuto podem ocorrer\", avisou a Air France por meio de um comunicado, antes de \"recomendar fortemente que seus clientes adiem suas viagens\". Segundo a companhia, as datas das passagens poderão ser alteradas sem custo e os passageiros que tiverem seus voos anulados serão \"totalmente reembolsados\"\n\nEasyjet, Transavia, Ryanair, Volotea também estão se preparando para interrupção. Juntamente com a Air France, eles operam cerca de 64% de todos os voos programados para partir da França amanhã.\n\n\"Como todas as companhias aéreas que operam de/para aeroportos franceses, a Easyjet espera algumas interrupções em seu programa de voos e foi solicitada pela CAA francesa para proceder a cancelamentos\", a Easyjet informou em um comunicado.\n\nA Brussels Airlines já cancelou dois voos desta quinta (15) à noite e dez voos da sexta, e outras companhias aéreas também começaram a reduzir os horários.\n\nA Ryanair, primeira empresa aérea europeia em número de decolagens, afirmou que essa greve iria provocar a anulação de 420 voos, atingindo assim cerca de 80 mil passageiros que deveriam sobrevoar a França na sexta. Em um comunicado, a companhia low cost irlandesa denunciou uma \"greve injustificada (...) que perturba os projetos de viagem de milhares de cidadãos europeus e de visitantes de fim de semana\". A empresa pede que a União Europeia \"tome medidas imediatas para proteger o sobrevoo do espaço aéreo francês\".\n\nSerei prejudicado?\n\nA Air France e a EasyJet já informaram que entrarão em contato com cada passageiro individualmente, e a DGAC aconselhou os clientes das outras companhias aéreas para tentarem conversar com as respectivas empresas afim de obter mais informações.\n\nCom informações da Euronews, e das agências de notícias Bloomberg e Reuters.",
    "Biden receberá Macron da França em visita de Estado em dezembro": "O presidente Joe Biden e a primeira-dama Jill Biden receberão o presidente Emmanuel Macron, da França, para uma visita de Estado em 1º de dezembro, disse a secretária de imprensa da Casa Branca, Karine Jean-Pierre, nesta segunda-feira. Jean-Pierre disse que a visita dos Macrons “ressaltará a relação profunda e duradoura entre os Estados Unidos e a França, nosso mais antigo aliado”. “Nossa estreita relação com a França é baseada em nossos valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”, disse ela, acrescentando que Biden e Macron “discutirão nossa parceria estreita contínua em desafios globais compartilhados e áreas de interesse bilateral”. . A visita de Macron e sua esposa Brigitte Macron será a primeira visita de Estado organizada pelos Bidens desde que Biden tomou posse como presidente em janeiro de 2021. Será a segunda visita de Estado de Macron a Washington. O ex-presidente Donald Trump recebeu o primeiro casal francês para uma visita de Estado em abril de 2018. Questionado se a decisão de hospedar o senhor e a senhora Macron foi informada pelo desejo de suavizar as tensões causadas pelo anúncio do ano passado de que a Austrália compraria submarinos movidos a energia nuclear como parte de um acordo tripartido com os EUA e o Reino Unido, em vez de seguir com um contrato anterior para barcos franceses diesel-elétricos, Jean-Pierre disse que os EUA “valorizam profundamente[s]” a relação franco-americana, que ela disse ser “fundada em valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”. “Trabalhamos em estreita colaboração com a França em toda a gama de desafios globais, como todos sabem, incluindo a guerra na Ucrânia. É por essas razões que o presidente e a primeira-dama acharam importante receber esse parceiro próximo e valioso da Casa Branca para sua primeira visita de Estado”, disse ela. “Esta é uma relação valorizada, profundamente valorizada e um dos nossos mais antigos aliados”.\n\nPUBLICIDADE\n\nO presidente Joe Biden e a primeira-dama Jill Biden receberão o presidente Emmanuel Macron, da França, para uma visita de Estado em 1º de dezembro, disse a secretária de imprensa da Casa Branca, Karine Jean-Pierre, nesta segunda-feira. Jean-Pierre disse que a visita dos Macrons “ressaltará a relação profunda e duradoura entre os Estados Unidos e a França, nosso mais antigo aliado”. “Nossa estreita relação com a França é baseada em nossos valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”, disse ela, acrescentando que Biden e Macron “discutirão nossa parceria estreita contínua em desafios globais compartilhados e áreas de interesse bilateral”. . A visita de Macron e sua esposa Brigitte Macron será a primeira visita de Estado organizada pelos Bidens desde que Biden tomou posse como presidente em janeiro de 2021. Será a segunda visita de Estado de Macron a Washington. O ex-presidente Donald Trump recebeu o primeiro casal francês para uma visita de Estado em abril de 2018. Questionado se a decisão de hospedar o senhor e a senhora Macron foi informada pelo desejo de suavizar as tensões causadas pelo anúncio do ano passado de que a Austrália compraria submarinos movidos a energia nuclear como parte de um acordo tripartido com os EUA e o Reino Unido, em vez de seguir com um contrato anterior para barcos franceses diesel-elétricos, Jean-Pierre disse que os EUA “valorizam profundamente[s]” a relação franco-americana, que ela disse ser “fundada em valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”. “Trabalhamos em estreita colaboração com a França em toda a gama de desafios globais, como todos sabem, incluindo a guerra na Ucrânia. É por essas razões que o presidente e a primeira-dama acharam importante receber esse parceiro próximo e valioso da Casa Branca para sua primeira visita de Estado”, disse ela. “Esta é uma relação valorizada, profundamente valorizada e um dos nossos mais antigos aliados”.\n\nO presidente Joe Biden e a primeira-dama Jill Biden receberão o presidente Emmanuel Macron, da França, para uma visita de Estado em 1º de dezembro, disse a secretária de imprensa da Casa Branca, Karine Jean-Pierre, nesta segunda-feira. Jean-Pierre disse que a visita dos Macrons “ressaltará a relação profunda e duradoura entre os Estados Unidos e a França, nosso mais antigo aliado”. “Nossa estreita relação com a França é baseada em nossos valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”, disse ela, acrescentando que Biden e Macron “discutirão nossa parceria estreita contínua em desafios globais compartilhados e áreas de interesse bilateral”. . A visita de Macron e sua esposa Brigitte Macron será a primeira visita de Estado organizada pelos Bidens desde que Biden tomou posse como presidente em janeiro de 2021. Será a segunda visita de Estado de Macron a Washington. O ex-presidente Donald Trump recebeu o primeiro casal francês para uma visita de Estado em abril de 2018. Questionado se a decisão de hospedar o senhor e a senhora Macron foi informada pelo desejo de suavizar as tensões causadas pelo anúncio do ano passado de que a Austrália compraria submarinos movidos a energia nuclear como parte de um acordo tripartido com os EUA e o Reino Unido, em vez de seguir com um contrato anterior para barcos franceses diesel-elétricos, Jean-Pierre disse que os EUA “valorizam profundamente[s]” a relação franco-americana, que ela disse ser “fundada em valores democráticos compartilhados, laços econômicos e cooperação em defesa e segurança”. “Trabalhamos em estreita colaboração com a França em toda a gama de desafios globais, como todos sabem, incluindo a guerra na Ucrânia. É por essas razões que o presidente e a primeira-dama acharam importante receber esse parceiro próximo e valioso da Casa Branca para sua primeira visita de Estado”, disse ela. “Esta é uma relação valorizada, profundamente valorizada e um dos nossos mais antigos aliados”.\n\nPUBLICIDADE",
    "Em busca do tri, França sofre onda de lesões a dois meses da Copa do Mundo": "Em busca do tri, França sofre onda de lesões a dois meses da Copa do Mundo\n\nA cerca de dois meses do início da Copa do Mundo no Qatar, a França sofre com uma onda de lesões. Desfalcada com quase um time, a atual campeã do Mundial teve de se superar para vencer a Áustria ontem (22), por 2 a 0, na Liga das Nações.\n\nMbappé comandou o triunfo da França, que deixou a lanterna da chave na competição europeia. Mas o bom jogo próximo à Copa não diminuiu os problemas de Didier Deschamps. Pelo contrário. O técnico perdeu mais dois jogadores: o zagueiro Koundé, do Barcelona, e o goleiro Maignan deixaram a partida por causa de lesões musculares.\n\nA dupla aumenta os problemas de Deschamps, que agora tem 13 jogadores com problemas de lesão a dois meses da Copa.\n\n\"Tínhamos muitos [machucados] antes, perdemos mais dois... Os motivos são o acúmulo de jogos e o curto tempo de recuperação. Não há uma partida, no clube ou aqui, que permita que os jogadores sejam poupados. Ter mais dois [lesionados] é muito. Espero não ter nenhum em dois meses\", afirmou Deschamps após o triunfo de ontem na Liga das Nações.\n\nBenzema, astro do Real Madrid e um dos principais nomes da França, sofreu uma lesão muscular e não pôde ser convocado para a última sessão de testes antes do Mundial. O centroavante deve retornar aos gramados no final de setembro ou começo de outubro.\n\nAs situações de Kanté e Lucas Hernández são semelhantes ao caso de Benzema, e a dupla deve superar os problemas musculares e retornar às atividades em breve.\n\nJá Pogba tem situação mais delicada. O meia sofreu uma lesão no menisco do joelho direito, passou por cirurgia e é dúvida para a Copa do Mundo.\n\nKonaté, que sofreu uma lesão no joelho durante a pré-temporada no Liverpool, está em fase final do tratamento e pode ser reforço para Deschamps na Copa.\n\nOutro com situação preocupante é Kimpembe. O zagueiro do Paris Saint-Germain teve uma lesão no tendão e a previsão de retorno é no final de outubro.\n\nJogadores da França que estão machucados",
    "Brasil vs. França: Google revela a final da Copa do Mundo 2022?": "De acordo com vários vídeos postados no TikTok, o Google supostamente revelou qual a final da Copa do Mundo de 2022 será disputada no Lusail Iconic Stadium, no Catar\n\nPara nossa alegria, Brasil e França podem voltar a disputar o troféu da competição mais importante do futebol na final do dia 18 de dezembro.\n\nSim, uma reprise tensa da final da Copa do Mundo como aquela que aconteceu em 1998. Quem não lembra de como Zinédine Zidane venceu a defesa do Brasil? Sofrência total.\n\nMas antes que a memória da derrota por 3 a 0 para a França deixe sua ansiedade dominá-lo, as informações fornecidas ou geradas pelo próprio Google estão erradas.\n\nNão está claro se a agenda de “próximos eventos” do estádio Lusail Iconic Stadium é um calendário fornecido pelo próprio estádio ou se o Google extraiu as informações de algum lugar.\n\nUma terceira hipótese é que a final de 1998 pode ter alguma influência nesse erro.",
    "Disputa pelo Senado no Paraná: Roberto França (PCO) promete salário digno: 'R$ 7.500 para os trabalhadores'": "As notícias que você não pode perder diretamente no seu e-mail.\n\nPara se inscrever, entre ou crie uma Conta Globo gratuita.",
    "Adversário de estreia da França, Austrália acumula jejum de seis jogos sem vitória em Copas do Mundo": "São Paulo - A Austrália irá disputar sua 5ª Copa do Mundo seguida, mas terá uma pedreira pela frente logo na estreia da edição do Qatar. Os australianos desafiarão a atual campeã França e, para piorar, terão nos ombros o incômodo jejum de seis jogos sem vitória. É o #SrGooolNaCopa com todas estatísticas e curiosidades do torneio.\n\nA última vitória da Seleção Australiana em Copas do Mundo, segundo levantamento do, foi em 23 de junho de 2010, na África do Sul, quando superou a Sérvia, por 2 a 1, na 3ª e última rodada da fase de grupos. De lá para cá, seis jogos e seis tropeços.\n\nSIMULADOR AUTOMÁTICO DA COPA DO MUNDO! CLIQUE, SIMULE E COMPARTILHE!\n\nNo Brasil, em 2014, a Austrália perdeu todas as suas três partidas: 3 a 1 para o Chile, 3 a 2 para a Holanda e 3 a 0 para a Espanha. Detalhe: Espanha e Holanda decidiram o título da Copa anterior, em 2010, e a Fúria levou a melhor. Em 2018, na Rússia, a Austrália também estreou contra a França e foi derrotada por 2 a 1.\n\nSocceroos / Divulgação Austrália tentará encerrar jejum de seis jogos sem vitória em Copas do Mundo!\n\nPara estrear bem, EUA terá que encerrar jejum de nove jogos na Copa do Mundo Seleção Norte-americana não costuma se dar bem contra europeus em Mundiais Leia a notícia completa\n\nO único empate da série foi contra a Dinamarca. Já em sua última aparição em Mundiais, derrota para o Peru por 2 a 0. São cinco derrotas e um empate nos últimos seis duelos da Austrália em Copas.\n\nEm cinco participações no torneio da FIFA, a Austrália registra 16 jogos com apenas duas vitórias, quatro empates e nada menos do que dez derrotas, além de 13 gols a favor e 31 tentos tomados.",
    "França prende quase 50 pessoas por incêndios registrados durante o verão": "Céu da cidade de Bordeaux, na França após incêndios atingirem mais de 1800 hectares de vegetação em setembro Foto: PHILIPPE LOPEZ / AFP\n\nAFP Tamanho do texto\n\nA investigação dos incêndios registrados na França nos últimos meses, especialmente no Sudoeste, resultou na prisão de 48 supostos autores, disse a polícia francesa à AFP nesta sexta-feira.\n\nDoze pessoas já foram condenadas a até dois anos de prisão e “mais de uma dúzia” estão em prisão preventiva, segundo balanço provisório.\n\nA porta-voz da polícia nacional, Marie-Laure Pezant, especificou que os detidos são de \"todas as origens sociais\" e que há \"jovens, menores, aposentados, principalmente homens\".\n\nAlguns têm problemas psicológicos, “às vezes perturbações mentais”, e há também “alguns” bombeiros, mas “não são a maioria”, acrescentou a tenente-coronel.\n\nCom base em exames médicos, a investigação procura determinar quem são incendiários, quais têm uma tendência patológica para provocá-los e quem o fez por outros motivos.\n\nMais de 65 mil hectares de florestas foram queimados na França em 17 de setembro, incluindo 50 mil desde meados de junho, disse o Sistema Europeu de Informações sobre Incêndios Florestais (Effis).\n\nA área queimada é a maior registrada desde 2006, quando os dados de satélite começaram a ser utilizados.\n\nO departamento de Gironde (Sudoeste) foi particularmente afetado, com 30 mil hectares queimados em várias áreas ao Sul de Bordeaux, uma delas ao redor da turística Dune du Pilat, a duna mais alta da Europa.",
    "Vídeo: Mulheres da Mitsubishi Cup no Momento Velocidade com Rodrigo França": "O Momento Velocidade é um programa com duas edições semanais na TV Gazeta. Além do quadro dentro do prestigiado “Gazeta Esportiva” toda terça-feira às 18h30 – que estreou em julho de 2020. O programa passou a ter uma faixa exclusiva e em horário nobre no final de semana, com exibição na noite de domingo, 20h – horário de Brasília – em outubro do mesmo ano.\n\nNeste domingo, 25 de setembro, o destaque são as mulheres da Mitsubishi Cup.",
    "Márcio França: o pai da ideia Alckmin desponta para ser o principal líder do PSB": "De acordo com a última rodada do Datafolha divulgada na quinta-feira (22), o ex-governador Márcio França, do PSB, lidera com folga a corrida para a vaga de senador em São Paulo. Márcio França tem 31% das intenções de voto. Seu principal adversário, o astronauta ex-ministro da Ciência e Tecnologia Marcos Pontes, do PL, tem 19%.\n\nSe tudo der certo como as pesquisas apontam para Márcio França, suas costuras desde o ano passado vão merecer um bom verbete nos manuais de política. Foi ele o pai da ideia da aproximação do candidato do PT, Luiz Inácio Lula da Silva, com o ex-governador Geraldo Alckmin. Foi França quem fez essa aproximação, tirou Alckmin do PSDB e filiou-o ao PSB, para que ele se tornasse o garantidor do viés mais de centro, mais conservador, a pavimentar o caminho de Lula de volta à Presidência, como as pesquisas estão indicando.\n\nVeja aqui o comentário em vídeo:\n\nPublicidade\n\nDepois de apadrinhar o encontro de Lula com Alckmin, Márcio França ainda fez boa costura eleitoral. Desde o início, reivindicou que a candidatura ao governo de São Paulo na escolha entre ele e Fernando Haddad deveria ser referendada por pesquisas, embora o PT sempre tenha resistido a isso. Mas quando as pesquisas apontaram a preferência do eleitor por Haddad, recolheu-se sem fazer confusão. E trabalhou sua candidatura ao Senado com o apoio do PT, o que, a julgar pelas pesquisas, irá dar muito certo.\n\nSe eleito senador, com Alckmin na vice-presidência, farão os dois a dobradinha para as costuras mais ao centro que Lula precisará fazer no governo. E França passa a ter boa chance de assumir de fato um posto privilegiado no comando do PSB, talvez como o principal líder do partido.\n\nPublicidade\n\nA provável vitória de Marília Arraes, do Solidariedade, em Pernambuco, desmonta o que era até então o principal núcleo de poder, com uma aproximação com o PT que se esgarçou pelos problemas familiares dos herdeiros de Miguel Arraes e de Eduardo Campos. Paulo Câmara sai do governo. Fica ali o posto de João Henrique Campos, como prefeito de Recife. É provável que Câmara assuma alguma secretaria na prefeitura. O irmão de João Henrique, Pedro Campos, deve se eleger deputado federal. Mas o núcleo ali ficará diminuído. Danilo Cabral, o candidato do PSB ao governo, aparece apenas em terceiro lugar, com 11%, segundo o Ipec, empatado com Raquel Lyra (PSDB), Miguel Coelho (União Brasil) e Anderson Ferreira (PL).\n\nNo Rio de Janeiro, a confusão em torno da candidatura ao Senado de Alessandro Molon deixará sequelas. Molon insistiu na sua candidatura, talvez até com razão, já que o candidato do PT, André Ceciliano, tem metade das suas intenções de voto. Mas, se Ceciliano tem 6%, de acordo com o Datafolha, Molon tem 12%. E Romário, do PL, corre tranquilo na frente com 31%. No PSB, há quem avalie que o resultado final dessa encrenca pode mesmo vir a ser a saída de Molon do partido.\n\nPoderia haver ali no Rio algum eixo importante caso Marcelo Freixo consiga reverter a desvantagem sobre Cláudio Castro, do PL, na corrida para o governo. Mas, segundo o Datafolha, Castro subiu cinco pontos, de 31% para 36%, e Freixo caiu um, de 27% para 26%. Provavelmente, haverá segundo turno. Não é impossível que Freixo numa segunda volta se beneficie de um clima favorável caso Lula vença a eleição no primeiro turno ou desponte como franco-favorito no segundo.\n\nNo Rio Grande do Sul, Beto Albuquerque desistiu da candidatura ao governo em agosto. Renato Casagrande tem grande chance de se reeleger governador no Espírito Santo ainda no primeiro turno. Será também uma referência, embora inicialmente fosse contra o apoio do PSB a Lula.\n\nAssim, o que se comenta nos corredores do PSB é que se deve observar a forma como Márcio França provavelmente chegará ao Senado para, nessa dobradinha com Alckmin no Palácio do Jaburu, vir a ser o grande operador do partido auxiliar do PT no eventual próximo governo. Aposta-se forte nele por ali.",
    "Fernando Haddad vê Alckmin e França como ‘trunfos’ no interior de SP e pede foco na eleição de Lula no 1º turno": "Petista aparece na liderança de todas as pesquisas de intenção de voto a menos de uma semana das eleições\n\nGoverno de São Paulo/Partido dos Trabalhadores/Estadão Conteúdo Montagem com fotos dos ex-governadores Geraldo Alckmin (à esquerda) e Márcio França (à direita) e do ex-prefeito de São Paulo, Fernando Haddad (centro)\n\n\n\nO candidato ao governo de São Paulo, Fernando Haddad (PT), participou de caminhada na Avenida Paulista neste domingo, 25, ao lado de Geraldo Alckmin (PSB) e Márcio França (PSB). O petista aparece na liderança de todas as pesquisas de intenção de voto a menos de uma semana para o primeiro turno. Mesmo assim, o candidato acredita que a campanha do PT pelo voto útil deve deixar sua candidatura em segundo plano e focar na eleição de Lula (PT) no primeiro turno. “Na verdade, a gente tem que hierarquizar os problemas. O problema mais importante que o Brasil tem é fazer o vira voto para o Lula e eleger Lula e Alckmin no primeiro turno e Márcio França senador. Não aceitar provocação de forma nenhuma e chegar até domingo que vem com a consciência de que todos nós temos que comparecer às urnas para votar”, declarou o ex-prefeito de São Paulo. A campanha de Haddad defende que o candidato tem uma larga vantagem na Capital e na Região Metropolitana. Já no interior, o petista conta com o apoio dos ex-governadores Alckmin e França, que podem ser o fiel da balança na disputa pelo Palácio dos Bandeirantes.\n\n“Eu até agradeço ao governador Alckmin, ao Márcio França e a vinda da Marina para a nossa campanha e para a campanha da presidente Lula. Porque essas pessoas tem muita experiência, uma respeitabilidade muito grande e colaboraram com o plano de governo, que é uma síntese das propostas do PSB, do PV, da Rede, do PSOL, do PC do B e do PT. Estamos cobrindo o Estado todo e nossas propostas dialogam com o Estado todo”, declarou. O receio das abstenções de voto, que vem pautando as falas de petistas ao longo dos últimos dias, também foi abordado por Haddad. O candidato ao governo pediu a presença da população brasileira nas urnas: “Graças a Deus o voto é secreto e cabe a cada um e a cada uma ir à urna eleitoral e votar naquilo que a consciência determinar, sem medo de ser feliz. Não podemos ter medo de ser feliz porque a alternativa é o pesadelo por mais quatro anos. As pessoas querem acordar desse pesadelo e acordar dia 2, para que adiar 28 dias o fim de um pesadelo se você pode liquidar ele no dia 2?”.\n\n*Com informações do repórter João Vitor Rocha",
    "Mortes na França aumentaram durante onda de calor, diz instituto de estatísticas": "Um relatório do Instituto Nacional de Estatísticas e Estudos Econômicos (Insee) da França constatou um claro aumento da mortalidade no país em julho de 2022. De acordo com o organismo, o fenômeno se explica \"provavelmente pela onda de calor\" vivida neste período.\n\nO documento, publicado na sexta-feira (2), é apenas uma atualização mensal da mortalidade no país, mas reavivou na memória dos franceses lembranças dolorosas deixadas pelo verão de 2003, um dos mais quentes da história da França. Naquele ano, as altas temperaturas causaram a morte de mais de 14.000 pessoas, a grande maioria idosos.\n\nDe acordo com dados provisórios publicados pelo Insee, o número de óbitos por dia aumentou de maneira expressiva em julho deste ano. Em média diária, 1.750 pessoas perderam a vida neste mês, por causas variadas, contra 1.610 em junho. Em 19 de julho, o número de mortes atingiu um pico de 2.098, bem superior ao de julho de 2021, com 1.777 óbitos registrados no dia 23.\n\nO ano de 2022 começou com um índice elevado de óbitos (2.150 em janeiro) devido, em grande parte, à quinta onda da Covid-19, mas foi caindo gradativamente até o verão no hemisfério norte, que começa em junho.\n\nPara o relatório, o Insee comparou os dados de 2022 e 2021 aos de 2019, período anterior à pandemia de Covid-19.\n\nOndas de calor\n\nSegundo informações do órgão responsável pela saúde pública na França, Santé Publique France, que acompanha a evolução das ondas de calor, o país atravessou três períodos extremos durante o verão de 2022.\n\nO primeiro deles - considerado atípico, por ter começado muito mais cedo do que o normal e pela intensidade - de 15 a 22 de junho, o segundo de 12 a 25 de julho e o terceiro de 31 de julho até meados de agosto. Durante este período foram observados picos de entradas nas UTI.\n\nUm primeiro pico de óbitos foi observado em 19 de junho, superando em 4% o número de mortes na mesma data de 2019. Em julho, os óbitos superam em 13% os do mesmo período de 2019.\n\nRelação entre calor e mortalidade\n\nA relação entre calor e mortalidade fica ainda mais forte se analisados os dados por regiões. As localidades que observaram o mais significativo aumento também são as que mais sofreram com as altas temperaturas, como o oeste, o sudoeste e o sudeste da França.\n\nA Occitânia, onde fica a cidade de Toulouse, superou em 2022 em 19% a média observada de óbitos na região em 2019. Na Provence, o aumento foi de 18% e na Nova Aquitânia, 17%. Todas estas regiões bateram recordes de calor, com temperaturas acima dos 40°C durante vários dias seguidos. Em 19 de junho, por exemplo, a cidade litorânea de Biarritz, cuja temperatura média neste período é de 26°C, chegou a marcar 43°C.\n\nPerdas humanas\n\nO relatório do Insee permite ter uma visão de conjunto do período e impacto humano das altas temperaturas. Durante o verão de 2022, 138.522 franceses morreram, o que representa um aumento de 5,7% com relação a 2021 e de 11,6% com relação a 2019.\n\nNa França, o ponto de referência continua sendo o ano de 2003, gravado na memória dos franceses como o mais quente e com o pior impacto humano.\n\nDe acordo com os números do Insee, a onda de calor de 2022 parece ter sido mais forte que a de 2003. Mas, segundo o instituto de pesquisa, é necessário observar estes dados com prudência, já que além da onda de calor, em julho de 2022, a França também atravessava a sétima onda de Covid-19. A pandemia matou 704 pessoas na semana de 21 de julho, de acordo com informações de Santé Publique France.\n\nNo entanto, os dois fatores não se excluem e, combinados, podem causar mais mortes. As pessoas mais sensíveis ao calor são exatamente os idosos, principais vítimas da Covid-19.\n\nAdaptação\n\nO Insee também insiste sobre a necessidade de adaptação da França ao aumento das temperaturas. Segundo outro estudo do mesmo órgão, associado ao instituto de meteorologia francês Météo France e publicado em 30 de agosto, o número de dias e noites anormalmente quentes aumentará nas próximas duas décadas, passando de 16 entre 1975 e 2005 para 20.\n\nDe acordo com Santé Publique France, um dia ou uma noite anormalmente quentes não constituem, isoladamente, um fenômeno a risco. Mas a multiplicação e a sucessão deles se traduzem em episódios chamados ondas de calor críticas. Neste caso, observar as temperaturas noturnas e diurnas é importante, já que quedas noturnas de temperatura permitem ao organismo melhor suportar o calor do dia, principalmente no caso de pessoas idosas e frágeis.\n\n\"Esses picos de calor fragilizam a saúde das pessoas mais vulneráveis\", diz o relatório. \"Principalmente os mais idosos\", aponta o documento. Segundo o estudo, atualmente 14% da população francesa vive em territórios mais predispostos a sofrer estes picos de temperatura.\n\nAtualmente, 880.000 pessoas de 75 anos ou mais - ou seja 16% dessa população na França - vivem em uma das regiões mais expostas ao calor. Os idosos são um pouco mais numerosos nas zonas de litoral na França que, em geral, são menos expostas a anomalias climáticas. O litoral mediterrâneo, no entanto, onde ficam cidades como Marselha e Nice, é o território metropolitano mais exposto às temperaturas elevadas.\n\nPrecariedade e fragilidade\n\nO documento também ressalta que os territórios franceses mais expostos abrigam quase 1,2 milhão de pessoas que vivem abaixo da linha da pobreza. Elas moram, muitas vezes, em casas isoladas e trabalham em empregos na construção civil ou na agricultura, particularmente difíceis em períodos de forte calor.\n\nO Insee lembra que a adaptação às altas temperaturas é também um desafio para o setor do turismo. Em 2019, 56 milhões de diárias em hotéis foram registradas no litoral mediterrâneo. Isso representa 18% da frequentação no verão na França.\n\nA população exposta aos dias anormalmente quentes neste período passa a ser mais numerosa. Além disso, de acordo com o Insee, os turistas podem ser mais vulneráveis e menos adaptados ao calor, por não serem da região.",
    "Mbappé vence queda de braço com a seleção da França, que cede a 'boicote' e muda acordo dos jogadores": "Mbappé se recusou a participar de sessão de fotos, e seleção francesa anunciou que mudará acordo de direito de imagem\n\nMbappé entrou no noticiário desta segunda-feira ao novamente boicotar uma sessão de fotos da seleção da França por discordar da maneira como funciona o acordo de direitos de imagem na federação francesa. Poucas horas depois, o astro do PSG venceu a ‘queda de braço’.\n\nAinda nesta segunda-feira, a seleção francesa divulgou um comunicado em suas redes sociais anunciando que mudaria o acordo de direitos de imagem com seus jogadores.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\n“Após discussões conclusivas na presença dos executivos da seleção francesa, o presidente, o treinador e um gerente de marketing, a Federação Francesa de Futebol se compromete a revisar, o mais rápido possível, o acordo inerente aos direitos de imagem que a vincula a seus jogadores na seleção”, publicou a seleção francesa.\n\n“A FFF tem o prazer de trabalhar nas linhas gerais de um novo acordo que lhe permitirá assegurar os seus interesses ao mesmo tempo que tendo em consideração as preocupações e convicções legítimas expressas por unanimidade pelos seus jogadores”, completou a federação.\n\nMais cedo, Mbappé havia enviado um comunicado à imprensa explicando sua decisão.\n\n\"Decidi não participar da sessão de fotos depois que a federação francesa se recusou a alterar o acordo de direitos de imagem com os jogadores. Obviamente, isso não coloca em questão o comprometimento e determinação em contribuir para o sucesso coletivo da seleção nacional nos eventos importantes que virão'', disse o francês.\n\nDe acordo com informações apuradas pela ESPN, o atacante gostaria de escolher as marcas com as quais quer se associar, já que não quer ter sua imagem vinculada à algumas empresas, como redes de fast food e casas de apostas.\n\nO atual acordo, no entanto, prevê que todos os atletas cumpram os compromissos comerciais com os patrocinadores da seleção.\n\nO time comandado por Didier Deschamps recebe a Áustria nesta quinta no Stade de France e, no domingo, visita a Dinamarca em Copenhague pela fase de grupos da Uefa Nations League. Essa última terá transmissão ao vivo pela ESPN no Star+ a partir das 15h45 (de Brasília).",
    "Gato Stepan volta para a Ucrânia após refúgio na França": "São Paulo\n\nStepan, o gato influenciador que estava refugiado na França desde março, voltou a viver na Ucrânia. O anúncio foi feito na última quarta-feira (21) nas redes sociais do bichano.\n\nCom 1,3 milhão de seguidores no Instagram, Stepan ganhou fama e memes por posar com seu bracinho apoiado numa mesa, ao lado de um drinque, como se estivesse curtindo uma fossa num bar.\n\nCom o início da guerra na Ucrânia, em 24 de fevereiro, ele e sua tutora, Anna, deixaram Kharkiv e receberam ajuda da equipe do WIBA (World Influencers and Bloggers Awards), prêmio global para os principais líderes de opinião e blogueiros do mundo, para se refugiarem no sul da França.\n\nA organização alugou um apartamento para eles ficassem lá até que pudessem voltar para a Ucrânia em segurança. Agora, eles estão na cidade de Lviv ajudando a resgatar outros animais afetados pelo conflito.\n\n\"Últimas notícias! Eu, gato Stepan, voltei para a Ucrânia. Tenho certeza que todos que amam a pátria podem ser úteis. Especialmente os gatos. É por isso que dedico minha página não apenas a conteúdos divertidos para fazer você sorrir. Estamos fazendo uma coisa extremamente importante. Estamos resgatando animais de toda a Ucrânia! Já ajudamos @happy_paw, @uanimals.official, @zoo_12m, @snezhana_zahist_tvarin, o Zoológico de Mykolaiv e o Zoológico de Kharkiv com mais de 15 mil dólares! É realmente incrível, obrigado a todos pelo carinho e apoio. Então estou anunciando uma nova arrecadação para as necessidades vitais dos animais que estão em condições difíceis. Mostre o poder dos amantes de gatos!\", diz o post.\n\nEm maio, Stepan recebeu um prêmio de influenciador digital do WIBA. O evento aconteceu no famoso Hotel Martinez, em Cannes, no sul da França.\n\nDurante a cerimônia, o felino tirou fotos com outros famosos como o senegalês Khaby Lame, com mais de 138 milhões de seguidores no Tiktok e 77 milhões no Instagram.\n\nNesta última edição, a premiação ajudou a arrecadar fundos para pessoas em situação de vulnerabilidade durante a guerra da Ucrânia.\n\nSiga o blog Gatices no Twitter, Instagram e Facebook.",
    "França vai investir € 9 bilhões em programa espacial nos próximos três anos": "A França se prepara para investir mais de € 9 bilhões no setor espacial nos próximos três anos, um investimento que possui apoio do governo e de grande parte da sociedade francesa, anunciou a primeira-ministra francesa Elisabeth Borne neste domingo (18) no Congresso Internacional Astronáutico (IAC), em Paris.\n\nA França se prepara para investir mais de € 9 bilhões no setor espacial nos próximos três anos, um investimento que possui apoio do governo e de grande parte da sociedade francesa, anunciou a primeira-ministra francesa Elisabeth Borne neste domingo (18) no Congresso Internacional Astronáutico (IAC), em Paris.\n\n\"No total, a França se prepara para investir mais de € 9 bilhões no setor espacial nos próximos três anos, para a pesquisa e nossa indústria espacial\", disse a premiê francesa na abertura do IAC, que contará com a presença de vários milhares de representantes da comunidade espacial mundial até quinta-feira.\n\nEstes \"grandes\" investimentos fazem parte da \"estratégia espacial definida pelo presidente francês Emmanuel Macron em fevereiro deste ano\", ela enfatizou.\n\n\"A primeira estratégia é manter com a Europa nossa autonomia de acesso ao espaço\" e para isso \"precisamos de meios fortes e de pesquisa de ponta\", defendeu Borne, detalhando as ambições para os lançadores de foguetes (Ariane 6), a competitividade industrial, a exploração, clima e defesa.\n\nO investimento de € 9 bilhões inclui os créditos para o componente espacial do plano de investimento França 2030 (€ 1,5 bilhão), os da trajetória da lei de programação para pesquisa votada até 2030, os meios \"massivos\" para o Cnes (Centro Nacional de Estudos Espaciais), bem como os da lei de programação militar 2019-2025 (€ 5 bilhões).\n\nTambém está incluída a próxima contribuição francesa para o orçamento da Agência Espacial Europeia (ESA), que será votada na conferência ministerial em novembro em Paris. O orçamento exato para a França será determinado nessa ocasião, de acordo com o governo francês.\n\nA ESA planeja pedir a seus 22 Estados-membros cerca de € 18 bilhões para financiar seus programas durante os próximos três anos.\n\nO presidente do Cnes, Philippe Baptiste, saudou a \"verdadeira ambição da França pelo espaço, que se reflete nesta trajetória\". \"É um investimento ambicioso, com quase 25% mais investimento do que nos últimos três anos\", disse.\n\nA subvenção concedida pelo Executivo \"permitirá que todo o ecossistema espacial - Cnes, indústria espacial e comunidade científica - encontre a maneira mais eficiente de comprometer fundos até o final do ano\", segundo Jean-Marc Astorg, diretor de estratégia da agência espacial francesa.\n\nApós seu discurso a milhares de delegados, a primeira-ministra francesa se reuniu com funcionários da Cnes, o anfitrião da IAC e o astronauta francês Thomas Pesquet.\n\n(Com AFP)",
    "França perde, mas se livra de queda na Liga das Nações": "Sem chance de classificação para a próxima fase da Liga das Nações, a França entrou em campo neste domingo para brigar contra o rebaixamento. Apesar da derrota por 2 a 0 diante da Dinamarca, a seleção francesa encerrou a última rodada da primeira fase acima da Áustria, que perdeu por 3 a 1 para a classificada Croácia e não conseguiu se livrar de queda.\n\nCom dois gols anotados em um intervalo de seis minutos, a Dinamarca venceu a França, mas não alcançou a vaga nas semifinais do torneio. A equipe encerrou a primeira fase em segundo lugar do Grupo 1, com 12 pontos.\n\nOlsen e Dolberg tiveram boa atuação pelo lado dinamarquês, que garantiram o resultado positivo ainda no primeiro tempo. Porém, a vaga da chave no Final Four ficou com a Croácia, que venceu a Áustria.\n\nA seleção de Mbappé, por sua vez, já não sonhava mais com a classificação e precisava apenas escapar do risco de rebaixamento e deu certo, mesmo com o revés. A França terminou sua participação na Liga das Nações de 2022/23 em terceiro lugar do Grupo 1, com cinco pontos.\n\nCom 1 a 0 sobre a Bélgica, comandada neste domingo pelo ex-atacante e ídolo francês Henry, a Holanda cravou o seu lugar nas semifinais da competição. O gol marcado por Virgil Van Dijk aos 28 minutos do segundo tempo fez a alegria da torcida que foi até o Amsterdam Arena comemorar a classificação ao Final Four.\n\nOs holandeses somaram 16 pontos na primeira fase, sem chance de deixar a seleção belga sonhar com uma vaga nas semifinais.\n\nPela última rodada da primeira etapa, a Polônia também triunfou diante do País de Gales. Nenhuma das equipes, porém, tinha qualquer chance de avançar. O País de Gales somou apenas um ponto na competição e também não evitou o rebaixamento.",
    "França anuncia disponibilização da pílula do dia seguinte gratuita em todo país": "Pílula do dia seguinte será fornecida gratuitamente para todas mulheres na França (Foto: Think Stock)\n\nO novo ministro da Saúde da Saúde da França, François Braun, prometeu aumentar o acesso aos métodos contraceptivos em todo o país. Braun afirmou que pretende facilitar o acesso à pílula do dia seguinte de maneira gratuita nas farmácias do país e sem a necessidade de apresentar receita médica. Mulheres de qualquer idade serão beneficiadas.\n\nAtualmente o acesso já é gratuito e sem a necessidade de receita médica apenas para menores de idade. Para maiores de idade, mas menores de 26 anos, o acesso é gratuito mas há a necessidade de apresentação de uma receita.\n\nO ministro concedeu uma longa entrevista ao jornal 20 minutos falando sobre saúde sexual e, além do fornecimento da pílula do dia seguinte, colocou o combate a doenças sexualmente transmissíveis como outra de suas principais bandeiras. Braun também falou em estimular métodos de contracepção masculinos, mas que isso ainda carece de maiores dados científicos e, por isso, primeiro irá fortalecer a proteção das mulheres.\n\nNa entrevista, ele também afirmou que pretende a prevenção como uma de suas prioridades e, por isso, também estabeleceu check-ups de saúde com consultas gratuitas a partir dos 25 anos de idade. \"Aos 25 é justamente o momento de fazer um balanço da saúde sexual, por exemplo. Temos de tornar esta noção de prevenção acessível aos nossos cidadãos\", disse.\n\nSobre a questão das doenças sexualmente transmissíveis, o ministro anunciou que disponibilizará exames grátis de ISTs para todas as pessoas de até 26 anos. Na França apenas o teste de HIV é gratuito atualmente. Ele também afirmou que ao lado do Ministro da Educação Nacional, Pap Ndiaye, pretende ampliar a discussão sobre educação sexual nas escolas e nas universidades.\n\n+ Aborto: Pacientes não conseguem tratamento médico após aborto espontâneo nos EUA\n\n\"Em um momento em que a sociedade tende a se retrair para essas questões e quando o questionamento do direito ao aborto observado em alguns países nos desafia, parece mais essencial do que nunca colocar essas questões da educação sexual no centro de nosso pensamento\", afirmou.\n\nEspecificamente sobre o aborto, que é um direito legal na França desde 1975, Braun se disse favorável a continuar a garantir o direito diretamente na Constituição, o que não acontece hoje. \"Quero reafirmar muito claramente, devemos proteger essa conquista essencial para as mulheres, que é o uso livre de seus corpos\", disse.",
    "França define aumento máximo para conta de energia elétrica em 2023": "As contas de energia elétrica e gás na França não poderão ter aumento superior a 15% em 2023. O governo definiu, nesta quarta-feira (14), um teto de reajuste para o próximo ano, visando reduzir o impacto dos insumos nas despesas mensais das famílias e pequenas empresas francesas.\n\nO anúncio foi confirmado pela primeira-ministra do país, Élisabeth Borne. Segundo a líder francesa, o estabelecimento do teto máximo de reajuste representará um aumento médio de 25 euros mensais nas faturas de gás. Sem a limitação, a variação mensal poderia representar até 200 euros a mais por mês na conta dos residentes do país.\n\nPor outro lado, para aqueles que possuem sistema de aquecimento elétrico, o crescimento médio será de 20 euros na tarifa mensal. Sem o teto de reajuste definido pelo governo, a mesma despesa poderia ficar, em média, 180 euros mais cara.\n\nAjuda para famílias de baixa-renda\n\nA elevação dos custos de energia elétrica e gás já é, no entanto, uma realidade tanto para os franceses quanto para o restante da Europa, sobretudo motivada pela guerra na Ucrânia e interrupção do fornecimento de gás russo. Para as famílias de baixa-renda, custear esse aumento fica ainda mais difícil.\n\nPor isso, a primeira-ministra francesa também confirmou que “para os mais modestos”, será implementado um apoio específico, com cheques energéticos excepcionais de 100 ou 200 euros. O pagamento será realizado até o final deste ano a 12 milhões de lares.\n\nÉlisabeth não divulgou, durante a coletiva de imprensa, quais serão os critérios para que as famílias recebem o benefício. Também ainda não foi detalhado se as famílias vão receber pagamentos ou se o valor será deduzido das contas de gás ou energia elétrica diretamente.\n\nRedução do consumo\n\nA meta do do governo francês é reduzir o uso de energia em 10% no país para o próximo inverno. Esse é também o mesmo objetivo definido pela Prefeitura de Paris nesta semana, que estabeleceu um plano emergencial para reduzir o consumo na cidade luz.\n\nA primeira medida apresentada pela Administração Municipal parisiense é a redução da temperatura dos prédios públicos, que representam 2% do consumo do país. Durante o dia, os edifícios públicos terão a temperatura definida em 18 graus; ou seja, um a menos do que o padrão atual. Durante a noite, os prédios ficarão ainda mais gelados, com temperatura ambiente em 10 graus. A medida semelhante de uma que já está em vigor na Espanha.\n\nA Torre Eiffel, um dos pontos turísticos mais visitados do mundo, também terá todas as luzes apagadas às 11h45 da noite, no horário local, a partir do dia 23 de setembro. A iluminação dos monumentos municipais será desligada às 10 horas da noite, também a contar da mesma data.\n\nInflação na França\n\nO Instituto Nacional de Estatísticas e de Estudos Econômicos francês (Insee, sigla em francês), afirma que a previsão para o Índice de Preços ao Consumidor (IPC) acumulado deve ficar em 5,8% para o mês de agosto, após alta de 6,1% no mês anterior:\n\n“Esta diminuição da inflação deverá resultar da desaceleração dos preços da energia. Na comparação anual, os preços dos serviços devem se manter no mesmo patamar do mês anterior. Os de manufaturados e alimentos (excluídos principalmente os frescos) devem acelerar”, afirma o estudo preliminar, que deve ser atualizado nesta quinta (15).",
    "Macron inaugura primeiro parque eólico marítimo da França": "O presidente francês, Emmanuel Macron, inaugura nesta quinta-feira (22), em Saint-Nazaire, no oeste do país, o primeiro de uma série de parques eólicos marítimos que devem ser construídos na França. A obra ilustra a intenção do governo francês de acelerar os projetos de energia renováveis e a instalação de novas centrais nucleares para enfrentar a crise energética.\n\nO presidente francês, Emmanuel Macron, inaugura nesta quinta-feira (22), em Saint-Nazaire, no oeste do país, o primeiro de uma série de parques eólicos marítimos que devem ser construídos na França. A obra ilustra a intenção do governo francês de acelerar os projetos de energia renováveis e a instalação de novas centrais nucleares para enfrentar a crise energética.\n\nDe acordo com um comunicado divulgado pelo Palácio do Eliseu, a sede da Presidência francesa, esta é a primeira etapa de uma política de desenvolvimento \"massivo\" das energias renováveis. O objetivo é \"reforçar a soberania energética\" da França, diante do aumento dos preços dos hidrocarburetos e do risco de falta de abastecimento, relacionados à guerra na Ucrânia, que teve início em 24 de fevereiro.\n\nO chefe de Estado visitou de barco o parque de 80 turbinas eólicas, situados na costa de Pouliguen e Croisic, em Saint Nazaire. O local está sendo administrado pela operadora de energia EDF, e entrará em funcionamento até o final do ano. A potência será de 480 megawatts, o que garantirá o fornecimento de energia para 700 mil franceses. Na ocasião, Macron também declarou que priorizará a instalação de novas centrais nucleares para enfrentar a crise energética.\n\nHoje, na França, são necessários em média dez anos para que atividades econômicas marítimas (offshore) entrem em funcionamento, contra cinco na Alemanha e seis no Reino Unido. O prazo na França para instalação de uma turbina eólica terrestre é de sete anos - duas vezes mais do que na Espanha ou na Alemanha.\n\nO presidente francês deve detalhar nesta quinta-feira o projeto de lei de \"aceleração de energias renováveis\", que será apresentado na próxima segunda-feira (26) no Conselho de Ministros. O texto visa diminuir os prazos de realização dos projetos no setor, simplificando os procedimentos administrativos e diminuindo o tempo de análise dos recursos impetrados na Justiça pelas ONGs de defesa do meio-ambiente, os pescadores e a população ribeirinha, que atrasam as obras.\n\nMacron prometeu uma melhor \"repartição dos ganhos\" para obter o apoio dos opositores aos projetos.\n\nA análise do texto na Assembleia Nacional deve gerar um debate polêmico: a extrema direita, que conta com uma bancada de 89 deputados, e alguns parlamentares de direita, são contrários à extensão dos parques eólicos.\n\nO governo não pode, desta forma, contar com a maioria absoluta no Parlamento. Marine Le Pen, ex-candidata à presidência pelo partido Reunião Nacional, de extrema direita, já havia solicitado a interrupção dos projetos e o desmantelamento progressivo dos parques que estão em funcionamento.\n\nDesenvolvimento de diferentes energias\n\nNo dia 10 de fevereiro, em uma visita a Belfort, no nordeste da França, o presidente francês já havia anunciado seu objetivo de implantar cerca de 50 parques até 2050, com uma capacidade de 40 gigawatts. Desde então, sete parques foram atribuídos a diferentes operadores e locais: Saint-Nazaire, Saint-Brieuc, Courseulles-sur-Mer, Fécamp e na ilha de Oléron, na costa oeste francesa, onde diversos recursos foram impetrados na Justiça.\n\nEm contrapartida, o chefe de Estado francês anunciou a diminuição do desenvolvimento de turbinas eólicas terrestres. Ele também confirmou a construção de seis reatores EPR2 até 2035 e um aumento de até dez vezes da potência solar instalada até 2050.\n\nEm 2021, as energias renováveis asseguraram 24% da produção elétrica (hidráulica, eólica, solar e bionenergética). O nuclear representa 69% e os conbustíveis fósseis, 7%.\n\n(Com informações da AFP)",
    "França teve quatro expulsões e jogo terminou aos 76': \"Foi a última vez que vestiram esta camisola\", garante selecionador gaulês": "A final do Torneio de Limoges entre as seleções sub-18 da França e da Polónia não terminou da melhor forma. O árbitro foi obrigado a dar o encontro por terminado aos 76 minutos, altura em que a França ficou sem jogadores mínimos para prosseguir a partida.\n\nDarnell Bile viu vermelho direto após um falta dura sobre um polaco e ainda lhe deu uma cabeçada, já depois de Ilyes Housni (55'), Jeanuel Belocian (61') e Malang Gomis (72') também terem visto vermelho, deixando a seleção gaulesa apenas com seis jogadores de campo, um a menos que o mínimo estipulado.\n\nA violência exibida pelo franceses não passou em claro a Bernard Diomede, selecionador gaulês.\n\n\"Infelizmente, estas coisas ainda acontecem connosco. Para alguns, esta foi a última vez que vestiram a camisola bleu [da seleção], porque precisam de entender algumas coisas primeiro. Também houve alguns jogadores que mantiveram a calma e tentaram acalmar as coisas. Agora é tempo de analisar quem se comportou de forma correta e quem não o fez. Haverá punições\", garantiu o selecionador francês de sub-18.\n\nA Polónia venceu por 3-2 e conquistou o torneio.",
    "Lutando para não cair e com muitos desfalques, França é convocada por Deschamps para a Liga das Nações": "Didier Deschamps divulgou a lista de convocador da França para a disputa dos dois últimos jogos da fase de grupos da Liga das Nações. Com muitos desfalques, diversas caras novas surgem para defender os Bleus em um momento chave antes da Copa do Mundo.\n\nNos últimos dias, o comandante francês vivia um pesadelo com diversas notícias ruins para sua equipe. Inicialmente, Paul Pogba, que havia se lesionado na pré-temporada, passou por uma cirurgia no menisco direito. Enquanto isso, Benzema, Coman e Lucas Hernández estão com problemas musculares.\n\n\n\n> Veja a tabela da Nations League\n\n\n\nNa defesa, Badiashile, um dos jovens zagueiros mais importantes do futebol mundial, ganha sua primeira oportunidade na seleção principal. No meio, Youssouf Fofana também surge na lista de Deschamps. Já no ataque, Kolo Muani, do Frankfurt, é convocado também de forma inédita.\n\n\n\nNa próxima quinta-feira, a França recebe a Áustria no Stade de France, palco da final da última Champions League. No dia 25, os Bleus viajam para encarar a Dinamarca. No Grupo 1, a equipe de Deschamps ocupa a lanterna com apenas dois pontos somados.\n\n\n\nVEJA OS CONVOCADOS DA FRANÇA:\n\nGoleiros: Areola, Lloris e Maignan\n\nDefensores: Badiashile, Clauss, Theo Hernández, Koundé, Ferland Mendy, Pavard, Saliba, Upamecano e Varane\n\nMeias: Camavinga, Fofana, Guendouzi, Rabiot e Tchouaméni\n\nAtacantes: Dembélé, Giroud, Griezmann, Kolo Muani, Mbappé e Nkunku",
    "\"França nação de bicicletas\": governo lança plano de € 250 milhões para estimular o setor": "Fazer da França uma \"nação de bicicletas\". Esse é o projeto anunciado, nesta terça-feira (20), pela primeira-ministra francesa Elisabeth Borne, ao lançar um novo plano destinado a favorecer o acesso da população à bicicletas e que contará com financiamento de € 250 milhões, em 2023. O número de ciclistas cresceu mais de 10% no país, este ano.\n\nFazer da França uma \"nação de bicicletas\". Esse é o projeto anunciado, nesta terça-feira (20), pela primeira-ministra francesa Elisabeth Borne, ao lançar um novo plano destinado a favorecer o acesso da população à bicicletas e que contará com financiamento de € 250 milhões, em 2023. O número de ciclistas cresceu mais de 10% no país, este ano.\n\nA bicicleta é um meio de transporte \"acessível, ecológico e bom para a saúde\", um \"é bom para o desenvolvimento da prática desportiva\" e \"para a nossa economia\", defendeu a chefe de governo.\n\nHá quatro anos, quando ainda era ministra dos Transportes, Borne já havia lançado um primeiro plano voltado para bicicletas, dotado de € 350 milhões, ao longo de 7 anos (2018-2025), aos quais se juntaram mais € 150 milhões do plano de recuperação do Estado, após a pandemia de Covid-19.\n\nO governo avaliou a iniciativa como \"um verdadeiro sucesso\", nas palavras de Borne, que estava acompanhada de vários ministros, como Clément Beaune (Transportes) e Christophe Béchu (Transição Ecológica), que chegaram, ambos, pedalando para a ocasião.\n\nBéchu destacou que os créditos do primeiro plano \"foram gastos em apenas quatro anos\".\n\nAntes rejeitada pelos franceses, a bicicleta se tornou \"o meio de transporte mais vendido\" em 2021, graças à ajuda para reparo e aquisição de novos modelos, disse Borne.\n\nAlém disso, foram criados cerca de 14.000 quilômetros de ciclovias 160.000 jovens participaram de treinamento para \"saber andar de bicicleta\". Este segundo plano continuará a desenvolver infraestruturas cicláveis. Do total anunciado, € 85 milhões já são previstos para esse ano.\n\nA França é o segundo país depois da Alemanha em cicloturismo, com rotas cada vez mais importantes e bem equipadas. O país é coberto por dez rotas europeias, ou seja, 8.000 km, com 90% delas concluídas. O plano nacional de ciclovias abrange 13.000 km, dos quais aproximadamente 75% já foram concluídos.\n\nCresce o número de ciclistas\n\nO uso da bicicleta aumentou 11%, nos primeiros 9 meses de 2022, em relação ao mesmo período do ano passado, e 33% em relação a 2019, de acordo com a rede Vélo & Territoires, que compila dados de cerca de 300 pontos de contagem de bicicletas no país. Os pontos com mais passagens desse tipo de veículo estão em Paris, Estrasburgo, Grenoble e Nantes.\n\nCom o início do ano letivo, o contador que fica no Boulevard de Sébastopol, o mais movimentado de Paris, bateu um recorde na sexta-feira (16 ), com 19 mil passagens de bicicletas (nos dois sentidos), segundo o site da prefeitura. Nas zonas rurais, no entanto, o ciclismo ainda é \"frágil\", especifica a Vélo & Territoires.\n\nUma pesquisa da Union Sport & cycle, que representa empresas do setor, aponta que 65% dos franceses pedalaram pelo menos uma vez nos últimos 12 meses. A prática de lazer continua a ser maioria (50% dos pesquisados), a desportiva representa (26%), enquanto 18% dos ciclistas utilizaram a bicicleta para deslocamentos diários.\n\nO uso da bicicleta no entanto, exige a instalação de infraestruturas seguras para os ciclistas, como ciclovias separadas do resto do trânsito.\n\nVendas explodem\n\nAs vendas de bicicletas explodiram na França com a greve dos transportes, no final de 2019, e depois com a pandemia de Covid-19. Quase 2,8 milhões de unidades foram vendidas em 2021, ou seja, +4% em um ano, apesar da escassez de peças que desacelerou a produção global.\n\nOs ciclistas franceses investem nas bicicletas elétricas, que já representam quase um quarto das vendas. Um modelo elétrico é vendido, em média, por € 1.993 (quase R$ 10 mil). O preço médio das bicicletas clássicas é de € 423 (pouco mais de R$ 2 mil).\n\nMarcas poliesportivas como Decathlon ou GoSport respondem por dois terços do volume de vendas, mas muitas pequenas oficinas e lojas ressurgiram.\n\nNão mais \"Made in France\"\n\n\"Apesar de um forte histórico industrial da bicicleta, a França produz, atualmente, o equivalente a um quarto das bicicletas vendidas em seu território\", ou 800.000 unidades, lamentou o deputado Guillaume Gouffier-Cha (LREM), em seu relatório sobre a setor do ciclismo, no início de 2022.\n\nAinda que a produção tenha crescido acentuadamente na França (+25% em um ano, em 2021), as importações também aumentaram 20%, principalmente de Portugal, Itália e Romênia. A indústria francesa planeja se aproximar de um milhão de unidades, em 2022, sendo a maioria de bicicletas elétricas.\n\n(Com informações da AFP)",
    "Novo DS3 2023 em apresentação oficia na França - fotos e detalhes": "O Grupo Stellatis apresentou oficialmente, na França, a nova geração do DS3 , modelo de acesso de sua marca premium DS, com novidades em termos de desempenho, infotainment, cores.A DS renovou o compacto DS 3, mas deixou a versão DS 3 Crossback para uma atualização no futuro. O modelo estará estará disponível como motor de combustão e também totalmente elétrico.No entanto, a oferta de diesel será mais restrita no futuro: o BlueHDi 110 será eliminado, ficando apenas o Blue HDi 130.Independentemente do tipo de motor, a DS traz alguns detalhes novos para a série com a nova geração DS 3. Começando com os nomes das versões, o anterior topo de gama, \"Rivoli\" agora está sendo substituído pelo \"Opera\". O modelo básico também ganha um novo nome: agora se chama \"Bastille\" – e não mais \"Montmartre\".Há um aumento na potência especialmente para a versão elétrica – o DS 3 E-Tense: os anteriores 100 kW (136 cv) são agora 115 kW (156 cv). De acordo com a norma WLTP, o alcance deve ser de no máximo 400 quilômetros.A DS também fez algumas melhorias no interior e na tecnologia. O DS 3 agora está recebendo atualizações pelo ar (OTA), e o sistema de infotainment DS Iris com uma tela central de 10,3 polegadas também está fazendo sua estreia.Ar condicionado totalmente automático e retrovisores externos rebatíveis são novos itens de série.Os novos desenhos das rodas garantem mais individualidade (os tamanhos permanecem os mesmos para o respectivo modelo).Também estão disponíveis as novas cores da carroçaria \"Diva Red\" e \"Silk Gray\", bem como a cor do teto \"Karat Gray\".A DS ainda não deu nenhuma informação sobre preços no mercado europeu.",
    "Soraya critica declarações de governo Bolsonaro contra China e França": "A candidata do União Brasil à Presidência da República, a senadora Soraya Thronicke, criticou as declarações do ministro da Economia, Paulo Guedes, que disse que a França está \"ficando irrelevante\". Segundo Soraya, um dos maiores erros do governo do presidente Jair Bolsonaro (PL), candidato à reeleição, foi abandonar da economia liberal, além da questão da corrupção.\n\n\"Os ministros falam mal dos nossos clientes, falam mal do nosso maior comprador, que é a China, fala mal da França. Já imaginaram falar mal do cliente? É não cuidar do mercado interno\", disse, no debate promovido neste sábado pelo Estadão e outros veículos de imprensa.\n\nSoraya ainda disse que as pessoas no Brasil, que é \"considerado celeiro do mundo\", estão passando fome e que a carga tributária não vai ser prioridade dos candidatos que lideram as pesquisas.",
    "Seleção da França sofre mais uma baixa para a Nations League, em que luta para não ser rebaixada": "Mais uma baixa para a seleção francesa. Lucas Hernández lesionou a virilha nesta terça-feira na vitória do Bayern de Munique contra o Barcelona pela Champions League. Assim, o zagueiro ficará fora dos gramados por até seis semanas, perdendo os últimos jogos da Nations League, competição a qual a França briga para não ser rebaixada.\n\nLucas Hernández ficará fora por até seis semanas (Foto: CHRISTOF STACHE / AFP) Foto: Lance!\n\nLucas Hernández se junta a Benzema, Pogba, Kimpembe e Rabiot na lista de desfalques por lesão da França para a Nations League. O técnico Didier Deschamps vai convocar a equipe para os últimos amistosos da seleção antes da Copa do Mundo.\n\nA França é a última colocada do Grupo 1 da Nations League. A equipe não venceu e somou somente dois pontos em quatro jogos. Restam apenas duas partidas, contra Áustria e a Dinamarca, para tentar escapar do rebaixamento.\n\nSem Lucas Hernández, o Bayern de Munique volta a campo neste sábado para enfrentar o Augsburg pela Bundesliga. Os bávaros vem de três tropeços no Campeonato Alemão.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Conheça Havre, refúgio da Seleção e do clube mais antigo da França, antiga casa de Pogba e Mahrez": "Benlesbir. Bablie. Bentoumi. Gomis. Ngoura. Anote esses nomes. Esses cinco garotos têm entre 16 e 17 anos. Eles estão saindo de uma das academias de futebol mais famosas da França, atual campeã do mundo de futebol masculino. Segundo a Federação Francesa de Futebol, o Havre Athletic Club tem a segunda melhor base do futebol francês. Atrás apenas do Lyon.\n\nNão é à toa. Os cinco jogadores citados acima são da seleção francesa sub-17. Eles querem seguir os passos de três campeões do mundo que saíram do HAC - clube formado por ingleses que atravessaram o Canal da Mancha, desembarcaram na região da Normandia e criaram um time em cores azuis que remetem às tradicionais universidades britânicas de Oxford e Cambridge.\n\n+ Tudo sobre Brasil x Gana\n\n1 de 11 Todos os quartos do prédio de formação do Havre são virados para os campos. Do outro lado, há um estádio de pequeno porte para jogos da base — Foto: Raphael Zarko Todos os quartos do prédio de formação do Havre são virados para os campos. Do outro lado, há um estádio de pequeno porte para jogos da base — Foto: Raphael Zarko\n\n2 de 11 Nas paredes do HAC, fotos dos grandes jogadores que saíram do clube — Foto: Raphael Zarko Nas paredes do HAC, fotos dos grandes jogadores que saíram do clube — Foto: Raphael Zarko\n\n3 de 11 Clube fundado por ingleses completou 150 anos e luta para voltar à primeira divisão da França — Foto: Raphael Zarko Clube fundado por ingleses completou 150 anos e luta para voltar à primeira divisão da França — Foto: Raphael Zarko\n\nOs campeões mundiais revelados pelo HAC: o goleiro Mandanda, jogador do Rennes, Paul Pogba, que retornou a Juventus, e Benjamin Mendy, afastado do Manchester City, envolvido em acusação de estrupo - ele foi inocentado de um dos processos que enfrenta na última semana\n\n\"O pioneiro\" é outra forma de se referir ao clube mais antigo da França, que completou 150 anos em março. O Havre - que não leva o artigo \"le\" da cidade de Le Havre, cidade que fica a 250 km de Paris - está na segunda divisão desde 2008. Nos últimos dias vive a euforia de conviver com os craques famosos da seleção brasileira de futebol.\n\n4 de 11 O pequeno Pogba com as cores azuis do Havre: ele deixou o clube com apenas 16 anos — Foto: HAC O pequeno Pogba com as cores azuis do Havre: ele deixou o clube com apenas 16 anos — Foto: HAC\n\n5 de 11 Atual jogador do City de Guardiola, o argelino Mahrez jogou três anos no Havre e foi vendido ao Leicester — Foto: HAC Atual jogador do City de Guardiola, o argelino Mahrez jogou três anos no Havre e foi vendido ao Leicester — Foto: HAC\n\nAo ser o refúgio do Brasil, o Havre ganhou em troca cerca de 300 entradas para o jogo contra Gana, às 15h30 - horário de Brasília, com transmissão ao vivo da TV Globo, do SporTV e do ge. Vão ao jogo atletas de todas as categorias de base e do profissional, que receberam quatro entradas cada um. Outros mais novos serão gandulas. Um menino de 14 anos, de origens sul-americanas na Guiana Francesa, vai entrar com o estandarte do Brasil para a partida.\n\nNo livro e na bola, um Oscar no HAC\n\nO ge conheceu cada pedaço da formação do Havre. Os campos do HAC para a base ficam a pouco mais de 5 km do centro de treinamento dos profissionais, aquele que o time de Tite usou entre segunda e quinta-feira. Fica no alto de uma colina, próxima da praia de Le Havre, uma cidade de pouco mais de 200 mil habitantes.\n\nNo passado sofreu com invasão inglesa, foi porto de tráfico de escravos e também bombardeada e completamente destruída por quase 10 mil toneladas de explosivos em ataque das forças aliadas contra a Alemanha de Hitler que ocupava a vila de Le Havre.\n\nCasa da Seleção por uma semana, Le Havre significa \"o refúgio\" em português\n\n6 de 11 No inverno de 1944, bombardeiro das forças aliadas destruiu a cidade de Le Havre — Foto: Arquivo Le Havre No inverno de 1944, bombardeiro das forças aliadas destruiu a cidade de Le Havre — Foto: Arquivo Le Havre\n\nQuase 80 anos depois do massacre - o bombardeio durou mais de uma semana no início de setembro de 1944 - que custou a vida de dois mil cidadãos de Le Havre e deixou 80 mil desabrigados, Le Havre respira o sonho de muitos filhos de imigrantes com histórias semelhantes a dos grandes jogadores do futebol francês.\n\nUm deles é o defensor Moise David. Filho de angolanos, o jogador de 17 anos e 1,83m é um dos meninos que vai ao estádio Oceane para prestigiar a equipe brasileira. Ele cita Neymar de primeira como preferido na Seleção, mas não esquece de outro que já não veste mais a camisa amarela.\n\n- Gostava muito de ver o Maicon jogar. Na época de Inter de Milão - contou Moise, em bom português ao ge. - A gente treina aqui todo dia, estuda aqui ao lado e, claro, temos a referência de Pogba e muitos outros que treinaram aqui.\n\n7 de 11 Filho de angolanos, Moise está ansioso para ver o Brasil em campo nesta sexta-feira — Foto: Raphael Zarko Filho de angolanos, Moise está ansioso para ver o Brasil em campo nesta sexta-feira — Foto: Raphael Zarko\n\n8 de 11 Garotada do Havre sai para o colégio antes do treino no CT do clube francês — Foto: Raphael Zarko Garotada do Havre sai para o colégio antes do treino no CT do clube francês — Foto: Raphael Zarko\n\n9 de 11 Dois jogadores do time profissional do Havre no treino da seleção brasileira: cada um deles recebeu quatro entradas para o jogo desta noite de sexta-feira — Foto: Raphael Zarko Dois jogadores do time profissional do Havre no treino da seleção brasileira: cada um deles recebeu quatro entradas para o jogo desta noite de sexta-feira — Foto: Raphael Zarko\n\nA atual estrutura da base do Havre, construída em 1984, vai receber alto investimento em 2023. Um dos treinadores e coordenadores da base do clube, Mickael Bunel contou que o HAC prepara reforma completa no prédio que fica na rua Cavée Verte (\"caverna verde\"). Serão investidos 4 milhões de euros - cerca de R$ 20 milhões para melhorias em condições que já são boas para abrigar 40 jogadores - do sub-16 ao sub-20.\n\nHá outro prédio que também recebe as garotas, no crescente futebol feminino francês. São 15 meninas que moram na estrutura para a formação de jovens jogadoras.\n\n- Eu trabalhei por alguns anos na MLS, a liga americana de futebol. Os jogadores que mais se desenvolvem são os mais inteligentes. Muitas vezes isso diferencia os bons dos melhores. Precisam analisar quando recebem a bola, unir a grande técnica à mentalidade - diz Bunel.\n\n10 de 11 Bunel é um dos responsáveis pelo prêmio que jogadores recebem por categoria, pelo desempenho escolar e esportivo — Foto: Raphael Zarko Bunel é um dos responsáveis pelo prêmio que jogadores recebem por categoria, pelo desempenho escolar e esportivo — Foto: Raphael Zarko\n\n11 de 11 François Rodrigues treina cinco jogadores que hoje estão na seleção sub-17 da França — Foto: Raphael Zarko François Rodrigues treina cinco jogadores que hoje estão na seleção sub-17 da França — Foto: Raphael Zarko\n\nCom essa filosofia, o Havre promove anualmente em todas as categorias espécie de prêmio de rendimento que une o desempenho na escola e dentro de campo. Cada atleta coloca roupa de gala para subir ao pódio e ser premiado por professores da escola que fica ao lado do CT. Nas paredes da academia, a mensagem é nesse sentido: \"o treino derrota o talento quando o talento não treina\".\n\n- Não temos uma grande estrutura, mas somos uma família. Quando a gente traz jogador novo, a gente está muito interessado na sua qualidade, na mentalidade do jogo. Mas não é só isso. Não é fácil para o jogador novo chegar aqui, deixar a família. A principal preocupação é saber que o jogador está bem - conta François Rodrigues, filho de portugueses que retornou para o Havre recentemente depois de trabalhar na base do PSG.\n\nO principal objetivo a curto prazo do HAC é subir de divisão para seguir em busca de novos talentos. Eles costumam captar por toda a região da Normandia. Pogba, por exemplo, morou dois anos no CT, mas não foi vendido. Nos últimos dias, por ocasião da detenção do irmão de Pogba, um ex-presidente do clube lamentava a forma como o astro francês deixou o clube. Considerou uma traição.\n\n- Houve apenas uma indenização de 180 mil euros pela saída do Pogba. Isso não foi nada. Temos reputação de trabalhar bem nas nossas academias, mas os contratos na França não são adaptados para o mundo do futebol. Quando se tem 15 ou 16 o jogador não está protegido. Pogba ficou dois anos aqui. Contrato era frágil. Mas quando a gente quis renovar, não conseguimos rivalizar com os grandes clubes da Europa - recorda Rodrigues.\n\nO caso de Mahrez, jogador do City, foi diferente. Rodrigues diz que o argelino rendeu muito mais dinheiro ao clube de Le Havre. Ele jogou por dois anos pelo HAC.\n\n- É fundamental subir para poder segurar os melhores jogadores. Se não subirmos, vai ser muito difícil - diz o treinador francês do HAC.",
    "Incêndio permanece no sudoeste da França; mais moradores são retirados": "Um incêndio florestal que ocorre desde segunda-feira (12) no sudoeste da França levou as autoridades a retirar hoje (14) mais 500 moradores de suas casas. Com isso, o total de retiradas sobe para mais de mil na área, que já foi atingida pelo fogo neste verão.\n\nMil bombeiros e 11 aviões combatem o incêndio, que queimou mais de 3.600 hectares e destruiu quatro casas e vários edifícios na zona vitivinícola de Medoc.\n\n“As condições meteorológicas continuam desfavoráveis, com persistência do vento, calor e seca. Os incêndios continuam ativos\", disse o departamento de Gironda em comunicado, acrescentando que sete bombeiros foram feridos.\n\nA França, como o resto da Europa, teve que enfrentar ondas de calor e uma seca durante o verão que causaram vários incêndios florestais em todo o continente.\n\nPerto de 65 mil hectares foram incendiados até agora na França este ano, metade no sudoeste do país, seis vezes a média anual de 2006 a 2021, de acordo com dados do Sistema Europeu de Informações sobre Incêndios Florestais.\n\n*É proibida a reprodução deste conteúdo.",
    "Com Diego, Victor Hugo e Matheus França, Dorival esboça time titular para jogo contra o Fortaleza": "Treinador do Flamengo planeja as mudanças devido aos desfalques dos ‘selecionáveis’\n\nOFlamengo se prepara para enfrentar o Fortaleza, na quarta-feira (28), em jogo válido pela 28ª rodada do Campeonato Brasileiro. Para a partida, o técnico Dorival Júnior esboçou um time titular composto por Diego Ribas, Vitor Hugo e Matheus França nos lugares dos jogadores que estão a serviço das seleções do Brasil, Uruguai e Chile.\n\nNeste domingo (25), o elenco do Flamengo recebeu folga. No entanto, nas atividades realizadas entre quarta-feira (21) e sábado (24), Dorival começou a planejar as alterações no time titular para o próximo compromisso. De acordo com o GE, os 11 iniciais terão uma mescla entre os times A e B.\n\nAs melhores ofertas para produtos do Flamengo: aproveite desconto e brindes!\n\nCom os desfalques de Everton Ribeiro, Pedro e Arrascaeta, com suas respectivas seleções, Diego Ribas, Victor Hugo e Matheus França são os jogadores cotados para substituírem os atletas. Além disso, sem o camisa 21, Gabigol deve voltar a atuar centralizado.\n\nMatheus França, por sua vez, jogará aberto pela esquerda, assim como fez no segundo tempo do empate em 1 a 1 contra o Goiás. Desse modo, com algumas alterações, a provável escalação do Flamengo é formada por Santos; Rodinei, David Luiz, Léo Pereira e Filipe Luís; Thiago Maia, João Gomes e Diego; Victor Hugo, Matheus França e Gabigol.\n\nFortaleza e Flamengo medem forças a partir das 19h (horário de Brasília) desta quarta-feira (28). O confronto acontecerá na Arena Castelão, no Ceará, com transmissão ao vivo do Premiere, através do pay-per-view. O Coluna do Fla, no entanto, comandará a narração mais rubro-negra da internet, na voz de Rafa Penido, no YouTube.",
    "Ginasta brasileiro conquista ouro e prata na Copa do Mundo na França": "O brasileiro Caio Souza conquistou duas medalhas, neste domingo, na etapa de Paris da Copa do Mundo de ginástica artística. Caio levou o ouro nas barras paralelas e a prata no salto. Somando a prata de Rebeca Andrade, o Brasil terminou a competição com três medalhas.\n\n+ Seleção estreia hoje camisa da Copa: lembre todas as camisas do Brasil em Mundiais\n\n\n\nO ginasta brasileiro foi apenas o sexto colocado na etapa classificatória das barras paralelas, disputada no último sábado. Na final, ele surpreendeu, fez uma performance quase perfeita (14.700) e garantiu a primeira colocação.\n\nVEIO AÍ! E ele NÃO PARA! 🚀🚀🚀\n\nNosso Caio Souza acaba de ganhar a prova de paralelas na etapa de Paris 🇫🇷 da Copa do Mundo de Ginástica Artística! 🥇🥇🥇\n\n\n\nO brasileiro simplesmente CRAVOU a série pra um 14.700!!! Que prova!!!\n\n\n\n🥵👊🏼🇧🇷 pic.twitter.com/CCOzMFl9fP — Confederação Brasileira de Ginástica (@cbginastica) September 25, 2022\n\n\n\nJá no salto, Caio liderou a etapa classificatória. Na final, obteve nota média de 14.575, superando os 14.525 do dia anterior. Ele só não esperava pela performance brilhante do turco Adem Asil, que terminou com incríveis 14.725.\n\nEle é O CARA! Não tem jeito! 👊🏼\n\nNosso Caio Souza acaba de levar a medalha de prata 🥈 no salto na etapa de Paris 🇫🇷 da Copa do Mundo de Ginástica Artística!\n\n\n\nSaca só esses SALTAÇOS da fera!\n\nSalto 1: 14.900/Salto 2: 14.250! Média: 14.525! UOU! 🔥 pic.twitter.com/7ANeRfBIX4 — Confederação Brasileira de Ginástica (@cbginastica) September 25, 2022\n\n\n\nOutro brasileiro, Yuri Guimarães, também disputou a final do salto. Segundo colocado na classificatória, Yuri não repetiu o desempenho e terminou na sexta posição.\n\n\n\n+ Brasil conquista resultado inédito no Mundial de Ginástica Rítmica\n\n\n\nCaio também disputou a final nas argolas, mas acabou na última posição entre os finalistas.\n\n\n\nAs outras esperanças de medalha do Brasil foram frustradas. Flávia Saraiva teve uma queda em um dos primeiros saltos do solo, enquanto Arthur Nory perdeu o equilíbrio e caiu da barra fixa.\n\n",
    "Dois corpos desmembrados encontrados no espaço de dias em França": "Dois corpos foram encontrados desmembrados, com poucos dias de diferença, e a cerca de 50 quilómetros de distância um do outro, no departamento francês de Meurthe-et-Moselle.\n\nTrata-se de o corpo desmembrado de uma mulher, entre os 20 e 35 anos, e o corpo de um homem decapitado.\n\nAs coincidências levaram as autoridades a desconfiar de uma possível ligação entre os dois casos, algo que foi entretanto descartado.\n\nOs restos mortais da mulher foram encontrados a 19 de setembro, em Mont-Saint-Martin, junto a um edifício abandonado. Já o cadáver do homem foi descoberto dias antes, na floresta.\n\nO caso despertou suspeitas de um homicida em série na região, mas a polícia já esclareceu que a morte do homem remonta a junho e deverá tratar-se de um caso de suicídio.\n\nJá a morte da mulher continua a ser investigada como crime, embora os resultados da autópsia não tenham revelado vestígios de balas, facadas ou violência sexual.\n\nAs autoridades acreditam que esta tenha morrido nas 24 horas que antecederam a descoberta do corpo.\n\nA vítima, que ainda não foi identificada, tinha um piercing no umbigo e duas tatuagens, uma na virilha direita mencionando a palavra \"Kiko\", e outra na parte inferior das costas, representando um punhal e uma rosa, disse o magistrado, que distribuiu imagens dessas tatuagens para a imprensa.\n\nAs análises de ADN estão em curso e as autoridades consideram a hipótese de feminicídio ou assassinato de uma prostituta morta na vizinha Bélgica ou no Luxemburgo.\n\nVídeo a circular nas redes sociais\n\nDe acordo com o comissário de divisão Antoine Baudant, chefe da polícia judiciária de Metz, há uma \"dúzia de investigadores criminais\" a trabalhar a tempo inteiro nesta investigação, que promete ser \"longa e difícil\".\n\nFoi aberta uma linha para recolher testemunhos sobre possíveis pistas, adianta o site 20 minutes.\n\nAs autoridades também abriram um procedimento para identificar o autor de um vídeo do corpo da vítima que circula nas redes sociais.\n\nLeia Também: Corpo encontrado na Boca do Inferno. Mulher ainda não foi identificada\n\nRecomendados para si",
    "Louise Fletcher morre aos 88 anos na França": "As notícias que você não pode perder diretamente no seu e-mail.\n\nPara se inscrever, entre ou crie uma Conta Globo gratuita."
}