{
    "Etiópia: Novos confrontos em Tigray após breve pausa": "Na segunda-feira (29.08), foram noticiados combates no norte da Etiópia apesar dos apelos internacionais para a suspensão das novas hostilidades entre as forças governamentais e a Frente de Libertação do Povo Tigray (TPLF).\n\nOs combates tiveram lugar em Kobo, uma cidade na região de Amhara, a sul de Tigray, que caiu nas mãos da TPLF no fim de semana. Acabou, assim, uma trégua de cinco meses, que suscitou esperanças de uma solução negociada.\n\nUm mundo distraído pela guerra na Ucrânia\n\nNa semana passada, a morte de pelo menos quatro pessoas, incluindo duas crianças, num ataque aéreo a um infantário em Mekele, a capital de Tigray, voltou a chamar a atenção do mundo inteiro para um conflito que dura há quase dois anos.\n\nOs dois lados em conflito acusaram-se mutuamente de violarem o cessar-fogo. Devido à falta de acesso à região, os peritos têm dificuldade em determinar quem foi o culpado.\n\nAmbas as partes podem beneficiar com os novos combates, diz Hassan Khannenje, diretor do Instituto Internacional de Estudos Estratégicos (HORN, na sigla em inglês), sediado em Nairobi, no Quénia. A TPLF pode estar a tentar virar de novo a atenção internacional para o conflito ou a tentar obter vantagens para reforçar a sua posição nas negociações.\n\n\"Mas é mais provável que o Governo, que se sente mais encorajado e numa posição de domínio neste momento, possa querer levar isto adiante enquanto a comunidade internacional está focada na Ucrânia\", afirma Khannenje à DW.\n\nEtiópia vive a sua pior seca das últimas décadas\n\nA seca no país, uma das mais graves que atingiu a Etiópia em 40 anos, segundo o Programa Alimentar Mundial (PAM), torna a paz ainda mais urgente. Só em Tigray, 2,4 milhões de pessoas sofrem de insegurança alimentar grave, enquanto 20 milhões em toda a Etiópia estão em risco de fome.\n\nHá alguns meses, a comunidade internacional aumentou a pressão sobre o Governo do primeiro-ministro Abiy Ahmed e a TPLF para permitir o envio de alguma ajuda à população.\n\nAumento das hostilidades \"não é surpresa\"\n\nDepois de várias reuniões de alto nível, as negociações de paz pareciam estar ao alcance das mãos. Os acordos alcançados em março incluíam a libertação de prisioneiros e o afrouxamento do cerco das tropas governamentais, para fazer chegar ajuda aos populares.\n\nA TPLF libertou 4.000 soldados etíopes, mas Addis Abeba não seguiu o exemplo. O Governo central também não facilitou o acesso à população faminta em Tigray na medida esperada.\n\nVários membros da comunidade internacional reagiram com surpresa aos novos combates. Mas \"não deveria ter sido uma surpresa para ninguém. Eles não queriam saber, caso contrário teriam sido obrigados a agir\", afirma Kjetil Tronvoll, vice-reitor para Investigação na Oslo New University College e diretor da Oslo Analytic.\n\nPopulação de Tigray quase não tem acesso a ajuda internacional\n\nFalta vontade para a paz\n\nAs lideranças política e militar em Addis Abeba indicaram nos últimos meses que Abiy Ahmed estava empenhado numa solução militar. Ao mesmo tempo, \"o Governo de Tigray continuou a recrutar e a treinar o seu Exército para se tornar mais profissionalizado\", diz Tronvoll à DW.\n\nNa terça-feira (30.08), os rebeldes de Tigray disseram que tencionavam avançar mais para as regiões vizinhas do norte da Etiópia, mas que ainda estavam abertos a negociações de paz.\n\nMuitos observadores consideram que as conversações serviram em grande parte de paliativo para a comunidade internacional e como uma forma de ambos os lados ganharem algum tempo para fortalecerem as suas posições. Além disso, o Governo e a TPLF acreditam que aceitar as concessões necessárias para assegurar a paz colocará em risco a sua sobrevivência.\n\nEm caso de paz, estariam também sob escrutínio severo no que diz respeito a relatos de atrocidades contra civis.\n\nOutro problema, avança o analista Khannenje, foi a falta de uma \"terceira parte poderosa que possa garantir que o acordo se mantenha\".\n\nO fracasso do Ocidente em agir de forma mais decisiva deve-se à perceção de que não faltam alternativas ao Governo de Abiy Ahmed, diz o investigador Tronvoll.\n\nKjetil Tronvoll destaca a Alemanha como um dos países que têm sido excessivamente \"protetores\" de Addis Abeba: \"A Alemanha não exerceu sequer 10% da pressão que deveria exercer sobre o Governo de Ahmed\".\n\nMekele foi alvo de vários ataques aéreos por parte das Forças de Defesa Nacional da Etiópia\n\nUm cenário assustador\n\nA implosão de um país com de mais de 100 milhões de pessoas terá um impacto muito além da região, adverte Khannenje: \"Haverá literalmente milhões de refugiados não só a inundar os países do Corno de África, mas também a atravessar para a Europa\".\n\nO Ocidente aposta em Abiy Ahmed para manter o país unido e evitar um desastre político e humanitário.\n\nA União Africana (UA), que tem repetidamente dito ao mundo para se manter fora dos assuntos africanos, parece ser o órgão ideal para mediar o conflito.\n\nMas todos os esforços da UA fracassaram quando a TPLF deixou claro que considerava a organização continental favorável a Abiy Ahmed.\n\nO investigador Tronvoll salienta que outras potências além do Ocidente são igualmente culpadas pela falta de iniciativa ou interesse no conflito etíope. Tendo em conta a situação atual, a visão de Tronvoll sobre a crise é sombria: \"É mais ou menos irresolúvel\", conclui.",
    "Enviado dos EUA Hammer chega à Etiópia em meio a 'grandes combates', dizem rebeldes": "O enviado especial dos EUA, Mike Hammer, chegou à Etiópia para tentar acabar com o conflito no norte do país, onde há \"combates muito intensos\", segundo rebeldes na região do Tigré.\n\n\n\nGetachew Reda, porta-voz das autoridades rebeldes no Tigré, em conflito com o governo federal desde novembro de 2020, disse na tarde de segunda-feira em sua rede digital Tigrai TV que as tropas de seu movimento estão resistindo à ofensiva conjunta dos exércitos da Etiópia e da Eritreia.\n\n\n\nO secretário de Estado dos EUA, Antony Blinken, anunciou dias atrás a visita de Hammer à Etiópia para \"pedir o fim imediato das hostilidades e o início de um diálogo de paz\".\n\n\n\nMas desde então, as autoridades americanas em Washington e sua embaixada em Adis Abeba não comentaram sua transferência.\n\n\n\nO governo etíope não respondeu inicialmente às perguntas da AFP sobre a visita de Hammer e as reivindicações dos rebeldes.\n\n\n\nA enviada especial da ONU para o Chifre da África, Hanna Serwaa Tetteh, \"se encontrou na (segunda-feira) com o enviado especial dos EUA em Adis Abeba\", disse à AFP um porta-voz da ONU em Nova York. Ele acrescentou que \"não está prevista uma missão conjunta dos dois enviados especiais\".\n\n\n\n",
    "Tigray: Eritreia mobiliza forças armadas face a combates na Etiópia": "Os governos canadiano e britânico advertiram, no final do dia de sexta-feira, os seus cidadãos na Eritreia para limitarem as viagens na sequência do apelo à mobilização militar.\n\n\"As autoridades locais lançaram um apelo geral à mobilização das forças armadas em resposta ao conflito no norte da Etiópia\", disse o governo canadiano, admitindo que \"podem ser impostas, a curto prazo, medidas de segurança adicionais em todo o país\".\n\nPor seu turno, o Governo do Reino Unido revelou que o anúncio da Eritreia foi feito na quarta-feira (14.09), pelo que deve existir \"uma vigilância acrescida neste momento\".\n\nO reinício dos combates em Tigray, no mês de agosto, pôs fim a uma trégua acordada em março e frustrou as esperanças de uma resolução pacífica para uma guerra de quase dois anos entre as autoridades etíopes e a Frente de Libertação do Povo de Tigray (TPLF).\n\nAs autoridades de Tigray têm, desde essa altura, manifestado vontade de participar em conversações lideradas pela União Africana (UA), mas o Governo etíope não respondeu publicamente a esta disponibilidade, dizendo apenas que continua \"empenhado\" no processo de paz liderado pela UA.\n\nAmbos os lados do conflito acusam-se mutuamente quanto ao início dos combates, os quais se estenderam do sul de Tigray para outras frentes a norte e oeste, enquanto atraíam tropas eritreias que tinham apoiado as forças etíopes durante a primeira fase da guerra.\n\nA Eritreia, por seu turno, não se pronunciou sobre esta informação.\n\nDesde que os últimos confrontos eclodiram, o Tigray foi bombardeado várias vezes, tendo um funcionário do hospital central de Ayder, o maior da região, dito que 16 pessoas tinham morrido em ataques aéreos, informações que a agência AFP não conseguiu confirmar.\n\nO conflito, marcado por abusos contra civis de ambos os lados, provocou a deslocação de mais de dois milhões de pessoas.",
    "Na Etiópia, cientistas identificam fóssil de lontra do tamanho de um leão": "Na Etiópia, cientistas identificam um fóssil de lontra do tamanho de um leão (Foto: Sabine Riffaut, Camille Grohé / Palevoprim / CNRS – Université de Poitiers)\n\nUma pesquisa de colaboração internacional foi responsável por identificar uma espécie extinta de lontra na Etiópia que tinha aproximadamente o tamanho de um leão moderno. O animal viveu entre 2,5 milhões e 3,5 milhões de anos atrás e pesava cerca de 200 quilos, configurando a maior lontra já descrita.\n\nO artigo, publicado na revista francesa Comptes Rendus Palevol na última segunda-feira (5), descreve o animal peculiar da espécie recém-descrita nomeada Enhydriodon omoensis, em homenagem ao Vale do Baixo Omo, no sudoeste da Etiópia, onde foi descoberta.\n\nSabe-se que as lontras povoaram a Eurásia e a África entre 6 milhões e 2 milhões de anos atrás, e o extinto gênero Enhydriodon é o mais encontrado entre seus restos. Os fósseis da nova espécie foram evidenciados por várias equipes internacionais de escavação ao longo dos últimos anos, e o novo estudo foi liderado por pesquisadores da Universidade de Poitiers, na França.\n\nUma das grandes descobertas é que essa espécie, diferentemente de outras lontras modernas e do gênero Enhydriodon, tinha uma dieta de animais terrestres e partilhava desse habitat. “Seus dentes sugerem que ela não era aquática, como todas as lontras modernas”, disse o coautor do estudo Kevin Uno, geoquímico da Columbia Climate School, em comunicado. “Descobrimos que tinha uma dieta de animais terrestres, também diferente das lontras modernas”.\n\nUno testou essa teoria analisando isótopos estáveis ​​de oxigênio e carbono no esmalte dentário do Enhydriodon omoensis que ​​podem dar uma indicação do habitat ocupado pelo animal. Enquanto os valores de uma lontra moderna são normalmente próximos aos dos hipopótamos ou de outros animais semiaquáticos, a lontra do Vale do Baixo Omo tinha valores semelhantes aos dos mamíferos terrestres, em particular grandes felinos e hienas.\n\nAgora, os pesquisadores pretendem realizar mais estudos sobre o esmalte dentário e a estrutura dos ossos da lontra gigante, a fim de entender que lugar ocupavam em ecossistemas passados ​​e as causas de sua extinção, cerca de 2 milhões de anos atrás.",
    "Doenças infantis mortais aumentam na Etiópia à medida que a guerra dificulta as vacinações": "Doenças infantis mortais aumentam na Etiópia à medida que a guerra dificulta as vacinações A cobertura vacinal na região de Tigray está abaixo de 10% e foi causada, por exemplo, por quedas de energia, que interromperam o esfriamento de imunizantes Doenças infantis mortais aumentam na Etiópia graças à guerra\n\nA- A+\n\nResumindo a Notícia A incidência de doenças infantis mortais aumentou em Tigray, na Etiópia\n\nA cobertura vacinal da região está abaixo de 10%\n\nA guerra civil que eclodiu há quase dois anos dificulta a vacinação\n\nSarampo, tétano e coqueluche estão entre as doenças em ascensão\n\nHemen Hagos, criança etíope de 1 mês e meio internada com coqueluche STRINGER/Reuters – 20.09.2022\n\nA incidência de doenças mortais como sarampo, tétano e coqueluche está aumentando na região de Tigray, na Etiópia, depois que as taxas de vacinação caíram durante a guerra civil que eclodiu há quase dois anos, dizem médicos e autoridades regionais de saúde.\n\nA porcentagem de crianças em Tigray que receberam vacinas de rotina caiu abaixo de 10% neste ano, mostram dados do Departamento de Saúde de Tigray. Esses números desfazem os anos de esforços do governo para aumentar as taxas de imunização.\n\n\"As esperanças das crianças da região de crescerem mais saudáveis ​​e felizes foram arrebatadas em um piscar de olhos\", disse a agência, neste mês, em uma carta à Gavi (Aliança Mundial para Vacinas e Imunização).\n\nA carta, vista pela Reuters, culpou pelo declínio na vacinação a escassez de suprimentos causada pelo que chamou de \"cerco\" de Tigray pelas forças federais etíopes, quedas de energia que interromperam as cadeias de frio das vacinas e ao impedimento às pessoas das áreas rurais de chegar às instalações de saúde.\n\nUm cessar-fogo entre março e o fim de agosto entre Tigray e forças federais permitiu uma pequena ajuda médica, mas o acesso humanitário foi suspenso desde que os combates foram retomados, disse uma comissão de especialistas em direitos humanos da ONU (Organização das Nações Unidas) nesta segunda-feira (20).\n\nOs especialistas disseram em um relatório que tinham motivos razoáveis ​​para acreditar que a negação do acesso à saúde e outros auxílios pelas autoridades federais equivale a um crime contra a humanidade.\n\nO porta-voz do governo etíope, Legesse Tulu, o porta-voz militar, coronel Getnet Adane, e o porta-voz do primeiro-ministro, Billene Seyoum, não responderam imediatamente aos pedidos de comentários sobre o relatório da ONU.\n\nO governo negou repetidamente o bloqueio da ajuda e diz que a TPLF (Frente de Libertação Popular Tigray, na sigla em inglês), o partido que lidera o governo regional, é o responsável pelo conflito, que já matou milhares de civis.\n\nSurtos de sarampo\n\nA ministra da Saúde da Etiópia, Lia Tadesse, disse que as vacinas foram fornecidas a Tigray neste ano e que mais unidades estão prontas para ser entregues, assim que as condições permitirem.\n\nEm sua carta, o Departamento de Saúde de Tigray diz que a porcentagem de crianças que receberam as três doses completas da vacina pentavalente, contra difteria, coqueluche, tétano, hepatite B e Haemophilus influenzae tipo b (Hib), caiu de 99,3% em 2020 para 36% em 2021 e 7% neste ano.\n\nA taxa em toda a Etiópia foi de 65% em 2021, de acordo com dados da agência da ONU para crianças, a Unicef (Fundo de Emergência Internacional das Nações Unidas para a Infância).\n\nA carta diz ainda que asporcentagem de crianças vacinadas contra a tuberculose e o sarampo também caíram, de mais de 90% em 2020 para menos de 10% neste ano.\n\nEle disse que houve surtos de sarampo em dez dos 35 distritos da região desde o início da guerra e 25 casos de tétano neonatal neste ano, em comparação com apenas dois em cada um dos três anos anteriores.\n\n\"As vacinas são dadas gratuitamente em toda a Etiópia, mas não estão chegando às crianças de Tigray\", disse Fasika Amdeslasie, cirurgiã do Hospital de Referência Ayder, que, segundo ele, trata crianças com sarampo e coqueluche.\n\nA Gavi, que compra e distribui vacinas para países em desenvolvimento, informou que forneceu vacinas contra o sarampo e a Covid-19 durante o cessar-fogo, mas algumas atividades foram suspensas desde que os combates foram retomados.\n\nA ministra da Saúde disse que 860 mil doses de vacinas contra o sarampo foram entregues a Tigray em dezembro passado, e doses adicionais foram entregues em dois de abril.\n\nOutra entrega planejada está suspensa por instrução do Programa Mundial de Alimentos da ONU, que coordena entregas humanitárias em Tigray.\n\nA porta-voz do PMA, Claire Nevill, disse porém, que a agência aguarda autorizações do governo da Etiópia.\n\n\"Na ausência dessas autorizações, a entrega de suprimentos humanitários que salvam vidas, incluindo alimentos, nutrição e itens médicos, terá que ser suspensa\", disse ela.\n\nDevo tomar o reforço da vacina contra o sarampo? Tire suas dúvidas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDevo tomar o reforço da vacina contra o sarampo? Caso tenha o registro das duas doses da vacina na carteira de vacinação, sendo a primeira dose tomada após 1 ano de idade, não precisa tomar o reforço, segundo o pediatra Juarez Cunha, presidente da Sociedade Brasileira de Imunizações (SBIm). Somente após o ano 2000 é que a vacina contra o sarampo passou a ser ministrada em duas doses no país. Portanto, quem nasceu antes de 2000 provavelmente não tomou a segunda dose e deve tomar o reforço. A vacina monovalente, que era ministrada em uma única dose antes de 1 ano de idade, não era tão eficaz como a trivalente, oferecendo apenas 70% de proteção, por causa da interferência dos anticorpos da mãe, explica o médico Marcelo Camargo/Agência Brasil\n\nHá outras formas de se proteger contra o sarampo, além da vacina? Receber duas doses da vacina contra o sarampo após os 12 meses de idade é a única maneira de se prevenir da doença. O esquema vigente do Ministério da Saúde para crianças é o de uma dose da tríplice viral (sarampo, caxumba e rubéola) ao 1 ano de idade e uma da quadrupla viral (sarampo, caxumba, rubéola e varicela) ao 1 ano e 3 meses de idade. Para quem não se vacinou no período, a tríplice viral é oferecida gratuitamente em duas doses até os 29 anos ou em uma dose dos 30 aos 49 anos. Os demais podem recorrer às clínicas privada freepik\n\nPor que a campanha de vacinação contra o sarampo é direcionada a quem tem entre 15 e 29 anos? Segundo a Secretaria Estadual de Saúde de São Paulo, os jovens adultos representam 47% dos casos atuais da doença no Estado de São Paulo. Além disso, essa faixa etária é considerada a mais vulnerável ao sarampo devido à baixa procura pela segunda dose da vacina Rovena Rosa/Agência Brasil\n\nHá um surto de sarampo na cidade de São Paulo? Onde mais? Sim. De acordo com a Secretaria Municipal de Saúde, há um surto da doença na capital paulista, que registra 111 casos até o momento. Os Estados de São Paulo, Rio de Janeiro e Pará passam por surto de sarampo, segundo o Ministério da Saúde. Neste sábado (20), será realizado o 'Dia D' de vacinação no Estado de São Paulo Flickr/Leni Suryani\n\nCrianças são mais suscetíveis à doença? Não, mas há um risco maior de complicações, pois seu sistema imunológico ainda não está completamente formado, segundo o pediatra. Os sintomas na criança são os mesmo que ocorrem no adulto: febre alta, bolinhas no corpo, tosse, dor de garganta e conjuntivite. A diferença é que há maior chance em se tornar grave, evoluindo para complicações como pneumonia, problemas gastrointestinais, encefalite e meningite, explica o médico Marcelo Camargo/Agência Brasil/Agência Brasil\n\nGrávidas não podem tomar a vacina. Como se proteger? A primeira forma de proteção é que todas as pessoas do seu meio, como familiares e colegas de trabalho, estejam vacinados, explica o especialista. Já em relação a espaços públicos, como é uma doença transmitida pelas vias respiratórias, a única forma de garantir a proteção, caso haja um surto, seria evitar aglomerações e ambientes fechados. Juarez ressalta que mulheres que estão planejando uma gestação devem tomar a vacina pelo menos um mês antes de engravidar. Vale ressaltar que, além de grávidas, imunodeprimidos, quem está com febre ou com quadro infeccioso não deve tomar a vacina Pixabay\n\nSarampo mata? A doença pode matar, afirma o presidente da SBIm. No ano passado, 12 pessoas morreram no país. Neste ano, não houve registro de morte até o momento, segundo o Ministério da Saúde\n\nMarcelo Camargo/Agência Brasil/ 05.04.2019\n\nQuem já teve sarampo deve tomar a vacina de reforço? Quem já teve comprovadamente sarampo não precisa tomar reforço da vacina, pois está imune à doença, explica o médico. 'Mas é necessário que seja comprovadamente, porque há muitas doenças com sintomas similares. Se ficar na dúvida, pode tomar. Não há problema uma pessoa que já teve sarampo tomar a vacina contra a doença', afirma\n\nIdosos não estão entre os grupos de risco? Pessoas com mais de 60 anos, teoricamente, tiveram sarampo na infância, pois era uma doença altamente prevalente e não precisam desse reforço, segundo o médico Pixabay\n\nQuem perdeu a carteira de vacinação e não sabe quantas doses tomou, como deve agir? Em casos de perda da carteira de vacinação, que impossibilita a checagem das doses de vacina tomadas durante a vida, o médico orienta que sejam ministrados duas doses do imunizante. 'Não há problema tomar uma dose a mais, caso já tenha tomado. Melhor tomar a mais do que a menos', explica o pediatra Reprodução Publicidade\n\nCopyright © Thomson Reuters.",
    "Etiópia entre a seca e os conflitos": "Segundo o diretor do Unicef Etiópia, no país há 2 milhões de pessoas deslocadas que \"não têm mais nada\", das quais \"certamente mais da metade são crianças\". E por causa da guerra na Ucrânia os doadores internacionais comprometem a maior parte de seus fundos para a Europa. \"Comparado com o que é destinado em outros lugares, o que seria necessário para a Etiópia não seria um valor enorme, mas faria a diferença\"\n\nValerio Palombaro\n\n\n\nNovos confrontos no norte da Etiópia, onde um conflito entre a Frente de Libertação do Povo Tigray (Tplf) e o governo de Adis Abeba tem se arrastado desde novembro de 2020, agravando ainda mais a crise humanitária que assola o país do Chifre da África. Seca crônica, pouca colheita e uma situação internacional desfavorável são outros ingredientes que estão levando a população ao colapso. E as crianças, como quase sempre acontece, são as que mais sofrem nestas crises.\n\nOuça e compartilhe!\n\nRecursos esgotados\n\n\"Temos mais ou menos 7 milhões de crianças necessitadas de assistência na Etiópia, tanto nutricionais como relacionadas a outros fatores: proteção, acesso à água e à educação\", afirma Gianfranco Rutigliano, diretor do Unicef Etiópia. “As regiões mais afetadas\", continua, \"são as do norte que fazem fronteira com a Eritreia, a parte nordeste do país, ou seja, Afar e em parte Oromo, onde a seca é muito forte\". Tivemos quatro estações que deveriam ser chuvosas mas foram quase inexistentes ou muito abaixo da normalidade, portanto todos os recursos disponíveis para essas populações em grande parte nômades e pastores foram esgotados. Os cursos de água secaram; não há mais pasto para os animais, portanto, também não há nada para comer, de modo que as pessoas se deslocam para outras cidades ou zonas onde podem encontrar assistência\".\n\nRutigliano assinala que o Unicef envia caminhões para levar água às áreas mais afetadas pela seca: \"Também estamos tentando reabilitar os poços e fazer intervenções sensíveis do ponto de vista climático, considerando que as secas estão se tornando cada vez mais frequentes e a previsão para a próxima estação das chuvas não é boa”. O chefe do Unicef informa que existem 2 milhões de pessoas deslocadas que \"não têm mais nada\" na Etiópia, das quais \"certamente mais da metade são crianças\". E a guerra na Ucrânia está tornando a assistência mais difícil. \"Tudo o que diz respeito à ajuda alimentar é fortemente condicionada pela disponibilidade nos mercados internacionais, de modo que a guerra na Ucrânia tem um efeito verdadeiramente dramático. Além disso, os doadores internacionais concentram recursos apenas nessa direção. Portanto os cidadãos da Etiópia e de outros países africanos tornam-se pessoas de segunda classe\", afirma.\n\nA paz deve voltar\n\nO conflito no Tigray, está tornando impossível a ajuda à região, pois o cessar-fogo declarado em março deste ano é muito frágil, como se viu alguns dias atrás com o bombardeio de uma creche na capital Makallé que causou muitas vítimas. “Hoje em dia\", explica Rutigliano, \"a retomada das hostilidades bloqueou o acesso à região; enquanto que até quinze dias atrás podíamos viajar diariamente para Tigray com caminhões carregados de ajuda, alimentos, sementes, fertilizantes, medicamentos e vacinas. Poderíamos fazer até dois voos por semana. Enquanto que neste momento em particular tudo parou. Ainda temos lá nosso pessoal e também mercadorias armazenadas que protegemos. Mas a paz deve voltar, sobretudo para que possamos ajudar a população de uma forma muito mais substancial\".\n\nPor fim, o chefe do Unicef indica quais são as necessidades financeiras para a Etiópia. \"Entre o final do ano passado e o início deste, fizemos um apelo humanitário para o qual pedimos 750 milhões de dólares, dos quais recebemos apenas um terço\", diz Rutigliano, salientando: \"Os últimos acontecimento fizeram com que lançássemos outro apelo pela seca, que não tinha sido quantificada no precedente, para cerca de 76 milhões de dólares e também neste caso recebemos apenas 60%\".\n\n\"Isto confirma que os doadores internacionais comprometem a maior parte de seus fundos para a Europa. E comparado com o que é destinado em outros lugares, em números absolutos, o que seria necessário para a Etiópia não seria um valor enorme, mas faria a diferença\", conclui.",
    "Depor as armas e dialogar: o apelo da Igreja na Etiópia para acabar com o sofrimento da população": "Mais de 2 milhões de pessoas vivem em centros de refugiados, em várias cidades, povoados e áreas rurais do Tigray, dos quais mais de 100.000 em Adigrat, sem comida, abrigo, água, remédios e outras necessidades básicas.\n\nO Secretariado dos Bispos da Etiópia exortou todos, católicos e não católicos, a se unirem em oração por cinco dias no próximo mês de Pagumen, o 13º mês do calendário solar etíope moderno, na intenção de paz e estabilidade no país. “É inaceitável continuar esta guerra – insistem os bispos – que continua causando fome, doenças, danos psicológicos, pessoas inocentes deslocadas e toda a nossa nação está lutando sob a pressão do custo de vida”.\n\nOuça e compartilhe\n\nA sangrenta guerra que está acontecendo no país desde novembro de 2020 está levando à destruição da riqueza nacional e à depressão econômica. Neste contexto, a Igreja Católica etíope não deixa de fazer sentir grande preocupação por todos os que vivem na região de Tigray, Amhara, Afar e outras zonas do país.\n\n“Estamos profundamente tristes ao ver que a guerra recomeçou na área. Até agora, muitas vidas foram perdidas e bens destruídos. As maiores feridas são causadas principalmente às crianças, mulheres e idosos”, diz uma nota do Secretariado Católico dos bispos etíopes enviada à Agência Fides.\n\nLeia também 19/08/2022 Tigray, o massacre dos inocentes. O horror de um conflito esquecido O pior desastre da Terra está se desenrolando na região da Etiópia: esta é a denúncia do diretor geral da Organização Mundial da Saúde (OMS), Ghebreyesus, que lança um apelo à ...\n\nTodo o episcopado assegura a própria contribuição, individualmente ou em colaboração com outros institutos religiosos, para os processos de diálogo que conduzem à paz.\n\n\n\n“Renovamos nosso apelo a todas as partes – declaram os bispos – para que deponham suas armas e voltem às opções de paz, priorizem o diálogo e ponham fim ao sofrimento de nossos cidadãos”.\n\n\n\n“É inaceitável continuar esta guerra – insistem os bispos – que continua causando fome, doenças, danos psicológicos, pessoas inocentes deslocadas e toda a nossa nação está lutando sob a pressão do custo de vida”.\n\n\n\nDe acordo com o convite do Conselho Inter-religioso da Etiópia, o Secretariado dos Bispos exortou todos, católicos e não católicos, a se unirem em oração por cinco dias no próximo mês de Pagumen, o 13º mês do calendário solar etíope moderno, \"na intenção de paz e estabilidade em nosso amado país\".*\n\n\n\n*Com Agência Fides\n\n",
    "Empresa chinesa se junta à indústria de entretenimento da Etiópia": "Modelo apresenta uma criação durante o Afro Vision Fashion Show em Adis Abeba, Etiópia, no dia 27 de agosto de 2022. (Xinhua/Wang Ping)\n\n\"Estou procurando retornos econômicos promovendo a cultura etíope, o turismo e os lugares históricos por meio de apresentações artísticas e musicais\", diz Ma Ning, um empresário chinês que promete abrir escolas de treinamento para capacitar e ajudar os jovens a realizar seus sonhos de se tornarem artistas conhecidos.\n\nAdis Abeba, 6 set (Xinhua) -- Uma empresa chinesa e administrada localmente chamada Five Star Elevator Manufacturing Private Limited Company (PLC) anunciou que se juntou oficialmente à indústria de entretenimento da Etiópia com um evento realizado no Hilton Hotel na capital da Etiópia, Adis Abeba.\n\nA empresa, por meio de sua subsidiária Five Star Entertainment Company, iniciou sua jornada no final de agosto de 2022, apresentando um grande evento chamado \"Afro Vision Fashion Show\", com dança contemporânea, desfile de moda e apresentação musical na presença de diplomatas, funcionários do governo etíope e artistas locais.\n\nNardos Nigussie, 20 anos, é modelo e um dos muitos dançarinos formados pela Five Star Entertainment Company.\n\n\"A empresa forneceu a plataforma em que jovens etíopes apaixonados como eu podem mostrar seu talento para promover a cultura etíope\", disse Nigussie em uma entrevista recente à Xinhua.\n\nCom equipamentos de última geração, a empresa já formou sua própria banda musical, dois grupos de dança chamados Iconic Divas e Royal Flash, e uma equipe de trainees ídolos em uma tentativa de alcançar mais públicos em toda a África e outros continentes.\n\n\"Recebemos muitos treinamentos de dança, vocalização e atuação de forma gratuita\", disse Nigussie, apreciando o compromisso da empresa em ajudar aqueles que precisam mostrar seu talento, mas não o fizeram devido a restrições financeiras.\n\nExpressando gratidão à empresa por oferecer oportunidades de treinamento e emprego, Nigussie disse que o grupo de dança geralmente promove a paz e a cultura por meio de vários tipos de eventos, como desfiles de moda e apresentações musicais.\n\nHelina Yetemegn é outra integrante do grupo de dança Iconic Divas. Ela é uma das 50 bailarinas que aproveitaram para frequentar as aulas de dança oferecidas pela Five Star Entertainment Company.\n\n\"A empresa me ajudou a atuar em palcos internacionais e aprender várias habilidades\", disse Yetemegn.\n\nO proprietário e diretor-geral da empresa, Ma Ning, disse à Xinhua que sua empresa pretende ganhar popularidade dando aos jovens a oportunidade de mostrar seu talento.\n\n\"Queremos promover o talento, o entusiasmo e o potencial (dos jovens) que, de outra forma, poderiam ser desperdiçados devido a vários desafios\", disse Ma.\n\nMa continuou dizendo que faltam escolas de treinamento no país da África Oriental e isso limita os jovens de nutrir seu talento e ingressar na indústria do entretenimento.\n\nModelo apresenta uma criação durante o Afro Vision Fashion Show em Adis Abeba, Etiópia, no dia 27 de agosto de 2022. (Xinhua/Wang Ping)\n\n\"Estou procurando retornos econômicos promovendo a cultura etíope, o turismo e os lugares históricos por meio de apresentações artísticas e musicais\", disse Ma, que promete abrir escolas de treinamento para capacitar e ajudar os jovens a realizar seus sonhos de se tornarem artistas conhecidos.\n\nMa acredita que faltam palcos nacionais e internacionais onde os potenciais jovens etíopes possam mostrar seu talento.\n\nMichael Million, um artista conhecido na Etiópia, disse que ficou muito inspirado que uma empresa chinesa se juntou à indústria de entretenimento local etíope através da qual a empresa tenta promover seus produtos manufaturados.\n\n\"A empresa entendeu melhor o poder da arte para promover seus produtos e construir a confiança do público\", disse Million, que passou algum tempo em Beijing, capital da China, para produzir um documentário.\n\nMillion acredita que a empresa contribuirá muito não apenas para o desenvolvimento da indústria, mas também para a oferta de plataformas tão necessárias onde os jovens etíopes podem mostrar seu talento nos palcos internacionais.\n\n\"Ao contrário dos ocidentais, os chineses acreditam em trabalhar e crescer juntos\", disse Million, destacando que a cultura asiática está mais próxima da africana.\n\nOs grupos de dança e artísticos que se apresentaram para os artistas e os convidados etíopes certamente comprovam que a Five Star Entertainment Company da China elevará a indústria de entretenimento etíope um nível maior, acrescentou Million.",
    "Fenda gigantesca se abre e novo oceano pode surgir no meio da África; veja fotos": "Fenda gigantesca se abre e novo oceano pode surgir no meio da África; veja fotos\n\nUm fenômeno surpreendente parece estar acontecendo no continente africano. As atividades sísmicas da erupção do vulcão Dabbahu, na Etiópia, estariam desencadeando a formação de uma longa fenda no solo.\n\nEm poucos dias, o cenário na região mudou bastante. A fenda de seis metros de largura se estendeu por 56 quilômetros. A estimativa é que o buraco tenha um volume de 2 bilhões de metros cúbicos.\n\nDesde o registro desta fenda, dezenas de outras rachaduras teriam se formado no sul da Etiópia.\n\nO fenômeno ocorre devido aos movimentos de placas tectônicas divergentes, que se afastam umas das outras. A movimentação ocorre devido aos processos que acontecem abaixo das placas tectônicas.\n\nO que impressiona é a rapidez com que as fendas se formaram, já que o processo deveria levar milhões de anos.\n\nAinda não há consenso sobre a velocidade com que as mudanças podem ocorrer. Uma equipe de pesquisadores da Universidade Abbis Abeba, na Etiópia, tem acompanhado as transformações.\n\nSegundo estudos do time, há possibilidade de que um dique vulcânico seja o responsável pela fissura de 60 quilômetros.\n\nUm dique é uma enorme massa rochosa que é empurrada por respiradouros vulcânicos, e ao fazê-lo, provocam a abertura das fendas no solo.\n\nO local em que a fenda fica localizada impulsionou as previsões sobre a formação de um oceano. O ponto é conhecido como o triângulo Afar, ou depressão Afar ou também Danakil ou Dancalie. Isso porque o local faz a junção do Vale do Grande Rift, o Mar Vermelho e o Golfo de Aden.\n\nA Depressão Afar também compreende o ponto mais baixo da África, onde o Lago Assal está localizado em Djibouti.\n\nO local fica 155 metros abaixo do nível do mar, e por isso poderia ser inundado facilmente no caso de uma catástrofe climática.\n\nA altura da região e a proximidade com o mar fazem os pesquisadores acreditarem que um novo corpo de água no continente africano deve ser formado em breve.\n\nSegundo cientistas da Sociedade Real Britânica, que estão acompanhando a situação, a divisão do continente é inevitável.\n\nAs águas do Mar Vermelho e do Golfo de Aden devem submergir as áreas que estão abaixo do nível do mar e formar um novo oceano na África.",
    "Giovani dos Santos ganha prova de 10 milhas no ES": "Os atletas Giovani dos Santos, do Brasil, e Mestawut Trunet, da Etiópia, foram os vencedores da 31ª edição da Dez Milhas Garoto no Espírito Santo, que voltou ao calendário nacional após dois anos. Giovani cumpriu a prova, de 16,09 km, em 48min21, enquanto que a campeã, completou o percurso em 56min45.\n\nO segundo e o terceiro lugares na categoria masculina ficaram com o queniano Vestus Chemjoy, com 48min32, e com Gilmar Lopes, do Brasil, com 48min58, respectivamente. Já na categoria feminina, Fantu Gelasa, da Etiópia, ficou em segundo lugar, 56min48, seguida de Yadeny Weltj, também da Etiópia, 57min32. A brasileira Amanda de Oliveira garantiu o pódio com o quarto lugar, marcando 58min52. Jonílson Prates e Helen Fante foram os melhores capixabas neste ano.\n\nAmanda de Oliveira (foto): a melhor brasileira na prova - Zoom Filmes\n\nGiovani destacou a evolução de seu resultado. \"Sempre ficava em segundo ou terceiro. Desta vez, usei uma melhor estratégia. Preferi segurar e nos últimos três quilômetros passei o segundo e no final consegui passar a frente e vencer. Agora e continuar trabalhando para as próximas provas e com foco na São Silvestre, onde quero fazer uma preparação especial na altitude e tentar mais um pódio\", declarou o mineiro.\n\nMestawut, por sua vez, destacou que estava feliz pela vitória e, principalmente, com seu desempenho. \"Gestei muito e estou contente com minha corrida\", destacou a corredora, que este ano já faturou a Meia Maratona Internacional do Rio de Janeiro.\n\nMelhor brasileira nesta edição, justamente em sua primeira experiência capixaba, Amanda agradeceu todo o apoio. \"Estou muito feliz com o resultado. \"É uma prova muito bonita e a torcida me apoiou muito. Sei que tenho muito a aprender, mas estamos no caminho certo\", disse.",
    "Raro âmbar encontrado na África revela espécie desconhecida de formiga": "Imagem tridimensional de espécie de formigas extintas anteriormente desconhecidas encontrada em âmbar na Etiópia (Foto: Hammel/Lauströer)\n\nUma equipe internacional de cientistas descobriu uma espécie até então desconhecida de formigas. Encontrado na Etiópia, o âmbar (resina vegetal) abrigava fósseis de 13 indivíduos, que intrigaram os estudiosos por diversos motivos.\n\nOs achados foram publicados no último dia 1º de setembro no periódico Insects. A nova espécie e seu gênero foram nomeados †Desyopone hereon gen. et sp. nov. A intenção dos autores era homenagear duas instituições envolvidas na descoberta: o German Electron Synchrotron (DESY) e o Helmholtz-Zentrum Hereon, ambos na Alemanha.\n\nComparações anatômicas iniciais levaram os cientistas a levantar a hipótese de que os animais eram de uma espécie de Aneuretinae, subfamília de formigas quase extinta conhecida até agora apenas por meio de fósseis e de uma única espécie viva do Sri Lanka. Mas, com imagens de alta resolução obtidas por microtomografia computadorizada de luz síncrotron, eles viram que não era esse o caso.\n\nDe acordo com Brendon Boudinot, um dos autores da pesquisa, o complexo segmento da cintura e as mandíbulas grandes dos espécimes no âmbar indicam que eles são das Ponerinae, um grupo dominante de formigas predadoras. \"Por esse motivo, atribuímos as novas espécies e gênero a essa subfamília, embora tenha uma aparência única, já que a cintura longa e o abdômen sem contração são mais reminiscentes dos Aneuretinae\", diz o especialista, em comunicado.\n\nPeríodo Mioceno\n\nDatar a descoberta também foi um desafio, porque o próprio âmbar é tão único quanto os organismos dentro dele. \"A peça com essas formigas é do único depósito de âmbar na África que, até hoje, apresentou organismos fósseis em inclusões”, destaca Vincent Perrichot, da Universidade de Rennes, na França.\n\nSegundo ele, existem apenas alguns insetos fósseis desse continente. “Embora o âmbar seja usado há muito tempo como joia pelos moradores da região, seu significado científico só ficou claro para os pesquisadores nos últimos 10 anos”, explica Perrichot.\n\nA conclusão é de que o âmbar com as formigas data do início do período Mioceno e tem entre 16 milhões e 23 milhões de anos. A datação foi feita indiretamente, determinando a idade dos palinomorfos fósseis – os esporos e o pólen – presos na resina vegetal.\n\nMachos em evidência\n\nOs achados também contribuem para entender as formigas machos sob os holofotes da pesquisa evolutiva. Isso porque os pesquisadores identificaram um padrão fundamental das mandíbulas que ocorre em todos esses insetos.\n\nSegundo Boudinot, por terem uma forma de corpo tão diferente em comparação com as formigas operárias, todas do sexo feminino, a ciência negligenciou os machos por muito tempo.\n\n“Nossos resultados não apenas atualizam a literatura sobre a identificação de formigas machos, mas também mostram que, ao entender as características específicas dos machos, como a forma específica da mandíbula nesse sexo, podemos aprender mais sobre os padrões evolutivos das formigas fêmeas”.",
    "CRE se reúne amanhã para votar 11 acordos internacionais": "Relações Exteriores\n\nTranscrição\n\nA COMISSÃO DE RELAÇÕES EXTERIORES TEM REUNIÃO MARCADA PARA ESTA TERÇA-FEIRA PARA VOTAR ONZE ACORDOS INTERNACIONAIS. REPORTAGEM DE IARA FARIAS BORGES. Um dos itens da pauta da Comissão de Relações Exteriores é o Acordo entre o Brasil e Israel para Cooperação em Ciência e Tecnologia. Assinado em Jerusalém em março de 2019, a proposta tem o parecer favorável do senador Esperidião Amin, do PP catarinense. Ao discutir outro acordo com Israel, o senador Jaques Wagner, do PT baiano, ressaltou as relações entre os dois países. Destacar o relacionamento privilegiado mantido por Brasil e Israel ao longo dos anos. A participação decisiva de Oswaldo Aranha, em 1947, nas tratativas durante a sessão da Assembleia Geral da Organização das Nações Unidas que culminaram com a criação do Estado de Israel, é vista como marco inicial dessa relação. Ademais, a comunidade judaica no Brasil é formada por mais de cem mil pessoas, número bastante expressivo. Já com a Indonésia, os Acordos são de Cooperação Técnica em diversas áreas: agricultura, pecuária, saúde, educação e qualificação profissional e defesa. Em matéria de Cooperação e Facilitação de Investimentos estão na pauta da CRE acordos do Brasil com Suriname e com a Etiópia. E sobre a transferência de pessoas condenadas há a Convenção de Estrasburgo, de 1983, e o acordo com a suíça, assinado em 2015. Da Rádio Senado, Iara Farias Borges.",
    "Etiópia. Salesianos em ajuda à população do Tigray alarme pela insegurança alimentar": "Os Salesianos presentes na Etiópia continuam ajudando uma população que sofre a crueldade da guerra com a falta de alimentos e remédios. “Os suprimentos são escassos e os disponíveis são inacessíveis porque o dinheiro não pode ser retirado”, afirma a nota da Missão Salesiana Fides.\n\nVatican News\n\n\"Trigo, alimentos nutritivos, óleo de cozinha, massa, arroz e sal são algumas das ajudas enviadas à população de Tigray. De maio a julho, também foram enviados artigos sanitários, sabão e 400 cobertores\". São informações da “Missão Salesiana Fides”, a organização dos Salesianos de Dom Bosco com sede nos Estados Unidos.\n\nOuça e compartilhe!\n\nDificuldade para ajudar\n\n\"Desde que o governo federal deixou Tigray em junho de 2021, não há estradas, telefones, internet, bancos ou eletricidade\", continua a nota. Como resultado, os salesianos foram cortados da comunicação normal com as comunidades do Tigray. Os suprimentos são escassos e os disponíveis são inacessíveis porque o dinheiro não pode ser retirado\". \"Somos verdadeiramente gratos a todos vocês pelo seu apoio. Isto não seria uma realidade se não fosse o apoio contínuo\", disse Padre Hailemariam Medhin, Superior da Província Salesiana da África Etiópia (AET), referindo-se à ajuda recebida de todo o mundo.\n\nAumentam as mortes pela fome e desnutrição\n\nPadre Medhin também expressou gratidão ao Programa Mundial de Alimentos pronto para apoiar em tudo o que for solicitado: \"Agradecemos também aos Serviços Católicos de Assistência e a outros que facilitam o combustível e os veículos para que a ajuda possa chegar a seus destinos. Como se sabe há algum tempo, a inflação no país é muito alta e os preços das necessidades básicas estão fora do alcance da maioria da população. \"As mortes continuam devido à falta de alimentos e remédios\", lê-se na nota das Missões Salesianas. No momento, cerca de 7 milhões de tigrinos estão enfrentando uma grave insegurança alimentar.\n\nOs Salesianos têm 14 casas na Etiópia, incluindo quatro em Mekelle, Adigrat, Adwa e Shire em Tigray, e três casas na Eritréia.\n\nLeia também 05/09/2022 Depor as armas e dialogar: o apelo da Igreja na Etiópia para acabar com o sofrimento da população O Secretariado dos Bispos da Etiópia exortou todos, católicos e não católicos, a se unirem em oração por cinco dias no próximo mês de Pagumen, o 13º mês do calendário solar etíope ...\n\nPaz, a única solução\n\nPor outro lado, o diretor geral da Organização Mundial da Saúde (OMS) Teodros Ghebreyesus acusa abertamente que em nenhum lugar do mundo é mencionado o Tigray. A ajuda, interrompida por muito tempo, só começou a chegar nos últimos meses, mas continua sendo insuficiente. A população não tem acesso a medicamentos e telecomunicações, não tem alimentos e é impedida de deixar a região. “Em nenhum lugar do mundo”, são as palavras do diretor da OMS, “pode-se ver este nível de crueldade”. “O conflito no Tigray começou em novembro de 2020, com uma operação militar lançada pelo primeiro-ministro etíope Abiy Ahmed após supostos ataques da Frente Popular de Libertação do Tigray contra as forças de segurança nacionais etíopes em Mekelle, a capital da região. O resultado é que a população do Tigray\", explica Ghebreyesus, \"está agora lutando contra múltiplas epidemias de malária, antraz, cólera, diarreia e outras doenças\". A única solução, conclui, é a paz.",
    "Barragem do Renascimento: Igrejas apoiam soluções que sejam vantajosas para Egito e Etiópia": "Foto de satélite de 19 de julho de 2021 da \"Grand Ethiopian Renaissance Dam\", em Guba, Etiópia. (AFP or licensors)\n\nHá anos a construção da barragem vem causando protestos no Sudão e no Egito, que terão uma redução do fluxo de água em seus territórios para uso energético, agrícola e industrial. A barragem representa a maior estrutura de produção de energia hidrelétrica de todo o continente africano. O projeto, confiado à construtora italiana Salini, teve início em 2011. O enchimento da bacia permite a produção de 6.000 megawatts de eletricidade.\n\nA Igreja Copta e a Igreja Ortodoxa da Etiópia continuam a colocar os seus laços de comunhão eclesial ao serviço das negociações políticas entre o Egito e a Etiópia sobre a controversa \"Represa do Renascimento\", conhecida internacionalmente como GERD (Grand Ethiopian Renaissance Dam).\n\nNos últimos dias, o Patriarca copta-ortodoxo recebeu uma delegação da Igreja Ortodoxa da Etiópia no Cairo, expressando naquela ocasião a esperança de que as negociações possam atender às necessidades legítimas de todos os países atravessados ​​pelo Nilo de maneira justa e consensual. Naquela ocasião, Tawadros recordou os estreitos laços históricos, culturais e até espirituais que unem Egito e Etiópia, laços que de alguma forma representados objetivamente pela dependência comum dos dois países das águas do rio mais longo do mundo.\n\nLeia também 24/07/2020 No Nilo Azul, a barragem da discórdia A Etiópia está concluindo a grande barragem construída no Rio Nilo Azul que está em fase de enchimento. Há anos a iniciativa vem causando protestos no Sudão e no Egito, que terão ...\n\nA delegação da Igreja Ortodoxa da Etiópia, composta por Abuna Yusef, arcebispo metropolita de Bale, e alguns superiores de mosteiros, está fazendo uma peregrinação juntamente com um grupo de diáconos, monges e monjas por lugares e monumentos caros à memória cristã e ligados a espiritualidade copta. Anba Yusef, durante o encontro, convidou o Patriarca Tawadros a visitar novamente a Etiópia.\n\nSegundo o governo do Cairo, a Grande Represa do renascimento etíope, construída por Adis Abeba no Nilo, representa uma \"questão vital\" para o Egito e seu povo. Por meio das negociações, o objetivo é chegar a um acordo jurídico vinculante que permita à Etiópia desenvolver e, ao mesmo tempo, preservar os direitos do Egito.\n\nA barragem representa a maior estrutura de produção de energia hidrelétrica de todo o continente africano. O projeto, confiado à construtora italiana Salini, teve início em 2011. O enchimento da bacia permite a produção de 6.000 megawatts de eletricidade.\n\nA escolha de Adis Abeba alimentou desde o início tensões com o Egito e também com o Sudão, países que receiam ter de enfrentar uma diminuição drástica na oferta de recursos hídricos essenciais à vida e economia das respectivas populações.\n\nA Igreja Ortodoxa da Etiópia foi legalmente vinculada ao Patriarcado Copta de Alexandria no Egito até 1959, quando foi reconhecida como uma Igreja autocéfala pelo Patriarca Copta Cirilo VI.\n\n*Com Agência Fides",
    "O adeus a Luciano Vassallo, o discriminado craque ítalo-eritreu que deu à Etiópia a sua maior glória": "A imponente fotografia registra Haile Selassie, imperador da Etiópia e histórico líder africano, com o troféu da Copa Africana de Nações em suas mãos. À frente, pronto para receber o prêmio, aparece o capitão da seleção etíope na conquista do torneio em 1962. A história de Luciano Vassallo, no entanto, vai muito além da maior façanha já registrada pelos Walia Ibex. O chamado “Di Stéfano Etíope” era um verdadeiro craque, considerado pela CAF como um dos 50 maiores jogadores do continente de 1956 a 2006. Ao mesmo tempo, também era um sobrevivente, vítima da discriminação de diferentes lados por ser um ítalo-eritreu mestiço que cresceu em meio a guerras e ao processo de colonização. Apesar das rasteiras sofridas ao longo da vida, e não foram poucas, Vassallo gravou seu nome como um gigante do futebol. Assim merece ser recordado, diante da notícia de sua morte aos 87 anos de idade, os últimos 44 acolhido pela mesma Itália que o marginalizou na infância.\n\nA história de vida de Luciano Vassallo reflete diretamente a história política do chamado Chifre da África. A influência italiana na região se ampliou principalmente na segunda metade do Século XIX, a partir de interesses comerciais. Em 1890, a ocupação italiana resultou no estabelecimento da colônia da Eritreia – o nome latino para Mar Vermelho. E o território se tornou estratégico sobretudo na década de 1920, com as pretensões expansionistas da ditadura fascista de Benito Mussolini. A presença italiana se tornou maior, inclusive para servir de base ao exército rumo à conquista da soberana e vizinha Etiópia.\n\nEm meados da década de 1930, milhares de militares italianos foram deslocados para Asmara, capital da colônia da Eritreia. Esses homens estavam sendo preparados para a invasão da Etiópia nos meses seguintes. Muitos deles tiveram relações com mulheres nativas. Entre eles estava Vittorio Vassallo, oficial que engravidou Mebrak Abraham. O filho do casal, Luciano, nasceu em agosto de 1935. Menos de um ano depois, a Etiópia foi anexada pela Itália e passou a fazer parte do território da África Oriental Italiana. Já em 1937, Vittorio Vassallo seria enviado a Addis Abeba. Seu paradeiro depois disso jamais seria conhecido.\n\nLuciano Vassallo, assim, cresceu como uma criança mestiça num território controlado pelos fascistas. Sua mãe tentou realizar um aborto, mas o feto sobreviveu. “Sou o filho, como tantas crianças da minha geração, de relações que se estabeleceram entre italianos e eritreus. Era um inferno para pessoas como nós. Quando eu tinha apenas dois anos, meu pai foi transferido para Addis Abeba e não sabíamos mais nada sobre ele. Ele pode ter morrido na guerra ou sobrevivido, nunca saberemos”, relembraria Vassallo, em sua autobiografia. “Minha mãe dizia que eu, loiro e com a pele clara, era filho de Satã, porque apenas um demônio teria sobrevivido a todas as poções que ela tomou esperando abortar. Ela gritava comigo e me batia sem razão”.\n\nSe as relações entre soldados italianos e mulheres eritreias de início eram tratadas sob vistas grossas, a partir de 1937 elas se tornaram ilegais por decreto, dentro das leis racistas do fascismo italiano. As nativas poderiam ser presas de um a cinco anos, sob acusação de “madamato”. Já em 1940, a adoção e a afiliação de crianças nativas ou mestiças se tornaram proibidas para italianos que viviam na África Oriental Italiana. Assim, o menino de cinco anos vivia à margem da lei, como um pária unicamente por ter nascido de uma relação proibida.\n\n“Lidávamos com a vergonha das leis raciais. Eu me refiro, em particular, à lei sobre mestiços aprovada em 1940 por Mussolini, com a qual fomos oficialmente considerados como uma raça inferior, fraca, que não merecia os mesmos direitos que os outros”, recontaria Vassallo. “Fomos desprezados por todos. Os italianos nos consideravam uma raça inferior e nos tratavam como tal. Mas as coisas eram ainda piores com os eritreus. Para eles éramos bastardos, filhos de ninguém, como se não fôssemos nem mesmo filhos de prostitutas. Uma situação muito pesada para nós mestiços que prevalece ainda hoje”.\n\nMebrak Abraham teve mais dois filhos de outra relação. Nasceram Ítalo e Lina, que acabaram carregando também o sobrenome Vassallo. Sem poder ingressar nas escolas italianas por causa das leis raciais, Luciano iniciou os seus estudos formais num colégio mantido por religiosos, mas preferiu abandonar as aulas quando tinha apenas oito anos, diante das discriminações e dos abusos – chamado muitas vezes de “filho da culpa”. Cresceu nas ruas, precisando se virar para conseguir o sustento. Desde muito cedo trabalhou nos mais diferentes bicos – como vendedor de jornais, flanelinha, varredor.\n\nA África Oriental Italiana existiu até 1944, quando os fascistas foram derrotados e deixaram o continente às vésperas do fim da Segunda Guerra Mundial. Capturada pelos aliados ainda em 1941, a Eritreia permaneceu sob administração britânica até 1952, quando recuperou sua soberania. A nação, de qualquer maneira, passaria a compor um só estado com a Etiópia a partir daquele momento. Era nesse contexto que Luciano Vassallo crescia, ainda num território com fortes influências das mais de cinco décadas de colonização italiana. Como consequência, o futebol tinha raízes mais profundas nas cidades eritreias do que nas etíopes.\n\nLuciano Vassallo foi apresentado ao futebol na periferia de Asmara, quando jogava nas ruas com outras crianças. Moldado pela dureza da vida, costumava ser valente não apenas dentro de campo. Impunha seu respeito. “Eu tinha a personalidade do meu lado. Era impulsivo e não pensava duas vezes para reagir, mesmo fisicamente, quando recebia um xingamento. Eu era temido e por isso me deixavam em paz”, recontou ao L’Équipe.\n\nA partir dos 15 anos, Vassallo acabou convidado para fazer parte do Stella Asmarina, equipe estudantil de uma escola católica no centro de Asmara. A camisa bianconera, com listras brancas e pretas, transmitia diretamente a identidade do time: ele era dedicado especificamente a garotos mestiços, filhos das relações entre brancos italianos e negras eritreias. Era um projeto social para promover a integração desses jovens, discriminados de diferentes maneiras, por vários lados. Foi quando a vida do futuro craque começou a se transformar.\n\nFazer parte do Stella Asmarina não afastava os jogadores da rejeição e do preconceito. Os xingamentos de “fascistas” e “bastardos” vindos dos eritreus ou dos italianos eram constantes, enquanto torcedores presentes jogavam até mesmo pedra nos garotos. Não à toa, muitos treinos aconteciam às escondidas, durante a madrugada. Apesar disso, Vassallo desabrochou como um talentoso lateral esquerdo. Logo passou a atrair a atenção de outros clubes. Aprendiz de mecânico, chegou a flertar com a equipe da companhia ferroviária italiana, mas não fecharam o acordo. A oportunidade de verdade veio através do Gejeret, uma equipe modesta, mas que concentrava suas forças apenas em atletas eritreus de origens humildes (e não dos italianos que povoavam a liga) e se mostrava mais competitiva no âmbito local que o Stella Asmarina.\n\nContratado pelo Gejeret em 1953, aos 18 anos, Luciano Vassallo passou a se colocar na elite do futebol etíope – que absorvia os clubes eritreus. Pela equipe, o prodígio conquistou o acesso à primeira divisão nacional e ganhou as primeiras convocações à seleção em 1956, aos 21 anos. Nem isso evitava que fosse desprezado por suas origens. “A situação também era difícil na seleção. Eu era constantemente insultado e humilhado. Até que um dia, quando um companheiro me chamou de bastardo, eu o tranquei em um quarto e dei uma surra nele. Ninguém teve coragem de dizer nada. Desde então, fui respeitado por todos e me tornei líder da seleção. Comecei a participar de todas as competições internacionais”, recordou ao L’Équipe.\n\nJá em 1958, Luciano partiu para defender o Grupo Sportivo Asmara, um clube importante da comunidade italiana. Por tabela, ainda recebeu um emprego na Imperial Highway Authority, para trabalhar como mecânico nas linhas ferroviárias. O jovem poderia oferecer condições melhores à sua mãe, bem como aos irmãos – por mais que Ítalo, cinco anos mais jovem, também desse seus primeiros passos como atleta do Hamasien, primeiro clube da comunidade eritreia na antiga colônia italiana e que servia como símbolo nacionalista.\n\nO GS Asmara demarca uma transformação na carreira de Luciano Vassallo, ainda que tenha permanecido apenas dois anos no time. Foi por lá que ele deixou a lateral e, depois de um período como zagueiro, se tornou um camisa 10 cerebral. Era um armador de chutes ferozes e cobranças de falta magníficas. Além disso, a capacidade física permitia que preenchesse todo o campo, tal qual fazia Alfredo Di Stéfano no Real Madrid. Vassallo era o único mestiço numa equipe composta por italianos étnicos, incluindo Massimo Fenili, multicampeão em diferentes modalidades que chegou a passar brevemente pelo Bologna. E os rossoneri, embora perseguidos por serem ligados aos antigos colonizadores e prejudicados sistematicamente pelas arbitragens, registravam grandes resultados. Ganharam inclusive da seleção etíope na preparação à Copa Africana de Nações, em 1960.\n\nNão era um momento em que Luciano Vassallo podia desfrutar plenamente da seleção da Etiópia, porém, mesmo acumulando aparições e usando a braçadeira de capitão. No campo político, existiam movimentos que visavam a independência da Eritreia. Assim, com a federação nas mãos dos etíopes, eritreus não eram totalmente bem-vindos na equipe nacional. O preconceito também imperava por lá. Pesava contra ainda o fato de Vassallo atuar num clube italiano, visto como “traidor”. Embora a Etiópia tenha participado da fundação da Confederação Africana de Futebol, o camisa 10 não esteve presente nas duas primeiras edições da Copa Africana de Nações. Em 1957, com um elenco dividido entre jogadores de clubes etíopes e eritreus, os Walia Ibex perderam na decisão para o Egito. Já em 1959, foram batidos na semifinal pela República Árabe Unida – território que compreendia, além do Egito, também a Síria.\n\nO sucesso de Luciano Vassallo se tornou inquestionável a partir de 1960, quando ele se transferiu para o Cotton Factory Club. A equipe de Dire Dawa, cidade etíope próxima da fronteira com a Somália, era a atual campeã do Campeonato Etíope e visava montar um elenco ainda mais forte. Por isso mesmo, foi até Asmara contratar não apenas Luciano para vestir a camisa 10, mas também Ítalo Vassallo, ponta de lança que virou a nova referência no ataque. Pela primeira vez, os irmãos teriam a oportunidade de atuar juntos, enquanto ganhavam empregos no cotonifício que administrava o time. E a parceria rendeu novas taças, com outros três títulos na liga nacional até 1965.\n\nTornava-se impossível renegar o talento de Luciano Vassallo às vésperas da Copa Africana de Nações de 1962. Pela primeira vez, a Etiópia receberia o torneio. Mais do que isso, o país ganhava um destaque esportivo internacional maior desde 1960, graças à participação do lendário Abebe Bikila nos Jogos Olímpicos de Roma. Membro da guarda pessoal do imperador Haile Selassie, o fundista se tornou o primeiro etíope a conquistar o ouro olímpico, com um desempenho tão incrível na maratona que, mesmo descalço, estabeleceu o recorde mundial da prova. Em meio a essa onda positiva, paralelamente o governo etíope tentava suprimir insurgências pela independência eritreia. Transmitir a imagem de um país unido era importante.\n\nA seleção da Etiópia era comandada na época por Yidnekatchew Tessema, grande lenda do futebol local nos anos 1940 e 1950, que participou da fundação da CAF e se tornaria posteriormente presidente da confederação por 15 anos. Confrontado pela segregação dos italianos no auge de sua carreira, todavia, o treinador era um dos tantos que não se satisfazia com a presença de Luciano Vassallo. Até aceitou convocá-lo à CAN 1962 ao lado do irmão, Ítalo. Em compensação, ao lado de outros cartolas, tentou tirar a braçadeira do camisa 10 e até pediu para mudar seu sobrenome – algo logicamente refutado pelo craque. Luciano seria confirmado como capitão somente depois da intervenção dos companheiros etíopes, mais explicitamente de Mengistu Worku. O atacante, considerado o maior jogador da história da Etiópia, despontava como ídolo do Saint George, clube mais importante do país e também visto como uma bandeira nacionalista etíope nos tempos de colonização italiana. Teria influência direta para garantir a estabilidade nos Walia Ibex.\n\n“Eu era um jogador dedicado. Tinha 27 anos e era capitão da seleção. No início da competição, porém, aconteceu algo que me enfureceu. Os dirigentes sabiam que tinham uma equipe forte e que poderíamos levar o título. Muitos consideravam impróprio que, em caso de vitória, a taça fosse recebida por um mestiço de sobrenome italiano. Mais discriminação, mais racismo! No começo eles até pediram para mudar meu nome, para que um ‘verdadeiro etíope’ capitaneasse a seleção. Eu fiquei irritado e ameacei desistir da competição. Então eles voltaram atrás, mas o treinador informou nos vestiários que a braçadeira iria para o goleiro. Houve tumulto e Mengistu Worku, meu grande amigo e outro carismático líder do grupo, disse que isso não era possível e exigiu que eu continuasse como capitão”, disse Vassallo, ao L’Équipe.\n\nCom a presença do Imperador Haile Selassie nas arquibancadas, a Etiópia registrou sua melhor campanha na história da Copa Africana de Nações. Em tempos nos quais o continente atravessava o processo de descolonização, apenas quatro seleções participaram do torneio. Os Walia Ibex estrearam já nas semifinais, em duelo contra a estreante Tunísia. Venceram por 4 a 2, com show de Luciano Vassallo. O atacante marcou dois gols e iniciou a reação dos etíopes, que começaram perdendo por dois tentos de diferença. Tekle Kidane e Mengistu Worku completaram o placar. A decisão em Addis Abeba, então, teria a revanche contra a República Árabe Unida, algoz nas duas edições anteriores da competição.\n\nOs Faraós fecharam o primeiro tempo em vantagem, com um gol de Badawi Abdel Fattah. O empate da Etiópia saiu a 15 minutos do fim, com Tekle Kidane, mas Badawi marcou de novo no minuto seguinte. A igualdade seria retomada pelos Walia Ibex aos 39 do segundo tempo. O herói? Luciano Vassallo, estufando o barbante. A partida entrou na prorrogação, quando enfim Ítalo Vassallo e Mengistu Worku selaram a vitória dos anfitriões por 4 a 2. Caberia a Luciano Vassallo, eleito o melhor jogador do torneio, subir à tribuna de honra e receber das mãos do imperador Haile Selassie o troféu de campeão da Copa Africana de Nações. Um feito que os Walia Ibex nunca mais repetiriam. O armador ainda ganhou um carro de luxo de presente de Selassie, embora a federação tenha reduzido sua premiação em dinheiro por ser “mestiço”.\n\n“Aquela foi a maior satisfação da minha vida: receber a taça diretamente das mãos do imperador! Um mestiço que representava toda a Etiópia. Eu podia receber a taça de cabeça erguida, não como certos companheiros, que costumavam se prostrar diante do imperador. Naquele momento, foi a vingança de todos os mestiços. Essa vitória representou muito a nível pessoal. Desde então me tornei um símbolo para muitas pessoas, desfrutei do respeito geral, fui respeitado e elogiado por todos. Em nível técnico, muitos começaram a me comparar com Di Stéfano e outros grandes craques do meu tempo. Sem falsa modéstia, devo admitir que eu era muito bom”, contaria Vassallo.\n\nLuciano Vassallo permaneceu como uma figura onipresente na década dourada da Etiópia no futebol de seleções, por mais que a Eritreia concomitantemente perdesse sua autonomia e se tornasse uma mera província no plano administrativo. O camisa 10 disputou outras quatro edições da Copa Africana de Nações, de 1963 a 1970, sem que os Walia Ibex passassem da quarta colocação. As contas pessoais computam 99 gols em 104 aparições do craque pela equipe nacional, mas tais números não são considerados oficiais. Ele era uma liderança ao lado de Worku e do irmão Ítalo. Já por clubes, Luciano continuava envergando a camisa do Cotton Factory, mesmo que os sucessos na liga tenham cessado em 1965.\n\nA influência expressa de Luciano Vassallo também encurtou seu caminho à casamata. O camisa 10 se tornou treinador do Cotton Factory enquanto ainda atuava, e conciliou a função dupla por cinco anos, até a aposentadoria dos gramados em 1973. Àquela altura, o veterano retomava suas origens como mecânico e administrava uma oficina autorizada da Volkswagen em Addis Abeba. As origens italianas também o auxiliaram a realizar sua formação como técnico na famosa escola de Coverciano. Era da mesma turma que reuniu outras lendas do Calcio, incluindo Cesare Maldini, Armando Picchi e Luís Vinício. Levou métodos modernos à Etiópia, pautados na preparação física e no detalhamento tático. Mas, num momento em que combinava o comando dos Walia Ibex com o do Saint George, viu a situação do país transformar sua realidade mais uma vez.\n\nEm setembro de 1974, um golpe tirou Haile Selassie do poder. Iniciaram-se os anos do proclamado Terror Vermelho, com o genocídio promovido por grupos militares comunistas apoiados pela União Soviética no contexto da Guerra Fria. Como figura pública, Luciano Vassallo ainda tinha certa proteção, mas também sofreu com a perseguição por ser eritreu e mestiço. Em 1976, seria despedido pela seleção, para a chegada do alemão-oriental Peter Schnittger. E quando Vassallo denunciou um esquema de doping nos Walia Ibex, implementado pelo novo técnico, logo se tornou inimigo declarado do regime. Seria detido em sua oficina mecânica e levado para a cadeia, sob alegação de “cumplicidade com o antigo império”. Por sorte, um coronel responsável pelo local era fã do antigo camisa 10 e facilitou sua libertação. Posteriormente, o veterano ainda reassumiu a equipe nacional e liderou uma histórica vitória sobre a Alemanha Oriental. Seria seu último jogo à frente dos Walia Ibex.\n\nÀquela altura, já temendo por sua vida, Luciano Vassallo tinha enviado sua família para a Itália. Duas semanas depois do jogo contra os alemães-orientais, ele mesmo deixaria tudo o que construiu na Etiópia para trás e abandonaria o país. A fuga através do Djibuti quase deu errado, com o veterano pego quando tentava atravessar as montanhas. De novo seu passado no futebol o salvou e ele teve inclusive auxílio para seguir até o Egito. De lá, embarcou para a Itália, onde teve problemas de visto até ser liberado. Roma seria o seu novo lar.\n\n“Eu tive sorte quando cruzei as montanhas e cheguei ao Djibuti. Os guardas me pararam com os fuzis apontados, mas um deles me encarou por alguns instantes e me perguntou: ‘Você não é o Luciano?’ Ele me apresentou aos colegas, que me cumprimentaram e, quatro dias depois, eu estava num voo para o Cairo”, recontou, à Gazzetta dello Sport. “Na Etiópia, eu tinha um centro de serviços automotivos. O regime tomou todos os meus bens e eu ainda lutei para recuperá-los. Não tinha nada no meu bolso, mas saí com minhas habilidades. Sempre trabalhei e a Itália me deu o que me pertencia”.\n\nDiferentes autoridades tentaram apagar o nome dos Vassallo da história do futebol etíope. Ítalo continuou em Addis Abeba, onde tinha um restaurante, mas seria deportado para a Eritreia já independente em 1998, em consequência da guerra travada entre seu país de origem e a Etiópia. Enquanto isso, Luciano nunca mais voltou a residir no Chifre da África. Conseguiu o passaporte italiano, décadas depois de ser renegado pelos fascistas. Após trabalhar como mecânico nas ruas, atendendo de casa em casa, montou sua oficina em Ostia, distrito costeiro nos arredores de Roma.\n\nE o futebol também nunca deixou de fazer parte da vida de Luciano Vassallo. Ele fundou uma escolinha, o Olimpia Ostia, para ensinar crianças locais. Certamente tinha muitos ensinamentos a transmitir, numa vida dedicada aos gramados e transformada tantas vezes pela bola. Igualmente comparecia em torneios destinados a comunidades de imigrantes e refugiados da Etiópia e da Eritreia em outros países. Certa vez, se sentiu como “Totti em Roma” quando foi recebido com festa pelos filhos da diáspora em Estocolmo. Foi de lá que saiu o principal jogador de origem eritreia da atualidade, Alexander Isak, nascido em Solna.\n\n“Sempre quis fazer o bem na vida, é por isso que amo o esporte: acho que é uma ferramenta educacional excepcional”, analisou o veterano, também à Gazzetta dello Sport. “Eu jogava por meus companheiros, por meus irmãos. Sempre tive o defeito de detestar a arrogância: sofri muitas desgraças, mas posso dizer que consegui escrever meu nome”.\n\nAo longo das últimas duas décadas, Luciano Vassallo ganhou um respaldo maior através de suas memórias, registradas em sua autobiografia. Também se tornou uma figura constante em reportagens da imprensa europeia, sobretudo a italiana. Já a maior prova de sua grandeza veio em 2006, quando a Confederação Africana de Futebol escolheu os 50 maiores jogadores do continente nos 50 anos da entidade. Vassallo era um dos únicos dois etíopes da lista, ao lado do amigo Mengistu Worku, e especificamente o único eritreu. Era sua resposta às identidades negadas ao longo de sua vida.\n\nTal reconhecimento, todavia, não impedia o ressentimento: “Tenho que ser honesto: tenho um sentimento de rejeição pelo futebol africano, não estou muito interessado. Também porque sei que nada mudou. O ambiente é sempre o mesmo, com os mesmos defeitos. O futebol para mim sempre foi uma arte que me interessa como tal, independentemente do que um único time representa. Não torço por nenhum time e menos ainda pela Etiópia. Esse país sempre me recompensou mal. Dei prestígio à seleção, fui o único a levantar uma Copa Africana de Nações, nenhum etíope teve mais sucesso do que eu. E como eles me pagaram? Tirando todos os meus bens! Como posso torcer pela Etiópia?”.\n\nNos últimos anos, Luciano Vassallo viveu com o apoio dos quatro filhos. Tentou reaver seus bens na Etiópia, sobretudo a oficina mecânica confiscada em Addis Abeba, o que não conseguiu. Tinha uma vida modesta, distante dos tempos de fama no futebol. Caminhos diferentes o guiaram, mas o orgulho por tudo o que construiu permanecia intacto. Seria assim até a despedida na última semana, aos 87 anos, com o nome presente em diferentes livros da história do esporte. Por mais que muitos tenham se recusado a aclamar o camisa 10, seu talento permitiu que ele se colocasse entre os maiores do futebol africano em todos os tempos.\n\n* Além dos veículos mencionados ao longo do texto, outra fonte importante para esta matéria foi a reportagem “Citizen of Nowhere”, da revista The Blizzard, que reconstrói a história de Luciano Vassallo, do futebol na Etiópia / Eritreia e das transformações políticas na região.",
    "Etiópia: novos bombardeamentos em Mekele": "Etiópia/Tigray\n\nAs autoridades rebeldes da região do Tigray acusam o exército etíope de novos bombardeamentos, esta quarta-feira 14 de Setembro, em Mekele (capital da região), pela segunda vez em dois dias, pouco tempo após o início de um cessar-fogo e de negociações de paz.\n\nPublicidade Continuar a ler\n\nDe acordo com Kibrom Gebreselassie, director do centro hospitalar Ayder de Makele, 10 pessoas morreram e 14 ficaram feridas num duplo bombardeamento de drone no bairro de Dagin Amsal, no sudoeste da capital da região, não muito longe do campus universitário bombardeado ontem, 13 de Setembro.\n\nDiz Kibrom Gebreselassie que o primeiro bombardeamento feriu duas mulheres e que o segundo tiro foi “devastador”.\n\n“Nenhum acto desesperado e cobarde pode reverter as perdas do regime no campo de batalha\", reagiu imediatamente Getachew Reda, assessor próximo do presidente do governo regional de Tigray. As autoridades da região gabam-se de terem infligido uma pesada derrota ao exército federal e seus aliados no oeste da província.\n\nComo nos dias anteriores, de Adis Abeba não há comentários, nem reacções aos bombardeamentos. Desde a semana passada, as autoridades federais estão em silêncio. O primeiro-ministro Abiy Ahmed esteve no Quénia, na terça-feira, para participar da cerimónia de posse do novo presidente queniano William Ruto. Esta quarta-feira encontra-se no Djibuti nesta para um fórum económico.\n\nNewsletterReceba a newsletter diária RFI: noticiários, reportagens, entrevistas, análises, perfis, emissões, programas. Me registro",
    "Tigray. Organizações humanitárias instadas a deixar zonas de confrontos": "\"Gostaríamos de pedir, mais uma vez, às organizações de ajuda humanitária que se abstenham de atuar nas áreas onde o governo está a tomar medidas preventivas para impedir os ataques lançados pela Frente Popular de Libertação de Tigray (TPLF)\", afirmou o executivo etíope num comunicado.\n\nO governo federal também pediu às organizações internacionais que realizem o seu trabalho de \"maneira responsável\", para que a ajuda humanitária \"chegue\" à população civil \"em vez de\" aos rebeldes da TPLF, com quem trava uma guerra desde 2020.\n\nAinda de acordo com a nota do Governo, a TPLF \"tem transportado os seus combatentes em camiões pintados ilegalmente com os logótipos do Programa Alimentar Mundial (PAM) e da ONU\".\n\nO PAM anunciou hoje que um dos seus camiões foi atingido por projéteis e o motorista ficou ligeiramente ferido, na sequência do ataque de um drone na região de Tigray, na Etiópia, devastada pela guerra.\n\nDe acordo com o PAM, o incidente ocorreu na manhã de domingo no noroeste de Tigray, quando dois camiões estavam a entregar ajuda alimentar às famílias deslocadas por causa do conflito, que já dura há quase dois anos.\n\nO PAM apelou a \"todas as partes para respeitarem e aderirem ao Direito Internacional Humanitário e se comprometerem a proteger os trabalhadores humanitários, instalações e bens\" de organizações de ajuda humanitária.\n\nOs comunicados do PAM e do Governo da Etiópia surgem um dia após o porta-voz da TPLF, que governava a região do Tigray antes do conflito armado, ter denunciado um alegado ataque de drones do Exército federal a um camião do PAM, que transportava alimentos.\n\nAs autoridades da Etiópia não reagiram diretamente à declaração do PAM, mas acusaram os rebeldes da Frente de Libertação Popular do Tigray, que lutam contra forças pró governo desde novembro de 2020, de usar \"veículos de entrega de ajuda humanitária para a guerra\". E só depois divulgaram o comunicado.\n\n\"Os drones [do primeiro-ministro etíope Abiy Ahmed] atingiram um camião do PAM que transportava ajuda hoje (...) num lugar chamado Bahra. (...) O camião ficou destruído e o motorista e outras pessoas ficaram feridas\", disse o porta-voz da TPLF, Getachew Redá, na sua conta na rede social Twitter.\n\nOs porta-vozes e responsáveis do PAM na Etiópia, contactados pela agência Efe, não puderam confirmar o incidente.\n\nDe acordo com um dos funcionários da organização, o que aconteceu ainda está a ser investigado.\n\nA guerra em Tigray começou em 04 de novembro de 2020, quando Abiy ordenou uma ofensiva contra a TPLF em resposta a um ataque a uma base militar federal e após uma escalada de tensões políticas.\n\nApós meses de esforços diplomáticos para possíveis negociações de paz, os combates foram retomados no final de agosto passado, marcando o fim da \"trégua humanitária indefinida\" declarada em março pelo governo e o compromisso dos rebeldes com a \"cessação das hostilidades\".\n\nNo dia 11, a TPLF declarou-se disposta a participar nas conversações de paz lideradas pela União Africana (UA) e a \"cumprir uma cessação de hostilidades mutuamente acordada\", mas o executivo etíope não respondeu positivamente à oferta.\n\nAté então, os responsáveis do Governo do Tigray eram avessos a um processo de negociações patrocinado pela UA.\n\nO conflito já desencadeou uma grande crise humanitária no norte da Etiópia.\n\nLeia Também: Etiópia. Embaixador rejeita acusações de crimes contra humanidade da ONU\n\nRecomendados para si",
    "Etiópia. Enviado especial dos EUA vai ao país para pedir fim do conflito": "\"O enviado do presidente Biden para o Chifre de África, Mike Hammer, vai visitar a Etiópia a partir deste fim de semana\", disse Jean-Pierre, alertando que \"todas as partes devem terminar as operações militares e se envolver negociações de paz\".\n\n\"Condenamos o regresso do conflito à Eritreia, a continuação da ofensiva da TPLF (Frente Popular de Libertação do Tigray) em torno do Tigray e os ataques aéreos do Governo etíope\", assegurou também, apelando ao reinício das operações humanitárias.\n\nApós um cessar-fogo de cinco meses, os combates foram retomados em 24 de agosto na ponta sudeste do Tigray entre o Governo federal etíope e a TPLF, em conflito desde novembro de 2020.\n\nAs Forças Armadas da TPLF acusaram o exército etíope de iniciar uma \"ampla ofensiva\" naquele dia no sul de Tigray com o apoio de tropas especiais e milícias da região vizinha de Amhara.\n\nNo entanto, o Governo etíope respondeu que as forças da TPLF \"lançou um ataque\" no sul de Tigray e \"violou oficialmente o cessar-fogo com as suas ações\".\n\nEste regresso das duas partes aos confrontos é também um golpe nas tentativas que estavam a ser levadas a cabo para o início das conversações de paz entre o executivo liderado pelo primeiro-ministro etíope, Abiy Ahmed, e a TPLF.\n\nA guerra começou em 04 de novembro de 2020, quando o primeiro-ministro Abiy ordenou uma ofensiva contra a TPLF em resposta a um ataque a uma base militar federal e após uma escalada de tensões políticas.\n\nMilhares de pessoas morreram e cerca de dois milhões foram forçados a deixar as suas casas devido à violência.\n\nLeia Também: Rebeldes do Tigray denunciam nova operação de exércitos etíope e eritreu\n\nRecomendados para si",
    "Trigo: navio com cerca de 30 mil toneladas deixa a Ucrânia com destino a Etiópia": "Um navio deixou o porto de Chornomorsk, no Mar Negro, com cerca de 30 mil toneladas de trigo a bordo. Segundo o Ministério da Infraestrutura da Ucrânia, esse é o terceiro navio fretado pelo Programa Mundial de Alimentos das Nações Unidas (PAM).\n\n“O navio está indo para a Etiópia. De acordo com estimativas da ONU, o país está à beira de uma crise alimentar”, disse o ministério em comunicado. Em parceria com o PMA, três navios carregados com mais de 90 mil toneladas de trigo estão a caminho da Etiópia e do Iêmen.\n\n“Planejamos exportar outras 190 mil toneladas, que atualmente estão sendo compradas por parceiros da ONU”, disse o ministério, acrescentando que além do IKARIA ANGEL, outros nove navios deixaram os portos ucranianos no sábado.\n\nPor Agência Safras",
    "CRE vota nesta terça 11 acordos internacionais": "Iara Farias Borges | 26/09/2022, 13h20\n\nA Comissão de Relações Exteriores e Defesa Nacional (CRE) deve votar nesta terça-feira (27), a partir de 10h, onze acordos assinados entre o Brasil e outros países para cooperação em diversas áreas, como ciência e tecnologia, saúde, educação, agricultura e pecuária e defesa. Na pauta, há acordos com Israel, Indonésia, Suriname, Etiópia, Antígua e Barbuda, índia e Suíça.",
    "Etiópia. UE apela a aproveitamento de oportunidade para negociar a paz": "\"Esta oportunidade tem de se ser aproveitada por todos. Agora\", escreveu Borrell na sua conta na rede social Twitter, um dia depois de as forças regionais do Tigray, no norte de Etiópia, terem anunciado um cessar-fogo e se mostrado disponíveis para negociações com Adis Abeba, moderadas pela União Africana.\n\nOs independentistas da região do Tigray, norte da Etiópia, afirmaram-se no domingo disponíveis para participar em conversações de paz sob a égide da União Africana, como propõe Adis Abeba, para terminar um conflito armado que dura há quase dois anos.\n\n\"O governo de Tigray está pronto a participar num sólido processo de paz sob os auspícios da União Africana\", lê-se numa declaração das autoridades da região rebelde, no norte da Etiópia, citada pela agência de notícias France-Presse (AFP).\n\n\"Além disso, estamos prontos a respeitar uma cessação imediata e mutuamente acordada das hostilidades, a fim de criar uma atmosfera propícia\", acrescentaram os independentistas.\n\nA guerra começou em 04 de novembro de 2020, quando o primeiro-ministro etíope, Abiy Ahmed, ordenou uma ofensiva contra a Frente de Libertação do Povo Tigray (TPLF), que governava a região antes do início do conflito armado em resposta a um ataque a uma base militar federal e a uma escalada das tensões políticas.\n\nMilhares de pessoas morreram e cerca de dois milhões foram forçados a fugir das suas casas devido à violência.\n\nNo passado dia 24 de agosto as duas partes retomaram as hostilidades, culpando-se mutuamente por terem quebrado uma \"trégua humanitária indefinida\" declarada em março pelo Governo.",
    "ONU faz alerta para 19 países em grave risco de fome": "Um novo relatório conjunto da ONU alerta que o número de pessoas que enfrentam insegurança alimentar aguda em todo o mundo deve seguir aumentando rapidamente.\n\nO documento, divulgado nesta quarta-feira, aponta que o aprofundamento da crise alimentar coloca 19 nações em risco. As principais causas são o aumento dos conflitos, crise climática e a instabilidade econômica agravada pela pandemia, além dos efeitos da invasão russa à Ucrânia.\n\nIn #Somalia, families like Ayan's have lost their homes, livelihoods, and loved ones.\n\n\n\nWFP is reaching record numbers of people in the face of the #HornofAfrica drought and #FoodCrisis.\n\n\n\nHelp us #FightFamine. pic.twitter.com/q6xqqDyxIk — World Food Programme (@WFP) September 21, 2022\n\nAjuda humanitária crítica\n\nO estudo, realizado pela Organização das Nações Unidas para a Alimentação e Agricultura, FAO, e o Programa Mundial de Alimentos, PMA, destaca que os trabalhadores humanitários estão preocupados com Somália, Afeganistão, Etiópia, Sudão do Sul e Iêmen.\n\nUm recorde de 970 mil pessoas pode enfrentar fome catastrófica ou morrer de inanição se nada for feito. O número é 10 vezes mais do que há seis anos, quando apenas dois países tinham populações com tanta insegurança alimentar, avaliam FAO e PMA.\n\nAs agências da ONU pedem uma ação humanitária urgente para salvar vidas e os meios de subsistência locais para prevenir a fome em países críticos, onde a insegurança alimentar aguda deve piorar já no próximo mês a janeiro de 2023.\n\nO levantamento apresenta recomendações antecipadas específicas para cada país, como medidas de curto prazo que devem ser implementadas antes que surjam outras necessidades humanitárias e ações para atender àquelas já existentes.\n\nApelo\n\nO diretor-geral da FAO, Qu Dongyu, destaca a situação no Chifre da África, que vem deixando na iminência de fome, destruindo colheitas e matando o gado. Ele adiciona que as populações nos países mais pobres ainda não se recuperaram do impacto da pandemia, e já têm que enfrentar outros problemas.\n\nO relatório revela que República Democrática do Congo, Haiti, Quênia, Região do Sahel, Sudão e Síria também são locais “de grande preocupação”, além da República Centro Africana e Paquistão, adicionados à lista mais recentemente.\n\nGuatemala, Honduras e Malauí também estão entre os países que têm fome, ao lado de Madagascar, Sri Lanka e Zimbábue.\n\nO diretor executivo do PMA, David Beasley, afirma que a ajuda deve ser entregue de forma urgente para aqueles que estão em perigo de fome na Somália e em outros focos de fome no mundo.\n\nOs representantes da ONU destacam que a ajuda humanitária enfrenta problemas crônicos de acesso causados por “insegurança, impedimentos administrativos e burocráticos, restrições de movimento e barreiras físicas” em 11 dos 19 países da lista.\n\nSegundo eles, isso inclui “todos os seis países onde as populações já estão convivendo com a fome ou correm o risco de deterioração em direção a condições catastróficas”.",
    "Etiópia. Conflitos étnicos fizeram mais 60 mortos": "Segundo o EHCR, citado pela agência de notícias Efe, um grupo do povo amhara reagiu depois de combatentes do Exército de Libertação do Oromo (OLA) - rebeldes em busca de autodeterminação para o povo oomo na Etiópia - terem matado pelo menos três pessoas na mesma área a 29 de agosto.\n\nO incidente ocorreu a 30 e 31 de agosto na zona de Horo Guduru Wollega, que pertence ao distrito de Amuru, na região de Oromia, e para além dos mortos, 70 pessoas foram feridas e mais de 20.000 pessoas fugiram das suas casas por medo de mais violência, disse a EHRC.\n\nDe acordo com os meios de comunicação locais, algumas testemunhas culparam os militantes fano, uma milícia armada da vizinha região de Amhara, mas a EHRC não mencionou esse grupo na sua declaração.\n\n\"As questões por detrás destes ataques não foram resolvidas e existem preocupações de que ações semelhantes possam ser levadas a cabo nos distritos administrativos Jardega Jarte, Kiremu e Abe Dongoro\", advertiu a organização, que apelou ao \"destacamento imediato de forças de segurança governamentais\" e à realização de mais investigações, segundo a Efe.\n\nA Etiópia sofre de surtos recorrentes de violência relacionada com a etnia em Benishangul-Gumuz, Oromia e na vizinha Amhara (no oeste), desencadeados principalmente por disputas de terra e de poder.\n\nO OLA separou-se da Frente de Libertação Oromo (OLF) depois de esse partido ter deposto as armas para regressar à vida política do país, a convite do primeiro-ministro, Abiy Ahmed, em 2018, quando este chegou ao poder.\n\nDesde então, o grupo rebelde, listado em 2020 como um grupo terrorista pelo governo etíope, tem utilizado Oromia como base para as suas operações.\n\nEm junho e julho, mais de 720 pessoas foram mortas em dois ataques atribuídos aos rebeldes do OLA na região de Oromia, segundo a Amnistia Internacional e testemunhas locais.\n\nLeia Também: Grupo armado mata mais de 40 pessoas em região da Etiópia\n\nRecomendados para si",
    "Guerra no norte da Etiópia agrava-se com nova frente junto ao Sudão": "CANAL A - Destaque\n\nMais de oitocentas pessoas morreram vítima de malária, nos primeiros seis meses deste ano (2022), na Província do Cuanza-Sul. A maior parte das vítimas continuam a ser os menores de cinco anos. O Município da Cela lidera a região com mais mortes. Clique, no áudio abaixo, e ouça outros dados com o jornalista Avelino Palanca:",
    "Conselheiros nas presidências gerais dos Rapazes e Escola Dominical viajam para a África Central": "O irmão Bradley R. Wilcox, segundo conselheiro na presidência geral dos Rapazes, e o irmão Milton Camargo, primeiro conselheiro na presidência geral da Escola Dominical, viajaram por quatro países pela Área África Central de A Igreja de Jesus Cristo dos Santos dos Últimos Dias.\n\nOs líderes estão realizando treinamentos de liderança, fortalecendo os missionários e fornecendo apoio aos membros e suas famílias, informou a Sala de Imprensa da Igreja na África [em inglês].\n\nO irmão Bradley R. Wilcox, segundo conselheiro na presidência geral dos Rapazes, treina os líderes da Igreja em Nairóbi, Quênia, no sábado, 10 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nO irmão Camargo disse que o propósito da viagem à África era, primeiro, representar o Salvador e compartilhar Seu amor com todos os membros e líderes.\n\n“Segundo, era para ajudar os membros a verem como são verdadeiramente abençoados por serem membros de A Igreja de Jesus Cristo dos Santos dos Últimos Dias”, disse ele. “Terceiro, para ajudá-los a aprenderem e viverem o evangelho de Jesus Cristo em seus lares e famílias.”\n\nO irmão Milton Camargo, primeiro conselheiro na presidência geral da Escola Dominical, discursa na sede da Estaca Upper Hill em Nairóbi, Quênia, em 11 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nOs líderes gerais começaram realizando uma sessão de treinamento para líderes locais em Nairóbi, Quênia, no sábado, 10 de setembro. O irmão Camargo disse ao grupo que sua mensagem como líder da Escola Dominical foi melhor compreendida pela promessa de Presidente Russell M. Nelson:\n\n“[Que] ao fazermos o nosso melhor para transformarmos nossos lares em um santuário de fé e em centros de aprendizado do evangelho, os membros receberão grandes bênçãos”, disse ele. “Bênçãos tais que, com o tempo, o Dia do Senhor será um verdadeiro deleite, seus filhos ficarão entusiasmados para aprenderem e viverem o evangelho, e a influência do adversário diminuirá em sua vida e em sua família.”\n\nOutras reuniões foram realizadas em Nairóbi no domingo, 11 de setembro. O irmão Wilcox falou sobre a importância do programa Crianças e Jovens, dizendo que “é sobre irmãos e irmãs líderes trabalhando juntos, aconselhando juntos e planejando juntos para ajudarem os jovens [a serem bem sucedidos]. É uma verdadeira bênção.”\n\nJovens e seus líderes participam de um treinamento com membros das presidências gerais dos Rapazes e da Escola Dominical e da presidência da Área África Central na sede da Estaca Upper Hill em Nairóbi, Quênia, em 10 de setembro de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nMembros da presidência da Área África Central acompanharam o irmão Wilcox e o irmão Camargo na viagem. Depois do Quênia, os líderes foram à Etiópia. Tendo morado lá quando criança, o irmão Wilcox disse ao chegar que “vir para esta área é como voltar para casa.”\n\nÉlder Ian S. Ardern, Setenta Autoridade Geral e segundo conselheiro na Área África Central, escreveu na página do Facebook da Área, em 15 de setembro, sobre uma reunião que tiveram com cerca de 50 missionários na Missão Etiópia Adis Abeba. Eles também se reuniram com rapazes e moças em uma classe de preparação missionária.\n\n“Para nossos rapazes que ainda não serviram como missionários, hoje é seu dia de preparação para se levantarem, para se prepararem espiritual, temporária e emocionalmente para servirem uma missão de tempo integral com honra. Irmãs, vocês também são necessárias e muito bem-vindas para servirem”, disse Élder Ardern.\n\nDepois da Etiópia, os líderes viajaram para Uganda e Tanzânia, e se reuniram com membros locais. Élder Matthew L. Carpenter, Setenta Autoridade Geral que serve como presidente da Área África Central, disse que a visita dos irmãos pôde ajudar os membros a viverem melhor o evangelho em seus lares.\n\n“Com sua experiência, eles nos orientaram para implementarmos melhor o estudo do evangelho com os programas ‘Vem, e Segue-Me’ e ‘Crianças e Jovens’ na Área África Central, para que mais filhos de Deus possam se beneficiar de Seu sacrifício expiatório”, disse Élder Carpenter.\n\n“Nós os amamos, somos inspirados por eles e esperamos implementar aquilo que nos ensinaram, para que possamos nos tornar melhores discípulos de Jesus Cristo.”",
    "Com apoio da Prefeitura de Goiânia, 4ª Meia Maratona Internacional de Goiás acontece neste domingo (18": "Com apoio da Prefeitura de Goiânia, por meio da Secretaria Municipal dos Esportes (SMESP), acontece, neste domingo (18/09), na capital, a 4ª Meia Maratona Internacional de Goiás, com percursos de 5, 10 e 21 quilômetros.\n\nA prova terá largada a partir de 07h, ao lado do Paço Municipal, com trajeto pelas ruas do Jardim Goiás, Setor Universitário e Setor Sul, retornando ao Centro Administrativo Municipal, no Park Lozandes.\n\nA Associação Sociocultural e Desportiva do Estado de Goiás (Ascudeg), organizadora do evento, prevê a distribuição de R$ 50 mil para premiação aos melhores colocados de cada categoria.\n\nDe acordo com a organização da corrida, cinco mil atletas se inscreveram, sendo que duas mil vagas foram destinadas de forma gratuita a pessoas de baixa renda. Com o intuito de levar mais oportunidades a todos com esporte saudável e qualidade de vida, a 4° Meia Maratona Internacional ainda lançou uma inscrição mais acessível com kit básico no programa “Esporte para Todos”, estipulando taxa de R$ 30. Além de atletas de Goiás, e de outros estados, a prova contará com participantes da Etiópia, país africano.\n\nA 4ª Meia Maratona conta com três largadas, separadas por categoria: pelotões de elite feminino (07h) e masculino (7h10), e o pelotão geral (7h12), nas modalidades de 5, 10 e 21 quilômetros.\n\nO secretário municipal dos Esportes, Álvaro Alexandre, destaca a importância de uma prova como esta, em Goiânia. “É uma prova solidária, que receberá corredores de todos os lugares, como atletas da Etiópia. É um orgulho para nós recepcioná-los. Goiânia está em evidência no cenário esportivo do país”, diz. O regulamento pode ser acessado pelo link: www.meiamaratonagoias.com.br/regulamento\n\nSecretaria Municipal dos Esportes (Smesp) – Prefeitura de Goiâni",
    "Carioca que assessora bancos e governos diz que Brasil está perdendo oportunidades em África": "Formado em Direito, Bernardo Weaver foi seduzido pelo mercado financeiro logo no início da vida profissional. O sotaque não nega: ele é \"da gema\". O primeiro emprego do carioca foi em um banco e ele acabou se tornando um financista. Fez MBA em Finanças nos Estados Unidos, onde mora há 20 anos.\n\nFormado em Direito, Bernardo Weaver foi seduzido pelo mercado financeiro logo no início da vida profissional. O sotaque não nega: ele é \"da gema\". O primeiro emprego do carioca foi em um banco e ele acabou se tornando um financista. Fez MBA em Finanças nos Estados Unidos, onde mora há 20 anos.\n\nVinícius Assis, correspondente da RFI na África do Sul\n\nWeaver já trabalhou para o Banco Mundial, desenvolveu projetos em países europeus e latino-americanos, o que ele considera marcante na própria carreira. Também deixou seus conselhos pelo Oriente Médio. Há três anos fundou a própria empresa para prestar consultoria a bancos e governos, inclusive na África.\n\nO primeiro país do segundo continente mais populoso do planeta onde atuou foi Moçambique, em 2014. \"Foi um lugar que me marcou muito. Mostra a grandeza do nosso povo, o quanto a gente fez e o quanto a gente ainda pode fazer enquanto brasileiro\", disse. Em geral, os moçambicanos se identificam muito com o Brasil. Costumam ser muito bem informados sobre os artistas e também a economia brasileira.\n\nNo interior do Senegal, em uma cidade chamada Ziguinchor, ele diz que conheceu também pessoas vindas de Guiné-Bissau, outro dos seis países africanos de língua portuguesa. \"É uma região linda\", destacou, apesar de se lembrar dos desafios enfrentados pelos locais, como conflitos internos. \"Acho que está mais calmo. Vale a pena visitar, sim\", ressaltou.\n\nO trabalho em Moçambique foi até 2019. \"Eu estava ajudando governos municipais a aumentarem suas arrecadações, a diminuir a pressão fiscal que eles sofrem\", explicou. Dois grandes desafios de cidades africanas são moradias irregulares e a inadimplência de impostos, sem falar na grande dependência que municípios têm de repasses de verbas nacionais. \"É melhor que as cidades tenham suas próprias fontes de receita e, com isso, os governos nacionais terão mais capacidade de pagar suas dívidas, investir em infraestrutura e melhorar o desenvolvimento econômico e a produtividade do país\", disse.\n\nA Mauritânia foi outra nação onde ele trabalhou, também no noroeste africano, como o Senegal, país, aliás, que o brasileiro diz ser o mais avançado dos dois. \"A Mauritânia é um país muito menos desenvolvido, país muçulmano muito radical. Mulheres usam burca, você não pode tocar nelas\", contou, comparando este país que fica na região do deserto do Saara e também é banhado pelo oceano Atlântico com a Turquia, onde \"mulheres usam calça jeans e andam sem véu no cabelo\".\n\nNo Senegal e na Mauritânia, ele analisou os sistemas de gestão de coleta de lixo para encontrar meios de fazer este tipo de trabalho com menos impacto danoso no meio ambiente. O objetivo também era aumentar a extensão da coleta e diminuir a insalubridade urbana, com um sistema de coleta de lixo eficiente. \"O deles não era. Havia muita sujeira e lixão a céu aberto, o que gera doenças e cria um aspecto visual e econômico depreciado para a cidade\", disse.\n\nAo detalhar o trabalho, o brasileiro contou que \"fazia o modelo financeiro, via quanto ia custar os caminhões, fez um plano dentro das cidades para ter pontos de transferência para o lixo poder chegar ao aterro sanitário e ao centro de reciclagem para que pudesse ser disposto de forma ecologicamente correta\".\n\nMercado de ações na Etiópia\n\nO último desafio está sendo criar um mercado de ações na Etiópia, um país de 120 milhões de habitantes sem praça financeira. O carioca vê a Etiópia como \"um país que está meio perdido no mundo, em termos de relações políticas internacionais\". Neste aspecto, Weaver destaca uma possibilidade que o Brasil está perdendo, já que nos últimos anos veio se distanciando do continente africano.\n\n\"O Brasil, que é um país que está isolado atualmente, podia chegar ali, botar um pouquinho de dinheiro e ia conseguir tudo. É o que os chineses estão conseguindo. E a gente tem uma afinidade cultural com eles um milhão de vezes maior. O pessoal da Etiópia parece 80% da população brasileira fisicamente\", disse.\n\nEle afirma que poderia passar horas dando argumentos favoráveis a quem quer que seja sobre as possibilidades de investimentos no continente africano e na Etiópia, apesar do país enfrentar uma guerra civil, no norte, e estar na região chamada de o chifre da África, que sofre com a pior seca em 40 anos. \"É quase impossível n?o ter (alguma oportunidade). Sempre tem alguma coisa\", frisou.\n\n\"O mercado de ações da Etiópia certamente vai ter uma volatilidade muito grande no início, mas tem muitas empresas boas lá: a estatal de aviação é boa, a empresa de telecomunicações é boa, várias outras que estarão na bolsa de valores. É uma oportunidade tremenda para o Brasil ter um pé na África\", aposta.\n\nO Banco Central etíope quer agora a fusão de bancos locais para que possam enfrentar a concorrência do mercado internacional. \"Se a Etiópia abre o mercado financeiro com bancos fracos, os bancos europeus e os dos países mais ricos da África vão entrar e destruir tudo, eles têm que se defender, com o fortalecimento do setor bancário. Foi o que eu falei para os diretores do Banco Central. Não sei se eles acataram ou tiveram a mesma ideia\", falou.\n\nDe um modo geral, Weaver ressaltou que a \"África é um lugar com potencial absurdo\", garantindo que a probabilidade de se conseguir bons projetos nesta região é grande. Ele repete que a China está aproveitando muitas oportunidades no continente. \"O Brasil devia dar uma olhada lá para ver se tem alguma coisa que serve para o país\", salientou. Ele reforça que não diz isso com base em opinião, mas respaldado matematicamente. \"É técnico! Muito difícil uma pessoa me provar que estou errado. Obviamente tem algo para fazer ali. Tem que analisar e ver se te interessa ou não\", disse.\n\nAssim como no continente americano, o brasileiro destaca que os países africanos também são diferentes. Rebate as críticas dos que olham para África como uma região hostil e violenta. \"Para quem cresceu no Rio de Janeiro e em São Paulo, não existe ter medo de ir para o continente africano por causa da violência. No Brasil alguém te mata para roubar seu celular\", justifica.\n\nSem exploração colonial\n\nEle reconhece que \"obviamente há crime\", mas diz que se sente totalmente seguro nas capitais dos países por onde passou. Por fim, Weaver defende que a elite intelectual do Brasil precisa se aproximar do continente africano. Ao falar em possibilidades de investimento, explica que isso não precisa necessariamente seguir um modelo colonial de exploração.\n\n\"Se o Brasil conseguir investir, criar fábricas na África, a produtividade deles (países africanos) cresce muito mais. Obviamente o brasileiro que investir tem uma probabilidade alta de ganhar dinheiro, mas isso vai ajudar a desenvolver muito a África. Ao contrário dos países que tiram muita vantagem, é possível fazer algo mais equilibrado, adotar uma posição mais de parceria, o que sempre foi o norte do meu trabalho na África\", disse.\n\nPara o consultor, viajar para o continente a passeio é o primeiro passo para quem quer investir em um país africano. \"Você vai para a África, experimenta uma cultura nova, lugar lindíssimo, um povo maravilhoso e gente de tudo quanto é tipo. Pega um avião e vai fazer turismo\", recomenda.",
    "Brilhante Eliud Kipchoge estende seu próprio recorde mundial de maratona em Berlim": "Eliud Kipchoge melhorou seu próprio recorde mundial em meio minuto enquanto corria para a vitória na Maratona de Berlim no domingo. O tempo de vitória de Kipchoge de duas horas, um minuto e nove segundos tirou 30 segundos de seu melhor set anterior na mesma corrida há quatro anos. O bicampeão olímpico estabeleceu um ritmo inicial impressionante que o colocou no caminho certo para terminar em menos de duas horas e chegou à metade do caminho em 59 minutos e 50 segundos. Apesar de ter desacelerado um pouco, Kipchoge ultrapassou Andamlak Belihu, da Etiópia, na segunda metade da corrida, cruzando a linha de chegada mais de quatro minutos à frente do segundo colocado Mark Korir. Korir terminou em 2:05:58 com Tadu Abate da Etiópia chegando em terceiro em 2:06:28. Na corrida feminina, a etíope Tigist Assefa quebrou o recorde do percurso em dois minutos e se tornou a terceira mulher mais rápida da história ao vencer com o tempo de 2m15s37.\n\nPUBLICIDADE\n\nEliud Kipchoge melhorou seu próprio recorde mundial em meio minuto enquanto corria para a vitória na Maratona de Berlim no domingo. O tempo de vitória de Kipchoge de duas horas, um minuto e nove segundos tirou 30 segundos de seu melhor set anterior na mesma corrida há quatro anos. O bicampeão olímpico estabeleceu um ritmo inicial impressionante que o colocou no caminho certo para terminar em menos de duas horas e chegou à metade do caminho em 59 minutos e 50 segundos. Apesar de ter desacelerado um pouco, Kipchoge ultrapassou Andamlak Belihu, da Etiópia, na segunda metade da corrida, cruzando a linha de chegada mais de quatro minutos à frente do segundo colocado Mark Korir. Korir terminou em 2:05:58 com Tadu Abate da Etiópia chegando em terceiro em 2:06:28. Na corrida feminina, a etíope Tigist Assefa quebrou o recorde do percurso em dois minutos e se tornou a terceira mulher mais rápida da história ao vencer com o tempo de 2m15s37.\n\nEliud Kipchoge melhorou seu próprio recorde mundial em meio minuto enquanto corria para a vitória na Maratona de Berlim no domingo. O tempo de vitória de Kipchoge de duas horas, um minuto e nove segundos tirou 30 segundos de seu melhor set anterior na mesma corrida há quatro anos. O bicampeão olímpico estabeleceu um ritmo inicial impressionante que o colocou no caminho certo para terminar em menos de duas horas e chegou à metade do caminho em 59 minutos e 50 segundos. Apesar de ter desacelerado um pouco, Kipchoge ultrapassou Andamlak Belihu, da Etiópia, na segunda metade da corrida, cruzando a linha de chegada mais de quatro minutos à frente do segundo colocado Mark Korir. Korir terminou em 2:05:58 com Tadu Abate da Etiópia chegando em terceiro em 2:06:28. Na corrida feminina, a etíope Tigist Assefa quebrou o recorde do percurso em dois minutos e se tornou a terceira mulher mais rápida da história ao vencer com o tempo de 2m15s37.\n\nPUBLICIDADE",
    "Entrevista: Empresa etíope visa potencial do mercado de café chinês": "Israel Degfa, CEO da Kerchanshe Trading Private Limited Company, fala durante um evento em Adis Abeba, Etiópia, no dia 8 de setembro de 2022. O emergente mercado de café chinês ofereceu \"grandes oportunidades\" para produtores de café voltados para a exportação na Etiópia e outros países do mundo inteiro, disse à Xinhua em uma entrevista, Israel Degfa. (Xinhua/Michael Tewelde)\n\nAdis Abeba, 13 set (Xinhua) -- O emergente mercado de café chinês ofereceu \"grandes oportunidades\" para produtores de café voltados para a exportação na Etiópia e outros países do mundo inteiro, disse à Xinhua em uma entrevista, Israel Degfa, CEO da Kerchanshe Trading Private Limited Company (PLC).\n\nDados da Autoridade Etíope do Café e do Chá (ECTA) mostraram que a China importou 5.879,34 toneladas de café etíope no valor de 30,4 milhões de dólares americanos durante o ano fiscal de 2021/2022 encerrado em 7 de julho, um aumento de 31 por cento em relação ao mesmo período do ano fiscal anterior.\n\n\"Honestamente, (o mercado de café chinês) é uma nova oportunidade para o consumo mundial de café\", disse Israel.\n\n\"Estamos visando para o mercado chinês muito focados. Há potencial lá\", disse ele.\n\n\"Na China, nossas exportações estão dobrando a cada ano, um crescimento de 100%\", disse Israel, acrescentando que sua empresa, a maior produtora e exportadora de café da Etiópia, planeja expandir suas exportações para a China.\n\nA China se tornou o oitavo maior importador de café etíope durante os primeiros dez meses do ano fiscal de 2021/2022, segundo a ECTA.\n\nIsrael, que vem de uma família de cafeicultores, disse que a qualidade e os sabores do café são resultados de esforços e processos científicos dedicados, dizendo que sua empresa opera vigorosamente para garantir a qualidade e apresenta variedades de café cada vez melhores para atender às expectativas dos compradores internacionais.\n\nKerchanshe está produz e exporta diferentes variedades de café operando mais de 63 estações de lavagem, 56.000 produtores terceirizados e também 1.500 hectares de terra dedicados à pesquisa e desenvolvimento de variedades melhoradas de café.\n\n\"Nossa empresa está focada e trabalhando, nos últimos oito anos, no agronegócio, principalmente café e outras frutas também\", disse Israel.\n\nDe acordo com Israel, sua empresa aumentará significativamente seu valor de exportação de café no ano fiscal 2022/2023 que começou em 8 de julho.\n\nA Etiópia, maior produtor de café da África, exportou 300.000 toneladas métricas de café nos últimos 12 meses, gerando uma receita de 1,4 bilhão de dólares, segundo o Ministério da Agricultura. Em comparação com uma receita anual média de exportação de café, o país gerou uma receita adicional de 500 milhões de dólares durante o ano fiscal recém-concluído, com um volume crescente de exportação para o mercado global de café.\n\nIsrael Degfa, CEO da Kerchanshe Trading Private Limited Company, fala durante um evento em Adis Abeba, Etiópia, no dia 8 de setembro de 2022. O emergente mercado de café chinês ofereceu \"grandes oportunidades\" para produtores de café voltados para a exportação na Etiópia e outros países no mundo inteiro, disse à Xinhua em uma entrevista, Israel Degfa. (Xinhua/Michael Tewelde)",
    "Fome é usada como uma tática de guerra, afirma chefe humanitário da ONU": "Representantes da ONU falaram ao Conselho de Segurança nesta quinta-feira para destacar o efeito dos conflitos no aumento da fome em todo o mundo. A reunião foi solicitada pelas Missões do Brasil e da Irlanda.\n\nO subsecretário-geral para Assuntos Humanitários, Martin Griffiths, foi o primeiro a falar e lembrou que, além de paz e segurança, o órgão da ONU se comprometeu a abordar questões de fome e insegurança alimentar induzidos por conflitos.\n\n© WFP/Saleh Hayyan Uma família compartilha uma refeição no Iêmen com alimentos fornecidos pelo programa mensal de assistência alimentar do PMA\n\nFome como tática de guerra\n\nSegundo o chefe humanitário, os países em situação mais alarmante de fome são Etiópia, Nigéria, Sudão do Sul e Iêmen. As quatro nações estão na fase 5, a mais alta da classificação utilizada pela ONU para monitorar a insegurança alimentar.\n\nEle ainda citou a piora na situação do Afeganistão e Somália.\n\nGriffiths avalia que o aumento do sofrimento causado pela fome tem impacto direto e indireto de conflitos e enxerga um padrão nos acontecimentos: civis são atacados e deslocados, perdem suas fontes de subsistência, e a violência interrompe os mercados, a produção de comida e a geração de renda.\n\nO resultado é a fome, que o subsecretário-geral classifica como uma “tática de guerra”.\n\nAlém dos conflitos, os países citados por Griffiths também sofrem com o impacto das mudanças climáticas.\n\n© FAO/Michael Tewelde FAO e parceiros entregaram 262 toneladas de fertilizantes à região de Tigray, na Etiópia, para ajudar na produção de alimentos.\n\nAgravamento da fome e financiamento para ajuda humanitária\n\nO diretor executivo do Programa Mundial de Alimentos, PMA, voltou a alertar para o aprofundamento da fome em diversos lugares do mundo até o final deste ano e em 2023. Mesmo com a Iniciativa de Grãos do Mar Negro avançando, David Beasley avalia que sem soluções políticas, o problema deve persistir e se agravar.\n\nEle citou o exemplo da região do Tigray, na Etiópia, onde uma trégua humanitária permitiu o acesso da ajuda a cerca de 5 milhões de pessoas. No entanto, uma nova onda de violência ameaça esses ganhos.\n\nSegundo Beasley, a última temporada agrícola foi abaixo do esperado e os dados do PMA apontam que a fome piorou ao norte da Etiópia, com 89% da população em insegurança alimentar e quase metade sem acesso a alimentos.\n\n© Unicef Um menino de 12 anos, que não vai à escola, vende bananas na província de Uruzgan, no oeste do Afeganistão\n\nDificuldades econômicas\n\nO economista chefe da Organização das Nações Unidas para Alimentação e Agricultura, FAO, destacou que interrupções na cadeia de suprimentos, perda de meios de subsistência, rendas menores e altos níveis de dívida afetam as opções econômicas para pessoas que vivem em conflitos ou outros cenários de crise.\n\nMáximo Torero citou os efeitos econômicos no Afeganistão, que deixam muitos cidadãos em situação de vulnerabilidade que deve piorar à medida que o inverno se aproxima.\n\nOs representantes da ONU citaram a urgência de ampliar os fundos para resposta nesses países. Segundo o chefe do PMA, nos 82 países em que a agência atua, 345 milhões de pessoas estão a caminho da inanição. Ele afirma que este é um número recorde, sendo 2,5 vezes maior que antes da pandemia de Covid-19.\n\nBeasley ainda destaca o aumento de preços e a falta de financiamento, que diminui o número de pessoas recebendo ajuda da ONU.\n\nConfira outros dados citados pelos líderes das Nações Unidas sobre a situação de fome nestes países:\n\n©WFP PMA distribui biscoitos altamente energéticos para refugiados da Etiópia no Sudão do Sul\n\nIêmen\n\n7 anos de conflito armado\n\n19 milhões de pessoas, ou 60% da população, em insegurança alimentar aguda\n\n160 mil em situação de calamidade\n\n538 mil crianças malnutridas\n\nPreço dos alimentos subiram 70% no norte do Iêmen e 40% ao sul desde o ano passado\n\nSudão do Sul\n\nUm dos lugares mais perigosos para trabalhadores humanitários: 319 incidentes violentos foram registrados no último ano. Entre 2021 e 2022, dez humanitários foram mortos.\n\n63% da população, 7,7 milhões de pessoas, devem estar em situação grave de insegurança alimentar neste ano\n\n87 mil pessoas podem entrar em situação de calamidade\n\nEtiópia\n\n13 milhões de pessoas dependem de ajuda humanitária\n\n89% das pessoas no Tigray estão em insegurança alimentar. Dessas, metade está em situação severa.\n\n29% das crianças com menos de 5 anos estão malnutridas\n\nNigéria",
    "Eliud Kipchoge bate recorde mundial na 48ª Maratona de Berlim": "Eliud Kipchoge coroou a 48ª edição da Maratona de Berlim com um recorde mundial de 2h01min09s. O queniano de 37 anos melhorou assim seu próprio melhor tempo, que havia feito em Berlim 2018, em exatamente meio minuto.\n\nVer essa foto no Instagram Uma publicação compartilhada por BMW BERLIN-MARATHON (@berlinmarathon)\n\nDerante a prova Kipchoge completou os primeiros trechos qem tempo que indicavam até a possibilidade de completar a prova com menos de 2h, mas ele não conseguiu manter esse ritmo tão forte. “Estou muito feliz por ter batido o recorde mundial em Berlim. Queria correr a primeira parte o mais rápido”, disse Eliud Kipchoge.\n\nEsta quarta vitória de Kipchoge na Maratona de Berlim deixou o queniano empatado com o etíope Haile Gebrselassie como o maior vencedor da história. Haile dominou a prova entre 2006 e 2009.\n\nO primeiros lugares do pódio da Maratona de Berlim foi completado com o também queniano Mark Korir em segundo lugar com 2h05m58s e com Tadu Abate da Etiópia em terceiro com 2h06m28s. A 11ª ficou com Haftom Weldaj, que melhorou seu tempo para 2h09min06s, para se tornar o sexto corredor alemão mais rápido de todos os tempos. Ele também estabeleceu um melhor tempo alemão para o ano.\n\n+ Siga o Webrun no Instagram!\n\n+ Baixe agora o APP Ticket Sports e tenha um calendário de eventos esportivos na palma da sua mão!\n\nProva feminina\n\nUm registro sensacional de percurso foi realizado pela Tigist Assefa. Mirando bater seu recorde pessoal anterior de 2h34min01s, a etíope fez a corrida de sua vida em excelentes condições climáticas e venceu a Maratona de Berlim com 2h15min37s. Assefa, de 26 anos, conseguiu assim o terceiro tempo mais rápido da prova e o melhor tempo do mundo neste ano. O recorde anterior do percurso havia sido estabelecido pela queniana Gladys Cherono em 2018 com 2h18:11.\n\nVer essa foto no Instagram Uma publicação compartilhada por BMW BERLIN-MARATHON (@berlinmarathon)\n\nEm relação aos tempos combinados de 4h16min46s, somando o tempo dos vencedores da prova feminina e masculina, a 48ª Maratona de Berlim foi a mais rápida até hoje.",
    "Primeiro festival de cinema acessível de Brasília acontecerá no Senado": "Nesta quarta-feira (28), o Senado Federal abre as portas para a primeira edição do “Festival de Cinema Acessível Kids: a serviço da inclusão educacional”. O projeto consiste na exibição de um filme com audiodescrição, legenda descritiva e janela de libras. A ideia é que crianças e jovens portadores de deficiência vivenciem o cinema com suas famílias. Nas sessões, são distribuídas vendas aos que não possuem deficiência visual para que possam ter uma experiência similar à de quem tem.\n\nO idealizador é Sidnei Schames criou o festival há sete anos, no Rio Grande do Sul. Ele é um musicista apaixonado por cinema e preside a entidade Mais Criança, organização da sociedade civil proponente do projeto. A instituição é beneficiada pelo Criança Esperança e chancelada pela Unesco.\n\n\n\n— É oferecido conteúdo acessível de qualidade para uma parcela da população privada do acesso à magia do cinema. Igualmente importante será a presença de familiares, crianças e adolescentes não portadores de deficiência, para que possam vivenciar a mesma realidade, favorecer o exercício da empatia e repartir momentos de lazer e cultura — declarou.\n\nAqui em Brasília, as crianças com deficiência auditiva, física e do espectro autista da Escola Classe 15 de Ceilândia participarão do evento. Mariangela Oliveira, diretora da escola, conta a expectativa dos estudantes.\n\n— Eles nunca assistiram a um filme acessível, estão ansiosos. Os alunos deficientes auditivos acreditam que a interpretação em libras vai facilitar o entendimento do conteúdo, já que o português é para eles a segunda língua — relata.\n\nOficina para educadores\n\nO festival oferece ainda a oficina “Educação mais inclusiva” para educadores. O intuito é estimular a inclusão educacional e social das crianças e adolescentes com deficiência, LGBTs e portadores de HIV. Os principais assuntos abordados serão: diversidade, equidade, inclusão, grupos diversos e a comunicação não violenta. Também devem ser abordados os vieses inconscientes, alguns preconceitos que podem afetar a clareza dos nossos julgamentos. A oficina será ofertada pela equipe da entidade Mais Criança.\n\nServiço\n\nA exibição do filme Malévola (Robert Stromberg, 2014) será nesta quarta-feira (28), em duas sessões (9h30 e 14h), no Auditório Senador Antônio Carlos Magalhães, no Interlegis (Via N2, Bloco 2). Não há necessidade de inscrição prévia.\n\nA oficina “Educação mais inclusiva” ocorrerá na quinta-feira (29), de 8h às 16h, na sala de treinamento do Instituto Legislativo Brasileiro (ILB). Inscrições podem ser realizadas pelo e-mail [email protected]. A prioridade de vagas é para educadores de escolas públicas.\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)\n\nFonte: Agência Senado",
    "Mulheres e meninas são maioria dos migrantes no leste da África": "Mulheres e meninas são 50,4% dos migrantes do leste e Chifre da África, fenômeno e tendência únicos para a região de acordo com um novo relatório da Organização Internacional para as Migrações, OIM.\n\nEmbora a migração em outras partes do continente seja predominantemente masculina, o documento revela que homens e meninos representam apenas 49,6% neste grupo de países.\n\nUnicef/UN0651314/Pouget Unicef destaca que situação grave muito provavelmente vai piorar em meses\n\nConflito e insegurança\n\nO relatório ainda mostra que cerca de 60% da população migrante nesta região são refugiados e requerentes de asilo.\n\nTambém neste grupo, as mulheres são maioria, pois estão mais propensas a serem deslocadas à força, enquanto os homens que migram irregularmente estão em busca de oportunidades de emprego.\n\nNo geral, um em cada quatro migrantes no continente africano reside no leste e Chifre da África.\n\nConflito e insegurança continuam sendo os maiores fatores de deslocamento na região. Segundo o relatório, cerca de 13,2 milhões de pessoas foram deslocadas à força na região em 2021, incluindo 9,6 milhões de deslocados internos e 3,6 milhões de refugiados e requerentes de asilo.\n\nOrigem e abrigo de refugiados\n\nDiferentemente de qualquer outra região do mundo, vários países do leste e do Chifre da África, além de serem os principais destinos de refugiados e requerentes de asilo que fogem de conflitos e buscam segurança e trabalho, também são os principais países de origem de refugiados e requerentes de asilo, segundo o relatório.\n\nO Sudão do Sul é um exemplo. Em 2021, o país abrigava 325 mil refugiados e requerentes de asilo, enquanto quase 2,3 milhões de refugiados e requerentes de asilo do Sudão do Sul estavam hospedados no exterior. Este fato único destaca como os fluxos de refugiados são contidos principalmente na região.\n\nA seca, principalmente na Somália, Etiópia e Quênia, também tem sido um fator-chave que impulsiona a migração e o deslocamento na região.\n\nEsses países estão enfrentando a pior seca observada em quatro décadas e essas condições excepcionais se assemelham às tendências observadas durante a fome de 2010 a 2011 e a emergência de seca de 2016 a 2017 no Chifre da África.\n\nO relatório também revela que o tráfico de pessoas é motivo de preocupação, com a OIM identificando 3 mil casos na região na última década. A maioria das pessoas traficadas foi identificada como sendo do Quênia, do Uganda e da Etiópia, com mulheres e meninas sendo as mais afetadas. Elas totalizam 78% das vítimas.\n\nPolíticas migratórias\n\nO diretor regional da OIM para o Leste e Chifre da África, Mohammed Abdiker, espera que o efeito combinado de uma melhor a compreensão da magnitude dos desafios enfrentados e colaboração na coleta de dados precisos levará a “políticas de migração mais avançadas e baseadas em evidências, melhor proteção dos direitos dos migrantes e melhor assistência aos necessitados”.\n\nEste estudo faz parte de uma é a série de relatórios da região. As pesquisas visam apurar as tendências de migração e fornecer análises baseadas em evidências que melhoram a compreensão da mobilidade nestes países e promovem o uso de dados para orientar a discussão de políticas.\n\n",
    "União Africana alarga mandato de enviado especial ao conflito no Tigray": "A decisão, anunciada hoje pela organização, ocorre apesar de os rebeldes do Tigray terem recusado a mediação de Obasanjo para pôr fim à guerra contra as forças governamentais, em curso desde finais de 2020.\n\n\"Reiterei a minha total confiança nele e encorajei-o a continuar o seu compromisso com ambas as partes e com os atores internacionais para trabalhar em prol da paz e da reconciliação na Etiópia e na região\", disse Moussa Faki Mahamat, chefe da Comissão da União Africana, no Twitter, após o seu encontro com Obasanjo.\n\nVários esforços diplomáticos estão em curso para encontrar uma solução pacífica para o conflito, após novos combates no norte da Etiópia no mês passado terem quebrado uma trégua estabelecida em março.\n\nO Governo do primeiro-ministro Abiy Ahmed insistiu que quaisquer conversações com os rebeldes devem ser conduzidas sob os auspícios da União Africana, que tem sede em Adis Abeba.\n\nMas a Frente de Libertação Popular do Tigray (TPLF) denunciou a \"proximidade\" do ex-presidente nigeriano Obasanjo ao líder etíope.\n\nFaki Mahamat também se encontrou com o novo enviado dos EUA para o Corno de África, Mike Hammer, que está em visita a Adis Abeba, e ambos \"concordaram com a necessidade de os parceiros internacionais apoiarem o processo liderado pela UA com as partes para pôr fim ao conflito na Etiópia\", disse o líder da UA.\n\nOs combates estalaram em várias frentes no norte da Etiópia, causando preocupação internacional e impedindo o fluxo de ajuda humanitária ao Tigray.\n\nO líder da TPLF, Debretsion Gebremichael, propôs no início desta semana uma trégua condicional numa carta ao secretário-geral da ONU, António Guterres.\n\nReferiu que a trégua estava condicionada ao \"acesso humanitário sem entraves\" e ao regresso dos serviços essenciais à região do Tigray, que sofre de graves carências alimentares e de eletricidade, comunicações e serviços bancários.\n\nDebretsion também apelou à retirada das forças eritreias de todo o território etíope e de Tigray. Até ao momento, o Governo etíope não comentou publicamente o pedido da TPLF.\n\nA guerra começou em 04 de novembro de 2020, quando Abiy ordenou uma ofensiva contra a TPLF, que governava a região antes do início do conflito armado em resposta a um ataque a uma base militar federal e a uma escalada das tensões políticas.\n\nMilhares de pessoas morreram e cerca de dois milhões foram forçados a fugir das suas casas devido à violência.\n\nLeia Também: EUA na Etiópia para ajudar a procurar acordo de paz no país\n\nRecomendados para si",
    "O agravamento da situação no Chifre da África requer atenção e ação imediata": "Pelo menos 36.1 milhões pessoas em todo o Chifre da África estão passando fome enquanto a Etiópia, o Quênia e a Somália sofrem a pior seca em 40 anos. Com fatores nos três países que variam de quatro estações de chuvas fracassadas e uma potencial quinta, aumento do custo de vida, inflação alta, choques climáticos, o conflito na Ucrânia que viu escassez de trigo e fertilizantes e insegurança, os indicadores apontam para o agravamento da situação.\n\nNa Etiópia, segundo a UNOCHA, 24.1 milhões de pessoas são atualmente afetadas por chuvas abaixo da média como resultado da crise climática, trata-se de uma seca de proporções nunca vistas na história recente. A inacessibilidade de alimentos e o acesso precário à água estão causando um aumento não apenas da desnutrição entre as crianças, mas também em comunidades inteiras. Milhões de cabeças de gado e gado já morreram com o esgotamento das pastagens e dos pontos de água. Com a previsão da Autoridade Intergovernamental para o Desenvolvimento (IGAD) indicando um período ainda mais seco do que a média de outubro a dezembro, quando as chuvas seriam esperadas, a situação certamente piorará.\n\nBenoit Munsch, Diretor Administrativo da CARE International para o Chifre da África, disse: “À medida que a situação da segurança alimentar piora na Etiópia, estamos particularmente preocupados com o impacto que isso está causando nas mulheres e meninas. Embora a CARE tenha intervindo precocemente com a distribuição de alimentos para algumas comunidades afetadas, bem como através da agricultura, transferências de dinheiro, saúde e nutrição e intervenções WASH, a necessidade não atendida permanece impressionante. Esta crise humanitária é o desafio de uma geração. Mais financiamento e apoio são necessários para fornecer assistência que salva vidas às comunidades afetadas pela seca e para ajudá-las a reconstruir meios de subsistência mais resilientes e sustentáveis”.\n\nNo Quênia, quase 1 milhão de crianças menores de cinco anos e 115,725 mulheres grávidas e lactantes sofrem de desnutrição aguda. Estes fazem parte dos 4.2 milhões de quenianos que enfrentam uma seca severa e insegurança alimentar aguda. O governo do Quênia declarou a seca um desastre nacional em setembro de 2021. À medida que o custo de vida dispara e o país continua a sentir o impacto do conflito na Ucrânia, espera-se que mais pessoas continuem passando fome e, portanto, a necessidade de resposta humanitária reforçada.\n\nMwende Kusewa, Diretor de País interino da CARE International no Quênia, disse: “Embora os subsídios governamentais para combustível e farinha de milho sejam bem-vindos, eles oferecem um alívio de curta duração. Infelizmente, à medida que o custo de vida aumenta e com uma projeção de que as chuvas curtas provavelmente ficarão abaixo da média, prevemos uma situação sombria nos próximos meses. Já foi relatado que, em algumas dessas áreas, os participantes do projeto estão começando a preferir intervenções diretas de distribuição de alimentos em vez de transferências de dinheiro, porque o alto custo dos alimentos significa que eles comprarão cada vez menos rações alimentares com o dinheiro transferido para eles.”\n\nEm 5th Em setembro de 2022, organizações humanitárias soaram o alarme de que partes da área da baía na Somália entrariam em fome em outubro de 2022, quando o país a enfrenta 5th Falha na temporada de chuvas. A Somália vive a pior seca em 40 anos, com 7.8 milhões de pessoas passando por insegurança alimentar aguda, com a ONU relatando que, entre janeiro e junho de 2022, pelo menos 200 crianças já morreram como resultado. O acesso à água está se tornando cada vez mais desafiador, pois a maioria dos pontos de água secou e os preços aumentaram. Isso está forçando mulheres e meninas a viajar longas distâncias em busca desse bem precioso, expondo-as à VBG.\n\nEstamos testemunhando o deslocamento em massa de comunidades, com estimativas recordes indicando que pelo menos 1 milhão de pessoas se mudaram de suas casas em busca de comida e água, com outras até cruzando fronteiras. Como os rebanhos de gado foram aniquilados devido à falta de pastagem e água, os meios de subsistência de milhões foram afetados, levando-os a cair ainda mais na pobreza.\n\nHali, uma mãe de 70 anos e 10 filhos, diz: “Toda a minha vida fui um pastor. Devido a esta seca prolongada em nossa aldeia, meu rebanho foi dizimado. Eu costumava ter 150 cabras e 30 camelos, agora só me resta 10 cabras fracas. Fugi da seca e me mudei para outro lugar para criar minha família.”\n\nA Somália depende de trigo e fertilizantes da Ucrânia. À medida que o conflito se prolonga além de seis meses, os preços de fertilizantes, combustível e trigo dispararam, afetando a acessibilidade a muitos na Somália.\n\nIman Abdullahi, diretor nacional da CARE International na Somália, disse: “Atualmente, estamos em 11 regiões da Somália, oferecendo suporte de resposta rápida para salvar vidas às comunidades afetadas. Estamos apoiando as comunidades afetadas com transferências monetárias incondicionais, água potável limpa, apoio à saúde e nutrição para crianças menores de cinco anos e apoio psicossocial para mulheres e meninas afetadas pela VBG. São necessárias ações imediatas e urgentes para ampliar nossa resposta para salvar os afetados, mesmo que a situação piore”.\n\nEm toda a região do Chifre da África, a CARE International está incansavelmente engajada para apoiar as comunidades com as quais trabalhamos. Kate Maina-Vorley, Diretora Regional da CARE para a África Oriental e Central disse: “Trabalhamos na região há muitas décadas e será lamentável ver parte do trabalho que fizemos, especialmente no apoio a mulheres e meninas, sendo erodida .\n\nPor exemplo, na Somália, as meninas estão abandonando a escola para sustentar suas famílias na busca de alimentos. Estamos cansados ​​de que práticas como casamento precoce e mutilação genital feminina pode ressurgir. Com o aumento dos níveis de fome e desnutrição, o aumento de doenças pode piorar a situação. Ao mesmo tempo, estamos muito cientes da situação dos países vizinhos, como o Sudão e o Sudão do Sul, que também estão experimentando um aumento da insegurança alimentar. Em parceria com outras organizações humanitárias, precisamos agir rapidamente para aprimorar nossa resposta para conter esse desastre cada vez maior. pedimos aos doadores que aumentem o financiamento para apoiar a expansão da resposta em curso”\n\nPara mais informações por favor entre em contato:\n\nAnisa Husain\n\nAssessoria de imprensa da CARE\n\nAnisa.Husain@care.org",
    "Seca coloca Somália à beira de uma catástrofe e risco de fome é real, diz ONU": "A ONU alertou nesta segunda-feira (5) para o risco de fome na Somália, onde a seca provoca a alta dos preços dos alimentos. De acordo com a Organização das Nações Unidas, a situação pode se agravar entre outubro e dezembro em várias regiões do país.\n\nA ONU alertou nesta segunda-feira (5) para o risco de fome na Somália, onde a seca provoca a alta dos preços dos alimentos. De acordo com a Organização das Nações Unidas, a situação pode se agravar entre outubro e dezembro em várias regiões do país.\n\n\"Estamos à beira de uma catástrofe na Somália\", disse Martin Griffiths, chefe do Escritório para Coordenação de Causas Humanitárias, durante uma entrevista coletiva em Mogadiscio, capital do país. Ele declarou ter indicações \"concretas\" de que a fome atingirá, nos próximos meses, principalmente dois distritos do sul do país: Baidoa e Buurhakaba. \"Este é um último alerta\", declarou.\n\nA região do Corno da África enfrenta sua pior seca em 40 anos. A situação atual é parecida com a de 2010 e 2011, mas pode ser considerada até \"pior\" agora, disse o representante da ONU, após quatro estações consecutivas de pouca chuva e décadas de conflitos no país. A fome que atingiu a Somália em 2011 deixou mais de 250 mil mortos, a maioria crianças.\n\nO novo representante da ONU no país chegou nesta quinta-feira (1) e se disse \"profundamente chocado pelo nível de dor e de sofrimento dos somalis. Ele disse ter visto crianças tão malnutridas \"que mal podiam falar\", durante uma visita a Baldoa, epicentro da catástrofe. As condições de seca extremas podem durar até março de 2023, alertou.\n\nEm todo o país, cerca de 7,8 milhões de pessoas, o equivalente a metade da população, estão sendo afetadas por uma seca histórica: aproximadamente 213 mil correm risco de fome, segundo dados da ONU. Para complicar ainda mais essa situação, há 15 anos, o país enfrenta a insurreição dos islamitas radicais Al Shabab. O envio de ajuda é impossível para as zonas rurais controladas pelos radicais, vinculados à rede terrorista Al-Qaeda, que lutam contra o governo federal.\n\nCalamidades\n\nA seca dizimou os rebanhos, cruciais para a sobrevivência de uma população majoritariamente dedicada ao gado, e as plantações foram atingidas por uma invasão de gafanhotos no Corno da África, entre o final de 2019 e 2021.\n\nAs consequências da pandemia de Covid-19 (lockdown, comércio limitado, etc.) tornaram ainda mais precária a vida de muitos somalis. Nos últimos meses, a invasão russa da Ucrânia teve consequências dramáticas para o país, cujo abastecimento de grãos depende em 90% destes dois países.\n\nDiante da multiplicação de emergências humanitárias (Iêmen, Afeganistão, Ucrânia, entre outros), os vários apelos feitos por ONGs e pelas agências da ONU para evitar uma tragédia - na Somália e em todo Corno da África (Etiópia, Quênia) - tiveram pouca repercussão.\n\n(Com informações da AFP)",
    "[Artigo] Como adentrar-se no mundo maravilhoso da Bíblia": "Não é fácil entrar no mundo da Bíblia, principalmente, quando começamos a fazer nossas leituras, a partir do Antigo Testamento, sem nenhuma orientação. É preciso que se encontre alguém para explicar, a exemplo do eunuco etíope, um alto funcionário de Candace, rainha da Etiópia, e administrador geral de seu tesouro que, após participar de uma peregrinação em Jerusalém, e já voltando para casa, vinha entusiasmado pela experiência realizada, lendo um livro das Escrituras. Lia, mas nada entendia. É o que nos diz o texto de Atos dos Apóstolos, capítulo, versículos de 26 a 35 (8,26-35).\n\nO texto nos diz que o anjo do Senhor enviou Felipe a uma estrada que desce de Jerusalém a Gaza, e estando passando por ele uma carruagem, o Espírito do Senhor pediu a Felipe para se aproximar. Ele se aproximou, ouviu a leitura do eunuco, perguntou-lhe se estava entendendo o que lia e ele respondeu que não poderia entender, se não tivesse alguém para lhe explicar.\n\nO mesmo acontece conosco. Acontece nas nossas catequeses. Acontece em nossas orações. É preciso que sempre tenha alguém para nos explicar a Palavra de Deus.\n\nO que fazer para compreender a Leitura da Bíblia?\n\nNão basta apenas curiosidade ou boa vontade. A Bíblia não apresenta uma história de um povo qualquer, ou do povo hebreu. É preciso entender o que o autor sagrado quis dizer. Qual é a sua mensagem e que significado ela tem para nós hoje. Precisa-se percorrer um longo caminho, em meio a labirintos de imagens misteriosas e fatos complexos. A Bíblia não é de fácil leitura, mas, embora difícil, é uma viagem que vale a pena fazer e descobrir os tesouros preciosos que se encontram em suas páginas.\n\nSejamos como Felipe e nos coloquemos à disposição do Espírito para ir ao encontro daquele que deseja compreender a Palavra do Senhor.\n\nSobre o que fala a Bíblia?\n\nA Bíblia conta a história de um povo que desejou ardentemente conhecê-lo e continua contando a nossa própria história. Você já se colocou diante da maravilha da criação: Já se imaginou debaixo de um céu estrelado, a beleza das flores, o barulho das cachoeiras, sentiu a brisa do vento que sopra e bate em seu rosto. As fontes de águas que brotam das matas, que fazem seu percurso até os rios e são capazes de chegar até ao mar? Já sentiu sua pequenez diante da extensão do oceano, ou quando perdido e se misturado ao meio da multidão?\n\nTire um tempinho do seu precioso tempo e procure na Bíblia o salmo 8. Leia-o com atenção. Já o conhecia? Sente um desses ser humano, criado por Deus e glorificado por Ele, chamado a cuidar das coisas criadas por Ele?\n\nDeus criou o homem e a mulher e fez de convite para que eles pudessem reinar sobre as obras feitas de tuas mãos. Mas também Deus capacitou o homem e a mulher para continuar sua criação, fazendo-os à sua imagem e semelhança, criaturas perfeitas, capazes de louvar e glorificar o Pai que está no céu. E a Mulher? Deus a fizeste como uma deusa. A imagem da tua ternura e do teu amor, da tua presença, da tua proteção. É Deus que cuida de todos. Ele nos deu sua sabedoria divina que é o Cristo, que é o Espírito Santo. Uma sabedoria que é comunicada àqueles de coração simples e abertos a Deus.\n\nA leitura da Bíblia é uma leitura feita a dois: Deus e o Homem. Deus nos fala e nós escutamos. Deus nos fala por primeiro e nós respondemos a ele com a escuta e com o compromisso de colocar em prática o que escutamos. Na conversa com Deus, ele se revela e se compromete com amor de Pai. Lendo a Bíblia, nós realizamos o encontro pessoal com Deus.\n\nA Bíblia se constitui em um elemento essencial de nossa existência cristã. A leitura da Bíblia é para nós, não somente a busca de um conhecimento intelectual, mas um conhecimento vital. Nela buscamos um encontro com o Senhor. Nela buscamos a Palavra de Deus que constrói a fé. A Bíblia é fonte de vida. Se permanecemos juntos a essa fonte de água viva, não mais teremos sede, disse-nos Jesus.\n\nA Bíblia educa a fé daquele que crê. Nascida da comunidade, é nesse lugar que melhor se compreende a Palavra, encontra sentido de uma vida de comunhão com todos os crentes de todos os tempos da história, aqueles que, na caminhada do tempo, expressaram sua fé. A Palavra, inserida na vida da comunidade eclesial, encontra seu lugar e se atualiza. Torna-se contemporânea e eficaz, na vida comunitária das pessoas que, à luz do Espírito, deixa-se conduzir para dentro do mistério de Deus, que é um Deus de amor.\n\nNeuza Silveira de Souza\n\nCoordenadora do Secretariado Arquidiocesano Bíblico-Catequético de Belo Horizonte",
    "Argélia expressa decepção com sugestão do Egito de adiar cúpula árabe": "A habilidade da Argélia de unir o mundo árabe foi colocada em dúvida à medida que surgem rumores sobre o adiamento da reunião de líderes da Liga Árabe marcado para novembro, na cidade de Argel, reportou a rede al-Quds al-Arabi.\n\nO governo argelino manifestou decepção pela campanha por postergação e alegou não ceder à pressão. Ao contrário, destacou que manterá os arranjos para o encontro em coordenação com a Secretaria-Geral da Liga Árabe.\n\nApós sessão regular do parlamento argelino, o chanceler Ramtane Lamamra confirmou a jornalistas que a Argélia está pronta para sediar o evento.\n\nO Egito sugeriu adiar a cúpula, iniciativa ecoada à imprensa por diplomatas anônimos. Segundo as informações, as partes alegam que há dificuldades para organizar o encontro. Alguns pedem adiamento por divergências no calendário e diferenças políticas entre Argel e regimes vizinhos.\n\nDentre as questões mencionadas: o bom relacionamento da Argélia com o Irã, em contraponto aos governos do Golfo; a proposta argelina de reaver o assento sírio na Liga Árabe; e as tensões persistentes junto ao Marrocos, sobretudo devido à disputa do Saara Ocidental.\n\nLEIA: Chanceler argelino pede retorno da Síria à Liga Árabe\n\nUma questão mais recente é a relação forte entre Argélia e Etiópia e o viés do estado árabe em firmar acordos com Addis Ababa, considerados pejorativos pelo Egito, sobretudo devido à crise referente ao acesso a recursos hídricos do Rio Nilo.\n\nNo final de agosto, o premiê etíope Abiy Ahmed visitou a Argélia, com intuito de discutir e ampliar a coordenação entre os países, com ênfase na indústria alimentar, ensino superior, treinamento de segurança e pesquisa científica e farmacêutica.\n\nSegundo queixas, Argel favorece a Etiópia em sua disputa com Egito e Sudão sobre a construção da Grande Represa do Renascimento, projeto multibilionário na bacia do Rio Nilo.\n\nEm janeiro, o presidente argelino Abdelmadjid Tebboune visitou a cidade de Cairo e reafirmou em nota conjunta com seu homólogo egípcio Abdel Fattah el-Sisi que ambos “concordaram na necessidade de alcançar um acordo legal para regulamentar o preenchimento e a operação da barragem, de modo a respeitar os interesses dos três países”.\n\nA Argélia buscou mediar a questão em 2021 por meio de seu chanceler, que visitou as três capitais em meio à disputa. Seus esforços não obtiveram êxito.\n\nSegundo Nasser Hamdaouche, membro do Movimento Sociedade pela Paz, o adiamento da cúpula é uma forma de “chantagem”.\n\n“Há uma campanha para coagir a Argélia sobre algumas de suas posições sobre casos polêmicos no mundo árabe, como a normalização [com Israel], a abordagem sobre a resistência [palestina] e a disputa com o Marrocos”, declarou o ex-parlamentar à imprensa.\n\n“Recentemente, uma disputa com Egito emergiu sobre o relacionamento entre Argélia e Etiópia, assim como o esforço argelino para reunir os países árabes, sua tentativa de reaver o assento da Síria na Liga Árabe, a recusa de alguns países em relacionar-se com o Irã e a nossa atitude sobre a solução da crise líbia”, concluiu Hamdaouche.\n\nLEIA: Liga Árabe rejeita ‘campanha de bullying’ alemã contra presidente da AP",
    "Boeing é multada em US$ 200 milhões por afirmar que modelo envolvido em acidentes era seguro": "NOVA YORK - A fabricante de aviões norte-americana Boeing concordou em pagar US$ 200 milhões após ser acusada pela Securities and Exchange Commission (SEC), órgão regulador dos Estados Unidos, de prestar falsas declarações sobre a segurança de seu modelo 737 Max, mesmo depois de dois acidentes aéreos. Em comunicado nesta quinta-feira, 22, a agência também informou que o ex-diretor executivo da empresa Dennis A. Muilenburg concordou em pagar mais US$ 1 milhão do próprio bolso pela mesma razão.\n\nA autoridade regulatória acusa Boeing e Muilenburg de afirmarem várias vezes que o modelo não apresentava riscos após os acidentes que mataram mais de 300 pessoas. O primeiro ocorreu em 2018, na costa da Indonésia, com a Lion Air, e deixou 189 pessoas mortas. O outro, no qual 157 passageiros perderam a vida, foi na Etiópia, em 2019, com a Ethiopian Airlines.\n\nLeia também Embraer, Airbus e Boeing sofrem com falta de peças e de trabalhadores\n\nSegundo as investigações, as quedas das aeronaves, ambas do modelo 737 Max, foram causadas por uma falha no software de voo MCAS. Ao todo, os dois acidentes aéreos tiraram 346 vidas. Por causa disso, esse modelo de aeronave foi obrigado a ficar sem operar no mundo todo durante 20 meses.\n\nDennis Muilenburg; ex-diretor executivo da Boeing Dennis A. Muilenburg concordou em pagar mais US$ 1 milhão do próprio bolso pela mesma razão Foto: Olivier Douliery/AFP - 30/10/2019\n\n“Após o primeiro acidente, Boeing e Muilenburg sabiam que o MCAS era um problema de segurança, mas garantiram ao público que o 737 Max era ‘tão seguro quanto qualquer aeronave que já voou’”, lembrou a Comissão, em comunicado. “Então, após o segundo acidente, Boeing e Muilenburg garantiram ao público que não havia erros ou brechas no processo de certificação do MCAS, apesar de relatos em contrário”, acrescentou a agência.\n\nEm janeiro de 2021, a Boeing reconheceu que dois de seus funcionários enganaram um grupo da autoridade de aviação dos Estados Unidos encarregado de preparar o treinamento de pilotos para o software MCAS. A empresa concordou em pagar mais de US$ 2,5 bilhões, incluindo uma multa criminal de US$ 243,6 milhões e US$ 500 milhões para indenizar parentes das vítimas.\n\nA comissão descobriu ainda que a Boeing e Muilenburg violaram as leis de valores mobiliários. Apesar dos acusados concordarem em pagar a multa, eles não admitem nem negam as conclusões da agência, segundo o comunicado à imprensa. / AFP e EFE",
    "João Pessoa vai reunir pesquisadores de 16 países para seminários sobre produção rural": "João Pessoa vai receber entre os dias 26 e 29 de setembro dois grandes eventos com produtores rurais e pesquisadores do Brasil e do mundo. Os eventos vão acontecer em paralelo no Centro de Convenções e deve reunir cerca de duas mil pessoas.\n\nO primeiro dos eventos é o 10º Congresso Internacional de Palma e Cochonilha. Cientistas, técnicos e especialistas de todo o mundo vão debater as potencialidades e os usos da palma forrageira. Até o momento, representantes de Brasil, África do Sul, Argentina, Chile, Estados Unidos, Etiópia, Índia, Israel, Itália, Japão, Jordânia, Marrocos, México, Quênia, Senegal e Tunísia já confirmaram presença na capital paraibana.\n\nOs cientistas desses países contribuíram com um total de 134 trabalhos científicos, que serão apresentados e avaliados nos três primeiros dias do Congresso. O tema geral do evento é “Cactus: a nova revolução verde em terras áridas”, mesmo título da palestra de abertura, que será feita pelo professor José Dubeux, da Universidade da Flórida, Estados Unidos.\n\nAs pesquisas estão distribuídas em áreas como recursos genéticos, uso do cacto como forragem e energia, ecofisiologia, usos agroindustriais de plantações de cactos e produtos de cochonilha, manejo de pragas, entre outros.\n\nNo último dia do evento, 29, haverá uma visita técnica à Fazenda Riacho do Navio, em Campina Grande, em que os participantes poderão conhecer boas práticas do cultivo nacional da planta. Também haverá a demonstração e lançamento da primeira máquina colheitadeira de palma. O equipamento está sendo desenvolvido pela empresa paraibana Laboremus, com financiamento da Confederação da Agricultura e Pecuária do Brasil (CNA).\n\nParcerias com o México\n\nNo Brasil, a palma é utilizada principalmente como suporte alimentar para os rebanhos bovino, caprino e ovino. Contudo, em outros países ela também está presente na indústria cosmética e também na alimentação humana.\n\nUm dos países com tradição na culinária a base de palma é o México. Em reunião com a embaixadora mexicana no Brasil, Laura Esquivel, o presidente da Federação da Agricultura e Pecuária da Paraíba (Faepa), Mário Borba, confirmou a presença do país no Congresso. A palma é tão marcante da cultura desse país, que está presente na bandeira nacional.\n\n3º Agropec Semiárido\n\nEm paralelo ao evento sobre a palma, a capital paraibana vai receber o 3º Agropec Semiárido, com o objetivo de discutir como e o que se pode produzir nas áreas semiáridas do Nordeste com competitividade e sustentabilidade.\n\nA expectativa é de receber produtores rurais de todos os estados do Nordeste e de Minas Gerais.\n\nO evento é itinerante pela região Nordeste e já aconteceu na Bahia e no Rio Grande do Norte. Nesta edição, vai haver palestras sobre empreendedorismo, processamento e alimentação, produção animal, sustentabilidade no semiárido, agroindústria e comercialização e tecnologia.\n\nAo longo dos três dias, os produtores rurais e demais visitantes terão acesso a dezenas de atividades, entre palestras e oficinas.\n\nDestaque para o estande em que haverá uma vitrine tecnológica com orientações sobre a convivência com a seca e instruções sobre como os produtores rurais devem agir em casa fase do ciclo de chuvas.",
    "Órfãos da covid | Drauzio Varella": "Órfãos da covid\n\nEstudo mostra que mais de 10 milhões de crianças perderam os pais ou cuidadores diretos para a covid-19. Número de órfãos da covid é mais alto em países de baixa e média renda. Leia na coluna de Mariana Varella.\n\nMariana Varella é editora-chefe do Portal Drauzio Varella. Jornalista de saúde, é formada em Ciências Sociais e pós-graduanda na Faculdade de Saúde Pública da USP. Interessa-se por saúde pública e saúde da mulher. Prêmio Especialistas Saúde 2021 e Prêmio Einstein Colunista +Admirados da Imprensa de Saúde e Bem-Estar 2021 @marivarella\n\nEstudo mostra que mais de 10 milhões de crianças perderam os pais ou cuidadores diretos para a covid-19. Número de órfãos da covid é mais alto em países de baixa e média renda. Leia na coluna de Mariana Varella.\n\nA covid-19 matou oficialmente mais de 6 milhões de pessoas no mundo, até o momento. No entanto, a pandemia também fez vítimas indiretas: cerca de 10,5 milhões de crianças no mundo perderam um dos pais ou o cuidador para a doença, de acordo com um estudo de modelagem publicado na revista “JAMA Pediatrics”, no início de setembro deste ano.\n\nVeja também: Mortalidade pós-covid\n\nEstudos anteriores estimaram que cerca de 1,5 milhão de crianças com menos de 18 anos haviam perdido um cuidador primário ou secundário durante os primeiros 14 meses da pandemia. O número calculado agora, no entanto, é muito maior do que as primeiras previsões semelhantes.\n\nPara chegar a essa estimativa, os autores consideraram os dados de excesso de mortes da Organização Mundial da Saúde (OMS), do Health Metrics and Evaluation, nos EUA, e os levantados pela revista britânica “The Economist”, além de analisar as taxas de fertilidade de cada país.\n\nEntende-se como excesso de mortes a diferença entre os óbitos previstos e os observados em determinado intervalo de tempo. No caso do estudo mencionado, foi considerado o período entre os dias 1/1/2020 a 1/5/2022.\n\nA modelagem sugere que 7,5 milhões de crianças ficaram órfãs de um ou ambos os pais, enquanto 10,5 milhões perderam os pais ou cuidadores próximos, como avós.\n\nAs regiões mais afetadas foram o sudeste da Ásia, em especial Bangladesh, Índia, Indonésia, Mianmar e Nepal, com cerca de 40% dos casos; e países africanos, como República Democrática do Congo, Etiópia, Quênia, Nigéria e África do Sul, com quase 25% das ocorrências. As Américas concentram 14% dos casos e a Europa, menos de 5%.\n\nIsso trará sérios problemas para as crianças em curto e longo prazo. Em primeiro lugar, a perda de um ou ambos os pais traz consequências econômicas e sociais graves para o núcleo familiar.\n\nNas famílias em que o provedor morre, em geral há diminuição do poder econômico; quando é a mãe ou pessoa envolvida nos cuidados diários direto das crianças quem falece, nem sempre esse cuidado é substituído adequadamente.\n\nA perda traumática de um parente próximo torna essas crianças mais propensas a experimentaram transtornos mentais, abusos de vários tipos, como violência sexual e doméstica, e doenças crônicas no futuro.\n\nEm entrevista à revista “Nature”, os pesquisadores salientaram a importância de décadas de pesquisas com crianças cujos pais morreram de aids para entender como reduzir os danos dessas perdas. Os dados revelam que apoio educacional, assistência econômica e suporte para o cuidador responsável pela criança ajudam a diminuir o impacto dessas mortes em longo prazo.\n\nÉ preciso notar, também, o curto período em que os óbitos ocorreram. Isso significa que em pouco mais de dois anos milhões de crianças ficaram parcial ou totalmente desamparadas, o que significa um número muito grande de pessoas que precisarão do auxílio de estados já pobres e com déficit de políticas públicas para a infância.\n\nPara isso, é essencial identificar essas crianças, boa parte habitantes de países de baixa e média renda, muitas em situação de vulnerabilidade prévia, e organizar políticas públicas que as contemplem.\n\nDe acordo com o estudo, apenas Peru e Estados Unidos estão atuando para auxiliar as crianças que perderam cuidadores para a covid-19.\n\nNo auge da pandemia, tivemos de lidar com o fato de que estávamos diante de doença que estava matando milhões de indivíduos no mundo todo. Agora começamos a vislumbrar um cenário ainda mais desolador: o número de pessoas atingidas pelas sequelas diretas e indiretas da covid-19 será ainda maior.",
    "Diário do Grande ABC": "Da Redação\n\n\n\n14/09/2022 | 10:55\n\n\n\nO Cine Theatro de Variedades Carlos Gomes recebe a partir desta quarta-feira (14) a exposição fotográfica inédita ‘Bazares’. São fotos do músico, fotógrafo e artista plástico Silvio Piesco feitas durante viagens a lugares como Etiópia, China e Tibete, entre outros. No mesmo dia, às 15h, o público poderá conferir o ensaio aberto do grupo vocal ‘Amídalas Cantantes’; e às 19h, haverá ainda o Encontro de DJs – Forró Pé de Calçada. Atividades gratuitas.\n\nA exposição ‘Bazares’ apresenta uma seleção de fotografias do músico, fotógrafo e artista plástico Silvio Piesco feitas durante viagens realizadas nos últimos oito anos. Na Etiópia, por exemplo, Silvio visitou a capital, Adis Abeba, e inúmeros vilarejos e tribos ao longo do Vale do Rio Omo. No continente asiático foi a Mianmar, Tailândia, China e Tibete. Em cada cidade ou tribo, conheceu e registrou dezenas de bazares e feiras.\n\nA mostra orbita em torno das histórias e expressões culturais manifestadas nestas áreas de intercâmbio comercial e ponto de encontro de diferentes grupos sociais e conta com trilha sonora formada por fragmentos de áudios que gravou nos mercados durante as viagens.\n\nA exposição é uma parceria da ELCV (Escola Livre de Cinema e Vídeo de Santo André) e o MIS (Museu da Imagem e do Som do Estado de São Paulo) por meio do Programa Pontos MIS. Visitas gratuitas até 1º de novembro de 2022, de terça-feira a sábado, das 11h às 16h30. Indicação: Livre\n\nEnsaio aberto – A partir das 15h, o grupo vocal Amídalas Cantantes realizará ensaio aberto ao público no local. O grupo andreense, que iniciou seus trabalhos em 1994, tem à sua frente o maestro e idealizador Tato Fischer, que marcará presença no ensaio. Indicação: Livre.\n\nForró – E para fechar a programação da quarta-feira, às 19h, o projeto ‘Forró pé de Calçada – Cada um Belisca um Pouco’, criado por Tércio Emo Gomes, apresentará um encontro de DJs, dançarinos e amantes do forró pé de serra. No repertório mistura de xote, xaxado e baião com clássicos de outros estilos, como drum’ bass, house, dance e hip hop.\n\nServiço:\n\nQuarta-feira (dia 14)\n\nCine Theatro de Variedades Carlos Gomes\n\nEndereço: Rua Senador Flaquer, 110 – Centro\n\n14h30 – Abertura da exposição ‘Bazares’, do fotógrafo Silvio Piesco\n\nVisitação: até 1º/11, terça-feira a sábado, das 11h às 17h\n\nParceria da Escola Livre de Cinema e Vídeo de Santo André (ELCV) e o Museu da Imagem e do Som do Estado de São Paulo (MIS) por meio do Programa Pontos MIS.\n\n15h – Ensaio aberto ao público como grupo vocal Amídalas Cantantes\n\n19h – Projeto Forró Pé de Calçada realiza encontro de DJs",
    "Illycaffè anuncia finalistas do Prêmio Ernesto Illy": "Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br.\n\nSÃO PAULO, 19 SET (ANSA) - A empresa italiana illycaffè anunciou nesta segunda-feira (19) os nove países produtores de café Arabica e os finalistas da sétima edição do Prêmio Internacional Ernesto Illy, criado em homenagem ao filho do fundador da marca e que laureia produtores que alcançaram excelência na qualidade do grão e na sustentabilidade do plantio.A premiação reunirá competidores de Brasil, Costa Rica, El Salvador, Etiópia, Guatemala, Honduras, Índia, Nicarágua e Ruanda, sendo três de cada nação. Os representantes do Brasil serão a Fazenda Tahiti e os sítios Brumado e São João.Um desses concorrentes será escolhido como \"Best of the Best\" no próximo dia 17 de novembro, em Roma, capital da Itália, por um júri independente multidisciplinar formado por especialistas internacionais, incluindo chefs, jornalistas e degustadores.Os consumidores também serão convidados a provar os nove cafés finalistas e a apontar seus preferidos, através de degustações organizadas em lojas da illy em todo o mundo. O grão mais votado pelo público ganhará o prêmio \"Coffee Lovers' Choice\".Ao longo do ano, os laboratórios de qualidade da illycaffè analisaram amostras da colheita 2021/22 e selecionaram os melhores lotes para formar a lista de finalistas.\"Também neste ano, o Prêmio Internacional Ernesto Illy conseguiu reunir os melhores produtores de café Arabica de qualidade sustentável, com os quais compartilhamos a paixão pela excelência, alcançada através de escolhas responsáveis fundadas na sustentabilidade econômica, social e ambiental de todo o setor\", disse o presidente da illycaffè, Andrea Illy. (ANSA).",
    "Maaza Mengiste: “Os nossos corpos são territórios a proteger”": "O nome Maaza Mengiste é um dos mais respeitados na literatura contemporânea. Natural de Adis Abeba, onde nasceu em 1974, saiu do país muito nova depois da revolução etíope do mesmo ano. Etíope, americana, viveu na Nigéria, no Quénia, depois nos Estados Unidos, mais recentemente em Roma e agora em Berlim. O seu segundo romance, O Rei-Sombra, foi finalista do Booker em 2020. Nele, conta numa perspectiva íntima — ou doméstica, prefere dizer — a invasão italiana por parte de Mussolini da Etiópia de Haile Selassie. Dá protagonismo às mulheres, humaniza um imperador cheio de culpa e inventa um rei-sombra chamado Minim que quer dizer Nada e é estranhamente semelhante a Selassie. Estamos diante de uma longa canção onde se destaca o trabalho de linguagem. A escritora explora-a de modo a que a ela se torna uma das protagonistas deste romance sem heróis onde se pergunta quando é que uma guerra acaba realmente ou quanto é que conseguimos guardar na memória do que acontece. Tudo começa com uma criada, Hirut, e uma caixa cheia de objectos, pedaços dessa memória espartilhada. Esta é uma conversa em Lisboa com uma escritora finalmente publicada em Portugal.",
    "Projeto prevê suspensão de processos quando houver ajuste de conduta": "Alan Rones/Câmara dos Deputados Rigoni: intenção é solucionar problemas com mais rapidez junto às agências reguladoras\n\nO Projeto de Lei 1923/22 prevê a suspensão de processos administrativos abertos contra a empresa que assinar Termo de Ajustamento de Conduta (TAC) ou Termo de Cessação de Conduta (TCC).\n\nTambém serão suspensas as multas e demais punições relacionadas ao acordo conciliatório. Para isso, é necessário que seja comprovado o cumprimento dos termos do acordo.\n\nO texto que altera a Lei de Liberdade Econômica determina desconto de até 80% nas multas em casos de ajuste de conduta. Nesse caso, devem ser avaliados o grau do dano, a reincidência e a vantagem auferida pelo infrator, entre outros.\n\nO projeto também prevê desconto de até 60% nas multas decorrentes de infração à ordem econômica, caso o infrator opte por não recorrer de decisão proferida na primeira instância administrativa.\n\nSegundo o autor da proposta, deputado Felipe Rigoni (União-ES), o objetivo é solucionar eventuais problemas com mais rapidez junto às agências reguladoras, sem necessidade de recorrer à diretoria colegiada.\n\n“Colegiados não deveriam se prestar às matérias essencialmente particulares. Estas instâncias de deliberação, idealmente, deliberam acerca dos assuntos que afetem o setor econômico regulado respectivo de maneira difusa e ampla”, defendeu Rigoni.\n\nTramitação\n\nA proposta tramita em caráter conclusivo e será analisada pelas comissões de Trabalho, de Administração e Serviço Público; e de Constituição e Justiça e de Cidadania.\n\nReportagem – Emanuelle Brasil\n\nEdição – Natalia Doederlein",
    "África recebe dos EUA US$ 1 bilhão em ajuda emergencial à segurança alimentar": "O governo dos EUA forneceu quase US$ 1 bilhão em ajuda emergencial à segurança alimentar a países da África que sofrem com a fome extrema e a desnutrição.\n\nIsso faz parte dos US$ 2,76 bilhões* em financiamento dos EUA que o presidente Biden anunciou em junho a fim de enfrentar a insegurança alimentar global. Espera-se que os fundos restantes sejam fornecidos até o final do ano para países em todo o mundo.\n\nAs mudanças climáticas, os conflitos e a Covid-19 são as principais causas da crise alimentar global, especialmente na África. Em todo o mundo, 49 milhões* de pessoas (PDF, 3,3 MB) estão enfrentando fome ou condições de quase fome, um recorde histórico, de acordo com o Programa Mundial de Alimentação das Nações Unidas.\n\n“Hoje, estamos em uma crise alimentar global*”, disse Samantha Power, administradora da Agência dos EUA para o Desenvolvimento Internacional (Usaid), a principal agência do governo dos EUA que realiza a distribuição dos fundos, em 18 de julho. O governo dos EUA está fornecendo ajuda “para aqueles nas condições mais extremas”, disse ela.\n\nAqui está uma visão geral de alguns países africanos que recebem assistência emergencial à segurança alimentar da Usaid como parte do plano do presidente. Esses países também recebem outras assistências humanitárias dos EUA.\n\nEtiópia\n\nO financiamento da Usaid de US$ 488 milhões* ajudará a atender às necessidades urgentes de 4,8 milhões de pessoas em toda a Etiópia, incluindo 1,6 milhão de crianças desnutridas em unidades de saúde.\n\n“Nenhuma criança deve morrer de desnutrição quando temos as ferramentas para deter isso”, disse Samantha. “É simples assim.”\n\nAs pessoas que vivem no leste e no sul da Etiópia estão tendo dificuldades com os efeitos de quatro períodos consecutivos de seca. Estima-se que 650 mil crianças não possam frequentar a escola porque a seca forçou o fechamento de 2 mil escolas por falta de água.\n\nO conflito armado na Etiópia também limita o acesso a alimentos e tem obrigado muitos a deixar suas casas em busca de comida, abrigo e segurança.\n\nQuênia\n\nUma seca sem precedentes levou mais de 4 milhões de pessoas à beira da fome e fez com que agricultores no Quênia perdessem 70% de suas colheitas, disse a Usaid.\n\nEm julho, os EUA forneceram US$ 235 milhões* que permitirão aos parceiros da Usaid atender às necessidades urgentes de mais de 1,1 milhão de pessoas em todo o Quênia.\n\nOs quenianos terão acesso a sorgo, ervilhas e óleo vegetal em áreas onde mercados não estão operando. Suplementos nutricionais estarão disponíveis para crianças e mulheres desnutridas em clínicas móveis.\n\n“A crise de segurança alimentar no Chifre da África está prestes a se tornar uma catástrofe”, disse Samantha em 25 de julho depois de visitar o Quênia e a Somália.\n\nSomália\n\nMais de US$ 461 milhões em assistência da Usaid* ajudarão as pessoas na Somália que estão sofrendo com a pior seca já registrada no país e a fome iminente.\n\nA seca afeta cerca de 7 milhões de somalis, incluindo 1,4 milhão de crianças que enfrentam desnutrição aguda.\n\nA assistência fornecerá alimentos urgentes, nutrição vital para crianças desnutridas, água potável e cuidados de saúde. A assistência também ajudará agricultores locais a comprar equipamentos e sementes.\n\nSudão do Sul\n\nConflitos, secas severas, inundações e aumento nos custos dos alimentos contribuem para a escassez de alimentos no Sudão do Sul.\n\nGrupos armados e partes beligerantes no país impedem a entrega de assistência humanitária* a civis, disse o secretário de Estado, Antony Blinken, durante a reunião do Conselho de Segurança da ONU sobre Insegurança Alimentar e Conflitos, realizada em maio.\n\nEspera-se que até 7 milhões de pessoas enfrentem níveis de crise de insegurança alimentar neste ano, disse ele.\n\nA Usaid anunciou US$ 106 milhões* em assistência alimentar em 4 de agosto para o Sudão do Sul.\n\nOutros países africanos que têm recebido assistência alimentar de emergência incluem a República Democrática do Congo e Moçambique — que a iniciativa global Alimentar o Futuro dos EUA adicionou recentemente como países-alvo — e Uganda, onde o governo dos EUA está trabalhando com parceiros a fim de alimentar refugiados deslocados de países vizinhos.\n\n“Vemos o sofrimento e sabemos que podemos fazer algo a respeito”, disse Blinken durante a conferência Unindo pela Segurança Alimentar Global, realizada em junho em Berlim.\n\n* site em inglês",
    "Ethiopian Airlines anuncia voos diários ao Brasil e à Argentina": "A Ethiopian Airlines anunciou a ampliação de suas operações para o Brasil com um serviço diário a partir do dia 16 de outubro. A notícia é boa também para viajantes argentinos ou que desejam ir à Argentina, visto que os voos da companhia africana com destino ao Aeroporto Internacional de São Paulo (GRU) possuem continuidade para Buenos Aires.\n\nCronograma de operações\n\nOs voos serão operados pelos Boeing 787-8 da empresa, com capacidade para 270 passageiros, distribuídos em 2 classes: Executiva (24 passageiros) e Econômica (246 passageiros). Confira o cronograma das operações da Ethiopian:\n\nTrecho Etiópia – Brasil\n\nAddis Abeba (ADD) – São Paulo (GRU)\n\nVoo: ET506\n\nPartida: 10h05\n\nChegada: 16h55 (mesmo dia)\n\nSão Paulo (GRU) – Addis Abeba (ADD)\n\nVoo: ET507\n\nPartida: 01h45\n\nChegada: 19h45 (mesmo dia)\n\nTrecho Brasil – Argentina\n\nSão Paulo (GRU) – Buenos Aires (EZE)\n\nVoo: ET506\n\nPartida: 17h30\n\nChegada: 20h25 (mesmo dia)\n\nBuenos Aires (EZE) – São Paulo (GRU)\n\nVoo: ET507\n\nPartida: 21h55\n\nChegada: 00h30 (+1)\n\nDisponibilidade de Bilhetes\n\nOs bilhetes dos voos Addis Abeba – São Paulo – Buenos Aires já estão sendo comercializados pela empresa. Confira um exemplo:\n\nEthiopian na rota entre São Paulo e Buenos Aires\n\nOs voos da Ethiopian com destino ao Brasil chegam à Argentina através de um conceito chamado de 5ª liberdade do ar ou 5th Freedom Flights (em inglês). Esse tipo de voo acontece quando uma companhia parte de um país no qual possui operação, segue para um destino no qual não opera localmente e, a partir dele, continua para outro país na mesma situação.\n\nNa maioria das vezes, voos que se baseiam no conceito da 5ª liberdade são operados por aeronaves de grande porte em rotas de menor distância, como é o caso de São Paulo (GRU) e Buenos Aires (EZE). Sendo assim, a maior vantagem de um voo que se baseia no conceito da 5ª liberdade do ar é, sem dúvida, a possibilidade de voar em cabines mais confortáveis e que normalmente só seriam utilizadas pelas companhias áreas em voos de longa distância.\n\nAlém da Ethiopian, outras companhias aéreas operam os 5th Freedom Flights partindo do Brasil ou de demais aeroportos da América do Sul. Para mais informações, acesse esta matéria.\n\nOs bilhetes já estão disponíveis no site da Ethiopian, no call center e em demais agências de viagem.",
    "ONU: fome ameaça vida de quase um milhão no mundo": "Mulheres deslocadas e seus filhos no hospital de Rutshuru, no Congo (ALEXIS HUGUET)\n\nMundo\n\nONU: fome ameaça vida de quase um milhão no mundo\n\nEsta estimativa é dez vezes superior à de seis anos atrás\n\nCerca de um milhão de pessoas em países como Somália, Afeganistão e Iêmen estão ameaçadas por uma \"fome catastrófica\" e correm o risco de morrer nos próximos meses de não chegar ajuda humanitária, alertou nesta quarta-feira (21) um informe das Nações Unidas.\n\nEste número recorde é consequência da seca devastadora no Chifre da África, indicou um relatório da Organização das Nações Unidas para a Agricultura e a Alimentação (FAO) e do Programa Mundial de Alimentos (PMA).\n\nO relatório detalha a situação em 19 países considerados \"pontos quentes\" da fome no mundo, seis dos quais estão em \"alerta máximo\", segundo a ONU: Afeganistão, Etiópia, Nigéria, Sudão do Sul, Somália e Iêmen.\n\nNestes seis países, espera-se que 970.000 pessoas cumpram em janeiro de 2023 os critérios da chamada fase de \"catástrofe\" (5), o nível mais alto de classificação de segurança alimentar (FSC).\n\nTratam-se de situações em que \"a inanição e a morte são uma realidade cotidiana e podem ocorrem níveis extremos de mortalidade e desnutrição se não se agir imediatamente\".\n\nEsta estimativa é dez vezes superior à de seis anos atrás e é \"impulsionada pelos conflitos, pelas mudanças climáticas e pela instabilidade econômica, agravada pela pandemia de covid-19 e as consequências da crise na Ucrânia\", segundo o relatório.\n\nOs líderes mundiais pediram na terça-feira maiores esforços para fazer frente à crescente insegurança alimentar mundial.\n\nO presidente dos Estados Unidos, Joe Biden, anunciou também nesta quarta 2,9 bilhões de dólares em novas ajudas para combater a fome.\n\nGuatemala, Honduras e Malauí estão na lista da ONU de \"pontos quentes da fome\".\n\nA organização também está preocupada com a situação em República Democrática do Congo, Haiti, Quênia e Síria, considerada \"muito preocupante\".",
    "Turismo mundial recuperou 60% do nível pré-pandemia entre Janeiro e Julho": "A Organização Mundial do Turismo revelou hoje que as chegadas de turistas internacionais entre janeiro e julho quase triplicaram os números registados em 2021, que equivalem a uma recuperação do setor de quase 60% dos níveis pré-pandemia.\n\nSegundo o último barómetro mundial do turismo da Organização Mundial do Turismo (OMT), hoje divulgado, especificamente, cerca de 474 milhões de turistas viajaram pelo mundo durante este período, em comparação com 175 milhões nos mesmos meses de 2021.\n\nDurante os meses de junho e julho, foram registados 207 milhões de chegadas internacionais, mais do dobro dos números observados nos mesmos dois meses do ano passado, representando 44% do total de chegadas registadas em 2022.\n\nNa Europa, 309 milhões de chegadas internacionais foram registadas nos primeiros sete meses de 2022, 65% do total global.\n\nA Europa e o Médio Oriente registaram a recuperação mais rápida em janeiro e julho de 2022, com as chegadas a atingir 74% e 76% dos níveis de 2019, respetivamente.\n\nA Europa recebeu nos primeiros sete meses do ano quase três vezes os números de 2021 no mesmo período, com níveis de recuperação de 79% e de 84% em junho e julho face aos mesmos meses de 2019.\n\nPor outro lado, as chegadas internacionais ao Médio Oriente aumentaram quase quatro vezes as registadas entre janeiro e julho de 2021, e ultrapassaram os níveis pré-pandemia em 3% em julho, impulsionadas pela peregrinação a Meca.\n\nPor região, o sul da Europa mediterrânea (com 85% das chegadas de 2019), as Caraíbas (82%) e a América Central (80%) apresentaram a recuperação mais rápida para níveis pré-pandemia entre janeiro e julho.\n\nEntretanto, vários destinos registaram chegadas internacionais mais elevadas nos primeiros sete meses do ano, incluindo as Ilhas Virgens (mais 32% em comparação com 2019), Albânia (19%), Ilha de São Martinho (15%), Etiópia e Honduras (ambos 13%), Andorra (10%), Porto Rico (7%), Emiratos Árabes Unidos e República Dominicana (ambos 3%), São Marino e El Salvador (ambos 1%) e Curaçao.\n\nEm termos de receitas do turismo internacional, a Sérvia (mais 73% do que em 2019), Sudão (64%), Roménia (43%), Albânia (32%), Macedónia do Norte (24%), Paquistão (18%), Turquia, Bangladesh e Letónia (todos 12%), México e Portugal (ambos 8%), Quénia (5%) e Colômbia (2%) excederam os níveis pré-pandemia entre janeiro e julho de 2022.\n\nAs despesas de turismo nos principais mercados de origem aumentaram de janeiro a julho em comparação com o mesmo período do ano passado, embora não tenham atingido níveis pré-pandemia.\n\nO tráfego aéreo internacional de passageiros triplicou os números de 2021, mas permaneceu 45% abaixo dos níveis pré-pandemia, de acordo com a Associação Internacional de Transporte Aéreo (IATA).\n\nComo perspetiva para o resto do ano, o Painel de Peritos de Turismo da OMT é \"cautelosamente otimista\", porque embora se espere um desempenho acima da média, o ambiente económico incerto parece ter invertido as perspetivas de um regresso aos níveis pré-pandemia a curto prazo.",
    "Alabaster dePlume no Jazz ao Centro’22: “do que é que precisam?”": "Quando questionado sobre o que virá a seguir, em conversa mantida na Casa das Artes Bissaya Barreto algumas horas antes do seu concerto no Salão Brazil, Alabaster DePlume responde: “do que é que precisas?” A pergunta foi repetida durante o seu demorado concerto com genuíno interesse. O saxofonista-poeta-filósofo acredita que faz música para, precisamente, responder a essas imperiosas necessidades e não separa a sua prática desse benigno encontro com as pessoas. DePlume insiste: “a música fazemo-la juntos e por isso é sempre diferente. Cada comunidade diz-me, através da sua disposição e energia, aquilo de que necessita”. GOLD, o seu mais recente trabalho, lançado na primeira metade do ano pela International Anthem, surgiu com essa intenção, e o músico acredita que tem uma qualidade “curativa” o que ajuda a explicar a sua dimensão espiritual, no sentido musical do termo, claro.\n\nNa verdade, no concerto de ontem foram convocados – e homenageados – dois espíritos: o de Pharoah Sanders, em primeiro lugar. O músico norte-americano passou a outro plano aos 81 anos e a notícia chegou a DePlume em mensagem enviada por Gilles Peterson, contou-nos. A vénia não podia deixar de ser feita até porque Alabaster reconhece o malogrado mestre como uma influência funda. A outra forte presença sentida foi a de jaimie branch – j-breezy, como o saxofonista fez questão de nomear a trompetista que nos deixou há cerca de um mês. Na conversa tida na Casa das Artes, DePlume confessou-se chocado e zangado com a inesperada partida da artista de Fly of Die e revelou-nos que estavam a trabalhar juntos em nova música. “A sua partida deixou-me revoltado, zangado. As pessoas pensam que a ira é uma coisa negativa, mas eu acho que depende de como a aplicas e das razões que a fazem nascer”. Já dizia esse outro poeta-agitador, Johnny “Rotten” Lydon, que “a raiva é uma energia”. E energia, de facto, foi algo que não faltou na apresentação coimbrã deste singular artista que chegou de Lisboa de baterias claramente carregadas. Mas é uma energia de combustão lenta, disposta em música circular, com algo que nos remete para uma África mais interior, embora não seja fácil identificar coordenadas exactas (talvez entre a Etiópia e a música devocional sufi?).\n\nAcompanhado por Conrad Singh e Marcelo Viana Frota, ambos em guitarras e vozes, e Donna Thompson em bateria e voz, DePlume brilhou de forma intensa. Habituado a recrutar músicos em cada nova paragem, Alabaster ainda tentou convencer José Miguel Pereira, o homem do leme do Jazz ao Centro, a subir ao palco com o seu contrabaixo, missão em que não sucedeu já que questões logísticas imperiosas se atravessaram à frente de tal ideia (um festival, mesmo um com esta micro-dimensão, não se faz sozinho). Ainda assim, o quarteto sem baixo preencheu o espaço sonoro disponível com distinção, fazendo uso dos dois instrumentos de cordas para proporcionar ao líder – que num par de momentos também trocou o seu tenor por uma guitarra – um discreto amparo harmónico para que as suas palavras e o seu instrumento pudessem brilhar. Alabaster é um performer na verdadeira acepção da palavra, alguém que se entrega fisicamente à arte, que se empenha e que sem reservas salta sempre sobre o abismo de olhos completamente abertos. E não há – e quem isso garante já o viu ao vivo em três países diferentes e em contextos, de público e de programação, igualmente bem distintos – um pingo de artifício no “número”: nem um compartimento secreto dentro da cartola, nem fumo ou espelhos ou distrações desenhadas para não percebermos o “truque” já que tudo ali é genuíno – palavrões, crípticas mensagens atiradas como setas directamente ao coração, incentivos à levitação ou à dispensa do medo… E isto na parte poética, sempre tingida com humor, porque a verdade parece aceitar-se melhor de sorriso estampado no rosto. Alabaster sorri sempre, até quando toca o seu instrumento, naquela abordagem oblíqua que o caracteriza, atacando a palheta de um ângulo improvável, característica que lhe confere um tom altamente personalizado, nada canónico. E se o que arranca ao instrumento é simples, como de resto a música que faz e que não se detém em idiomas concretos, já o resultado que logra alcançar, de um empolgamento emocional verdadeiro, é talvez mais complexo do que se julgaria à partida. Ou é magia ou humanismo em acção. Se calhar até as duas coisas, ao mesmo tempo. Talvez porque seja exactamente isso o que todos precisamos."
}