{
    "Brasil x Gana: imprensa estrangeira se rende à Seleção após vitória": "O Brasil venceu Gana com dois gols de Richarlison e um de Marquinhos. Na próxima terça-feira, a Seleção faz seu último amistoso antes da Copa do Mundo. A equipe de Tite encara a Tunísia, no Parque dos Príncipes, em Paris, às 15h30 (de Brasília), com transmissão da TV Globo, sportv e ge.",
    "Brasil x Gana: Iñaki Williams e o retorno às raízes africanas": "O duelo entre Brasil e Gana, nesta sexta-feira, em Le Havre, marcará a estreia de Iñaki Williams pela seleção ganesa. Será o ato final na reconexão do atacante com suas raízes africanas.\n\nO jogador do Athletic Bilbao, nascido no País Basco (região localizada entre o norte da Espanha e o sudoeste da França), filho de ganeses imigrantes, optou por aceitar a convocação e representar a nação de seus familiares na Copa do Mundo do Catar.\n\nBrasil e Gana se enfrentam às 15h30 (de Brasília) desta sexta, com transmissão ao vivo da Globo e do ge.\n\n1 de 5 Iñaki Williams em treino da seleção de Gana — Foto: Ghana Football Association Iñaki Williams em treino da seleção de Gana — Foto: Ghana Football Association\n\nIñaki já havia recebido diversos convites para a seleção do continente africano, mas recusava por se considerar espanhol e entender que tiraria a vaga de um ganês. Inclusive, chegou a atuar pela Espanha em amistoso contra a Bósnia, em 2016.\n\nO atacante só mudou de ideia após viajar para Gana nas férias do verão europeu de 2022. Lá, conheceu familiares, se reconectou com a terra natal de seus pais e recebeu novamente o convite da Federação Ganesa de Futebol. Desta vez, decidiu aceitar.\n\n2 de 5 Iñaki Williams, à esquerda, sorri com companheiros da seleção de Gana — Foto: Divulgação / GFA Iñaki Williams, à esquerda, sorri com companheiros da seleção de Gana — Foto: Divulgação / GFA\n\nA escolha, porém, não é inteiramente romântica. Para o jornalista ganês Nuhu Adams, Williams percebeu que não teria chances na Espanha. A oportunidade em Gana seria, provavelmente, a última chance de disputar uma Copa do Mundo em alto nível para o atacante de 28 anos.\n\n- Eu acho que essa decisão de representar Gana foi um grande momento, pois ele havia recusado anteriormente a oportunidade. Ele estava esperando uma convocação da Espanha, mas percebeu que não conseguiria. Quando a federação o abordou novamente para uma possível mudança, ele concordou. Ele vê como uma grande oportunidade de mostrar ao mundo do que ele é feito - contou Adams, que cobre a seleção de Gana em Le Havre.\n\n3 de 5 Iñaki Williams jogou nas categorias de base e fez um amistoso pela seleção principal da Espanha, em 2016 — Foto: Getty Images Iñaki Williams jogou nas categorias de base e fez um amistoso pela seleção principal da Espanha, em 2016 — Foto: Getty Images\n\nDança como batismo\n\nIñaki Williams é tido em Gana como um grande reforço para a disputa da Copa do Mundo. O amistoso contra o Brasil é o primeiro de dois jogos preparatórios desta data Fifa. A seleção ganesa também enfrenta a Nicarágua, na próxima terça-feira.\n\nAssim como habitualmente acontece na seleção brasileira, os novatos de Gana passam por uma espécie de batismo. Williams aproveitou para mostrar que a habilidade vai além do futebol. Veja no vídeo abaixo.\n\n- A dança é uma cultura natural que foi estabelecida na seleção nacional para jogadores que chegam pela primeira vez. Temos aqui diferentes tipos de danças e as pessoas estão sempre felizes por ver os nossos jogadores a dançar, especialmente em palcos internacionais - disse o jornalista Nuhu Adams.\n\nIñaki Williams dá show de dança em apresentação da seleção ganesa\n\nA desenvoltura de Iñaki chamou a atenção na internet. O ge mostrou o vídeo do jogador do Atlético de Bilbao dançando para Lucas Paquetá, um dos jogadores que comanda as danças em comemoração de gols da seleção brasileira. Ele ficou impressionado.\n\n- Nunca fiz essa dança aqui não, mas ele mandou bem - comentou o jogador do West Ham.\n\nVeja a reação de Paquetá:\n\nPaquetá assiste dancinha de jogador de Gana\n\nIñaki Williams é recordista no Athletic Bilbao\n\nO status de estrela em Gana não é à toa. Iñaki Williams faz história no Athletic Bilbao, um dos times mais tradicionais da Espanha, sendo um dos únicos três que nunca foi rebaixado da primeira divisão, ao lado de Barcelona e Real Madrid.\n\nNo Athletic, clube que tem uma rara tradição de contratar apenas atletas nascidos ou com descendência no País Basco, Iñaki conquistou duas vezes a Supercopa da Espanha. Ele foi o segundo jogador negro a entrar em campo e o primeiro a marcar um gol pela equipe.\n\nPorém, o feito mais impressionante do jogador é o recorde de partidas seguidas atuando por uma equipe: 240 jogos consecutivos até aqui.\n\nDesde 17 de abril de 2016 o jogador não desfalca sua equipe. Recentemente, uma torção no ligamento do tornozelo direito, sofrida em duelo contra o Cádiz, chegou a preocupar sobre a quebra da sequência. Williams, entretanto, se recuperou a tempo de entrar em campo contra o Espanyol, uma semana depois.\n\n4 de 5 Iñaki Williams comemora gol pelo Athletic Bilbao — Foto: Getty Images Iñaki Williams comemora gol pelo Athletic Bilbao — Foto: Getty Images\n\nAtuando desde 2014 no time principal do Athletic Bilbao, Iñaki Williams se destaca por sua velocidade e vigor físico. A força, que o faz, inclusive, não perder nenhum jogo de seu time por lesão ou desgaste, provavelmente vem de seus pais, que chegaram a atravessar o deserto do Saara a pé na imigração para a Espanha.\n\nA história da família Williams\n\nA história de Iñaki Willians e sua família é de superação. Na barriga de sua mãe, Iñaki deixou Gana rumo ao continente europeu, numa jornada que incluiu a travessia o deserto do Saara à pé enfrentada por seus pais, Maria e Félix, sem comida e água.\n\nOs pais de Iñaki foram presos, mas conseguiram asilo político no País Basco, como se fossem refugiados da guerra da Libéria. Ganharam uma residência e foram acolhidos por projetos sociais.\n\n5 de 5 Nico e Iñaki Williams se abraçam em jogo do Athletic Bilbao — Foto: Julio Muñoz/EFE Nico e Iñaki Williams se abraçam em jogo do Athletic Bilbao — Foto: Julio Muñoz/EFE\n\nFélix, que ficou com dificuldades de caminhar como sequela após a travessia pelo Saara, trabalhou como pastor, faxineiro e pedreiro na Espanha, até se mudar para Londres, buscando mais oportunidades de emprego para sustentar a família. Maria chegou a acumular três empregos simultâneos.\n\n\"Ouvir a história dos meus pais faz você querer lutar ainda mais para devolver tudo o que eles sacrificaram por nós\", disse Iñaki Williams, ao \"The Guardian\", em 2021.\n\nCom os pais fora de casa, trabalhando, Iñaki teve a responsabilidade de, ainda criança, cuidar de seu irmão, Nico Williams, oito anos mais novo, que hoje tem 20 e também atua pelo Athletic Bilbao.\n\nO irmão mais jovem foi convocado pela Espanha pela primeira vez para os próximos compromissos da Fúria na Liga das Nações. Segundo a imprensa espanhola, o chamado de Nico Williams pelo técnico Luis Enrique é para evitar que o promissor atacante siga os passos do irmão na seleção ganesa.",
    "Desfalque em amistoso contra Gana, Bruno Guimarães é liberado da Seleção Brasileira": "Neste domingo, o meia Bruno Guimarães foi liberado da Seleção Brasileira, conforme informado pelo globoesporte.com. Depois de folga no sábado, dia seguinte à vitória por 3 a 0 contra Gana, o grupo retornou ao treinou e o jogador foi liberado para retornar ao seu clube, o Newcastle, da Inglaterra, para tratar lesão.\n\nBruno vem sendo desfalque para Tite desde quarta-feira. O jogador fez um único treino com o Brasil, na terça-feira, e depois desfalcou o time por um edema na coxa esquerda. Sem se recuperar a tempo, não foi relacionado para o duelo contra a Gana.\n\nO meia retornou a campo pelo Newcastle no dia 17 de setembro, logo após se recuperar de outra lesão. Na ocasião, o duelo ficou empatado em 1 a 1 com o Bournemouth. Ele vinha sendo desfalque para Eddie Howe desde o dia 24 de agosto, e perdeu quatro partidas pelo clube.\n\nO Brasil tem seu último compromisso antes da Copa do mundo nesta terça-feira às 15h30 (de Brasílai), contra a Tunísia, no Parque dos Príncipes, em Paris, na França.",
    "Com vitória contra Gana, veja jogadores que podem ganhar espaço no Brasil diante da Tunísia": "O Brasil fez o dever de casa e venceu a seleção de Gana na última sexta-feira por 3 a 0. Apesar da boa atuação e do resultado tranquilo, alguns jogadores não foram testados por Tite e podem ganhar espaço no amistoso contra a Tunísia, da próxima terça-feira.\n\nEsse é o caso do atacante Pedro, que voltou a ser convocado por Tite depois de quase dois anos de ausência da Seleção Brasileira profissional. O jogador vem fazendo ótima temporada no Flamengo, com 24 gols em 53 jogos disputados.\n\nJá o zagueiro Roger Ibañez, da Roma, foi convocado pela primeira vez para a Seleção Brasileira e também não entrou em campo contra Gana. O defensor pode ser opção para ter minutos na partida contra a Tunísia, assim como Bremer foi diante da Gana.\n\nRoberto Firmino, por sua vez, busca reconquistar a confiança de Tite. O atacante já foi nome certo nas listas de Tite, mas vem de temporadas pouco inspiradas no Liverpool. Contra a Tunísia, o jogador dos Reds pode ter seus minutos, especialmente pela sua capacidade de flutuar por dentro como um meia.\n\nPor fim, Renan Lodi é outro nome que visa ter seus minutos no amistoso de terça. O lateral-esquerdo perdeu espaço na Seleção devido ao bom momento de outros nomes do setor e sua queda de desempenho no Atlético de Madrid-ESP. Não por acaso, o jogador de 24 anos mudou de ares e se transferiu para o Nottingham Forest nesta temporada.\n\nOutros nomes não tiveram minutos contra Gana, mas estão praticamente certos na Copa do Mundo. É o caso de Weverton (goleiro), Ederson (goleiro), Danilo (lateral-direito), Fred (volante) e Bruno Guimarães (volante).\n\nO amistoso contra a Tunísia, último do Brasil antes da Copa do Mundo, será na terça-feira, às 15h30 (de Brasília). A partida será disputada no estádio Parque dos Príncipes, casa do Paris Saint-Germain.\n\nA Seleção Brasileira está no grupo G da Copa do Mundo, ao lado de Sérvia, Suíça e Camarões. A estreia da equipe de Tite no Mundial será no dia 24 de novembro, contra a Sérvia.",
    "Amistoso entre Brasil e Gana aumenta a expectativa do hexa entre os internautas": "Para muitos, o Brasil tem tudo para ganhar a Copa do Mundo, até mesmo a união das torcidas",
    "Brasil x Gana: assista à transmissão da Jovem Pan ao vivo": "Aqui, você pode assistir à narração do jogo amistoso preparatório da Copa do Mundo\n\nArte/Jovem Pan Assista à transmissão Brasil x Gana ao vivo na Jovem Pan\n\n\n\nO jogo entre Brasil e Gana, válido pela Data Fifa de setembro, acontece nesta sexta-feira, 23. A Jovem Pan apresenta todas as emoções do duelo ao vivo às 15h30 (de Brasília). Além de transmitir a partida em AM 620, a JP traz a narração de Gabriel Dias, comentários de Flavio Prado e reportagem de Pedro Marques no YouTube.\n\nAssista à transmissão abaixo:",
    "Brasil x Gana (23/09): Placar ao vivo Jogos da seleção brasileira 2022": "Assine e veja ao vivo",
    "Galvão para transmissão de Brasil x Gana para elogiar Ronaldo e Cruzeiro": "foto: TV Globo/divulgação Galvão Bueno rasgou elogios a Ronaldo e ao Cruzeiro, que está de volta à Série A\n\n\n\n\n\nO narrador Galvão Bueno, da Rede Globo, interrompeu a narração do amistoso entre Brasil e Gana , nesta sexta-feira (23), em Le Havre, na França, para tecer elogios rasgados a Ronaldo e ao Cruzeiro. Ao longo do primeiro tempo, ele dedicou dois minutos da transmissão para falar sobre o acesso celeste à Série A.\n\n\n\n\n\n\n\n\n\n\"Ronaldo Fenômeno, que fez aniversário ontem. Meu amigo Ronaldo, parabéns pra você! Fiz uma postagem especial. O cara nasceu para ser o Fenômeno mesmo, né? Presidindo essa nova direção, pegou o Cruzeiro pré-falimentar, diminuiu a despesa, a folha de muitos milhões e depois de três anos de sofrimento, o gigante voltou\", disse.\n\n\n\n\n\n\"O gigante Cruzeiro volta para o lugar de onde nunca deveria ter saído e está de novo na primeira divisão. Uma vitória importante, de 3 a 0 em cima do Vasco. Um ótimo trabalho do técnico uruguaio (Paulo Pezzolano), o empenho dos jogadores, mas o Ronaldo nasceu pro sucesso da vida, Júnior. Ele nasceu para ser o Fenômeno\", acrescentou Galvão.\n\n\n\n\n\nAcionado por Galvão, o comentarista Júnior também exaltou Ronaldo . \"Acho que nunca um objetivo foi tão bem colocado por um jogador, por uma figura como é o Ronaldo. É um Fenômeno\".\n\n\n\n\n\nAo fim de sua análise, Galvão Bueno falou da relação de Ronaldo com o Cruzeiro desde o ano de 1993, quando foi revelado como jogador profissional, e do feito do clube mineiro de subir em número recorde de rodadas da Série B: 31\n\n\n\n\n\n\"E a alegria que ele (Ronaldo) estava, até porque ele surgiu no futebol profissional jogando pelo Cruzeiro. Nunca escondeu ter sido torcedor do Flamengo, depois se encantou na passagem dele pelo Corinthians, fazia parte do 'bando de loucos', e agora volta para casa. O Cruzeiro continua com dificuldades financeiras, vai ter que se resolver, mas com uma performance espetacular. Sete rodadas de antecedência! O Cruzeiro volta para a Série A e bate um recorde, que era do Corinthians, que tinha se classificado com seis rodadas de antecedência\", concluiu Galvão.\n\n\n\nElogios de Galvão Bueno também nas redes sociais\n\n\n\n\n\nNa quarta-feira, logo após o Cruzeiro confirmar a sua volta à elite do futebol brasileiro, Galvão Bueno já havia felicitado o clube. \"\"O Gigante Volto. Parabéns @cruzeiro pelo retorno à Série A!! Parabéns meu amigo @ronaldo!! Vc nasceu pra ser o Fenômeno!!\".\n\n\n\n\n\nJá na quinta-feira, o narrador fez uma postagem especial dedicada ao aniversariante Ronaldo. \"Parabéns, querido amigo!! Que Deus te abençoe sempre!!\"",
    "Quinteto mágico? Brasil encanta com primeiro tempo diante Gana": "Quinteto mágico? Brasil encanta com primeiro tempo diante Gana\n\nA Seleção Brasileira enfrentou Gana e venceu por 3 a 0, com o placar sendo construído ainda no primeiro tempo. É o time ideal para a Copa? O São Paulo venceu o Avaí por 4 a 0 e vai com moral para a final da Sul-Americana. Acompanhe o debate do Terrabolistas.",
    "Brasil atropela Gana em amistoso com bom futebol ofensivo": "Brasil 3 x 0 Gana Damien MEYER / AFP\n\nO Brasil passou com sobras em seu penúltimo teste antes da estreia na Copa do Mundo do Catar. Escalada por Tite com um quinteto ofensivo, a seleção brasileira superou Gana por 3 a 0 nesta sexta-feira, em Le Havre, na França, em noite de brilho de Richarlison, autor de dois gols. Marquinhos anotou o outro, que abriu o caminho para a vitória tranquila sobre os ganeses.\n\nDeu certo a união de Paquetá, Neymar, Raphinha, Vini Jr e Richarlison, formando o esquema mais ofensivo que Tite já havia escalado na seleção. Ele viu sua escolha dar resultado porque o Brasil atacou com inteligência e mostrou equilíbrio para se defender com competência das poucas investidas da seleção ganesa.\n\nOs torcedores na França se empolgaram com a seleção principalmente no primeiro tempo, etapa em que o time construiu todo o placar, com dois gols de cabeça de Marquinhos e Richarlison e outro do atacante, mas por baixo, em bonita finalização rasteira no canto esquerdo do goleiro.\n\nEncantaram os torcedores a movimentação do quinteto, os dribles de Vini Jr, as duas assistências de Neymar e a eficiência de Richarlison. Caberia uma goleada no amistoso na França. O placar não foi mais elástico em decorrência de escolhas erradas em algumas conclusões. Paquetá, Raphinha e Vini Jr tiveram oportunidades para ir às redes.\n\nFoi, a bem da verdade, um passeio da seleção brasileira na etapa inicial. Em 45 minutos, o time de Tite finalizou 13 vezes, mostrou um futebol intenso, leve, ousado e envolvente e foi atacado apenas uma vez pelos ganeses, acuados em seu campo de defesa.\n\nA seleção brasileira reduziu naturalmente seu ritmo no segundo tempo. Os 45 minutos finais serviram para Tite rodar o elenco e para os reservas mostrarem serviço. O treinador deu chance para Bremer, Fabinho, Matheus Cunha, Everton Ribeiro e Rodrygo. Mas os suplentes, no geral, estiveram tímidos. Se Richarlison brilhou, Matheus Cunha deixou a desejar ao perder um gol impressionante, quase em baixo da trave.\n\nNeymar, muito caçado em campo, jogou toda a partida. O craque brasileiro não foi às redes, mas fez uma boa apresentação. Movimentou-se bastante, jogou coletivamente, deu bonitos dribles, assistências e não marcou um golaço em uma jogada com direito a caneta no marcador porque concluiu fraco.\n\nO Brasil faz último compromisso antes do Mundial do Catar na próxima terça-feira, 27, às 15h30 (horário de Brasília), em Paris. O adversário será a Tunísia, outra seleção africana. A previsão é de que Tite anuncie os 26 que levará para a Copa no dia 7 de novembro. A estreia no Mundial será contra a Sérvia, dia 24 de novembro.\n\nFICHA TÉCNICA\n\nBRASIL 3 X 0 GANA\n\nBRASIL - Alisson; Militão, Marquinhos, Thiago Silva (Bremer) e Alex Telles; Casemiro (Fabinho), Lucas Paquetá (Everton Ribeiro) e Neymar; Vini Jr (Antony), Raphinha (Rodrygo) e Richarlison (Matheus Cunha). Técnico: Tite.\n\nGANA - Wallacott; Odoi (Owusu), Amartey, Djiku e Rahman Baba; Kudus (Kyereh), Iddrisu Baba (Lamptey) e Andre Ayew (Semenyo); Sulemana (Iñaki Williams), Afena-Gyan (Salisu) e Jordan Ayew. Técnico: Otto Addo.\n\nGOLS - Marquinhos, aos 8, Richarlison, aos 27 e aos 39 do primeiro tempo.\n\nÁRBITRO - Mikael Lesage (França).\n\nCARTÕES AMARELOS - Casemiro, Odoi, Iddrisu Baba, André Ayew, Neymar, Matheus Cunha.\n\nRENDA E PÚBLICO - Não disponíveis.\n\nLOCAL - Estádio Océane, em Le Havre, França.",
    "OUÇA AGORA: Brasil x Gana": "Conteúdo Publicitário Empréstimos também podem ajudar a resolver problemas financeiros de negativados, afirma fintech",
    "Em penúltimo amistoso antes da Copa, Brasil enfrenta Gana": "Neymar Jr (Lucas Figueiredo/CBF)\n\nFutebol\n\nEm penúltimo amistoso antes da Copa, Brasil enfrenta Gana\n\nTécnico Tite testa quinteto ofensivo na partida que começa às 15h30\n\nA seleção brasileira enfrenta Gana, a partir das 15h30 (horário de Brasília) desta sexta-feira (23) no estádio Océane, em Le Havre (França), em seu penúltimo compromisso antes do início da próxima Copa do Mundo, que será disputada a partir do dia 20 de novembro no Catar.\n\nNesta partida o técnico Tite fará algumas experiências, em especial no setor ofensivo. Ao contrário de outras partidas, o comandante da seleção esboçou nos treinamentos o esquema 4-1-2-3, tendo apenas Casemiro como volante de ofício. Já Neymar e Lucas Paquetá serão os meias por dentro, enquanto Vinícius Júnior e Raphinha estarão nas pontas. O centroavante será Richarlison.\n\nEm relação à defesa, a principal mudança será na lateral-direita. O zagueiro Éder Militão será testado ali. Vale ressaltar que, para esses dois amistosos, Tite convocou apenas Danilo como lateral-direito de ofício. Em entrevista coletiva, o comandante brasileiro afirmou que não acredita que a equipe ficará exposta na defesa: “Equilíbrio, equilíbrio e equilíbrio. Toda vez que fugimos desse patamar corremos riscos. O Paquetá é um segundo meio-campista que traz um senso de criatividade, mas ao mesmo tempo colocamos em campo um lateral-direito que dá equilíbrio defensivo”.\n\nPossíveis adversários no Catar\n\nO adversário da equipe de Tite nesta sexta está no Grupo H da Copa do Mundo, ao lado de Uruguai, Portugal e Coreia do Sul. O curioso é que Gana pode cruzar com a seleção brasileira em um possível confronto de oitavas de final. Mas o Brasil tem um retrospecto muito favorável, com quatro vitórias em quatro jogos (uma delas pelas oitavas do Mundial de 2006).\n\nQuatro dias depois a equipe brasileira terá o seu último amistoso oficial antes do Mundial, desta vez no estádio Parque dos Príncipes, em Paris, tendo a Tunísia como adversário. Um possível confronto entre Brasil e Tunísia no Catar só é possível em uma improvável semifinal.",
    "JOGOS DE HOJE (23/09): BRASIL X GANA, Itália x Inglaterra e muito mais; veja os JOGOS DE HOJE e onde assistir": "Nesta sexta-feira (23), a rodada dos jogos de hoje está recheada por confrontos entre seleções.\n\n\n\nO principal dos confrontos é Brasil x Gana, amistoso preparatório para a Copa do Mundo do Catar.\n\n..\n\nAlém do jogo da Seleção Brasileira, o duelo Itália x Inglaterra, pela Liga das Nações, também é destaque.\n\n\n\nNos gramados brasileiros, a continuação da 31ª rodada da Série B do Campeonato Brasileiro terá mais duas partidas nesta noite.\n\n\n\nJOGOS DE HOJE 23/09\n\n\n\nVeja nesta matéria onde assistir os principais jogos de hoje na TV aberta, fechada ou por meio de streaming.\n\n\n\nSELEÇÃO BRASILEIRA\n\n\n\n15h30 - Brasil x Gana - Globo e SporTV\n\nCampeonato Brasileiro (Série B)\n\n19h - Náutico x Sampaio Corrêa - SporTV e Premiere\n\n\n\n21h30 - Londrina x Ponte Preta - SporTV e Premiere\n\nCampeonato Brasileiro (Aspirantes)\n\n\n\n21h - Cuiabá x RB Bragantino - youtube.com/cuiabaec\n\n\n\nCampeonato Paulista (Feminino)\n\n\n\n15h - EC São Bernardo x RB Bragantino - elevensports.com\n\nLIGA DAS NAÇÕES\n\n13h - Geórgia x Macedônia do Norte - SporTV 3\n\n\n\n13h - Estônia x Malta - Globoplay + canais ao vivo\n\n\n\n15h45 - Itália x Inglaterra - Star+\n\n\n\n15h45 - Alemanha x Hungria - ESPN e Star+\n\n\n\n15h45 - Finlândia x Romênia - SporTV 3\n\n\n\n15h45 - Bósnia Herzegovina x Montenegro - Star+\n\n\n\n15h45 - Bulgária x Gibraltar - Star+\n\nCampeonato Argentino\n\n\n\n19 h - Godoy Cruz x Boca Juniors - ESPN 3 e Star+\n\n",
    "Galvão Bueno comete erros primários em Brasil e Gana. Começo de sua despedida foi constrangedor. Globo não deu retaguarda": "Galvão Bueno comete erros primários em Brasil e Gana. Começo de sua despedida foi constrangedor. Globo não deu retaguarda O narrador de 72 anos errou nome de árbitro, deu gol de Richarlison para Thiago Silva, chamou Gana de México. A lentidão da equipe da Globo em 'proteger' Galvão foi imperdoável Galvão comete erros primários em Brasil e Gana\n\nA- A+\n\nGalvão Bueno cometeu erros primários na transmissão de Brasil e Gana. Sem retaguarda Reprodução/Instagram\n\nSão Paulo, Brasil\n\nAos 72 anos, Galvão Bueno está sendo poupado, ao máximo, pela Globo.\n\nA emissora carioca quer que ele termine sua passagem como narrador da melhor forma possível.\n\nNão tem trabalhado nas transmissões importantes, nas quais seu nome seria obrigatório.\n\nPor exemplo, não estará nas finais da Copa do Brasil, nos jogos entre Flamengo e Corinthians, os clubes com maiores torcidas no país.\n\nA ordem da direção é que ele se preparasse o melhor possível para se despedir no Catar.\n\nSe submeteu a exames profundos no hospital Einstein, em São Paulo. Neles, ficou constatada uma fissura na coluna, que exigiu a operação imediata. Em 2019, no Peru, teve um infarto e não pôde narrar a final da Libertadores, entre Flamengo e River Plate.\n\nMuito inteligente, ele já vinha se poupando há anos. Sabendo que não atingia mais o potencial incrível de sua voz, nos anos 90 e no início dos anos 2000, há tempos, ele disfarça comentando, conversando, mais do que acompanhando a bola.\n\nA sua volta, hoje, narrando Brasil e Gana, na reta final da sua carreira como narrador de futebol na Globo era muito aguardada pela direção da emissora.\n\nMas ele mostrou fragilidade e erros primários.\n\nGalvão Bueno tentou ironizar situações bizarras na transmissão e que seriam punidas com rigor no Jardim Botânico, sede da Globo, no Rio.\n\nDo nada, sem motivo algum, ele confundiu Gana com México.\n\nSim, com o México.\n\nDepois, evidentemente irritado, por ter sido mal orientado.\n\nNarrou um jogador de Gana que não estava em campo.\n\nErrou o nome do árbitro!\n\nWilly Delajod substituiu, na última hora, Mikäel Lesage. Mas ninguém o avisou. Ele soube no meio da partida, quando já havia até criticado o juiz que não estava no comando do jogo. Galvão ficou completamente sem graça com mais esse erro, que não dependeu dele.\n\nNão poderia adivinhar.\n\nNo entanto, dois enganos o aguardariam durante o jogo.\n\nO pior deles veio aos 39 minutos do primeiro tempo.\n\nNeymar cobrou falta e Richalison se antecipou e cabeceou para as redes.\n\nLance claro.\n\nQue Galvão Bueno conseguiu errar e narrou gol de Thiago Silva!\n\nGalvão Bueno narrou o segundo gol de Richarlison como se fosse de Thiago Silva... Lucas Figueiredo/CBF\n\nJúnior e Ana Thaís Matos, comentaristas, tentaram brincar com a situação, o que deixou ainda pior. Não estavam orientados, não sabiam o que fazer diante do grave erro.\n\nAos 11 minutos do segundo tempo, mais constrangimento.\n\nAndré Ayew cabeceou um escanteio no travessão do Brasil e a bola foi para a fora.\n\nPois Galvão Bueno gritou que foi uma excelente defesa de Alisson, que mostrou reflexo.\n\nDepois, na repetição, mais calma, o narrador viu, com requintes de crueldade, o quanto havia se enganado.\n\nÉ uma pena.\n\nNarrador é o melhor narrador da história da televisão brasileira.\n\nSó que, se já não bastasse a perda de potencial na voz, agora erros primários, que não combinam com sua trajetória.\n\nEle ainda ficará com os jogos do Brasil na Copa do Catar.\n\nPartidas que marcarão sua despedida da emissora carioca.\n\nGalvão Bueno, 72 anos. 41 anos de Globo. Precisa ser protegido para uma 'despedida digna' Divulgação/Brahma\n\nQue ele seja melhor protegido.\n\nTer muito melhor, e mais ágil, retaguarda.\n\nHoje, Galvão Bueno passou pelo que não merecia.\n\nAcabou exposto ao massacre nas redes sociais.\n\nSua despedida precisa ser digna.\n\nNão é um problema dele, aos 72 anos.\n\nÉ da Globo, emissora que encarnou por 41 anos...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA nova camisa deu sorte à seleção brasileira. Na estreia do uniforme que a equipe utilizará na Copa do Mundo do Catar, o Brasil bateu Gana por 3 a 0, em Le Havre, na França Lucas Figueiredo/CBF 23.09.22\n\nA camisa, que possui alguns detalhes, teve como inspiração a onça-pintada e a 'Garra Brasileira' Damien MEYER/AFP 23.09.22\n\nO primeiro gol com o novo uniforme demorou apenas 9 minutos para sair. Em um escanteio cobrado por Raphinha, Marquinhos subiu mais que os defensores e, de cabeça, fez 1 a 0 Damien MEYER/AFP 23.09.22\n\nMarquinhos é um dos zagueiros titulares absolutos da seleção brasileira, por sua liderança e posicionamento Damien MEYER/AFP 23.09.22\n\nRicharlison, que já havia marcado em um chute de fora da área, se antecipou aos marcadores e, de cabeça, fez o terceiro do Brasil Damien MEYER/AFP 23.09.22\n\nE fez a sua já tradicional comemoração do Pombo. O jogador é um dos artilheiros do atual ciclo da seleção brasileira Lucas Figueiredo/CBF 23.09.22\n\nO Brasil foi muito bem, principalmente no primeiro tempo, com muitas chances criadas. A bicicleta de Raphinha passou bastante perto do gol Damien MEYER/AFP 23.09.22\n\nVini Jr., uma das esperanças do Brasil na Copa, mostrou habilidade antes de a partida começar utilizando a nova camisa pré-jogo da seleção Lucas Figueiredo/CBF 23.09.22\n\nThiago Silva, que nesta semana completou 38 anos, vai para a sua quarta Copa do Mundo na carreira Lucas Figueiredo/CBF 23.09.22\n\nA seleção volta a atuar na próxima terça-feira (27), contra a Tunísia, no último teste antes da convocação final de Tite para o Mundial do Catar Damien MEYER/AFP 23.09.22 Publicidade",
    "Amistosos da Seleção: Brasil define onde jogará contra Gana e Tunísia": "A Seleção Brasileira já tem definida a programação para os dois últimos amistosos antes da Copa do Mundo. Nesta sexta-feira, a CBF anunciou que os duelos contra Gana e Tunísia, nos dias 23 e 27 de setembro, respectivamente, acontecerão na França.\n\n\n\nO primeiro jogo será disputado no Estádio Océane, em Le Havre, às 15h30 (de Brasília), e é a casa do time homônimo à cidade. Localizado na região da Normandia, foi palco da Copa do Mundo feminina de 2019, recebendo sete jogos, incluindo o de despedida do Brasil.\n\n\n\n+ Veja a tabela e os grupos da Copa do Mundo de 2022\n\n\n\nA ideia da CBF, inicialmente, era fazer este jogo contra os ganeses em Londres, na Inglaterra. A entidade, porém, já trabalhava com a hipótese não jogar no Reino Unido e sempre teve a França como plano B para a partida.\n\nApós a partida contra Gana, a Seleção Brasileira segue para a capital Paris, onde enfrentará a Tunísia no Parque dos Príncipes, a casa do PSG, no último amistoso antes do Mundial do Qatar. O duelo será no mesmo horário do jogo de quatro dias antes.\n\n\n\nAo contrário do primeiro jogo desta Data-Fifa, que poderia acontecer em Londres, a CBF sempre trabalhou com a possibilidade de jogar em Paris. Na última semana, a Federação Francesa de Futebol já havia dado o aval. Nesta sexta, o PSG anunciou a venda de ingressos.\n\n+ Janela europeia fechada! Veja os 20 clubes que mais gastaram no período\n\n\n\nO técnico Tite irá anunciar os convocados para os dois amistosos no dia 9 de setembro, na próxima sexta-feira, às 11h (de Brasília), na sede da CBF. Esta será a última antes da lista final para a Copa do Mundo. A preparação para os jogos começará no dia 19.\n\n",
    "Ele foi jogador de Mathias Sammer e campeão com Amoroso: conheça Otto Addo, o técnico de Gana": "Addo Otto Addo tem apenas seis jogos como técncio de Gana. Foto: Divulgação/GFA Otto Addo tem apenas seis jogos como técncio de Gana. Foto: Divulgação/GFA\n\nO técnico de Gana, adversário do Brasil nesta sexta-feira, às 15h30, em Le Havre, na França, no penúltimo amistoso da trupe de Tite antes do anúncio da lista dos 26 convocados para a Copa do Qatar-2022, tem em quem se inspirar para deter Neymar e companhia no Stade Océane. Um dos técnicos dele nos tempos de meia-atacante foi Mathias Sammer, o alemão eleito Bola de Ouro pela revista France Football em 1996 depois de levar a Alemanha ao título da Eurocopa e virar símbolo daquele Borussia Dortmund campeão da Champions League em 1997.\n\nO ex-meia-atacante Otto Addo jogou em um time histórico do Borussia Dortmund. Ele era companheiro dos brasileiros Evanílson, Dedé, Ewerthon e do brasiliense Amoroso na conquista do título do Campeonato Alemão e do vice na Copa da Uefa, atual Europa League, ambos na temporada de 2001/2002 sob o comando do treinador Mathias Sammer.\n\nNascido em Hamburgo, Addo fez carreira na Alemanha, mas escolheu vestir a camisa de Gana em respeito aos pais. Participou da Copa do Mundo de 2006, a primeira das Estrelas Negras, e entrou em campo duas vezes. Participou da vitória contra a República Tcheca, por 2 x 0, e os Estados Unidos, por 2 x 1. Do banco de reservas, viu o Brasil eliminar Gana por 3 x 0 nas oitavas. Ronaldo fez um gol, chegou a 15 e tornou-se o maior artilheiro da história das Copas até Miroslav Klose alcançar a marca de 16 no massacre de 7 x 1 no Mineirão e superá-lo em 2014.\n\nOtto Addo aprendeu um pouquinho com o técnico Mathias Sammer — eleito Bola de Ouro pela revista France Football em 1996. Era uma das peças no tabuleiro do técnico alemão na campanha do título da Bundesliga em 2002. O time terminou o Campeonato Alemão com 70 pontos, um a mais que o Bayer Leverkusen, e dois à frente do Bayern de Munique.\n\nNa mesma temporada, o Borussia Dortmund disputou a decisão da Copa da Uefa, atual Liga Europa, contra o Feyenoord, mas perdeu o título para o time holandês por 3 x 2. Addo começou no banco de reservas e entrou no segundo tempo no lugar do atacante brasileiro Ewerthon.\n\n— Otto Addo era rápido e habilidoso. Um jogador que se sacrificava pelo time. Grande atacante e uma grande pessoa — elogia em entrevista ao blog Amoroso, artilheiro da Bundesliga de 2001/2002 com 18 gols.\n\nA ascensão na carreira de técnico foi rápida. Addo assumiu o cargo de auxiliar do técnico Edin Terzic no Borussia Dortmund. Ambos trabalhavam com o brasiliense Reinier no clube alemão e levaram o time ao vice-campeonato na Copa da Alemanha. Perderam para o Red Bull Leipzig.\n\nEliminada na fase de grupos da Copa Africana de Nações com um empate e duas derrotas, Gana entrou em colapso e decidiu demitir o técnico sérvio Milovan Rajevac. Otto Addo assumiu interinamente a missão de classificar o país para o Mundial e surpreendeu. Estreou numa fria contra a Nigéria no mata-mata. As Estrelas Negras empataram por 0 x 0 em casa, arrancaram empate por 1 x 1 na casa do adversário e carimbaram o passaporte rumo ao Catar.\n\nOtto Addo chegará ao Mundial com menos de 10 partidas no cargo. O duelo com o Brasil será o sétimo dele no emprego. Perdeu por 3 x 0 para Madagascar, empatou por 1 x 1 com a África Central, sofreu goleada por 4 x 1 diante do Japão e derrotou o Chile por 3 x 1.\n\nSiga no Twitter: @marcospaulolima\n\nSiga no Instagram: @marcospaulolimadf",
    "Jornal espanhol se derrete por Vinicius Jr. e compara brasileiro a ganhador da Bola de Ouro: 'Seu professor'": "Alisson e Marquinhos também ponderaram sobre o resultado da partida (1:38)\n\nDeterminação de Richarlison, discurso de Tite e sonho de Bremer: VEJA o melhor do pós-jogo entre Brasil e Gana (1:38)\n\nVinicius Jr. teve boa atuação na vitória por 3 a 0 da seleção brasileira sobre Gana, na última sexta-feira (23)\n\nO jornal catalão Mundo Deportivo se derreteu pela grande partida do atacante Vinicius Jr. na vitória por 3 a 0 do Brasil sobre Gana, na última sexta-feira (23), em amistoso.\n\nApesar de não ter marcado gols ou dado assistências, o jogador do Real Madrid infernizou a defesa africana e produziu diversas ótimas jogadas.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\nO diário espanhol destacou principalmente o lindo passe de três dedos que ele deu para Raphinha, aos 15 do 1º tempo. No entanto, o companheiro perdeu o gol sozinho no 2º pau.\n\nO Mundo Deportivo afirmou que esse toque na bola seria \"assinado e aprovado\" por ninguém menos que o meia Luka Modric, ex-ganhador da \"Bola de Ouro\" e companheiro de Vini Jr. no Real.\n\n\"Vinicius à la Modric com a seleção brasileira. O jogador deu um passe com o Brasil que seria 'assinado' pelo craque croata\", escreveu.\n\n\"O jovem do Real Madrid deu um passe de três dedos, com a parte exterior do pé, que provocou gritos de surpresa e admiração nas arquibancadas\", seguiu.\n\nSegundo o veículo, a jogada foi uma mostra de que Vini vem \"aprendendo\" com os mais velhos e \"ampliando seu repertório\" de jogadas.\n\n\"Essa ação é mais uma do repertório que Vini vai aumentando a cada dia. Um passe com o exterior do pé digno de Modric\", analisou.\n\n\"Seguramente, o croata vem sendo o professor do brasileiro para realizar esse gesto técnico, que poucos conseguem de fato produzir\", complementou.",
    "Os convocados da seleção para amistosos contra Gana e Tunísia": "Os convocados da seleção para amistosos contra Gana e Tunísia\n\nCom 26 jogadores, Tite anunciou a lista de convocados para os dois últimos amistosos para a Copa do Mundo; confira\n\nO técnico Tite anunciou, dia 9 de setembro, na sede da CBF, a lista dos 26 convocados da seleção brasileira para os dois últimos amistosos de preparação para a Copa do Mundo de 2022, no Qatar.\n\nNa França, os dois adversários da seleção serão equipes africanas. O primeiro amistoso, contra Gana, será nesta sexta-feira (23), às 15h30 (de Brasília), Estádio Océane, em Le Havre. Depois disso, a seleção vai à Paris, no Parque dos Príncipes, enfrentar a Tunísia na terça-feira, dia 27 de setembro, no mesmo horário.\n\nNessa convocação, a grande expectativa era pela presença do atacante Pedro, do Flamengo, frequentemente citado entre os torcedores brasileiros para uma oportunidade na seleção, que foi confirmado entre os relacionados. Aliás, o treinador aproveitou para convocar os zagueiros Ibañez, da Roma, e Bremer, da Juventus.\n\nFora da última convocação por conta de uma lesão, o treinador confirmou a volta de Roberto Firmino, do Liverpool, entre os convocados, além de Everton Ribeiro, do Flamengo. Por outro lado, o lateral Alex Sandro também acabou desconvocado em função de uma contusão – Renan Lodi foi convocado em seu lugar no dia 14.\n\nVale lembrar que está é a última convocação da seleção brasileira antes da lista final para a Copa do Mundo do Qatar. A expectativa é que os 26 convocados para a competição sejam revelados no dia 7 de novembro, 13 dias antes da abertura da Copa, entre Qatar e Equador, no dia 20 de novembro, conforme revelou, em entrevista ao UOL, Tite.",
    "Empolgação com o hexa contagia a web após vitória do Brasil sobre Gana; veja memes - LANCE!": "",
    "Palpite: Nicarágua x Gana – Amistoso Internacional Qatar 2022 – Prognóstico 27/9/2022": "As informações e o palpite para Nicarágua x Gana\n\nDerrotada pela seleção brasileira na sexta-feira, Gana busca a recuperação nesta terça-feira, 27 de setembro. Faz diante da equipe da Nicarágua sua última partida amistosa antes da convocação para a Copa do Mundo do Qatar de 2022. O teste será realizado no estádio Francisco Artés Carrasco, em Lorca, na Espanha. O início está previsto para 15h (horário de Brasília).\n\nO desempenho recente da Nicarágua\n\nA seleção da Nicarágua não passou perto de lugar por um lugar na Copa do Mundo do Qatar. Foi cortada ainda no estágio inicial das Eliminatórias das Américas Central e do Norte para o Mundial. Conquistou somente seis pontos (duas vitórias e uma derrota) ficando na segunda colocação do grupo E, que levou o Haiti (nove) para a etapa seguinte.\n\nO máximo que conseguiu foi deixar para trás as equipes de Belize (três) e Turks e Caicos (sem pontuar). Sinal de que terá que mostrar uma evolução significativa se quiser sonhar com um lugar no Mundial de 2026, que será sediado por Estados Unidos, Canadá e México. Mostrou algum avanço nessa direção em sua participação na versão 2022/2023 da Liga B, a Segunda Divisão Liga das Nações da Concacaf, entidade que reúne as federações das Américas Central e do Norte.\n\nAo atingir dez pontos (três vitórias e um empate) nas quatro primeiras rodadas, assumiu o primeiro lugar do grupo C, que tem ainda Trinidad e Tobago (nove), Bahamas (três) e São Vicente e Grenadines (um). Restando duas partidas para o final – São Vicente e Grenadines (casa) e Trinidad e Tobago (fora), está próxima de conseguir o acesso para a Liga A, a divisão de elite do torneio. Na quinta-feira, 22 de setembro, entretanto, esbarrou em seus limites no amistoso contra Suriname. Foi derrotada por 2 a 1.\n\nProvável escalação da Nicarágua\n\nA fim de saber a escalação da equipe para essa partida? Na tabela abaixo confira a escalação para o jogo assim que ela estiver disponível:\n\nNicarágua na temporada atual\n\nA forma atual de Gana\n\nGana também esbarrou em suas limitações técnicas no amistoso que realizou em solo francês contra a seleção brasileira na sexta-feira, 23 de setembro. Foi derrotada por 3 a 0. Placar construído pela equipe Canarinho ainda na primeira etapa. Marquinhos abriu o placar aos nove minutos. Richarlison completou o serviço balançando a rede aos 28 e 40 minutos.\n\nForam 13 arremates, sendo seis no alvo, da equipe brasileira na primeira metade. Gana fez uma só finalização. Na etapa final, quando o Brasil diminuiu o ritmo, os ganeses conseguiram melhorar seu desempenho. Fizeram seis disparos. Porém, com quatro arremates bloqueados e dois na direção errada, não chegaram a acertar a meta adversária.\n\nAo menos não sofreram mais gols. Embora o Brasil tenha desenvolvido oito oportunidades para finalizar na segunda metade da partida, as três que tiveram endereço certo foram interceptadas pelo arqueiro Woilacott. O técnico Otto Addo montou o time com uma linha de quatro defensores protegida por um volante. No meio campo, fez uma nova linha com quatro jogadores e utilizou somente um atacante. Na Copa do Mundo do Qatar, Gana está no grupo H. Vai enfrentar Portugal (24 de novembro), Coreia do Sul (28 de novembro) e Uruguai (2 de dezembro).\n\nProvável escalação de Gana\n\nA fim de saber a escalação da equipe para essa partida? Na tabela abaixo confira a escalação para o jogo assim que ela estiver disponível:\n\nGana na temporada atual\n\nPrognóstico e palpite final para Nicarágua x Gana:\n\nFrente a uma Nicarágua bastante frágil, Gana tem o prognóstico na vitória o palpite indicado para o amistoso preparatório para a Copa do Mundo do Qatar de 2022 desta terça-feira.\n\nPalpite para Nicarágua x Gana: Gana vence! Aposte agora em bet365\n\nPromoções para apostas",
    "Leões matam homem que tentou invadir zoológico em Gana": "Favour Nunoo - BBC News Pidgin\n\n\n\n\n\nAutoridades de Gana estão investigando o caso de um homem que entrou na jaula de um zoológico no domingo (28/8) e foi morto por leões.\n\nO corpo da vítima, um homem de meia-idade, foi retirado do zoológico em Acra, capital de Gana, e levado para um necrotério local.\n\nAs autoridades suspeitam que o homem planejava roubar dois raros filhotes de leão branco, que se tornaram uma grande atração desde seu nascimento em novembro passado. Entretanto, ainda será feita uma investigação sobre o motivo da invasão e as circunstâncias do ataque.\n\nO zoológico foi temporariamente fechado ao público após o incidente que chocou muitos em Gana.\n\nUm leão, uma leoa e seus dois filhotes brancos estavam na jaula quando o incidente aconteceu.\n\nReuters O zoológico foi temporariamente fechado ao público após o incidente\n\n\"Quando os leões têm filhotes e alguém chega muito perto, eles podem sentir que você está tentando capturar sua prole\", disse o vice-ministro de Terras e Recursos Naturais, Benito Owusu Bio, a jornalistas.\n\n\"Pedimos ao público que não faça algo assim\", acrescentou.\n\nO intruso escalou uma cerca de 3 metros, e em seguida outra de 6 metros, para entrar na jaula. Os filhotes — nascidos de um leão macho e um leão fêmea com características recessivas chamadas leucismo, que é diferente de albinismo — têm sido grandes atrações do zoológico.\n\nExistem cerca de uma dúzia de leões brancos na natureza, de acordo com a organização Global White Lion Protection Trust.\n\nSabia que a BBC está também no Telegram? Inscreva-se no canal.\n\nJá assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal!",
    "Convertedor se beneficia do crescimento do consumo de tissue em Gana": "Em 1982, Marc Skaf fundou a empresa Delta Paper Mill na Costa do Marfim. Na época, ele era um empresário com interesse no setor de bens de consumo havia alguns anos e, para ele, a oportunidade era óbvia. “Percebemos que a disponibilidade do produto era inadequada. A maior parte do papel tissue era importada a um custo muito alto”, explica o executivo.\n\nNo entanto, por condições políticas e estratégia de ampliação, a companhia foi realocada em Gana e seguiu investindo no crescimento da produção de papéis tissue. “Em Gana, o consumo de papel de tissue é de apenas 700 g por ano por cidadão. Se você comparar isso com a Europa, onde é cerca de 14 kg por ano, ou os EUA com cerca de 20 kg, o potencial existe”, diz Skaf.\n\nEle revela que a Delta Paper Mill trabalha muito para aumentar a conscientização dos consumidores sobre os benefícios de higiene com seus produtos. “Temos que educar as pessoas e visitar as escolas e mostrar o produto e como usá-lo”, conta Marc.\n\nGradualmente, a empresa viu o consumo aumentar, com um impulso definitivo durante a pandemia de Covid-19. Os ganenses começaram a preferir o lenço descartável, mais higiênico do que o tradicional lenço de pano. “As pessoas perceberam que o custo de usar um papel toalha de tissue não é necessariamente mais caro do que usar um pano, porque com este último é preciso lavá-lo regularmente”, relata. Somada à conveniência, essa maior conscientização sobre higiene ajudou no aumento do consumo.\n\nNaturalmente, esse crescimento foi acompanhado por uma concorrência extra. “Quando começamos, havia apenas dois produtores na área; agora são mais de 15”, revela Skaf.\n\nA companhia importa rolos de papel jumbo e os processa, porém, há planos para produzir localmente essa matéria-prima. Isso significa que a Delta Paper Mill pretende obter a celulose de fornecedores internacionais e, com a ajuda de equipamentos adicionais, processará a celulose nos rolos jumbo. “Nossa capacidade será substancial assim que comissionarmos a produção. Usaremos apenas metade, mas as empresas da Costa do Marfim e de Gana estão prontas para comprar o excesso”, destaca o empresário.\n\n“As necessidades dos consumidores podem mudar rapidamente. Devemos ter todas as matérias-primas à mão para adaptar a produção rapidamente à demanda flutuante. Quando se trata de bens de consumo rápido, você precisa de muito estoque, um grande espaço de armazenamento e um fluxo de caixa significativo”, completa.\n\nSkaf acredita que a empresa pode iniciar o projeto da produção local de rolos jumbo nos próximos dois meses. “Ainda precisaríamos de cerca de dois anos antes de podermos comissionar a produção”, afirma o executivo, acrescentando que está otimista com o aumento acentuado do consumo de tissue no país e em outros mercados. “A maioria dos nossos produtos de papel tissue está mostrando um crescimento contínuo e vamos persistir com nossos esforços de conscientização, especificamente em torno do uso de toalhas de mão”.",
    "Seleção Brasileira se apresenta para amistosos contra Gana e Tunísia; relembre os 26 convocados de Tite": "Na manhã desta segunda-feira (19), 23 jogadores da Seleção Brasileira se apresentaram em Le Havre, na França, para iniciar a preparação para os amistosos contra Gana, na sexta-feira (23), e Tunísia, na terça (27), os últimos antes da Copa do Mundo 2022.\n\nAo todo, foram convocados 26 jogadores. O três que faltam se apresentar são, justamente, os que atuam no Brasil: Pedro e Éverton Ribeiro, do Flamengo, e Weverton, do Palmeiras. Eles se juntam ao restante da delegação nos próximos dias.\n\nRELEMBRE OS 26 CONVOCADOS DA SELEÇÃO BRASILEIRA PARA OS AMISTOSOS CONTRA GANA E TUNÍSIA\n\nGoleiros: Alisson, Éderson e Weverton\n\nAlisson, Éderson e Weverton Laterais: Danilo, Alex Telles e Renan Lodi\n\nDanilo, Alex Telles e Renan Lodi Zagueiros: Marquinhos, Thiago Silva, Éder Militão, Bremer e Ibañez\n\nMarquinhos, Thiago Silva, Éder Militão, Bremer e Ibañez Meias: Fabinho, Casemiro, Fred, Bruno Guimarães, Everton Ribeiro e Lucas Paquetá\n\nFabinho, Casemiro, Fred, Bruno Guimarães, Everton Ribeiro e Lucas Paquetá Atacantes: Antony, Roberto Firmino, Pedro, Matheus Cunha, Neymar, Raphinha, Richarlison, Rodrygo e Vinicius Júnior\n\nDATAS, HORÁRIOS E ONDE ASSISTIR OS AMISTOSOS DA SELEÇÃO BRASILEIRA\n\n\n\nBRASIL X GANA\n\nSexta-feira, 23/09, às 15h30 , no Stade Océane, em Le Havre, na França\n\nTransmissão ao vivo da Globo e SporTV\n\nBRASIL X TUNÍSIA",
    "Bremer comenta estreia na Seleção em vitória sobre Gana: \"Sonho realizado\"": "O Brasil venceu o primeiro de dois jogos desta dafa Fifa de setembro, últimos compromissos antes da convocação final para a Copa do Mundo, no Catar. Contra a Gana, com postura ofensiva e solidez defensiva, os comandados de Tite fizeram 3 a 0, no estádio Océane, em Le Havre, na França.\n\nO duelo serviu também para o comandante do time brasileiro fazer ajustes e testar novas peças. Este foi o caso do zagueiro Bremer, jogador da Juventus, que entrou no lugar de Thiago Silva na volta para o segundo tempo de jogo. O atleta de 25 anos comentou sobre sua estreia com a amarelinha.\n\nPublicidade\n\n\"Sonho realizado. Um dos meus objetivos. Quero agradecer à comissão, aos meus companheiros que me ajudaram dentro de campo. É só o começo\", declarou.\n\nAntes de se transferir para a Velha Senhora, na última janela de transferências da Europa, o brasileiro estava no Torino, clube pelo qual foi eleito melhor jogador do Campeonato italiano na temporada 2021/2022, com três gols marcados pelo, agora, rival de seu clube.\n\nA Seleção Brasileira agora volta a campo na terça-feira para enfrentar a Tunísia, em amistoso que acontece no Parc des Princes, em Paris, na França, às 15h30 (de Brasília). Este será o último compromisso do time antes da ida ao Mundial.",
    "Auxiliar de Tite detalha preparação para amistosos contra Gana e Tunísia": "Cléber Xavier, auxiliar técnico da seleção brasileira - Lucas Figueiredo/CBF\n\nCléber Xavier, auxiliar técnico da seleção brasileiraLucas Figueiredo/CBF\n\nPublicado 15/09/2022 14:57\n\nRio - Um dos auxiliares da seleção brasileira, Cléber Xavier esteve no Maracanã, na última quarta-feira (14), para acompanhar o duelo entre Flamengo e São Paulo, pela Copa do Brasil. Antes do início da partida, o profissional conversou rapidamente com a reportagem do DIA e detalhou um pouco sobre a preparação da seleção para os amistosos contra Gana e Tunísia. Veja:\n\nConversei rapidamente com Cléber Xavier, auxiliar do técnico Tite, sobre a possível convocação de mais um jogador do #Flamengo na Copa do Mundo, e a preparação para os amistosos contra Gana e Tunísia. pic.twitter.com/6Yj4yOYhst — Gabriel Orphão (@GabrielOrphao) September 15, 2022 \"Ainda estamos em observação dos atletas convocados. Os atletas se apresentam junto com a gente na segunda-feira, na França, para que a gente possa fazer o jogo do dia 23. Agora o foco é total na preparação dos jogos, nas estratégias dos jogos, principalmente no primeiro jogo, contra Gana, e após, o segundo jogo contra a Tunísia\", destacou Cléber Xavier. \"Ainda estamos em observação dos atletas convocados. Os atletas se apresentam junto com a gente na segunda-feira, na França, para que a gente possa fazer o jogo do dia 23. Agora o foco é total na preparação dos jogos, nas estratégias dos jogos, principalmente no primeiro jogo, contra Gana, e após, o segundo jogo contra a Tunísia\", destacou Cléber Xavier.\n\nO auxiliar também falou sobre a ansiedade e a expectativa da comissão técnica da seleção brasileira para a disputa da Copa do Mundo do Catar.\n\n\"A gente tem um processo de trabalho, e continua focando nele. A gente convocou recente para os dois amistosos, e agora observando os jogadores convocados, principalmente para estes dois jogos, começando a trabalhar em cima das estratégias. São jogos importantes. A gente vem de bons jogos em junho, em março e em janeiro, e vai procurar manter esse nível de atuação, que é o que nos vai dar mais confiança para que a gente possa fazer uma boa Copa. Então vamos passo a passo, vamos com calma, focar no que temos que fazer dentro do processo que falei\", destacou.\n\nA seleção brasileira entra em campo na próxima sexta-feira (23), para enfrentar a seleção de Gana, às 15h30 (horário de Brasília), no Stade Océane, em Le Havre, na França. Depois, a equipe de Tite enfrentará a Tunísia, no dia 27 de setembro, também às 15h30 (de Brasília), no Parque dos Príncipes, em Paris. Serão os dois últimos amistosos antes da disputa da Copa do Mundo do Catar.\n\n*Reportagem do estagiário Gabriel Orphão, sob supervisão de Lucas Felbinger.",
    "Em penúltimo amistoso oficial antes da Copa, Brasil enfrenta Gana": "Acompanhe a cobertura das eleições pelo C...\n\nQuem transita pelas ruas de Frederico Westphalen em dia de eleições, já sabe. Todos os rádios estão sintonizados no Complexo Luz e Alegria, que faz, tradicionalmente, a cobertura completa das eleições, sejam elas geral ou municipal. E neste ano não será diferente. A equipe de jornalistas e comunicad...",
    "Seleção Brasileira jogará contra Gana e Tunísia na França": "Convocação acontece no dia 09 de setembro, às 11h, na sede da CBF com transmissão da CBF TV\n\nOs próximos dois amistos da Seleção Brasileira serão disputados na França. No dia 23 de setembro, Brasil e Gana jogam em Le Havre, no Stade Océane. Quatro dias depois, em Paris, a equipe comandada pelo técnico Tite mede forças contra a Tunísia, no Parque dos Príncipes.\n\nAmbos os jogos serão disputados às 20h30 (horário local), 15h30 (horário de Brasília).\n\nA preparação da Seleção Brasileira para o jogo contra Gana será em Le Havre, com treinos nos dias 19, 20, 21 e 22 de setembro. O Stade Océane foi sede do Mundial Feminino disputado em 2019, quando recebeu sete partidas.\n\nApós a amistoso contra Gana, a Seleção embarca para Paris, onde finalizará a preparação para o jogo contra a Tunísia.\n\nEsses serão os dois últimos amistosos da Seleção Brasileira antes da Copa do Mundo Fifa Qatar 2022. A convocação para esta Data FIFA será no dia 9 de setembro, às 11 horas, na sede da CBF e com transmissão da CBF TV.",
    "Papo de Setorista – 23/09/2022 – Brasil VENCE Gana com FACILIDADE e ANIMA no PENÚLTIMO AMISTOSO antes da Copa!": "Papo de Setorista – 02/09/2022 – Palmeiras x Flamengo AINDA é a FINAL MAIS PROVÁVEL para a Libertadores?",
    "Com Brasil x Gana em Amistoso, confira a agenda de jogos do dia": "Com Brasil x Gana em Amistoso, confira a agenda de jogos do dia Fique ligado nos jogos desta sexta-feira (23/9) Em 23/09/2022 8:00 Atualizado em 22/09/2022 23:31\n\nSeleção brasileira realiza o primeiro, dos dois, amistosos que possui nesta Data Fifa. Foto: Lucas Figueiredo - CBF",
    "Gana nomeia Tatiana Marinho como sócia": "\n\n16 de setembro de 2022 - 12h21\n\nA agência de publicidade Gana passa a ter uma terceira pessoa em seu quadro se sócios. Tatiana Marinho, que em novembro do ano passado assumiu o cargo de chief operating officer (COO), passa a fazer parte do quadro societário, ao lado de Felipe Silva e Ary Nogueira.\n\nTatiana começou a carreira na Propeg, em Salvador, e depois, passou por NBS, Morya e foi diretora de operações do Grupo Dentsu.",
    "Líderes da Igreja visitam Imã Chefe de Gana e mesquita nacional": "Élder S. Mark Palmer, da Presidência dos Setenta de A Igreja de Jesus Cristo dos Santos dos Últimos Dias, e sua esposa, a irmã Jacqueline Palmer, visitaram recentemente o Imã Chefe de Gana, Sua Eminência Xeque Dr. Osman Nuhu Sharubutu, em sua residência em Acra.\n\nEles foram acompanhados pela Presidência da Área África Oeste: Élder S. Gifford Nielsen, Setenta Autoridade Geral e presidente da área, e sua esposa, a irmã Wendy Nielsen; Élder Jörg Klebingat, Setenta Autoridade Geral e primeiro conselheiro na presidência da área, e sua esposa, a irmã Julia Klebingat; e Élder Alfred Kyungu, Setenta Autoridade Geral e segundo conselheiro, e sua esposa, a irmã Lucie Kyungu.\n\nSaiba Mais Da esquerda para a direita, Élder Jörg Klebingat, irmã Julia Klebingat, irmã Wendy Nielsen; Élder S. Gifford Nielsen, Élder S. Mark Palmer, irmã Jacqueline Palmer, irmã Lucie Kyungu e Élder Alfred Kyungu, na Mesquita Nacional de Gana em Acra, no dia 17 de agosto de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias Uma delegação da Igreja visita a Mesquita Nacional de Gana em Acra, em 17 de agosto de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias Élder S. Mark Palmer, ao centro, e irmã Jacqueline Palmer, visitam a Mesquita Nacional de Gana em 17 de agosto de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias As irmãs Jacqueline Palmer, Wendy Nielsen, Julia Klebingat e Lucie Kyungu visitam o o imã-chefe de Gana em Acra, em 17 de agosto de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nA Sala de Imprensa da Igreja na África [em inglês] relatou que o Imã Chefe recebeu o grupo com gentileza em uma recepção calorosa durante a visita em 17 de agosto.\n\nEm um vídeo publicado na página do Facebook da Área África Oeste da Igreja, o Imã Chefe falou com a delegação da Igreja por meio de um tradutor.\n\n“Sua comunidade... é conhecida por ajudar as comunidades muçulmanas. É devido à paz — vocês fazem tudo isso por causa da paz ... Agradecemos por isso”, disse.\n\nÉlder Palmer agradeceu ao imã por sua oração com eles e suas palavras. Ele disse que trouxe os cumprimentos do presidente da Igreja, Presidente Russell M. Nelson, e presenteou o imã com um exemplar do Livro de Mórmon.\n\n“Sentimo-nos honrados por estar aqui hoje”, disse Élder Palmer.\n\nÉlder Nielsen falou com o imã sobre suas prioridades em comum, para continuarem a educação e fortalecerem as comunidades. “A maneira como se fortalece as comunidades é fortalecendo as famílias e fortalecendo as pessoas”, disse Élder Nielsen.\n\nNo final do dia, a delegação da Igreja visitou a Mesquita Nacional de Gana, onde jantaram com outras autoridades islâmicas e fizeram um tour pela mesquita.\n\nUma delegação de líderes da Igreja visita a Mesquita Nacional de Gana em Acra, Gana, em 17 de agosto de 2022. A Igreja de Jesus Cristo dos Santos dos Últimos Dias\n\nEmbora os muçulmanos sejam uma minoria em Gana, o Imã Chefe é visto como um ícone do diálogo e da harmonia inter-religiosos [em inglês] no país. E a Igreja de Jesus Cristo também trabalhou para fazer parceria, e mostrar amor e apoio aos membros da fé islâmica, observou a Sala de Imprensa.\n\nPor exemplo, quando os muçulmanos não puderam realizar celebrações na área de Takoradi, eles puderam usar a propriedade da Igreja para realizarem seu evento, informou a Sala de Imprensa.\n\n",
    "Seleção Brasileira anuncia nova convocação para amistosos contra Gana e Tunísia; saiba quem é": "A Confederação Brasileira de Futebol (CBF) anunciou o corte do lateral-esquerdo Alex Sandro da convocação da Seleção Brasileira para os amistosos deste mês de setembro. Os dois últimos testes do Brasil antes da Copa do Mundo serão contra Gana e Tunísia.\n\nPara a vaga de Alex Sandro, o técnico Tite convocou o também lateral-esquerdo Renan Lodi. O jogador deixou recentemente o Atlético de Madrid e fechou com o Nottingham Forest, da Inglaterra.\n\nO outro lateral-esquerdo que foi convocado para os amistosos da Seleção Brasileira foi Alex Teles, do Manchester United.\n\nA Seleção Brasileira enfrenta Gana e Tunísia nos dois 23 e 27 de setembro, respectivamente. No total, 26 jogadores foram convocados por Tite.",
    "Técnico do Ituano elogia equipe após vitória na Série B: \"Mostrou gana e comprometimento\"": "Antes do jogo com a Tombense, todos no Ituano falaram da necessidade de vencer em casa, após a derrota na última rodada. O objetivo era se manter na parte de cima da tabela pela quinta rodada seguida.\n\nAlém do resultado negativo, o time teria que superar a falta de gols dos últimos dois jogos e a missão foi cumprida. A vitória veio no segundo tempo por 3 a 0.\n\n\"No dia a dia de trabalho nesta semana este grupo deu sinais de gana e comprometimento. Este grupo provou mais uma vez que tem resiliência após uma derrota. Uma semana de trabalho faz toda a diferença. Foi isso que eu disse lá em Recife após a derrota para o Náutico. Se demorou ou não para sair o gol, não importa. O gol tem que sair dentro dos 90 minutos\", comentou o técnico Carlos Pimentel, que também havia alertado sobre o calor.\n\n\"O jogo neste horário perde o que se tem de melhor no futebol, que é o ritmo. É humanamente impossível jogar com ritmo neste horário. Temos que usar a estratégia em situações assim. Se nós não podemos correr, quem tem que correr é a bola, ainda mais com duas equipes que gostam de propor o jogo. Se você observar o campeonato da Tombense vai confirmar que eles passaram boa parte da competição na parte de cima da tabela. E nós estamos a cinco rodadas lá\", valorizou Pimentel.\n\nCom a décima vitória na Série B, o Ituano voltou para o sexto lugar. A equipe voltou a disputar a divisão após 15 anos e sabe das dificuldades de competir no torneio.\n\n\"A diretoria nunca me colocou uma meta para uma posição final. A diretoria contratou e qualificou muito bem o elenco para esta temporada. A meta do jogo com a Tombense era três pontos. A meta do jogo com a Ponte na terça é pontuar. Serenidade e maturidade são palavras que uso muito. No futebol tudo é muito efêmero. Minha meta continua sendo 44 pontos, que está alinhada com a diretoria e com os jogadores\" explicou Pimentel.\n\nNa sequência da competição, o Ituano viaja a Campinas para encarar a Ponte Preta, na terça-feira, às 21h30 (de Brasília).",
    "‘Brasil botou Gana no bolso’, diz Penido sobre amistoso desta sexta": "A Seleção Brasileira confirmou o favoritismo diante da Gana, na tarde desta sexta-feira (23), no primeiro dos dois últimos amistosos antes do começo da Copa do Mundo, em novembro, e venceu por 3 a 0, no Estádio Océane, em Le Havre, com gols de Marquinhos e Richarlison, duas vezes, todos na etapa inicial. A Amarelinha agora se prepara para enfrentar a Tunísia, outro país classificado ao Mundial do Catar, na terça (27), às 15h30, no Parque dos Príncipes, em Paris.",
    "Brasil vence Gana em amistoso preparatório para Coparaa/ol": "Os cookies nos ajudam a administrar este site. Ao usar nosso site, você concorda com nosso uso de cookies. Leia Mais or Aceitar.",
    "Com foco na Copa, Seleção Brasileira tem programação definida para amistosos contra Gana e Tunísia": "A Seleção Brasileira tem ainda dois compromissos antes da disputa da Copa do Mundo no Qatar. Neste mês de setembro, a equipe canarinho vai a campo para encarar Gana, no dia 23 , no Le Havre e fecha com a Tunísia, no dia 27, no Parque dos Príncipes, casa do PSG, em Paris, sendo estes os últimos amistosos antes do Mundial, no qual o Brasil irá estrear no dia 24 de novembro contra a Sérvia.\n\nE a equipe já tem definida a programação para estes últimos amistosos. Para o primeiro dos dois confrontos, a Seleção Brasileira fará quatro treinamentos. O time comandado por Tite irá fazer sua preparação no Centro de treinamentos do Le Havre, às 16h30 pelo horário local (11h30, pelo horário de Brasil). A única exceção fica por conta das atividades do dia 21, que estão previstas para acontecer no Estádio Océane, palco da partida do dia 23 contra Gana.\n\nNo dia 24, a delegação embarca em direção a Paris. Na capital francesa serão mais dois treinamentos, ambos às 16h30 (11h30 de Brasília). As atividades serão realizadas no Estádio Sébastien Charléty. Brasil e Tunísia se enfrentam no dia 27, no Estádio Parque dos Príncipes, às 20h30 (15h30 de Brasília).\n\nA comissão técnica deve chegar a França no final de semana e os jogadores se apresentam no domingo (18), sendo a primeira atividade será realizada na segunda-feira (19). Os amistosos de setembro serão a ultima oportunidade de Tite ver os jogadores em ação pela canarinho, antes de decidir quem serão os convocados para a Copa do Mundo. Vale lembrar, que para os amistoso a equipe tem algumas novidades, que buscam impressionar o treinador e entrar na lista definitiva para a Copa no Qatar.",
    "Everton garante a contratação de Gana Gueye, ex-Paris Saint-Germain": "O Everton tem uma novidade neste último dia da janela de transferências internacionais e confirmou o acerto com o senegalês Idrissa Gana Gueye, de 32 anos. O jogador chega após negociações com o Paris Saint-Germain e acerta contrato de duas temporadas com o Everton. A transferência significa um retorno do senegalês ao clube que defendeu entre os anos de 2016 e 2019.\n\nDe acordo com as informações da imprensa europeia, as negociações entre o atleta e o clube inglês vinham se arrastando nas últimas temporadas e foram finalizadas nesta quinta-feira (01), justamente no último dia da janela de transferências internacionais. Precisando de mais uma opção para o meio campo, o técnico Frank Lampard vinha cobrando da diretoria a chegada de um jogador para o setor.\n\nSiga o Esporte News Mundo no Twitter, Instagram e Facebook\n\nAlém do fato de já ter defendido o Everton, outra questão que teve um peso decisivo para o acerto de Gueye é a possibilidade de atuar com uma maior frequência. Com a chegada de nomes como Vitinha e Renato Sanches no PSG, o senegalês acabou perdendo o espaço que tinha na equipe francesa. Na temporada passada, por exemplo, foram 33 jogos e quatro gols marcados. Desde a chegada do técnico Christophe Galtier, Gueye não foi mais relacionado.\n\nCampeão da última edição da Copa Africana de Nações com a seleção de Senegal, o jogador também espera estar atuando com uma regularidade maior para chegar em melhores condições à Copa do Mundo do Catar, que começa em novembro. A expectativa é de que no Everton o atleta tenha a oportunidade de atuar de maneira mais regular. Em sua primeira passagem pelo clube inglês, Gueye disputou mais de 100 jogos e marcou quatro gols.\n\nRevelado pelo Lille, da França, o jogador disputou cinco temporadas no futebol francês antes de chegar à Premier League. Inicialmente vestiu a camisa do Aston Villa durante a temporada 2015/16, até ser negociado com o Everton. Em 2019/20, Gueye chegou ao PSG e ficou no clube francês até a temporada passada.",
    "Brasil-Gana, 3-0: Isto foi só atar e pôr no fumeiro": "O Brasil resolveu o particular com o Gana, realizado em Le Havre, num estalar de dedos. Com uma entrada avassaladora diante do rival de Portugal no Grupo H do Mundial, o escrete fixou o resultado antes do intervalo, faturando por Marquinhos (9’...",
    "Camisa reserva da Seleção de Gana Copa 2022 PUMA": "Compartilhe este link em suas redes sociais:\n\nFoi lançada oficialmente a nova camisa reserva da Seleção de Gana para 2022-2023, mais uma vez desenhada pela PUMA para a temporada em que os Black Stars disputam mais uma Copa do Mundo.\n\nEla se junta ao modelo titular, lançado recentemente. A seleção africana disputa o Mundial no Catar no fim do ano, e está no Grupo H, junto da Portugal, Uruguai e Coreia do Sul.\n\nImagens: Divulgação/PUMA\n\nUniforme reserva 22/23 (Away kit)\n\nO manto reserva da seleção traz a cor vermelha como predominante, com uma faixa vertical centralizada, num tom mais escuro da cor. O destaque é a caixa, padrão dos modelos da marca para a Copa, que traz a bandeira do país estilizada, junto do nome do mesmo, e contorno em amarelo e verde. A gola é redonda e segue a cor predominante, enquanto os punhos têm as cores vermelha, amarela e verde. O novo manto tem a tecnologia ULTRAWEAVE, que é bem mais leve que o normal.\n\nA PUMA estampa o felino em amarelo nas mangas e seu logo completo, com nome, no centro do peito, enquanto o escudo da Federação Ganesa é colocado no interior da caixa, no lado esquerdo a bandeira.\n\nO uniforme para jogos como visitante da seleção de Gana se completa com calção e meiões vermelhos.\n\nVeja também:\n\n[+] Camisa titular de Gana 2022-2023 PUMA\n\nGostou da nova camisa reserva de Gana 2022-2023, assinada pela PUMA para a Copa do Mundo? Compartilhe o link nas redes sociais!",
    "Neste estúdio de fotografia centenário conta-se a história do Gana em 50 mil imagens": "Em Acra, no Gana, um pequeno estúdio de fotografia familiar com 100 anos mostra a história do país através de placas de vidro e arquivos digitais de vários eventos e retratos pessoais, vividos e fotografados pela família Bruce-Vanderpuije durante três gerações.\n\nO estúdio Deo Gratias nasceu pelas mãos do fotógrafo ganês J.K. Bruce-Vanderpuije, em 1922, e até à actualidade a família foi acumulando neste espaço a maior colecção de fotografias de Gana do século XX do mundo. O arquivo tem 50 mil imagens e todas elas representam um olhar único da transição entre a capital de uma época colonial até a uma movimentada metrópole moderna.\n\n“A história que estas fotografias contam é a história [do Gana]”, refere Kate Tamakloe, neta de J.K. Bruce-Vanderpuije e actual proprietária do estúdio, à Reuters.\n\nAs várias fotografias expostas no local dão conta da cidade Jamestown, em Acra, onde fica localizado o estúdio, como uma área que já foi muito mais calma antes de ser invadida nas ruas pelo trânsito e pelos painéis publicitários.\n\nRostos de famílias de Acra, músicos famosos e políticos também fazem parte da exposição de fotografias que está nas paredes do estúdio. Uma fotografia a preto e branco de Kwame Nkrumah, o primeiro líder do Gana a conquistar a independência do país em 1957, uma outra fotografia da rainha Isabel II do Reino Unido e outra do ex-Presidente norte-americano Richard Nixon são alguns dos exemplos de imagens expostas no Deo Gratias.\n\nEste pequeno arquivo começou como uma missão de digitalização e desde então tornou-se num trabalho a tempo inteiro que Kate Tamakloe espera poder passar para a próxima geração quando chegar a altura.\n\nIsaac Bruce-Vanderpuije, pai de Kate e filho de J.K. Bruce-Vanderpuije, conta que J.K. de deve “sentir orgulhoso por ver que durante 100 anos algo foi preservado e que a próxima geração pode ver o que aconteceu neste local”. Kate acrescenta ainda que o trabalho do avô não ficará por aqui.",
    "Seleção Brasileira enfrenta Gana e Tunísia na França": "\n\nSeleção Brasileira enfrenta Gana e Tunísia na França\n\nOs próximos dois amistos da Seleção Brasileira serão disputados na França. No dia 23 de setembro, Brasil e Gana jogam em Le Havre, no Stade Océane. Quatro dias depois, em Paris, a equipe comandada pelo técnico Tite mede forças contra a Tunísia, no Parque dos Príncipes. Ambos os jogos serão disputados às 20h30 (horário local), 15h30 (horário de Brasília). A preparação da Seleção Brasileira para o jogo contra Gana será em Le Havre, com treinos nos dias 19, 20, 21 e 22 de setembro. O Stade Océane foi sede do Mundial Feminino disputado em 2019, quando recebeu sete partidas. Após a amistoso contra Gana, a Seleção embarca para Paris, onde finalizará a preparação para o jogo contra a Tunísia. Esses serão os dois últimos amistosos da Seleção Brasileira antes da Copa do Mundo Fifa Qatar 2022. A convocação para esta Data FIFA será no dia 9 de setembro, às 11 horas, na sede da CBF.",
    "Brasil mostra força ofensiva e goleia Gana por 3 a 0 em amistoso na França": "Segundo um levantamento da consultoria PageGroup, a área de Produtos e suas vertentes, tais quais Product Manager, Product Marketing e Product Owner, é uma das que estão sendo mais demandadas neste ano....",
    "Promoção Casa de Apostas – Ganhe uma aposta grátis de até R$20 na partida entre Brasil x Gana": "100% até R$200 | Código: PROMOMAX 100% até R$200 | Código: PROMOMAX Código Bônus – PROMOMAX\n\nCódigo Bônus – PROMOMAX Depósito mínimo: R$10 • Odds (cotações) mínimas: 1.9\n\nDepósito mínimo: R$10 • Odds (cotações) mínimas: 1.9 Rollover: 3 vezes (3x) • Prazo do rollover: 5 dias O bônus de boas-vindas da Casa de Apostas oferece 100% do primeiro depósito até R$200. Dessa forma, os novos usuários podem utilizá-lo em vários esportes, incluindo futebol, basquete, Formula 1 e muitos outros. Use o código PROMOMAX. O bônus de boas-vindas da Casa de Apostas oferece 100% do primeiro depósito até R$200. Dessa forma, os novos usuários podem utilizá-lo em vários esportes, incluindo futebol, basquete, Formula 1 e muitos outros. Use o código PROMOMAX. T&Cs completos Ir para Casa de Apostas\n\nCasa de Apostas – Promoção válida do dia 22/8/2022 até o dia 23/9/2022\n\nNossa seleção está de volta! E claro que a casa de apostas do brasileiro não iria ficar de fora deste incrível duelo dos brazucas contra os ganenses.\n\n\n\nAgora, a operadora Casa de Apostas preparou mais uma vez uma promoção de tirar o fôlego. Quem acertar o placar da partida terá 100% do valor apostado de volta, até R$20.\n\nDeseja saber como a promoção funciona. Então, confira abaixo:\n\nEm primeiro lugar, você deve apostar o valor mínimo de R$5 no placar exato entre Brasil x Gana; Então, você receberá 100% do valor de sua aposta de volta em forma de bônus caso você acerte o placar, limitado em até R$20.\n\n\n\nPara te ajudar a entender como funciona esta incrível promoção, montamos um pequeno exemplo de até quanto você pode levar de bônus em cada caso:\n\nSe você apostar R$5, o valor que você irá receber será de R$5.\n\nSe você apostar R$10, você receberá R$10 a mais em sua banca.\n\nSe você apostar R$20, você receberá R$20 a mais em sua banca.\n\nSe você apostar R$100, você continuará recebendo os mesmos R$20 a mais em sua banca devido ao limite de aposta grátis.\n\n\n\nVale lembrar, que o bônus será válido APENAS para a primeira aposta realizada durante o período da promoção.\n\nNo próximo tópico, vamos explicar as regras da oferta da Casa de Apostas.\n\nComo participar da promoção da Casa de Apostas – Termos e Condições (T&C)\n\nCom o propósito de aproveitar a oferta ao máximo, é importante conhecer as suas regras. Desse modo, veja abaixo os Termos e Condições (T&C) principais da promoção da Casa de Apostas:\n\nO Bônus será válido APENAS para a primeira aposta realizada no jogo do Brasil x Gana..\n\nO bônus tem validade de 5 dias para aceitação.\n\nA aceitação do bônus gerará um Rollover de 3x do valor do bônus, com cotação mínima (odds) de 1.90.\n\nVerifique se há algum bônus pendente antes de solicitar a retirada e caso o contrário o mesmo será cancelado no momento da solicitação de saque.\n\nO mercados Draw no Bet “Empate devolvem Aposta”: esta modalidade não retornará o valor se realizado com saldo de apostas grátis.\n\nA Casa de Apostas se reserva o direito de modificar ou suspender as regras e/ou qualquer campanha promocional a qualquer momento, sem necessidade de notificação prévia.\n\nCom o intuito de conhecer todas as regras, leia os Termos e Condições (T&C) completos no site da Casa de Apostas.\n\nNão conhece ainda a Casa de Apostas? Veja nossa análise clicando aqui.",
    "Gana declara fim do surto da doença de Marburg que causou dois mortos": "\"O Ministério da Saúde do Gana declarou o fim da epidemia, após nenhum caso ter sido registado durante 42 dias\", anunciou a OMS através de uma declaração.\n\n\"Embora o país não tenha qualquer experiência com o vírus, a resposta do Gana tem sido rápida e robusta\", afirmou a diretora regional da OMS para África, Matshidiso Moeti.\n\nFoi a primeira vez que a febre hemorrágica foi detetada no Gana, num total de três casos confirmados, dois dos quais fatais, num surto declarado em 07 de julho.\n\n\"Marburgo é uma doença assustadora porque é altamente infecciosa e mortal. Não há vacina nem tratamento antiviral. Qualquer surto de Marburgo é uma grande preocupação\", acrescentou Moeti.\n\nA doença do vírus de Marburg é transmitida aos humanos por morcegos da fruta e propaga-se através do contacto direto com fluidos corporais de pessoas infetadas ou superfícies e materiais.\n\nA OMS anunciou o fim do primeiro surto do vírus de Marburgo na África Ocidental em setembro de 2021, 42 dias depois de ter sido identificado um único caso na Guiné.\n\nAlguns surtos esporádicos e casos tinham sido anteriormente notificados noutros locais de África, incluindo Angola, Quénia, Uganda, África do Sul e República Democrática do Congo.\n\nO início da doença é repentino, com febre alta, dores de cabeça fortes e eventual mal-estar. As taxas de casos fatais variaram entre 24% a 88% em surtos anteriores, dependendo da estirpe do vírus e da gestão de casos, de acordo com a OMS.\n\nEmbora não existam vacinas aprovadas ou tratamentos antivirais para o vírus, a reidratação oral ou intravenosa e o tratamento de sintomas específicos melhoram as taxas de sobrevivência.\n\nLeia Também: Portugal e EUA reforçam apoio a Kyiv e combate à narrativa russa\n\nRecomendados para si",
    "Seleção fez mal a Danilo? Tite é direto após frase de Abel Ferreira sobre volante e pede cuidado com declaração": "Treinador do Palmeiras afirmou que convocação para seleção fez mal ao volante\n\nEm entrevista coletiva realizada nesta quarta-feira (21), o técnico Tite comentou sobre a polêmica declaração de Abel Ferreira envolvendo Danilo e a seleção brasileira.\n\nApós a vitória por 1 a 0 sobre o Santos pelo Brasileirão, o comandante do Palmeiras afirmou que o volante fez mal em ter vestido a amarelinha.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\n''Cara, essa manifestação é em cima de um contexto todo. E eu conheço o Abel. O Abel tem sido muito aberto, receptivo a nós e fazendo um trabalho extraordinário. Essa frase tem de ser olhada em cima de um contexto e de uma situação toda que ele quis dizer'', começou por afirmar:\n\n''Eu imagino, mas não me permito fazer essa avaliação. Mas permito talvez (fazer) uma observação que o Gabriel Menino fez logo depois que voltou ao Palmeiras. Ele falou: 'Depois que fui para a seleção, as coisas ficaram diferentes para mim, eu jovem e tal. E agora estou retomando o meu padrão normal'. Tem de analisar o contexto do Abel, que tem sido extraordinário profissional, para saber em que contexto ela (frase) foi colocada'', declarou o treinador.\n\nDanilo foi convocado pela primeira vez para os amistosos contra Coreia do Sul e Japão, em junho, mas não entrou em nenhum dos jogos. Desde que retornou ao Palmeiras, teve atuações abaixo do esperado e foi expulso duas vezes.\n\nA seleção enfrenta Gana nesta sexta-feira, às 15h30 (de Brasília), em Le Havre, na França. Depois, encara a Tunísia no dia 27, no Parque dos Príncipes, em Paris."
}