{
    "Milhares protestam na Colômbia contra governo esquerdista de Petro": "Milhares de pessoas marcharam nesta segunda-feira (26) pelas principais cidades da Colômbia contra as medidas propostas pelo presidente esquerdista Gustavo Petro, como o aumento dos impostos para os ricos e a reforma agrária.\n\nEm Bogotá, os manifestantes se mobilizaram pelas ruas do centro e se concentraram na Praça de Bolívar, ao lado da sede presidencial, aos gritos de \"Fora Petro!\".\n\n\"Petro prometeu uma mudança de política geral, mas se cercou de políticos corruptos. Isso é enganar\", disse à AFP Orlando Novoa, de 60 anos, proprietário de uma construtura com cerca de 30 funcionários, que protestava na capital.\n\nPetro se tornou o primeiro presidente de esquerda da história da Colômbia ao conquistar pouco mais da metade do eleitorado com uma bateria de reformas com o objetivo de aumentar os impostos sobre os ricos, frear a exploração de petróleo e uma reforma agrária para distribuir terras férteis entre os camponeses \"sem terra\", entre outras.\n\nPara colocar em prática estas iniciativas, Petro formou uma coalizão legislativa majoritária com o apoio de vários partidos tradicionais.\n\n\"O país precisa de um gerente, Petro é um político\", criticou Cristóbal Osorio, um estudante de 16 anos em Bogotá.\n\nAs manifestações percorreram as ruas de Medellín (noroeste), Cali (sudoeste), Bucaramanga (nordeste) e outras capitais com clamor variado.\n\n- \"Respeito à propriedade privada\" -\n\nA chegada de Petro ao poder estimulou indígenas e outros camponeses a ocupar à força dezenas de propriedades, em um dos primeiros conflitos sociais do inédito governo de esquerda, que criticou as invasões.\n\nCentenas de pessoas se mobilizaram em Cali vestidos de branco e levantando cartazes que diziam \"Respeito à propriedade privada\" ou \"Petro incentiva o crime em vez da produção\".\n\nNa capital, um contra-protesto de dezenas de jovens se formou em defesa do presidente, que foi membro por 12 anos do M-19, uma guerrilha nacionalista de origem urbana que assinou a paz em 1990.\n\n\"É uma desonra ter um presidente guerrilheiro. Fico indignada!\", lamentou Manuela Hernández (62), dona de uma empresa de roupas de banho, em Bogotá.\n\nO Congresso debate atualmente um projeto de reforma tributária apresentado pelo governo que pretende cobrar mais impostos das classes altas para financiar seus programas sociais contra a pobreza e a desigualdade.\n\nSeu antecessor, o direitista Iván Duque (2018-2022), enfrentou protestos massivos em 2019, 2020 e 2021, liderados por jovens e setores vulneráveis.\n\nO mais sangrento ocorreu no ano passado, quando Duque tentou taxar a classe média para lidar com os estragos da pandemia, que provocou manifestações violentas que duraram dois meses e deixaram 46 mortos, entre civis e policiais, segundo a ONU.\n\nrbe/lv/jss/das/gm/am/mvv\n\n© Agence France-Presse",
    "Colombianos protestam pela primeira vez contra o governo de Petro": "Cidadãos protestam nas ruas contra o governo do presidente da Colômbia, Gustavo Petro, hoje, em Bogotá (Colômbia) (EFE / Mauricio Dueñas Castañeda)\n\nColombianos protestam pela primeira vez contra o governo de Petro\n\nMilhares de pessoas foram às ruas das principais cidades da Colômbia nesta segunda-feira para protestar contra as reformas econômicas e políticas do presidente Gustavo Petro, naquela que é a primeira manifestação contra seu governo desde que assumiu em 7 de agosto.\n\nEm Bogotá, as pessoas se concentraram principalmente no Parque Nacional e na Praça e Monumento aos Caídos. A maioria carregava bandeiras colombianas e usava camisetas brancas.\n\nA chamada “Grande Marcha Nacional” tem concentrações programadas em “mais de 20 cidades do país e também em várias cidades de Estados Unidos, México, Panamá e Suíça”, segundo disse à Agência Efe o arquiteto Pierre Onzaga, um dos organizadores da mobilização, que já anunciou uma segunda jornada de protestos para o dia 24 de outubro.\n\nPor sua parte, o ministro do Interior da Colômbia, Alfonso Prada, afirmou que o governo Petro respeita o protesto e que “a ordem pública será mantida pacificamente”.\n\n“A oposição convocou para hoje uma jornada nacional de protesto. Este governo respeitará o direito de todos os cidadãos ao protesto social. Expressões de desacordo serão sempre bem-vindas e ouvidas”, escreveu Prada no Twitter.\n\nOnzaga explicou que o protesto se deve ao fato de as pessoas entenderem que a reforma tributária proposta pelo governo afetará os mais pobres.\n\nEsta iniciativa, apresentada já em agosto pelo ministro das Finanças, José Antonio Ocampo, pretende angariar 25 trilhões de pesos por ano (cerca de R$ 30 bilhões), uma quantia necessária, segundo o governo, para reduzir a dívida social.\n\n“Eles disseram ao país que esta reforma era para os 4.000 colombianos mais ricos, mas parece ser para 48 milhões de colombianos”, comentou Onzaga, que lembrou que foi um dos organizadores de uma marcha que em 2008 mobilizou milhões de pessoas na Colômbia em protesto contra ações dos guerrilheiros das Farc.\n\nAs manifestações de hoje também foram organizadas contra os projetos da reforma trabalhista, que o governo apresentará no próximo ano, e do código eleitoral, entre outros.\n\nA reforma desse código, segundo Onzaga, implicará na criação de um “mega órgão” que terá o poder de cancelar qualquer partido político “arbitrariamente sob critérios que eles mesmos venham a criar”.\n\nEnquanto o protesto começava, Petro estava na fronteira com a Venezuela conduzindo a reabertura das passagens fronteiriças entre os países que estavam fechadas há sete anos.\n\nThe Epoch Times publica em 21 idiomas, veiculado em 35 países.\n\nSiga nossas redes sociais:\n\nFacebook: https://www.facebook.com/EpochTimesPT\n\nTwitter: https://twitter.com/EpochTimesPT\n\nInstagram: https://www.instagram.com/ntd_portugues\n\nGettr: https://gettr.com/user/ntdportugues\n\nEntre para nosso canal do Telegram\n\nAssista também:",
    "Damen Sigma 10514 será a nova fragata da Colômbia": "Por Santiago Rivas (*)\n\nO Ministério da Defesa colombiano informou que selecionou o estaleiro Damen como parceiro de seu estaleiro local Cotecmar, de propriedade da Marinha colombiana, para o fornecimento do projeto das futuras fragatas desta última força, dentro do programa PES (Plataforma Estratégica de Superfície). Como indicado, o projeto selecionado é o Damen Sigma Classe 10514, que também foi oportunamente escolhido pelo México para a construção do que eles chamaram localmente de Patrulha Oceânica de Longo Alcance (POLA), e da qual eles já construíram uma unidade, denominada ARM Benito Juárez (inicialmente batizado de ARM Reformer).\n\nEmbora o projeto seja adaptado às necessidades da Colômbia, para uma classe de navios com capacidades maiores que as atuais corvetas da classe Almirante Padilla, o projeto básico da Damen é de 2.365 toneladas de deslocamento, armada com mísseis Boeing Defense RGM-84L Harpoon Block II, um lançador vertical Mk56 para oito mísseis RIM-162 ESSM (Evolved Sea Sparrow), um sistema de combate Thales Tactical, radares Raytheon Anschütz Synapsis e Thales Smart, sistema de contramedidas eletrônicas Indra Rigel, comunicações integrais Navantia Hermesys e sonar Thales Captas.\n\nAs armas instaladas na unidade mexicana, que poderiam ser replicadas nas da Colômbia, são dois lançadores de torpedos triplos Raytheon Mk.54 Mod 0, um canhão BAE Systems Bofors Mk3 de 57 mm, uma munição BAE Systems Bushmaster Mk 38 Mod 2 25 mm, uma Lançador Raytheon Mk 31 com 21 mísseis RIM-116 Rolling Airframe Missile (RAM) Block II e quatro suportes para metralhadoras de 12,7 mm. Também possui plataforma de popa para implantação de barcos interceptores e convés de voo e hangar para helicóptero médio.\n\nO programa PES originalmente propunha a construção pelo estaleiro local Cotecmar de quatro fragatas de cerca de 3.600 toneladas, com sistemas antinavio, antiaéreo e antissubmarino, radar de baixa assinatura e sistemas de detecção para todos os tipos de ameaças. Esses seriam os primeiros grandes navios de guerra da força, hoje equipados com os quatro navios da classe Almirante Padilla. Embora a Marinha colombiana as classifique como fragatas, seu deslocamento de 1.500 toneladas e suas capacidades as colocam como corvetas.\n\nMatéria originalmente publicada no Portal Pucará Defensa como “Colombia selecciona el diseño Damen Sigma Clase 10514 para sus próximas fragata”, em 23/09/2022",
    "México x Colômbia: onde assistir ao vivo e online, horário, escalação e mais do amistoso internacional": "México x Colômbia: onde assistir ao vivo e online, horário, escalação e mais do amistoso internacional\n\nEm reta final de preparação para a Copa do Mundo, a seleção mexicana enfrenta a seleção colombiana; veja as informações\n\nDuas das equipes mais tradicionais do continente americano se enfrentam nesta terça-feira (27), às 23h (de Brasília). Enquanto o México se prepara para disputar o Mundial do Qatar, a Colômbia busca se reestruturar com novas peças. O amistoso terá transmissão ao vivo do SporTV, na TV fechada, e do Globoplay, por streaming.\n\nA seleção mexicana não chega em grande fase. O time não vence um adversário de Copa do Mundo desde setembro de 2021, quando derrotou Costa Rica por 1 a 0. A um mês do Mundial, a equipe quer finalmente embalar - o primeiro amistoso desta data Fifa terminou com vitória mexicana por 1 a 0 sobre o Peru. O técnico Tata Martino deve aproveitar o confronto para rodar o elenco e tirar as últimas dúvidas antes da convocação final para a Copa.\n\nJá a Colômbia começa a sua reestruturação para a disputa das próximas eliminatórias. A seleção \"cafetera\" ficou de fora do Mundial e traz algumas peças mais jovens, como Luis Sinisterra, do Leeds, Yaser Asprilla, do Watford, e Jorge Carrascal, do CSKA. O primeiro jogo desta janela foi um sucesso: vitória por 4 a 1 sobre a Guatemala.\n\nEscalações:\n\nEscalação do provável México: Alfredo Talavera; Jesus Angulo, Nestor Araujo, Johan Vasquez e Gerardo Arteaga; Fernando Beltrán, Orbelín Pineda e Erick Gutierrez; Orbelín Pineda, Santiago Gimenez e Alexis Vega.\n\nEscalação da provável Colômbia: Camilo Vargas; Daniel Muñoz, Andrés Llinas, Jhon Lucumi e Johan Mojica; Mateus Uribe, Lerma, Cuadrado, James Rodriguez e Luis Diaz; Borré.\n\nDesfalques\n\nMéxico\n\nO México vai para a reta final de preparação com vários desfalques: Jesús Corona fez cirurgia recente e nem chegou a ser convocado. Funes Mori, Raul Jímenez, Héctor Herrera e Luis Romo, pilares da seleção, todos também estão baleados e devem ser poupados. A notícia boa é que o jovem Alexis Vega, do Chivas, está recuperado e tem condições de jogar.\n\nColômbia\n\nA Colômbia não tem problemas com lesões para enfrentar o México, nesta próxima terça-feira (25). Entre os convocados, todos tem condições de jogo.\n\nQuando é?\n\n• Data: 27 de setembro de 2022\n\n• Horário: 23h (de Brasília)\n\n• Local: Levi's Stadium, San Francisco (EUA)",
    "Colômbia e Venezuela abrem passagem por fronteira fechada desde 2015": "A Venezuela e Colômbia retomaram nesta segunda-feira (26) o tráfego terrestre entre os dois países, fechado desde 2015. O retorno foi durante um ato na fronteira binacional, liderado pelo presidente colombiano Gustavo Petro e representantes do presidente venezuelano Nicolás Maduro.\n\nO presidente colombiano cruzou o lado venezuelano para cumprimentar os funcionários de Maduro, constatou a AFP na ponte Simón Bolívar, a principal passagem de fronteira entre os dois países, a ponte que separa a cidade venezuelana San Antonio del Táchira da cidade colombiana de Cúcuta.\n\nerc/mbj/ad/ms/aa\n\n© Agence France-Presse",
    "Brasil conquista seis medalhas no Aberto Pan-Americano de Bogotá, na Colômbia": "26/09/22 10:40\n\nBrasil conquista seis medalhas no Aberto Pan-Americano de Bogotá, na Colômbia\n\nThayane Lemos (57kg) e Caio Kameo (60kg) foram campeões e outros quatro judocas conquistaram medalhas de bronze\n\nO judô brasileiro fechou sua participação no Aberto Pan-Americano de Bogotá, na Colômbia, com seis medalhas. Foram duas de ouro e quatro de bronze na competição que aconteceu nesse final de semana e distribuiu até 100 pontos no ranking mundial. Vale lembrar que, na hierarquia das etapas do circuito mundial, os abertos são os eventos de menor pontuação.\n\nOs destaques do Brasil foram Thayane Lemos (57kg), do Instituto Reação (RJ), e Caio Kameo (60kg), do SESI-SP, que levaram a melhor em suas categorias e voltaram da Colômbia com a medalha de ouro.\n\nAs outras quatro medalhas de bronze foram conquistadas por Michel Augusto (60kg/SESI-SP), Eduarda Francisco (48kg/Instituto Reação), Henrique Bothomé (81kg/Kiai) e Gabriel Santos (+100kg), vice-campeão mundial juvenil, que estreou no circuito adulto com essa medalha em Bogotá.\n\nTodos os atletas que participaram do Aberto são jovens e estão em processo de preparação para etapas mais fortes do calendário, além de competições nacionais, como o Campeonato Brasileiro Sub-21, que acontecerá na próxima sexta-feira, 30, no Rio de Janeiro.\n\nA seleção principal segue focada no Campeonato Mundial e parte da equipe já embarca nesta semana para a aclimatação em Sainte-Genevieve-des-Bois, nos arredores de Paris.\n\nVeja Também\n\nCinco motivos para acompanhar o Campeonato Brasileiro Sub-21\n\nCBJ e CBC alinham planejamento para 2023\n\nESPECIAL MUNDIAL 2022 - Com ótimos resultados no ano, Guilherme Schimidt chega confiante para o Mundial de Tashkent\n\nKuSakura é a nova fornecedora de material esportivo da CBJ\n\nNove brasileiros disputam o Open Pan-Americano de Bogotá neste final de semana\n\nBrasil fecha Open Pan-Americano de Lima com sete medalhas\n\nJudô brasileiro contará com 14 atletas nos Jogos Sul-Americanos de Assunção 2022\n\nJudô começa nesta quinta-feira, 15, nos Jogos da Juventude, em Aracaju\n\nBrasil terá oito representantes no Open Pan-Americano de Lima\n\nBeatriz Souza é campeã do European Open de Riccione",
    "Forças Armadas da Colômbia desmantelam organização de narcotráfico ligada a cartéis mexicanos": "Estes são alguns dos 12 colombianos capturados pelas Forças Militares da Colômbia em Bogotá, Manizales, Leticia, Villavicencio, Armênia e vários municípios do departamento de Valle del Cauca. (Foto: Marinha da Colômbia)\n\nUma organização transnacional de narcotráfico, que enviava grandes carregamentos de drogas a partir do Pacífico colombiano para a América Central e o México, foi desmantelada pelas Forças Militares da Colômbia em uma operação liderada pela Marinha, informou a instituição no final de agosto.\n\n“Foi feita a captura e acusação de 12 supostos membros da estrutura criminosa, que aparentemente tinha ligações com cartéis mexicanos para o financiamento, processamento e envio da carga ilícita”, disse à imprensa María Elena Monsalve Idrobo, diretora especializada contra o narcotráfico da Procuradoria Geral da Nação. “Segundo a investigação, eles adquiriam a substância narcótica em laboratórios em Bajo Calima, Valle del Cauca, e em Sipí, Chocó, e aparentemente contatavam barqueiros e os pagavam para levar os narcóticos em barcos de pesca que viajavam pela costa de Bajo San Juan, no Pacífico, coordenando sua partida para destinos internacionais em lanchas tipo go-fast.”\n\nA organização tinha a capacidade de comercializar até 3 toneladas de cloridrato de cocaína por mês. “Essa organização operava sob a liderança do indivíduo conhecido como Coronel e Willy, para que as drogas fossem estocadas em Bajo Baudó, recebidas no México e na Costa Rica, e depois enviadas para os Estados Unidos”, disse à Diálogo o Coronel José Domingo Cantillo, do Corpo de Fuzileiros Navais da Colômbia, segundo comandante e chefe do Estado-Maior da 2ª Brigada de Infantaria de Marinha. Ambos os supostos líderes foram capturados uma semana após essa operação, declarou a Marinha em um comunicado.\n\n“O trabalho de inteligência foi realizado durante um ano pela Inteligência Naval, Procuradoria Geral da Nação e Corpo Técnico de Investigação [uma divisão da Procuradoria Geral]”, acrescentou o Cel Cantillo.\n\nDurante a investigação, as autoridades apreenderam quase 1 tonelada de cloridrato de cocaína dessa organização e prenderam em flagrante cinco de seus supostos transportadores. “Entre os capturados estão Ramiro Eduardo Piñeros Camargo, conhecido como Ramiro, encarregado de coordenar e realizar a logística tanto de enviar as drogas, como de receber o dinheiro proveniente do México; também temos Jorge Armando Montalva Duarte, conhecido como Mono, acusado de ser o elo entre a organização criminosa e os cartéis mexicanos que financiam a atividade ilícita, além de receber dinheiro do produto ilícito”, disse a promotora Monsalve.\n\nOutro dos capturados é o indivíduo conhecido como Henry, que supostamente estava recrutando as pessoas e que também estava encarregado de financiar os carregamentos de narcóticos para o exterior; da mesma forma, o indivíduo conhecido como Jair, considerado o homem de confiança de vulgo Mono, que aparentemente estava encarregado de vigiar os centros de coleta para o carregamento e envio das drogas para diferentes países, de acordo com o comunicado da Marinha.\n\nA luta da instituição naval contra o narcotráfico tem sido enfrentada com sucesso. “A Força Naval do Pacífico da Marinha da Colômbia realizou 138 prisões por narcotráfico [até] 31 de agosto de 2022 e, durante o ano de 2021, registrou um total de 237 prisões por esse mesmo crime”, concluiu o Cel Cantillo.",
    "Presidente da Colômbia sugere que petróleo é mais prejudicial que cocaína": "\"Os poderes decidiram que cocaína é o veneno e deve ser perseguida, mesmo causando um baixo número de overdoses\" | Foto: Divulgação/Gustavo Petro/Instagram\n\n‘Sagrada para os incas, mas aqueles que hoje a cultivam são encarcerados’, disse o presidente, sobre a folha da coca\n\nDurante discurso na Assembleia Geral da Organização das Nações Unidas, o presidente da Colômbia, Gustavo Petro, pediu aos países latino-americanos que “unam forças para acabar com a guerra às drogas” no continente.\n\nLeia também:\n\n“A diminuição do consumo de drogas não precisa de guerras, mas, sim, que seja construída uma sociedade melhor, solidária e afetuosa, onde a intensidade da vida nos salve dos vícios”, disse Petro, na terça-feira 20, ao afirmar que a atual política de enfrentamento “fracassou”.\n\n-Publicidade-\n\nLeia também:\n\nPetro minimizou ainda o uso da cocaína. “Foi decidido que essa droga é o veneno e deve ser perseguida, mesmo causando um baixo número de overdoses, muitas por resultado de misturas com outras substâncias”, observou. “Contudo, o carbono e o petróleo devem ser protegidos, mesmo que seus usos levem a humanidade à extinção.”\n\nLeia também:\n\nO presidente colombiano relembrou a ancestralidade da planta de coca. “Sagrada para os incas, mas aqueles que hoje a cultivam são encarcerados”, disse.\n\nPresidente da Colômbia, cocaína e presos\n\nEm seu primeiro discurso como presidente eleito, em junho deste ano, Petro se dirigiu à população para dizer que uma das intenções de seu governo é soltar presos, tirando da cadeia principalmente os jovens.\n\nLeia também:\n\n“Quantas pessoas estão na prisão hoje? Quantos jovens acorrentados, algemados, tratados como bandidos, simplesmente por terem esperança, simplesmente porque tinham amor?”, interpelou o presidente, em alusão a supostos presos políticos. “Peço ao procurador-geral da nação que liberte o nosso povo. Liberte os jovens.”\n\nQuem é Gustavo Petro?\n\nPetro foi o primeiro candidato de extrema esquerda a vencer uma disputa pela Presidência da Colômbia da história de seu país. Ele é ex-guerrilheiro do grupo Movimento 19 de Abril (M-19), facção conhecida por atos violentos, sobretudo, na década de 1980. Depois de abandonar a luta armada, Petro foi duas vezes senador e uma vez prefeito da capital, Bogotá.",
    "Cessar-fogo com grupos armados na Colômbia pode ser questão de dias, diz Petro": "São Paulo\n\nO presidente da Colômbia, Gustavo Petro, anunciou nesta quinta-feira (22) que em uma questão de dias deve ser abrir a possibilidade de um cessar-fogo multilateral com grupos armados, possibilitando o \"início do fim da violência\" no país.\n\nSegundo ele, funcionários do governo e do Comissariado da Paz entraram em contato com membros de forças consideradas ilegais, como o Exército de Libertação Nacional, e dissidentes das Farc (Forças Armadas Revolucionárias da Colômbia) para tratar de diálogos que devem ocorrer em breve.\n\nGustavo Petro durante sua fala na Assembleia-Geral da ONU - Yuki Iwamura -20.set.22/AFP\n\n\"A todos aqueles que querem um processo de negociação com a Justiça na Colômbia para desmantelar organizações criminosas, o que propomos é cessar hostilidades, crimes, mortes, cessar-fogo\", acrescentou ele, em conversa com jornalistas ao término de sua agenda na Assembleia-Geral da ONU, em Nova York.\n\nPetro disse ainda que espera que o Exército possa passar a chegar a áreas onde hoje não chega porque são dominadas por organizações ligadas ao narcotráfico —isso seria possível com as guerrilhas interrompendo disparos e combates. \"Cada vez que se fala mais em paz na Colômbia, há que se falar em resolver pacificamente o problema do narcotráfico.\"\n\nEle próprio um ex-guerrilheiro do grupo M-19, o líder esquerdista havia dito há algumas semanas que as forças de segurança precisam mudar o conceito de guerra. Desde a campanha ele tem defendido a opção pelo diálogo com o ELN, considerada a última guerrilha reconhecida, e pela proposição de acordos com os demais grupos para que cessem a violência em troca de benefícios penais.\n\nEm sua fala na ONU, na terça-feira (20), Petro pediu aos países latino-americanos que unam forças para acabar com a guerra às drogas. Primeiro presidente de esquerda da Colômbia, ele há muito considera o combate ao narcotráfico um fracasso global —em seu discurso de posse, em agosto, pediu uma nova estratégia internacional de combate aos entorpecentes.\n\nO narcotráfico e a guerra contra as drogas são os principais fatores do conflito armado na Colômbia, de acordo com um relatório da Comissão da Verdade do país, estabelecida como parte de um acordo de paz de 2016 com os agora desmobilizados guerrilheiros das Farc.\n\nA Colômbia, considerada a maior produtora mundial de cocaína, sofre pressão frequente, principalmente dos EUA, para reforçar o combate à fabricação da droga. Por décadas, Washington destinou milhões de dólares em treinamento e equipamentos contra o tráfico e os grupos rebeldes.",
    "Brasil x Colômbia: saiba horário e onde assistir à seleção no Mundial de vôlei": "O Brasil enfrenta a Colômbia na próxima quarta-feira, às 10h, pelo Campeonato Mundial de vôlei feminino. O confronto, disputado em Arnhem, na Holanda, terá transmissão do Sportv2.\n\n+ Conheça o terreno do Gasômetro, pretendido pelo Flamengo para a construção do seu estádio\n\n\n\nA seleção brasileira venceu as duas partidas que disputou no Mundial até aqui. Na primeira, ganhou da República Tcheca por 3 sets a 1 e, na segunda, superou a Argentina por 3 sets a 0.\n\n\n\nA Colômbia só jogou uma partida na competição, por enquanto, na qual foi derrotada pelo Japão por 3 sets a 0. Antes de enfrentar o Brasil, as colombianas jogam contra a China, na terça-feira.\n\n\n\n+ Fabi fala da adaptação no SporTV e expectativa para Mundial de vôlei: 'Estamos vivendo um marco'\n\n\n\nO grupo D do Mundial é formado por Brasil, Colômbia, Argentina, República Tcheca, China e Japão. As brasileiras, as japonesas e as chinesas, que são as três equipes favoritas na chave, venceram todas as partidas que disputaram até agora.\n\n\n\nE MAIS:",
    "Venezuela e Colômbia anunciam data para reabertura de fronteiras": "Como um novo passo para o restabelecimento das relações diplomáticas, os governos da Venezuela e da Colômbia anunciaram nesta sexta-feira (09/09) que a reabertura da fronteira entre os dois países será realizada em 26 de setembro.\n\nO presidente da Venezuela, Nicolás Maduro, apresentou o anúncio da abertura da fronteira e informou a retomada de voos entre Caracas e Bogotá. Segundo o chefe de Governo, “o intercâmbio e a cooperação entre nossos povos recomeçam com bom pé \".\n\nMe alegra mucho anunciar que a partir del #26Sep daremos apertura conjunta a las fronteras entre Venezuela y Colombia. Además, reanudaremos los vuelos entre Caracas - Bogotá y Valencia - Bogotá. El intercambio y la cooperación entre nuestros pueblos, reinician con buen pie. pic.twitter.com/5iTqHbCVY5 — Nicolás Maduro (@NicolasMaduro) September 9, 2022\n\nO anúncio é feito após Maduro receber o ministro do Comércio, Indústria e Turismo da Colômbia, Germán Umaña Mendoza na última quinta-feira (08/09). Segundo a Agência Venezuelana de Televisão (VTV), o objetivo do encontro era o aprofundamento de questões para cooperação bilateral.\n\nA respeito da visita colombiana, Maduro anunciou que a retomada das relações entre Caracas e Bogotá é a “abertura do caminho de reencontro e cooperação para fortalecer as economias de dois povos irmãos”.\n\nPor sua vez, o presidente da Colômbia, Gustavo Petro, afirmou que “o primeiro passo para a retomada da abertura da fronteira” é a retomada da conexão aérea e transporte de carga entre os países.\n\nEl próximo 26 de septiembre daremos apertura a la frontera entre Colombia y Venezuela. Como primer paso, se reanudará la conexión aérea y el transporte de carga entre nuestros países. Confirmamos el compromiso del Gobierno por restablecer las relaciones de hermandad. — Gustavo Petro (@petrogustavo) September 9, 2022\n\nConforme detalhado pelo líder colombiano, com esta programação de reabertura da fronteira entre Colômbia e Venezuela, confirma-se “o compromisso do Governo em estabelecer relações de fraternidade”.",
    "Câmaras subterrâneas são destaques arqueológicos da Colômbia": "Aquelas estátuas de granito em formas humanas são como guardiões silenciosos que protegem os restos mortais da antiga população local, guardados em sarcófagos de pedra ou câmeras subterrâneas.\n\nAo lado, oferendas como panelas com alimentos e ferramentas de pedra.\n\nE isso é tudo (ou quase tudo) que se sabe sobre um dos mais importantes endereços arqueológicos da Colômbia.\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\nLEIA TAMBÉM: “Brasil terá voo direto para Cartagena, na Colômbia”\n\nLocalizado a longas e penosas 10 horas de Bogotá, no departamento de Huila, o Parque Arqueológico de San Agustín guarda uma das histórias mais misteriosas de todo o país, um conjunto funerário monumental que uma sociedade desconhecida.\n\nConvencionalmente conhecida como agustiniana, aquela gente teria criado as obras entre os anos 200 a.C. e 800 d.C., na cidade de San Agustín.\n\n\n\nPatrimônio da Humanidade pela UNESCO, desde 1995, o parque fica em uma área de 78 hectares, onde podem ser visitadas as mesitas, montículos funerários com lascas horizontais de pedra que se assemelham a uma mesa.\n\nA três quilômetros de San Agustín, as peças podiam chegar a quatro metros de altura.\n\nO Parque Arqueológico de San Agustín abriga também o impressionante Bosque de las Estatuas, uma trilha autoguiada que passa por conjuntos funerários, decorados com 39 figuras em pedra que combinam características humanas e animais.\n\nAcredita-se que cada uma das estátuas, escondidas entre uma floresta densa, eram esculpidas em homenagem à profissão ou às preferências do falecido.\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\nLEIA TAMBÉM: “Conheça 8 experiências inusitadas para fazer na América do Sul”\n\n\n\nParque Arqueológico Alto de los Ídolos e Alto de las Piedras\n\nA 30 km de San Agustín, o município de San José de Isnos também guarda vestígios arqueológicos em formas humanas e animais.\n\n\n\nEssas estruturas funerárias são consideradas as de melhor estado de conservação e se estima que foram feitas pela mesma sociedade agustiniana que ergueu as peças de San Agustín.\n\nDesde 1995, o Parque Arqueológico Alto de los Ídolos é Patrimônio da Humanidade pela UNESCO.\n\nEstátua funerária de Alto de los Ídolos, próximo a San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\nVEJA TAMBÉM: “Brasil ganha voo direto para Medellín, na Colômbia”\n\nTierradentro\n\nA sete horas de San Agustín, em mais uma daquelas penosas viagens por terra em países hispânicos da América do Sul, o Parque Arqueológico de Tierradentro é outra experiência que merece entrar no roteiro colombiano.\n\n\n\nEntre paredes com desenhos antropomorfos, geométricos e de animais, ficavam os hipogeus, câmaras subterrâneas com desenhos geométricos, construídas no ano 1.000 d.C., no Departamento de Cauca, próximo aos municípios de Belalcázar e Inzá.\n\nEra ali que se realizavam em urnas os enterros secundários dos ossos exumados.\n\nPatrimônio da Humanidade pela UNESCO, o local guarda essas tumbas coletivas que podiam chegar a nove metros de profundidade e 12 de largura e serviam com uma espécie de reprodução das moradias da época, cujo acesso se dá por escadas de pedra.\n\n\n\nSeu estado de conservação se deve à geografia de difícil acesso, um cenário formado por encostas íngremes e cânions profundos. Daí o nome Tierradentro.\n\nVista interior de uma das câmaras funerárias de Tierradentro, na Colômbia (foto: Eduardo Vessoni)\n\nLEIA TAMBÉM: “O Peru que vai além de Cusco e Machu Pichu”\n\nVEJA IMAGENS\n\n\n\n\n\nVista interior de uma das câmaras funerárias de Tierradentro, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nVista interior de uma das câmaras funerárias de Tierradentro, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nTierradentro, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nEstátua funerária de Alto de las Piedras, próximo a San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nEstátua funerária de Alto de las Piedras, próximo a San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nEstátua funerária de Alto de los Ídolos, próximo a San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nEstátua funerária de Alto de los Ídolos, próximo a San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n\n\n\n\nBosque de las Estatuas, em San Agustín, na Colômbia (foto: Eduardo Vessoni)\n\n",
    "Organizadores dão atualização sobre chances de levar a F1 para a Colômbia": "Nos últimos anos, a popularidade da F1 vem crescendo muito em todo o mundo. Nos Estados Unidos, onde havia apenas uma corrida, já serão três no calendário de 2023. Enquanto isso, a África do Sul é cotada para sediar um GP a partir de 2024. E na América do Sul não é diferente. Por enquanto, o Brasil é o único país da América do Sul no calendário da F1, mas a Colômbia espera conseguir um acordo em breve, segundo Jaime Pumarejo, prefeito de Barranquilla.\n\nBarranquilla é a cidade onde seria sediado o GP da F1 na Colômbia, e Pumarejo dá uma atualização sobre o andamento das negociações. Segundo ele, há muito trabalho duro nos bastidores para criar as condições de trazer a categoria para o país.\n\nUm dos maiores desafios da Colômbia para trazer a F1 é o ambiente que precisa ser criado. Sendo assim, o prefeito de Barranquilla disse que ainda há muito trabalho a ser feito para oferecer as condições ideais para a categoria e receber uma decisão positiva.\n\nO GP não custaria nada à cidade, pois traria em troca empregos, turismo e reconhecimento. A organização planeja desenvolver ainda mais o projeto nos próximos meses, com a esperança de realizar o primeiro GP em 2024 ou 2025.",
    "Torcida invade campo na Colômbia e agride técnico e jogadores; veja": "A partida entre Cortuluá e Deportivo Cali, disputada ontem (21) pelo Campeonato Colombiano, foi encerrada com cenas fortes. Vivendo má fase, o Cali estava sendo derrotado por 2 a 0 quando torcedores invadiram o campo para agredir jogadores e o técnico Mayer Candelo.\n\nAs imagens gravadas por torcedores do Cortuluá mostram um grupo de pessoas cercando Candelo, que chegou a receber um empurrão na cabeça antes de ser protegido e retirado de campo. Na Colômbia, o jornal \"AS\" também afirma que o atacante Téo Gutierrez foi um dos mais \"cobrados\" pelos invasores.\n\nCom apenas oito pontos, o Deportivo Cali é o 19° e penúltimo colocado do Campeonato Colombiano. Mesmo assim, a equipe não corre riscos de rebaixamento, porque na Colômbia se utiliza o promédio, que define os rebaixados por meio de uma média dos últimos três anos.\n\nEm 12 rodadas disputadas até aqui, o Deportivo Cali venceu apenas um jogo. Além da má fase no torneio nacional, o clube já foi eliminado na fase de grupos da Libertadores e, posteriormente, no mata-mata da Sul-Americana, nesta temporada.\n\nPor falta de segurança, a Dimayor, que é a organizadora do campeonato local, decidiu encerrar a partida aos 36 minutos do segundo tempo, quando aconteceu a invasão. Em nota oficial, o Deportivo Cali se manifestou e repudiou a ação de seus torcedores.\n\n\"O Deportivo Cali rechaça enfaticamente as agressões e a violência sofrida por nossa equipe durante a partida contra o Cortuluá. Condenamos qualquer ato violento contra nossos jogadores ou corpo técnico. Solicitamos às autoridades governamentais e esportivas que intervenham para evitar uma tragédia no futuro. Convidamos os torcedores a viver o espetáculo em paz e sem violência\", escreveu o clube.\n\nOutras equipes do futebol colombiano como o Atlético Nacional e o Junior Barranquilla também pediram paz no futebol. Atletas do Cali também se manifestaram contra as agressões.\n\nVeja o vídeo:",
    "Reabrir fronteira com Colômbia 'é histórico', diz Maduro": "Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br.\n\nCARACAS, 26 SET (ANSA) - O presidente da Venezuela, Nicolás Maduro, afirmou que a reabertura parcial das fronteiras terrestres entre seu país e a Colômbia, realizada nesta segunda-feira (26), é um \"dia histórico\" para as duas nações.\"Estamos retomando as relações e dando passos importantes para fazer progressos na abertura total e absoluta das fronteiras entre povos irmãos: Colômbia e Venezuela. É um dia histórico e transcendental\", escreveu em suas redes sociais.Apesar de um desencontro de informações, não é esperado que Maduro ou o seu homólogo colombiano, Gustavo Petro, participem de eventos ligados à reabertura. Um encontro formal entre os dois ainda terá uma data a ser definida.As fronteiras terrestres estão fechadas desde 2015, mais exatamente há 2.595 dias. A decisão reabrir a passagem, que ocorre em apenas dois pontos dos mais de 2,2 mil quilômetros de fronteiras, vem após Petro assumiu o poder em Bogotá e retomar o processo de normalização diplomática com Maduro.Os carros de passageiros e os veículos de transportes de mercadorias poderão cruzar a fronteira por meio das pontes internacionais Simon Bolívar, entre San Antonio del Táchira e Cúcuta, e Francisco de Paulo Santander, entre Urenã e Cúcuta.(ANSA).",
    "Voo direto ligará São Paulo a Cartagena, na Colômbia": "A partir de 10 de janeiro, a Avianca irá operar a rota inédita entre São Paulo e Cartagena, destino da Colômbia que é dos mais procurados pelos brasileiros. Em agosto, a aérea havia solicitado a autorização para fazer sete voos semanais sem escalas entre os dois destinos. No entanto, foram confirmadas apenas três viagens por semana partindo do Aeroporto de Guarulhos – que devem acontecer às quartas, sextas e domingos, às 5h55. O retorno para o Brasil, por sua vez, também terá três frequências semanais, às terças, quintas e sábados, partindo do Aeroporto Internacional Rafael Núñez às 19h55. Esse itinerário ainda está sujeito à aprovação governamental.\n\nO voo levará cerca de 7h30 de duração. Isso representa uma redução substancial do tempo de viagem, que antes levava mais de dez horas pois precisava ser feita com conexões em Bogotá, Medellín (com a Viva Air), Cidade do Panamá (com a Copa) e Lima (com a Latam). De acordo com a Avianca, o voo acontecerá a bordo do Airbus 319, para até 120 passageiros, e as passagens já podem ser adquiridas pelo site da companhia aérea.\n\nO início dos voos, em janeiro, coincide com a época ideal para visitar a cidade, que é quando chove menos (até maio a tendência é tempo firme).\n\nPara entrar na Colômbia, brasileiros apresentam apenas o passaporte e um comprovante de vacinação contra febre amarela, sem a necessidade de visto.\n\nLeia tudo sobre Colômbia\n\nBusque hospedagem em Cartagena\n\nCompartilhe essa matéria via: WhatsAPP Telegram",
    "Estatal venezuelana queria voar para a Colômbia, mas se esqueceu de um pequeno detalhe": "Depois que o governo venezuelano abriu as fronteiras para voos de e para a Colômbia, diversas empresas aéreas dos dois países vizinhos demonstraram interesse em iniciar ou retomar rotas. O mesmo aconteceu com a estatal Conviasa, que anunciou os voos, mas se esqueceu de um detalhe importante: as sanções dos Estados Unidos.\n\nPor conta dos embargos contra a companhia do país governado por Nicolás Maduro, o Ministério dos Transportes colombiano não pôde autorizar os voos da Conviasa. Há vários anos que a estatal está bloqueada pelo Escritório de Controle de Ativos Estrangeiros (OFAC) do Departamento de Estado dos Estados Unidos, segundo a TV colombiana Caracol.\n\nA OFAC passou a incluir a Conviasa na lista de pessoas jurídicas sancionadas por supostos vínculos com o tráfico de drogas e outras atividades ilegais, segundo julgamento americano. A penalidade se estende a todas as aeronaves operadas pela companhia aérea.\n\nPor fim, aquele anúncio que a Conviasa fez, de faria seu primeiro voo entre Caracas e Bogotá no dia 26 de setembro, já foi por água abaixo. A rota seria operada duas vezes por semana.",
    "Colômbia mais próxima da Rússia": "O presidente russo, Vladimir Putin, afirmou que seu país está interessado em manter relações amistosas com a Colômbia, país que descreveu como “parceiro promissor da Rússia na América Latina”.\n\nDurante uma cerimônia solene nesta terça-feira no Palácio do Kremlin em que os novos embaixadores de várias nações apresentaram suas credenciais, Putin expressou seu compromisso com o governo do presidente Gustavo Petro para ativar e desenvolver o comércio, energia, infraestrutura, educação e desenvolvimento científico-técnico e cultural nível.\n\nDa mesma forma, o presidente russo enfatizou que os esforços da comunidade internacional para a “resolução pós-conflito” na nação sul-americana continuarão sendo apoiados, “em prol da manutenção da paz e da harmonia nacional neste país, garantindo a segurança e a estabilidade regional”.\n\nVenezuela\n\nPutin também afirmou, durante a cerimônia, que a Venezuela constitui um parceiro confiável e estratégico de Moscou, ao mesmo tempo em que expressa a vontade de fortalecer a cooperação bilateral. “Mantemos um diálogo intenso com o presidente (Nicolás) Maduro”.\n\nA partir disso, Putin destacou que “pretendemos continuar fortalecendo a cooperação bilateral em todas as áreas, especialmente em energia, indústria, infraestrutura, transporte e produtos farmacêuticos”.\n\nPor sua vez, rejeitou “as sanções ilegítimas impostas” contra a Venezuela, mas enfatizou que Moscou apoia “os esforços do governo venezuelano para estabilizar a situação interna e proteger a soberania nacional”.\n\nEm geral, o chefe de Estado exortou os novos representantes diplomáticos a trabalharem para “consolidar dinamicamente as relações” em busca da estabilidade e segurança internacionais.\n\nCom informações da TelesurTV e da RT Espanhol\n\nLeia também:",
    "Após 3 anos sob controle de Guaidó, Colômbia devolve petroquímica estatal para Venezuela": "O governo colombiano reconheceu na noite desta segunda-feira (19) a nova direção da empresa venezuelana Monómeros, localizada na Colômbia, que havia sido nomeada pelo governo da Venezuela. A decisão marca a devolução da empresa ao Estado venezuelano após ela passar os últimos três anos controlada por opositores ligados ao ex-deputado Juan Guaidó e com proteção do ex-presidente colombiano Iván Duque.\n\nOs novos diretores haviam sido nomeados por Caracas em agosto e aguardavam o julgamento de um recurso apresentado pelos funcionários de Guaidó para serem ratificados. Segundo decisão emitida pela Superintendência de Sociedades colombiana, \"não cabe recurso algum contra a presente resolução\".\n\nO chefe da Superintendência de Sociedades da Colômbia, Billy Escobar, afirmou que a resolução do órgão confirma \"a vontade do governo venezuelano em designar uma junta diretiva e isso corresponde à legalidade do Estado colombiano em relação aos donos de uma empresa\".\n\nApós a decisão, o embaixador da Venezuela na Colômbia, Félix Plasencia, afirmou que foram recuperadas \"a ordem, a legalidade, o tramitar correto dos assuntos\".\n\n\"Este é o final de um processo negativo para ferir, para causar sofrimento aos venezuelanos e aos colombianos. Agora, uma empresa que é do povo da Venezuela volta ao poder do povo\", disse.\n\nLocalizada em Barranquilla, na Colômbia, a Monómeros é uma empresa colombo-venezuelana cuja dona majoritária é a Pequiven, petroquímica estatal que pertence à Venezuela. A fábrica é responsável pela produção de cerca de 50% dos fertilizantes utilizados em produções colombianas e conta com 1,4 mil postos de trabalho.\n\nDesde que passou a ser controlada por dirigentes nomeados por Guaidó, a Monómeros foi centro de diversos casos de má gestão e disputas internas da oposição pelo controle de seus rendimentos, que passaram a financiar as atividades do \"governo interino\". Em setembro de 2021, ainda no governo do direitista Iván Duque na Colômbia, a Superintendência de Sociedades chegou a colocar a empresa sob seu controle, alegando a necessidade de \"sanar a situação crítica de ordem jurídica, contábil, econômica e administrativa\".\n\nA devolução da empresa ao Estado venezuelano era uma promessa do presidente colombiano Gustavo Petro desde sua campanha. A decisão de devolver o controle da Monómeros à Venezuela marca mais um passo na reaproximação entre os dois países que vem sendo conduzida desde que o novo mandatário chegou ao poder.\n\nContornar sanções\n\nApesar de empossada a nova direção da empresa, agora nomeada pelo Estado venezuelano, a reativação de sua produção nos marcos legais ainda deve ser tema de discussão entre os países. Isso porque a Monómeros só pode continuar operando através de uma licença que a exclui da lista de sanções da Agência de Controle de Ativos Estrangeiros dos EUA. Ou seja, o governo dos EUA precisa permitir que ela não seja afetada pelas medidas unilaterais determinadas contra a Pdvsa e suas filiais.\n\nCom o retorno da empresa ao controle do Estado venezuelano, é incerto se Washington irá renovar a permissão para que ela possa continuar a produzir e comercializar sua produção.\n\nEm agosto, o embaixador colombiano havia dito que já estava em contato com autoridades estadunidenses para evitar que a Monómeros fosse alvo de sanções.\n\nA preocupação de Bogotá diz respeito à produção da ureia, um dos principais insumos utilizados na fabricação de fertilizantes que, até Guaidó se apropriar da empresa, era fornecido à Monómeros a preços especiais pela Venezuela através da Pequiven. O plano do governo Petro é normalizar as operações da empresa venezuelana para que ela recupere seus fornecedores e volte a produzir fertilizantes baratos que diminuam também o preço dos alimentos ao consumidor.\n\nEm entrevista ao portal colombiano El Heraldo, o novo diretor da Monómeros, Iván Sánchez Hernández, afirmou que a Pequiven prevê enviar cerca de 12 mil toneladas de ureia à Monómeros nos próximos dias.\n\n\"Estamos certos que isso vai impactar a Colômbia de maneira transversal, especialmente com a ureia que chegará a preços preferenciais e com facilidades de pagamento, o que nos permitirá estabilizar [a empresa] rapidamente\", disse.\n\nEdição: Thales Schmidt",
    "Com a esquerda no poder, violência aumenta na Colômbia -": "A Colômbia vive uma onda de violência, com chacinas, roubos em massa e uma insegurança que atinge tanto as cidades quanto o campo. A escalada dos crimes ocorre em pouco mais de um mês da posse do presidente Gustavo Petro, o primeiro mandatário de esquerda do país.\n\nAo todo, foram 14 chacinas no último mês na Colômbia, além de múltiplos roubos. Entre o sábado 10 e a segunda-feira 12, duas chacinas na cidade caribenha de Barranquilla e no município de Landázuri, no departamento de Santander, deixaram 14 mortos.\n\nNo início de setembro, oito policiais foram assassinados em uma emboscada ocorrida em uma área rural do departamento de Huila, no sudoeste do país.\n\n-Publicidade-\n\nEm Bogotá, as autoridades encontraram no fim de semana os corpos de três mulheres, duas no sul da cidade e uma no norte, aos quais se somaram os assaltos em massa na área turística de Park Way e os incêndios criminosos em duas delegacias de polícia.\n\nNa capital, a polícia também investiga a morte de 23 pessoas que ocorreram nos últimos meses e foram atribuídas a disputas pelo controle do tráfico de drogas. A prefeitura de Bogotá, que anunciou na semana passada a criação de um “grupo contra o multicrime” para combater a insegurança na cidade, informou que uma das quadrilhas envolvidas nesses crimes é o Tren de Aragua, da Venezuela.\n\n“O governo deve estar focado na segurança integral, porque se não houver uma resposta contundente do Estado e da sociedade rechaçando a violência contra a polícia, vamos continuar na lógica comum desses grupos de testar o governo para ver como ele reage”, alertou Alejo Vargas, especialista em segurança e violência, em entrevista à BBC.\n\nSegundo os analistas internacionais que observam esse movimento na Colômbia, o presidente eleito não possui uma diretriz clara de segurança pública para o país. Logo após assumir o cargo, Petro removeu pelo menos 70 generais e coronéis do Exército e da Polícia Nacional. Também promoveu uma reforma no do Esquadrão Móvel de Choque da Polícia e limitou os bombardeios contra grupos guerrilheiros.\n\nAcordos de paz com guerrilheiros\n\nA gestão Petro também quer acordos de paz com grupos guerrilheiros, como o Exército de Libertação Nacional (ELN). O grupo Movimento Revolucionário do Povo, acusado de um atentando em um shopping em Bogotá em 2017, também demonstrou ao governo a intenção de um “acordo de paz”.\n\nO especialista em segurança Jorge Mantilla questionou no Twitter a abertura do governo para negociar com grupos armados. “Eles têm controle territorial? Eles têm capacidade para realizar operações militares? Eles têm uma estrutura de comando reconhecida? As mensagens contraditórias do próprio governo e a confusão de critérios vão acabar desmantelando a paz total”, escreveu.",
    "Colômbia solicita à Alemanha devolução de duas máscaras pré-colombianas": "A Colômbia solicitou à Alemanha a devolução de duas máscaras do povo indígena Kogui, adquiridas no início do século XX, anunciaram nesta sexta-feira o Museu Etnológico de Berlim e a embaixada colombiana na Alemanha.\n\n\"Depois de ter estado em contato com os representantes da organização indígena Gonavindúa Tayrona e do ICANH (Instituto Colombiano de Antropologia e História) por vários anos, a Colômbia finalmente solicitou a restituição das duas máscaras\", disse Hermann Parzinger, presidente do conselho da Fundação do Patrimônio Cultural Prussiano (SPK), que engloba os museus públicos de Berlim.\n\n\"Espero que em breve tenhamos esclarecido as questões pendentes para encontrar uma solução adequada para a Colômbia e os Kogui\", acrescentou Parzingerk, que indicou que a decisão final deve ser tomada pelo Conselho da Fundação SPK.\n\n\"A devolução das máscaras à Colômbia é para nós uma questão de fundamental importância\", disse o embaixador colombiano na Alemanha, Yadir Salazar Mejía.\n\n\"Confio que as máscaras em breve estarão na Colômbia em seu local de origem com os Kogi\", acrescentou.\n\nAs duas máscaras foram adquiridas em 1915 por Konrad Theodor Preuss, etnólogo e curador do Museu Real de Etnologia, instituição antecessora do Museu Etnológico.\n\nPreuss coletou mais de 700 objetos em uma viagem de pesquisa à Colômbia entre 1913 e 1919, dos quais cerca de 440 estão preservados no Museu Etnológico.\n\nNas conversas bilaterais, além das máscaras, foi discutido um memorando de entendimento sobre a conservação de objetos arqueológicos e o estudo científico das coleções colombianas na Alemanha, além de trabalhos conjuntos de pesquisa sobre as técnicas de ourivesaria das culturas indígenas pré-colombianas.\n\nbur-meb/eg/mr\n\n© Agence France-Presse",
    "Colômbia: ataque com explosivos em área rural deixa sete policiais mortos": "Uma emboscada com explosivos contra uma patrulha policial em uma área rural do sudoeste da Colômbia deixou sete policiais mortos na sexta-feira (2), informaram autoridades.\n\nSegundo comunicado divulgado pela Polícia Nacional da Colômbia, o incidente ocorreu na cidade de Palermo, quando os policiais se dirigiam à província de San Luis e foram atingidos pela explosão.\n\nInicialmente, o presidente da Colômbia, Gustavo Petro, havia informado que a ocorrência tinha deixado oito mortos, mas a informação foi corrigida por autoridades policiais.\n\nAinda de acordo com a Polícia Nacional, o diretor-geral da corporação foi até o local do incidente para liderar, em conjunto com as direções de investigação criminal e inteligência policial, as atividades de apuração com \"a mais alta prioridade\". O Ministério Público também participa das investigações.\n\n\"Toda implantação operacional é organizada na região para fins de localizar, capturar e levar à justiça os autores materiais e intelectuais do crime, para que enfrentem todo o peso da Lei de Segurança Cidadã\", diz a corporação.\n\nUm irmão do auxiliar de polícia Gustavo Alberto Esquivel Rojas afirmou que seu parente foi \"o único sobrevivente do ataque\", em entrevista ao programa noturno da Rádio Caracol.\n\n'Sabotagem à paz'\n\nEm uma publicação no Twitter, Petro disse que o ataque aos policiais expressa \"clara sabotagem da paz total\". O presidente colombiano chegou à região do ocorrido na noite de ontem para se reunir com o chefe de polícia, antecipando \"decisões urgentes\".\n\nRechazo contundentemente el ataque con explosivos donde murieron 8 policías en San Luis, Huila. Solidaridad con sus familias. Estos hechos expresan un claro saboteo a la paz total. He pedido a las autoridades desplazarse al territorio para asumir la investigación. -- Gustavo Petro (@petrogustavo) September 2, 2022\n\nO ministro da Defesa, Iván Velásquez, pediu às Forças Armadas que \"respondam com força a este ataque à paz\".\n\nO representante especial do secretário-geral da ONU na Colômbia, Carlos Ruiz, por sua vez, pediu para \"continuar a insistir nos esforços em torno da paz\".\n\n*Com informações da AFP",
    "'Mudamos a linguagem da polarização', diz presidente da Colômbia em Nova York": "Nova York 'Mudamos a linguagem da polarização', diz presidente da Colômbia em Nova York",
    "\"Não queremos falar por falar\", diz comandante do ELN sobre diálogo de paz na Colômbia": "Na Colômbia, governo e a maior guerrilha em atividade estão prestes a retomar os diálogos de paz. Os dirigentes do Exército de Libertação Nacional (ELN) estão retornando ao país depois de quatro anos de paralisação das mesas de negociação em Cuba e após a suspensão das ordem de captura contra o alto comando do ELN, concedido pela justiça colombiana há pouco mais de um mês.\n\nUma das principais propostas de campanha de Gustavo Petro e Francia Márquez era colocar fim aos 58 anos de conflito armado que atravessam a história do país.\n\nO ministro do Interior, Alfonso Prada, afirma que existem sete pontos-chave para avançar na agenda da \"paz total\" no Legislativo: incluir a política de paz como uma diretriz do Estado; vincular os planos de desenvolvimento de territórios à substituição de cultivo de ilícitos; a criação de um serviço social para a paz, no lugar do serviço militar obrigatório; e a criação de um fundo único para paz.\n\nOs diálogos entre o Executivo colombiano e o ELN haviam iniciado em 2017, em Havana, com participação de outros países como garantidores da paz, entre eles o Chile, Venezuela, Noruega e o próprio Brasil. As negociações foram interrompidas em 2018 pelo ex-presidente Iván Duque.\n\nEm agosto, o governo de Gustavo Petro instalou o primeiro \"posto de mando unificado pela vida\" em Cauca, um dos departamentos mais violentos do país, localizado na região do Pacífico colombiano. A proposta une o Executivo, o Legislativo e organizações comunitárias para regionalizar os diálogos de paz.\n\n\"Não nos interessa falar por falar. Não se trata de opinar, mas de criar ou construir uma nova realidade a partir das ideias e expectativas das pessoas\", disse o comandante do ELN, Eliécer Herlinto Chamorro, conhecido como \"Antonio García\" sobre os diálogos regionais em Cauca.\n\nLeia também: Colômbia anuncia programa para proteger lideranças sociais\n\nA agenda paralisada em 2016 inclui seis pontos: participação da sociedade em construção da paz, democracia, transformações para a paz, reparação das vítimas, fim do conflito armado e implementação do pacto.\n\nO primeiro comandante do ELN analisou os desafios da retomada dos acordos de paz com o governo Petro.\n\nBrasil de Fato: Após mais de 50 anos de existência, sentar-se para dialogar e, ao final das negociações, largar as armas representa uma derrota para a guerrilha?\n\nPoderíamos também dizer o contrário. São quase 60 anos de insurreição armada, enfrentando uma caricatura da democracia e um dos Estados do continente e do mundo com maior número de militares, que implementou uma estratégia de contrainsurgência e não foi capaz de derrotar uma parcela da sociedade que recorreu ao direito de rebelião armada. O que discutimos há quase dez anos, e é um consenso, é uma agenda temática; ou seja, questões a serem discutidas, mas ainda não há nenhum acordo. Vamos ver até onde conseguimos avançar. O resto é especulação.\n\nO presidente Gustavo Petro diz que buscará \"paz total\" na Colômbia. Como essa proposta dialoga com os anseios da organização?\n\nA \"paz total\" ou \"paz completa\", se entendida como a ausência de conflitos ou como um diálogo com todos os grupos armados sem distinção, é uma falácia. A paz não é a ausência de confronto armado, pois ela é produto da má gestão dos conflitos sociais e políticos de uma sociedade. Quando não existe uma abordagem por meio do diálogo nem uma solução para as necessidades do povo, ocorre inevitavelmente um levante armado, e é por isso que ele está contemplado no direito internacional. A caracterização feita pelo CICV [Comitê Internacional da Cruz Vermelha] na Colômbia se engana ao afirmar que existem seis conflitos, colocando gangues criminosas e paramilitares junto com rebeldes armados como o ELN no mesmo saco. E é essa caracterização que o governo, de certo modo, tenta usar. Alguns desses supostos conflitos mencionados fazem parte da crise do sistema de Justiça e de aliados estratégicos ou funcionais do Estado.\n\nTanto o ELN quanto o governo já deram os primeiros passos para a retomada das mesas de diálogo. Agora, com toda a delegação em território colombiano, há planos para retomar as negociações?\n\nO único acordo que existe com o atual governo é a volta da delegação de diálogo do ELN que está em Havana, como resultado da política de paz negativa de Iván Duque. Assim que a delegação voltar, pretendemos retomar as conversas, e o governo de Gustavo Petro afirma o mesmo.\n\n\n\nDesde que as Farc ingressaram na política institucional, o ELN passou a ser a maior guerrilha colombiana, com 2,3 mil membros / Foto: ELN-Paz\n\nAs mesas poderiam ocorrer em Cuba, Chile, Equador, Brasil, Noruega ou ficarão só na Colômbia? Vocês pretendem manter os mesmos representantes?\n\nAté o momento, não definimos onde as negociações ocorrerão. De qualquer forma, será com a delegação, haverá ajustes e continuidade.\n\nTanto o governo quanto o ELN confirmaram que a continuação do diálogo partirá dos pontos acordados na agenda de 2016. Entre eles está a participação da sociedade. Em agosto, o governo deu início a mesas regionais de paz em Cauca. Como o ELN avalia a iniciativa? Vocês pretendem aderir à convocatória institucional ou promover outros espaços?\n\nPara o ELN, o diálogo com a sociedade é fundamental para a construção de uma vida melhor. Não nos interessa falar por falar. Não se trata de opinar, mas de criar ou construir uma nova realidade a partir das ideias e expectativas das pessoas. Se nessa formulação de diálogos for contemplado o protagonismo das pessoas e de suas comunidades para construir um futuro, certamente haverá entendimento e poderemos conversar sobre o assunto.\n\n\n\nO chanceler, Álvaro Leyva, e o comissário de paz da Colômbia, Ivan Danilo Rueda, viajaram a Havana em julho para dialogar com os representantes do ELN / Yamil Lage / AFP\n\nNa sua opinião, Gustavo Petro tem margem de manobra para enfrentar os Estados Unidos, tanto em relação à questão das bases militares, quanto sobre a presença de agências estadunidenses na Colômbia e a lei de extradição?\n\nPetro tem ou terá espaço político para lutar e construir com independência nacional na medida em que leve em consideração as maiorias do país, democratas e nacionalistas. Os militares gringos ainda não foram embora, ainda estão nas áreas de confronto, uns camuflados, outros não. Para isso não são necessárias bases militares, elas são facilitadas pelas divisões e seus postos de comando. As agências (DEA, CIA, FBI) continuam atuando e se coordenando com as instituições do país. Quanto às extradições, ele já assinou mais de dez esta semana.\n\n:: Plano militar entre Colômbia e EUA põe em risco paz regional, apontam analistas ::\n\nO ELN está presente em pelo menos 200 municípios colombianos, incluindo regiões onde houve um aumento da presença paramilitar, como Arauca e Chocó. Como defender os territórios da ação armada de grupos irregulares?\n\nHá muitas formas de combate, e não é uma luta só do ELN, porque, onde nós não estamos, as comunidades lutam contra eles e resistem, enquanto o Estado e suas forças militares e policiais os apoiam. Mas, onde estamos, nós os confrontamos militarmente.\n\nEstamos diante de um momento muito similar a quando Álvaro Uribe assumiu a presidência e tentou legalizar esses grupos. Eram batalhas muito grandes. No final eles tiveram que sair e o ELN ficou nos territórios. Hoje existe uma expansão dessas gangues em vários territórios.\n\nEdição: Lucas Weber",
    "Presidente da Colômbia estuda compra de terras para camponeses e pequenos empresários": "Governo de Gustavo Petro anunciou reforma agrária com entrega de títulos de propriedade a 12.600 famílias em 19 departamentos do país\n\nEFE/Mauricio Dueñas Castañeda Gustavo Petro, presidente da Colômbia, anuncia plano robusto para reforma agrária no país\n\n\n\nO presidente da Colômbia, Gustavo Petro, levantou nesta quinta-feira, 22, a possibilidade de comprar 5 milhões de hectares de terra a preço comercial de seus atuais proprietários e depois vendê-los a um preço menor para camponeses ou pequenos e médios empresários. “Vamos comprar-lhes as terras com títulos de dívida pública que possam tornar exigíveis a qualquer momento no mercado secundário de títulos com um fim fundamental: 5 milhões de hectares, não todos, dos 30 que temos hoje em capacidade de produção, serão comprados pelo Estado a preço comercial”, disse Petro em comunicado à imprensa em Nova York, onde estava até hoje para participar da Assembleia Geral da ONU. O chefe de Estado colombiano explicou que estas terras serão posteriormente vendidas “a um preço mais baixo aos camponeses, camponesas, pequenos e médios empresários com um objetivo fundamental: criar uma base de justiça social no mundo agrário”. Historicamente, a disputa e falta de terra para os camponeses tem sido uma das causas do conflito armado colombiano, e essa tensão se intensificou nas últimas semanas devido ao aumento das invasões em diferentes regiões do país.\n\nO governante lembrou ainda que nas últimas décadas, na Colômbia, milhares de pessoas foram mortas ou expulsas de suas terras por meio da violência e se perguntou onde estão essas terras. Nesse sentido, destacou que será fortalecida a restituição de terras, direito que as vítimas têm de ter seus bens devolvidos quando desapropriados ou abandonados devido ao conflito armado. Da mesma forma, Petro explicou que nas últimas décadas o dinheiro das drogas comprou milhões de hectares de terras férteis para lavar capital ilícito, como fez o narcotraficante Pablo Escobar em sua época.\n\n“A terra era o principal ativo de lavagem de máfias como a de Pablo Escobar e outras que monopolizaram as terras férteis do país para nada produzir”, comentou. Ontem, o governo colombiano anunciou uma reforma agrária que começará com a entrega de títulos de propriedade de 681.372 hectares a camponeses, indígenas e afrodescendentes. A ministra da Agricultura, Cecilia López Montaño, afirmou que nesta primeira fase, que vai até 15 de novembro, serão entregues títulos de propriedade a 12.600 famílias em 19 departamentos do país.\n\n*Com informações da EFE",
    "Relações entre Venezuela e Colômbia: como são?": "As relações entre Venezuela e Colômbia foram reestabelecidas no ano de 2022, três anos após o seu rompimento. A principal causa que levou à suspensão do diálogo entre os dois países sul-americanos foi o apoio dado pelo presidente colombiano, Iván Duque, ao autodeclarado presidente interino da Venezuela Juan Guaidó, em 2019, pouco após a posse do presidente eleito Nicolás Maduro.\n\nOs países vivem hoje um problema em comum na região da sua fronteira que é o conflito entre os grupos dissidentes das Forças Armadas Revolucionárias da Colômbia (Farc) e o Exército Nacional de Libertação (ENL). As consequências desses conflitos são: aumento do número de refugiados e pessoas que se deslocam em direção a outras regiões dentro do próprio país; maiores despesas com segurança; e grande número de pessoas feridas e mortas entre militares, guerrilheiros e civis.\n\nVeja também: Por que a Rússia invadiu a Ucrânia em 2022?\n\nTópicos deste artigo\n\nResumo sobre as relações entre Venezuela e Colômbia\n\nOs atuais conflitos que acontecem na fronteira entre a Venezuela e a Colômbia são decorrentes de disputas territoriais entre grupos dissidentes das Forças Armadas Revolucionárias da Colômbia (Farc) e o Exército Nacional de Libertação (ENL).\n\nHouve uma escalada nas tensões no ano de 2021.\n\nNo passado, houve a acusação mútua entre os governos venezuelano e colombiano com relação aos conflitos.\n\nVenezuela e Colômbia vivem momentos de rompimento e estreitamento dos laços diplomáticos e políticos desde, pelo menos, o final da década de 1990.\n\nO rompimento de relações mais recente aconteceu em 2019, quando o então presidente colombiano Iván Duque demonstrou apoio a Juan Guaidó, autodeclarado presidente interino da Venezuela e parte da oposição ao atual governo.\n\nComo resposta, o presidente venezuelano eleito Nicolás Maduro decretou a suspensão das relações políticas e diplomáticas entre os países.\n\nVenezuela e Colômbia retomaram oficialmente as relações em 28 de agosto de 2022.\n\nOs conflitos na fronteira não cessaram, e a garantia de estabilização na região é uma das promessas feitas diante da reabertura do diálogo entre os países.\n\nNão pare agora... Tem mais depois da publicidade ;)\n\nCausas dos conflitos entre Venezuela e Colômbia\n\nA Venezuela e a Colômbia são países vizinhos que apresentam um histórico de tensões desencadeadas por motivos como soberania; desavenças político-ideológicas — o que inclui o relacionamento estreito dos colombianos com os Estados Unidos e a forte oposição que os governos venezuelanos mais recentes têm com relação à política e diplomacia dos norte-americanos —; e disputas territoriais desencadeadas na região fronteiriça. Essas disputas territoriais, entretanto, não estão necessariamente ligadas aos governos nacionais propriamente, embora tenham suscitado tensões entre eles.\n\nLocalização da Colômbia e da Venezuela na América do Sul. Trata-se de países vizinhos com mais de 2 mil km de fronteira entre eles.\n\nOs territórios venezuelano e colombiano dividem uma fronteira de 2219 km, situando-se na porção noroeste da América do Sul. Trata-se de uma área historicamente utilizada como rota para o narcotráfico e ocupada por duas guerrilhas rivais desde a década de 1980.\n\nA primeira delas é o Exército de Libertação Nacional (ELN), que atua desde a década de 1960 e se encontra em diversas partes do país, inclusive na fronteira com a Venezuela, notadamente na região do departamento de Arauca, onde houve uma escalada de tensões com a nação vizinha em 2008, e de Apure, no território venezuelano.\n\nA segunda guerrilha ativa na Colômbia é formada por dissidentes das Forças Armadas da Colômbia (Farc). Falamos em dissidentes porque, em 2016, as Farc, depois de muitos anos de intensos conflitos travados internamente no país, assinaram um segundo acordo de paz com o governo colombiano que, diferentemente do primeiro que havia sido proposto poucos anos antes mediante um plebiscito, foi bem-sucedido com a maioria dos membros da guerrilha. Nesse caso, a aprovação dependeu do Congresso, e não da consulta popular.\n\nO acordo resultou, entre outros, no desarmamento do grupo, na reintegração de centenas de pessoas que pertenciam às Farc às atividades da sociedade civil, além da criação do partido Força Alternativa Revolucionária Comum, que apresenta hoje 10 cadeiras no Congresso colombiano. No entanto, nem todos os membros da guerrilha aceitaram o acordo, permanecendo nos territórios, na fronteira com a Venezuela, onde se localizam os focos dos conflitos mais recentes, escalonados em 2021 e no início de 2022.\n\nOs conflitos na região acontecem pela disputa territorial entre dois diferentes grupos formados por dissidentes das Farc e também entre esses grupos e o ELN, encerrando um acordo estabelecido no início da década passada. Além do controle das terras, os grupos lutam pelo domínio do tráfico e das atividades de garimpo na região.|1|\n\nA chegada do presidente Iván Duque ao poder na Colômbia, em 2018, promoveu um rompimento com os grupos guerrilheiros, além do enfraquecimento das relações com a Venezuela sob o governo de Nicolás Maduro, uma vez que havia a acusação de que o presidente venezuelano protegia e auxiliava no fortalecimento das Farc principalmente.\n\nDesde então houve um aumento na violência na região de fronteira, e, em 2021, o exército venezuelano se deslocou até lá numa tentativa de conter os conflitos, o que acabou resultando em confrontos entre os militares e os grupos guerrilheiros.\n\nHouve morte de soldados venezuelanos, algumas das quais Maduro acusou terem sido causadas por minas terrestres implantadas por grupos que teriam algum tipo de ligação com o presidente colombiano.|2| No início de 2022, os conflitos ganharam maiores proporções do que no ano anterior, ampliando a sensação de medo e insegurança da população que vive nas áreas de fronteira.\n\nSaiba mais: Pablo Escobar — o colombiano que foi o narcotraficante mais famoso do narcotráfico mundial\n\nHistória das relações entre Venezuela e Colômbia\n\nAs tensões diplomáticas entre a Venezuela e a Colômbia não tiveram início recentemente. Pelo contrário, elas acontecem desde, pelo menos, as décadas de 1980 e 1990, com momentos marcados por iminência de guerra entre eles.\n\nO primeiro desses momentos aconteceu, em 1987, em decorrência de uma disputa por territórios marítimos na região do golfo do Caribe, no Atlântico Norte. Embora ambos os países tivessem se preparado para um confronto direto, a solução chegou por vias diplomáticas.\n\nA chegada de Hugo Chávez à presidência da Venezuela, em 1999, já foi marcada por um primeiro ponto de discordância entre os países. Diante de conflitos internos na Colômbia e que já perduravam há décadas, o recém-empossado presidente venezuelano adotou uma posição neutra.\n\nNaquele mesmo ano, o país vizinho assinou o Plano Colômbia — um acordo com os Estados Unidos pela implementação de medidas que auxiliassem na garantia da segurança colombiana diante dos grupos guerrilheiros e do narcotráfico.\n\nEm 2002, uma breve crise diplomática se instalou quando a Colômbia concedeu asilo a Pedro Carmona, empresário venezuelano que assumiu brevemente a presidência no país durante uma tentativa de golpe de Estado. Poucos dias depois dessa tentativa, entretanto, Chávez retomou seu posto.\n\nNo início de 2005, houve uma suspensão nas relações comerciais entre os países por parte da Venezuela quando aconteceu a captura do porta-voz das Farc, Rodrigo Granada, na cidade de Caracas, capital venezuelana. Chávez atribuiu esse ato, que não teve anuência do governo venezuelano, aos Estados Unidos, então com forte presença no país vizinho, e retirou o embaixador venezuelano de Bogotá.\n\nO ano de 2006 representou o estreitamento de laços comerciais entre os países, o que gerou resultados muito positivos de ambos os lados. Um ano mais tarde, entretanto, as relações voltaram a se enfraquecer diante da atuação das Farc e da ampliação da presença militar dos Estados Unidos na Colômbia sob a justificativa de combate ao narcotráfico.\n\nNesse período já havia acusações de auxílio às Farc por parte dos venezuelanos no acesso a armamentos e refúgio, culminando no rompimento diplomático em 2010, após o governo colombiano de Álvaro Uribe ter levado essas acusações a público na cúpula da Organização dos Estados Americanos (OEA). A chegada de Juan Manuel Santos ao poder na Colômbia levou à retomada das relações diplomáticas e comerciais ainda em 2010.\n\nNo entanto, a morte de Chávez, em 2013, deu início a um novo período político na Venezuela, agora sob o governo de Nicolás Maduro, e as tensões recomeçaram. Como medida de combate ao contrabando, ao narcotráfico e aos grupos paramilitares, as fronteiras entre os países foram parcialmente fechadas em 2015 e reabertas novamente em 2016.|3|\n\nEntretanto, as eleições venezuelanas seriam epicentro de nova crise diplomática um ano mais tarde, levando ao rompimento mais recente das relações entre os países.\n\nRompimento das relações entre Venezuela e Colômbia\n\nNo que se refere às relações entre a Venezuela e a Colômbia, o rompimento mais recente aconteceu no início de 2019.\n\nAs raízes da nova ruptura se encontram nas eleições presidenciais venezuelanas, realizadas no ano anterior sob muita turbulência política e social e com elevada abstenção, já que somente 46% dos eleitores registrados compareceram às urnas, além de denúncias de fraudes no pleito que reelegeu Nicolás Maduro com quase 68% dos votos válidos.\n\nPouco tempo depois da posse de Maduro, o líder da oposição e também presidente da Assembleia Nacional, Juan Guaidó, se declarou presidente interino (ou provisório) da Venezuela, angariando o suporte de diversos outros chefes de Estado, sendo um deles Iván Duque, da Colômbia.\n\nO presidente colombiano chegou a dividir palanque com Guaidó na cidade de Cúcuta, na fronteira com a Venezuela. A posição de Duque foi tomada com grande ofensa por Maduro. Assim, ofendido pelo posicionamento de Iván Duque, Maduro decretou o rompimento das relações políticas e diplomáticas entre Venezuela e Colômbia.\n\nLeia também: China x EUA — o que provoca a tensão entre eles?\n\nImpactos dos conflitos entre Venezuela e Colômbia\n\nA intensificação dos movimentos transfronteiriços e o aumento do número de refugiados são consequências dos conflitos entre Venezuela e Colômbia. [1]\n\nOs conflitos que acontecem na fronteira da Venezuela com a Colômbia entre os grupos guerrilheiros já ocasionaram a morte de 255 pessoas na região somente no ano de 2022, número esse maior do que o registrado em 2021, que foi de 187 óbitos. Entre as vítimas fatais estão militares que foram enviados ao local com o objetivo de mitigar os confrontos, guerrilheiros e também civis.\n\nOs impactos tanto dos conflitos diretos entre os grupos armados quanto das idas e vindas nas relações entre os países são também de ordem econômica e social, conforme listamos abaixo.\n\nMaiores gastos governamentais de ambos os lados no combate aos grupos guerrilheiros e também ao narcotráfico e à exploração mineral não autorizada nas fronteiras.\n\nPerdas econômicas decorrentes do fechamento das fronteiras e rompimento ou pausa nas relações comerciais.\n\nAmpliação do fluxo de refugiados colombianos e venezuelanos em direção a outros países.\n\nAumento no fluxo de pessoas que migram das regiões de fronteira para outras áreas dentro do próprio país, buscando regiões mais seguras para viverem.\n\nImpasses diplomáticos com outros países que não estão diretamente envolvidos nos conflitos.\n\nRelações entre Venezuela e Colômbia na atualidade\n\nAs relações entre a Venezuela e a Colômbia foram reestabelecidas em 2022, três anos após o anúncio de rompimento dos laços diplomáticos e políticos. O anúncio de uma retomada foi feito no mês de julho, e, em 28 de agosto de 2022, o vice-ministro das relações exteriores da Venezuela, Rander Peña Ramírez, e o embaixador colombiano no país, Armando Benedetti, se reuniram para a oficialização do retorno.\n\nCabe notar que houve o comprometimento de ambas as partes na atuação em medidas voltadas a cessarem os conflitos entre os grupos dissidentes das Farc e o ELN, em curso na fronteira entre os territórios da Venezuela e da Colômbia.\n\nCrédito de imagem\n\n[1] bgrocker / Shutterstock\n\nNotas\n\n|1| AFP. Violência na fronteira entre Colômbia e Venezuela deixa 255 mortos em 2022. Jornal O Globo, 10 ago. 2022. Disponível aqui.\n\n|2| GONÇALVES, Mariana. Décadas de abandono e relações rompidas criam zona de guerra na fronteira entre Colômbia e Venezuela. O Globo, 06 abr. 2021. Disponível aqui.\n\n|3| REDAÇÃO. Colombia y Venezuela: los momentos clave de una relación tumultuosa que ahora se reanuda. BBC Mundo, 29 ago. 2022. Disponível aqui.\n\nPor Paloma Guitarrara\n\nProfessora de Geografia",
    "Colômbia relança plano de compra de caças": "O presidente colombiano, Gustavo Petro, reativou o processo de aquisição de novos caças para substituir a antiga frota Kfir do país.\n\nA decisão de Petro pode ser uma surpresa, dada sua postura no início deste ano na campanha, quando disse que a compra de aeronaves de combate ou outros equipamentos militares não seria uma prioridade durante seu mandato, se eleito.\n\nFontes militares na capital Bogotá, falando sob condição de anonimato para proteger suas carreiras, disseram ao Defense News que o crédito pela reviravolta do Petro pertence ao general Luis Carlos Córdoba, chefe da Força Aérea Colombiana. Eles explicaram que Córdoba convenceu o ministro da Defesa, Iván Velásquez, sobre a necessidade urgente de substituir pelo menos parte da frota Kfir, que começará a se aposentar ainda este ano, e Velásquez, por sua vez, convenceu o presidente.\n\nDesde 1989, a Colômbia adquiriu 24 jatos Kfir, fabricados pela Israel Aerospace Industries. Para contrabalançar a aquisição de caças Sukhoi Su-32 pela Venezuela, a frota Kfir da Colômbia passou por atualizações entre 2009 e 2017 realizadas pela Divisão Lahav da IAI.\n\nA última atualização, para o padrão C-60, envolveu a instalação do radar ativo de varredura eletrônica ELM-2032 da Elta Systems e um link de dados, bem como a integração da arma Derby da Rafael Advanced Defense Systems – um míssil ar-ar de longo alcance. A IAI diz que o padrão é equivalente ao F-16 Block 52.\n\nOs Kfirs modernizados da Colômbia são possivelmente os caças mais avançados com os sistemas mais capazes em operação na América do Sul. Mas a idade das fuselagens está cobrando seu preço; entre 2012 e 2014, várias aeronaves foram perdidas em acidentes, em um ponto paralisando toda a frota. O amplo suporte de manutenção da IAI trouxe a aeronave de volta ao serviço.\n\nO governo colombiano agora está considerando como pode comprar novos caças. O presidente já pressiona por investimentos em questões sociais e cerca de 25% do orçamento anual do país é destinado ao pagamento de dívidas.\n\nO analista independente de defesa e segurança de Bogotá, Erich Saumeth, é cético.\n\n“O presidente Preto chegou ao poder fazendo muitas promessas sobre gastos com desenvolvimento social e tem um núcleo de apoiadores que não são amigáveis ??com a compra de equipamentos militares. Por outro lado, o Exército e a Marinha também precisam de modernização”, disse Saumeth ao Defense News. “Então, ou nada vai acontecer, ou [haverá] uma solução provisória não tão boa e medíocre.”\n\nA Colômbia recebeu anteriormente ofertas de caças Eurofigher Typhoon e Dassault Rafale de segunda mão, mas a Força Aérea Colombiana, que prefere aeronaves monomotoras, parece focada no F-16 da Lockheed Martin e no Gripen da Saab. O governo já recebeu ofertas tanto de novas aeronaves das variantes mais recentes quanto de opções atualizadas de segunda mão.\n\nUma das fontes militares disse ao Defense News que “provavelmente um primeiro lote de 12 aeronaves será adquirido” e que “ofertas de segunda mão de fuselagens modernas com uma grande vida útil restante e potencial de atualização significativo certamente atrairão mais interesse do que antes”.",
    "Grupo criminoso da Venezuela está por trás de esquartejamentos na Colômbia, diz polícia": "Grupo criminoso da Venezuela está por trás de esquartejamentos na Colômbia, diz polícia\n\nSó na última semana foram encontrados em sacos os corpos esquartejados de quatro pessoas em diferentes pontos da capital colombiana.",
    "'Expurgo' no comando e limite a bombardeios: como medidas de Gustavo Petro abalam militares na Colômbia": "'Expurgo' no comando e limite a bombardeios: como medidas de Gustavo Petro abalam militares na Colômbia\n\nDaniel Pardo\n\nDa BBC News Mundo na Colômbia\n\n7 setembro 2022\n\nCrédito, Getty Images\n\nA política de defesa e segurança do novo presidente da Colômbia, Gustavo Petro, foi descrita como \"ambiciosa\", \"ousada\" e, para os mais críticos, \"provocativa\".\n\nPetro chegou ao poder anunciando ter dois propósitos em mente: \"paz total\" e \"segurança humana\".\n\nO primeiro consiste em negociar e firmar tratados de paz com os quase 30 grupos armados do país. O segundo tentará oferecer segurança não por meio da vigilância ou perseguição de criminosos, mas por meio de oportunidades, acesso a serviços básicos e infraestrutura.\n\nO adjetivo ambicioso é, sem dúvida, o que tem mais consenso.\n\nPetro chegou à Presidência após uma carreira política virtuosa denunciando corrupção e violações de direitos humanos. Seu plano para a paz na Colômbia vai nessa linha: deixar para trás as estratégias de guerra e persecutórias herdadas da Guerra Fria, promover um debate internacional sobre a legalização das drogas e transformar a raiz do modelo econômico desigual que, segundo ele, promove a discórdia no país.\n\nO agravamento da violência na Colômbia continuou no mês em que Petro chegou ao poder: no período, foram registrados 12 dos 73 massacres que foram relatados até agora neste ano e 13 líderes sociais foram assassinados.\n\nNa sexta-feira, uma emboscada contra a polícia deixou sete agentes mortos e aumentou a pressão sobre um governo que, segundo especialistas, não esclarece como vai conseguir a paz em meio à guerra que o Estado ainda trava contra grupos guerrilheiros e narcotraficantes, apesar do acordo de paz assinado com as Farc em 2016.\n\nPara seu projeto, Petro precisa das Forças Armadas ao seu lado, mas suas primeiras iniciativas no âmbito militar e policial parecem ter gerado mais preocupação do que confiança.\n\n\"Tudo o que aconteceu neste primeiro mês foi uma montanha-russa que deixou a todos sem saber para onde vamos\", diz John Marulanda, um influente coronel da reserva ativa do Exército.\n\nDesarticulação e incertezas\n\nPule Podcast e continue lendo Podcast BBC Lê A equipe da BBC News Brasil lê para você algumas de suas melhores reportagens Episódios Fim do Podcast\n\nO especialista em segurança Jorge Mantilla aponta para uma preocupação semelhante. \"Há um alto grau de improvisação e desarticulação nos anúncios de medidas, e isso dificulta a relação com a Força Pública (instituição que engloba forças militares e a Polícia Nacional), cujo papel na estratégia de segurança não é claro (...) A segurança humana, que em tese propõe ampliar a oferta de bens e serviços do Estado, ultrapassa as atribuições daquela instituição.\"\n\n\"O conflito na Colômbia mudou e foi preciso repensar a estratégia do Estado para enfrentá-lo. As primeiras decisões de Petro foram necessárias, enviam mensagens claras sobre as prioridades em relação ao tema e tiveram que ser tomadas rapidamente, em um momento de apoio popular, político e de legitimidade.\"\n\n\"A ideia de segurança humana é uma iniciativa positiva\", acrescenta Alejo Vargas, especialista em segurança e violência.\n\n\"Mas a primeira parte do governo deve estar focada na segurança integral que inclua a segurança pública nas regiões (conflagradas), porque se não houver uma resposta contundente do Estado e da sociedade rechaçando a violência contra a polícia, vamos continuar na lógica comum desses grupos de testar o governo para ver como ele reage.\"\n\nOs assassinatos dos sete policiais podem criar mais condições para falar em paz, mas também aumentar o ceticismo em relação a Petro dentro das Forças Armadas.\n\nDesde que anunciou seu ministro da Defesa — Iván Velásquez, um jurista dedicado aos direitos humanos que denunciou crimes militares durante anos —, Petro fez de sua agenda de paz a prioridade número um.\n\nNa semana passada, ele apresentou um amplo projeto legislativo para avançar no tema. Até a aproximação com o governo da Venezuela, onde algumas guerrilhas se refugiam, pode ser vista como parte dessa estratégia.\n\nAbaixo, entenda as quatro medidas de Petro em segurança e defesa, inéditas na história recente desse país em guerra, que abalaram o setor militar.\n\nCrédito, Getty Images Legenda da foto, Em meio a contínuos ataques de grupos armados contra forças de segurança, Petro tenta impor sua agenda de 'segurança humana'\n\n1. Expurgo na cúpula da Força Pública\n\nTodos os presidentes colombianos tendem a reorganizar as estruturas hierárquicas das Forças Armadas assim que chegam ao poder. Nenhuma alteração, porém, foi tão grande quanto a de Petro.\n\nEm menos de um mês, pelo menos 70 generais e coronéis do Exército e da Polícia — mais da metade — foram removidos de seus cargos. Alguns porque são acusados ​​de crimes; outros, sem explicação. Os anúncios têm sido feitos aos poucos, sem mecanismos formais. Houve um grupo que foi informado de sua demissão à meia-noite. Outro cuja nomeação logo foi suspensa.\n\nA preocupação dos peritos é a improvisação e o descaso com os mecanismos formais, tradicionais e acadêmicos que costumavam definir as diretrizes para afastamentos e nomeações.\n\nNo lugar dos que foram removidos, Petro nomeou coronéis e brigadeiros que apoiaram o processo de paz com os guerrilheiros das Farc firmado em 2016, que não são acusados ​​de crimes e que, pelo menos aparentemente, não respondem a nenhuma das questionadas ​​estruturas de poder que administraram as Forças Armadas por décadas.\n\nA mídia local também informou que o interesse de Petro é promover mais mulheres para a cúpula.\n\nO resultado é que, neste momento, a Polícia Nacional, entidade que Petro quer retirar do Ministério da Defesa, tem apenas oito generais para liderar quase 200 mil membros.\n\n\"A remoção de até 70 generais e coronéis, embora muitos deles não sejam culpados (de crimes) ou estejam sob investigação, e também tendo colocado dois membros de sua antiga guerrilha em instituições-chave (inteligência e proteção de vítimas), passa uma mensagem muito forte aos militares e complica o que está por vir\", diz Marulanda, referindo-se à nomeação de dois ex-integrantes do M19, guerrilha à qual Petro pertenceu nos anos 70.\n\nApós o ataque à polícia na sexta-feira, Petro anunciou que cerca de 2.000 agentes da Polícia Nacional da Colômbia serão realocados para partes menos violentas do país.\n\nCrédito, Getty Images Legenda da foto, Desde que Petro chegou ao poder já foram registrados diversos massacres no país\n\n2. Limite de bombardeios\n\nO ministro Velásquez anunciou na semana passada que uma operação crucial na estratégia que os militares têm usado para enfrentar grupos armados ilegais será reformulada: os bombardeios.\n\nO objetivo do ministro é evitar que civis morram em ataques a supostos guerrilheiros — especialmente crianças, que muitas vezes são recrutadas à força e usadas como escudo.\n\nUm relatório do Instituto Médico Legal estima que um em cada três bombardeios matou menores de idade nos últimos anos.\n\n\"Os menores recrutados são vítimas\", disse Velásquez em entrevista coletiva. \"Portanto, qualquer ação militar que seja realizada contra organizações ilegais não pode colocar em risco a vida dessas vítimas da violência\", assegurou.\n\nA medida mostra preocupação com os direitos humanos. O Exército detalhou que os bombardeios não vão parar, mas terão novos protocolos.\n\nNo entanto, especialistas dizem que na mentalidade militar não é assim: para eles é normal que haja danos colaterais e consideram o bombardeio como a arma mais eficaz para encurralar os guerrilheiros.\n\nAlguns dos líderes históricos das Farc — Alfonso Cano, Raúl Reyes e Mono Jojoy — foram mortos em ataques aéreos.\n\nCrédito, Getty Images Legenda da foto, O chanceler Álvaro Leyva já iniciou negociações com o ELN para retomar as negociações de paz com o maior grupo guerrilheiro atual\n\n3. Reforma do esquadrão de choque\n\nO novo governo também disse que pretende reformar — mas não eliminar, como alguns pedem — o Esquadrão Móvel de Choque da Polícia (Esmad), órgão preparado para conter protestos.\n\nDurante a agitação social de 2019 e 2021, o Esmad foi questionado pelo uso indevido da força e por ter causado a morte de dezenas de manifestantes. A ONU responsabilizou a polícia por 28 mortes nos protestos de 2021.\n\nAlguns especialistas da época avaliaram que o órgão atuava sob a lógica do conflito armado, onde todo dissidente do sistema era visto como insurgente, e por isso era necessário reformar a entidade com diretrizes mais civis do que militares para enfrentar as situações de operação.\n\nO novo diretor da Polícia, general Henry Sanabria, deu algumas pistas do que pode vir a ser essa reforma: cores menos intimidantes que o preto nos uniformes dos agentes, tanques convertidos em ambulâncias e um novo nome para o esquadrão, que passaria a se chamar Unidade de Diálogo e Acompanhamento à Manifestação Pública.\n\n\"Tem que haver uma mudança, claro, esclarecendo que toda força policial requer uma unidade que possa conter uma manifestação que se torne violenta\", afirma Sanabria.\n\nUm comunicado interno das Forças Armadas noticiado nesta semana pelo site La Silla Vacía assegurou que será implementada a Doutrina de Damasco, um código de conduta civil para a instituição idealizado pelo então presidente Juan Manuel Santos após a assinatura da paz com as Farc.\n\nCrédito, Getty Images Legenda da foto, Criado para enfrentar tumultos, o Esmad é considerado uma instituição desenhada sob a lógica do conflito\n\n4. Acabar com a erradicação forçada da coca\n\nOutra política que pode ser uma diferença substancial entre o Petro e os governos anteriores tem a ver com o narcotráfico, problema que historicamente vem sendo abordado a partir das áreas de segurança e defesa em aliança com os Estados Unidos.\n\n\"A paz é possível se a política contra as drogas vista como uma guerra for mudada por uma política de forte prevenção do consumo nas sociedades desenvolvidas\", disse Petro em seu discurso de posse em 7 de agosto.\n\nO que parece uma política de saúde é, no entanto, uma mudança no campo militar, pois foi anunciada a suspensão dos programas de erradicação forçada das lavouras de coca e dos estudos para retomar a pulverização aérea de plantações com glifosato.\n\nAmbas são políticas que contrastam com o governo de Iván Duque, que em geral estava mais em sintonia com a maioria das diretrizes militares.\n\nPetro, no entanto, disse que \"suspender a fumigação aérea para cultivos ilícitos não é permissão para semear mais plantas de coca\".\n\n\"O PNIS (programa de substituição de cultivos ilícitos) deve ser implementado imediatamente, junto com substituição de terras e projetos de agroindustrialização de cultivos lícitos em propriedade do campesinato\", assegurou o presidente.\n\nAlém da conveniência ou não dessas novas medidas, especialistas mostram-se céticos quanto à forma como foram anunciadas, isso porque apontam que houve ausência de diálogo prévio com o setor militar e, sobretudo, falta de um plano que permita entender como todas essas novas iniciativas serão articuladas. Enquanto isso, a violência no país continua aumentando.\n\nMantilla, da Fundação Ideias para a Paz, conclui que \"se Petro não adotar rapidamente uma política de segurança clara acompanhada de planos de intervenção territorial diferenciados em que a Força Pública tenha um papel específico, suas boas intenções serão apenas boas intenções\".\n\n- Este texto foi publicado em https://www.bbc.com/portuguese/internacional-62814436\n\nSabia que a BBC está também no Telegram? Inscreva-se no canal.",
    "Novo embaixador do Brasil na Colômbia apresenta suas cartas credenciais": "Em cerimônia na Casa de Nariño, o presidente da Colômbia, Gustavo Petro, recebeu as cartas credenciais de Paulo Estivallet de Mesquita, novo embaixador brasileiro ao país vizinho. Também estava presente o Ministro das Relações Exteriores e da Paz, Álvaro Leyva Durán.\n\nO presidente colombiano recebeu o diplomata em reunião privada em 7 de setembro. Mesquita foi saudado pela Guarda Presidencial na Plaza de Armas, junto com oficiais e militares. A data é bastante significativa, pois marca os 200 anos de Independência do Brasil. Naquela noite, a embaixada brasileira em Bogotá realizou em evento alusivo ao bicentenário.\n\nPaulo Estivalle nasceu em 1959 em Porto Alegre e graduou-se em engenharia agronômica pela Universidade Federal do Rio Grande do Sul em 1983. Terminou pós-graduação em administração na École Nationale d’Administration de Paris em 1986. Começou sua carreira diplomática como terceiro-secretário, em 1985, e desde 2013 é ministro de primeira classe.\n\nEntre 2016 e 2018 foi membro do conselho de administração da Itaipu Binacional. Em missões no exterior, serviu na Delegação Permanente em Genebra (2003-2008) e na Delegação do Brasil junto à OMC (2008-2011), entre outros postos. Entre 2018 e 2022 serviu como embaixador do Brasil na China.",
    "6 brasileiros são presos na Colômbia em ação contra o garimpo ilegal na Amazônia": "Militares da Colômbia capturaram seis brasileiros que extraíam ouro ilegalmente na Floresta Amazônica usando quatro dragas, informou o Exército nesta terça-feira 13. Os equipamentos foram destruídos.\n\nA operação foi realizada no âmbito de uma ofensiva lançada pelo presidente Gustavo Petro sob a diretriz “draga ilegal encontrada, draga dinamitada”.\n\nDesde o final de agosto, as forças militares destruíram 12 máquinas, entre elas as quatro localizadas nas imediações do rio Pureté, no departamento colombiano do Amazonas, na fronteira com o Brasil.\n\nO garimpo ilegal e o narcotráfico sustentam os grupos armados que desafiam o Estado colombiano há décadas. Até mesmo estudos independentes apontam que a extração clandestina de ouro e outros minerais rende mais recursos do que a produção e o tráfico de cocaína.\n\nSegundo o general Jaime Galindo, comandante da 6ª Divisão do Exército, os brasileiros detidos estariam “aparentemente” a serviço do grupo armado Comandos de la Frontera, uma organização formada por ex-guerrilheiros e paramilitares, surgida em 2020.\n\nNo fim de agosto, o então recém-empossado presidente colombiano ordenou aos militares que destruíssem as dragas em vez de confiscá-las.\n\nEm 5 de setembro, Petro anunciou a destruição de máquinas no Bajo Calima, sudoeste do país, e publicou no Twitter o vídeo de uma violenta explosão no meio da floresta.\n\nA extração ilegal de ouro é particularmente nociva ao meio ambiente. Uma vez retirado o ouro do leito dos rios, os garimpeiros o misturam com mercúrio para separar o metal precioso dos sedimentos. Altamente contaminante, o mercúrio é jogado nas águas e ingerido por peixes que, em seguida, são consumidos pelos seres humanos.\n\nEm 2021, a área contaminada pela exploração clandestina de ouro alcançou 640 km², superfície três vezes maior que a cidade de Buenos Aires, segundo um estudo da ONU.\n\nO governo da Colômbia fixou entre suas prioridades o cuidado com a Amazônia, diante do avanço do desmatamento, que destruiu 7.018 km² de floresta.",
    "Como o programa de infraestrutura 5G da Colômbia melhora o 4G": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Indígenas e afrodescendentes em disputa por terras na Colômbia": "Em uma fazenda tomada à força por indígenas nasa, o gado avança devorando a cana. Os novos ocupantes querem destruir a monocultura da região açucareira colombiana. Seus vizinhos afrodescendentes denunciam a \"invasão\" de suas propriedades.\n\nO conflito é latente no vale fértil do norte do departamento de Cauca. Ambas as comunidades estão em conflito reivindicando as terras de seus ancestrais.\n\nA ascensão ao poder de Gustavo Petro, o primeiro presidente de esquerda da Colômbia, muito popular entre os povos indígenas, encorajou os indígenas a \"recuperar\" territórios.\n\nQuando irrompem às dezenas, colidem com os trabalhadores da indústria da cana e os negros que se instalaram no vale há mais de um século.\n\n\"Onde eles (nasas) podem dizer que isso é deles? Se nossos ancestrais estiveram aqui a vida toda\", reclama um líder negro em entrevista à AFP.\n\nCerca de 2.500 afrodescendentes vivem em Severo Mulato, um pedaço de terra de 400 hectares ao lado de várias fazendas ocupadas.\n\nA maioria se apresenta como \"pequenos e médios produtores de cana\", a mesma cultura que os nasa desprezam porque, segundo eles, seca o solo e só enriquece os engenhos.\n\nOs nasa querem \"construir sua casa em cima da nossa\", resume o líder afro, falando sob anonimato por medo dos indígenas que, denuncia, usam coquetéis molotov em suas \"invasões\".\n\n- \"Pedras\" -\n\nAs invasões são mais frequentes desde que o novo governo tomou posse em 7 de agosto. Só em Cauca foram 30, nove no último mês, segundo a polícia.\n\nPetro prometeu redistribuir a propriedade rural no país latino-americano, onde está mais concentrada, segundo a ONG britânica Oxfam.\n\nO acesso à terra está no centro do conflito que sangra a Colômbia há quase seis décadas.\n\nPrimeiro, os camponeses se levantaram em armas exigindo justiça e depois os paramilitares de extrema direita desapropriaram violentamente milhares de famílias de suas terras para vendê-las.\n\nDiante do aumento das invasões, que se estendem a sete dos 32 departamentos colombianos, o governo expressou seu repúdio e alertou que a polícia realizará despejos \"dentro de 48 horas\" após a ocupação.\n\nOs nasa \"cortam o que lhes vem à cabeça (...) estão construindo ranchos, queimando\", diz o líder afrodescendente, apontando com seu facão para a cana carbonizada. Os indígenas, garante ele, destruíram cinco de seus hectares cultivados.\n\nApós a abolição da escravatura em 1851, os negros compraram terras em troca de trabalho. Hoje, a maioria cultiva cana e a vende para grandes usinas da região.\n\n\"Quando confrontamos (os indígenas) eles nos atacam com pedras\", detalha.\n\n- Vida por terra -\n\nAté um ano atrás, o assentamento Severo Mulato ficava ao lado de um canavial.\n\nCerca de 400 famílias \"sem terra\" ocuparam a propriedade.\n\nSem portas ou janelas, mulheres e crianças dormem na casa, dominadas pelos mosquitos.\n\nDecidimos \"colocar nossas vidas (em risco) pelo direito a um pedaço de terra\", explica à AFP o líder do grupo, que cobre o rosto com medo de \"perseguição judicial\".\n\nA colonização e os latifundiários nos fizeram \"correr para as montanhas\" onde a terra é para conservação e não para agricultura.\n\nÀ medida que as populações cresciam, elas foram forçadas a derrubar florestas para cultivar alimentos às custas da vida selvagem e das fontes de água, acrescenta.\n\nResolveram então \"recuperar\" o vale, destruir a cana e plantar banana, arroz e milho para sobreviver.\n\nAs reservas indígenas cobrem quase 20% do departamento de Cauca. Os indígenas -quase 20% da população- alegam que 80% de suas terras são de \"vocação florestal\".\n\n\"Se distribuíssemos esses 20% de terra que temos para produção, teríamos um terço de hectare por família, então não temos terra\", explica um indígena que coordena as ocupações por rádio.\n\nDesde 2005, quando as primeiras fazendas foram tomadas, 12 indígenas morreram em confrontos com as forças de segurança.\n\nHoje estão instalados em 1.500 hectares. Troncos e valas impedem o avanço da polícia que tenta despejá-los.\n\nO sindicato dos canavieiros denuncia a perda de \"cerca de 6.000 mil empregos\". A indústria gera \"desenvolvimento nessas comunidades\" há mais de 50 anos, diz Juan Carlos Agudelo, porta-voz dos trabalhadores que bloquearam uma rodovia por 20 dias alegando seu \"direito ao trabalho\".\n\nNo entanto, em Cauca, os indicadores de pobreza (58%) são superiores à média nacional (39,5%).\n\nHá \"comunidades que não têm escola, que não têm moradia, que não têm água. Onde está o empreendimento?\", questiona o coordenador das ocupações.\n\nComo parte de seu programa de reforma, Petro planeja dar aos \"colombianos mais vulneráveis\" propriedades confiscadas de narcotraficantes e pediu que negros e indígenas reduzam a tensão.\n\nSe o diálogo proposto pelo governo não avançar, \"então vamos continuar o nosso processo porque temos milhares de famílias que carecem de um pedaço de terra\", antecipa um dos líderes ocupantes.\n\njss/vel/das/ltl/mr\n\n© Agence France-Presse",
    "Colômbia multa 18 empresas de energia e gás": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Sem terra desafiam 'ultimato' do governo da Colômbia para desocupar fazendas": "Corinto Sem terra desafiam 'ultimato' do governo da Colômbia para desocupar fazendas",
    "Dois jornalistas são assassinados no norte da Colômbia": "AF Agência France-Presse\n\n(crédito: Reprodução / Redes Sociais)\n\nDois jornalistas foram mortos neste domingo(28) quando voltavam da cobertura de uma festa popular no Caribe colombiano, informou a polícia.\n\n\n\nDurante a madrugada, os repórteres viajavam de carro entre os municípios de El Copey e Fundación, quando foram abordados \"por dois criminosos em uma motocicleta\" que \"dispararam com uma arma\" contra Leiner Montero Ortega (37) e Dilia Contreras Cantillo (39), disse o coronel Andrés Serna, comandante da polícia de Magdalena.\n\nAmbos os jornalistas trabalhavam no portal Sol Digital de Fundación, no norte da Colômbia.\n\nO ataque também deixou um ferido \"que está recebendo atendimento médico\", explicou Serna, que não especificou se também é jornalista.\n\nUm vídeo publicado por volta das 19h30 de sábado na página do Sol Digital no Facebook mostra várias pessoas reunidas nas festas populares do município de Santa Rosa de Lima, a cerca de 16 quilômetros de Fundación.\n\nDe acordo com as primeiras investigações, o ataque estaria relacionado a um \"ato de intolerância\" durante a celebração, expressão usada pelas autoridades colombianas para se referir a discussões e agressões físicas.\n\nMas a Fundação para a Liberdade de Imprensa (Flip) pediu que as autoridades \"considerem o trabalho jornalístico de Leiner e Dilia\", que também era diretora do portal \"La Bocina\".\n\nSegundo o relatório mais recente dessa ONG colombiana, a violência contra jornalistas no país aumentou em 2021 e 768 profissionais foram vítimas de algum tipo de agressão, incluindo um assassinato.\n\nDesde a assinatura do acordo de paz com a ex-guerrilha das Farc em 2016, dez repórteres foram assassinados.\n\nA Colômbia ocupa o terceiro lugar entre os países mais perigosos para o exercício da profissão na América Latina, atrás de Venezuela e México, segundo a Repórteres Sem Fronteiras.",
    "Estados Unidos devolvem à Colômbia 274 peças de património arqueológico": "Entre os bens repatriados estão chávenas, potes, colares, vasos e figuras antropomórficas feitos em cerâmica, pedra e conchas, segundo um comunicado divulgado pelo ministério.\n\nA recuperação destes objetos pré colombianos foi possível graças a ações desenvolvidas nos últimos cinco anos e o transporte para Bogotá foi feito no avião que levou o Presidente da Colômbia, Gustavo Petro, para Nova Iorque, onde na passada terça-feira participou na sessão da Assembleia Geral da ONU.\n\nA maior parte destas peças provém da devolução voluntária de uma norte-americana que entrou em contacto com a embaixada da Colômbia em Washington, em outubro de 2019.\n\n\"A coleção de 233 peças pertencia a essa cidadã, que as tinha herdado do marido que viveu em Cali nos anos 70 e adquiriu diferentes amostras da riqueza arqueológica da Colômbia\", refere o comunicado.\n\nLeia Também: Escavação em Sabrosa revela fivela que indicia ocupação visigótica\n\nRecomendados para si",
    "Partiu Colômbia! Passagens para Cartagena, Medellín, San Andrés ou Bogotá a partir de R$ 1.697": "Partiu Colômbia! Passagens para Cartagena, Medellín, San Andrés ou Bogotá a partir de R$ 1.697\n\nAproveite os bons preços para viajar à Colômbia! Tem voos da companhia colombiana Viva Air saindo de São Paulo para Medellín a partir de apenas R$ 1.697 ida e volta, taxas incluídas. Tem ainda opções da capital paulista para Cali, Cartagena, Bogotá ou San Andrés por R$ 1.904. Há saídas de Manaus, Rio de Janeiro e mais cidades a partir de R$ 2.131. Veja todas opções logo abaixo.\n\nHá boas tarifas de outubro a julho do próximo ano.\n\nAs menores tarifas da Viva Air não incluem bagagem despachada, apenas um item pessoal como bolsa ou mochila. É possível incluir a bagagem de mão ou a mala despachada posteriormente.\n\nVeja como é voar na Viva Air para Colômbia.\n\n\n\n",
    "Colômbia sai vitoriosa de San Sebastián": "RODRIGO FONSECA\n\nEncerrado no sábado à noite com a projeção de “Marlowe”, de Neil Jordan, a 70ª edição do Festival de San Sebastián coroou a atual fase de renovação do cinema colombiano, ao conceder a Concha de Ouro a “Los Reyes Del Mundo”, uma espécie de “Capitães da Areia” de Medellín, centrado nas aventuras de cinco amigos que lutam para sobreviver à violência que os cercam, apoiados na amizade. Laura Mora é sua realizadora. Outros títulos da Colômbia também desfilaram sua potência estética no evento: “La Jauría”, de Andrés Ramírez Pulido, e “Un Varón”, de Fabián Hernández. São produções que ilustram o quanto a diversidade geopolítica daquela nação – pois cada um desses longas foi gestado a partir de uma região diferente do país – amplia a pluralidade de olhares e de vozes na condução das narrativas. O Brasil concorreu na seção Horizontes Latinos com “Carvão”, de Carolina Markowicz, que teve uma boa acolhida entre os críticos. Mas ganhou prêmios industriais de arranque para projetos e fomento, como é o caso de “Bandeira”, de João Paulo Miranda Maria; de “Estranho Caminho”, de Guto Parente; e de “Casa no Campo”, de Davi Pretto. Na seção Perlak, com filmes que terão estrada aberta na corrida pelo Oscar, “Argentina, 1985”, de Santiago Mitre, foi o vencedor da láurea de júri popular, confirmando sua vocação para se consagrar como um sucesso de bilheteria, apoiado no carisma de Ricardo Darín.\n\nA LISTA DOS PRÊMIOS DO 70º FESTIVAL DE SAN SEBASTIÁN:\n\nCOMPETIÇÃO OFICIAL\n\nConcha de Ouro de Melhor Filme: “Los Reyes Del Mundo”, Laura Mora\n\nPrêmio Especial do Júri: “Runner”, Marian Mathias\n\nConcha de Prata de Melhor Diretor: “A Hundred Flowers”, Genki Kawamura\n\nConcha de Prata para Melhor Performance Principal (empatado): “La Maternal”, Carla Quílez; “Winter Boy”, Paul Kircher\n\nConcha de Prata para Melhor Performance Coadjuvante: “EL Suplente”, Renata Lerman\n\nMelhor Roteiro: “A Woman”, Wang Chao\n\nMelhor Fotografia: “Pornomelancolía”, Manuel Abramovich\n\nOUTROS PRÊMIOS OFICIAIS\n\nPrêmio Novos Diretores: “Spare Keys”, Jeanne Aslan e Paul Saintillan\n\nPrêmio Novos Diretores (Menção Especial): “On Either Side of the Pond”, Parth Saurabh\n\nPrêmio Horizontes Latinos: “I Have Electric Dreams”, Valentina Maurel\n\nPrêmio Zabaltegi-Tabakalera: “Godland”, Hlynur Pálmason\n\nPrêmio do Público de Melhor Filme: “Argentina, 1985”, Santiago Mitre\n\nPrêmio do Público de Melhor Filme Europeu: “The Beasts”, Rodrigo Sorogoyen\n\nPrêmio Cooperação Espanhola: “Noise”, Karla Moreno, María José Córdova\n\nPrêmio Outro Look RTVE: “El Sostre Groc”, Isabel Coixet\n\nPrêmio RTVE Another Look (Menção Especial): “Corsage”, Marie Kreutzer\n\nPrêmio Irizar Basco Film: “Suro”, Mikel Gurrea\n\nPrêmio Irizar Basco Film (Menção Especial): “A Books and Women I Sing”, Maria Elorza\n\nPrêmio Jovem MTC: “To Books and Women I Sing,”, Maria Elorza\n\nOUTROS PRÊMIOS\n\nPrêmio Euskadi País Basco 2030 Agenda: “Tori e Lokita”, Jean-Pierre e Luc Dardenne\n\nPrêmio Dunio Asaya: “Tobacco Barns”, Rocio Mesa\n\nPrêmio Dunio Asaya (Menção Especial): “El Sostre Groc”, Isabel Coixet\n\nPrêmio FIPRESCI: “Suro”, Mikel Gurrea\n\nPrêmio Feroz Zinemaldia: “Kings of the World”, Laura Mora\n\nPrêmio Euskal Gidoigileen Elkartea: “Suro”, Mikel Gurrea e Francisco Kosterlitz\n\nPrêmio Sebastiane: “Something You Said Last Night”, Luis de Filippis\n\nPrêmio Lurra Greenpeace: “Alcarras”, Carla Simon\n\nPrêmio SIGNIS: “Something You Said Last Night”, Laura Mora\n\nPrêmio SIGNIS (Menção Especial): “Runner”, Marian Mathias\n\np.s.: Mônica Rossi empresta sua voz à atriz Charlize Theron na versão brasileira do thriller de ação “Atômica” (“Atomic Blonde”, 2017), que a TV Globo exibe neste “Domingo Maior”.",
    "Colômbia e Venezuela reabrem fronteira e negociam aprofundamento da relação": "Segundo um levantamento da consultoria PageGroup, a área de Produtos e suas vertentes, tais quais Product Manager, Product Marketing e Product Owner, é uma das que estão sendo mais demandadas neste ano....",
    "Brasil 'exporta' Pix para Colômbia e Canadá; EUA terão sistema próprio": "O Federal Reserve (Fed, o banco central dos Estados Unidos) inicia neste mês os testes do seu sistema de pagamentos instantâneos, o FedNow. Espécie de versão americana do Pix, ele promete revolucionar a forma como se envia e recebe dinheiro na maior economia do mundo.\n\nEnquanto isso, no Brasil, o Pix \"original\" - que começou a ser gestado ainda no governo do ex-presidente Michel Temer, como parte de uma agenda para aprimorar as ferramentas do BC - está próximo de bater a marca recorde de R$ 1 trilhão em transações realizadas em um único mês, e caminha para replicar sua experiência em outros países, como Colômbia e Canadá.\n\nA expectativa do Fed é de lançar o sistema entre maio e julho de 2023. Nesta sua reta final de desenvolvimento, o projeto-piloto do FedNow vai iniciar a fase de testes técnicos, com a participação de mais de 120 instituições. Em paralelo, o Fed já começa a envolver outras instituições interessadas na nova solução, mas que ficaram de fora do projeto-piloto.\n\nA promessa do BC americano é de que o FedNow esteja disponível a instituições financeiras de todos os tamanhos nos EUA. E, assim, conecte empresas e famílias americanas, facilitando os pagamentos em uma economia onde o cheque - que no Brasil praticamente desapareceu do dia a dia - ainda é presença frequente.\n\n\"Juntamente com os nossos parceiros, estaremos prontos para lançar o FedNow entre maio e julho de 2023\", afirmou a vice-presidente do Fed, Lael Brainard, em evento recente sobre pagamentos instantâneos.\n\nSegundo ela, o FedNow deve transformar a forma como os pagamentos são feitos na maior economia do mundo, propiciando \"ganhos substanciais\" para famílias e empresas por meio de transferências de dinheiro instantâneas. Tal como o Pix, a nova ferramenta vai funcionar 24 horas por dia, sete dias por semana.\n\n\"A disponibilidade imediata de dinheiro pode ser especialmente importante para famílias que administram suas finanças de salário em salário ou pequenas empresas com restrições de fluxo de caixa\", disse Lael.\n\nA autoridade monetária dos EUA ainda não revelou as expectativas para o FedNow. Segundo Lael, o número de empresas e famílias americanas que vão usar o \"Pix americano\" vai depender da quantidade de provedores de serviços financeiros que aderirem à nova infraestrutura de pagamentos da autarquia.\n\nAdesão\n\nNo Brasil, o Pix é operado por mais de 770 instituições, segundo o BC. Por conta da facilidade de mandar e receber dinheiro, e também pelo fato de não ter taxas, a adesão dos brasileiros ao novo sistema foi uma explosão.\n\nA quantidade de chaves do Pix, mais de 478 milhões, é o dobro da quantidade de habitantes no País, de 212,7 milhões, conforme estimativa mais recente do Instituto Brasileiro de Geografia e Estatística (IBGE). Já o total de usuários soma mais de 131,8 milhões, sendo 122 milhões de pessoas físicas.\n\nO Pix foi elogiado por instituições como o Banco de Compensações Internacionais (BIS, na sigla em inglês), uma espécie de banco central dos bancos centrais, que destacou \"os menores custos e maior inclusão financeira\" com a ferramenta. E despertou o interesse de outros países.\n\nSegundo o presidente do BC, Roberto Campos Neto, os primeiros passos internacionais do Pix podem ocorrer dentro da América Latina. A Colômbia já demonstrou interesse em replicar a experiência brasileira.\n\n\"Estamos fazendo uma parte internacional do Pix. Eu tenho conversado bastante com o banqueiro central da Colômbia (Leonardo Villar). Ele me diz que querem fazer igual\", afirmou ele, em evento no mês passado, mencionando ainda o interesse do Canadá.\n\nPara Campos Neto, a atração de outros países se dá pelo baixo custo: \"O Pix é muito barato, custou R$ 5 milhões para o Banco Central\".",
    "Colômbia avança com planos de GNL do Pacífico em meio a temores de escassez de gás": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Aumenta a demanda por energia na Colômbia": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Destaque: os principais projetos ferroviários da Colômbia": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Gato invade entrevista coletiva na Colômbia, e jogador se assusta; veja": "foto: Reprodução Felino subiu na mesa de coletiva com o intuito de ser acariciado\n\n\n\n\n\nNa história do futebol, invasões de torcedores e animais dentro de campo sempre foram recorrentes. Inclusive, o Orsomarso, time da segunda divisão da Colômbia, sofreu uma no mínimo curiosa (e diferente). Durante coletiva do técnico Víctor Hugo Barón, um gato roubou a cena ao se intrometer na entrevista e subir na mesa para pedir carinho.\n\n\n\n\n\nO felino apareceu enquanto o treinador explicava, ao lado do atacante e capitão do time, Carlos Hernández, o mau momento do time no Campeonato Colombiano. A equipe é a última colocada na tabela e foi goleada por 4 a 1 nesse domingo (18) para o Itaguí, de Turbo-COL.\n\n\n\n\n\nMesmo com a interferência na coletiva, o técnico não parou de falar e chegou até mesmo a fazer carinho no felino. Enquanto isso, o atacante Carlos Hernández não deixou de mostrar surpresa com a aparição do animal. Após alguns segundos, a câmera deu zoom no rosto do comandante para que pudessem fazer a retirada do gato.\n\n\n\n",
    "Confrontos entre ELN e traficantes gera 400 deslocados na Colômbia": "Bogota Confrontos entre ELN e traficantes gera 400 deslocados na Colômbia",
    "Os planos ambiciosos do centro de inovação em cobre da Colômbia": "+28.600 empresas em todo o mundo que fazem negócios na região.",
    "Seleção brasileira vence Colômbia e se garante nas quartas da Americup": "O Brasil voltou a mostrar força na AmeriCup, Copa América de basquete masculino, ao superar a Colômbia por 100 a 60, na noite deste sábado (3) na Arena Geraldão, em Recife.\n\nEstatísticas do jogo:\n\n\n\nYago – 14pts, 7reb e 6ast\n\nLucas Dias- 14pts r 4reb\n\nGeorginho - 13pts, 6reb e 5ast\n\nLucas Mariano – 12pts, 2reb e 1ast\n\n\n\n🇧🇷🇧🇷#basketball #basquetebrasil pic.twitter.com/xOleZF0tJZ — Basquete Brasil - CBB (@basquetebrasil) September 4, 2022\n\nEste resultado deixou a seleção masculina na liderança do Grupo A da competição, com duas vitórias, após superar o Canadá por 72 a 63 na última sexta-feira (2). Além disso, confirmou a presença da equipe nacional nas quartas de final da competição.\n\nOs destaques do Brasil na partida foram Yago e Lucas Dias, que somaram 14 pontos cada. A seleção brasileira volta a entrar em quadra pela competição na próxima segunda-feira (5), quando mede forças com o Uruguai, a partir das 20h10 (horário de Brasília).",
    "Negociações de paz entre Colômbia e ELN podem começar em “semanas”, diz guerrilha": "Israel Ramírez Pineda (ao centro, de óculos), do ELN, assiste a entrevista coletiva em que autoridades cubanas anunciaram o retorno das negociações de paz entre o governo colombiano e a guerrilha, em agosto de 2022.\n\nO Exército de Libertação Nacional (ELN) da Colômbia disse acreditar que as negociações de paz com o governo do novo presidente colombiano, o esquerdista Gustavo Petro, podem começar em questão de “semanas”. Em entrevista exclusiva, o negociador do ELN, Israel Ramírez Pineda, também conhecido como “Pablo Beltrán”, explicou que ambas as partes se preparam para iniciar o diálogo. “Penso que [em questão de] semanas”, disse um dos principais líderes do maior grupo guerrilheiro ativo da Colômbia após a desmobilização das Forças Armadas Revolucionárias da Colômbia (Farc) com o acordo de paz de 2016.\n\n“Estamos em um processo de retomada das conversas”, disse Beltrán, acrescentando que, enquanto o governo colombiano “está montando equipes de negociação”, o ELN está “no processo de avaliação do período que está sendo encerrado e também de refazer a delegação do diálogo”. “Estamos em momentos semelhantes. Uma vez isso concluído, haverá uma primeira reunião”, acrescentou.\n\nBeltrán também considerou provável que seja mantido o modelo de “locais rotativos” com os quais estas conversas começaram em 2017, de modo que, mesmo que o diálogo comece em Havana, possa posteriormente se mudar para outro país. O negociador garantiu que “as ofertas de acompanhamento e assistência” de Chile e Espanha são bem-vindas e serão analisadas, e frisou que tanto o governo colombiano como o ELN vão estudar “como lidar com este apoio”.\n\nA vitória eleitoral de Petro, ele mesmo um ex-guerrilheiro do M-19, reanimou as conversas de paz do governo colombiano com o ELN, suspensas em 2019 pelo seu antecessor, Iván Duque, devido ao ataque do grupo armado à Escola de Cadetes em Bogotá, que matou 22 pessoas e feriu 68. Em agosto, o novo governo colombiano e o ELN anunciaram o reinício das negociações de paz em Cuba, após uma reunião em Havana.\n\nGuerrilha critica EUA por classificar Cuba como “patrocinadora de terrorismo”\n\nBeltrán disse considerar um “atropelo” o fato de os Estados Unidos incluírem Cuba na lista de países patrocinadores do terrorismo internacional por acolher seus representantes nas negociações de paz com o governo da Colômbia. “É um duplo escândalo. Porque Cuba defendeu o protocolo que assinamos com o Estado colombiano com cinco países como testemunhas”, disse o integrante do ELN.\n\nNa opinião do negociador, é um “precedente desastroso” uma nação ser “perseguida” e sofrer represálias “por defender um acordo internacional” e cumprir o “direito internacional”. “Para nós, o fato de Cuba manter a sua política estatal de apoio à paz na Colômbia é um exemplo e estamos gratos por isso”, disse Beltrán, que vive na ilha caribenha há cinco anos.\n\nO líder da guerrilha assegurou que o ELN aprendeu com esta decisão da gestão do presidente americano republicano Donald Trump, que o seu sucessor, o democrata Joe Biden, não reverteu. Depois da posse de Petro na presidência da Colômbia, em agosto, o ministro das Relações Exteriores colombiano, Álvaro Leyva, também repudiou a designação de Cuba como país patrocinador do terrorismo."
}