{
    "Festival cultural e gastronômico da Lituânia ocorre em São Paulo": "Atividades para as crianças e a família\n\nVárias atividades voltadas para as crianças também prometem encantar os jovens e os adultos, como a contação de lendas e contos de fadas da Lituânia e uma exposição de Sodai, móbiles decorativos feitos de palha de trigo e linha, além de um jogo que faz os participantes experimentarem a vida na Idade Média, em meio às guerras e obstáculos que os lituanos enfrentaram. As atividades divertem, enquanto ensinam fatos da história e da cultura do povo lituano. E para testar o quanto aprendeu sobre a Lituânia, você pode participar de um Quiz com a Juventude Lituana.",
    "Estônia, Letônia, Lituânia impõem restrição à entrada de russos com vistos de turista": "Letônia, Lituânia e Estônia concordaram em restringir a entrada de russos através das fronteiras terrestres com a Rússia e a Bielorrússia. A informação foi divulgada pelo ministro das Relações Exteriores da Letônia, Edgar Rinkevich, nesta quinta-feira (8).\n\nA proibição será aplicada a cidadãos russos com vistos Schengen válidos (a área Schengen é composta por 26 países europeus que acordaram permitir o livre trânsito de cidadãos entre suas fronteiras). Uma exceção será feita para caminhoneiros, diplomatas e aqueles que entrarem por motivos familiares e humanitários.\n\nAs decisões serão tomadas pelos governos nacionais e entrarão em vigor ao mesmo tempo. A data estimada de entrada em vigor da restrição é 19 de setembro.\n\nA Finlândia, que também faz fronteira com a Rússia, ainda não aderiu às novas medidas restritivas. Durante uma coletiva de imprensa dos ministros das Relações Exteriores dos países nórdicos e bálticos, o chanceler finlandês especificou que, do ponto de vista das autoridades finlandesas, fizeram \"tudo o que consideraram possível nas atuais condições\" no âmbito das restrições de vistos e, assijm, aguardará novas recomendações da Comissão Europeia. Ele lembrou que o número de vistos de turista emitidos para russos já foi reduzido em 10 vezes.\n\nEm 31 de agosto, a União Europeia decidiu suspender o acordo de 2007 com a Rússia de simplificação da emissão de vistos, após os países da UE não terem chegado a um acordo sobre uma proibição total da emissão de vistos para os russos.\n\nEdição: Arturo Hartmann",
    "Lituânia planeja derrubar seus últimos monumentos soviéticos – DW – 02": "País passou a remover estátuas da era soviética após sua independência em 1990, mas algumas permanecem de pé em locais menos centrais. Com guerra na Ucrânia, lembranças de um passado sombrio fizeram o tema voltar à tona.\n\nApós sua morte em 1924, Vladimir Lenin permaneceu onipresente em vários países soviéticos – seja esculpido em pedra, seja fundido em ferro. Também na Lituânia, monumentos em homenagem ao líder comunista podiam ser vistos nos locais mais proeminentes de pequenas e grandes cidades.\n\nPorém, com o colapso da União Soviética em 1991, o culto à personalidade acabou e, como em todos os países ex-comunistas, esculturas de Lenin e de outros ditadores foram retiradas de seus pedestais.\n\nApós a rápida demolição de muitos monumentos no início dos anos 1990 e a renomeação de ruas e praças, os lituanos deixaram de lado o tema por muito tempo, diz o historiador Arūnas Bubnys.\n\nMas em 24 de fevereiro a Rússia invadiu a Ucrânia, e o ressentimento contra a antiga União Soviética e a atual política russa cresceu novamente. A Lituânia teme ser atacada também pelas tropas de Vladimir Putin.\n\nPassado sombrio\n\nAs lembranças da ocupação da Lituânia, que começou em 1940 como resultado de um pacto entre Hitler e Stalin e só terminou em 1991, voltaram a atormentar os cidadãos. Até 1953, houve deportações em massa principalmente para a Sibéria.\n\nParte da história ambivalente do país é que muitos lituanos antissemitas participaram do assassinato de cerca de 200 mil judeus durante a ocupação alemã, de 1941 a 1944. Essa ainda é uma \"questão sensível\" na sociedade, afirma Bubnys.\n\nEle dirige o Centro de Pesquisa sobre Genocídio e Resistência em Vilnius, que também é responsável pelo Museu das Ocupações e Lutas pela Liberdade. Ali está registrado o que meio século de opressão significou para o povo da Lituânia.\n\nNo mesmo prédio, localizado no centro da capital lituana, torturas e assassinatos foram cometidos pelo serviço secreto soviético KGB. Quando a Wehrmacht (forças armadas da Alemanha nazista) ocupou temporariamente o país na Segunda Guerra Mundial, os nazistas usaram o edifício de magnífica fachada como prisão, onde também houve mortes.\n\nAté mesmo em cemitérios\n\nQuando a Lituânia restabeleceu sua independência em 1990, o país se livrou em grande parte da herança propagandística que ainda era visível, como estátuas de Lenin e monumentos com tanques e soldados. Mas alguns monumentos da época soviética permaneceram em locais menos centrais.\n\nPor causa da guerra na Ucrânia, existem planos agora para remover os símbolos restantes, conta Bubnys. Eles incluem a estrela vermelha, o martelo e a foice, e até esculturas em cemitérios estão sendo visadas.\n\nMonumentos em Berlim remetem a passado sombrio To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\n\nA historiadora Violeta Davoliūtė acha isso questionável. É preciso olhar mais de perto, diz a professora do Instituto de Relações Internacionais e Ciência Política da Universidade de Vilnius. Ela defende um debate social sobre como lidar com símbolos do passado. \"Isso é apenas uma coroa de flores ou há outros símbolos que não representam o poder militar dos soviéticos? Então eles devem ser deixados de pé\", diz a historiadora.\n\nNa pequena cidade de Merkinė, a cerca de 100 quilômetros de Vilnius, foi tomada uma decisão diferente: em maio de 2022, o monumento ao soldado soviético, com cerca de dois metros de altura, foi derrubado de seu pedestal. Davoliūtė foi contra, argumentando que tais estátuas seriam importantes para fins de documentação. \"Elas podem ajudar a explicar e apresentar a história complicada.\"\n\n\"Também é parte da nossa história\"\n\nGvidas Rutkauskas, presidente da Associação de Prisioneiros e Deportados Políticos da Lituânia, também é contra a remoção de todos os vestígios soviéticos na Lituânia. E ele teria motivos pessoais para desejar exatamente o contrário, já que nasceu na Sibéria depois que seus pais foram deportados para lá.\n\nEstátua de Stalin no Parque das Grutas Foto: Marcel Fürstenau/DW\n\nPara Rutkauskas, a remoção de relíquias comunistas depende de cada monumento e de onde ele está. Não é preciso remover tudo que vem de um passado sombrio, afirma. \"Isso também faz parte da nossa história\", e as gerações futuras devem saber o que aconteceu. Mas há um limite: \"Se houver um tanque soviético ou símbolos com a estrela soviética em um local importante de uma cidade, eles devem ser removidos.\"\n\nDevido à nova situação de ameaça na Lituânia desde a guerra na Ucrânia, o debate se desenvolveu em uma direção clara: a maioria é a favor de remover até os últimos vestígios dos tempos comunistas.\n\nMistura de Disneylândia e show de horrores\n\nSe um dia isso acontecer, restará ainda o Parque das Grutas, um museu a céu aberto no sul da Lituânia, de administração privada. Desde a virada do milênio, esculturas e monumentos indesejados em seus lugares originais estão sendo reunidos aqui: o revolucionário Lenin, o ditador e assassino em massa Josef Stalin, o chefe do serviço secreto Feliks Dzierżyński, o filósofo alemão Karl Marx e muitos outros.\n\nO parque tem 87 monumentos, mas também cercas de arame farpado e torres de vigia, comuns nos campos de prisioneiros siberianos. Todos são acompanhados por quadros com informações sobre sua origem e quando foram retirados.\n\nOs críticos veem o parque como uma mistura de Disneylândia e show de horrores. A historiadora Violeta Davoliūtė, por outro lado, é otimista. Ela admite que o tipo de apresentação possa ter um efeito banalizador, principalmente para visitantes estrangeiros. Já para o povo da Lituânia, os monumentos soviéticos retirados das praças centrais do país e agora reunidos no Parque das Grutas lhes possibilitam conhecer melhor o passado.\n\nEste texto foi elaborado como parte de uma viagem de estudos da Fundação Federal para a Reavaliação da Ditadura na antiga Alemanha Oriental. A fundação, financiada com dinheiro de impostos, tem se dedicado a lidar com as ditaduras comunistas na Alemanha e em outros países desde 1998.",
    "Tratamento cruel de migrantes na Lituânia agrava problemas de saúde mental": "Os migrantes vulneráveis e os requerentes de asilo mantidos em detenção prolongada na Lituânia estão sofrendo uma deterioração alarmante na sua saúde mental. As práticas migratórias e os processos legais falhos executados pelas autoridades lituanas discriminam ainda mais pessoas de algumas nacionalidades e contribuem para sua detenção contínua, segundo denúncia da organização humanitária internacional Médicos Sem Fronteiras (MSF). MSF denuncia a detenção prolongada e a discriminação sistêmica praticadas na Lituânia e pede a implementação imediata de alternativas humanitárias, que atendam equitativamente às necessidades de pessoas vulneráveis e traumatizadas.\n\n\n\n\n\n\n\n“Muitas das pessoas detidas sobreviveram a experiências profundamente traumáticas”, diz Georgina Brown, coordenadora de MSF na Lituânia. “Mas, em vez de atender às necessidades delas, as autoridades lituanas estão piorando seu sofrimento mental ao detê-las e mantê-las no limbo. Esses homens, mulheres e crianças têm incertezas sobre o seu futuro. Eles estão aterrorizados com a possibilidade de serem devolvidos à força ao perigo de onde fugiram e estão aprisionados, sem autonomia ou proteção adequada”, afirmou. “Ficamos abismados ao saber que pessoas de algumas nacionalidades são mais propensas a ter essa detenção estendida do que outras, criando uma hierarquia de sofrimento da qual as autoridades lituanas deveriam se envergonhar profundamente.”\n\n\n\n\n\nAproximadamente 700 pessoas estão detidas nos Centros de Registro de Estrangeiros (CRE) Kybartai, Pabrade e Rukla e Naujininkai na Lituânia, após terem cruzado a fronteira com a Bielorrússia em 2021.\n\n\n\n\n\nDesde janeiro de 2022, MSF oferece apoio à saúde mental para aqueles que estão detidos na Lituânia. No entanto, a organização sabe que este trabalho não pode solucionar o que realmente causa o sofrimento das pessoas, que é o fato de estarem detidas. Entre os pacientes atendidos por MSF entre janeiro e março de 2022, mais de 70% destacaram a detenção como a principal causa de sua necessidade de suporte em saúde mental.\n\n\n\n\n\n“Estou tão desesperado que tentei me machucar porque quero sair desta prisão”, disse um homem detido em um dos Centros de Registro de Estrangeiros para MSF. “Muitas vezes eu realmente decidi que estava pronto para me matar. Você está sofrendo, você está envergonhado, você é abusado. Isso é prisão. Eu estava desesperado. Eu estava tão deprimido. Mas não posso porque precisamos de mais coragem. Eu não estou totalmente acabado.”\n\n\n\n\n\nMSF testemunhou que pessoas de algumas nacionalidades têm uma probabilidade significativamente maior de ter sua detenção estendida, de permanecer nos CRE após a expiração da ordem de detenção ou de ter a liberdade limitada de movimento revogada.\n\n\n\n",
    "Liga das Nações: Luxemburgo bate Lituânia e confirma segundo lugar": "O Luxemburgo encerrou a sua campanha na Liga das Nações C com uma vitória conquistada sobre a Lituânia, na noite de domingo, por uma bola a zero, com um golo de Gerson Rodrigues.\n\nO Luxemburgo esteve muito perto de ter de se contentar com um empate. Por fim, Gerson Rodrigues, a quem o VAR tinha recusado um golo meia hora antes, conseguiu tirar a camisola aos 88 minutos de jogo para festejar o tento inaugural.\n\nO Luxemburgo ficou assim num honroso segundo lugar à frente das Ilhas Faroe e da Lituânia.\n\nAs Ilhas Faroe protagonizaram a surpresa da jornada ao baterem os turcos – primeiros do grupo – por 2-1.",
    "Turquia e Cazaquistão sobem de divisão na Liga C da Nations; Lituânia e Bielorrússia são rebaixadas": "A penúltima rodada da Liga C da Nations League teve grandes confrontos e definiu a situação dos grupos 1 e 3. A Turquia empatou com Luxemburgo em jogo de seis gols e garantiu o acesso para a Liga B, assim como o Cazaquistão, que venceu a rebaixada Bielorrússia e confirmou a classificação de chave. Sem chances de escapar, a Lituânia também teve seu rebaixamento decretado para a Liga D da Nations.\n\nNo primeiro jogo da 5ª rodada, o Cazaquistão venceu a Bielorrússia por 2 a 1 e confirmou a liderança do grupo 3. Gols de Gabyshev e Zaynutdinov para os cazaques, e Savitski para os bielorrussos. No outro jogo da chave, o Azerbaijão bateu a Eslováquia fora de casa por 2 a 1, com gols de Dadasov e Haghverdi para os visitantes, e Jirka para os mandantes.\n\n+ Holanda vence Polônia e antecipa classificação na Liga das Nações\n\nNo grupo 1, a Turquia carimbou a classificação para a Liga B ao empatar com Luxemburgo por 3 a 3. Ünder, Chanot (contra) e Yüksek fizeram os gols dos turcos, enquanto Martins, Sinani e Gerson Rodrigues marcaram para a equipe do Grão-ducado. No outro duelo, a Lituânia ficou no empate com as Ilhas Faroe por 1 a 1 em casa e foi rebaixada com uma rodada de antecedência. Andreasen abriu o placar para os visitantes, e Slivka deixou tudo igual para os donos da casa.\n\n+ Bélgica vence Gales e segue em busca de vaga na fase final da Nations\n\nPróximos jogos da 5ª rodada da Nations League (Liga C):\n\nGrupo 2:\n\nIrlanda do Norte × Kosovo\n\nChipre × Grécia\n\nGrupo 4:\n\nGeórgia × Macedônia do Norte\n\nBulgária × Gibraltar\n\nSiga o ENM nas redes sociais: Facebook, Instagram e Twitter",
    "Porque é que a Lituânia não aderiu às homenagens a Gorbachev?": "Muitos líderes europeus homenagearam Mikhail Gorbachev, o último líder soviético, falecido no dia 30 de agosto.\n\n\"Foi um reformador corajoso e um estadista muito ousado. Não esqueceremos que a Perestroika tornou possível a tentativa de estabelecer a democracia na Rússia, que a democracia e a liberdade se tornaram possíveis na Europa, que a Alemanha pôde ser unificada e que a cortina de ferro desapareceu\", disse o chanceler alemão, Olaf Scholz.\n\nMas nem todos se juntaram aos tributos. \"Os lituanos não glorificarão Gorbachev\", escreveu o chefe da diplomacia do país no Twitter.\n\nEm janeiro de 1991, as tropas soviéticas tentaram restaurar o regime comunista ao ocupar as instituições do país. Grandes multidões foram para as ruas, forçando as tropas soviéticas a recuarem, mas morreram 14 pessoas e centenas ficaram feridas.\n\nNo mês seguinte, mais de 93% dos lituanos votaram a favor da independência, num referendo, e 13 de janeiro viria a ser designado Dia dos Defensores da Liberdade.",
    "Lituânia x Ilhas Faroe onde assistir, horário e escalação": "Descubra no jogo de Lituânia x Ilhas Faroe onde assistir, horário e escalação das equipes que se enfrentam nesta quinta-feira (22), a partir das 15h45 (horário de Brasília). A saber, o confronto acontece no LFF Stadium, em Vilnius, pela 5ª rodada da fase de grupos da UEFA Nations League. Em conclusão, leia até o fim para saber onde assistir Eslováquia e Azerbaijão.\n\nLituânia x Ilhas Faroe onde assistir?\n\nData e hora: 22 de setembro de 2022, às 15h45 (horário de Brasília).\n\n22 de setembro de 2022, às 15h45 (horário de Brasília). Local: LFF Stadium, Vilnius, na Lituânia.\n\nLFF Stadium, Vilnius, na Lituânia. Onde assistir: Star+ (Canal fechado).\n\nProvável Escalação de Lituânia x Ilhas Faroe\n\nAntes de tudo, para saber onde assistir Lituânia e Ilhas Faroe, confira como os times se em seus últimos jogos.\n\nA saber, ambas as equipes vêm de resultados diferentes. Na última rodada da Nations League, a Lituânia perdeu fora de casa, para a Turquia, por 2 x 0.Enquanto isso, Ilhas Faroe empatou fora de casa, com a seleção de Luxembrugo, por 2 x 2, na rodada anterior.\n\nProvável escalação Lituânia\n\nLituânia escalação: Džiugas Bartkus; Saulius Mikoliūnas, Edvinas Girdvainis, Linas Klimavičius, Dominykas Barauskas; Linas Megelaitis, Vykintas Slivka; Arvydas Novikovas, Fedor Černych, Donatas Kazlauskas; Augustinas Klimavicius. Técnico: Valdas Ivanauskas.\n\n\n\nProvável escalação Ilhas Faroe\n\nIlhas Faroe escalação: Gunnar Nielsen; Gilli Rólantsson, Rógvi Baldvinsson, Sonni Nattestad, Viljormur Davidsen; J. Bjartalíð, J. B. Andreasen, G. Vatnhamar, K. Olsen, M. Olsen; Patrik Johannesen. Técnico: Hakan Ericson.\n\n\n\nLituânia x Ilhas Faroe onde assistir ao vivo?\n\nEm resumo, o jogo poderá ser assistido pelo canal fechado, Star+. Confira abaixo onde assistir Lituânia e Ilhas Faroe!\n\nStar+ (Canal fechado)\n\nQue horas acontece Lituânia x Ilhas Faroe?\n\nSendo assim, Lituânia e Ilhas Faroe acontece nesta quinta-feira (22), às 15h45 (horário de Brasília).\n\nOnde será a partida entre Lituânia x Ilhas Faroe\n\nEm suma, Lituânia e Ilhas Faroe se enfrentam no LFF Stadium, em Vilnius, na Lituânia. De acordo com o site oGol, este será o 3º jogo entre as equipes, onde Ilhas Faroe venceu uma vez e empataram nas outras duas.",
    "Retornos forçados geram sofrimento físico e mental às pessoas na fronteira da Lituânia": "Solicitantes de asilo e migrantes, incluindo famílias com crianças pequenas, estão sendo submetidas a retornos forçados recorrentes entre as fronteiras da Lituânia e de Belarus, com pouco ou nenhum acesso a necessidades básicas ou a procedimentos de asilo justos. Médicos Sem Fronteiras (MSF) está chocada com o impacto médico e humanitário das políticas hostis de migração da Lituânia sobre as pessoas em movimento, bem como com o uso de práticas desumanas, como retornos forçados em resposta às pessoas que buscam segurança.\n\nForam registrados muitos casos de repatriamento forçado de migrantes e refugiados para Belarus, por parte das autoridades lituanas, resultando na violação de seus direitos. O Serviço de Guarda de Fronteiras do Estado da Lituânia (SBGS) afirma publicamente ter realizado milhares de repressões na fronteira desde o início do ano.\n\n“Fiquei traumatizada e só queria ir a qualquer lugar que houvesse abrigo para acabar com o nosso sofrimento”.\n\n– Cassandra*, uma mãe retornada à força pelas autoridades na fronteira entre Lituânia e Belarus.\n\n“É inaceitável que o governo lituano esteja tentando normalizar esses maus-tratos e a negação de direitos em resposta ao movimento de pessoas que fugiram de seus países por desespero, em busca de segurança e de uma vida melhor”, disse Georgina Brown, coordenadora nacional de MSF na Lituânia.\n\n“As pessoas em movimento na Lituânia têm direito a um tratamento digno e humano, incluindo segurança e proteção internacional”, completa Georgina. No entanto, sabemos que muitas pessoas que tentam entrar no país estão sendo negadas a tudo isso e, em vez disso, acabam sendo presas, isoladas e violentadas”, disse ela.\n\nAlgumas pessoas disseram a MSF que foram repetidamente retornadas à força pela fronteira ao longo de dias, ou mesmo semanas.\n\n“Durante 30 dias, não nos estabelecemos em um só lugar. Andamos de um lado para o outro cerca de 10 vezes entre Belarus e Lituânia, durante esse período”, disse Cassandra*, uma mãe retornada à força pelas autoridades na fronteira os dois países.\n\n“Os guardas nos moviam para dentro e para fora, para trás e para frente”, disse ela. “Uma vez que fomos capturados, recebemos alguns alimentos enlatados que estavam vencidos e secos. Eu não podia nem comer isso, pois guardava para os meus filhos”.\n\n“Então eles nos colocaram de volta em carros e nos levaram de volta para a fronteira. Era uma situação de gato e rato. Fiquei traumatizada e só queria ir a qualquer lugar que houvesse abrigo para acabar com o nosso sofrimento ”, disse Cassandra*.\n\nEstas repressões agravam a angústia e o trauma que migrantes e solicitantes de asilo enfrentam nas fronteiras da União Europeia.\n\n“Eles se sentem como se estivessem sendo caçados e perseguidos através da fronteira de forma recorrente. Isso os faz se sentir desumanizados e com um nível ainda maior de estresse e ansiedade”.\n\n– Heidi Berg, psicóloga de MSF na Lituânia.\n\n“As pessoas que já enfrentaram vários traumas em seu país de origem, como violência sexual e tortura, agora estão enfrentando novo trauma dos retornos violentos”, disse Heidi Berg, psicóloga de MSF na Lituânia. “Eles se sentem como se estivessem sendo caçados e perseguidos através da fronteira de forma recorrente. Isso os faz se sentir desumanizados e com um nível ainda maior de estresse e ansiedade”, disse ele.\n\nO medo de ser detectado e repelido também está levando as pessoas em movimento na Lituânia a tentar atravessar áreas isoladas sem acesso a necessidades básicas e assistência médica. As equipes médicas de MSF na Lituânia trataram pessoas com doenças de pele e em membros inferiores, desenvolvidas após caminhar longas distâncias por florestas e pântanos, bem como famílias exaustas e indivíduos que dormiram expostos às condições climáticas, muitas vezes sem roupas e calçados adequados.\n\nAs equipes de MSF atenderam pessoas que contraíram doenças gastrointestinais após serem forçadas a comer frutas e plantas e beber água do pântano por fome, sede e desespero.\n\nÀ medida que o inverno se aproxima, MSF está preocupada com consequências ainda mais graves para a saúde física e mental de pessoas submetidas a esses maus-tratos.\n\nAs políticas de migração hostis da Lituânia são mais um exemplo de um Estado-membro da União Europeia (UE) que deliberadamente cria condições inseguras para as pessoas que buscam asilo em suas fronteiras.\n\nAs pessoas continuarão a fazer viagens desesperadas para onde acreditam que podem buscar proteção internacional, segurança e um futuro melhor, independentemente dos riscos ou da falta de acolhimento que enfrentarão e apesar da falta de rotas seguras e legais.\n\nO governo lituano não deve continuar a dar respostas tão abusivas às pessoas vulneráveis que buscam segurança em suas fronteiras.\n\n“As pessoas fugiram de conflitos, perseguições e perigos com pouco mais do que as roupas do corpo em busca de proteção internacional”, disse Georgina Brown, coordenadora nacional de MSF na Lituânia.\n\n“À medida que o inverno se aproxima e as temperaturas nas florestas na fronteira caem, as autoridades lituanas devem cessar urgentemente essas práticas cruéis e responder às necessidades daqueles que tentam entrar no país com humanidade”, completa.\n\n*Nome alterado para proteção.",
    "Lituânia está adquirindo US$ 36 milhões em UAVs, incluindo drones Switchblade": "O ministério da defesa lituano diz que iniciou o procedimento para comprar 35 veículos aéreos não tripulados (UAV) nas classes mini e pequena.\n\nA aquisição deve chegar a aproximadamente 36 milhões de euros (US$ 35,9 milhões), com base na análise de mercado realizada pelo Ministério da Defesa.\n\n“A aquisição desses sistemas melhorará significativamente as capacidades de inteligência militar da Lituânia. Atualmente, as Forças Armadas da Lituânia não têm aeronaves táticas não tripuladas adequadas para reconhecimento”, disse o ministro da Defesa ucraniano, Arvydas Anusauskas.\n\nAlém dos mini e pequenos UAVs, o ministério da defesa lituano confirmou que o processo de compra de munições vagantes Switchblade também estava em andamento.\n\nO Switchblade é um pequeno sistema aéreo não tripulado armado, embalável e rapidamente implantável a partir de plataformas terrestres, incluindo um lançador de 6 pacotes. Ele fornece recursos de ataque de precisão até 10 quilômetros (6 milhas) de seu local de lançamento.\n\nEssas aquisições fazem parte dos planos da Lituânia de investir mais de 1 bilhão de euros em equipamentos militares, que seriam adquiridos dos Estados Unidos e da Alemanha.\n\nAlém dos sistemas não tripulados, itens listados pelo Ministério da Defesa incluem armas antitanque Javelin, radares e veículos blindados. O país disse em abril deste ano que os gastos com defesa foram resultado da invasão da Rússia na Ucrânia.",
    "Espanha bate Lituânia em jogaço e vai às quartas do EuroBasket": "A seleção da Espanha venceu a seleção da Lituânia por 102 a 94 em jogaço, definido apenas na prorrogação, válido pelas oitavas de final do EuroBasket, disputado neste sábado (10), em Berlim, na Alemanha.\n\nOs espanhóis precisaram tirar uma desvantagem de 11 pontos e com ótima arrancada no quarto período, conseguiram até virar o jogo, mas viram a Lituânia se recuperar e empatar, na última bola, para levar o duelo ao overtime, que foi, facilmente, vencido pela Espanha.\n\nO grande destaque da partida foi o armador espanhol Lorenzo D’ontez Brown, do Maccabi Tel Aviv, que fechou o jogo com 28 pontos, oito assistências, três rebotes e duas roubadas de bola. O jogador foi fundamental, sobretudo na prorrogação, quando definiu as principais jogadas da Espanha.\n\nAo lado de Brown, boa atuação do pivô do New Orleans Pelicans Willy Hernangomez, que anotou 21 pontos, com oito rebotes e duas assistências e de Rodolfo Fernandez, com 13 pontos, três rebotes e uma assistência.\n\nPela Lituânia, Mindaugas Kuzminskas foi o cestinha, com 18 pontos três rebotes e duas assistências. Ao lado dele, destaque também para Domantas Sabonis, com 15 pontos, nove rebotes e uma assistência e Lukas Lekavicius, com os mesmos 15 pontos do ala-pivô do Indiana Pacers.\n\nCom a vitória, a Espanha avança para as quartas de finais do torneio e fica aguardando o vencedor da partida entre Finlândia e Croácia, que acontece neste domingo (11).\n\nO JOGO\n\nHernangomez inaugurou os trabalhos na partida anotando os primeiros quatro pontos em favor da Espanha. Logo depois, Marius Grigonis acertou dois lances e fez outros dois pontos para deixar tudo igual.\n\nA primeira parcial foi bastante parelha e vencida pelos lituanos por 20 a 19.\n\nNo segundo quarto, Dario Brizuela fez dois pontos na primeira jogada e colocou a Espanha, novamente, em vantagem. Com corrida de 8 a 0, os espanhóis abriram boa margem, mas viram a Lituânia se recuperar um pouco e os times foram para os vestiários separados por cinco pontos: 45 a 40 Espanha.\n\nNo terceiro quarto a Lituânia deslanchou e chegou a abrir vantagem de 11 pontos, com grande atuação de Sabonis no ataque e na defesa. No fim do quarto, a Espanha voltou a acordar e encostou no marcador: 68 a 63.\n\nO último período foi sensacional. Rodolfo Fernandez abriu a contagem com bola de três pontos e a Espanha aparentava estar melhor no jogo.\n\nNome da partida, Lorenzo D’ontez Brown chamou a responsabilidade e deixou tudo igual em 78 a 78 e logo em seguida virou para 80 a 78.\n\nCom bola tripla, a Lituânia tornou a ficar na frente, mas Usman Garuba pegou rebote ofensivo fundamental e capitalizou dois pontos para a Espanha virar outra vez.\n\nHernangomez teve a chance de matar o jogo faltando 15 segundos, mas converteu apenas um lance livre. No desespero, os lituanos tentaram bola de três que não caiu, mas no estouro do cronômetro Ignas Brazdeikis pegou o rebote de ataque e marcou dois pontos para empatar o jogo em 83 a 83 e levar o duelo para a prorrogação. Que jogo!\n\nFoi aí que o nome do jogo chamou de vez a responsabilidade. D’ontez Brown colocou a bola laranja “no colo” e foi o cara do overtime. Responsável pela grande maioria dos pontos da Espanha no tempo extra, o armador marcou os sete primeiros tentos dos espanhóis e depois distribuiu assistências e seguiu “quente”, pontuando.\n\nA Lituânia não teve mais poder de reação e a Espanha fechou o jogo em 102 a 94 para avançar na competição.\n\nFoto: Reprodução FIBA",
    "Lituânia vence Bósnia e Herzegovina e se classifica no EuroBasket": "A Lituânia mostrou do que é capaz ao derrotar a Bósnia e Herzegovina por 87 a 70 para garantir uma vaga nas oitavas de final do FIBA EuroBasket 2022 e evitar um desastre no torneio.\n\nA tricampeã nunca havia sido eliminado na fase inicial de um EuroBasket. Sua dupla de estrelas da NBA, Jonas Valanciunas e Domantas Sabonis, garantiu que nenhuma história fosse feita em Colônia, combinando para 25 pontos, 21 rebotes e 9 assistências contra a Bósnia e Herzegovina.\n\n“Um grande alívio. Estamos na próxima fase. O campeonato começa agora de novo, fresco. É vencer ou ir para casa a cada jogo.” – Domantas Sabonis, Lituânia.\n\n“É uma bênção passar pelo Grupo da Morte. Passar por isso é definitivamente especial, especialmente depois de começar 0-3. Estou feliz por estar aqui agora.” – Ignas Brazdeikis, Lituânia.\n\n“Fizemos nosso trabalho, o que deveríamos fazer. Ainda temos batalhas pela frente e temos alguns dias para nos preparar para isso.” – Marius Grigonis, Lituânia.\n\n“A Lituânia jogou melhor do que nós hoje e mereceu vencer. Não posso dizer que não estou orgulhoso dos meus rapazes, comissão técnica, treinador. Lutamos muito este mês e meio que estivemos juntos. Lutamos até o jogo. Estou muito orgulhoso de todos, nossos fãs, jogadores, todo mundo. Estou feliz por fazer parte deles e estou muito honrado.” – Dzanan Musa, Bósnia e Herzegovina.\n\nMelhores momentos:\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nA Lituânia termina em quarto lugar no Grupo B e seguirá para Berlim com uma partida das oitavas de final contra a Espanha, vencedora do Grupo A. A Bósnia e Herzegovina, por outro lado, sai do torneio apesar de duas vitórias, perdendo a chance de passar da primeira fase pela primeira vez desde 1993.\n\nEuroBasket – Resultados 07/09\n\nGrupo A\n\nTurquia 69 x 72 Espanha\n\nBulgária 80 x 89 Bélgica\n\nGeórgia 73 x 81 Montenegro\n\nAtenção: Espanha, Turquia, Montenegro e Bélgica estão classificadas as oitavas de final.\n\nGrupo B\n\nLituânia 87 x 80 Bósnia e Herzegovina\n\nFrança 82 x 88 Eslovênia\n\nHungria x Alemanha – em andamento\n\nAtenção: Eslovênia, França, Alemanha e Lituânia estão classificadas as oitavas de final.\n\nPara todos os resultados e tabelas de jogos, acesse nosso Guia do Eurobasket 2022.\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete. Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.\n\nImagens: FIBA",
    "Lituânia conclui construção de cerca na fronteira com Belarus": "A Lituânia anunciou nesta segunda-feira (29) que terminou de construir uma cerca na fronteira com Belarus para impedir a imigração irregular.\n\nA cerca, com quatro metros de altura e finalizada com arame farpado, cobre cerca de 550 km dos 700 km de fronteira que a Lituânia e Belarus compartilham.\n\n\"Em todas as seções, as obras estão 100% concluídas\", disse a repórteres a chefe do governo lituano, Ingrida Simonyte.\n\nNo restante da fronteira, onde há lagos, rios e áreas pantanosas, é \"tecnicamente impossível\" construir uma cerca, acrescentou.\n\nNa Lituânia, a imigração irregular aumentou este ano, com cerca de 4.200 imigrantes, principalmente do Oriente Médio e da África, cruzando a fronteira de Belarus.\n\nOs países ocidentais acusaram o governo bielorrusso de tramar esse fluxo migratório com a Rússia, sua aliada, no âmbito de um ataque \"híbrido\", algo que Minsk negou.\n\nA Lituânia colocou em prática uma política anti-imigrantes e foi acusada de realizar deportações ilegais.\n\nsaj-sw/jvb/pc/am\n\n© Agence France-Presse",
    "Como o RISK-FREE ajuda os jovens da Letónia e Lituânia": "Desde a cultura de rua dos populares \"Ghetto Games\" até às instalações onde as crianças podem fazer exercício e jogar, a Letónia está a aproveitar o desporto numa tentativa de transformar a vida dos jovens para melhor.\n\nUma dessas iniciativas chama-se RISK-FREE. O projeto construiu ou melhorou 36 locais interiores e exteriores, tanto na Letónia como na Lituânia, graças a quase 640.000 euros financiados pelo Fundo Europeu de Desenvolvimento Regional(FEDER).\n\nPara saber mais, Smart Regions falou com Iluta Kriškijāne, uma das dos líderes do projeto:\n\n\"O que tentámos alcançar no nosso projeto foi combinar as melhores práticas de colegas letões e lituanos, de profissionais que trabalham com jovens, incluindo em grupos de risco, e tentar pensar como fazer do desporto uma ferramenta de integração, que tipo de atividades podemos fazer para proporcionar uma agenda totalmente diferente para os jovens, para onde podem ir, o que fazer nos tempos livres, para fornecer equipamento, formação e outros pares com quem possam trabalhar em rede\".\n\nFazemos do desporto uma ferramenta de integração Iluta Kriškijāne Coordenadora do projeto \"Risk-Free\"\n\n\"Penso que uma iniciativa como a RISK-FREE deixou um legado. Antes de mais, formou pessoas que partilharam os seus conhecimentos sobre como trabalhar com adolescentes em risco. Em segundo lugar, as infraestruturas, uma vez que ajudámos a melhorar 36 locais em Latgale, na Letónia, e Visaginas e Ignalina, na Lituânia, e isso é um impacto enorme que estes municípios locais puderam ter, graças ao financiamento da Europa\", explica.",
    "Eslovênia bate Lituânia e inicia defesa de título do EuroBasket com vitória": "A atual campeã Eslovênia abriu a defesa de seu título ao derrotar a forte Lituânia por 92 a 85 em um jogo apertado e de favoritos no Grupo B do FIBA EuroBasket 2022. Como sempre, Luka Doncic foi o destaque da partida.\n\nA Eslovénia ignorou o forte apoio da torcida lituana – que representam uma grande parte dos 14.465 espectadores na partida.\n\n“Sabíamos que seria um jogo difícil. Eles têm grandes jogadores como Jonas (Valanciunas) e (Domantas) Sabonis. Tentamos limitá-los. Infelizmente pagamos o preço e eles conseguiram alguns três. Seus jogadores de papel fizemos um jogo incrível.\n\nMas jogamos melhor. Estávamos na liderança, perdemos. A resiliência que mostramos mostrou o que é a seleção eslovena.” – disse Vlatko Cancar da Eslovênia.\n\n“Cometemos muitos turnovers e também perdemos muitos chutes que normalmente fazíamos porque isso levava a pontos de transição para eles”. – disse Domantas Sabonis, estrela da Lituânia.\n\nDoncic mais uma vez levando a Eslovênia a uma grande vitória contra a Lituânia. #EuroBasket começou com tudo! 😎🔥pic.twitter.com/ENVD4blAgs — Primeiro Basquete (@primeirobskt) September 1, 2022\n\nO jogo foi acirrado e a Lituânia liderava por 78-73 a pouco mais de 5 minutos do fim, quando a Eslovénia montou uma sequência de 15-3 para avançar por 88-81.\n\nLuka Doncic teve um jogo lento para seus padrões, mas ainda terminou a noite com um duplo-duplo de 14 pontos e 10 assistências, enquanto acrescentava 6 rebotes e 3 roubadas de bola.\n\n“O basquete é um jogo de corridas. Nós apenas tentamos fazer algumas paradas. Estávamos marcando, mas simplesmente não conseguíamos as paradas. Quando conseguimos as paradas, estávamos bem.” – disse Mike Tobey, da Eslovênia\n\n“Cometemos muitos erros hoje. Estávamos jogando como alunos da quinta série. É apenas o primeiro dia do campeonato. Temos um dia de folga amanhã e espero que possamos corrigir nossos erros.” – disse Mindaugas Kuzminskas, da Lituânia.\n\nMelhores momentos:\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nA Eslovênia começará o dia de folga na sexta-feira sabendo que tem a chance de melhorar para 2 a 0 no grupo com seu próximo jogo no sábado contra a Hungria, que perdeu seu primeiro jogo.\n\nA Lituânia, por outro lado, tem um dia para se reagrupar e se preparar para o próximo jogo contra a França, que perdeu da Alemanha na estréia. O jogo promete!\n\nEuroBasket – Resultados 01/09:\n\nGrupo A\n\nEspanha 114 x 87 Bulgária\n\nTurquia 72 x 68 Montenegro\n\nBélgica 79 x 76 Geórgia\n\nGrupo B\n\nBósnia e Herzegovina 95 x 85 Hungria\n\nEslovênia 92 x 85 Lituânia\n\nFrança 63 x 76 Alemanha\n\nPara todos os resultados e tabelas de jogos, acesse nosso Guia do Eurobasket 2022.\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete.Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.\n\nImagens: FIBA",
    "Soldados alemães chegam em navio norte-americano à Lituânia": "Chegaram à Lituânia uma centena de soldadosalemães e 40 veículos militares como parte do plano da NATO pós invasão da Ucrânia. A ideia é reforçar a defesa territorial do flanco leste.\n\nA equipa do exército foi transportada por um navio norte-americano através do mar Báltico. Vai permanecer no terreno até ao verão de 2023 e depois será substituída por uma outra brigada.\n\nO governo alemão já colocou na Lituânia 1600 soldados. O objetivo é que esse número chegue aos 5 mil.\n\nA Lituânia faz fronteira com Kaliningrado, um enclave russo que fica também no mar Báltico.\n\nA NATO quis reforçar a defesa da região desde o início da ofensiva russa. Um preparar de terreno caso a Rússia tenha outros planos.",
    "Violonista brasileiro de 17 anos vence concurso internacional em Viena": "O brasileiro violinista Guido Sant’Anna, de apenas 17 anos, venceu a 10ª edição da competição internacional Fritz Kreisler. Guido começou a estudar violino aos 5 anos de idade, desde os 8 anos chama atenção pelo seu talento.\n\nO brasileiro violinista Guido Sant’Anna, de apenas 17 anos, venceu a 10ª edição da competição internacional Fritz Kreisler, em Viena, na Áustria, no domingo (25/09). Guido é de Parelheiros, na Zona Sul de São Paulo, e emocionou o público ao se apresentar em uma das principais salas de concertos da Europa.\n\nNas redes sociais, o adolescente comemorou seu primeiro prêmio internacional e afirmou que foi “épico”.\n\nGuido receberá um prêmio em dinheiro de 20 mil euros e fará apresentações em concertos com a Orquestra Sinfônica Nacional da Lituânia, Orquestra de Câmara da Lituânia, Filarmônica Estadual de Nizhny Novgorod e Orquestra Sinfônica Siciliana. Também está prevista uma gravação e uma turnê pela Ásia em maio de 2023 com Redes Culturais Mundiais.\n\nEm 2019, o paulistano chegou a ser chamado para participar da Competição Menuhin, em Londres. Naquele ano, ele foi um dos seis finalistas entre 317 músicos, de 51 nacionalidades.\n\nO 10º Concurso Internacional de Violino Fritz Kreisler começou no dia 17 de setembro de 2022 e marcou os 60 anos da morte de Fritz Kreisler, considerado um dos maiores violinistas.\n\nQuarenta e seis violinistas de diferentes nacionalidades confirmaram participação na primeira rodada do concurso, que foi até o dia 19 de setembro e contou com 11 jurados, nenhum da América Latina.\n\nDos mais de 40 candidatos, apenas 18 foram classificados para as semifinais. Seis foram para a final e apenas três chegaram para a grande final: o brasileiro Guido Sant’Anna, o israelense Michael Shaham, 19 anos, e a japonesa Rino Yoshimoto, também de 19 anos.\n\nNa apresentação final, o brasileiro apresentou “Concerto para Violino em Ré Maior, op. 7”, composto pelo alemão Brahms em 1878. A apresentação foi junto com a Orquestra Sinfônica da Rádio de Viena, regida por Alexander Joel.\n\nGuido começou a estudar violino aos 5 anos de idade, desde os 8 anos chama atenção pelo seu talento.\n\nFonte: g1",
    "Espanha elimina Lituânia na prorrogação e mostra força no EuroBasket": "A história da Espanha no continente europeu recebeu outro capítulo impressionante, quando os três vezes campeão derrotaram a fortíssima Lituânia na prorrogação por 102 a 94 para garantir sua vaga nas quartas de final do FIBA EuroBasket 2022.\n\nAo conquistar a vitória, a Espanha terminou entre os oito primeiros pela 21ª vez consecutiva na competição – que remonta a 1979 – passando para a posse exclusiva da sequência mais longa, já que a União Soviética também terminou entre as oito primeiras equipes em 20 eventos consecutivos de 1951 a 1989.\n\nEsse jogo teve prorrogação, um chute para empatar, um chute para vencer, teve tudo o que há no basquete. Mas nunca pensamos que iríamos perdê-lo. Essa é a essência desta equipa.” – Juancho Hernangomez, Espanha\n\nLorenzo Brown foi demais para a Lituânia durante todo o jogo, já que o armador da Espanha somou 28 pontos, 8 assistências, 3 rebotes e 2 roubadas de bola, sendo o grande nome da partida.\n\nOutros destaques pela Espanha foram Willy Hernangomez com 21 pontos e 8 rebotes e Rudy Fernandez com 13 pontos. Pela Lituânia, Domantas Sabonis teve 15 pontos e 9 rebotes, Ignas Brazdeikis teve 15 pontos.\n\n“Olhando para os detalhes, é impossível ganhar um jogo com 20 turnovers. A Espanha mais uma vez mostrou que sabe jogar os jogos mais importantes. Para nós, se você olhar como jogamos todo o campeonato, acho que jogamos mas infelizmente perdemos muitos jogos por alguns pontos, 1 rebote, 1 roubo de bola. E agora vamos para casa, o que é um pouco decepcionante para nós como equipe e para o nosso país.” – Mindaugas Kuzminskas, Lituânia\n\nMelhores momentos:\n\nEuroBasket – Oitavas de final\n\n10 de setembro, sábado\n\nTurquia 86 x 87 França\n\nEslovênia 88 x 72 Bélgica\n\nAlemanha 85 x 79 Montenegro\n\nEspanha 102 x 94 Lituânia\n\n11 de setembro, domingo\n\n07:00 – Ucrânia x Polônia\n\n09:45 – Finlândia x Croácia\n\n13:00 – Sérvia x Itália\n\n15:45 – Grécia x República Tcheca\n\nPara todos os resultados e tabelas de jogos, acesse nosso Guia do Eurobasket 2022.\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete. Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.\n\nImagens: FIBA",
    "Lituânia acusa Bielorrússia de danificar \"repetidamente\" vedação na fronteira": "Siga aqui o nosso liveblog sobre a guerra na Ucrânia\n\nO governo da Lituânia acusou esta terça-feira a Bielorrússia de “danificar repetidamente e deliberadamente” a vedação recentemente construída na fronteira entre os dois países, apontando que militares bielorrussos estão a ajudar imigrantes ilegais a chegarem à União Europeia (UE).\n\nO Ministério dos Negócios Estrangeiros da Lituânia instou o governo de Minsk a tomar o mais rápido possível “todas as medidas necessárias para que estes incidentes não ocorram novamente”.\n\nNo comunicado, Vílnius apontou ainda que os soldados bielorrussos contribuíram para danificar a cerca e ajudaram “imigrantes ilegais” a atravessar para a Lituânia.\n\nA fronteira, com quase 680 quilómetros de extensão, faz parte da fronteira externa da União Europeia, onde as tensões aumentaram em 2020 depois de milhares de pessoas tentarem entrar em território comunitário de forma irregular.\n\nPUB • CONTINUE A LER A SEGUIR\n\nBruxelas acusou o líder bielorrusso Alexander Lukashenko de trazer imigrantes de regiões atingidas pela crise para a fronteira da União Europeia, para pressionar o Ocidente por ter imposto sanções desde o início da guerra na Ucrânia.\n\nEsta situação afetou particularmente a Lituânia, que, após um período sem incidentes, voltou a registar um aumento nas tentativas de cruzar a cerca da fronteira em agosto.\n\nO governo de Vilnius respondeu à crise de 2020 construindo uma proteção de fronteira e uma cerca de quatro metros de altura com uma espiral de arame farpado no topo, concluída em agosto.",
    "Soldados alemães chegam à Lituânia para reforçar flanco leste da OTAN": "A Alemanha, que lidera um grupo de batalha da OTAN, possui cerca de 1.500 soldados na Lituânia que possui apenas 100 Km de distância da primeira fronteira mais próxima da Grande Rússia.\n\nOs quatro grupos de batalha multinacionais da OTAN foram criados na Letônia, Lituânia, Estônia após a anexação da Crimeia pela Rússia em 2014. Eles foram aprimorados no início deste ano em resposta à invasão completa da Ucrânia pela Rússia, e quatro novos grupos de batalha estão sendo estabelecidos na Bulgária, Hungria, Romênia e Eslováquia.\n\nSoldados alemães chegaram à cidade portuária lituana de Klaipeda em 05 de setembro, como parte do plano da Otan de fortalecer seu flanco leste contra as atividades atuais da Rússia na Ucrânia que pode repercutir futuramente por toda a Europa, assim temem os europeus.\n\nCerca de 100 soldados de infantaria blindada e até 40 veículos militares avançarão o elemento de comando da 41ª brigada de blindados da Primeira Divisão de blindados Alemã. A Alemanha liderará uma brigada de combate de 3.000 a 5.000 soldados para a Lituânia.\n\nDe acordo com o Brigadeiro-general Christian Nawrat, comandante da 41ª Brigada de blindados da Primeira Divisão de Tanques Alemã, “o compromisso da OTAN foi rápido […] nós dedicamos alguns esforços à segurança no flanco leste”.\n\nO grupo de combate do batalhão de forças avançadas da OTAN implantado na Lituânia é liderado pela Alemanha, cujos esforços continuarão a aumentar as forças.\n\nOs estados bálticos, anteriormente governados pelos soviéticos, Estônia, Letônia e Lituânia, que agora são membros da UE e da Otan, estão preocupados que possam ser os próximos alvos de invasão se a Rússia derrotar a Ucrânia.\n\nDesde o início do conflito, eles pediram mais tropas da OTAN e a criação de brigadas para substituir as unidades atuais. O chanceler alemão, Olaf Scholz, disse em junho que seu país estava pronto para enviar mais tropas para a Lituânia “em direção a uma brigada de combate robusta que pode operar tanto como dissuasão quanto como defesa contra uma agressão”.\n\nA OTAN fortaleceu seu flanco oriental nos últimos anos, particularmente desde a anexação da Crimeia pela Rússia em 2014. Em 2017, quatro grupos de batalha multinacionais foram implantados nos três estados bálticos e na Polônia.",
    "Rússia: Lituânia eleva nível de prontidão do exército depois de anúncio de mobilização de Putin. Finlândia garante que está atenta": "A Lituânia elevou o nível de prontidão dos seus exércitos depois de o Presidente russo Vladimir Putin ter anunciado que iria executar uma mobilização parcial para engrossar as fileiras nos teatros de combate na Ucrânia.\n\nEsta quarta-feira, o ministro da Defesa lituano afirmou que a reação tem como objetivo “prevenir quaisquer provocações por parte do lado russo”.\n\n“Considerando que a mobilização militar da Rússia acontecerá também na região de Kaliningrado, na nossa vizinhança, a Lituânia não pode simplesmente ficar a ver”, escreveu Arvydas Anusauskas na rede social Facebook.\n\nApesar de não fazer fronteira diretamente com a Federação Russa, a Lituânia, tal como a Polónia, localiza-se ‘paredes meias’ com o exclave russo de Kaliningrado, tendo já esse território estado no centro da intensificação das tensões entre o Estado báltico e o país liderado por Putin, no contexto da aplicações das sanções europeias contra Moscovo.\n\nPor outro lado, a Finlândia, que a leste partilha fronteira com a Rússia, garantiu que está atenta às movimentações militares no país vizinho, na sequência do pronunciamento de Putin.\n\nEsta manhã, o ministro da Defesa do país nórdico, Antti Kaikkonen, salientou que “ao redor da Finlândia, posso dizer que a situação militar está estável e calma”, mas avisa que “as nossas forças de defesa estão bem preparadas e a situação está a ser monitorizada atentamente”.",
    "França perde para Dinamarca na Nations League; Holanda avança para semifinal": "Neste domingo, Dinamarca e França se enfrentaram pela última rodada da fase de grupos da Nations League. Em Copenhague, os comandados de Deschamps perderam por 2 a 0. Dolberg e Olsen marcaram para os donos da casa ainda no primeiro tempo.\n\nCom o resultado, os franceses terminam na terceira colocação do grupo 1, com cinco pontos, enquanto os dinamarqueses ficam na vice-liderança, com nove. No outro confronto da chave, a Croácia venceu a Áustria por 3 a 1 e garantiu a classificação para as semifinais. Os austríacos acabaram na lanterna e foram rebaixados para a Liga B.\n\nDidier Deschamps mandou a França a campo com: Areola; Upamecano, Saliba (Clauss) e Badiashile; Pavard, Tchouaméni, Camavinga (Fofana), Griezmann (Kolo Muani) e Mendy (Truffert); Mbappé e Giroud (Nkunku).\n\nOs dinamarqueses saíram na frente aos 33 minutos do primeiro tempo. Damsgaard recebeu de Eriksen na esquerda e cruzou para Dolberg, livre de marcação, balançar as redes.\n\nCinco minutos depois, veio o segundo gol. Delaney ajeitou para Olsen bater de primeira da entrada da área e ampliar o placar.\n\nAgora, as equipes voltam a campo apenas para a estreia na Copa do Mundo do Catar (ambas estão no grupo D). No dia 22 de novembro, a França enfrenta a Austrália, às 16 horas (de Brasília), enquanto a Dinamarca encara a Tunísia, no mesmo dia, às 10 horas (de Brasília).\n\nHolanda vence a Bélgica e se classifica\n\nTambém neste sábado, o grupo 4 também foi definido. A Holanda venceu a Bélgica por 1 a 0 com de Van Dijk, e a Polônia bateu o País de Gales por também por 1 a 0.\n\nCom isso, os holandeses garantiram a vaga na semifinal, ficando na liderança, com 13. Bélgica (10), Polônia (4) e País de Gales (apenas um pontos, rebaixado para a Liga B) completam a classificação.\n\nConfira o resultado de outros jogos deste domingo pela Nations League:\n\nAzerbaijão 3 x 0 Cazaquistão\n\nEslováquia 1 x 1 Belarus\n\nIlhas Faroé 2 x 1 Turquia\n\nLuxemburgo 1 x 0 Lituânia\n\nAndorra 1 x 1 Letônia\n\nModávia 2 x 0 Liechtenstein",
    "Avião sai da Espanha e cai na costa da Letônia": "Um avião privado da Cessna caiu na costa da Letônia neste domingo, afirmou o serviço de resgate da Suécia, após a Otan enviar jatos para seguir a aeronave.\n\nO avião 551, registrado na Áustria, estava voando de Jerez, no sul da Espanha, de onde decolou sem destinação determinada, segundo o site FlighRadar24.\n\nFez duas viradas, em Paris e Colônia, antes de seguir em direção aos Países Bálticos, passando perto da ilha sueca de Gotland. Em seguida, foi listado pelo site de acompanhamento de voos perdendo velocidade e altitude rapidamente.\n\n\"Descobrimos que o avião caiu (no oceano) ao noroeste da cidade de Ventspils, na Letônia\", disse um porta-voz do serviço de resgate da Suécia. \"Desapareceu do radar.\"\n\nUm helicóptero da força aérea da Lituânia foi enviado ao local da queda para uma operação de busca e resgate a pedido da vizinha Letônia, disse um porta-voz da força aérea lituana. Porta-vozes do controle de tráfego aéreo da Letônia e serviços de resgate não estavam disponíveis para comentários imediatos.\n\nOtan segue avião\n\nUm jato da Otan havia decolado mais cedo para seguir o avião, disse um porta-voz da força aérea da Lituânia à Reuters. O serviço de resgate sueco disse que eles haviam relatado que não havia ninguém visível no controle do avião da Cessna.\n\nO jato era da missão de Policiamento Aéreo no Báltico da Otan, no campo aéreo de Amari, na Estônia, disse o porta-voz da força aérea da Lituânia à Reuters.\n\nA missão na base aérea atualmente consiste de quatro jatos Eurofighter da Força Aérea da Alemanha, segundo a Otan. O porta-voz não disse quantos jatos havia ou fez mais comentários.",
    "Cinco países da UE pedem sanções contra diamantes russos e Gazprombank": "Polónia, Irlanda. Lituânia, Letónia e Estónia pressionam para sanções da União Europeia (UE) contra a Gazprombank, uma entidade nos pagamentos de gás entre a Rússia e a UE.\n\nOs cinco Estados-membros defendem que seja suspensa do sistema SWIFT na próxima série de sanções da UE, num documento obtido pela euronews.\n\nO novo pacote de sanções é a resposta à decisão do presidente Vladimir Putin de mobilizar cerca de 300 mil reservistas para o exército russo para a guerra na Ucrânia e de apoiar a organização de quatro referendos com vista à independência de territórios ocupados no leste e sul desse país que invadiu em fevereiro.\n\nDesde que o Kremlin lançou a invasão da Ucrânia, o bloco impôs seis séries de sanções, juntamente com medidas complementares para afinar a sua eficácia e alargar o seu âmbito.\n\nUma vez que vários países da Europa Central e Oriental permanecem altamente dependentes do gás de gasoduto proveniente da Rússia, a Gazprombank tem sido até agora poupada da lista negra da SWIFT, uma omissão que os funcionários ucranianos têm criticado repetidamente.\n\nDiamantes e a indústria de Antuérpia, na Bélgica\n\nOs cinco países também defendem a proibição da importação de diamantes originários ou processados na Rússia.\n\nA UE já suspendeu a exportação dos seus diamantes para a Rússia, numa tentativa de prejudicar a elite rica do país, mas a Rússia ainda está autorizada a enviar diamantes para o mercado do bloco.\n\nSegundo o Centro Internacional de Comércio, as exportações de diamantes russos valeram 4,5 mil milhões de dólares em 2021.\n\nO seu principal destino é a Bélgica, cujo centro diamantífero em Antuérpia domina o mercado internacional no corte e polimento do material precioso.\n\nDurante os últimos meses, o governo belga tem estado sob escrutínio, no que diz respeito à sua oposição a uma maior restrição do comércio de diamantes com a Rússia.\n\n\"O comércio de diamantes em Antuérpia adaptou-se ao longo dos meses deste conflito e foram feitas escolhas\", disse este mês o primeiro-ministro belga Alexander De Croo.\n\nContinue lendo\n\n\"Se analisarmos a situação atual e o volume do comércio com a Rússia em comparação com antes da guerra, estamos num mundo novo e estas são escolhas deliberadamente feitas em Antuérpia\". De Croo observou \"as sanções devem concentrar-se mais no agressor, do que em nós próprios\".\n\nTecnologia e outros bens e serviços\n\nO documento também propõe a proibição de as empresas da UE fornecerem qualquer tipo de serviço de seguros para o governo, agências e empresas russas. A medida prevê uma isenção se o risco segurado estiver localizado em território da UE ou se estiver relacionado com missões diplomáticas.\n\nEm matéria de tecnologia, os cinco países oferecem uma longa lista de produtos e serviços cujo comércio deve ser proibido ou fortemente restringido, tais como a exportação de smartphones, câmaras, projectores, lasers, aparelhos de rádio, lentes e prismas, bem como software informático, manutenção de hardware, serviços de web-hosting e sistemas de ciber-segurança.\n\nO grupo propõe também uma proibição a nível da UE da utilização de tecnologia desenvolvida pela Kaspersky Lab, uma multinacional russa conhecida pelo seu antivírus mundialmente famoso.\n\nNuma outra secção do documento conjunto, os cinco países propõem proibir a venda de bens imobiliários com sede na UE a qualquer cidadão, residente ou empresa russa - a menos que tenham o direito de residência permanente.\n\nA Polónia, Irlanda, Estónia, Letónia e Lituânia sugerem também que a UE deveria alargar a sua definição do secor energético para impor restrições ao comércio de tecnologia nuclear.\n\nAs sanções da UE têm de ser aprovadas por unanimidade dos 27 Estados-membros.\n\n\"Apoiamos as sanções mais fortes possíveis, mas estamos também conscientes de que a força reside na solidariedade e unanimidade\", disse um diplomata de um dos cinco signatários. \"Por isso vamos trabalhar nesse sentido\".",
    "Candidatos, Indicados e Vencedores": "Como ser um(a) Superfã?",
    "A linha de alta velocidade que traz os Bálticos de volta à Europa": "A linha de alta velocidade que traz os Bálticos de volta à Europa\n\nJá foi iniciada a construção do mega projeto Rail Baltica. É uma linha ferroviária de 870 km que vai conectar as capitais da Lituânia, Letónia e Estónia com Varsóvia e o resto da Europa, permitindo que comboios do continente funcionem ininterruptamente.\n\nNo entanto, o projeto é simbólico. Para a UE, é uma declaração sobre o regresso dos estados bálticos à Europa e a sua dissociação do seu passado soviético.\n\nUm projeto ambicioso\n\nAs negociações sobre um projeto ferroviário inter-Báltico começaram a crescer no final da década de 1990, com um acordo de cooperação assinado pelos ministros dos transportes da Estónia, Letónia e Lituânia em 2001.\n\nNo entanto, foi apenas em 2010 que um memorando foi assinado por representantes dos ministérios dos transportes da Polónia, Lituânia, Letónia, Estónia e Finlândia.\n\nEmbora atualmente leve sete horas de carro da capital da Lituânia para a Estónia, a nova linha torna a viagem quase metade da atual, com apenas três horas e 38 minutos.\n\nA ferrovia começará em Talín antes de passar por Pärnu, Rīga, Panevėžys e Kaunas, e, antes de chegar à fronteira lituana-polaca; haverá também uma conexão para Vilnius de Kaunas.\n\nUma vez concluídos, os comboios poderão viajar até o Báltico da Polónia, com comboios de passageiros a operar a velocidades máximas de 234 km/h.\n\nBenefícios económicos\n\nEmbora o projeto não seja barato, com um custo estimado de € 5,8 mil milhões, a análise de custo-benefício do projeto prevê que o projeto traga até € 16,2 mil milhões em benefícios quantificáveis.\n\nO custo do projeto para os países bálticos é aliviado devido ao financiamento da UE de até 85% do projeto, através do seu instrumento Connecting Europe Facility (CEF).\n\nAté agora, o fundo CEF da UE contribuiu com 824 milhões de euros para a nova linha.\n\nO esquema é tão colossal que apenas a sua construção deverá criar 13.000 empregos diretos em tempo integral e outros 24.000 empregos indiretos.\n\nUma vez concluída, a linha será a mais recente adição ao Corredor Mar do Norte-Báltico da UE, uma rota transeuropeia que inclui cidades importantes como Roterdão, Berlim e Varsóvia.\n\nContinue lendo\n\nPara os passageiros, haverá conexões regulares com pelo menos um serviço de comboios internacionais a cada duas horas, ou seja, oito comboios diários em cada sentido.\n\nAlém de tornar as viagens de passageiros mais rápidas, o projeto também vai reduzir os custos de transporte e oferecerá uma maneira eficiente de transportar cargas em massa.\n\nDeclaração política\n\nTalvez mais importante para a UE do que a promessa económica do projeto, é a mensagem política que passa.\n\nEnquanto o Báltico costumava estar conectado por padrões ferroviários europeus de bitola de 1435 mm, desde a ocupação soviética, o sistema ferroviário da região adotou a bitola russa, a qual é de 1524 mm.\n\nEssa diferença limitou severamente a capacidade do Báltico de se conectar com a Europa por via férrea, porque os passageiros ou a carga precisariam de trocar de comboio na fronteira polaca antes de seguir viagem.\n\nPor causa da bitola russa, os bálticos normalmente dependem de um eixo oeste-leste, com grande parte de seu comércio ferroviário vindo da Rússia.\n\nNo entanto, desde que conquistaram a sua independência na década de 1990, os países bálticos voltaram-se para Bruxelas e para longe de Moscovo.\n\nOs países aderiram à NATO em março de 2004, e a adesão à UE aconteceu rapidamente em maio; ambos os movimentos enfureceram o presidente russo Vladimir Putin.\n\nDiante da crescente agressão russa, todos os três países já procuravam aumentar a interoperabilidade com o resto da UE, mas a invasão da Ucrânia por Putin tornou tudo mais urgente.\n\nEm agosto, o projeto atraiu financiamento de mobilidade militar de fundos da Letónia, o que demonstrava as características civis e militares do plano.\n\n“Nas condições geopolíticas atuais, o significado estratégico do projeto Rail Baltica está a aumentar”, disse o ministro dos Transportes da Letónia na época.\n\n“É particularmente importante garantir uma conectividade confiável com a Europa Ocidental e usar plenamente a nova conexão de transporte ferroviário com a Europa para aumentar as capacidades de defesa do nosso país”.\n\nA dissociação da rede ferroviária do estado báltico da Rússia não é a única área em que os países estão a tentar reduzir a sua dependência da Rússia.\n\nOutro legado da ocupação soviética são as redes elétricas dos Bálticos, as quais são sincronizadas com a rede controlada central da Rússia, o que aumenta o medo de que a Rússia possa cortar a energia aos países.\n\nOs estados bálticos concordaram em completar a dessincronização da rede elétrica russa e sincronizar com as redes europeias até 2025.\n\nNo entanto, em julho, a Reuters informou que a rede elétrica europeia ENTSO-E conectaria as redes dos estados bálticos dentro de 24 horas se os países fossem desconectados pela Rússia.\n\nCríticas ao projeto\n\nComo todos os grandes projetos, Rail Baltica também foi criticado.\n\nÀ Emerging Europe, no ano passado, Priit Humal, membro do conselho do movimento civil Avalikult Rail Balticust (Publicly About Rail Baltica), explicou que a Rail Baltica é tão controversa nos Bálticos quanto a HS2 no Reino Unido.\n\nPriit Humal afirmou que a principal diferença está relacionada aos diferenciais do PIB, afirmando que o Rail Baltica é três vezes mais caro para a Estónia do que o HS2 para o Reino Unido.\n\nHouve também preocupações sobre a certeza dos fundos da UE. Qualquer diminuição no financiamento da UE precisaria de ser compensada pelos governos nacionais, o que poderia levar a níveis mais altos de oposição pública ao plano.\n\nNo entanto, com várias partes do projeto agora em construção, parece improvável que o projeto atinja os buffers antes de sua conclusão prevista em 2026.",
    "Nations League, Série B, Brasileirão Sub-17, NFL... Onde assistir aos eventos esportivos desta quinta": "A quinta-feira será marcada por vários jogos da Liga das Nações da UEFA. Grandes seleções, como Bélgica, Croácia e França entram em ação no torneio. Por aqui, movimentam o dia jogos da Série B e Brasileirão Sub-17. Nos Estados Unidos, NFL e MLB marcam o dia. Veja onde assistir aos eventos:\n\nFrança e Bélgica são algumas das seleções que entram em campo nesta quinta (Fotos: Divulgação/Bélgica e AFP) Foto: Lance!\n\nUEFA Nations League\n\nGrupo A\n\n15h45 - Bélgica x País de Gales\n\nOnde assistir: ESPN\n\n15h45 - Croácia x Dinamarca\n\nOnde assistir: SporTV 3\n\n15h45 - França x Áustria\n\nOnde assistir: SporTV\n\n15h45 - Polônia x Países Baixos\n\nOnde assistir: SporTV 2\n\nGrupo B\n\n11h - Cazaquistão x Bielorrúsia\n\nOnde assistir: ESPN 4\n\n15h45 - Eslováquia x Azerbaijão\n\nOnde assistir: Globoplay\n\n15h45 - Lituânia x Ilhas Faroé\n\nOnde assistir: Globoplay\n\n15h45 - Turquia x Luxemburgo\n\nOnde assistir: Globoplay\n\nGrupo D\n\n13h - Letônia x Moldávia\n\nOnde assistir: SporTV 2\n\n15h45 - Liechtenstein x Andorra\n\nOnde assistir: Globoplay\n\nCampeonato Brasileiro - Série B\n\n21h30 - Vila Nova x CRB\n\nOnde assistir: SporTV e Premiere\n\nAmistoso Internacional\n\n13h - Islândia x Venezuela\n\nOnde assistir: SporTV 3\n\nBrasileirão Sub-17\n\n19h - Vasco x Flamengo\n\nOnde assistir: SporTV\n\nMLB\n\n20h - NY Yankees x Boston Red Sox\n\nOnde assistir: EPSN 3\n\nNFL\n\n21h15 - Cleveland Browns x Pittsburgh Steelers\n\nOnde assistir: ESPN 2\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Definidos os grupos de qualificação do mundial": "A fase principal das eliminatórias da Copa do Mundo de Futsal da FIFA 2024 já começou. O campeão Portugal está entre as equipas que disputam os 12 grupos de três, disputados em casa e fora. Os 12 vencedores dos grupos e os quatro melhores segundos classificados avançam diretamente para a Ronda de Elite, disputada em casa e fora no final de 2023. Os restantes oito segundos classificados entram nos play-offs da ronda principal de abril, para decidir os últimos quatro slots da Ronda de Elite.\n\nGrupo 1 : Espanha, Moldávia, Chipre\n\nGrupo 2 : Geórgia, Bélgica, Áustria\n\nGrupo 3 : República Checa, Bósnia e Herzegovina, Arménia\n\nGrupo 4 : Portugal (campeão), Bielorrússia, Lituânia\n\nGrupo 5 : Cazaquistão, Eslovénia, Montenegro\n\nGrupo 6 : Azerbaijão , Polônia, Grécia\n\nGrupo 7 : Croácia, Hungria, Israel\n\nGrupo 8 : Finlândia, Romênia, Dinamarca\n\nGrupo 9 : Sérvia, França, Noruega\n\nGrupo 10 : Itália, Macedônia do Norte, Suécia\n\nGrupo 11 : Ucrânia, Holanda, Kosovo\n\nGrupo 12 : Eslováquia, Letônia, Alemanha\n\nGrupos de qualificação: partidas\n\nGrupo 1: Espanha, Moldávia, Chipre\n\nJogos\n\n8 de outubro: Moldávia x Chipre\n\n11 de outubro: Espanha x Moldávia\n\n8 de novembro: Chipre x Espanha\n\n1 de março: Espanha x Chipre\n\n5 de março: Chipre x Moldávia\n\n8 de março: Moldávia x Espanha\n\nGrupo 2: Geórgia, Bélgica, Áustria\n\nJogos\n\n5 de outubro: Bélgica x Áustria\n\n8 de outubro: Geórgia x Bélgica\n\n12 de outubro: Áustria x Geórgia\n\n9 de novembro: Geórgia x Áustria\n\n4 de março: Áustria x Bélgica\n\n7 de março: Bélgica x Geórgia\n\nGrupo 3: República Checa, Arménia, Bósnia e Herzegovina\n\nJogos\n\n17 de setembro: Bósnia e Herzegovina 3-4 Armênia\n\n20 de setembro: República Tcheca 4-2 Bósnia e Herzegovina\n\n8 de outubro: Armênia x República Tcheca\n\n12 de outubro: República Tcheca x Armênia\n\n3 de março: Armênia x Bósnia e Herzegovina\n\n8 de março: Bósnia e Herzegovina x República Tcheca\n\nGrupo 4: Portugal, Bielorrússia, Lituânia\n\nJogos\n\n6 de outubro: Portugal x Bielorrússia\n\n11 de outubro: Lituânia x Portugal\n\n9 de novembro: Portugal x Lituânia\n\n1 de março: Lituânia x Bielorrússia\n\n4 de março: Bielorrússia x Lituânia\n\n7 de março: Bielorrússia x Portugal\n\nGrupo 5: Eslovênia, Cazaquistão, Montenegro\n\nJogos\n\n20 de setembro: Eslovênia 3-1 Montenegro\n\n8 de outubro: Cazaquistão x Eslovênia\n\n12 de outubro: Montenegro x Cazaquistão\n\n9 de novembro: Cazaquistão x Montenegro\n\n3 de março: Montenegro x Eslovênia\n\n8 de março: Eslovênia x Cazaquistão\n\nGrupo 6: Polônia, Azerbaijão, Grécia\n\nJogos\n\n19 de setembro: Polônia 3-0 Grécia\n\n7 de outubro: Azerbaijão x Polônia\n\n11 de outubro: Grécia x Azerbaijão\n\n9 de novembro: Grécia x Polônia\n\n3 de março: Azerbaijão x Grécia\n\n7 de março: Polônia x Azerbaijão\n\nGrupo 7: Hungria, Israel, Croácia\n\nJogos\n\n19 de setembro: Hungria 2-2 Israel\n\n7 de outubro: Croácia x Hungria\n\n12 de outubro: Israel x Croácia\n\n8 de novembro: Croácia x Israel\n\n2 de março: Israel x Hungria\n\n7 de março: Hungria x Croácia\n\nGrupo 8: Finlândia, Romênia, Dinamarca\n\nJogos\n\n6 de outubro: Romênia x Dinamarca\n\n11 de outubro: Finlândia x Romênia\n\n8 de novembro: Dinamarca x Finlândia\n\n1 de março: Romênia x Finlândia\n\n5 de março: Dinamarca x Romênia\n\n8 de março: Finlândia x Dinamarca\n\nGrupo 9: Sérvia, França, Noruega\n\nJogos\n\n5 de outubro: Noruega x Sérvia\n\n8 de outubro: França x Noruega\n\n12 de outubro: Sérvia x França\n\n9 de novembro: Sérvia x Noruega\n\n2 de março: Noruega x França\n\n7 de março: França x Sérvia\n\nGrupo 10: Itália, Macedônia do Norte, Suécia\n\nJogos\n\n7 de outubro: Suécia x Macedônia do Norte\n\n12 de outubro: Macedônia do Norte x Itália\n\n9 de novembro: Itália x Suécia\n\n1 de março: Itália x Macedônia do Norte\n\n5 de março: Macedônia do Norte x Suécia\n\n8 de março: Suécia x Itália\n\nGrupo 11: Holanda, Ucrânia, Kosovo\n\nJogos\n\n18 de setembro: Holanda 2-1 Kosovo\n\n7 de outubro: Ucrânia x Kosovo\n\n11 de outubro: Ucrânia x Holanda\n\n8 de novembro: Kosovo x Ucrânia\n\n3 de março: Kosovo x Holanda\n\n8 de março: Holanda x Ucrânia\n\nGrupo 12: Eslováquia, Letônia, Alemanha\n\nJogos\n\n5 de outubro: Letônia x Alemanha\n\n8 de outubro: Eslováquia x Letônia\n\n12 de outubro: Alemanha x Eslováquia\n\n9 de novembro: Eslováquia x Alemanha\n\n1 de março: Alemanha x Letônia\n\n8 de março: Letônia x Eslováquia\n\nAs 23 equipes com os coeficientes mais altos dos 47 participantes* em novembro de 2021 começam na fase de grupos da rodada principal: Espanha, Portugal (campeão), Cazaquistão, Croácia, Sérvia, Azerbaijão, Itália, República Tcheca, Ucrânia, Eslovênia, Bósnia e Herzegovina, Polónia, Finlândia, Roménia, Eslováquia, Geórgia, Bielorrússia, Holanda, Hungria, França, Bélgica, Letónia, Macedónia do Norte ( * Rússia suspensa )\n\nAs restantes 13 vagas são preenchidas pelas duas primeiras equipas de cada um dos seis grupos da fase preliminar, mais a melhor terceira classificada: Arménia, Áustria, Chipre, Dinamarca, Alemanha, Grécia, Israel, Kosovo, Lituânia, Moldávia, Montenegro, Noruega**, Suécia. (**Melhor terceiro colocado)\n\nA Áustria, estreando-se na Copa do Mundo, passou pela primeira vez por uma rodada de qualificação para o futsal.\n\nPortugal venceu o Mundial de 2021 na Lituânia, bem como os dois últimos EURO de Futsal e a primeira Finalíssima de Futsal em 2022; A Espanha foi campeã do mundo em 2000 e 2004.\n\nAlém de Portugal, Espanha e Lituânia, República Tcheca, Cazaquistão e Sérvia também disputaram a Copa do Mundo de 2021.\n\nEquipes que jogaram em Copas do Mundo anteriores: Azerbaijão, Bélgica, Croácia, Dinamarca, Hungria, Itália, Holanda, Polônia, Ucrânia",
    "Mundo não vai permitir que Rússia use armas nucleares, diz Zelenski": "SÃO PAULO, SP (FOLHAPRESS) - O presidente da Ucrânia, Volodimir Zelenski, disse nesta quarta-feira (21) não acreditar que o mundo permitirá que a Rússia use armas nucleares na guerra em seu país. A declaração vem horas depois de seu homólogo russo, Vladimir Putin, anunciar que está disposto a usar armas nucleares se necessário e decretar a mobilização de até 300 mil reservistas para o conflito.\n\nSemanas antes do início da invasão russa, é bom lembrar, Zelenski disse que não acreditava na possibilidade de uma guerra em seu país.\n\nEm mensagem enviada à agência de notícias Reuters, Mikhailo Poliak, conselheiro de Zelenski, disse que o anúncio do Kremlin é \"absolutamente previsível\" e também o associou às recentes derrotas de Moscou no conflito -nas últimas semanas, Moscou sofreu derrotas importantes na Ucrânia e perdeu a região de Kharkiv.\n\n\"A guerra claramente não está indo de acordo com o cenário da Rússia e, portanto, exigiu que Putin tomasse decisões extremamente impopulares para mobilizar e restringir severamente os direitos das pessoas\", afirmou.\n\nSeja como for, o anúncio do Kremlin causou palavras de indignação e ações de alerta no Ocidente. A Lituânia, por exemplo, elevou o nível de prontidão de seu Exército. Vilnius teme que a guerra se estenda para Kaliningrado, território russo que faz fronteira com o sudoeste do país. \"A Lituânia não pode apenas assistir\", escreveu no Facebook o ministro da Defesa do país, Arvydas Anusauskas.\n\nA União Europeia, por outro lado, ainda não formou consenso sobre como reagir ao anúncio de Putin. O vice-chanceler alemão, Robert Habeck, disse que a mobilização é um \"outro passo ruim e errado da Rússia\" e que a Alemanha discutirá sobre como responder.\n\nJá a Holanda minimizou a declaração e disse que se trata de um sinal de pânico do líder russo. \"Sua retórica sobre armas nucleares é algo que já ouvimos muitas vezes antes e isso nos deixa indiferentes\", disse o primeiro-ministro holandês Mark Rutte. \"Tudo faz parte da retórica que conhecemos. Aconselho manter a calma.\"\n\nBridget Brink, embaixadora dos Estados Unidos na Ucrânia, também minimizou a medida e disse que \"referendos falsos e mobilização são sinais de fraqueza e de fracasso russo\". Ela se refere aos planos do Kremlin de apoiar referendos em quatro áreas do país vizinho controladas por separatistas ou por forças russas.\n\nAté a publicação deste texto, as palavras mais duras ficaram por conta do papa Francisco, que chamou de loucura a possibilidade do uso de armas nucleares na guerra. Para o pontífice, os ucranianos estão sendo submetidos à selvageria, monstruosidades e tortura. Ele não citou diretamente o presidente russo em seu discurso.",
    "As mulheres no poder na Europa": "AFPi AFP - https://istoe.com.br/autor/afp/ 26/09/2022 - 8:11 Compartilhe\n\nLista de países e territórios na Europa com uma mulher como chefe de Governo ou chefe de Estado, excluindo as monarcas, que pode passar a contar com a italiana Giorgia Meloni após a vitória de seu partido pós-fascista nas legislativas de domingo.\n\n\n\n\n\n\n\nCabe mencionar que a alemã Ursula von der Leyen se tornou em dezembro de 2019 a primeira mulher a presidir a Comissão Europeia.\n\n– Reino Unido –\n\nA conservadora Liz Truss, nomeada em 5 de setembro para comandar o governo britânico, é a terceira mulher a ocupar o cargo de primeira-ministra no Reino Unido, depois de Margaret Thatcher (1979-1990) e Theresa May (2016-2019), ambas do mesmo partido que ela.\n\n– Escócia –\n\nNicola Sturgeon é, desde novembro de 2019, a primeira mulher a ocupar o cargo de chefe do Governo autônomo da Escócia.\n\n– França –\n\nElisabeth Borne, primeira-ministra desde 16 de maio, é a segunda mulher a ocupar esse cargo na França, 30 anos depois de Edith Cresson.\n\nGrécia –\n\nA ex-juíza Ekaterini Sakellaropoulou, eleita presidente da Grécia em janeiro de 2020, é a primeira mulher a ocupar o cargo essencialmente protocolar. Em 2018, ela se tornou a primeira mulher a comandar a principal instância judicial do país.\n\n– Suécia –\n\nA social-democrata Magdalena Andersson tornou-se a primeira mulher a chegar à chefia do Governo sueco em novembro de 2021, em condições extremas.\n\nSete horas depois de ser eleita, ela teve que renunciar por não conseguir a aprovação de seus orçamentos e em razão da saída dos ambientalistas do governo. Quatro dias depois, ela foi novamente eleita primeira-ministra no Parlamento.\n\nAndersson se viu obrigada a apresentar a renúncia em 15 de setembro, após seu fracasso nas eleições legislativas.\n\n– Dinamarca –\n\nApós sua vitória nas eleições legislativas, a líder social-democrata Mette Frederiksen formou um governo em junho de 2019 e, aos 41 anos, tornou-se a primeira-ministra mais jovem da história do país.\n\n– Finlândia –\n\nA social-democrata Sanna Marin tornou-se em 10 de dezembro de 2019, aos 34 anos, a chefe de Governo mais jovem do planeta naquela época.\n\n– Islândia –\n\nKatrin Jakobsdottir tornou-se a segunda mulher a ocupar o cargo de primeira-ministra em novembro de 2017.\n\n– Estônia –\n\nKaja Kallas foi, em janeiro de 2021, a primeira mulher chefe de Governo na Estônia. Seu pai, Siim Kallas, a precedeu como primeiro-ministro entre 2002 e 2004.\n\n– Lituânia –\n\nA independente Ingrida Simonyte é primeira-ministra desde dezembro de 2020, nomeada pelo Partido Conservador após as eleições legislativas.\n\n– Eslováquia –\n\nA advogada liberal e ativista anticorrupção Zuzana Caputova, que tomou posse em 15 de junho de 2019, é a primeira mulher a se tornar presidente da Eslováquia.\n\n– Hungria –\n\nKatalin Novak foi nomeada presidente da Hungria em março e é a primeira mulher a ocupar o cargo essencialmente honorário.\n\n– Geórgia –\n\nA ex-diplomata francesa Salome Zurabishvili, eleita em novembro de 2018, é a primeira mulher presidente da Geórgia.\n\n– Sérvia –\n\nAna Brnabic, uma mulher abertamente gay, foi nomeada primeira-ministra em junho de 2017, em um país com forte herança tradicionalista. Desde então, ela foi reeleita duas vezes.\n\n– Kosovo –\n\nA jurista reformista Vjosa Osmani foi eleita presidente em abril de 2021.\n\n– Moldávia –\n\nMaia Sandu foi eleita em novembro de 2020 como presidente da Moldávia, cuja primeira-ministra também é uma mulher, Natalia Gavrilita.",
    "O regresso após três meses em missão da NATO na Lituânia": "Uma força composta por 146 fuzileiros regressou hoje a Portugal após uma missão de três meses na Lituânia para aprimorar sinergias entre Estados-membros da NATO, num momento que é particularmente sensível para a Aliança Atlântica.\n\nOs 146 militares da Marinha regressaram ao aeroporto militar de Figo Maduro, em Lisboa, de onde partiram há três meses, mas, ao contrário do que aconteceu com outras missões, desta vez não houve os momentos emotivos de familiares que os aguardavam. Fonte do Estado-Maior-General das Forças Armadas referiu que a ausência de familiares se deve a \"razões de segurança\".\n\nContudo, a aguardar pelos fuzileiros estava o Chefe do Estado-Maior da Armada, o almirante Henrique Gouveia e Melo, que não esqueceu que a saudade aperta e, por isso, foi conciso na sua intervenção.\n\n\"Recentemente foram agraciados pelo chefe de Estado-Maior-General das Forças Armadas da Lituânia, que mostrou com a medalha que vos atribuiu a forma exemplar como se portaram e como eles viram o vosso contributo. Estão de parabéns. Nestes momentos não devemos perder muito tempo porque estão há muito tempo afastados das vossas famílias\", referiu o chefe da Armada.\n\nEntoada \"A Portuguesa\" e concluída a curta cerimónia, era visível a ânsia de rever a família no rosto da maioria dos militares. E nos portões do aeroporto militar havia quem não quisesse esperar para que chegassem a casa.\n\nJoão Goulart, capitão-tenente e chefe da missão que regressou hoje a solo português, descreveu telegraficamente aos jornalistas três meses em que \"correu tudo dentro do planeado\".\n\n“Melhorar todas as sinergias e o trabalho entre forças da NATO [Aliança do Tratado do Atlântico Norte], de modo a que, numa necessidade, estejamos todos prontos a trabalhar em conjunto”\n\nDurante esta missão na Lituânia não houve sobressaltos, mas João Goulart enalteceu a importância de mostrar que os Estados-membros da NATO \"estão todos juntos\", numa altura em que, a leste, a Rússia fez elevar os níveis de alerta com a invasão à Ucrânia que começou há seis meses e cujo desfecho parece ainda distante.\n\nDe acordo com a informação transmitida pelas Forças Armadas, esta missão teve o propósito de \"reforçar a presença de forças aliadas na Lituânia\" e enquadrou-se também no esforço da NATO para \"dissuadir ameaças diretas ou indiretas contra os países membros, em particular os Países Bálticos\".",
    "Polônia e países bálticos contemplam restringir vistos russos sem esperar a UE": "Praga Polônia e países bálticos contemplam restringir vistos russos sem esperar a UE",
    "OTAN inicia o exercício Ramstein Alloy 22-3": "Nos dias 26 e 27 de setembro, os aliados Hungria, Alemanha, República Tcheca, Itália, Turquia, Reino Unido, Estônia, Letônia e Lituânia, bem como a parceira da OTAN Finlândia, realizarão o terceiro exercício Ramstein Alloy em 2022 com foco no conceito Deter e Defender da OTAN.\n\nA Letônia sediará a terceira sequência do exercício de voo ao vivo dos Aliados/Parceiros Ramstein Alloy 2022. Cenários de busca e salvamento, apoio aéreo aproximado e reabastecimento ar-ar. Um foco especial será na integração de uma Força-Tarefa Espanhola de Defesa Aérea Baseada em Terra nas atividades. Os sistemas espanhóis de defesa aérea da NASAMS simularão a defesa da Base Aérea de Lielvarde na Letônia contra ataques aéreos – um conjunto de habilidades que os pilotos de caça precisam praticar o estabelecimento da superioridade aérea durante as operações defensivas, por exemplo. numa situação do artigo 5º da OTAN.\n\n“Pela primeira vez, estamos incluindo atividades de defesa aérea e antimísseis integradas baseadas no ar e na superfície em nossos exercícios”, disse o planejador de exercícios Craig Docker, líder do esquadrão, do Centro de Operações Aéreas Combinadas de Uedem. “Isso destaca como os Aliados estão protegendo o flanco leste e – ao mesmo tempo – se preparam para a execução significativa do conceito de Deter and Defense da OTAN na região do Báltico”, acrescentou. “Também estamos treinando táticas, técnicas e procedimentos de integração ar-terra com jatos tchecos e controladores avançados de grupo de batalha de presença avançada ou controladores de ataque de terminal conjunto da Letônia, aprimorando a capacidade de nossos pilotos e soldados de trabalharem juntos em um ambiente multinacional”, concluiu.\n\nCom base em muitos anos de cooperação na região do Mar Báltico e reforço da segurança regional com os Aliados e Parceiros, o exercício Ramstein Alloy demonstra coesão e capacidade. Ao mesmo tempo, promove a cooperação criando estruturas e relacionamentos fortes e confiáveis. A série de exercícios integra mais de duas dúzias de caças e aeronaves de apoio e aeronaves de alerta antecipado aéreo da OTAN com os centros nacionais de comando e controle da OTAN. Os exercícios realistas treinam as forças aliadas para deter e – se necessário – defender contra qualquer agressão.\n\nO conceito “Deter and Defend” da OTAN aumenta o nível de integração e planejamento das atividades militares aliadas. Ele busca combater as ameaças fornecendo uma estrutura comum para dissuasão e defesa na paz, crise e guerra. O conceito alavanca um ritmo deliberado de atividade militar em toda a Aliança e em todos os domínios operacionais e áreas funcionais. Esta demonstração clara da coesão, capacidade e determinação da Aliança visa impedir que os desafiantes espalhem a desestabilização, aumentem a desordem ou acumulem vantagens militares decisivas que possam prejudicar a segurança euro-atlântica. Em essência, o conceito muda os esforços da OTAN de reagir a crises para dissuadir crises.",
    "Putin viaja ao enclave russo de Kaliningrado, epicentro de tensões": "O presidente russo, Vladimir Putin, viajou nesta quinta-feira (1º) para o enclave russo de Kaliningrado, localizado entre os países membros da Otan e um centro de tensão entre Moscou e países ocidentais sobre o conflito na Ucrânia.\n\nPutin começou sua visita em uma escola, por ocasião do retorno às aulas, onde respondeu às perguntas dos alunos sobre a economia, o setor aeroespacial e a ofensiva de Moscou na Ucrânia, segundo imagens desses diálogos.\n\n\"Nossa missão e de nossos soldados... é parar esta guerra que Kiev está travando no Donbass (leste da Ucrânia), proteger as pessoas e, claro, defender a própria Rússia\", disse ele.\n\nA viagem de Putin a Kaliningrado decorre num contexto de grandes tensões em torno deste enclave situado às margens do Mar Báltico e entre a Polônia e a Lituânia, membros da Otan, em pleno conflito na Ucrânia.\n\nAplicando as sanções da UE decididas em resposta à ofensiva russa na Ucrânia, a Lituânia deixou em junho de autorizar o trânsito através do seu território de certas mercadorias em direção a Kaliningrado.\n\nApós protestos e ameaças de Moscou, a UE acabou pedindo a Vilnius que autorizasse o trânsito de mercadorias russas por via férrea, exceto material militar.\n\nMoscou anunciou no mês passado a implantação em Kaliningrado de seus novos mísseis hipersônicos.\n\nbur/lpt/me/mb/aa\n\n© Agence France-Presse",
    "Como os vizinhos da Rússia se distanciam da guerra para atrair turistas": "Querido Putin, vamos logo para a parte em que você se mata em um bunker\"\n\nNa principal praça de Tallinn, a charmosa capital da Estônia, duas lousas trazem a mensagem, escrita em giz em dois idiomas: inglês e estoniano. Apoiadas sobre o chão na porta de entrada de um café, não causam nenhum desconforto aos clientes.\n\nPelo contrário. Desde que a invasão russa da Ucrânia começou em fevereiro, os países da região se levantaram em apoio ao vizinho, em clara rejeição à estratégia de Moscou, o que tentam deixar claro em cartazes, grafites e outras manifestações populares.\n\nEm nações como Letônia, Lituânia, Estônia, Finlândia e Suécia, bandeiras ucranianas por todas as partes — de edifícios públicos às janelas de apartamentos privados — dão o tom. Na sede do governo da Letônia, em Riga, a flâmula azul e amarela está hasteada ao lado da bandeira local.\n\nNa principal praça de Tallinn, a charmosa capital da Estônia, mensagens contra Putin Imagem: Rafael Tonon\n\nDiminuição do turismo\n\nUma mistura de temor e repúdio com a invasão das tropas russas tomou conta do clima nestes países. Ali, onde a guerra é tão próxima, o estado geral não apenas impõe uma incerteza como acaba por criar uma tensa insegurança local, o que tem afastado também os turistas.\n\nTurista observa caminhão pintado com as cores da bandeira ucraniana Imagem: Rafael Tonon\n\nA agência de promoção do turismo estoniano, Visit Estonia, estima a diminuição de 50% no número de navios de cruzeiro atracados em Tallinn como efeito direto da guerra. \"A guerra na Ucrânia aconteceu quando ainda estávamos nos recuperando do impacto dos últimos dois anos de pandemia\", afirmou Kadri Gröön, uma das diretoras.\n\nMas ela aponta que os navios que antes tinham como destino também a cidade russa de São Petersburgo agora passam mais dias entre os bálticos, o que pode ser um fator positivo — já que muitos agora param também em outros portos, como Saaremaa, no caso estoniano.\n\nEm Tallinn, na Estônia, embaixada sueca tem bandeira da Ucrânia em sua sacada Imagem: NurPhoto/NurPhoto via Getty Images\n\nNovos mercados\n\nA guerra na Ucrânia teve um impacto imediato nos números de reservas para a temporada de verão, a época que mais pessoas visitam a região, especialmente para o segmento de grupos — de viajantes da América do Norte, Ásia, mas também entre países vizinhos.\n\nDe acordo com estimativas fornecidas pelo setor de turismo da Letônia, as reservas foram canceladas em cerca de 60 a 70%. Para amenizar os efeitos da guerra, a estratégia de marketing do turismo letão foi revisada para redefinir mercados prioritários no momento, como Escandinávia e Europa Ocidental.\n\nNeste ano, a maioria dos turistas que chegam ao país vem da Lituânia, Estônia, Suécia, Finlândia, Alemanha e outros países europeus. A perda de turistas russos e ucranianos também tem afetado muitos países vizinhos. Mas nem isso os fez mudar o seu posicionamento sobre a guerra.\n\nNa Letônia, cancelamentos impactaram turismo local e exigiu nova estratégia de marketing Imagem: NurPhoto/NurPhoto via Getty Images\n\nTuristas russos banidos\n\nEm uma nova tentativa de se distanciar do governo russo, os países bálticos e a Polônia querem proibir a entrada de turistas russos em seus territórios. As discussões sobre o tema têm se acirrado nos últimos dias, com os países ameaçando uma ação unilateral se a União Europeia não concordar com a medida.\n\nNas recentes reuniões dos líderes europeus em Praga, o ministro das Relações Exteriores tcheco, Jan Lipavsky, sugeriu que medidas para limitar o tráfego de turistas da Rússia poderiam ser incluídas em um novo pacote de sanções.\n\nEm entrevista à imprensa, ele disse que é preciso \"olhar para o que a Rússia está fazendo na Ucrânia ao mesmo tempo que os turistas russos estão vindo para nossos resorts em spas para desfrutar de nossa esplêndida Europa\".\n\nOutros líderes europeus vêem com cautela a decisão de impedir a visita de turistas russos, o que poderia causar uma crise diplomática ainda maior. Nos países Bálticos, porém, esta não é uma preocupação da população.\n\nEm Milão, na Itália, cartazes criticam ações de Putin contra a Ucrânia Imagem: Pier Marco Tacca/Getty Images\n\nLigação muito próxima\n\nNas ruas das cidades, cartazes e dizeres nos muros dão conta de tratar o líder Vladimir Putin como um inimigo da região. Em Tallinn, muitos deles também são escritos em russo, onde 50% da população fala o idioma do país vizinho.\n\nClaro que há aqueles que simpatizam com o que está acontecendo, principalmente os mais velhos. Mas em geral, a população da cidade tem insurgido contra as ações militares na Ucrânia. Gregor Taul, crítico e curador de artes e arquitetura\n\nA presença russa — na história, na arquitetura, em algumas estátuas que ainda não caíram — segue latente, ainda que muitos queiram ignorá-la. Nos cartazes da cidade, nas entradas de algumas igrejas, o alfabeto cirílico também prova que as relações são mais intrínsecas do que se pode supor.\n\nHistória presente\n\nA Estônia, por exemplo, só se tornou independente em 1920, quando a Rússia soviética reconheceu a autonomia do país — algo que não durou muito, até que a União Soviética incorporou forçosamente a Estônia, tornando-a uma República Socialista em 1940.\n\nFoi só 50 anos depois que o país conseguiu sua independência plena. \"Por muito tempo, nosso acesso ao mar foi fechado. Ninguém podia ir à praia. Ver os cruzeiros chegando e as pessoas aproveitando o pôr do sol é algo novo na nossa memória\", ele diz.\n\nEm julho, manifestantes protestaram contra Rússia na embaixada do país na Estônia Imagem: NurPhoto/NurPhoto via Getty Images\n\nNa Letônia e na Lituânia, foram necessárias muitas mortes para que se conseguisse uma emancipação. \"Ninguém tem saudade daqueles tempos, só quem tem memória muito curta\", afirma Mindaugas Jokubelis, professor e guia em Klaipeda, cidade da costa lituana.\n\nSeu país, libertado do jugo nazista em 1948, cedo se viu recolonizada pela URSS. Para ele, é preciso mostrar que a Lituânia — e outros países da região — estão \"do lado certo da história\", como diz.\n\n\"Quando nos visitam, as pessoas podem ver que somos mais do que muitos dos livros nos mostram. Temos um país lindo, culturalmente rico, aberto para todos os turistas\", ele conclui. Bem, nem todos.",
    "Guia EuroBasket 2022: Seleções, tabela de jogos e onde assistir": "O EuroBasket 2022 vem aí! A 41ª edição do principal torneio de basquete entre Seleções da Europa acontece de 1 a 18 de setembro e terá como sedes República Tcheca, Geórgia, Itália e Alemanha. Aqui você conhece os países participantes, os grupos e tabelas de jogos e muito mais. Os países vem forte com muitas estrelas da NBA, confira!\n\nSão 24 equipes divididas em quatro grupos de seis equipes cada. Grupo A e Grupo B iniciam o torneio na quinta-feira, 1º de setembro, em Tbilisi e Colônia, respectivamente, com a ação começando no Grupo C, sediado em Milão, e no Grupo D, em Praga, um dia depois.\n\nA Fase de Grupos terminará na quinta-feira, 8 de setembro, com as quatro melhores equipes de cada grupo avançando para Berlim para a Fase Final, onde os campeões da Europa serão coroados em 18 de setembro.\n\nEuroBasket 2022\n\nFormato de disputa\n\nAs 24 equipes qualificadas foram colocadas em quatro grupos de seis, onde todos se enfrentam em turno único.\n\nAs quatro melhores equipes de cada grupo (16 no total) avançam para a fase eliminatória. A fase eliminatória é um torneio de eliminação única de 16 equipes, com um jogo de medalha de bronze para os perdedores das semifinais e jogos de classificação para os perdedores das quartas de final para determinar o quinto ao oitavo lugar.\n\nOs vencedores desses jogos avançarão para as fases seguintes da competição, e duas equipes se enfrentarão na final.\n\nGrupos\n\nGrupo A\n\nSeleções: Espanha – Montenegro – Turquia – Geórgia – Bélgica – Bulgária (PS: A Seleção de Montenegro entrou no lugar da Rússia.)\n\nA Espanha e a Turquia podem não ter grandes estrelas como alguns outros países, mas ambos os times são fortes e devem fazer barulho na competição. Fernandez e Brown são fortes que atuaram em seus respectivos times europeus por anos. Então, para a Turquia, Osman e Korkmaz são jogadores de rotação da NBA impulsionados por um armador elétrico em Larkin.\n\nEsperamos ver o dois talentos do Houston Rockets também. Sengun impressionou com suas jogadas na última temporada e já criou destaques com a Turquia durante o verão. Garuba foi mais tranquilo como estreante, mas tem experiência em um grande palco espanhol com seu tempo jogando pelo Real Madrid.\n\nFavoritos a passar a segunda fase: Espanha, Turquia, Montenegro e Bélgica. As quatro equipes não devem ter problemas a passar de fase.\n\nPrincipais jogadores da NBA: Juan Hernangomez (Espanha), Willy Hernangomez (Espanha), Furkan Korkmaz (Turquia), Cedi Osman (Turquia), Goga Bitadze (Geórgia), Sandro Mamukelashvili (Geórgia).\n\nMelhores jogadores internacionais: Rudy Fernandez (Espanha), Lorenzo Brown (Espanha), Shane Larkin (Turquia), Retin Obasohan (Bélgica), Sasha Vezenkov (Bulgária).\n\nFique de olho: Usman Garuba (Espanha), Vrenz Bleijenbergh (Bélgica), Alperen Sengun (Turquia), Marko Simonovic (Montenegro).\n\nJogos:\n\n1 de setembro, quinta-feira:\n\nEspanha 114 x 87 Bulgária – melhores momentos.\n\nTurquia 72 x 68 Montenegro – melhores momentos.\n\nBélgica 79 x 76 Geórgia – melhores momentos.\n\n3 de setembro, sábado:\n\nMontenegro 76 x 70 Bélgica –melhores momentos\n\nBulgária 87 x 101 Turquia – melhores momentos\n\nGeórgia 64 x 90 Espanha – melhores momentos\n\n4 de setembro, domingo\n\nBulgária 81 x 91 Montenegro – melhores momentos\n\nEspanha 73 x 83 Bulgária – melhores momentos\n\nTurquia 88 x 83 Geórgia – melhores momentos\n\n6 de setembro, terça-feira\n\nBélgica 63 x 78 Turquia – melhores momentos\n\nMontenegro 65 x 82 Espanha – melhores momentos\n\nGeórgia 80 x 92 Bulgária – melhores momentos\n\n7 de setembro, quarta-feira\n\nTurquia 69 x 72 Espanha – melhores momentos\n\nBulgária 80 x 89 Bélgica – melhores momentos\n\nGeórgia 73 x 81 Montenegro – melhores momentos\n\nClassificação final do Grupo A:\n\nAtenção: Espanha, Turquia, Montenegro e Bélgica estão classificadas as oitavas de final.\n\nGrupo B\n\nSeleções: França – Lituânia – Eslovênia – Alemanha – Hungria – Bósnia e Herzegovina\n\nSim, este grupo é forte, muito forte. Cinco das seis equipes tem vários jogadores com experiência na NBA. A Eslovênia, liderada por Doncic e Dragic, é considerada a favorita para vencer o EuroBasket. Mas a França tem um elenco fora de série (embora não conte com o jovem Victor Wembanyama) também. Vale a pena conferir também porque Okobo está jogando bola na Europa desde que deixou a NBA.\n\nOs fãs do New York Knicks podem querer circular a Lituânia como o time a ser observado. Eles receberão uma injeção de nostalgia nas formas de Brazdeikis e Mindaugas Kuzminskas, e terão um vislumbre do futuro com Jokubaitis. Estrela do Orlando Magic, Franz Wagner também é um dos melhores jovens talentos do EuroBasket, tornando a Alemanha uma equipe a ser batida.\n\nFavoritos a passar a segunda fase: França, Lituânia, Eslovênia e Alemanha neste que é considerado o grupo mais forte do torneio.\n\nPrincipais jogadores da NBA: Jusuf Nurkic (Bósnia e Herzegovina), Luka Garza (Bósnia e Herzegovina), Evan Fournier (França), Rudy Gobert (França), Timothé Luwawu-Cabarrot (França), Daniel Theis (Alemanha, questionável), Dennis Schröder (Alemanha), Domantas Sabonis (Lituânia), Jonas Valanciunas (Lituânia), Ignas Brazdeikis (Lituânia), Luka Doncic (Eslovênia), Goran Dragic (Eslovênia), Vlatko Cancar (Eslovênia).\n\nPrincipais jogadores internacionais: Dzanan Musa (Bósnia e Herzegovina), Elie Okobo (França), Guerschon Yabusele (França), Thomas Huertel (França), Vincent Poirier (França).\n\nFique de olho: Théo Maledon (França), Franz Wagner (Alemanha), Zsombor Maronka (Hungria), Rokas Jokubaitis (Lituânia), Ziga Samar (Eslovênia)\n\nJogos:\n\n1º de setembro, quinta-feira\n\nBósnia e Herzegovina 95 x 85 Hungria – melhores momentos\n\nEslovênia 92 x 85 Lituânia – veja como foi\n\nFrança 63 x 76 Alemanha – veja como foi\n\n3 de setembro, sábado\n\nAlemanha 92 x 82 Bósnia e Herzegovina – veja como foi\n\nLituânia 73 x 77 França – veja como foi\n\nHungria 88 x 103 Eslovênia – melhores momentos\n\n4 de setembro, domingo\n\nLituânia 107 x 109 Alemanha – veja como foi\n\nEslovênia 93 x 97 Bósnia e Herzegovina – veja como foi\n\nFrança 78 x 74 Hungria -melhores momentos\n\n6 de setembro, terça-feira\n\nBósnia e Herzegovina 68 x 81 França – melhores momentos\n\nHungria 64 x 87 Lituânia – melhores momentos\n\nAlemanha 80 x 88 Eslovênia – veja como foi\n\n7 de setembro, quarta-feira\n\nLituânia 87 x 80 Bósnia e Herzegovina – veja como foi\n\nFrança 82 x 88 Eslovênia – veja como foi\n\nHungria 71 x 106 Alemanha – melhores momentos\n\nClassificação final do Grupo B:\n\nAtenção: Eslovênia, França, Alemanha e Lituânia estão classificadas as oitavas de final.\n\nGrupo C\n\nSeleções: Grécia – Itália – Croácia – Ucrânia – Grã-Bretanha – Estônia\n\nA Grécia tem um punhado de estrelas internacionais que podem jogar, e lideradas por Giannis Antetokounmpo não pode deixar de ser considerada uma das grandes favoritas da competição.\n\nA Croácia, no entanto, pode surpreender. Eles vem com um trio de jogadores da NBA, além de Mario Hezonja. Prkacin está nos radares do Draft da NBA há vários anos, e Matkovic acabou de ficar em 52º no geral no Draft de 2022 para o New Orleans Pelicans. Esta é uma mistura divertida de talentos em diferentes estágios e plataformas. A Itália depois de perder Danilo Gallinari fica um pouco enfraquecida, mas deve se classificar a segunda fase.\n\nFavoritos a passar a segunda fase: Grécia, Itália e Croácia devem passar com facilidade, ficando a quarta vaga definida pelas outras equipes.\n\nMelhores jogadores da NBA: Bojan Bogdanovic (Croácia), Dario Saric (Croácia), Ivica Zubac (Croácia), Giannis Antetokounmpo (Grécia), Thanasis Antetokounmpo (Grécia), Tyler Dorsey (Grécia), Simone Fontecchio (Itália), Alex Len (Ucrânia) ), Svi Mykhailiuk (Ucrânia).\n\nPrincipais jogadores internacionais: Mario Hezonja (Croácia), Sacha Killeya-Jones (Grã-Bretanha, questionável), Nick Calathes (Grécia), Georgios Papagiannis (Grécia, questionável), Kostas Papanikalou (Grécia), Kostas Sloukas (Grécia, questionável), Nicolo Melli (Itália).\n\nFique de olho: Karlo Matkovic (Croácia), Roko Prkacin (Croácia), Issuf Sanon (Ucrânia), Nico Mannion (Itália).\n\nJogos:\n\n2 de setembro, sexta-feira\n\nUcrânia 90 x 61 Grã-Bretanha – melhores momentos\n\nCroácia 85 x 89 Grécia – veja como foi\n\nItália 83 x 62 Estônia – melhores momentos\n\n3 de setembro, sábado\n\nGrã-Bretanha 65 x 86 Croácia – melhores momentos\n\nEstônia 73 x 74 Ucrânia – melhores momentos\n\nGrécia 85 x 81 Itália – melhores momentos\n\n5 de setembro, segunda-feira\n\nCroácia 73 x 70 Estônia- melhores momentos\n\nGrã-Bretanha 77 x 93 Grécia– melhores momentos\n\nUcrânia 84 x 73 Itália – melhores momentos\n\n6 de setembro, terça-feira\n\nEstônia 94 x 62 Grã-Bretanha – melhores momentos\n\nGrécia 99 x 79 Ucrânia – veja como foi\n\nItália 81 x 76 Croácia – melhores momentos\n\n8 de setembro, quinta-feira\n\nCroácia 90 x 85 Ucrânia – melhores momentos\n\nEstônia 69 x 90 Grécia – veja como foi\n\nGrã-Bretanha 56 x 90 Itália – veja como foi\n\nClassificação final do Grupo C:\n\nAtenção: Grécia, Ucrânia, Croácia e Itália estão classificadas as oitavas de final.\n\nGrupo D\n\nSeleções: Sérvia – República Tcheca – Polônia – Finlândia – Israel – Holanda\n\nNikola Jokic instantaneamente torna a Sérvia um favorito para o título, mas a nação pode ter vários veteranos apoiando-o em uma potencial corrida as finais. Micic, em particular, deve estar no radar dos fãs da NBA como um jogador que pode vir imediatamente e produzir na liga.\n\nO armador de 28 anos ganhou dois títulos da EuroLeague e foi nomeado MVP em 2021. Oklahoma City atualmente possui seus direitos de draft, embora tenha sido mencionado com frequência em rumores de troca de offseason.\n\nIsrael tem um par de jovens talentos notáveis liderando o caminho. Deni Avdija deu um passo legítimo em seu segundo ano com o Washington Wizards. Enquanto isso, Madar tem jogado no exterior como uma perspectiva de voltar a NBA, fique de olho.\n\nFavoritos a passar a segunda fase: Sérvia, Finlândia e República Tcheca devem conseguir suas vagas, e as demais equipes brigam pela quarta vaga.\n\nPrincipais jogadores da NBA: Vit Krejci (República Tcheca), Tomas Satoransky (República Tcheca, em dúvida), Lauri Markkanen (Finlândia), Nikola Jokic (Sérvia), Nemanja Bjelica (Sérvia, em dúvida).\n\nMelhores jogadores internacionais: Jan Vesely (República Tcheca), Vasilije Micic (Sérvia, em dúvida), Nikola Milutinov (Sérvia).\n\nFique de olho: Deni Avdija (Israel), Yam Madar (Israel), Balsa Koprivica (Sérvia, em dúvida)\n\nJogos:\n\n2 de setembro, sexta-feira\n\nIsrael 89 x 87 Finlândia – melhores momentos.\n\nPolônia 99 x 84 República Tcheca – melhores momentos.\n\nSérvia 100 x 76 Holanda – veja como foi.\n\n3 de setembro, sábado\n\n\n\nFinlândia 89 x 59 Polônia – melhores momentos\n\nRepública Tcheca 68 x 81 Sérvia – melhores momentos\n\nHolanda 67 x 74 Israel – melhores momentos\n\n5 de setembro, segunda-feira\n\nPolônia 85 x 76 Israel – melhores momentos\n\nRepública Tcheca 88 x 80 Holanda – melhores momentos\n\nSérvia 100 x 70 Finlândia – melhores momentos\n\n6 de setembro, terça-feira\n\nHolanda 69 x 75 Polônia – melhores momentos\n\nFinlândia 98 x 88 República Tcheca – melhores momentos\n\nIsrael 78 x 89 Sérvia – veja como foi\n\n8 de setembro, quinta-feira\n\nFinlândia 88 x 67 Holanda – melhores momentos\n\nRepública Tcheca 88 x 77 Israel – melhores momentos\n\nSérvia 96 x 69 Polônia – veja como foi\n\nClassificação final do Grupo D:\n\nAtenção: Sérvia, Finlândia, Polônia e República Tcheca estão classificadas as oitavas de final.\n\nFase final\n\nOitavas de final\n\n10 de setembro, sábado\n\nTurquia 86 x 87 França – veja como foi\n\nEslovênia 88 x 72 Bélgica – veja como foi\n\nAlemanha 85 x 79 Montenegro – melhores momentos\n\nEspanha 102 x 94 Lituânia – veja como foi\n\n11 de setembro, domingo\n\nUcrânia 86 x 94 Polônia – melhores momentos\n\nFinlândia 94 x 86 Croácia – melhores momentos\n\nSérvia 86 x 94 Itália – melhores momentos\n\nGrécia 94 x 88 República Tcheca – melhores momentos\n\nQuartas de final\n\n13 de setembro, terça-feira\n\nEspanha 100 x 90 Finlândia – veja como foi\n\nAlemanha 107 x 96 Grécia – veja como foi\n\n14 de setembro, quarta-feira\n\nFrança 93 x 85 Itália – veja como foi\n\nEslovênia 87 x 90 Polônia – veja como foi\n\nSemifinal\n\n16 de setembro, sexta-feira\n\nFrança 95 x 54 Polônia – veja como foi\n\nAlemanha 91 x 96 Espanha – veja como foi\n\nFinais\n\n18 de setembro, domingo\n\nTerceiro lugar: Polônia 69 x 82 Alemanha – veja como foi\n\nFinal: França 76 x 88 Espanha– veja como foi\n\nClassificação final\n\n1. Espanha\n\n2. França\n\n3. Alemanha\n\n4. Polônia\n\n5. Grécia\n\n6. Eslovênia\n\n7. Finlândia\n\n8. Itália\n\n9. Sérvia\n\n10. Turquia\n\n11. Ucrânia\n\n12. Croácia\n\n13. Montenegro\n\n14. Bélgica\n\n15. Lituânia\n\n16. República Tcheca\n\n17. Israel\n\n18. Bósnia e Herzegovina\n\n19. Estônia\n\n20. Bulgária\n\n21. Geórgia\n\n22. Holanda\n\n23. Hungria\n\n24. Grã-Bretanha\n\nOnde assistir\n\nNão a transmissão dos jogos ao Brasil infelizmente. A FIBA tem uma plataforma de streaming chamada Courtside1891 que fará a transmissão ao vivo de todos os jogos.\n\nÉ necessário assinatura, mais informações acesse o site aqui.\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nVencedores anteriores do EuroBasket\n\nO EuroBasket é um evento regular no calendário de basquete na Europa desde 1935. A imprevisibilidade do evento o torna um dos torneios de basquete mais interessantes e disputados do mundo. Também dá aos fãs europeus uma rara oportunidade de ver algumas das maiores estrelas representando seus países.\n\nA União Soviética é o maior vencedor do EuroBasket com 14 medalhas de ouro. Durante sua história, eles também conquistaram três pratas e quatro medalhas de bronze. A Iugoslávia é a segunda nação mais bem sucedida, tendo conquistado o título em oito ocasiões. Das equipas existentes que vão competir no evento deste ano, a Espanha é as que tem mais títulos.\n\nOs espanhóis conquistaram o ouro em três ocasiões e terminaram como vice-campeões em seis ocasiões. A Lituânia também conquistou o título do EuroBasket em três ocasiões, enquanto a Itália e a Grécia venceram duas vezes. Há uma série de nações que ganharam um título que incluem França, Rússia, Eslovênia e Alemanha.\n\nO que aconteceu no EuroBasket 2017?\n\nA última competição EuroBasket foi realizada em 2017. Foi um evento inesquecível a Eslovênia, que conquistou o título pela primeira vez em sua história. Eles conseguiram superar a Sérvia na final, liderados por Goran Dragic, ganhando o prêmio de MVP. Dragic marcou 35 pontos na vitória por 93 a 85 sobre a Sérvia. A equipe contou com a então jovem estrela Luka Doncic, elevando o status do pequeno país a uma das potências do basquete mundial.\n\nO cestinha da competição foi Alexey Shved, da Rússia, com média de 24,3 pontos por jogo. No entanto, a Rússia conseguiu terminar apenas em quarto lugar, pois perdeu na partida pelo terceiro lugar contra a Espanha.\n\nPrepare-se, o EuroBasket 2022 vem aí!\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete.Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.",
    "Tribunal de Contas Europeu recomenda maior controlo sobre a pesca ilegal": "Num relatório hoje divulgado, o TCE considera que Bruxelas \"deve procurar a aplicação uniforme e eficaz de um sistema de sanções dissuasoras e harmonizar a utilização do sistema de pontos de penalização em todos os Estados-membros\".\n\nA título de exemplo, o TCE indica que a multa média imposta por uma infração semelhante variou entre cerca de 200 euros (Chipre, Lituânia e Estónia) e mais de 7.000 euros (Espanha).\n\nPara a instituição, \"em alguns Estados-membros, as penalizações não são suficientemente dissuasoras para impedir a pesca ilegal, por não serem proporcionais ao benefício económico retirado das infrações\".\n\nA declaração falsificada de capturas é a infração mais comum nos navios de pesca da UE, seguindo-se a pesca em zonas de reserva ou sem atribuição de quotas e a utilização de artes de pesca ilegais.\n\nNo que respeita às importações de países terceiros, o TCE aconselha que Bruxelas verifique se os países da UE reforçam os regimes de controlo para impedir a importação de produtos da pesca ilegal.\n\nQuando a Comissão e o Conselho da UE consideram que há deficiências nos regimes de controlo em países que exportam produtos da pesca, podem tomar medidas emitindo \"cartões amarelos\" e \"cartões vermelhos\".\n\nSe um desses países receber um cartão vermelho, os Estados-membros da União têm de recusar todas as importações de produtos da pesca provenientes de navios desse país.\n\nO sistema de cartões revelou-se útil, tendo desencadeado reformas positivas na maior parte dos países a que se aplicou, conclui o TCE.\n\nOs Estados-membros devem verificar os certificados de captura e declarações de transformação de países terceiros, sendo que os 27, globalmente, declararam ter realizado controlos básicos ou mais pormenorizados relativamente a cerca de 64% dos certificados de captura que receberam.\n\nCinco Estados-membros (Alemanha, Lituânia, Malta, Portugal e Suécia) declararam que apenas tinham realizado os controlos mais básicos, enquanto Bélgica, Itália, Roménia e Finlândia não comunicaram quaisquer informações a este respeito.\n\nO prazo de execução das recomendações é 2024.\n\nA pesca ilegal, não declarada e não regulamentada é uma das maiores ameaças para os ecossistemas marinhos, prejudicando os\n\nesforços no sentido de uma gestão sustentável das pescas, ressalva o relatório, acrescentando que a UE é um grande\n\ninterveniente mundial no setor das pescas, tendo em conta a dimensão da sua frota de pesca (cerca de 79.000 navios) e o facto de ser o maior importador mundial de produtos da pesca (34% do valor total do comércio mundial).\n\nLeia Também: Permitida pesca de mais 309 toneladas de bacalhau em 2023 junto ao Canadá\n\nRecomendados para si",
    "João Laia nomeado curador da Bienal de Arte Contemporânea de Gotemburgo 2023": "Curador-chefe de exposições no Kiasma - Museu Nacional de Arte Contemporânea de Helsínquia, o português João Laia será curador da 12.ª Bienal Internacional de Arte Contemporânea de Gotemburgo em 2023.\n\nO curador português João Laia foi nomeado curador-geral da 12.ª Bienal Internacional de Arte Contemporânea de Gotemburgo (GIBCA), na Suécia, que decorrerá de 16 de Setembro a 19 de Novembro de 2023, anunciou o próprio.\n\nPrevista para envolver os centros de arte e espaços colaborativos de toda a cidade, a próxima edição da bienal “celebrará narrativas plurais para o agora e o amanhã”, segundo um comunicado divulgado pelo curador e também publicado na página da bienal, citando a directora artística da GIBCA, Ioana Leca.\n\n“Estamos entusiasmados em colaborar com João Laia para aproximar a sua pesquisa curatorial da cidade de Gotemburgo e das suas coordenadas”, acrescentou a responsável de uma bienal que tem vindo a apresentar as respostas artísticas às diferentes crises actuais e as reflexões dos criadores sobre a formalização dos valores europeus, a par das histórias dos respectivos Estados-nação.\n\nPor seu turno, João Laia disse, no mesmo comunicado, estar “muito feliz” com esta nomeação para curador da edição de 2023: “É uma honra contribuir para a narrativa da bienal que recentemente destacou perspectivas transnacionais silenciadas, abordou concepções monolíticas de sociedade, e analisou os ecos actuais da participação de Gotemburgo no circuito global do comércio de escravos”.\n\n“Como parte da equipa da Bienal, espero apresentar um evento que examina o agora, desconstruindo entendimentos hegemónicos do social e disseminando narrativas alternativas para celebrar a nossa capacidade colectiva de imaginar e ensaiar mundos por vir”, acrescentou, sobre as ideias que irá desenvolver para o próximo projecto.\n\nJoão Laia é curador-chefe de exposições no Kiasma - Museu Nacional de Arte Contemporânea de Helsínquia, na Finlândia, desde Junho de 2019, e é formado em ciências sociais, teoria do cinema e arte contemporânea.\n\nCom o lituano Valentinas Klimasauskas, Laia foi curador da 14.ª Trienal do Báltico, no Centro de Arte Contemporânea, em Vílnius, na Lituânia.\n\nEm projectos anteriores, colaborou com a Fundação Sandretto Re Rebaudengo, em Itália, La Casa Encendida, em Espanha, ou a Whitechapel Gallery, no Reino Unido, entre outros. Editou as obras Living Encounters (2022) e A Multiple Community (2018).\n\nÉ um dos fundadores do espaço independente, sem fins lucrativos, The Green Parrot, em Barcelona, dedicado a práticas artísticas contemporâneas do sul da Europa, Médio Oriente, Norte da África e América Latina.\n\nEm Portugal, Laia, de 40 anos, colaborou com instituições como o Museu de Arte Arquitectura e Tecnologia - MAAT, o Museu Nacional de Arte Contemporânea - Museu do Chiado, o Torreão Nascente da Cordoaria Nacional - Galerias Municipais de Lisboa, a Galeria Zé dos Bois, a Galeria Francisco Fino, a Galeria Municipal do Porto e a Colecção António Cachola.",
    "Parlamentos do Mundo: Estônia": "Conexão Senado\n\nA Estônia ou República da Estónia é um dos três Países Bálticos, junto com a Letônia e a Lituânia, situado ao norte da Europa. O governo da Estônia possui um sistema de computação dos mais avançados do mundo, 99% dos serviços governamentais podem ser feitos pela Internet. É o primeiro país a ter eleições parlamentares por voto eletrônico. O sistema de governo da Estônia é o parlamentarismo. O primeiro-ministro governa o país e é nomeado pelo Parlamento, com indicação do presidente da República. É membro da União Europeia e da OTAN desde 2004. Ouça a complexa história da Estônia na luta por independência e saiba como chegou a ser uma das nações tecnologicamente mais avançadas e transparentes do mundo, com o jornalista Ivan Godoy.",
    "Brasil fica em 8° no ranking de países com maior inflação da McKinsey": "O Brasil foi classificado em 8° lugar no ranking de países com maior inflação pela consultora McKinsen & Company. Segundo aponta a consultora, o País tinha uma expectativa de inflação em torno de 5% para 2022. Porém, em junho, esse percentual já havia dobrado, chegando a 10%.\n\nO relatório publicado pela consultora mostra como a inflação alterou, no mínimo, o clima econômico e potencialmente redefiniu o caminho das economias globais e nacionais em todo o mundo nos próximos anos.\n\nOs especialistas da McKinsey examinaram muitas das implicações estratégicas da inflação. E criaram um documento formulado com os melhores e mais recentes dados disponíveis publicamente, que oferece sete gráficos que ilustram o progresso insidioso da inflação.\n\nNos últimos seis meses, a inflação superou em muito as expectativas de dezembro de 2021. Em muitos países, as taxas reais duplicaram as projeções.\n\nOs países europeus são particularmente afetados. Por exemplo, a inflação na Lituânia está em 15,5% ao ano, quase cinco vezes a taxa esperada. A Polônia está em 11% e o Reino Unido em 9%, ambos bem acima das projeções. Com 3%, a Suíça é uma exceção.\n\nA Ásia está vendo uma mudança menos severa: a inflação indiana é de cerca de 7%, apenas um pouco acima das projeções; e a Coreia do Sul está em 5%. Na China e no Japão, a inflação permanece com índices baixos.\n\nLituânia, Estônia, Letônia, República Tcheca, Polônia, Eslováquia e Hungria são os sete países com índices de inflação mais altos que os registrados no Brasil. Outros países da América do Sul, como Chile e Colômbia, aparecem com índices mais baixos. Porto Rico, na América Central, surge em melhor situação no ranking.\n\nBrasil é o 6° em aumento de taxas de juros\n\nEm resposta ao aumento alarmante da inflação, os bancos centrais em todo o mundo estão aumentando suas taxas de juros. Até agora, porém, os aumentos das taxas na maioria dos países não acompanharam o ritmo da inflação.\n\nDe qualquer forma, o Brasil é o 6° país a registrar maior aumento de suas taxas de juros, com 4 pontos percentuais acumulados até junho de 2022. Naquele mês, o Copom (Comitê de Política Monetária do Banco Central) anunciou um aumento de 0,5 ponto percentual na taxa básica de juros da economia.\n\nCom a decisão, a chamada Selic subiu de 12,75% para 13,25% ao ano. Ela iniciou 2022 em 9,25% ao ano. Foi elevada pelo Copom quatro vezes, subindo 4 pontos percentuais até junho. No que se refere à elevação das taxas de juros, o Brasil só perde para a Argentina (14%), Ghana (6,16%), Hungria (5,35%), Chile (5%) e Polônia (4,25%).",
    "Cibercriminosos promovem ataques DDoS mirando sites da Ucrânia e países apoiadores": "A Avast tem acompanhado a atividade de um grupo de hackers pró-Rússia chamado NoName057(16), desde 1º de junho de 2022. O grupo reage à evolução da situação política, visando empresas e instituições pró-ucranianas na Ucrânia e países vizinhos, como Estônia, Lituânia, Noruega e Polônia. De acordo com a pesquisa da Avast, o grupo tem uma taxa de sucesso de 40%, e empresas com infraestrutura bem protegida podem resistir às suas tentativas de ataques. A pesquisa também descobriu que 20% dos sucessos reivindicados pelo grupo podem não ser obra deles.\n\nAlvos do NoName057(16)\n\nNoName057(16) realiza exclusivamente ataques DDoS. No início de junho, o grupo atacou meios de comunicação ucranianos. Em seguida, eles se concentraram em sites na Ucrânia pertencentes a cidades, governos locais, empresas de serviços públicos, fabricantes de armamento, empresas de transporte e correios.\n\nEm meados de junho, os ataques tornaram-se politicamente motivados. Os países bálticos (Lituânia, Letônia e Estônia) são significativamente afetados. Após a proibição do trânsito de mercadorias sujeitas a sanções da UE através de seu território, com destino a Kaliningrado, ferrovias e empresas lituanas de transporte foram atacadas pelo grupo. Em 1º de julho de 2022, o transporte de mercadorias destinadas a chegar aos mineradores empregados pela empresa de mineração de carvão estatal russa Arktikugol foi interrompido pelas autoridades norueguesas.\n\nEm resposta, o grupo retaliou atacando empresas de transporte da Noruega (Kystverket, Helitrans, Boreal), o serviço postal norueguês (Posten) e instituições financeiras daquele país (Sbanken, Gjensidige). No início de agosto, depois que a Finlândia anunciou sua intenção de ingressar na OTAN, NoName057(16) mirou instituições governamentais finlandesas, como o Parlamento da Finlândia (Eduskunta), o Conselho de Estado e a polícia finlandesa.\n\nTaxa de sucesso de 40%\n\nNoName057(16) se gaba ativamente de seus ataques DDoS bem-sucedidos a seus mais de 14 mil seguidores no Telegram. No canal do grupo, criado em 11 de março de 2022, apenas ataques DDoS bem-sucedidos são relatados.\n\n“Embora o número relatado de ataques bem-sucedidos do grupo pareça grande, as informações estatísticas indicam o contrário”, explica Martin Chlumecky, pesquisador de malware da Avast. “A taxa de sucesso do grupo é de 40%. Comparamos a lista de alvos que o servidor C&C envia aos bots Bobik, com o que o grupo publica em seu canal do Telegram. Sites hospedados em servidores bem protegidos podem resistir aos ataques. Cerca de 20% dos ataques, os quais o grupo afirma ser responsável, não correspondiam aos alvos listados em seus arquivos de configuração.\n\nBots Bobik agem como soldados\n\nO grupo controla PCs desprotegidos em todo o mundo, infectados com um malware chamado Bobik, que age como bots. O Bobik surgiu pela primeira vez em 2020 e foi usado como ferramenta de acesso remoto no passado. O malware é distribuído por um “dropper” chamado “Redline Stealer”, que é um “botnet-as-a-service” que os cibercriminosos pagam para espalhar o malware de sua escolha. A Avast já protegeu algumas centenas de PCs contra o Bobik. O pesquisador da Avast, Martin Chlumecky, no entanto, estima que existam milhares de bots Bobik espalhados por aí, considerando a eficácia e a frequência dos ataques.\n\nO grupo envia comandos para os seus bots, por meio de um servidor C&C localizado na Romênia. Anteriormente, o grupo tinha dois servidores adicionais na Romênia e na Rússia, mas estes não estão mais ativos. Os bots recebem listas de alvos para DDoS, na forma de arquivos de configuração XML, que são atualizados três vezes ao dia. Eles tentam sobrecarregar páginas de login, sites de recuperação de senha e buscas nos sites. Os ataques duram de algumas horas a alguns dias.\n\nImpacto dos ataques\n\nOs ataques mais bem-sucedidos do grupo deixam os sites inativos, por várias horas ou até alguns dias. Para lidar com os ataques, operadores de sites menores, locais, geralmente recorrem ao bloqueio de solicitações vindas de fora de seu país. Em casos extremos, alguns proprietários de sites alvo do grupo chegam a cancelar o registro de seus domínios.\n\n“O poder dos ataques DDoS realizados por NoName057(16) é, no mínimo, discutível. Ao mesmo tempo, eles podem atingir cerca de treze endereços de URL de uma só vez, a julgar pelo histórico de configuração, incluindo subdomínios”, continua Martin Chlumecky. “Além disso, uma configuração XML geralmente inclui um domínio definido como um conjunto de subdomínios, de modo que o Bobik efetivamente ataca cinco domínios diferentes com uma única configuração. Consequentemente, eles não podem se concentrar em mais domínios, por motivos de capacidade e eficiência”.\n\nOs ataques DDoS realizados foram mais difíceis para lidar para alguns operadores de sites de domínios importantes e proeminentes, como de bancos, governos e empresas internacionais. Após um ataque bem-sucedido, os pesquisadores da Avast notaram que empresas maiores implementam soluções corporativas, como Cloudflare ou BitNinja, que podem filtrar o tráfego de entrada e detectar ataques DDoS na maioria dos casos.\n\nPor outro lado, a maioria das grandes empresas internacionais espera por tráfego mais pesado e executa os seus servidores web na nuvem com soluções anti-DDoS, tornando-os mais resistentes contra os ataques. Por exemplo, o grupo não conseguiu derrubar sites pertencentes ao banco dinamarquês Danske Bank (atacado de 19 a 21 de junho de 2022) e ao banco lituano SEB (atacado nos dias 12 e 13 de julho de 2022, e nos dias 20 e 21 de julho de 2022).\n\nOs ataques mais bem-sucedidos de NoName057(16) afetaram empresas com sites simples e informativos, incluindo apenas uma página com “sobre, missão e contato”, por exemplo. Os servidores de sites como esses normalmente não são projetados para serem muito carregados e muitas vezes não implementam técnicas anti-DDoS, tornando-os um alvo fácil.",
    "Subida de 0,5 pontos nas taxas de juro é o mínimo, diz governador do BCE": "E usufrua de todas as vantagens de ser assinante\n\nO Banco Central Europeu (BCE) vai aumentar as taxas de juro em pelo menos 0,5 pontos percentuais (50 pontos base), pelo deteriorar das pressões inflacionistas, defendeu o governador do banco central da Lituânia, Gediminas Simkus.\n\n\n\n\"Baseado nos dados que vejo, as tendências inflacionistas estão a intensificar-se\", defendeu o governador em declarações a jornalistas em Vilnius. \"Há poucas opções em cima da mesa\" para o aumento das taxas de juro em outubro, e a opção mínima será uma subida de 50 pontos base.\n\n\n\nOutros fatores vão influenciar a decisão - incluindo as expectativas de preços e do emprego, acrescentou Simkus, considerado um \"falcão\" do BCE.\n\n\n\nEsta semana serão conhecidos novos dados da inflação na zona euro em setembro, esperando-se um novo recorde, de uma taxa perto dos 10% (cinco vezes superior à meta de preços do BCE, de 2%, no médio prazo).\n\n\n\nO governador do banco central letão, Martins Kazaks, disse esta semana que defende uma nova subida de 75 pontos base, tal como aconteceu, de forma história, no início deste mês.\n\n\n\nO receio é que este ritmo acentuado de subida das taxas de juro vá agravar ainda mais a conjuntura de deterioração da atividade económica na zona euro. Os indicadores de confiança das empresas alemãs, publicados pelo Ifo, mostram um abrandamento, com o instituto a admitir que a maior economia europeia \"está a entrar em recessão\".\n\n\n\nMas Gediminas Simkus frisou que uma contração económica na zona euro acabaria também por \"ter um efeito amortecedor na inflação\" na zona euro. Mas, acrescentou, \"isso não quer dizer que o Conselho de Governadores [do BCE] não tome decisões\".",
    "Onde assistir Luxemburgo x Lituânia AO VIVO Liga das Nações 2022": "Luxemburgo x Lituânia vão duelar em um confronto que vai acontecer hoje, domingo (25). O duelo envolvendo essas duas grandes equipes será válido pela Liga das Nações. A partida está programada para começar às 15h45 (pelo horário de Brasília). Confira abaixo mais dados e informações sobre a partida, saiba como e onde assistir o jogo ao vivo pela TV ou na internet através de aplicativos de streamings e não perca nenhum lance.\n\nClique AQUI e ganhe 30 dias de DAZN Grátis\n\nExperimente o UOL Play e tenha 12 meses de HBO Max\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA TV:\n\nA partida não será transmitida na TV.\n\nASSISTIR AO VIVO NA INTERNET:\n\nAtravés do Star+* você poderá assistir o jogo de hoje ao vivo pela internet. Portanto, acesse o site do serviço pelo seu notebook, celular, tablet ou outro dispositivo para assistir. Além disso, poderá assistir o jogo através do aplicativo oficial.\n\n-- Anúncio --\n\n*Lembrando que para assistir a partida é necessário ter uma assinatura ativa no canal.\n\nBaixe nosso APP para acompanhar todos os jogos em tempo real, além disso, tenha acesso a lista com toda a programação esportiva da TV e Internet para assistir ao vivo.\n\nFicha Técnica: Luxemburgo x Lituânia\n\nCompetição : Liga das Nações\n\n: Liga das Nações Jogo : Luxemburgo x Lituânia\n\n: Luxemburgo x Lituânia Transmissão Ao Vivo : Star+\n\n: Star+ Data/Hora: 25 de setembro de 2022 – 15h45 (Horário de Brasília)\n\nTorcedômetro | Qual é a maior torcida do Brasil?\n\nSiga o Futebol Stats em todas as nossas redes sociais para não perder nada, acompanhe tudo sobre o seu time do coração e fique sempre bem informado.\n\nAqui no Futebol Stats você acompanha tudo sobre todos os maiores campeonatos nacionais e os internacionais. Temos também a Agenda Esportiva atualizada diariamente para você saber onde assistir a todos os jogos de futebol ao vivo além de outros esportes. Confira também nossa página especial com as Tabelas de Todos os Campeonatos que ainda contam com estatísticas.\n\n-- Anúncio --",
    "Brasil fatura 3 medalhas na ginástica com Caio Souza e Rebeca Andrade": "A equipe brasileira de ginástica teve um bom desempenho neste final de semana na Copa do Mundo. Na competição disputada na cidade de Paris, Caio Souza conquistou um ouro e uma prata, enquanto a campeã olímpica Rebeca Andrade também levou uma prata.\n\nCaio Souza foi o grande destaque brasileiro na competição. Seu principal resultado foi a medalha de ouro nas barras paralelas. Ele ainda conseguiu o segundo lugar na disputa do salto sobre a mesa.\n\nNo feminino, mais um pódio brasileiro. Rebeca Andrade faturou a medalha de prata nas barras assimétricas.\n\nCoordenador de Ginástica Artística Masculina da CBG (Confederação Brasileira de Ginástica), Marcos Goto considerou a participação do Brasil em Paris excepcional. \"Faço um balanço muito positivo sobre nossa participação nesta competição. Em alguns aparelhos nos quais havia cerca de 50 ginastas competindo, nossos meninos se classificaram nas primeiras colocações. Tivemos dois finalistas no salto e um no solo, argolas, barra e paralelas. Isso demonstra que nossa ginástica está entre as melhores do mundo. Agora é voltar para o Brasil e avaliar o que podemos melhorar para o Mundial\", disse.\n\nVEIO AÍ! E ele NÃO PARA! ???\n\nNosso Caio Souza acaba de ganhar a prova de paralelas na etapa de Paris ?? da Copa do Mundo de Ginástica Artística! ??? O brasileiro simplesmente CRAVOU a série pra um 14.700!!! Que prova!!! ????? pic.twitter.com/CCOzMFl9fP ? Confederação Brasileira de Ginástica (@cbginastica) September 25, 2022\n\nVeja todos os resultados do Brasil na Copa do Mundo de Paris\n\nPARALELAS\n\n1) CAIO SOUZA - BRASIL - 14.700\n\n2) Brody Malone - EUA - 14.600\n\n3) Donnell Whittenburg - EUA - 14.200\n\n4) Kiichi Kaneta - Japão - 13.850\n\n5) Mathias Philippe - França - 13.550\n\n6) Ferhat Arican - Turquia\n\n7) Cameron-Lie Bernard - França - 12.750\n\n8) Nicolau Mir - França - 12.200\n\nPARALELAS ASSIMÉTRICAS\n\n1) Shilese Jones - EUA - 14.700\n\n2) REBECA ANDRADE - BRASIL - 14.650\n\n3) Lisa Vaelen - Bélgica - 14.100\n\n4) Elsabeth Black - Canadá - 13.850\n\n5) Jordan Chiles - EUA - 13.750\n\n6) Aline Friesse - França - 13.600\n\n7) LORRANE OLIVEIRA - BRASIL - 12.950\n\n8) Zoja Szekely - Hungria - 12.250\n\nSALTO SOBRE A MESA - MASCULINO\n\n1) Adem Asil - Turquia - 14.725\n\n2) CAIO SOUZA - BRASIL - 14.575\n\n3) Artem Dolgopyat - Israel - 14.325\n\n4) Joel Plata - Espanha - 14.025\n\n5) Omar Mohamed - Egito - 13.775\n\n6) YURI GUIMARÃES - BRASIL - 13.475\n\n7) Thomas Grasso - Itália - 12.775\n\n8) Keisuke Asato - Japão - 6.600\n\nSOLO FEMININO\n\n1) Jordan Chiles - EUA - 14.050\n\n2) Shilese Jones - EUA - 13.500\n\n3) Jennifer Gadirova - Grã-Bretanha - 13.250\n\n4) Laura Casabuena - ESP - 12.750\n\n5) FLÁVIA SARAIVA - BRASIL - 12.750\n\n6) Poppy-Grace Stickler - Grã-Bretanha - 12.650\n\n7) Greta Mayer - Hungria - 12.300\n\n8) Lorena Medina - Espanha - 11.600\n\nSOLO MASCULINO\n\n1) Eamon Montgomery - Irlanda - 14.250\n\n2) Tang Chia-Hung - Taiwan - 14.200\n\n3) Benjamin Osberger - França - 14.200\n\n4) Ryota Tsumura - Japão - 13.850\n\n5) William Emard - Canadá - 13.500\n\n6) Kiichi Kaneta - Japão - 13.450\n\n7) YURI GUIMARÃES - BRASIL - 12.350\n\n8) Artem Dolgopyat - Israel - 11.900\n\nARGOLAS\n\n1) Adem Asil - Turquia - 14.800\n\n2) Vinzenz Höck - Áustria - 14.700\n\n3) Donnell Whittenburg - EUA - 14.600\n\n4) Lin Guan Yi - Taiwan - 14.450\n\n5) Ali-Zahran - Egito - 14.250\n\n6) Sokratis Pilakouris - Chipre - 13.950\n\n7) Tsumura Ryota - Japão - 13.900\n\n8) CAIO SOUZA - BRASIL - 13.500\n\nBARRA FIXA\n\n1) Brody Malone - EUA - 14.650\n\n2) Ilias Georgiou - Chipre - 14.400\n\n3) Tin Srbic - Croácia - 14.050\n\n4) Robert Tvogaral - Lituânia - 13.850\n\n5) Kazuma Kotoge - Japão - 13.750\n\n6) Ahmed Elmaraghy - Egito - 13.400\n\n7) Alexander Myakinin - Israel - 13.200\n\n8) Marios Georgiou - Chipre - 13.050\n\n9) ARTHUR NORY - BRASIL - 12.650\n\nTRAVE DE EQUILÍBRIO\n\n1) Marine Boyer - França - 13.750\n\n2) Jade Carey - EUA - 13.750\n\n3) Elsabeth Blake - Canadá - 13.700\n\n4) Jennifer Gadirova - Grã-Bretanha - 13.450\n\n5) Shilese Jones - EUA - 13.400\n\n6) Melanie de Jesus dos Santos - França - 12.650\n\n7) Nikolett Szilagyi - Hungria - 12.550\n\n8) Denelle Pedrick - Canadá - 11.150\n\nSALTO SOBRE A MESA FEMININO\n\n1) Jade Carey - EUA - 14.375\n\n2) Jordan Chiles - EUA - 14.025\n\n3) Coline Devillard - França - 13.850\n\n4) Lisa Vaelen - Bélgica - 13.600\n\n5) Kaia Tanskanen - Finlândia - 12.925\n\n6) Nancy Taman - Egito - 12.775\n\n7) Aneta Holasova - República Tcheca - 12.675\n\n8) Greta Mayer - Hungria - 12.625\n\nCAVALO COM ALÇAS\n\n1) Rhys McClenaghan - Irlanda - 15.100\n\n2) Nariman Kurbanov - Cazaquistão - 14.450\n\n3) Shiao Yu-Jan - Taiwan - 14.350\n\n4) Zachary Clay - Canadá - 14.300\n\n5) Vedant Sawant - Austrália - 14.250\n\n6) Tsumura Ryota - Japão - 14.050\n\n7) Filip Ude - Croácia - 13.650\n\n8) Ferhat Arican - Turquia - 13.400.",
    "4 países da UE deixaram de emitir vistos aos cidadãos russos": "1880976\n\nEnquanto a União Europeia (UE) suspendeu as regras que facilitam a emissão de vistos a cidadãos russos, a Estónia, a Letónia, a Lituânia e a Polónia, que há muito defendem a \"suspensão total da emissão de vistos\" dentro da União, deixaram completamente de receber pedidos de vistos dos russos.\n\nA UE anunciou que suspendeu o acordo de facilitação de vistos com a Rússia, que é válido desde junho de 2007, a partir de 12 de setembro.\n\nA Estónia, a Letónia, a Lituânia e a Polónia anunciaram numa declaração conjunta que deixaram de emitir vistos a cidadãos russos a partir de 19 de setembro.\n\nOs cidadãos russos que desejem obter um visto Schengen terão que solicitá-lo no âmbito das condições gerais.",
    "Finlândia x Romênia: onde assistir ao vivo, horário e escalações (23/09)": "Na disputa pela liderança do grupo C, as seleções de Finlândia x Romênia se enfrentam nesta sexta-feira, 23 de setembro, durante a segunda divisão da Liga das Nações, no Estádio Olímpico de Helsinque, a partir das 15h45 (Horário de Brasília). Por isso, confira todos os detalhes e saiba onde assistir ao vivo.\n\nOnde assistir Finlândia x Romênia hoje ao vivo\n\nO jogo da Finlândia e Romênia hoje vai passar no SporTV 3, na TV fechada, e no GloboPlay, serviço de streaming, a partir das 15h45 (Horário de Brasília).\n\nCom transmissão exclusiva, o canal do SporTV 3 exibe todas as emoções do embate na Liga das Nações durante a tarde de sexta-feira. No entanto, a emissora só está disponível em operadoras de TV por assinatura por todo o território nacional.\n\nPara o torcedor que não tem a TV fechada, a opção é assistir no GloboPlay, streaming para assinantes. Com valores entre R$ 24,90 até R$ 86,90 ao mês, dá para assistir todos os canais da Globo, além de filmes, séries e novelas exclusivas da emissora.\n\nA plataforma pode ser acessada tanto pelo celular como no tablet, computador e smart TV.\n\nFINLÂNDIA X ROMÊNIA:\n\nHorário: 15h45 (Horário de Brasília)\n\nLocal: Estádio Olímpico de Helsinque, em Helsinque, na Finlândia\n\nOnde assistir Bósnia x Montenegro hoje: SporTV 3 e GloboPlay\n\nÁrbitro: Carlos del Cerro Grande\n\nÁrbitro de vídeo: Xavier Estrada Fernandez\n\n+ Horário debate presidente SBT no sábado, 24 de setembro\n\nFinlândia x Romênia: como vem as equipes hoje?\n\nCom apenas quatro pontos conquistados, a Finlândia aparece na 3ª posição da classificação com uma vitória, um empate e duas derrotas na Liga das Nações. Com o princípio de conquistar a vaga na primeira divisão do torneio da UEFA, o elenco deverá manter a escalação principal e dessa maneira brigar pela liderança do grupo.\n\nProvável escalação da Finlândia: Hradecky; Tenho, Jensen, Uronen, Niskanen; Lucas Lingman, Schuller, Kamara; Teemu Pukki e Benjamin Kallman.\n\nDo outro lado, a Romênia é o lanterna do grupo com apenas 3 pontos, conquistados em uma vitória e três derrotas. Por isso, os visitantes precisarão manter o elenco principal e assim lutarem contra o rebaixamento até a terceira divisão da Liga das Nações.\n\nProvável escalação da Romênia: Andrei Radu; Cristian Manea, Vlad Chiriches, Andrei Burca, Nicusor; Razvan, Marius Marin, Nicolae; Denis Alibec, George e Florin.\n\nAgenda de jogos da Liga das Nações hoje\n\nA quinta rodada na fase de grupos da Liga das Nações apresenta sete partidas nesta sexta-feira, cada uma em divisões diferentes. O torcedor deve ficar atento entre os embates para não perder nenhum lance.\n\nO destaque fica para o reencontro de Itália e Inglaterra, mesmo duelo da final da Eurocopa na edição passada. No jogo de ida, elas não saíram do zero a zero. Além disso, o confronto entre Alemanha e Hungria também promete disputa acirrada aos três pontos\n\nPor isso, confira todos os jogos da rodada hoje.\n\nQuinta-feira (22/09):\n\nCazaquistão 2 x 1 Bielorrússia\n\nLetônia 1 x 2 Moldávia\n\nEslováquia 1 x 2 Azerbaijão\n\nPolônia 0 x 2 Holanda\n\nLituânia 1 x 1 Ilhas Faroé\n\nLiechtenstein 0 x 2 Andorra\n\nTurquia 3 x 3 Luxemburgo\n\nCroácia 2 x 1 Dinamarca\n\nFrança 2 x 0 Áustria\n\nBélgica 2 x 1 País de Gales\n\nSexta-feira (23/09):\n\nEstônia x Malta – 13h\n\nGeórgia x Macedônia do Norte – 13h\n\nAlemanha x Hungria – 15h45\n\nFinlândia x Romênia – 15h45\n\nBósnia x Montenegro – 15h45\n\nBulgária x Gibraltar – 15h45\n\nItália x Inglaterra – 15h45\n\nSábado (24/09):\n\nArmênia x Ucrânia – 10h\n\nIrlanda do Norte x Kosovo – 13h\n\nEslovênia x Noruega – 13h\n\nEspanha x Suíça – 15h45\n\nEscócia x Irlanda – 15h45\n\nIsrael x Albânia – 15h45\n\nSérvia x Suécia – 15h45\n\nChipre x Grécia – 15h45\n\nRepública Tcheca x Portugal – 15h45\n\nLeia também+ História da Liga Europa: conheça a trajetória do torneio de futebol",
    "Charles Michel quer decisão europeia sobre russos que fogem à guerra": "O Presidente do Conselho Europeu, Charles Michel, pediu aos países da União Europeia que mostrassem “abertura para aqueles que não querem ser instrumentalizados pelo Kremlin”, diz o Politico, citando palavras de Michel à margem da Assembleia Geral da ONU que decorre em Nova Iorque.\n\nNa Rússia, houve novos protestos neste sábado contra a mobilização parcial decretada por Vladimir Putin na quarta-feira, apesar das penas pesadas a que se arriscam, da repressão policial e dos relatos de que manifestantes contra a guerra estavam a receber ordens de mobilização para ir combater para a Ucrânia. A organização OVD-Info recebeu informação de detenções em protestos em 32 cidades diferentes.\n\nA pena aplicada na Rússia a quem recusar combater, desertar, ou que se renda foi aumenta para até dez anos de prisão, num decreto assinado este sábado pelo Presidente.\n\nDe Nova Iorque, Charles Michel disse que tendo em conta que “há um novo facto – esta mobilização parcial” era bom que houvesse rapidamente “cooperação e coordenação” europeia. “Em princípio, penso que a União Europeia [deveria] acolher os que estão em perigo pelas suas opiniões políticas”, e se no caso da Rússia, “não seguem esta ideia louca do Kremlin lançar esta guerra na Ucrânia, temos de ter isto em consideração”.\n\nEnquanto da Alemanha a ministra do Interior, Nancy Faeser, punha a possibilidade de conceder asilo a desertores russos, outros países vizinhos da Rússia não partilhavam a ideia. Este sábado, o ministro lituano dos Negócios Estrangeiros, Gabrielius Landsbergis, disse que o país não vai conceder asilo aos russos que tentem fugir da mobilização parcial: “Os russos devem ficar e lutar. Contra Putin”, declarou no Twitter.\n\nDireito de asilo\n\nO direito a asilo da União Europeia prevê que este seja concedido a pessoas em risco de “perseguição ou castigo por recusa de prestar serviço militar obrigatório num conflito onde prestar serviço militar obrigatório” implique cometer “crimes de guerra, crimes contra a paz, ou crimes contra a humanidade”, notava no Twitter o professor de Direito da Universidade de Essex Steve Peers. Mas há quem questione como garantir que quem foge agora não apoiou antes a invasão – e que mecanismos existem para poder evitar que apoiantes da guerra contra a Ucrânia tenham asilo nos países europeus.\n\nA ideia de deixar simplesmente entrar cidadãos da Rússia já foi excluída pela Finlândia, que nos últimos dias viu um aumento enorme de passagem pelos vários postos fronteiriços. O país era o último da União Europeia com fronteira terrestre com a Rússia a permitir a passagem, mas diz agora que, por razões de segurança, esta tem de parar, e pede uma posição europeia conjunta sobre o tema.\n\nHelsínquia já se vinha a queixar de ser uma plataforma giratória para russos que iam passar férias a destinos europeus, com o parque de estacionamento do aeroporto de Helsínquia com um maior número de carros de luxo, como Porsches ou Bentleys, com matrículas russas, do que o habitual. Reportagens de jornais locais mostravam descontentamento com esta visível presença e uma maioria de finlandeses (70%) apoiam a restrição de entrada de russos em turismo (visitas familiares e outras razões semelhantes continuam permitidas).\n\nAs filas de entrada também se notavam na fronteira com a Geórgia, chegando, aqui, aos 10 quilómetros, segundo a BBC. Houve pessoas que disseram ter esperado mais de 20 horas para passar.\n\nPretexto para anexação\n\nMuitos russos temem ter muito pouco tempo para sair do país e há quem ponha mesmo a hipótese de que haja mais medidas para levar cidadãos a combater na Ucrânia após a anexação de quatro zonas na Ucrânia em que a Rússia está a levar a cabo pretensos referendos quando nem sequer controla todo o território e há combates activos.\n\nO suposto resultado pró-adesão à Rússia nesta pseudo votação, que não tem as condições mínimas (de visitas de responsáveis eleitorais a casas acompanhados por militares armados, das urnas de voto transparentes com boletins não dobrados, até ao preenchimento num local em que todos podem ver o voto) será o pretexto para uma anexação do território – e com isto também se teme que os homens sejam chamados a combater pelo lado russo.\n\nO Presidente ucraniano, Volodymyr Zelensky, disse aos ucranianos que vivem em território ocupado para se esconder de potenciais acções de mobilização da Rússia, evitar receber pessoalmente cartas de recrutamento, e irem para território ucraniano."
}