{
    "Eslováquia x Azerbaijão onde assistir, horário e escalação": "Descubra no jogo de Eslováquia x Azerbaijão onde assistir, horário e escalação das equipes que se enfrentam nesta quinta-feira (22), a partir das 15h45 (horário de Brasília). A saber, o confronto acontece no Štadión Antona Malatinského, em Trnava, pela 5ª rodada da fase de grupos da UEFA Nations League. Em conclusão, leia até o fim para saber onde assistir Eslováquia e Azerbaijão.\n\nEslováquia x Azerbaijão onde assistir?\n\nData e hora: 22 de setembro de 2022, às 15h45 (horário de Brasília).\n\n22 de setembro de 2022, às 15h45 (horário de Brasília). Local: Štadión Antona Malatinského, Trnava, na Eslováquia.\n\nŠtadión Antona Malatinského, Trnava, na Eslováquia. Onde assistir: Star+ (Canal fechado).\n\nProvável Escalação de Eslováquia x Azerbaijão\n\nAntes de tudo, para saber onde assistir Eslováquia e Azerbaijão, confira como os times se em seus últimos jogos.\n\nA saber, ambas as equipes vêm de resultados diferentes. Na última rodada da Nations League, a Eslováquia perdeu fora de casa, para o Cazaquistão, por 2 x 1.Enquanto isso, Azerbaijão venceu em casa, a seleção de Belarus, por 2 x 0, na rodada anterior.\n\nProvável escalação Eslováquia\n\nEslováquia escalação: Marek Rodák; Norbert Gyömbér, Milan Škriniar, Dávid Hancko; P. Pekarík, J. Kucka, P. Hrošovský, S. Lobotka, Vernon; Erik Jirka, Róbert Boženík Técnico: Samuel Slovak.\n\n\n\nProvável escalação Azerbaijão\n\nAzerbaijão escalação: Shahrudin Mahammadaliyev; Jalal Huseynov, Bahlul Mustafazada, Bedavi Huseynov; A. Hüseynov, E. Makhmudov, E. Silvestre, Richard, A. Salahli; Renat Dadaşov, Ramil Sheydaev. Técnico: Giovanni De Biasi.\n\n\n\nEslováquia x Azerbaijão onde assistir ao vivo?\n\nEm resumo, o jogo poderá ser assistido pelo canal fechado, Star+. Confira abaixo onde assistir Eslováquia e Azerbaijão!\n\nStar+ (Canal fechado)\n\nQue horas acontece Eslováquia x Azerbaijão?\n\nSendo assim, Eslováquia e Azerbaijão acontece nesta quinta-feira (22), às 15h45 (horário de Brasília).\n\nOnde será a partida entre Eslováquia x Azerbaijão\n\nEm suma, Eslováquia e Azerbaijão se enfrentam no estádio Štadión Antona Malatinského, em Trnava, na Eslováquia. De acordo com o site oGol, este será o 9º jogo entre as equipes, onde a Eslováquia leva vantagem, com oito vitórias.",
    "1º de setembro é o Dia da Constituição da Eslováquia": "Terra dos castelos, arquitetura gótica, palácios barrocos, das Montanhas Tatras e da Bacia do Danúbio, a Eslováquia é um país fascinante do Leste Europeu cuja língua oficial é o eslovaco.\n\nA cidade de Bratislava, capital do país, é cercada por vinhas e montanhas. A região é famosa pela vida noturna agitada, cafés, restaurantes e pontos turísticos, como o Castelo da Bratislava.\n\nNo âmbito econômico, destaques para a indústria, comércio grossista e retalhista e serviços de transportes e alojamento e restauração. Mais de 70% das exportações eslovacas destinam-se a outros países da União Europeia.\n\nEm 1920, quando a Eslováquia e a República Tcheca ainda faziam parte da Tchecoslováquia, as relações diplomáticas com o Brasil tiveram início. Após a separação desses países, o relacionamento entre a Eslováquia e o Brasil vem crescendo gradativamente ao longo dos anos.\n\nA Constituição da República Eslovaca que marcou a dissolução da antiga Checoslováquia foi adotada no dia 1º de setembro de 1992.",
    "Menores que roubaram e agrediram turistas da Eslováquia em Copacabana têm passagens por roubo, furto, ameaça e outros crimes": "Menores que roubaram e agrediram turistas da Eslováquia em Copacabana têm passagens por roubo, furto, ameaça e outros crimes\n\nDupla foi detida na Avenida Atlântica enquanto tentava fugir. Mulheres foram roubadas e agredidas na areia da praia de Copacabana, próximo ao posto 4., enquanto viam o pôr do sol.",
    "Inovação num canto não correu nada bem na Eslováquia. Assista ao vídeo": "Numa partida da quarta divisão eslovaca, um jogador tentou ganhar vantagem num pontapé de canto ao subir às cavalitas de um companheiro de equipa. No entanto, a experiência não correu nada bem, uma vez que o árbitro soou o apito mal se apercebeu da situação.\n\nAssista ao momento:\n\nHráči FK Slovan Most pri Bratislave chceli v zápase proti TJ Rovinke posunúť zahrávanie rohových kopov na výššiu úroveň, no rozhodca bol žiaľ proti @sfzofficial #futbalnadedine #bavmesaolige pic.twitter.com/nsfYyTFlJK - Jozef Kopčo (@jozef_kopco) September 25, 2022\n\nLeia também Benfica Ndour ainda sem acordo para renovar contrato com o Benfica Jogador italiano, vencedor da Youth League e da Taça Intercontinental pelas águias, é titular indiscutível da equipa B e está a negociar novo vínculo, com o Nápoles à espreita.",
    "Bozenik (Boavista) titular no empate da Eslováquia :: zerozero.pt": "A seleção da Bielorrússia terminou o grupo 3 da Liga C sem qualquer triunfo, depois de não conseguir mais do que um empate a uma bola frente à Eslováquia. Bozenik, avançado do Boavista, foi titular.\n\nApesar da diferença entre as duas equipas, a seleção da Bielorrússia foi para o intervalo a ganhar, isto depois de a Eslováquia ter tido um golo anulado por mão na bola. No segundo tempo, já sem Bozenik em campo, Adam Zrelak fez o golo do empate para a Eslováquia, num jogo que contou com pouco público nas bancadas do Gradski Stadion.\n\nBem mais preenchida estava a Dalga Arena, em Baku, onde a seleção do Azerbaijão venceu o Cazaquistão por 3-0.\n\nJá com a subida de divisão garantida, o Cazaquistão sofreu a primeira e única derrota nesta edição da Liga das Nações. Marochkin, Ozobic e Nuriev fizeram os golos da equipa de De Biasi, que não conseguiu mais do que o segundo lugar no grupo 3.",
    "Zagueiro Garrydo ex-Sampaio e Roraima fecha com clube da Eslováquia": "DESAFIO\n\nZagueiro Garrydo ex-Sampaio e Roraima fecha com clube da Eslováquia\n\nEstreia está marcada para domingo (25), fora de casa, pelo certame nacional\n\nO beque Garrydo de 27 anos é o novo reforço do FK Slovan Sahy da quarta divisão da Eslováquia. O atleta chega para compor o sistema defensivo em busca ao acesso à Terceira Liga. Ele treinou com o plantel na tarde desta quinta-feira (22) e conheceu o memorial do clube.\n\nA mudança climática é disparível, Garrydo é maranhense de São Luís e sai do calor de Roraima para o frio da Europa. No futebol tudo é possível para quem quer \"pagar o preço\" pelo sonho.\n\n\"Venho para ajudar ao clube somar títulos e subir para patamares mais altos. Sabemos que vamos ter cobrança da torcida por resultados. Nós brasileiros temos que chegar na Europa e mostrar serviço\", disse Garrydo.\n\nO jogador Garrydo atuou no futebol roraimense nas duas últimas temporadas, vestiu a camisa do Atlético Roraima em 2022 e passou pelo Sampaio em 2021.\n\n\"Onde eu passei tentei dar o meu melhor e aqui no FK Slovan não será diferente. É com gratidão que reconheço a oportunidade de mostrar o meu trabalho\", disse Garrydo.\n\nO próximo compromisso do FK Slovan Sahy ocorre no domingo (25), às 17h contra o TJ Salka, fora de casa, pela estreia no certame nacional.\n\nPor João Paulo Oliveira",
    "Na Eslováquia tentaram revolucionar a maneira de tentar marcar um golo após canto... mas o árbitro não deixou": "A carregar o vídeo ...\n\nTudo aconteceu na partida entre o Rovinka e o Slovan Most Pri, a contar para o quarto escalão do futebol da Eslováquia. Dois jogadores do Slovan Most tentaram inovar a forma de atacar a bola na sequência de um canto: arriscaram fazê-lo às cavalitas para ganhar mais uns centímetros! O árbitro deu conta do sucedido e não permitiu a 'inovação', apenas deixando o jogo prosseguir após terem ambos os pés no chão.",
    "Eslováquia e Finlândia assinaram um acordo para compra de veículos Patria AMVxp 8×8": "A Eslováquia e a Finlândia assinaram um acordo abrangente de governo a governo (G2G) para comprar 76 veículos blindados de combate (ACV) da Patria, dentro do programa BOV 8×8 da Eslováquia, a Patria contribuirá para o desenvolvimento da indústria local de engenharia e defesa com a transferência de experiências técnicas e inovações em veículos blindados modulares de alta qualidade.\n\nGeograficamente, a cooperação industrial abrange amplamente a Eslováquia, pois o programa criará benefícios educacionais e empregos que proporcionarão trabalho por décadas, incluindo serviços de ciclo de vida que vêm após o projeto.\n\n“A Patria tem o orgulho de fornecer a mais moderna solução de veículos de combate de ponta de lança para as Forças Terrestres da Eslováquia. Tivemos negociações intensas e produtivas com o Ministério da Defesa eslovaco e a indústria eslovaca. Juntamente com a Konštrukta Defense , EVPU e CSM, bem como com outras empresas locais, criamos uma solução a longo prazo que oferece à Eslováquia segurança e fornecimento sustentável. Além disso, este acordo oferece à Eslováquia a possibilidade de continuar a aquisição de variantes de veículos e suporte relacionado de serviços de ciclo de vida completo sob o mesmo contrato”, disse Jukka Holkeri, vice-presidente executivo da Divisão Global da Patria.\n\nEm março de 2022, o Ministério da Defesa da Eslováquia selecionou o Patria AMVxp 8×8 como vencedor da licitação do programa BOV 8×8.\n\nO Patria AMVxp 8×8 saiu em primeiro lugar após testes do sistema e avaliação do estudo de viabilidade, e no final de março, o governo eslovaco anunciou a aprovação do Ministério da Defesa da Eslováquia para iniciar negociações contratuais com a Finlândia e a Pátria.\n\nA compra será de 76 veículos blindados de combate, com três variantes de veículos.\n\nFONTE: Patria",
    "Atleta de Caieiras busca patrocínio para competir Mundial de Powerlifting na Eslováquia": "Praticante de powerlifting, ele foi convocado pela Confederação Brasileira de Powerlifting para o Campeonato Mundial da modalidade que será realizado de 17 a 23 de outubro de 2022 em Trnava, na Eslováquia.\n\nHá seis anos praticando a atividade, na categoria supino, ele é campeão Brasileiro e Pan-americano. O mais recente título, conquistado na Praia Grande, Litoral Sul de SP, foi o que garantiu sua convocação para o Mundial. “Estou muito feliz em poder representar a cidade e o País nessa competição na Europa. Gosto do que faço e me esforço muito para manter no esporte”, disse Rodrigo, que realiza os treinamentos na Academia Titan, em Caieiras.\n\nPara que consiga participar do Mundial, o atleta corre contra o tempo em busca de patrocinadores para ajudar com as despesas que são bancadas por ele. “Estou em busca de parceiros, pois arco com toda despesa do meu bolso. A prefeitura de Caieiras me ajudou com o deslocamento para o litoral na última competição, mas preciso de patrocinadores e realizar o sonho de competir fora do Brasil”, pontuou.\n\nInteressados em ajudar esse campeão, podem entrar em contato pelo telefone 11 95630-4302 ou visitar sua página no Instagram que é @85.rodrigo.\n\nSiga o Rnews nas redes sociais",
    "Turistas da Eslováquia são agredidas em assalto no Rio": "Duas turistas da Eslováquia foram brutalmente agredidas durante um assalto, na Praia de Copacabana, nesta quarta-feira (21). Os agressores eram menores de idade e foram presos enquanto tentavam fugir.",
    "Eslováquia aposenta seus MiG-29. Eles serão doados para Ucrânia?": "Na Eslováquia, no final de agosto, foi registrado o voo de despedida dos caças MiG-29 do país. A Eslováquia disse que está pronta para enviar os 11 caças MiG para a Ucrânia. Será que eles chegam a tempo para ajudar os Ucranianos?\n\nA Eslováquia assinou um acordo no final de semana passado sob o qual outros estados da OTAN, a República Tcheca e a Polônia, irão policiar seus céus enquanto ela retira de serviço seus MiG-29 de fabricação soviética, potencialmente liberando os jatos antigos para enviar para a Ucrânia.\n\nAs forças armadas da Ucrânia contam há muito tempo com equipamentos da era soviética e que apelou por mais suprimentos de nações da OTAN para aumentar sua capacidade de combater as forças invasoras russas.\n\nO voo final de formação de quatro aeronaves ocorreu durante o Slovak International Air Fest, realizado na Base Aérea de Malacky-Kuchyna de 27 a 28 de agosto.\n\nApós mais de 30 anos de serviço operacional, a Força Aérea Eslovaca aposenta sua frota MiG-29 Fulcrum, uma frota de 11 jatos MiG-29 – uma mistura de monopostos AS e UBS de dois lugares.\n\nO ministro da Defesa eslovaco, Jaroslav, disse a repórteres em um show aéreo no dia 27 de agosto que Bratislava continua pronta para enviar os aviões para a vizinha Ucrânia, mas nenhum acordo foi alcançado ainda.\n\n“Existe uma vontade política, e faz sentido, para ajudar aqueles que precisam de ajuda”, disse o ministro. “A possibilidade está na mesa e, assim que houver um acordo, informaremos vocês.”\n\nA Eslováquia, com uma população de 5,4 milhões, já doou um sistema de defesa aérea S-300, helicópteros militares da série Mi, obuses autopropulsados e foguetes lançadores de foguetes múltiplos Grad. Esta semana, disse que enviaria 30 veículos de infantaria BVP-1.\n\nO Ministério de Defesa da Eslováquia analisará minuciosamente todas as opções e garantirá que o resultado seja vantajoso e seguro para a República Eslovaca e, se for feito um acordo, útil para a Ucrânia.\n\nO ministro, que avaliou os MiGs em cerca de 300 milhões de euros (US$ 299 milhões), disse que a Eslováquia buscaria alguma compensação financeira ou material por suas doações para apoiar a modernização de suas forças armadas.\n\nA Eslováquia aguarda a entrega de 14 novos caças F-16 fabricados nos EUA. O acordo com o F-16 foi assinado em 2018 e os jatos devem ser entregues em 2024.",
    "'Rei das assistências', lateral brasileiro teve 'choque' de 50 graus ao se mudar para a Eslováquia e foi 'traído' por tradutor em mercado": "Lucas Lovat se consagrou como multicampeão no país desde que deixou o Avaí em 2019\n\nDesde 2019 na Eslováquia, Lucas Lovat vive grande fase na atual temporada, figurando na seleção da rodada do torneio em cinco de sete semanas. Nesta quinta (15), ele e o Slovan Bratislava estarão na tela da ESPN no Star+ em partida da segunda rodada da Conference League contra o Pyunik, às 13h45 (de Brasília).\n\nCom quatro assistências na atual temporada, o lateral já se consolidou como um dos grandes garçons de seu clube, com até mesmo companheiros já reconhecendo o fato.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\n“Tem um venezuelano da seleção, o Eric Ramírez, que sempre brinca: ‘gosto de jogar contigo, porque sei que a bola vai chegar’. É bacana”, disse ao ESPN.com.br.\n\nNa Eslováquia, Lovat já conquistou seis títulos em três anos. Nem todos, porém, foram pelo Slovan. O primeiro foi conquistado pelo grande rival do clube, o Spartak Trnava. A rivalidade, inclusive, pode ser comparada ao Gre-Nal, segundo ele, que sofreu bastante pela ‘traição’.\n\n“A rivalidade aqui é muito forte. A gente, por ser brasileiro e viver outro mundo, acha que não existe outra rivalidade como no Brasil. Mas aqui é absurda. Foi bem complicado trocar de clube. Quando teve o primeiro jogo lá, eu ouvia vaia, xingamento. Mas faz parte do futebol, enquanto ficar só nisso está tudo certo”, relembrou.\n\nNo novo país, o lateral sofreu muito com o choque cultural. A temperatura e a lingua foram os pontos que mais o prejudicaram no início. E com ambos Lovat encontrou problemas logo de cara.\n\n“Foi um choque de realidade. O brasileiro é mais descontraído, receptivo. O eslovaco é mais frio. Quando cheguei, foi muito complicado, aqui é muita força física, foi complicada a adaptação. Mas no quesito temperatura foi o mais difícil. O primeiro jogo, eu joguei a -20°. Eu estava em Florianópolis com 28, 30 graus”, contou.\n\n“Eu cheguei e não falava nem inglês e muito menos eslovaco. Você sai da zona de conforto e sabe que vai ter que aprender. No mercado, aconteceu algumas vezes, que você vai com o tradutor, mas não traduz certo. E a pessoa fica até brava com você. E o que você vai falar? Tem umas histórias que eu nem posso contar aqui, porque são coisas bem diferentes”, finalizou.",
    "Resultados Polónia e Eslováquia": "para o quinto dia de Liga das Nações da UEFA, Dois pilares do meio-campo do Napoli entraram em campo com suas seleções: Piotr Zelenski e Stanislav lobotka. Infelizmente, para ambos, não foi uma noite feliz: a A Polônia foi derrotada por 2 a 0 pela Holanda por Van Gaal, enquanto Eslováquia A partir de lobotka sofreu pesado derrota por 2 a 1Em casa contra o Azerbaijão.\n\nLobotka Nápoles (Getty Images)\n\nO meio-campista polonês expressou sua decepção com o resultado final durante a partida que se seguiu. As declarações dela são as seguintes:\n\n“Acho que algumas coisas neste jogo foram boas da nossa parte. Sofremos o segundo gol no nosso início. Houve alguns bons ataques e contra-ataques da nossa parte, mas temos que estar atentos à habilidade do nosso adversário esta noite .”\n\nO antigo Empoli saiu de campo aos 86 minutos, colocando-o entre os melhores da sua equipa, apesar da derrota.\n\nA partida inteira é em campo lobotka. para ele Eslováquia Ele precisa de uma mudança decisiva de rumo diante dos últimos resultados na competição: apenas duas vitórias por 1 a 0 sobre Bielorrússia e Azerbaijão e liderando a seleção treinada pelo ex-Nápoles. calzone Apenas 6 pontos.\n\nGiuseppe Esposito",
    "As mulheres no poder na Europa": "Lista de países e territórios na Europa com uma mulher como chefe de Governo ou chefe de Estado, excluindo as monarcas, que pode passar a contar com a italiana Giorgia Meloni após a vitória de seu partido pós-fascista nas legislativas de domingo.\n\nCabe mencionar que a alemã Ursula von der Leyen se tornou em dezembro de 2019 a primeira mulher a presidir a Comissão Europeia.\n\n- Reino Unido -\n\nA conservadora Liz Truss, nomeada em 5 de setembro para comandar o governo britânico, é a terceira mulher a ocupar o cargo de primeira-ministra no Reino Unido, depois de Margaret Thatcher (1979-1990) e Theresa May (2016-2019), ambas do mesmo partido que ela.\n\n- Escócia -\n\nNicola Sturgeon é, desde novembro de 2019, a primeira mulher a ocupar o cargo de chefe do Governo autônomo da Escócia.\n\n- França -\n\nElisabeth Borne, primeira-ministra desde 16 de maio, é a segunda mulher a ocupar esse cargo na França, 30 anos depois de Edith Cresson.\n\nGrécia -\n\nA ex-juíza Ekaterini Sakellaropoulou, eleita presidente da Grécia em janeiro de 2020, é a primeira mulher a ocupar o cargo essencialmente protocolar. Em 2018, ela se tornou a primeira mulher a comandar a principal instância judicial do país.\n\n- Suécia -\n\nA social-democrata Magdalena Andersson tornou-se a primeira mulher a chegar à chefia do Governo sueco em novembro de 2021, em condições extremas.\n\nSete horas depois de ser eleita, ela teve que renunciar por não conseguir a aprovação de seus orçamentos e em razão da saída dos ambientalistas do governo. Quatro dias depois, ela foi novamente eleita primeira-ministra no Parlamento.\n\nAndersson se viu obrigada a apresentar a renúncia em 15 de setembro, após seu fracasso nas eleições legislativas.\n\n- Dinamarca -\n\nApós sua vitória nas eleições legislativas, a líder social-democrata Mette Frederiksen formou um governo em junho de 2019 e, aos 41 anos, tornou-se a primeira-ministra mais jovem da história do país.\n\n- Finlândia -\n\nA social-democrata Sanna Marin tornou-se em 10 de dezembro de 2019, aos 34 anos, a chefe de Governo mais jovem do planeta naquela época.\n\n- Islândia -\n\nKatrin Jakobsdottir tornou-se a segunda mulher a ocupar o cargo de primeira-ministra em novembro de 2017.\n\n- Estônia -\n\nKaja Kallas foi, em janeiro de 2021, a primeira mulher chefe de Governo na Estônia. Seu pai, Siim Kallas, a precedeu como primeiro-ministro entre 2002 e 2004.\n\n- Lituânia -\n\nA independente Ingrida Simonyte é primeira-ministra desde dezembro de 2020, nomeada pelo Partido Conservador após as eleições legislativas.\n\n- Eslováquia -\n\nA advogada liberal e ativista anticorrupção Zuzana Caputova, que tomou posse em 15 de junho de 2019, é a primeira mulher a se tornar presidente da Eslováquia.\n\n- Hungria -\n\nKatalin Novak foi nomeada presidente da Hungria em março e é a primeira mulher a ocupar o cargo essencialmente honorário.\n\n- Geórgia -\n\nA ex-diplomata francesa Salome Zurabishvili, eleita em novembro de 2018, é a primeira mulher presidente da Geórgia.\n\n- Sérvia -\n\nAna Brnabic, uma mulher abertamente gay, foi nomeada primeira-ministra em junho de 2017, em um país com forte herança tradicionalista. Desde então, ela foi reeleita duas vezes.\n\n- Kosovo -\n\nA jurista reformista Vjosa Osmani foi eleita presidente em abril de 2021.\n\n- Moldávia -\n\nMaia Sandu foi eleita em novembro de 2020 como presidente da Moldávia, cuja primeira-ministra também é uma mulher, Natalia Gavrilita.\n\nfm-ang/ber/avl/mb/mar/zm/fp\n\n© Agence France-Presse",
    "Paraenses representam o Brasil em competição na Eslováquia": "Ouça esta reportagem\n\nUma das competições mais importantes do mundo em dança esportiva em cadeira de rodas, a Para Dance Sport World Cup deste ano, terá uma equipe brasileira toda composta por atletas paraenses. São dois treinadores comandando quatro atletas bailarinos. A competição será realizada na cidade de Kosice, Eslováquia, nos dias 10 e 11 de setembro, e reúne 16 países.\n\nA delegação brasileira deixa Belém na madrugada de amanhã. Para tentar fazer um bom papel na competição, que serve como preparativo para o Mundial, que será realizado em 2023, em Tóquio, no Japão, os atletas/dançarinos locais treinam desde o começo da temporada.\n\n“A gente vem se preparando para participar da Para Dance Sport World Cup desde o mês de março”, explica o atleta/dançarino David Pontes, que tem como par em suas apresentações Karina Sousa. Também viajarão o casal Jennifer Soares e Adriano Silva, além dos treinadores Thays Reis e Ricardo Reis. Pontes ressalta a importância da competição a ser disputada na Eslováquia. “Ela é quem definirá quem estará no Mundial, que acontece a cada dois anos, cuja próxima edição será em Tóquio, em 2023, reunindo os melhores dançarinos do mundo”, explica.\n\nEste será o terceiro ano que a equipe brasileira participará da Para Dance Sport World Cup, mas a primeira com uma equipe totalmente paraense, conforme lembra Pontes. “Em 2021, na Itália, dos 16 dançarinos do grupo brasileiro 12 eram locais. Agora, em menor número, mas todos são paraenses”, observa. O time brasileiro encerrou sua participação em 2021 na terceira colocação, atrás da Rússia, campeã, e da Ucrânia, vice. Para a próxima edição da disputa, os dançarinos paraenses pretendem valorizar mais a parte artística que atlética, de acordo com Pontes, segundo do mundo na categoria LU (Single Conventional).\n\nPara ajudar no deslocamento e hospedagem dos dançarinos, uma campanha de arrecadação de doação foi lançada pelo grupo. A ajuda financeira pode ser feita em contato com Pontes por intermédio do celular 99816-0649, No contato será informado o número do Pix para o envio do valor de contribuição.",
    "França perde para Dinamarca na Nations League; Holanda avança para semifinal": "Neste domingo, Dinamarca e França se enfrentaram pela última rodada da fase de grupos da Nations League. Em Copenhague, os comandados de Deschamps perderam por 2 a 0. Dolberg e Olsen marcaram para os donos da casa ainda no primeiro tempo.\n\nCom o resultado, os franceses terminam na terceira colocação do grupo 1, com cinco pontos, enquanto os dinamarqueses ficam na vice-liderança, com nove. No outro confronto da chave, a Croácia venceu a Áustria por 3 a 1 e garantiu a classificação para as semifinais. Os austríacos acabaram na lanterna e foram rebaixados para a Liga B.\n\nDidier Deschamps mandou a França a campo com: Areola; Upamecano, Saliba (Clauss) e Badiashile; Pavard, Tchouaméni, Camavinga (Fofana), Griezmann (Kolo Muani) e Mendy (Truffert); Mbappé e Giroud (Nkunku).\n\nOs dinamarqueses saíram na frente aos 33 minutos do primeiro tempo. Damsgaard recebeu de Eriksen na esquerda e cruzou para Dolberg, livre de marcação, balançar as redes.\n\nCinco minutos depois, veio o segundo gol. Delaney ajeitou para Olsen bater de primeira da entrada da área e ampliar o placar.\n\nAgora, as equipes voltam a campo apenas para a estreia na Copa do Mundo do Catar (ambas estão no grupo D). No dia 22 de novembro, a França enfrenta a Austrália, às 16 horas (de Brasília), enquanto a Dinamarca encara a Tunísia, no mesmo dia, às 10 horas (de Brasília).\n\nHolanda vence a Bélgica e se classifica\n\nTambém neste sábado, o grupo 4 também foi definido. A Holanda venceu a Bélgica por 1 a 0 com de Van Dijk, e a Polônia bateu o País de Gales por também por 1 a 0.\n\nCom isso, os holandeses garantiram a vaga na semifinal, ficando na liderança, com 13. Bélgica (10), Polônia (4) e País de Gales (apenas um pontos, rebaixado para a Liga B) completam a classificação.\n\nConfira o resultado de outros jogos deste domingo pela Nations League:\n\nAzerbaijão 3 x 0 Cazaquistão\n\nEslováquia 1 x 1 Belarus\n\nIlhas Faroé 2 x 1 Turquia\n\nLuxemburgo 1 x 0 Lituânia\n\nAndorra 1 x 1 Letônia\n\nModávia 2 x 0 Liechtenstein",
    "Onde assistir Eslováquia x Belarus Futebol AO VIVO Liga das Nações": "Eslováquia x Belarus é mais um grande jogo que vai acontecer hoje envolvendo duas grandes equipes, domingo (25). O embate que envolve essas duas grandes equipes é válido pela Liga das Nações. Este jogo entre os dois times tem horário definido para iniciar às 13h00 (pelo horário de Brasília). Veja logo mais abaixo mais informações e dados sobre a disputa, veja onde e como assistir o confronto ao vivo pela TV ou na internet através de aplicativos de streamings e não perca nenhum lance.\n\nClique AQUI e ganhe 30 dias de DAZN Grátis\n\nExperimente o UOL Play e tenha 12 meses de HBO Max\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA TV:\n\nA partida não será transmitida na TV.\n\nASSISTIR AO VIVO NA INTERNET:\n\nAtravés do GloboPlay* você poderá assistir o jogo de hoje ao vivo pela internet. Portanto, acesse o site do serviço pelo seu notebook, celular, tablet ou outro dispositivo para assistir. Além disso, poderá assistir o jogo através do aplicativo oficial.\n\n-- Anúncio --\n\n*Lembrando que para assistir a partida é necessário ter uma assinatura ativa no canal.\n\nBaixe nosso APP para acompanhar todos os jogos em tempo real, além disso, tenha acesso a lista com toda a programação esportiva da TV e Internet para assistir ao vivo.\n\nFicha Técnica: Eslováquia x Belarus\n\nCompetição : Liga das Nações\n\n: Liga das Nações Jogo : Eslováquia x Belarus\n\n: Eslováquia x Belarus Transmissão Ao Vivo : GloboPlay\n\n: GloboPlay Data/Hora: 25 de setembro de 2022 – 13h00 (Horário de Brasília)\n\nTorcedômetro | Qual é a maior torcida do Brasil?\n\nSiga o Futebol Stats em todas as nossas redes sociais para não perder nada, acompanhe tudo sobre o seu time do coração e fique sempre bem informado.\n\nAqui no Futebol Stats você acompanha tudo sobre todos os maiores campeonatos nacionais e os internacionais. Temos também a Agenda Esportiva atualizada diariamente para você saber onde assistir a todos os jogos de futebol ao vivo além de outros esportes. Confira também nossa página especial com as Tabelas de Todos os Campeonatos que ainda contam com estatísticas.\n\n-- Anúncio --",
    "Primeira mão do \"play-off\" do EURO Sub-21: Irlanda e Israel empatam, Croácia, Eslováquia e Chéquia em vantagem": "O \"play-off\" de apuramento para a fase final do Campeonato da Europa de Sub-21 arrancaram esta sexta-feira, com as partidas da primeira mão, que deixaram três selecções mais perto da presença na Roménia e Geórgia em 2023.\n\nOs nove vencedores dos grupos de qualificação (entre eles Portugal) e o melhor segundo classificado (sem contar os resultados contra os sextos classificados) estão na fase final de 21 de junho a 8 de julho de 2023, juntamente com os co-anfitriões Geórgia e Roménia. Os outros oito segundos classificados encontram-se agora para disputar as restantes vagas, com as segundas mãos do \"play-off\" marcadas para terça-feira.\n\nA jogar em casa, Eslováquia e Croácia venceram, respectivamente, Ucrânia e Dinamarca, enquanto a Chéquia foi vencer à Islândia. Já República da Irlanda e Israel empataram entre si.\n\nResultados da primeira mão, 23 de Setembro\n\nEslováquia 3-2 Ucrânia\n\nCroácia 2-1 Dinamarca\n\nIslândia 1-2 Chéquia\n\nRepública da Irlanda 1-1 Israel\n\nSegunda mão: Terça-feira, 27 de Setembro\n\nUcrânia - Eslováquia (16h30)\n\nDinamarca - Croácia (17h00)\n\nChéquia - Islândia (17h00)\n\nIsrael - República da Irlanda (18h15)\n\nHoras de Portugal Continental.",
    "VÍDEO: tentaram ir às cavalitas para um canto, mas árbitro não permitiu": "Dois jogadores do FK Slovan Most Pri, do quarto escalão do futebol da Eslováquia, procuraram introduzir uma inovação nos pontapés de canto, no decorrer do jogo com o TJ Rovinka, mas o árbitro não permitiu.\n\nNa sequência de um pontapé de canto, um dos «artistas» procurou colocar-se às cavalitas do companheiro, na tentativa de ganhar altura em relação aos adversários, mas o árbitro apitou e só reatou o jogo quando os dois jogadores voltaram a colocar os pés no relvado.\n\nOra veja esta ousadia:",
    "Brasil conquista quatro medalhas no Olympic Hopes de canoagem de velocidade na Eslováquia": "Lucas e Mateus foram os grandes destaques do país na competição. (Foto: Canoagem Brasileira/Instagram)\n\n\n\n\n\nDisputando a Olympic Hopes, a Seleção Brasileira de Canoagem conquistou quatro medalhas na competição que revela jovens na categoria de velocidade. Acompanhados pelo treinador Lauro de Souza Júnior, os atletas Lucas dos Santos, Mateus Bastos e Adriely Santos Viana representaram o país na Eslováquia dos dias 8 a 11 de setembro.\n\nNa categoria C2 1000m, Lucas e Mateus foram os grandes campeões. No C2 500m ainda eles foram ganharam a medalha de prata.\n\nNa competição individual, Lucas foi bronze no C1 500m sub-15 e Mateus no C1 1000m sub-15. Adriely ficou no quarto lugar no C1 200m sub-17.\n\nO Brasil terminou em 12º lugar entre os 40 países participantes, e o técnico Lauro comentou sobre. o desempenho dos atletas:\n\n\n\n\n\n",
    "Liga das Nações: dia tem vitórias de França, Croácia, Bélgica e Holanda": "PM Paulo Martins*\n\nPara salvar a França do rebaixamento à Liga B da Nations League, Mbappé anotou um belo gol no Stade de France, abrindo o placar contra a Áustria - (crédito: AFP)\n\nA sequência da quinta rodada da fase de grupos da Liga das Nações da Uefa (Nations League) foi disputada na noite europeia desta quinta-feira (22/9), tarde no Brasil. Na primeira divisão do torneio oficial, que preenche os compromissos das seleções do continente na Data Fifa, a França viabilizou sua salvação do rebaixamento, enquanto Croácia e Dinamarca, além de Holanda e Bélgica, disputarão vagas para o mata-mata.\n\nPelo Grupo 1 da Liga A, a seleção francesa recebeu a Áustria, em Paris. A pouca efetividade do ataque foi reforçada pelo nervosismo, fazendo com que demorasse quase uma hora (56 minutos, ou 11 da etapa final) para o gol do desafogo, em contra-ataque, a partir dos pés de Mbappé. O placar foi ampliado aos 19, em cabeçada de Giroud. A vitória francesa por 2 x 0 tira a equipe da zona de rebaixamento do grupo, situação em que se encontrava antes do jogo.\n\nSimultaneamente, Croácia e Dinamarca duelaram em Zagreb, com vitória da seleção local por 2 x 1. Os gols saíram apenas no segundo tempo. Em sobra de bola na entrada da área após escanteio, Sosa bateu rasteiro e anotou, aos quatro minutos. O empate dinamarquês veio em balaço de Eriksen, de fora da área, aos 32. Dois minutos depois, recém-acionado no jogo, Majer também experimentou de longe e colocou os mandantes em vantagem novamente. Para confirmar a classificação para o mata-mata, basta os croatas vencerem a Áustria como visitante na rodada final. A Dinamarca recebe a França.\n\nNo Grupo 4, a Holanda venceu a Polônia, em Varsóvia, por 2 x 0. Gakpo abriu o marcador para a equipe laranja aos 13 minutos da etapa inicial e a fatura foi ampliada aos 14 do segundo tempo, com tento de Bergwijn. Em Bruxelas, também pela quarta chave da Liga das Nações, a Bélgica venceu o País de Gales pelo placar de 2 x 1. De Bruyne abriu a conta para os mandantes, aos 10 minutos, com Batshuayi duplicando aos 37. Moore descontou aos cinco da etapa final. Na última rodada, haverão confrontos diretos para definir a seleção classificada (Holanda x Bélgica) e a rebaixada (Gales x Polônia).\n\nA rodada ainda teve direito a duas surpresas na Liga C. A Eslováquia perdeu em casa para o Azerbaijão, pelo placar de 2 x 1, e a Turquia, jogando em Istambul, esteve três vezes atrás do placar contra Luxemburgo, fechando o jogo em um empate. Os eslavos permanecem na categoria, enquanto os turcos já haviam conquistado o acesso para a Liga B.\n\nNesta sexta-feira (23/9), se cumprirá o restante da 5ª rodada da competição europeia, com destaque para os confrontos da Liga A, onde a surpresa Hungria visita a Alemanha, em Leipzig, e Itália e Inglaterra reeditam a final da última Eurocopa, no San Siro/Giuseppe Meazza, em Milão. A Liga B, que contou com a vitória da Escócia por 3 x 0 sobre a Ucrânia nesta quarta-feira (21/9), também terá jogos durante o dia.\n\n\n\nConfira os resultados dos jogos da Nations League:\n\nLiga A\n\nCroácia 2 x 1 Dinamarca\n\nPolônia 0 x 2 Holanda\n\nBélgica 2 x 1 País de Gales\n\nFrança 2 x 0 Áustria\n\n\n\nLiga C\n\nCazaquistão 2 x 1 Belarus\n\nLituânia 1 x 1 Ilhas Faroe\n\nTurquia 3 x 3 Luxemburgo\n\nEslováquia 1 x 2 Azerbaijão\n\n\n\nLiga D\n\nLetônia 1 x 2 Moldávia\n\nLiechtenstein 1 x 2 Andorra\n\n\n\nConfira os jogos desta sexta-feira (23/9):\n\n13h\n\nGeórgia x Macedônia do Norte (Liga C)\n\nEstônia x Malta (Liga D)\n\n\n\n15h45\n\nAlemanha x Hungria (Liga A)\n\nItália x Inglaterra (Liga A)\n\nBósnia-Herzegovina x Montenegro (Liga B)\n\nFinlândia x Romênia (Liga B)\n\nBulgária x Gibraltar (Liga C)\n\n*Estagiário sob supervisão de Danilo Queiroz",
    "Canadá x Uruguai – Dica, palpite e prognóstico – 27/09": "Confira dicas de palpites para Canadá x Uruguai. As seleções jogam nesta sexta-feira (29), às 13h (horário de Brasília), no National Football Stadium, na cidade de Bratislavia, Eslováquia. Assim, a partida será pela data FIFA e servirá como mais um teste para as novidades da próxima Copa do Mundo.\n\nCanadá x Uruguai – Amistoso – Onde apostar?\n\nOdds e Prognóstico para Canadá x Uruguai\n\nEm breve.\n\nApostas para Uruguai x Canadá – Qual aposta é mais recomendada para esta partida?\n\nDe antemão, os favoritos para o duelo são os uruguaios, afinal, tem melhor elenco. Aliás, essa será a segunda vez que se enfrentam, com os sul-americanos vencendo por 3 x 1 em 1986. O vencedor pode chegar com moral para a Copa do Mundo.\n\nResultado – Uruguai\n\nA princípio o duelo tende a uma vitória da equipe uruguaia. Nesse sentido o time azul saiu vencedor em seis dos oito jogos que fez na temporada. Ou seja, apostar na sexta conquista azul, pode ser bom negócio.\n\nFaça sua aposta com a Stake >>\n\nAmbas não marcam\n\nEm seguida, a força do ataque uruguaio, deve prevalecer diante da defesa canadense. O trio formado por Suárez, Nuñez e Pellistri chega com sede de gols. O goleiro Borjan deve ter trabalho.\n\nFaça sua aposta com a 1xBet >>\n\nUruguai/Ambas não marcam\n\nPor fim, unindo o útil ao agradável, a tendência é de um duelo com o visitante vencendo sem tomar gols. Assim, a última vez que o combinado aconteceu, foi em junho, quando os azuis venceram o Panamá por 5 x 0.\n\nFaça sua aposta com a Betano >>\n\nOs melhores palpites e dicas de apostas para Canadá x Uruguai\n\nEm resumo, os dois times buscam surpreender os favoritos na Copa do Mundo. Com isso, vêm se preparando e aproveitando cada data FIFA para testar seus atletas.\n\nCanadá\n\nA equipe mandante é uma das gratas surpresas da competição mundial, os canadenses chegam empolgados, já que desbancaram os grandes do continente para serem campeões das Eliminatórias locais. Nesse sentido, a equipe vem se preparando para a Copa, e no último duelo, derrotou o Catar por 2 x 0, e se vê no meio de polêmica. Os jogadores se sentem desprestigiados pela fabricante de seus uniformes, com isso, em sinal de protesto, taparam a logo da marca após os gols marcados.\n\nUruguai\n\nEm seguida, a Celeste Olímpica foi surpreendida de forma negativa na semana passada. A seleção foi derrota pelo Irã, por 1 x 0, em duelo jogado na Áustria. O destaque vai para o veterano Luiz Suárez, além de Darwin Nuñez. Aliás, o último tem estado em boa fase, com muitos gols jogando pelo Liverpool, da Inglaterra.\n\nOnde assistir?\n\nA princípio, a partida não terá transmissão ao vivo no Brasil. Ainda assim, todas as informações do jogo você encontra aqui no Quinto Quarto.\n\nQuando será a partida?\n\nA partida acontece nesta terça-feira (27).\n\nOnde jogam?\n\nDefinitivamente, as equipes jogam no National Football Stadium, na cidade de Bratislavia, Eslováquia\n\nQuem é o favorito?\n\nAtualmente, conforme a análise do Quinto Quarto, a equipe do Uruguai é a favorita para vencer contra o Canadá. Mesmo assim, o duelo promete ser interessante.\n\nQuais as principais casas de apostas para essa partida?\n\nDecerto, as melhores casas de apostas são:\n\nFoto destaque: Divulgação/Quinto Quarto",
    "Definidos os grupos de qualificação do mundial": "A fase principal das eliminatórias da Copa do Mundo de Futsal da FIFA 2024 já começou. O campeão Portugal está entre as equipas que disputam os 12 grupos de três, disputados em casa e fora. Os 12 vencedores dos grupos e os quatro melhores segundos classificados avançam diretamente para a Ronda de Elite, disputada em casa e fora no final de 2023. Os restantes oito segundos classificados entram nos play-offs da ronda principal de abril, para decidir os últimos quatro slots da Ronda de Elite.\n\nGrupo 1 : Espanha, Moldávia, Chipre\n\nGrupo 2 : Geórgia, Bélgica, Áustria\n\nGrupo 3 : República Checa, Bósnia e Herzegovina, Arménia\n\nGrupo 4 : Portugal (campeão), Bielorrússia, Lituânia\n\nGrupo 5 : Cazaquistão, Eslovénia, Montenegro\n\nGrupo 6 : Azerbaijão , Polônia, Grécia\n\nGrupo 7 : Croácia, Hungria, Israel\n\nGrupo 8 : Finlândia, Romênia, Dinamarca\n\nGrupo 9 : Sérvia, França, Noruega\n\nGrupo 10 : Itália, Macedônia do Norte, Suécia\n\nGrupo 11 : Ucrânia, Holanda, Kosovo\n\nGrupo 12 : Eslováquia, Letônia, Alemanha\n\nGrupos de qualificação: partidas\n\nGrupo 1: Espanha, Moldávia, Chipre\n\nJogos\n\n8 de outubro: Moldávia x Chipre\n\n11 de outubro: Espanha x Moldávia\n\n8 de novembro: Chipre x Espanha\n\n1 de março: Espanha x Chipre\n\n5 de março: Chipre x Moldávia\n\n8 de março: Moldávia x Espanha\n\nGrupo 2: Geórgia, Bélgica, Áustria\n\nJogos\n\n5 de outubro: Bélgica x Áustria\n\n8 de outubro: Geórgia x Bélgica\n\n12 de outubro: Áustria x Geórgia\n\n9 de novembro: Geórgia x Áustria\n\n4 de março: Áustria x Bélgica\n\n7 de março: Bélgica x Geórgia\n\nGrupo 3: República Checa, Arménia, Bósnia e Herzegovina\n\nJogos\n\n17 de setembro: Bósnia e Herzegovina 3-4 Armênia\n\n20 de setembro: República Tcheca 4-2 Bósnia e Herzegovina\n\n8 de outubro: Armênia x República Tcheca\n\n12 de outubro: República Tcheca x Armênia\n\n3 de março: Armênia x Bósnia e Herzegovina\n\n8 de março: Bósnia e Herzegovina x República Tcheca\n\nGrupo 4: Portugal, Bielorrússia, Lituânia\n\nJogos\n\n6 de outubro: Portugal x Bielorrússia\n\n11 de outubro: Lituânia x Portugal\n\n9 de novembro: Portugal x Lituânia\n\n1 de março: Lituânia x Bielorrússia\n\n4 de março: Bielorrússia x Lituânia\n\n7 de março: Bielorrússia x Portugal\n\nGrupo 5: Eslovênia, Cazaquistão, Montenegro\n\nJogos\n\n20 de setembro: Eslovênia 3-1 Montenegro\n\n8 de outubro: Cazaquistão x Eslovênia\n\n12 de outubro: Montenegro x Cazaquistão\n\n9 de novembro: Cazaquistão x Montenegro\n\n3 de março: Montenegro x Eslovênia\n\n8 de março: Eslovênia x Cazaquistão\n\nGrupo 6: Polônia, Azerbaijão, Grécia\n\nJogos\n\n19 de setembro: Polônia 3-0 Grécia\n\n7 de outubro: Azerbaijão x Polônia\n\n11 de outubro: Grécia x Azerbaijão\n\n9 de novembro: Grécia x Polônia\n\n3 de março: Azerbaijão x Grécia\n\n7 de março: Polônia x Azerbaijão\n\nGrupo 7: Hungria, Israel, Croácia\n\nJogos\n\n19 de setembro: Hungria 2-2 Israel\n\n7 de outubro: Croácia x Hungria\n\n12 de outubro: Israel x Croácia\n\n8 de novembro: Croácia x Israel\n\n2 de março: Israel x Hungria\n\n7 de março: Hungria x Croácia\n\nGrupo 8: Finlândia, Romênia, Dinamarca\n\nJogos\n\n6 de outubro: Romênia x Dinamarca\n\n11 de outubro: Finlândia x Romênia\n\n8 de novembro: Dinamarca x Finlândia\n\n1 de março: Romênia x Finlândia\n\n5 de março: Dinamarca x Romênia\n\n8 de março: Finlândia x Dinamarca\n\nGrupo 9: Sérvia, França, Noruega\n\nJogos\n\n5 de outubro: Noruega x Sérvia\n\n8 de outubro: França x Noruega\n\n12 de outubro: Sérvia x França\n\n9 de novembro: Sérvia x Noruega\n\n2 de março: Noruega x França\n\n7 de março: França x Sérvia\n\nGrupo 10: Itália, Macedônia do Norte, Suécia\n\nJogos\n\n7 de outubro: Suécia x Macedônia do Norte\n\n12 de outubro: Macedônia do Norte x Itália\n\n9 de novembro: Itália x Suécia\n\n1 de março: Itália x Macedônia do Norte\n\n5 de março: Macedônia do Norte x Suécia\n\n8 de março: Suécia x Itália\n\nGrupo 11: Holanda, Ucrânia, Kosovo\n\nJogos\n\n18 de setembro: Holanda 2-1 Kosovo\n\n7 de outubro: Ucrânia x Kosovo\n\n11 de outubro: Ucrânia x Holanda\n\n8 de novembro: Kosovo x Ucrânia\n\n3 de março: Kosovo x Holanda\n\n8 de março: Holanda x Ucrânia\n\nGrupo 12: Eslováquia, Letônia, Alemanha\n\nJogos\n\n5 de outubro: Letônia x Alemanha\n\n8 de outubro: Eslováquia x Letônia\n\n12 de outubro: Alemanha x Eslováquia\n\n9 de novembro: Eslováquia x Alemanha\n\n1 de março: Alemanha x Letônia\n\n8 de março: Letônia x Eslováquia\n\nAs 23 equipes com os coeficientes mais altos dos 47 participantes* em novembro de 2021 começam na fase de grupos da rodada principal: Espanha, Portugal (campeão), Cazaquistão, Croácia, Sérvia, Azerbaijão, Itália, República Tcheca, Ucrânia, Eslovênia, Bósnia e Herzegovina, Polónia, Finlândia, Roménia, Eslováquia, Geórgia, Bielorrússia, Holanda, Hungria, França, Bélgica, Letónia, Macedónia do Norte ( * Rússia suspensa )\n\nAs restantes 13 vagas são preenchidas pelas duas primeiras equipas de cada um dos seis grupos da fase preliminar, mais a melhor terceira classificada: Arménia, Áustria, Chipre, Dinamarca, Alemanha, Grécia, Israel, Kosovo, Lituânia, Moldávia, Montenegro, Noruega**, Suécia. (**Melhor terceiro colocado)\n\nA Áustria, estreando-se na Copa do Mundo, passou pela primeira vez por uma rodada de qualificação para o futsal.\n\nPortugal venceu o Mundial de 2021 na Lituânia, bem como os dois últimos EURO de Futsal e a primeira Finalíssima de Futsal em 2022; A Espanha foi campeã do mundo em 2000 e 2004.\n\nAlém de Portugal, Espanha e Lituânia, República Tcheca, Cazaquistão e Sérvia também disputaram a Copa do Mundo de 2021.\n\nEquipes que jogaram em Copas do Mundo anteriores: Azerbaijão, Bélgica, Croácia, Dinamarca, Hungria, Itália, Holanda, Polônia, Ucrânia",
    "Microplásticos são encontrados no caule de planta pela primeira vez": "Imagem da água empoçada, junto de uma mosca e outros insetos, na parte da gema axilar da planta (Foto: Katarína Fogašová)\n\nOs microplásticos já foram encontrados no fundo do oceano, dentro do corpo humano e até no ar. Agora, pesquisadores da Universidade de Prešov, na Eslováquia, encontraram essas partículas minúsculas dentro de plantas.\n\nO objetivo incial do estudo, publicado no periódico BioRisk no último dia 30 de agosto, era estudar as pequenas poças de água que se formam nos axilares, estruturas laterais dos caules.\n\nA pesquisa foi feita em cardos, plantas do gênero Dipsacus que são parentes das alcachofras. Elass têm como característica folhas que crescem no caule em direções opostas, umas em cima das outras, e que têm uma vida curta, de três a quatro meses.\n\nOs pesquisadores analisaram os axilares com um microscópio. O material avaliado reuniu, ao todo, 4,5 litros de água e sedimentos de 50 cardos diferentes. E o que chamou a atenção dos autores foi a presença de fibras coloridas incomuns.\n\nEram microplásticos. Os pedaços de polímero tinham entre 141 mícrons e 2,4 milímetros de comprimento. Eles foram encontrados na concentração de 101 a 409 fragmentos por milímetro da planta.\n\nImagem ampliada de um dos microplásticos achados durante o estudo (Foto: Katarína Fogašová)\n\n“A primeira descoberta de microplásticos em pequenos reservatórios de água de curto prazo criados por plantas é mais uma evidência de que essa contaminação se espalha por vários caminhos e provavelmente nenhum ambiente na Terra é seguro, o que obviamente torna nossa descoberta bastante desanimadora”, dizem os pesquisadores, em nota.\n\nAgora, a equipe pretende entender como os microplásticos foram parar nas folhas e na água do caule. Isso porque nenhuma outra fonte de contaminantes foi encontrada na área estudada, no leste da Eslováquia.\n\nPara os pesquisadores, há duas teorias possíveis: a primeira é de que os fragmentos e fibras provavelmente vieram da atmosfera poluída e a segunda seria que caracóis podem tê-los transportado do solo ou de outras plantas.\n\nA descoberta dos poluentes é um indicativo de que os cardos, especificamente, têm a capacidade de capturar microplásticos de várias maneiras do meio ambiente.",
    "Com Arrascaeta começando no banco, Uruguai perde para o Irã em amistoso": "Nesta sexta-feira, o Uruguai iniciou os amistosos da data Fifa com uma derrota. Diante do Irã, na NV Arena, na Áustria, os uruguaios foram derrotados por 1 a 0, com gol de Taremi. As duas seleções estão em preparação visando a Copa do Mundo.\n\nDurante o jogo, o meia Arrascaeta, o lateral Varela, ambos do Flamengo, e o lateral Matías Vinã, ex-palmeirense, começaram o jogo no banco de reservas mas entraram ao longo da partida. Logo no começo do duelo, o Uruguai sofreu baixa importante quando Ronald Araújo, zagueiro do Barcelona, deixou o campo lesionado.\n\nO gol da partida saiu apenas no segundo tempo, marcado por Mehdi Taremi um dos principais jogadores iranianos. Apesar de ser referência da seleção iraniana, o atacante do Porto começou a partida no banco de reservas, mas foi a campo no início da segunda etapa.\n\nAos 34 minutos do segundo tempo, o camisa 9 iraniano recebeu cruzamento de Karim Ansarifard na entrada da área e bateu de primeira. A bola morreu no fundo das redes de Rochet, que não conseguiu fazer a defesa.\n\nMesmo com o time titular em campo e o favoritismo para o duelo, os uruguaios não conseguiram reagir e, assim, saíram derrotados apesar da maior posse de bola.\n\nPróximos duelos\n\nAgora, o Uruguai volta a campo na próxima terça-feira, às 13 horas (de Brasília), para enfrentar o Canadá no Tehelné Pole, na Eslováquia. O Irã joga no mesmo dia, contra o Senegal, às 15 horas.\n\nE na Copa do Mundo?\n\nNo Mundial, os times não se encontrarão na primeira fase. O Irã está no Grupo B, com Inglaterra, Estados Unidos e País de Gales. Os iranianos estreiam no dia 21 de novembro, às 10 horas (de Brasília), contra os ingleses.\n\nO Uruguai está no Grupo H, que conta com Portugal, Gana e Coreia do Sul, com estreia marcada para o dia 24 de novembro, também às 10 horas, contra os sul-coreanos.",
    "Bozeník convocado para os jogos da Eslováquia na Liga das Nações": "O avançado Robert Bozeník foi novamente convocado pela Eslováquia, que vai defrontar o Azerbaijão e a Bielorrússia, a 22 e 25 de setembro, em embates a contar para a fase de grupos da Liga das Nações.Opção frequente para o selecionador Stefan Tarkovic, o ponta de lança do Boavista soma, aos 22 anos, 25 internacionalizações pelo seu país e cinco golos apontados.Reforço dos axadrezados para esta época, por empréstimo do Feyenoord, Bozeník participou em quatro dos seis jogos já realizados pelos boavisteiros, tendo sido titular em três deles e marcado o seu primeiro golo pelo clube na vitória por 1-0 frente ao P. Ferreira.",
    "Candidatos, Indicados e Vencedores": "Como ser um(a) Superfã?",
    "Como assistir Eslováquia x Azerbaijão AO VIVO Liga das Nações 2022": "Eslováquia x Azerbaijão vão se enfrentar em partida que será realizada hoje, quinta-feira (22). O jogo entre as duas equipes vai ser válido pela Liga das Nações. O confronto está programado para começar às 15h45 (pelo horário de Brasília). Veja logo mais abaixo mais informações e dados sobre a disputa, veja onde e como assistir o confronto ao vivo pela TV ou na internet através de aplicativos de streamings e não perca nenhum lance.\n\nClique AQUI e ganhe 30 dias de DAZN Grátis\n\nExperimente o UOL Play e tenha 12 meses de HBO Max\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA TV:\n\nA partida não será transmitida na TV.\n\nASSISTIR AO VIVO NA INTERNET:\n\nAtravés do Star+* você poderá assistir o jogo de hoje ao vivo pela internet. Portanto, acesse o site do serviço pelo seu notebook, celular, tablet ou outro dispositivo para assistir. Além disso, poderá assistir o jogo através do aplicativo oficial.\n\n-- Anúncio --\n\n*Lembrando que para assistir a partida é necessário ter uma assinatura ativa no canal.\n\nBaixe nosso APP para acompanhar todos os jogos em tempo real, além disso, tenha acesso a lista com toda a programação esportiva da TV e Internet para assistir ao vivo.\n\nFicha Técnica: Eslováquia x Azerbaijão\n\nCompetição : Liga das Nações\n\n: Liga das Nações Jogo : Eslováquia x Azerbaijão\n\n: Eslováquia x Azerbaijão Transmissão Ao Vivo : Star+\n\n: Star+ Data/Hora: 22 de setembro de 2022 – 15h45 (Horário de Brasília)\n\nTorcedômetro | Qual é a maior torcida do Brasil?\n\nSiga o Futebol Stats em todas as nossas redes sociais para não perder nada, acompanhe tudo sobre o seu time do coração e fique sempre bem informado.\n\nAqui no Futebol Stats você acompanha tudo sobre todos os maiores campeonatos nacionais e os internacionais. Temos também a Agenda Esportiva atualizada diariamente para você saber onde assistir a todos os jogos de futebol ao vivo além de outros esportes. Confira também nossa página especial com as Tabelas de Todos os Campeonatos que ainda contam com estatísticas.\n\n-- Anúncio --",
    "Nations League, Série B, Brasileirão Sub-17, NFL... Onde assistir aos eventos esportivos desta quinta": "A quinta-feira será marcada por vários jogos da Liga das Nações da UEFA. Grandes seleções, como Bélgica, Croácia e França entram em ação no torneio. Por aqui, movimentam o dia jogos da Série B e Brasileirão Sub-17. Nos Estados Unidos, NFL e MLB marcam o dia. Veja onde assistir aos eventos:\n\nFrança e Bélgica são algumas das seleções que entram em campo nesta quinta (Fotos: Divulgação/Bélgica e AFP) Foto: Lance!\n\nUEFA Nations League\n\nGrupo A\n\n15h45 - Bélgica x País de Gales\n\nOnde assistir: ESPN\n\n15h45 - Croácia x Dinamarca\n\nOnde assistir: SporTV 3\n\n15h45 - França x Áustria\n\nOnde assistir: SporTV\n\n15h45 - Polônia x Países Baixos\n\nOnde assistir: SporTV 2\n\nGrupo B\n\n11h - Cazaquistão x Bielorrúsia\n\nOnde assistir: ESPN 4\n\n15h45 - Eslováquia x Azerbaijão\n\nOnde assistir: Globoplay\n\n15h45 - Lituânia x Ilhas Faroé\n\nOnde assistir: Globoplay\n\n15h45 - Turquia x Luxemburgo\n\nOnde assistir: Globoplay\n\nGrupo D\n\n13h - Letônia x Moldávia\n\nOnde assistir: SporTV 2\n\n15h45 - Liechtenstein x Andorra\n\nOnde assistir: Globoplay\n\nCampeonato Brasileiro - Série B\n\n21h30 - Vila Nova x CRB\n\nOnde assistir: SporTV e Premiere\n\nAmistoso Internacional\n\n13h - Islândia x Venezuela\n\nOnde assistir: SporTV 3\n\nBrasileirão Sub-17\n\n19h - Vasco x Flamengo\n\nOnde assistir: SporTV\n\nMLB\n\n20h - NY Yankees x Boston Red Sox\n\nOnde assistir: EPSN 3\n\nNFL\n\n21h15 - Cleveland Browns x Pittsburgh Steelers\n\nOnde assistir: ESPN 2\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Tour pela Europa: 5 países recebem jogadores do Flamengo para amistosos": "Mengão marca presença no velho continente na sexta (23) e na terça-feira (27)\n\nPor: Leonardo José\n\nO Flamengo ganhou “férias” de dez dias sem jogos do Brasileirão, mas os torcedores ainda podem acompanhar alguns jogadores do Mais Querido em amistosos de seleções. Seis atletas do Rubro-Negro estão na Europa servindo suas nações, e cinco países vão receber uma visitinha dos flamenguistas para partidas na sexta (23) e na terça-feira (27).\n\nÁustria, França, Espanha, Eslováquia e Suíça são os cinco países que recebem jogadores do Flamengo nas Datas-Fifa. Sendo assim, Arrascaeta e Varela jogam na Áustria e na Eslováquia, com o Uruguai, Pedro e Everton Ribeiro na França, com o Brasil, e Vidal e Erick Pulgar na Espanha e na Suíça, com o Chile.\n\nAs melhores ofertas para produtos do Flamengo: aproveite desconto e brindes!\n\nVEJA AGENDA:\n\n23 de setembro (sexta-feira)\n\nUruguai x Irã: 13h (de Brasília), na Áustria\n\nBrasil x Gana: 15h30 (de Brasília), na França\n\nChile x Marrocos: 16h (de Brasília), na Espanha\n\n27 de setembro (terça-feira)\n\nUruguai x Canadá: 13h (de Brasília), na Eslováquia\n\nChile x Catar: 14h (de Brasília), na Suíça\n\nBrasil x Tunísia: 15h30 (de Brasília), na França\n\nVale lembrar que das três seleções que têm jogadores do Flamengo, apenas Brasil e Uruguai estarão na Copa do Mundo 2022. O Chile, de Vidal e Erick Pulgar, não conseguiu se classificar nas Eliminatórias Sul-Americanas e só assistirá ao Mundial. No entanto, Pedro, Everton Ribeiro, Arrascaeta e Varela vivem a expectativa e alimentam a chance de irem à competição internacional, no Catar.\n\nEnquanto o sexteto convocado serve seus respectivos países, o elenco do Flamengo retornou às atividades depois de dois dias de folga. A comissão técnica do Mengo liberou a segunda (19) e a terça-feira (20) para os atletas, que se reapresentaram ao Ninho do Urubu na quarta (21) e treinaram também nesta quinta (22). Lembrando que o próximo jogo do Mais Querido será apenas no dia 28 setembro, diante do Fortaleza, pela 28ª rodada do Brasileirão.",
    "Jogador do Barcelona passará por cirurgia e deve ficar fora da Copa do Mundo": "Ronald Araújo - Foto: Divulgação/@Uruguay\n\nRonald AraújoFoto: Divulgação/@Uruguay\n\nPublicado 26/09/2022 15:37 | Atualizado 26/09/2022 15:39\n\nA seleção uruguaia deve ter uma baixa importante para a Copa do Mundo do Qatar. Isso porque o zagueiro Ronald Araújo sofreu uma lesão na coxa direita e passará por cirurgia já nesta quarta-feira. De acordo com a imprensa espanhola, o prazo de recuperação é de três meses.\n\n\"Ronald Araujo será operado na quarta-feira para a avulsão do tendão adutor longo que ele tem na coxa direita. A operação será realizada pelo Dr. Lasse Lempainen, sob supervisão da equipe médica do Clube, em Turku, Finlândia\", disse o Barcelona, em nota oficial.\n\nMEDICAL NEWS\n\n\n\nRonald Araujo will undergo surgery on Wednesday for the adductor longus tendon avulsion he has in his right thigh. The operation will be carried out by Dr. Lasse Lempainen, under the supervision of the Club’s medical staff, in Turku, Finland. pic.twitter.com/rEQgpdT5B4 — FC Barcelona (@FCBarcelona) September 26, 2022\n\nO problema físico, vale lembrar, aconteceu na última sexta-feira, durante o amistoso entre Uruguai e Irã. Na ocasião, Araújo precisou ser substituído aos quatro minutos da etapa inicial.\n\nO Uruguai estreia na Copa do Mundo em menos de dois meses, no dia 24 de novembro, às 10h, contra a Coreia do Sul. Antes disso, contudo, a Celeste ainda tem um último amistoso pela frente, contra o Canadá, às 13h desta terça-feira, na Eslováquia.",
    "Microplásticos: descobertas de nanopartículas de plástico presas em folhas de plantas": "Microplásticos são partículas de materiais plásticos produzidos direta ou indiretamente pelo homem, cujas dimensões variam de 0,1 a 500 micrômetros. Fragmentos menores são classificados como nanoplásticos e são invisíveis a olho nu.\n\nA dispersão dessas partículas no meio ambiente representa um sério risco para nossa saúde, bem como para a proteção dos ecossistemas.\n\nDe fato, a presença de microplásticos foi encontrada no solo, alimentos, água engarrafada e até no corpo humano.\n\nRecentemente, a equipe de pesquisadores da Universidade de Presov, na Eslováquia, descobriu pela primeira vez microplásticos presos nas folhas de algumas plantas.\n\nEm particular no leste da Eslováquia, onde os estudiosos foram observar os organismos que vivem nas poças de água formadas nas axilas das folhas do cardo.\n\nOs cardos, do gênero Dipsacus , possuem folhas que crescem no caule uma acima da outra em diferentes níveis, formando estruturas em forma de taça que coletam água e favorecem o desenvolvimento de um verdadeiro microcosmo aquático.\n\nObservando isso, os pesquisadores constataram a presença de fragmentos e fibras de diferentes cores, com cerca de 2,4 mm de comprimento, e identificados como microplásticos.\n\nNo entanto, surge a pergunta: como esses organismos foram contaminados? O estudo, publicado na revista BioRisk , sugere duas hipóteses. A primeira é que fragmentos e fibras de microplástico derivam de uma atmosfera poluída; a segunda é que organismos como caracóis transportaram esses fragmentos do solo ou de outras plantas. De qualquer forma, esta é mais uma prova de que nenhum ambiente na Terra é agora mais seguro.\n\nOs resultados da pesquisa, portanto, não apenas destacam o fenômeno da poluição microplástica de vários ecossistemas, mas também sugerem o uso alternativo de filotelmos de cardo como bioindicadores da presença de microplásticos no meio ambiente.\n\nFonte: BioRisk",
    "Substituto de Arthur Gomes no Estoril é nigeriano e vem da Eslováquia :: zerozero.pt": "Depois de perder Arthur Gomes, nos últimos momentos antes do fecho do mercado de verão, para o Sporting, o Estoril Praia oficializou a chegada do seu substituo. Trata-se do nigeriano Bamidele Yusuf.\n\n«Bem-vindo Yusuf Bamidele, és Mágico!», lê-se na curta nota de apresentação do jogador, deixada nas redes sociais do clube de Cascais.\n\nO jovem avançado termina, assim, uma ligação de três temporadas aos eslovacos do Spartak Tranava, onde chegou em 2019, e ajudou na conquista de uma Taça da Eslováquia.",
    "Como assistir Eslováquia x Ucrânia Futebol AO VIVO Euro Sub-21": "Eslováquia x Ucrânia é um dos confrontos que está programado para ser realizado hoje, sexta-feira (23). O duelo envolvendo essas duas grandes equipes será válido pela Euro Sub-21. O jogo está marcado para começar às 13h00 (pelo horário de Brasília). Veja logo mais abaixo mais informações e dados sobre a disputa, veja onde e como assistir o confronto ao vivo pela TV ou na internet através de aplicativos de streamings e não perca nenhum lance.\n\nClique AQUI e ganhe 30 dias de DAZN Grátis\n\nExperimente o UOL Play e tenha 12 meses de HBO Max\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA INTERNET:\n\nAtravés do site da BET365.com* você poderá assistir o jogo de hoje ao vivo pela internet. Portanto, acesse o site pelo seu notebook, celular, tablet ou outro dispositivo. Além disso, poderá assistir o jogo através do aplicativo oficial.\n\n*Lembrando que para assistir a partida é necessário ter uma conta com saldo de qualquer valor no site.\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA TV:\n\nNão será transmitida na TV\n\nBaixe nosso APP para acompanhar todos os jogos em tempo real, além disso, tenha acesso a lista com toda a programação esportiva da TV e Internet para assistir ao vivo.\n\nFicha Técnica: Eslováquia x Ucrânia\n\nCompetição : Euro Sub-21\n\n: Euro Sub-21 Jogo : Eslováquia x Ucrânia\n\n: Eslováquia x Ucrânia Transmissão Ao Vivo : Bet 365\n\n: Bet 365 Data/Hora: 23 de setembro de 2022 – 13h00 (Horário de Brasília)\n\nTorcedômetro | Qual é a maior torcida do Brasil?\n\nSiga o Futebol Stats em todas as nossas redes sociais para não perder nada, acompanhe tudo sobre o seu time do coração e fique sempre bem informado.\n\nAqui no Futebol Stats você acompanha tudo sobre todos os maiores campeonatos nacionais e os internacionais. Temos também a Agenda Esportiva atualizada diariamente para você saber onde assistir a todos os jogos de futebol ao vivo além de outros esportes. Confira também nossa página especial com as Tabelas de Todos os Campeonatos que ainda contam com estatísticas.\n\n-- Anúncio --",
    "Arrascaeta e Varela embarcam para começar sequência com Seleção Uruguaia": "Dupla do Flamengo vai à Europa para amistosos na Áustria e na Eslováquia\n\nDepois de perder o clássico para o Fluminense, por 2 a 1, a comissão técnica do Flamengo deu dois dias de folga para o jogadores. No entanto, a dupla de uruguaios do elenco segue trabalhando, agora, com outros companheiros. Arrascaeta e Guillermo Varela embarcaram na tarde desta segunda-feira (19) para começar os trabalhos na Seleção do Uruguai.\n\n🛫 | Arrascaeta e Varela já embarcaram pra encontrar os companheiros de Seleção Uruguaia. Lembrando que o Uruguai faz amistosos contra Irã (23/09), na Áustria, e Canadá (27/09), na Eslováquia. #colunadofla pic.twitter.com/YJojzl9y8x — Leonardo José (@LeoJoseReporter) September 19, 2022\n\nA Seleção Uruguaia, com a dupla do Flamengo, fará dois amistosos nas Datas-FIFA. O primeiro compromisso do Uruguai é contra o Irã. O duelo entre sul-americanos e asiáticos acontece às 13h (horário de Brasília) da sexta-feira (23), na cidade de Sankt Polten, na Áustria. Depois, a Celeste vai a Bratislava, capital da Eslováquia, para jogar diante do Canadá, também às 13h (de Brasília), do dia 27 (terça-feira).\n\nTanto Arrascaeta quanto Varela têm grandes chances de serem chamados para a Copa do Mundo. A Seleção Uruguaia está no Grupo H, ao lado de Coreia do Sul, Portugal e Gana. Os classificados dentre esses quatro países, inclusive, enfrentam o qualificados da chave do Brasil, que também tem Sérvia, Suíça e Camarões. Ou seja, a dupla do Flamengo pode entrar no caminho do time de Tite no Catar.\n\nAlém dos dois uruguaios, o Flamengo tem outros jogadores convocados para suas respectivas seleções. Arturo Vidal e Erick Pulgar vão servir ao Chile e Everton Ribeiro e Pedro jogarão pelo Brasil. Sendo assim, o sexteto será desfalque na semana de preparação que Dorival Júnior organizou ao elenco rubro-negro.\n\nO Flamengo tem dez dias sem jogos antes do próximo compromisso. O restante do elenco, sem contar os convocados, ganhou folga nesta segunda-feira (19) e na próxima terça (20). A reapresentação no Ninho do Urubu está marcada apenas para quarta-feira (21), pela manhã. Isso porque, o Mais Querido só volta a campo no dia 28 de setembro, quando encara o Fortaleza, pela 28ª rodada do Brasileirão.",
    "Sérvia põe em risco candidatura à União Europeia ao assinar acordo com a Rússia": "SÃO PAULO, SP (FOLHAPRESS) - Um tratado de cooperação entre a Sérvia e a Rússia firmado na semana passada em Nova York pode prejudicar o pleito do país dos Balcãs à União Europeia, iniciado há mais de uma década.\n\nO acordo prevê consultas mútuas entre as nações em questões de política externa e foi assinado por seus representantes diplomáticos na última sexta (23), em um encontro paralelo na sede da ONU, em meio à Assembleia-Geral.\n\nMas a aproximação entre o chanceler sérvio, Nikola Selakovic, e Serguei Lavrov, poderoso ministro das Relações Exteriores russo evitado pela maior parte das delegações ocidentais durante o evento, foi condenada por políticos do bloco europeu.\n\nViola von Cramon, membro do Parlamento Europeu pela Alemanha, defendeu a paralisação da candidatura da nação dos Balcãs em uma rede social. \"É um escândalo. No auge da guerra, a Sérvia assina um plano de colaboração com o agressor.\" Outro deputado, da Eslováquia, disse que o tratado representava um golpe ao processo de adesão.\n\nSelakovic se defendeu das críticas em uma entrevista coletiva realizada neste domingo. Segundo informações do Washington Post, ele minimizou a importância da aliança, afirmando que ela é técnica e não tem a ver com a segurança nacional. E argumentou que o governo tem assinado tratados do tipo com a Rússia desde os anos 1990.\n\n\"O governo poderia ter rejeitado o documento, mas não há nada de contencioso nele. Ele está sendo criticado por pessoas que não leram seu conteúdo\", disse o diplomata.\n\nEmbora Belgrado defenda a integridade territorial de Kiev, seu governo tem se recusado a impor sanções a Moscou tal qual o resto do Ocidente fez, em condenação à invasão da Ucrânia. Assim, desafia um dos pré-requisitos para ser aceito na União Europeia, que é alinhar a sua política externa à do bloco.",
    "Horários e resultados dos madridistas convocados pelas respectivas selecções": "NOTÍCIA. 25/09/2022\n\nEstos são os madridistas convocados pelas respectivas selecções para disputarem os jogos internacionais de Setembro: Carvajal e Asensio (Espanha), Courtois e Hazard (Bélgica), Mendy, Camavinga e Tchouameni (França), Modrić (Croácia), Alaba (Áustria), Rüdiger (Alemanha), Lunin (Ucrânia), Militão, Vini Jr. e Rodrygo (Brasil), e Valverde (Uruguai).\n\n\n\nEspanha-Suíça (1-2)\n\nPortugal-Espanha (terça-feira, 27 de Setembro, 19:45 h portuguesa)\n\nCarvajal e Asensio foram convocados pela Espanha para disputarem dois encontros da Liga das Nações. No primeiro, o avançado foi titular e disputou 63 minutos. O defesa não jogou. Depois, visitam o estádio Municipal de Braga para defrontarem Portugal.\n\n\n\nBélgica-Gales (2-1)\n\nPaíses Baixos-Bélgica (1-0)\n\nA Bélgica, com Courtois e Hazard nas suas fileiras, enfrentou dois jogos da Liga das Nações. Os dois jogadores participaram no triunfo contra o País de Gales e na derrota contra os Países Baixos. Neste último encontro o guardião disputou os 90 minutos e o avançado foi substituído aso 64'.\n\n\n\nFrança-Áustria (2-0)\n\nDinamarca-França (2-0)\n\nA selecção francesa, que conta com Mendy, Camavinga e Tchouameni nos convocados, disputou dois jogos da Liga das Nações. Na estreia com vitória diante da Áustria, Mendy e Tchouameni disputaram todo o encontro, enquanto que Camavinga não jogou. Contra a Dinamarca , os três madridistas foram titulares..\n\n\n\nCroácia-Dinamarca (2-1)\n\nÁustria-Croácia (1-3)\n\nModrić, capitão da Croácia, também disputou dois encontros da Liga das Nações. No primeiro o madridista jogou 93 minutos na vitória frente à Dinamarca. No segundo, foi titular e marcou o primeiro tento do triunfo da sua selecção frente à Áustria para conseguir a passagem à Final Four da Liga das Nações.\n\n\n\nFrança-Áustria (2-0)\n\nÁustria-Croácia (1-3)\n\nA Áustria convocou Alaba para os dois jogos da Liga das Nações. O defesa disputou 69 minutos no encontro contra a França. A sua selecção encerrou a fase de grupos com nova derrota diante da Croácia de Modric. O defesa foi tiutlar e disputou os 90 minutos.\n\n\n\nAlemanha-Hungria (0-1)\n\nInglaterra-Alemanha (segunda-feira, 26 de Setembro, 19:45 h portuguesa)\n\nRüdiger também enfrenta jogos da Liga das Nações. O defesa disputou o jogo completo no primeiro compromisso frente à Hungria. Três dias depois, da Alemanha esloca-se ao estádio de Wembley para jogar contra a Inglaterra.\n\n\n\nEscócia-Ucrânia (3-0)\n\nArménia-Ucrânia (0-5)\n\nUcrânia-Escócia (terça-feira, 27 de Setembro, 19:45 h portuguesa)\n\nA Ucrânia conta com Lunin para disputar três jogos da Liga das Nações.O guarda-redes não disputou o jogo contra a Escócia, mas particiou na vitória da . No próximo encontro viaja para medir forças com a Arménia e, a terminar, defronta de novo a Escócia, no Józefa Piłsudskiego de Cracóvia.\n\n\n\nBrasil-Gana (3-0)\n\nBrasil-Tunísia (terça-feira, 27 de Setembro, 19:30 h portuguesa)\n\nMilitão, Vini Jr. e Rodrygo fazem parte da convocatória do Brasil para a realização de dois amigáveis. Os três participaram no triunfo frente ao Gana, no Stade Océane de França. O defesa disputou o jogo completo, Vini Jr. jogou 63' e Rodrygo entrou em campo aos 80'. Terminam os jogos de preparação contra a Tunísia, no Stade de France.\n\n\n\nUruguai-Irão (0-1)\n\nCanadá-Uruguai (terça-feira, 27 de Setembro, 17:00 h portuguesa)\n\nO Uruguai chamou Valverde para disputar dois jogos de preparação. O madridista disputou o jogo completo no primeiro amigável contra o Irão, na NV Arena St. Polten, na Áustria. A seguir, joga contra o Canadá, no National Football Stadium da Eslováquia.",
    "Oficial: Slaven Bilic anunciado como novo treinador do Watford": "Croata regressa a Inglaterra, depois dos três anos no West Ham e dos dois no West Brom. Assina por época e meia\n\nSlaven Bilic vai ser o substituto de Rob Edwards no comando técnico do Watford, anunciou o clube do Championship nesta segunda-feira.\n\nEm comunicado, o clube que na época passada esteve na Premier League confirmou a chegada do croata, que assina por época e meia.\n\nO antigo internacional croata regressa a Inglaterra, depois de três anos no West Ham e de dois no West Brom.",
    "Tempo livre inédito para Dorival será sem seis peças-chave no Flamengo": "Desde que chegou ao Flamengo, o técnico Dorival Júnior tem enfrentado uma maratona intensa de jogos que o obrigou a fazer sacrifícios, como optar por um time para as Copas e outro para o Campeonato Brasileiro. Porém, após o jogo de hoje (18), contra o Fluminense, no Maracanã, o treinador terá um inédito tempo livre de dez dias de preparação para a decisiva reta final da temporada.\n\nNo entanto, como nem tudo são flores, neste período o comandante não poderá contar com seis importantes jogadores do elenco, que estarão a serviço de suas respectivas seleções em amistosos das datas Fifa: Pedro e Everton Ribeiro se juntarão à seleção brasileira; Arrascaeta e Varela, ao Uruguai; e Vidal e Erick Pulgar, ao Chile. Todos se apresentarão amanhã aos seus países (19).\n\nPara Dorival, este período será proveitoso, mas utilizado com cautela:\n\n\"Não podemos passar do ponto. Esse é um fator importante. Teremos a primeira semana, ou dez dias, de atividade com os jogadores. Mas não podemos esquecer que não teremos seis atletas com nosso grupo, todos convocados e se apresentando às suas seleções. Temos que ter muito cuidado. Não vamos aproveitar esse período para resguardo não, precisamos acelerar o processo naturalmente tomando muito cuidado com volume de trabalho que vamos colocar agora. Estamos do meio para o fim da temporada, teremos jogos de altíssimo nível depois dessa parada. No Brasileiro, com certeza daremos atenção ainda maior, mas não que não tenha sido dada até o momento\".\n\nAté o jogo contra o Fortaleza, no Ceará, que acontecerá no dia 28 de setembro, o equilíbrio será a tônica do trabalho no Flamengo.\n\n\"Estamos fazendo todos os resultados possíveis, dando toda a atenção para ter a melhor equipe em campo sempre. Isso tem sido muito importante, temos que agora repensar rodada a rodada, tomarmos a posição necessária ao longo desses dez dias. Intensificarmos com aqueles que precisam, mas não deixar de dar um pouco de volume, e tendo a consciência de que não podemos exceder de forma alguma a quantificação desse trabalho. Eu acho que isso será importante\", declarou.\n\nA seleção brasileira, de Pedro e Everton Ribeiro, enfrentará Gana e Tunísia, com ambos os jogos na França. A seleção uruguaia, de Arrascaeta e Varela, duelará contra a Áustria, na Áustria, e Eslováquia, na Eslováquia. Já a seleção chilena, de Vidal e Erick Pulgar, jogará contra Marrocos, na Espanha, e Qatar, na Áustria. Todas as partidas acontecerão nos dias 23 e 27, respectivamente.",
    "Polônia será rival da Seleção de vôlei nas semifinais do Mundial": "O Brasil se classificou para as semifinais do Mundial masculino de vôlei ao bater nesta quinta-feira a Argentina por 3 sets a 1, parciais 25-16, 23-25, 25-22 e 25-21.\n\nA seleção brasileira, vice-campeã das duas últimas edições do Mundial depois de três títulos consecutivos, irá lutar por mais uma final contra a Polônia, atual bicampeã.\n\nOs poloneses, anfitriões ao lado da Eslováquia, se classificaram para as semifinais ao derrotarem os Estados Unidos por 3 sets a 2.\n\nA outra semifinal será disputada entre Itália e Eslovênia, que se classificaram na quarta-feira ao baterem França e Ucrânia, respectivamente.",
    "Talentosos e campeões, eles representam Caieiras e o Brasil pelo mundo": "O jornal Regional News teve a oportunidade de entrevistar alguns desses atletas e a cada edição surge alguém com talento e muita dedicação para competir e representar o município. Outros, já conhecidos, se desatacam cada vez mais e merece reconhecimento.\n\nNesta semana, mais três nomes ganharam notoriedade nesse sentido e, falaram com exclusividade, ao Rnews.\n\nO caieirense Marcelo Ricciarelli, conhecido em Caieiras e região por ser um cirurgiã-dentista de renome, se destaca à frente da equipe local de bocha e acaba de ser convocado para ser o chefe da delegação da Seleção Brasileira de Bocha que vai disputar o Mundial na Turquia, entre outubro de novembro deste ano. “Sou conselheiro da Confederação Brasileira de Bocha, mas o convite para ser o chefe da delegação foi uma surpresa. Comecei a praticar o esporte como lazer e não imaginava que a coisa ficaria séria”, disse.\n\nEle contou como se interessou pelo esporte. “Comecei como jogador, depois passei a competir e me dedicar mais como dirigente e técnico. O início foi há uns 10 anos atrás, mas como competição há uns oito. Vieram muitos títulos frente a equipe de Caieiras. Isso me levou a essa convocação para o mundial irei como caieirense representar nosso país com muita dedicação, humildade e fé”, revelou Marcelo, que agradeceu a família e todos que sempre apoiaram a bocha de Caieiras.\n\nAtleta de peso na Eslováquia\n\nMorador do Jardim Nova Era, em Caieiras, Rodrigo Fernandes de Oliveira, 37 anos, é policial militar e um atleta que levará o nome da cidade para a Europa.\n\nPraticante de powerlifting, ele foi convocado pela Confederação Brasileira de Powerlifting para o Campeonato Mundial da modalidade que será realizado de 17 a 23 de outubro de 2022 em Trnava, na Eslováquia.\n\nHá seis anos praticando a atividade, na categoria supino, ele é campeão Brasileiro e Pan-americano. O mais recente título, conquistado na Praia Grande, Litoral Sul de SP, foi o que garantiu sua convocação para o Mundial. “Estou muito feliz em poder representar a cidade e o País nessa competição na Europa. Gosto do que faço e me esforço muito para manter no esporte”, disse Rodrigo, que realiza os treinamentos na Academia Titan, em Caieiras.\n\nPara que consiga participar do Mundial, o atleta corre contra o tempo em busca de patrocinadores para ajudar com as despesas que são bancadas por ele. “Estou em busca de parceiros, pois arco com toda despesa do meu bolso. A prefeitura de Caieiras me ajudou com o deslocamento para o litoral na última competição, mas preciso de patrocinadores e realizar o sonho de competir fora do Brasil”, pontuou. Interessados em ajudar esse campeão, podem entrar em contato pelo telefone 11 95630-4302 ou visitar sua página no Instagram que é @85.rodrigo.\n\nMulticampeã no Jiu-Jitsu\n\nEla é multicampeã de Jiu-Jitsu e leva o nome de Caieiras por onde passa. Essa é Yasmin Nayara Gomes que nos próximos meses terá compromissos importantes, incluindo viagens para fora do Brasil.\n\nNo calendário de novembro de 2022 a janeiro de 2023, a atleta caieirense já está garantida no World Pro Abu Dabhi/EAU, World Nogi IBJJF/EUA e Europeu IBJJF/FRA. São grandes competições que podem assegurar ainda mais destaque à Yasmin.\n\nComo esses três, outros nomes fazem parte desta lista de moradores de Caieiras que se destacam em várias áreas, não apenas no esporte.\n\nO jornal Regional News está aberto para divulgar o talento de cada um deles, como já fez em outras publicações.\n\nO material deve ser encaminhado para o e-mail: reportagem@rnews.com.br\n\nSiga o Rnews nas redes sociais",
    "Mateus Brunetti projeta confronto difícil contra Slovan Bratislava, mas acredita em recuperação do DAC na Eslováquia": "O DAC Dunajská Streda, do zagueiro Mateus Brunetti, terá um importante compromisso, nesta quarta-feira (31), pela Fortuna Liga, o Campeonato Eslovaco. A equipe do brasileiro encara o líder Slovan Bratislava em busca de voltar ao caminho das vitórias pela liga nacional.\n\nBrunetti projeta o difícil duelo e sabe do favoritismo do rival. O Bratislava vem de uma sequência de seis jogos com vitória e lidera a competição, com 18 pontos. Entretanto, o defensor acredita que o time pode surpreender.\n\n\"Sabemos que será um jogo difícil. O Slovan Bratislava tem uma equipe muito forte e não é à toa que lidera a liga. Mas vamos chegar lá para tentar impor nosso ritmo de jogo e quem sabe surpreender dentro da casa deles\", projetou o zagueiro.\n\nNa quinta colocação do Campeonato Eslovaco, com 11pontos, o FC DAC vem de uma sequência negativa de dois jogos com derrotas. O zagueiro Mateus Brunetti acredita que a equipe irá superar as dificuldades no início da temporada, a começar pela partida desta quarta-feira (31).\n\n\"Infelizmente não estamos vindo de uma boa sequência no campeonato. Temos que manter a cabeça boa, não perder a confiança, pois tenho certeza de que iremos voltar a vencer. E se Deus quiser já irá começar neste jogo contra o Slovan\", concluiu.",
    "Soteldo é convocado pela Venezuela e desfalca o Santos contra o Athletico-PR": "O meia-atacante Yeferson Soteldo, do Santos, foi convocado pela Seleção Venezuelana para a data Fifa do final deste mês de setembro. A Venezuela viaja para Áustria, onde terá jogos nos dias 22, contra a Islândia, e 27, diante o Emirados Árabes.\n\nO técnico José Pekerman divulgou a convocação apenas nesta sexta-feira. O camisa 10 vai desfalcar o Peixe no duelo contra o Athletico-PR no dia 27 (terça-feira), na Vila Belmiro pela 28ª rodada do Campeonato Brasileiro.\n\n\n\nO Athletico-PR não terá o atacante Canobbio, convocado pela seleção do Uruguai para os amistosos contra Áustria e Eslováquia no mesmo período.\n\nSoteldo é titular absoluto no Alvinegro e atuou em todos os jogos desde seu retorno ao clube. Foram quatro jogos e uma assistência. Ele está por empréstimo do Tigres, do México, até julho de 2023 e deve ser comprado em definitivo pela gestão. O venezuelano é o terceiro maior artilheiro estrangeiro da história do clube atrás de Sánchez e Copete.\n\nE MAIS:",
    "Turistas eslovacas são agredidas em assalto em Copacabana": "As turistas ficaram com o rosto ensanguentado (Divulgação)\n\nBrasil\n\nTuristas eslovacas são agredidas em assalto em Copacabana\n\nO delito foi cometido por dois adolescentes, informou a Polícia Militar\n\nDuas turistas da Eslováquia ficaram feridas, na manhã desta quarta-feira (21), após serem agredidas em um assalto na praia de Copacabana, na Zona Sul do Rio de Janeiro. O delito foi cometido por dois adolescentes.\n\nPor volta das 6h, Katarina, de 43 anos, e Viktoria, de 21, estavam na Avenida Atlântica, quando os dois jovens, de 17 anos, roubaram seus celulares e lhes deram socos. Elas sofreram cortes no rosto e foram levadas para a Unidade de Pronto Atendimento (UPA) ensanguentadas.\n\nA Polícia Militar informou que os menores foram alcançados e um dos celulares foi recuperado. Após o atendimento na UPA, as turistas foram para o Hospital Municipal Miguel Couto, onde passaram por exames.\n\nDe acordo com o Uol, em seguida, elas foram encaminhas para a Delegacia Especial de Apoio ao Turismo, onde vão prestar depoimento.",
    "City envia fisioterapeuta à Noruega para ficar de olho em Haaland": "City envia fisioterapeuta à Noruega para ficar de olho em Haaland\n\nO Manchester City enviou o fisioterapeuta Mario Pafundi ao campo de treinamento da Noruega para ficar de olho em Erling Haaland.\n\nA equipe inglesa está satisfeita com o início de temporada do atacante norueguês — com 14 gols em seus primeiros nove jogos.\n\nNo entanto, o clube sabe que a última temporada de Haaland no Borussia Dortmund foi afetada por lesões. Dessa forma, quer ter certeza de que o jogador segue as rotinas de treinamento que funcionaram bem para ele durante seu período na Inglaterra.\n\nO técnico da Noruega, Stale Solbakken, afirmou que Pafundi atuará efetivamente como seu terceiro fisioterapeuta e não trabalhará exclusivamente com Haaland.\n\nAlém disso, ele admitiu que o atacante recomendou que o médico fosse adicionado à equipe de técnica da seleção para os jogos da Liga das Nações contra a Sérvia e a Eslováquia.\n\nEssa é a primeira Data Fifa desde que Haaland se tornou oficialmente um jogador do City e seu novo clube está ansioso para construir um relacionamento com sua equipe nacional.\n\nApesar da incorporação de Pafundi à seleção para as próximas partidas, ainda não foi decidido se ele irá novamente quando a Noruega — que não se classificou para a Copa do Mundo — voltar a competir em março de 2023.",
    "Veja quem prestigiou a reabertura do Saldanha da Gama em Vitória": "Prosseguir\n\nMasculino Feminino\n\nLi e concordo com os Termos de Uso e Políticas de Privacidade.\n\nQuero receber gratuitamente as notícias de A Gazeta no meu e-mail\n\nCadastrar",
    "Golpe do falso download rouba senhas na internet": "São Paulo\n\nCibercriminosos estão aplicando um novo golpe na internet, dessa vez envolvendo páginas de empresas no Facebook.\n\nO golpe do falso download é uma forma de ter acesso a senhas de usuários que baixam e executam programas e jogos oferecidos de forma gratuita.\n\nA fraude foi identificada por pesquisadores do laboratório de ameaças da empresa Avast, especializada em segurança e privacidade digital.\n\nSite da empresa Viu Internet, invadida por fraudadores que roubam senhas - Reprodução\n\nDe acordo com os pesquisadores, páginas de empresas em todo o mundo estão sendo invadidas para que seja instalado um malware (programa malicioso) capaz de roubar senhas.\n\nO golpe funciona da seguinte forma: criminosos compram um malware na parte obscura da internet (dark web) por valores que variam entre US$ 100 e US$ 150 (de R$ 524 a R$ 786). Conseguem, de alguma forma, invadir a página de empresas e passam a oferecer o download de programas e jogos que estejam em alta.\n\nChamado de readline stealer, ele funciona como um ladrão de senhas e também é capaz de colocar outros malwares no computador ou no celular do usuário que instala e executa o falso programa.\n\nAo descobrir as senhas dos usuários, os criminosos podem invadir contas em redes sociais, fazer compras em sites ou, até mesmo, sacar e transferir dinheiro por meio do uso do internet banking, entre outros golpes.\n\nSegundo Vojtěch Boček, pesquisador que descobriu a fraude, os links na postagem direcionam o usuário para um arquivo em um site de armazenamento e compartilhamento. Para se infectar, é preciso baixar o arquivo, extrair o conteúdo e executar o arquivo.\n\nPagina da empresa Viu Internet no Facebook foi atacada por cibercriminosos - Reprodução\n\nO golpe veio à tona após Boček desconfiar de um post patrocinado que apareceu em seu feed do Facebook oferecendo download do Adobe Acrobat Reader de forma gratuita. \"Fiquei imediatamente desconfiado, pois o link mostrado na prévia do post era mediafire.com, não adobe.com\", diz.\n\nO post patrocinado se apresentava como uma página da empresa brasileira Viu Internet, que oferece serviços de internet banda larga no litoral do Rio Grande do Sul há 15 anos, e estava sendo distribuído porque sua página na internet havia sido invadida.\n\nVeja dicas para se proteger de fraudes na internet Desconfie de ofertas boas demais para ser verdade Ofertas de downloads grátis devem fazer o usuário ligar o alerta, pois é dessa forma que os criminosos tentam atrair as pessoas para roubar seus dados Confira o conteúdo da página As postagens que oferecem acessos gratuitos não têm a ver com o conteúdo das páginas; fuja delas Só faça downloads em sites confiáveis Se estiver interessado em baixar um jogo ou programa, baixe-o de fonte confiável, diretamente do fabricante, ou de um serviço de distribuição confiável Denuncie fraudes Se verificar um golpe ou suspeitar de uma postagem, denuncie na própria rede social Tenha um bom antivírus O aplicativo de segurança ou antivírus atua como uma rede de proteção Use senhas fortes As senhas devem ter entre 15 e 20 caracteres e incluir uma mistura de letras maiúsculas e minúsculas, além de como caracteres especiais Use autenticação de dois fatores A autenticação de dois fatores exige que os usuários insiram um segundo código, além de nome e senha. Em geral, esse código é enviado a um número de celular ou email associado à conta, mas também pode ser gerado por meio de aplicativo\n\nO caso fez com que a empresa se posicionasse em seu site, informando aos clientes sobre a invasão e orientando os consumidores a buscarem informações e fecharem negócios por meio de outros canais.\n\nAlém da Viu Internet, também foram localizadas invasões das páginas de empresas no México, Eslováquia e Filipinas. No México, trata-se de uma loja de artigos esportivos cuja página tem 114 mil seguidores. Na Eslováquia, um site de turismo com 2.000 seguidores foi invadido e, nas Filipinas, a ação foi feita em uma loja de reparos de computadores com 700 seguidores.\n\nProcurada, a Viu Internet não se posicionou sobre o ataque de cibercriminosos a seu site. O Facebook afirmou, em nota, que investe em recursos para barrar fraudes.\n\n\"Investimos em recursos para barrar o acesso de hackers a contas de terceiros e em ferramentas e processos para a recuperação de contas, assim como em campanhas educativas. Manter as pessoas que usam nossas plataformas seguras é uma das nossas prioridades\", diz o texto.\n\nComo os criminosos invadem as contas das empresas?\n\nSegundo Boček, as contas de empresas no Facebook são invadidas após os criminosos conseguirem, de alguma forma, login e senha, usando técnicas para induzir os administradores a passarem as informações.\n\n\"Outra maneira por meio da qual os cibercriminosos também podem obter acesso a uma conta é usando credenciais de login que encontram na darknet\", afirma.\n\nO pesquisador afirma que é difícil localizar os criminosos, porque o malware ladrão de senhas está disponível para compra na dark web por valores considerados baixos, o que dificulta a identificação de quem está por trás dos ataques.",
    "Nations League e amistosos: programação de jogos das seleções nesta semana": "Por Da redação Atualizado em 21 set 2022, 12h23 - Publicado em 20 set 2022, 08h31\n\nO clima de Copa do Mundo irá invadir a programação do futebol internacional nesta Data Fifa, de setembro, com os últimos compromissos das seleções antes do início do mundial o Catar. A Nations League retorna com jogos válidos pela quinta rodada, assim como diversos amistosos.\n\nAssine #PLACAR por apenas R$ 9,90/mês. Não perca!\n\nAlém da seleção brasileira que fará amistosos nos dias 23 e 27 contra Gana e Tunísia, a Argentina, respectivamente, o Uruguai e o Equador também entram em campo nesta semana.\n\nA Nations League retorna nesta quarta-feira, 21, com partidas pela penúltima rodada da competição e duelos interessantes das seleções europeias. Na quinta, 22, a Bélgica enfrenta o País de Gales e atual campeão França mede força com a Áustria. Já a favorita Inglaterra joga com a Itália, em Milão.\n\nAdversários da seleção brasileira no grupo G da Copa, Suíça e Sérvia jogam no sábado, 24, contra Espanha e Suécia, respectivamente.\n\nConfira a programação completa dos jogos das seleções nesta semana:\n\n*Os horários das partidas fazem referência ao horário oficial de Brasília\n\nQUARTA-FEIRA, 21\n\nNations League\n\n\n\n15h45\n\nEscócia x Ucrânia – SporTV\n\nQUINTA-FEIRA, 22\n\nNations League\n\n11h\n\nCazaquistão x Belarus – ESPN 4 e Star+\n\n\n\n13h\n\nLetônia x Moldávia – SporTV 2\n\n15h45\n\nCroácia x Dinamarca – SporTV 3\n\nBélgica x País de Gales – ESPN e Star+\n\nFrança x Áustria – SporTV\n\nPolônia x Holanda – SporTV 2\n\nLituânia x Ilhas Faroe – Star+\n\nTurquia x Luxemburgo\n\nEslováquia x Azerbaijão\n\nLiechtenstein x Andorra\n\nAmistosos\n\n7h\n\nAustrália x Nova Zelândia\n\nContinua após a publicidade\n\n13h\n\nIslândia x Venezuela\n\n15h45\n\nTunísia x Comores\n\nSEXTA-FEIRA, 23\n\nNations League\n\n13h\n\nGeórgia x Macedônia do Norte\n\nEstônia x Malta\n\n15h45\n\nAlemanha x Hungria – ESPN e Star+\n\nItália x Inglaterra\n\nBósnia x Montenegro\n\nFinlândia x Romênia\n\nBulgária x Gibraltar\n\nAmistosos\n\n13h\n\nUruguai x Irã\n\n15h\n\nEquador x Arábia Saudita\n\n15h30\n\nBrasil x Gana – TV Globo e SporTV\n\n21h\n\nArgentina x Honduras\n\nSÁBADO, 24\n\nNations League\n\n10h\n\nArmênia x Ucrânia\n\n13h\n\nEslovênia x Noruega\n\nIrlanda do Norte x Kosovo\n\n15h45\n\nRepública Tcheca x Portugal\n\nEspanha x Suíça\n\nEscócia x Irlanda\n\nIsrael x Albânia\n\nSérvia x Suécia\n\nChipre x Grécia\n\nAssine o Amazon Prime e garanta 30 dias grátis de acesso ao Prime Video e outras vantagens"
}