{
    "Suíça x República Tcheca: onde assistir ao vivo e online, horário, escalação e mais da Nations League": "Suíça x República Tcheca: onde assistir ao vivo e online, horário, escalação e mais da Nations League\n\nLizie Rodrigues\n\nJogo desta terça-feira (27) é válido pela última rodada do grupo 2 da Liga das Nações; veja como acompanhar na TV e na internet",
    "Brasil leva susto, mas bate República Tcheca na estreia do Mundial": "O rival preocupava mais pela falta de informação. Mas o risco de uma surpresa ameaçou se concretizar. Quando tudo parecia encaminhado, o susto. Na marra, porém, o Brasil se impôs e fez sua parte. Ao se livrar do peso da estreia, a seleção deu o primeiro passo em busca do título inédito do Mundial diante da República Tcheca. No Gelredome, em Arnhem, o Brasil bateu as rivais pelo grupo D em 3 sets a 1, parciais 25/20, 25/16, 22/25 e 25/18.\n\nNa primeira fase do Mundial, cada vitória é importante para o cruzamento na fase seguinte. A pontuação da etapa inicial segue com a equipe rumo à etapa seguinte. A seleção volta à quadra na próxima segunda-feira, contra a Argentina, às 13h30. O sportv2 transmite ao vivo, e o ge acompanha tudo em tempo real.\n\n1 de 3 Kisy ataca contra o bloqueio da República Tcheca — Foto: Divulgação Kisy ataca contra o bloqueio da República Tcheca — Foto: Divulgação\n\nNúmeros do jogo\n\nMaiores pontuadoras:\n\nGabi (BRA) - 24 pontos\n\nOrvosova (RTC) - 18 pontos\n\nKisy (BRA) - 16 pontos\n\nMlejnkova (RTC) - 13 pontos\n\nPri Daroit (BRA) - 11 pontos\n\nPontos de ataque:\n\nBrasil: 55 pontos\n\nRepública Tcheca: 45 pontos\n\nPontos de bloqueio:\n\nBrasil: 13 pontos\n\nRepública Tcheca: 10 pontos\n\nPontos de saque:\n\nBrasil: 4 pontos\n\nRepública Tcheca: 1 ponto\n\nPontos em erros adversários:\n\nBrasil: 25 pontos\n\nRepública Tcheca: 23 pontos\n\nPontos finais: Brasil 3 x 1 Rep. Tcheca pelo Mundial de vôlei feminino.\n\nComo foi o jogo\n\nO Brasil até sofreu no primeiro set. Ao tentar conhecer melhor o estilo de jogo da República Tcheca, deu espaço para que as rivais encostassem no placar. O susto maior, porém, veio quando a vitória já estava encaminhada. No terceiro set, as tchecas se aproveitaram da queda de ritmo das brasileiras para causar perigo. Foi por pouco tempo. Na parcial seguinte, o Brasil reagiu para fechar a conta e abrir o Mundial com vitória.\n\n1° set - Tchecas dão trabalho, mas Brasil sai na frente\n\nEscolha de Zé para a estreia, Pri Daroit foi quem abriu a conta. Ainda que o rival não fosse tão conhecido, a seleção tentou se impor logo de cara. Com um ace, novamente pelas mãos de Pri, abriu 5/2. Mas, mesmo longe da elite, a República Tcheca tem suas virtudes. Sem se impressionar com o rival do outro lado, chegou a diminuir a diferença para apenas um ponto, em 8/7 e 11/10.\n\nDurante todo o início, foi assim. O Brasil até abria certa diferença, mas as tchecas iam buscar. Assim, chegaram ao empate em 16/16, depois de um ataque de Orvosova. Aos poucos, porém, tudo se acertou. Um bloqueio de Kisy fez a vantagem subir para 20/16. Naquele momento, as rivais já não conseguiram encontrar um caminho para reagir. Em dois erros seguidos, entregaram o set para o Brasil: 25/20.\n\n2 de 3 Brasil estreia contra República Tcheca no Mundial — Foto: João Gabriel Rodrigues Brasil estreia contra República Tcheca no Mundial — Foto: João Gabriel Rodrigues\n\n2° set - Brasil embala e aumenta vantagem\n\nA República Tcheca ameaçou reagir logo de cara. Na volta à quadra, abriu 2 a 0 e deixou Zé Roberto preocupado ali do lado. Mas o susto foi passageiro. O Brasil não demorou a tomar a frente mais uma vez. Gabi logo fez a seleção saltar para cinco pontos de vantagem, com 12/7 na conta. Àquela altura, a seleção parecia mais arrumada em quadra. Sem dar espaços para surpresas, disparou em uma largadinha de Kisy: 15/9.\n\nPor um segundo, a República Tcheca até tentou diminuir a diferença. Mas a seleção seguiu firme. Gabi, àquela altura, já havia chamado o jogo para si. Em mais um ponto de ataque, seu nono até ali, marcou 22/14. A vantagem era tão grande que Zé deu início aos testes. Primeiro, chamou Tainara, que entrou no lugar de Kisy, como oposta. Marcou seu primeiro ponto logo de cara e abriu espaço para a entrada de Roberta e Natinha na sequência. No ponto final, de Gabi, 25/15, e a vitória parecia encaminhada.\n\n3 de 3 Pri Daroit ataca contra República Tcheca — Foto: Divulgação Pri Daroit ataca contra República Tcheca — Foto: Divulgação\n\n3° set - Brasil domina e fecha a conta\n\nO Brasil até manteve o ritmo no início terceiro set. Sem muitos problemas, logo abriu vantagem no placar. Kisy, outra que aos poucos se soltou, também passou a atacar com mais eficiência. Mas as tchecas queriam um pouco mais e diminuíram a diferença até chegarem ao empate em 12/12.\n\nNão parou por aí. A República Tcheca tanto pressionou que assumiu a liderança no placar pela primeira vez com um bloqueio de Orvosova. O Brasil conseguiu se recuperar e retomar a frente, mas o jogo se manteve duro. Uma vez mais, em 22/21, as tchecas retomaram a frente para não sair até o fim da parcial. Depois de um erro de saque de Pri Daroit, o set foi para a conta das rivais: 25/22.\n\n4° set - Brasil se recupera e fecha a conta",
    "República Tcheca x Portugal: onde assistir e escalações para jogo da Liga das Nações": "1 de 1 Cristiano Ronaldo, em lance de Portugal x República Tcheca em junho: portugueses venceram por 2 a 0 — Foto: Pedro Nunes/Reuters\n\nCristiano Ronaldo, em lance de Portugal x República Tcheca em junho: portugueses venceram por 2 a 0 — Foto: Pedro Nunes/Reuters",
    "Estrutura mais antiga que o Stonehenge é encontrada na República Tcheca; veja": "Arqueólogos encontraram próximo a Praga, capital da República Tcheca, uma estrutura com potencial de ser mais antiga que os stonehenges conhecidos e as pirâmides do Egito. O roundel é uma construção permeada de mistério, já que os pesquisadores não sabem exatamente qual era a função dessa obra. Estima-se que comunidades no final do período Neolítico, há 7.000 anos, foram as responsáveis pela edificação.\n\npublicidade\n\nVisto pela primeira vez na década de 1980, os especialistas descobriram, a partir desta escavação, que o roundel tem cerca de 55 metros de diâmetro. Segundo o porta-voz do Instituto de Arqueologia da Academia Tcheca de Ciências (IAP) e especialista em roundels, Jaroslav Řídký, foi revelada a totalidade da estrutura pela primeira vez.\n\nLeia mais:\n\nAté agora, a equipe de Řídký recuperou fragmentos de cerâmica, ossos de animais e ferramentas de pedra no local. Através da investigação desses restos orgânicos, será possível identificar a data da construção da estrutura e provavelmente ligá-la a um assentamento neolítico descoberto nas proximidades.\n\nEssas construções não eram bem conhecidas até algumas décadas atrás. Agora, de acordo com uma declaração de Řídký à Rádio Internacional de Praga, os arqueólogos sabem que “os roundels são a evidência mais antiga da arquitetura em toda a Europa”.\n\nImagem: Vista aérea de roundel encontrado na República Tcheca. Créditos: Instituto de Arqueologia da Academia Tcheca de Ciências\n\nAlgumas estruturas estão localizadas nas fronteiras entre os países do Leste Europeu, como na intersecção da Polônia contemporânea com o leste da Alemanha e norte da República Tcheca. Řídký alega que o “conhecimento da construção de roundels cruzou as fronteiras de várias culturas arqueológicas”. É possível encontrá-los em “diferentes comunidades em toda a Europa Central”, complementou o especialista.\n\nAs imagens aéreas capturadas dos roundels mostram uma ou mais valas circulares largas com várias lacunas que funcionavam como entradas. Acredita-se que o interior de cada roundel era forrado com postes de madeira e, talvez, com lama preenchendo as lacunas.\n\nEdifícios enormes construídos com ferramentas rudimentares\n\nEm entrevista ao Live Science, Řídký disse que “os roundels provavelmente combinaram várias funções, sendo a mais importante a função social”. Isso porque, como as estruturas eram grandes, é provável que tenham sido construídas para abrigar um grande número de pessoas, talvez em eventos importantes, como ritos de passagem, fenômenos astronômicos ou intercâmbio econômico.\n\nOutro ponto curioso e intrigante é que essas construções magníficas foram feitas com ferramentas mais rudimentares, cuja base era a pedra. Após três séculos de popularidade, os roundels desapareceram repentinamente do registro arqueológico por volta de 4600 a.C. Os arqueólogos ainda não sabem por que os roundels se tornaram uma prática abandonada entre os povos antigos, pesquisas futuras semelhantes à recente escavação podem eventualmente ajudar a resolver esse mistério.\n\nVia: Live Science\n\nJá assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal!",
    "República Tcheca x Portugal: onde assistir ao vivo e online, horário, escalação e mais da Nations League": "República Tcheca x Portugal: onde assistir ao vivo e online, horário, escalação e mais da Nations League\n\nNeste sábado (24), Cristiano Ronaldo fará o seu 190ª jogo com a camisa da seleção portuguesa; veja como acompanhar na TV\n\nRepública Tcheca e Portugal se enfrentam neste sábado (24), às 15h45 (de Brasília), em Praga, pela quinta rodada do Grupo 2 da Liga das Nações. A partida terá transmissão ao vivo do SporTV 3, na TV fechada. Na GOAL, você pode acompanhar o jogo em tempo real.\n\n\n\nNa vice-liderança do Grupo 2, Portugal busca a recuperação após a derrota para a Suíça por 1 a 0 na última rodada.\n\n\n\nO confronto pode marcar o jogo de número 190 de Cristiano Ronaldo com a camisa da seleção portuguesa.\n\nO técnico Fernando Santos pode optar pela entrada de Diogo Dalot no lugar de Cancelo, suspenso pelo terceiro cartão amarelo.\n\n\n\nDo outro lado, a República Tcheca, com apenas três pontos, busca reencontrar o caminho da vitória após um empate e duas derrotas nos últimos três jogos do torneio.\n\n\n\nPetr Sevcik é tratado como dúvida, enquanto Michal Sadilek não foi convocado devido a uma lesão no tendão.\n\nEscalações:\n\nEscalação do provável PORTUGAL: Patricio; Dalot, Dias, Pereira, Mendes; Neves, Carvalho, Fernandes; B. Silva, Cristiano Ronaldo, Leão.\n\nEscalação do provável REPÚBLICA TCHECA: Vaclik; Zima, Brabec, Jemelka; Coufal, Kral, Soucek, Zeleny; Cerny, Schick, Hlozek.\n\nDesfalques\n\nPortugal\n\nCancelo, suspenso pelo terceiro cartão amarelo, está fora.\n\nRepública Tcheca\n\nsem desfalques confirmados.\n\nQuando é?\n\n• Data: sábado, 24 de setembro de 2022\n\n• Horário: 15h45 (de Brasília)\n\n• Local: Sinobo Stadium – Praga, República Tcheca\n\n• Arbitragem: SRDJAN JOVANOVIC (árbitro), UROS STOJKOVIC e MILAN MIHAJLOVIC (assistentes), NOVAK SIMOVIC (quarto árbitro) e BASTIAN DANKERT (AVAR)",
    "Onde assistir República Tcheca x Portugal hoje (24/09) na Nations League? Qual canal vai transmitir República Tcheca x Portugal ao vivo pela Nations League? Veja na TV e online": "República Tcheca e Portugal se enfrentam, na tarde deste sábado (24), às 15h45 (Brasília), na Fortuna Arena, em Praga, na República Tcheca. O duelo entre as seleções é válido pela 5ª rodada da fase de grupos da Nations League.\n\nRepública Tcheca e Portugal vivem momentos parecidos na Nations League. As duas seleções sonham com uma vaga na próxima fase e prometem protagonizar um grande jogo na tarde deste sábado (24).\n\n..\n\nAmbas as seleções estão na Liga A, espécie de primeira divisão da Nations League. Atualmente, a República Tcheca é a 3ª colocada do Grupo 2 com 4 pontos. Já Portugal aparece na 2ª posição com 7 pontos conquistados.\n\nQual canal vai transmitir República Tcheca x Portugal ao vivo pela Nations League?\n\nA partida entre República Tcheca x Portugal, válida pela 5ª rodada da Nations League, terá transmissão do SporTV 3.",
    "Onde assistir Brasil x República Tcheca Vôlei AO VIVO Mundial de Vôlei": "Brasil x República Tcheca se enfrentarão em um jogo que está marcado para acontecer no dia de hoje, sábado (24). O jogo entre as duas equipes vai ser válido pelo Mundial de Vôlei. Este embate envolvendo as equipes tem horário marcado para iniciar às 15h30 (pelo horário de Brasília). Veja logo mais abaixo mais informações e dados sobre a disputa, veja onde e como assistir o confronto ao vivo pela TV ou na internet através de aplicativos de streamings e não perca nenhum lance.\n\nClique AQUI e ganhe 30 dias de DAZN Grátis\n\nExperimente o UOL Play e tenha 12 meses de HBO Max\n\n-- Anúncio --\n\nASSISTIR AO VIVO NA TV:\n\nA partida será transmitida no canal SporTV 2*.\n\nASSISTIR AO VIVO NA INTERNET:\n\nAtravés do SporTV Play você poderá assistir o jogo de hoje ao vivo pela internet. Portanto, acesse o site do serviço pelo seu notebook, celular, tablet ou outro dispositivo para assistir. Além disso, poderá assistir o jogo através do aplicativo oficial.\n\n-- Anúncio --\n\n*Lembrando que para assistir a partida é necessário ter uma assinatura ativa no canal.\n\nBaixe nosso APP para acompanhar todos os jogos em tempo real, além disso, tenha acesso a lista com toda a programação esportiva da TV e Internet para assistir ao vivo.\n\nFicha Técnica: Brasil x República Tcheca\n\nCompetição : Mundial de Vôlei\n\n: Mundial de Vôlei Jogo : Brasil x República Tcheca\n\n: Brasil x República Tcheca Transmissão Ao Vivo : SporTV 2\n\n: SporTV 2 Data/Hora: 24 de setembro de 2022 – 15h30 (Horário de Brasília)\n\nTorcedômetro | Qual é a maior torcida do Brasil?\n\nSiga o Futebol Stats em todas as nossas redes sociais para não perder nada, acompanhe tudo sobre o seu time do coração e fique sempre bem informado.\n\nAqui no Futebol Stats você acompanha tudo sobre todos os maiores campeonatos nacionais e os internacionais. Temos também a Agenda Esportiva atualizada diariamente para você saber onde assistir a todos os jogos de futebol ao vivo além de outros esportes. Confira também nossa página especial com as Tabelas de Todos os Campeonatos que ainda contam com estatísticas.\n\n-- Anúncio --",
    "UEMS/Aquidauana: Ação de internacionalização promove visita de equipe da República Tcheca a UEMS": "Por: Gisleine Rodrigues | Postado em: 22/09/2022\n\nProf. Marcus Vinícius, Srta. Lenka e Consul Evandro no Núcleo de Conservação de Bovinos Pantaneiros\n\nA Unidade Universitária de Aquidauana, representada pelo docente do Curso de Zootecnia, Prof. Dr. Marcus Vinicius Morais de Oliveira, promoveu uma ação de internacionalização, com a visita do Consul Honorário da República Tcheca em Mato Grosso do Sul, o médico veterinário Dr. Evandro Trachta, e da diretora e coordenadora da INEX (Association for Voluntary Activities - Associação para Atividades Voluntárias) de Praga, capital da República Tcheca, Srta. Lenka Kaderabkova, entre os dias 06 a 08 de setembro.\n\nDiretora do Programa INEX, Lenka Kaderabkova, está no Brasil há poucas semanas e veio a UEMS de Aquidauana, interessada em verificar as possibilidades de parcerias e trabalhos que possam ser desenvolvidos com os indígenas Terena através do Instituto Intercultural Terena.\n\nE, também, para conhecer o trabalho realizado com os Bovinos Pantaneiros e apresentar o Programa INEX ao corpo docente para ser avaliada a possibilidade de parcerias acadêmicas e científicas com os docentes e pesquisadores da UEMS/Aquidauana.\n\n“Essa é uma grande oportunidade para os Cursos de Graduação e Pós-graduação das Ciências Agrárias receberem estudantes voluntários da República Tcheca para o acompanhamento das pesquisas aqui desenvolvidas”, destaca o professor Marcus Vinícius.\n\nPara viabilização desta parceria precisa ser efetuado previamente um convênio entre as instituições. Vale ressaltar que as ações de internacionalização com a República Tcheca, estão sendo alinhadas desde o ano de 2018, com a visita do professor Marcus Vinicius as cidades de Praga e Brno, onde conheceu professores, infraestrutura e pesquisas desenvolvidas no Campus da Mendel University e da University of Veterinary Sciences Brno Vetuni.\n\n\n\n\n\nVisita a Mendel University e University of Veterinary Sciences Brno Ventuni em 2018\n\nPrograma INEX\n\nA INEX (Association for Voluntary Activities - Associação para Atividades Voluntárias), é uma organização não governamental sem fins lucrativos, fundada em 1991, para realizar e apoiar o voluntariado internacional e a educação intercultural entre estudantes da República Tcheca com diversos países do mundo. Hoje o Programa INEX mantem uma parceria proveitosa com a cidade de Batayporã/MS, no intercâmbio de jovens, há 12 anos.\n\nMais informações sobre o Programa INEX podem ser obtidas no site https://www.inexsda.cz/en/about-us/",
    "Cristiano Ronaldo treina com olho roxo após pancada em jogo de Portugal": "O astro Cristiano Ronaldo treinou normalmente na manhã desta segunda-feira com a seleção de Portugal, visando o confronto contra a Espanha, às 15h45 (de Brasília) desta terça-feira. Durante a atividade, chamou atenção o olho roxo do atacante, que sofreu uma pancada no jogo diante da República Tcheca, no último sábado.\n\nAos 12 minutos de partida, William Carvalho alçou bola na área e o português subiu para cabecear. No alto, o jogador se chocou com o goleiro Vaclick, que atingiu em cheio a cabeça de Cristiano. O lance rendeu corte e sangramento no nariz de CR7.\n\nApesar do susto, Portugal venceu o time tcheco por 4 a 0 e assumiu a liderança do grupo 2 da Liga das Nações, com 10 pontos, dois de vantagem sobre a seleção espanhola.\n\nPortugal e Espanha, agora, se enfrentam na última rodada da primeira fase por uma vaga na semifinal da competição. Um empate em Braga é suficiente para a equipe de Cristiano Ronaldo garantir a classificação.",
    "Remando até a República Tcheca": "O Brasil há poucos meses havia saído do regime escravocrata. Os porto-alegrenses sequer imaginavam ver o nascimento de Grêmio e Inter décadas depois. No distante ano de 1888 era fundado na capital o Clube de Regatas Guaíba-Porto Alegre, o GPA. Atravessando três séculos, o clube de remo mais antigo do Brasil está prestes a viver um momento inédito graças a duas crias da casa. Isadora Greve e Luana Fagundes estão classificadas para o mundial de remo da República Tcheca, em setembro. Sem investimentos, elas arrecadam recursos para custear a viagem.\n\nO parque náutico de Porto Alegre, ponto privilegiado para apreciar o pôr do sol que é cartão postal da cidade, desde 2020 tem uma outra paisagem no horizonte de seus frequentadores. Em especial para as jovens Isadora, 26 anos e Luana, 27. A raia onde elas treinam diariamente fica exatamente entre a antiga e a nova ponte do Guaíba, construção recente que trocou a moldura do cenário dos treinos.\n\nAs duas consideram o local o melhor do Brasil para treinar. Não tem marolas, a água doce não estraga os barcos como faz a salgada, sem contar, é claro, a vista privilegiada e silenciosa, longe do barulho da vida urbana ali perto.\n\nAmigas de longa data, Isadora e Luana têm uma estrutura bem distante da ideal para praticarem o esporte. Elas se viram e não reclamam. Ao contrário. Mostram uma força de vontade escondida na sutileza do barco deslizando na água. Ainda pequenas, iniciaram por motivos diferentes a prática do remo. Isadora, ainda adolescente foi incentivada por uma tia e desde então se apaixonou por remar. Luana ingressou no projeto social do GPA, começou a remar por prazer e, além de treinar no clube, passou a trabalhar como secretária ali também.\n\nO ano passado foi um marco para elas. Luana terminava a faculdade de Biomedicina, enquanto a amiga, a residência. No período de declínio da pandemia voltaram a treinar juntas. “Só que o negócio foi ficando sério. Não sabemos brincar”, relembra Luana. Sob orientação do treinador João Carlos Gonçalves, passaram a se cobrar mais. “Elas são muito empenhadas e focadas. O nível do treino agora é outro. São dois meses de treinos duros. Esse é o caminho, tirar elas da zona de conforto. Claro, se sofre mais”, observa Joãozinho, como é conhecido o professor, praticante do remo desde os 15 anos de idade.\n\n\n\nIsadora e Luana estão classificadas para o mundial de remo da República Tcheca | Foto: ALINA SOUZA\n\nCompetições são as miniférias\n\nO coque para prender o cabelo comprido, a sandália personalizada ou os óculos escuros são pequenas permissões da vaidade feminina na labuta iniciada muito antes de retirar da garagem e colocar, com cuidado, o barco na água. Feita de carbono, a embarcação tem 12 metros de cumprimento e pesa cerca de 15 quilos. Esse exercício é o menor dos esforços. É consenso que a maior dificuldade é realmente sair da cama e se vestir.\n\n“A gente acorda umas 5h, 5h30min para estar aqui às 6h. Treinamos em jejum ou no máximo com um suplemento”, revela Isadora, enfermeira emergencista de formação. “A gente chega que nem um zumbi. Às vezes tomamos um café preto pra dar uma ressuscitada”, completa Luana aos risos. O primeiro treino do dia termina por volta das 8h30min. O complemento é feito na bicicleta ou no ergômetro da academia. Nem sempre é na água, depende das condições do clima. Aos finais de semana, mesmo com plantão no hospital, Isadora não abre mão dos treinos. Vida social praticamente não existe, embora sempre surja uma brecha para tomar uma cervejinha e encontrar os amigos.\n\nIsadora e Luana não veem a hora de chegar o mundial. Mas não somente pelo desafio e sim por uma perspectiva que elas descrevem com descontração. “Quando vamos para a competição são as nossas miniférias porque não trabalhamos depois de treinar. A gente, treina, dorme e descansa. É uma maravilha”, explica Luana, que diariamente ainda retorna ao clube no final da tarde para complementar o treinamento depois da tarde dedicada ao laboratório onde trabalha também.\n\n\n\nO cálculo é de R$ 55 mil para arcar com as despesas da dupla e do treinador em solo europeu. Elas estão recolhendo doações pelo site https://www.vakinha.com.br/3013872 | Foto: ALINA SOUZA\n\nMobilização, vaquinha e feijoada para chegar até a Europa\n\nO cálculo é de R$ 55 mil para arcar com as despesas da dupla e do treinador, levando em conta as passagens, hospedagem, alimentação e aluguel do barco em solo europeu. Sem esse montante, terá sido em vão o esforço para garantir vaga no mundial no próximo mês. Escondidas do técnico, elas se inscreveram com menos de 30 dias de antecedência para o Campeonato Brasileiro, em São Paulo. Convencida a chefia, precisavam mostrar serviço.\n\nIsadora e Luana foram campeãs da prova do “2 Sem Peso Leve” (sem timoneiro), no início do ano. “É o barco mais técnico. Cada uma com um remo. Eu com o da esquerda e ela no da direita. Cada uma tem que controlar a remada para controlar a altura do barco”, explica Isadora. No remo ainda existem as provas com oito, quatro, dois e apenas um praticante por barco.\n\nEm julho, no Rio de Janeiro, as gurias ratificaram a marca na categoria leve (até 57 kg, cada, na dupla). Precisavam conseguir 85% do melhor tempo do mundo como referência. Nas duas corridas, Luana e Isadora percorreram os 2 mil metros em 7min45s, atingindo 94% do índice, as habilitando para o Mundial.\n\nEnquanto vivem a expectativa por colocar o nome do tradicional clube de Porto Alegre no mapa-múndi do remo, as jovens mantêm a realidade das dificuldades diárias. Sem tempo para quase nada, contam com a ajuda das marmitas das mães para dar conta da alimentação. Famílias aliás, que arregaçam as mangas para ajudar a viabilizar o sonho. No último sábado, na sede do clube, elas promoveram uma feijoada para arrecadar recursos, somar ao valor da vaquinha e manter acesa a esperança de competir além mar. Por conta do calendário, a Confederação Brasileira de Remo optou por investir em outra competição.\n\nSegundo a CBR, para a categoria Sênior, casos de Isadora e Luana, o objetivo prioritário na temporada 2022 é a participação da equipe nos Jogos Sul-Americanos, no Paraguai, que acontecem 12 dias depois do Mundial de Remo. Devido a essa proximidade de datas, optou-se pela não participação da Seleção Brasileira no Mundial 2022. O barco “2 Sem Peso Leve” é uma categoria não-olímpica. A CBR será responsável pela inscrição das atletas no evento e fornecerá o uniforme completo para a equipe.",
    "Moravský Krumlov (República Tcheca)": "Por Écio Souza Diniz\n\nFotos: Écio Souza Diniz, Lukas Urbanik e Pragokoncert\n\nEm sua segunda edição em 2022, o Open Air Rock Castle é o mais novo festival tcheco que traz grandes nomes do rock e metal mundial. Ocorrido na cidade de Moravský Krumlov, na região da Morávia do Sul, na República Tcheca, o festival também proporciona uma ótima experiência cultural devido à localização ideal no parque de um castelo com seus prados adjacentes e dos belos arredores. Além disso, o festival oferece uma ótima estrutura com área para camping, estacionamento, pubs, restaurantes e cafés, permitindo ao participante ter uma estadia tranquila e agradável. Aliás, a atmosfera tranquila do festival e sua área agradável com parte do terreno inclinado onde algumas pessoas estendiam suas toalhas ao chão e num clima de bastante cômodo apreciavam os shows, comiam, bebiam e conversavam com seus amigos. Ainda, como tem crescentemente sendo utilizado nos festivais tchecos, os pagamentos por consumos de comidas e bebidas no festival foi adaptado ao uso de tecnologia NFC e trouxe bastante comodidade, visto que são utilizados os chips atrelados aos braceletes que os participantes do festival recebem e os vendedores apenas usam um leitor em celular posicionado sob o chip e desconta os créditos contidos nele. Embora o festival tenha sido distribuído em três dias (18 a 20 de agosto), a ROADIE CREW pode acompanhar o principal dia (19 de agosto) do evento, que destacou as bandas Firewind, Sirenia, The Unity, Septicflesh e Avantasia, e traz em primeira mão aos nossos leitores detalhes e destaques dos shows.\n\nApós entrar na arena do festival, estava já pela metade o show da banda da cantora e compositora espanhola Barbara Black. Foi uma surpresa interessante descobrir e assistir ao show dessa talentosa cantora, que agradou também a uma parte considerável do público. Barbara Já conta com um EP (“Spiritual Rock”, 2016) e dois álbuns de estúdio (“Ad Libitum”, 2017; “Love, Death & Flies”, 2020) na bagagem, ela tem se destacado por sua postura com atitude e um excelente alcance vocal que pode transitar sem grandes dificuldades indo de notas mais acentuadas num estilo Myles Kennedy até algo mais pesado com uma alusiva influência de Phil Anselmo. Basicamente sua sonoridade une raízes do rock com vertentes pesadas e atuais do metal agregando elementos do groove. Enquanto o primeiro “Ad Libitum” trazia algo com fortes referências ao southern e hard rock e power metal, “Love, Death & Flies” traz a mencionada vertente mais pesada e densa até então de sua carreira. Vale a pena conferir melhor o trabalho da Barbara Black para quem ainda não conhece.\n\nNa sequência teve também a banda russa de heavy metal Amalgama, já conhecida do público tcheco visto que já tocou em outros grandes eventos como o conhecido e conceituado festival Masters of Rock. Formada em 2001 na cidade de São Petersburgo, a banda conta com três EPs (“Piece of Mind”, 2004; “Мираж (Mirage)”, 2014; “Кино (Cinema)”, 2015), três álbuns de estúdio (“Last Hero”, 2009; “Мечта (Dream)”, 2012; “Brothers in Rock”, 2022) e dois álbuns ao vivo (“Blood of My Enemies”, 2010; “Steel Live”, 2021). Com sonoridade remetente a forte onda do metal melódico do início dos anos 2000 e influências do metal tradicional, o novo álbum traz momentos com melodias e riffs interessantes como, por exemplo, em faixas como “Fight for Freedom” e “Dark Night”. O vocalista Vladislav Ivoylov tem uma forte presença de palco e conseguiu manter a atenção participativa do público que assistia a banda.\n\nJá se aproximando o fim da tarde, era hora de um dos nomes esperados naquele dia, a banda grega Firewind. A banda foi formada em 1998 na cidade portuária de Tessalônica pelo talentoso guitarrista e compositor Kostas Karamitroudis, conhecido pelo nome artístico de Gus G. Gus integrou diversas bandas, dentre elas a banda sueca de power metal Dream Evil, o grupo alemão de power/speed Mystic Prophecy e a banda grega de melodic death metal Nightrage. Mas foi em seu período (2009-2017) na banda do “madman” Ozzy Osbourne que Gus ficou amplamente conhecido. O Firewind possui nove álbuns de estúdio lançados, sendo o mais recente até então o autointitulado “Firewind” (2020), que teve parte de sua divulgação retardada pela pandemia. Gus acompanhado por ótimos músicos na formação atual, que traz Petros Christo (baixo; Breaking Silence), Jo Nunez (bateria; Dragonland, ex-Kamelot) e o excelente e carismático Herbie Langhans (vocal; Beyond the Bridge, Avantasia (live)), nos apresentaram um show sólido, técnico e de personalidade. A banda de forma geral soava bastante coesa e ajudava a ressaltar os riffs de Gus e o forte timbre vocal forte de Herbie, especialmente nas marcantes faixas “Rise Fire”, “Break Away” e “Welcome to the Empire” do album “Firewind”. Herbie também mostrou seu talento na música “Ode to Leonidas” (de “Immortals”, 2017), originalmente cantada pelo ex-vocalista Henning Basse. Um show técnico, mas com bastante feeling.\n\nPara os fãs de Symphonic Gothic Metal o entardecer com sol discretamente descortinado em meio ao céu nublado preparou o palco para os noruegueses da Sirenia. A Sirenia surgiu do desligamento do guitarrista e compositor Morten Veland da popular banda Tristania, que ele ajudou a fundar. Desde o primeiro álbum (“At Sixes and Sevens”, 2002) até o mais recente (“Riddles, Ruins and Revelations”, 2021), a Sirenia coleciona 10 álbuns de estúdio e alcançou considerável notoriedade no estilo. A vocalista Emmanuelle Zoldan, na banda desde “Dim Days of Dolor” (2016) destacou sua performance e presença de palco, tanto em músicas de destaque mais recentes como “Addiction No. 1” e “This Curse of Mine” (ambas “Riddles, Ruins and Revelations”), como também em faixas conhecidas de álbuns mais antigos que contavam com outras vocalistas como, por exemplo, “The Last Call” (de “Nine Destinies and a Downfall”, 2007). As bases firmes da bateria de Michael Brush também chamaram a atenção nesse show.\n\nDando espaço a uma sonoridade mais direta, em seguida entrava no palco o ótimo grupo alemão The Unity com seu power metal com elementos de hard rock e AOR, três álbuns de estúdio e uma base significativa de fãs na República Tcheca. Faz todo sentido estarem conquistando cada vez mais fãs mundo afora, afinal trata-se de uma banda que teve entre seus principais fundadores nos idos de 2016 o grande guitarrista e compositor Henjo Richter (Gamma Ray, Primal Fear, ex-Metalium, ex-Firewind). Completa esse competente e habilidoso time o vocalista Jan Manenti (Odd Dimension), o guitarrista Stefan Ellerhorst (ex-Crossroads, ex-Diamond Breaker), o baixista Jogi Sweers (ex-Love.Might.Kill), o baterista Michael Ehré (Gamma Ray, Primal Fear, ex-Metalium, ex-Firewind) e o tecladista Sascha Onnen (ex-Mob Rules). E que show bacana de assistir, com riffs, melodias e vocais inspirados e bem encaixados. O The Unity recebeu uma das respostas mais amplamente participativas do público naquela noite e até aquele momento havia sido o melhor show juntamente com o Firewind. Além disso, o vocal de Manenti não só tem um admirável alcance como também é contagiante, o que ficou escancarado em músicas viciantes como “No More Lies” (do debut “The Unity”, 2017), “Welcome Home” (de “Rise”, 2018) e “Hands of Time” (de “Pride”, 2020). Quando a banda fechava o show com a semi-balada “Never Forget” (de “The Unity”), o público massivo estava rendido e com toda razão.\n\nA vibe power e symphonic metal dos shows anteriores agora daria lugar a uma atmosfera mais densa e brutal, com a chegada dos gregos veteranos do Septicflesh. Com o conhecido symphonic death metal da banda, eles trouxeram a baixo o palco do Rock Castle num setlist que abrangeu álbuns do período entre 2008 a partir de “Communion” e o atual momento com o novo álbum “Modern Primitive” (2022). O foco maior foi sobre o excelente “Codex Omega” (2017), do qual tocaram suas músicas mais poderosas como “Dark Art”, “Enemy of Truth”, “Martyr” e “Portrait of a Headless Man”. Do novo álbum, o público do festival pode conferir ao vivo a brutalidade de “A Desert Throne”, “Hierophant” e “Neuromancer”. Outros pontos altos da atuação conjunta da banda foi com “Prometheus” (de “Titan” 2014) e “Pyramid God” (de “The Great Mass”, 2011). Embora, os músicos tiveram desempenho bastante equitativo, se destacou a postura, técnica e presença do vocalista e baixista Spiros Antoniou e o baterista Kerim “Krimh” Lechner (Act of Denial, ex-Decapitated, ex-Behemoth (live)). Garantido seu lugar de destaque entre os shows daquela noite, o Septicflesh preparou bem o terreno para a última e principal atração dessa edição do festival.\n\nFinalmente, o ‘headliner’ da edição 2022 do festival entrava em cena, o Avantasia do vocalista e compositor Tobias Sammet (Edguy). Sammet trouxe um grande espetáculo em forma de heavy metal para o público, acompanhado por grandes vocalistas que participaram do show: Ralf Scheepers (Primal Fear, ex-Gamma Ray), Jørn Lande (Jorn, Allen-Lande, ex-Masterplan, ex-Ark), Bob Catley (Magnum), Ronnie Atkins (Pretty Maids), Adrienne Cowan (Seven Spires, Sascha Paeth’s Masters of Ceremony), Ina Morgan e Herbie Langhans (Firewind, Beyond the Bridge). O restante dos músicos que formam o time fixo atual da banda trazia o companheiro de sempre Oliver Hartmann (guitarra e backing vocals; Hartmann, ex-At Vance), Felix Bohnke (bateria; Edguy), Andre Neygenfind (baixo; Groove Galaxi) e os renomados produtores Sascha Paeth (guitarra e backing vocals; ex-Heaven’s Gate, ex-Luca Turilli, ex-Virgo) e Miro (teclados e orquestrações; ex-Luca Turilli, ex-Virgo). Por aí, você já pode imaginar que dificilmente um time dessa categoria faz feio no palco.\n\nNum show de pouco mais de duas horas e uma chuva moderada durante metade de sua duração, Sammet e esse elenco de talentosos músicos percorreram toda a discografia do Avantasia ressaltando as melhores músicas dos álbuns. Um setlist muito bem selecionado diga-se. A abertura com a excelente “Twisted Mind” de “The Scarecrow” (2008) trazendo dueto entre Sammet e Scheepers já instigou a todos para o restante desse espetáculo.\n\nInclusive, de “The Scarecrow” ainda tocaram músicas que entraram entre os destaques: faixa-título com a participação de Jørn Lande, “Shelter from the Rain” que trouxe uma ótima tríade composta por Herbie Langhans, Ralf Scheepers e Bob Catley e uma atuação profunda de Sammet em “Lost in Space”.\n\nOutro destaque também foi a tríade de músicas de “The Metal Opera” (2001) composta por “Reach Out for the Light”, cujo atuação de Scheepers se encaixou muito bem nessa faixa que e originalmente interpretada por Michael Kiske (Helloween), “Avantasia” com uma ótima performance de Eric Martin e “Farewell” com Adrienne Cowan.\n\nOutro álbum que recebeu foco foi “Ghostlights” (2016), do qual foram incluídos “Lucifer”, “Let the Storm Descend Upon You” que trouxe uma performance conjunta bem legal Ronnie Atkins e Jørn Lande num momento que a coincidentemente a chuva se identificava na arena do festival, e o vocal certeiro de Bob Catley em “Mystery of a Blood Red Rose”. “What’s Left of Me” e “Invoke the Machine”, duas faixas do álbum “The Mystery of Time” (2013) pouco usuais no setlist dos shows foram muito executadas. Os vocais de Eric Martin e Jørn Lande se combinaram muitissimo bem em “Promised Land” de “Angel of Babylon” (2010). A balada “Dying for an Angel” de “The Wicked Symphony” (2010) e “Book of Shallows” de “Moonglow” (2019) levantou uma participação massiva do público.\n\nAinda foram apresentadas ao vivo “The Wicked Rule the Night” e “The Moonflower Society”, duas ótimas faixas do novo álbum “A Paranormal Evening with the Moonflower Society” (2022). O fechamento em grande estilo com o medley de “Sign of the Cross / The Seven Angels”, respectivamente de, “The Metal Opera part. I (2001) e II (2002)” apresentou a participação de todos os vocalistas e ainda elevou as energias dos presentes mesmo naquele horário passado da meia noite, mais frio e com chuva, começando já a reduzir. Não somente em termos desse setlist variado e interesse e sua ótima qualidade técnica de execução, esse show do Avantasia trouxe uma atmosfera bastante descontraída, com bastante comunicação bem humorada de Sammet com o público e com os demais vocalistas, demonstrando de forma clara e sincera sua satisfação em estar de volta a turnês e shows frequentes.\n\nCom base nos aspectos gerais como a estrutura em geral e o cast de bandas dessa segunda edição do Rock Castle, a conclusão é que é um festival que vale a pena ir e tem grande potencial para crescer consideravelmente mais nos próximos anos, alcançando lugar de destaque perante outros grandes festivais no verão da República Tcheca.\n\nA ROADIE CREW agora tem um canal no Telegram!\n\nParticipe para receber e debater as principais notícias do mundo do metal\n\nhttps://t.me/roadiecrew",
    "Aviões de carga russos “driblam” bloqueio europeu e voam para a República Tcheca": "Uma situação delicada ocorreu na semana passada entre a Rússia e a República Tcheca, em meio ao conflito na Ucrânia. O país membro da União Europeia necessitava de combustível para suas usinas nucleares, que é fornecido justamente pelos russos.\n\nPor conta dos riscos que envolvem esse tipo de atividade, o governo tcheco solicitou uma exceção aos demais membros da UE a fim de permitir que aeronaves da companhia aérea cargueira Volga Dnepr pousassem no Aeroporto de Brno, segunda maior cidade do país, para entregar a carga especial.\n\n“De acordo com um regulamento da UE, o Ministério dos Transportes emitiu uma exceção para a transportadora aérea russa Volga Dnepr para voos de ou para a República Checa com o objetivo de transportar uma mercadoria específica no interesse estratégico da República Checa e outros Estados membros da UE, pelo motivo de que atualmente não há alternativa disponível ao transporte aéreo”, disse František Jemelka, porta-voz do Ministério dos Transportes, para o Seznam Zprávy.\n\nVoo mais longo\n\nA União Europeia acabou autorizando a entrega do material por dois jatos cargueiros Il-76TD, mas a Polônia e a Estônia não permitiram que as aeronaves sobrevoassem seu espaço aéreo.\n\nPor conta disso, os dois aviões tiveram que realizar voos mais longos, contornando a região pelo Mar Báltico e entrando no continente pela Alemanha até o pouso em Brno. A viagem de 1.600 km foi realizada em cerca de 3h30.\n\nOs Il-76 de matrículas RA-76511 e RA-76950 foram reativados há pouco tempo após ficarem armazenados. A Volga Dnepr foi banida de voar para vários países ocidentais como retaliação pela invasão russa à Ucrânia. Boa parte dos seus aviões da Boeing também está parada por falta de componentes de reposição.",
    "Cerveja, o ouro da República Tcheca": "A riqueza da República Tcheca é, sem dúvida, baseada em sua variedade: grandes destinos, monumentos históricos, gastronomia centenária, patrimônios da UNESCO e muito mais. Mas, sem dúvida, há um ouro em particular que é sempre o melhor companheiro para tchecos e viajantes, seu ouro “líquido”, a cerveja tcheca.\n\nA República Tcheca é o primeiro destino em consumo de cerveja per capita no mundo. Estes dados são apoiados pela grande variedade e qualidade desta bebida, típica do destino. Venha conosco descobrir as origens, as cidades e os segredos desta bebida que tem acompanhado as melhores aventuras no destino.\n\nOuro “líquido” tcheco e o berço das loiras\n\nAssim como Bordeaux é conhecida por seu vinho, a região de Pilsen é conhecida por sua cerveja. Durante séculos esta região produziu uma excelente cerveja artesanal que alcançou um merecido reconhecimento mundial. Faça um tour pela rota da cerveja que liga as quatorze cervejarias mais importantes da região, para conhecer as tradições locais, conhecer os processos de fabricação de uma cerveja milenar e visitar os monumentos mais significativos de suas cidades. Venha curtir uma das melhores atrações da região: as cervejarias artesanais de Pilsen!\n\nOs tchecos ocupam o primeiro lugar no ranking mundial de consumo de cerveja, possivelmente graças ao seu sabor, resultado de um processo de produção aperfeiçoado geração após geração. Sinta a atmosfera autêntica de uma região cheia de tradições e prove uma das muitas variedades de cerveja fabricadas há séculos na região de Pilsen.\n\nA cervejaria que deu ao mundo cerveja lager\n\nUm dos tesouros familiares entre as cervejarias tchecas é a cervejaria Pilsner Urquell. Ao passar por seu portão histórico, você pode ver em primeira mão como as famosas marcas de cerveja Pilsner Urquell e Gambrinus são fabricadas, optando por uma das muitas visitas guiadas ao local. Durante o passeio você aperfeiçoará, entre outras coisas, sua arte de servir chope ou saborear uma excelente cerveja não filtrada servida diretamente de um barril de carvalho. Lembre-se que durante a sua estadia em Pilsen você não pode perder outros monumentos que estão na cidade. Visite, por exemplo, uma das maiores sinagogas do mundo e aprecie a vista da torre da catedral, uma das mais altas da República Tcheca.\n\nUma tradição sempre viva de cervejarias artesanais\n\nSe você prefere cervejarias menores, não deixe de visitar a cervejaria Dobrřany. Marcas de cerveja locais como Dobřanská hvězda, (Estrela de Dobřany ) ou Dobřanský dragoun, (Dragão de Dobřany), receberam vários prêmios nacionais. Na microcervejaria U Stočesů em Rokycany saboreie cervejas com um leve sabor frutado. Depois de passar um tempo agradável degustando as diferentes variedades de cerveja disponíveis, você pode visitar alguns dos monumentos locais, como o classicista Palácio de Kozel.\n\nBudvar, a cerveja original de Ceske Budejovice\n\nElegantes casas burguesas em torno de uma das maiores praças da Europa, um armazém de sal que parece algo saído de um conto de fadas e a cervejaria onde a marca original Budvar é fabricada. Esta é České Budějovice, a metrópole do sul da Boêmia. A cidade, que durante séculos manteve seu caráter histórico, é ao mesmo tempo um centro moderno dentro da região. Então aproveite seu ambiente agradável com uma caneca de sua famosa cerveja na mão para uma experiência única.\n\nČeské Budějovice foi fundada como uma cidade de reis em meados do século XIII. Graças à sua localização privilegiada, na antiga rota do sal que ligava Praga e Linz e sobre a qual mais tarde foi construída a primeira ferrovia puxada por cavalos da Europa, ela enriqueceu e se desenvolveu até se tornar uma importante cidade. Apesar das frequentes guerras e incêndios durante a Idade Média, inúmeros monumentos históricos são preservados aqui, que você pode admirar até hoje.\n\nA cervejaria Budějovický Budvar, onde a cerveja é fabricada há sete séculos de acordo com uma receita original, é certamente uma parte inseparável da cor de České Budějovice. Não deixe de ir ao centro de visitantes que o guiará por toda a história desta deliciosa bebida. A marca Budweiser Budvar é conhecida em todo o mundo, mas seu nome continua causando muitos problemas até hoje. A razão é que o nome alemão da cidade, Budweis, é o nome de uma cerveja americana que não tem nada em comum com a de České Budějovice. Embora as disputas judiciais continuem por muitos anos, a autêntica cerveja Budvar de Budějovice manterá seu excelente sabor por muito tempo.\n\nDescubra a exposição multimídia intitulada A História da Cerveja Budweiser e na visita à cervejaria você descobrirá os segredos da famosa cerveja Budweiser Budvar. No final da visita, há a degustação de cerveja diretamente no subsolo. Você pode saborear a cerveja direto dos tanques também na Masné krámy (os açougues), a cervejaria mais famosa de České Budějovice.\n\nPraga e seus recantos de cerveja.\n\nNa capital você pode desfrutar, além das grandes e famosas marcas, também da cerveja de inúmeras cervejarias pequenas, mas de qualidade.\n\nNo centro da cidade você tem que visitar a cervejaria Novoměstský pivovar, em cujo restaurante você degustará seu Novoměstský ležák, que significa a Lager da Cidade Nova, ou você pode visitar diretamente sua cervejaria onde poderá saborear o conhaque de cerveja especial.\n\nPerto fica a famosa cervejaria e restaurante U Fleků, com a famosa cerveja preta Flekovský tmavý ležák, de 13 graus.\n\nSe você for a Strahov, à cervejaria do mosteiro Klášterní pivovar, certamente não ficará desapontado com o restaurante São Norbert e a cerveja de trigo homônima e outras cervejas especiais.\n\nMuseu da Cerveja\n\nNo novo Museu da Cerveja localizado no centro de Praga, você conhecerá, em um só lugar, a história e as tradições ligadas à produção da cerveja tcheca. Você se divertirá degustando diferentes tipos de cerveja tcheca em adegas históricas originais do século XIII.\n\nA exposição do Museu da Cerveja na Cidade Velha de Praga mostrará a passagem do tempo na profissão cervejeira tcheca. Você aprenderá a história e penetrará no mistério da produção de cerveja tcheca. No modelo da cervejaria, você descobrirá como fazer malte e produzir cerveja, e absorverá o verdadeiro aroma do lúpulo e do malte.\n\nDurante o passeio, você verá centenas de artefatos históricos exibidos em dois andares de uma casa antiga. As apresentações em vídeo e os figurinos realçam a atmosfera autêntica do lugar.\n\nOutra forma de desfrutar da cerveja\n\nOutras rotas da cerveja nos dão a oportunidade de provar esta bebida de uma forma curiosa. Banhos de cerveja e spas são uma tradição do destino focado em aproveitar os benefícios do \"ouro líquido\" para a pele e relaxamento. Por exemplo, você pode visitar a cervejaria mais antiga da Boêmia Ocidental que fica em Chodová Planá, onde a cerveja é fabricada desde o século XII. Aqui você vai saborear não apenas a suave marca Prezident ou Zámecký ležák lager, mas também relaxar no spa de cerveja local que oferece diferentes tratamentos e espaços.\n\nOutra alternativa é visitar a tradicional cidade termal de Karlovy Vary. onde podem desfrutar de um programa de bem-estar cervejeiro perfeito tanto nos centros de spa como fora deles. No centro da cidade você pode saborear os efeitos únicos da cerveja no First Beer Spa. Os banhos são baseados em uma receita original composta por uma mistura de levedura, variedades selecionadas de lúpulo, malte e extrato de turfa. Durante o banho, você pode beber uma quantidade ilimitada de cerveja clara e escura, estimulando assim a hidratação do seu corpo.\n\nTambém visitando Krkonose, as mais altas montanhas tchecas, pode-se desfrutar de uma terapia única, que usa a bebida nacional tcheca, especificamente no Novosad Harrachov Beer Spa.\n\nClaro que você também pode desfrutar de banhos de cerveja em Praga. Existem diferentes estabelecimentos que oferecem diferentes experiências; um dos mais reconhecidos é o Beer Spa Bernard localizado a poucos passos da Praça da Cidade Velha, este espaço é um dos mais antigos spas que combina tratamentos tradicionais com técnicas modernas num ambiente histórico e confortável.\n\nPara mais informações sobre Cerveja clique aqui...\n\nPublique seu texto em nosso site que o Google vai te achar!",
    "Embraer C-390 participará do NATO Days, na República Tcheca": "A ofensiva de apresentações do jato C-390 Millennium, da Embraer, na Europa, que Airway mostrou em primeira mão, tem uma nova escala, o NATO Days, um dos maiores shows aéreos militares do continente, que ocorre no Aeroporto de Ostrava, na República Tcheca.\n\nO evento, que está marcado para os dias 17 e 18 de setembro, deve contar com várias aeronaves militares, entre elas o B-52 da Força Aérea dos EUA, além de caças F-16, F-18, Gripen C, F-35 e Eurofighter Typhoon, e o Airbus A330 MRTT, de reabastecimento aéreo.\n\nACOMPANHE O AIRWAY NAS REDES SOCIAIS\n\nOutra novidade do show será a presença do Gripen E, da Saab, mas o C-390 é considerado uma das principais estrelas do NATO Days, segundo seus organizadores.\n\n“Este ano teremos um participante de um continente completamente novo – a América do Sul – na forma de um moderno avião de transporte brasileiro C-390 Millennium que será apresentado aqui pela primeira vez ao público tcheco”, afirmou Zbyněk Pavlačík, presidente da Jagello 2000.\n\nO jato cargueiro militar da Embraer já esteve na República Tcheca neste ano, em uma apresentação para a força aérea do país em junho, no Aeroporto de Pardubice.\n\nTudo leva a crer que o KC-390 que participará do NATO Days é a aeronave de matrícula PT-ZNG, que está realizando o tour na Europa. Após visitar Eidhoven entre sábado e a segunda-feira, a aeronave chegou a Zagreb, na Croácia. A distância da cidade até Ostrava é de apenas 465 km.\n\nAERO Vodochody\n\nA presença do C-390 na República Tcheca é estratégica para a Embraer já que um dos parceiros em sua fabricação fica no país, a AERO Vodochody, que produz o bordo de ataque, portas da cabine, rampa de carga e parte da fuselagem traseira do jato brasileiro.\n\nAlém disso, a Força Aérea Tcheca é um dos potenciais clientes do jato já que opera apenas seis C925, de menor capacidade, além de quatro LET 410 mais antigos. O país chegou a assinar uma carta de intenção, mas até hoje ela não se materializou em um pedido firme.\n\nAté o momento, o C-390 foi selecionado por três países europeus, Portugal, Hungria e Holanda, que juntos encomendaram 12 aeronaves.",
    "Dupla mista brasileira conquista prata no Mundial de remo paralímpico na República Tcheca": "O Brasil conquistou uma medalha de prata no Campeonato Mundial de remo paralímpico, realizado em Racice, na República Tcheca. A dupla Diana Barcelos e Junior Silva chegou em segundo lugar na disputa do Double Skiff Misto PR3 (PR3 Mix2x) na sexta-feira, 23.\n\n\n\n\n\nA prova, que estará no programa dos Jogos Paralímpicos de Paris 2024, foi acirrada. Logo no início, a pá de Diana prendeu em uma das boias, fazendo com que o barco parasse na raia. Na linha dos 500m, eles cruzaram em 4ª lugar.\n\n\n\n\n\nEm uma recuperação impressionante, Diana e Junior conseguiram subir para a 3ª posição nos 1000m e brigar com o barco ucraniano pela 2ª colocação. Na linha de chegada, os brasileiros cruzaram na 2ª posição com 0.02s de vantagem, confirmados no \"photo finish\".\n\n\n\n\n\n\"Gostaria de agradecer por toda a energia da torcida brasileira. Foi essa energia que fez a gente se recuperar na prova. Infelizmente, tivemos um problema que nos tirou a oportunidade de conquistar o ouro, mas valeu o esforço\", disse Junior.\n\n\n\n\n\n\"Estou bem emocionada. Não era o resultado que queríamos, mas foi o que conseguimos. Imprevistos no esporte acontecem e essa prata não deixa de ser uma conquista significativa para nós\", completou Diana.\n\n\n\n",
    "JOGOS DE HOJE, 24/09: República Tcheca x Portugal, Bahia x Operário e mais; veja onde assistir futebol ao vivo online e na TV": "Sábado (24) com muito futebol nos gramados nacionais e internacionais. Os destaque do dia ficam para as partidas da Nations League, do Brasileirão Série B e do Brasileirão Feminino.\n\n..\n\nDia de Cristiano Ronaldo em campo, Espanha buscando encaminhar a classificação para a próxima fase da Nations League e Bahia lutando para subir de divisão.\n\nJogos de hoje (24/09) - Sábado\n\nBrasileirão Série B\n\n11h - Ituano x Brusque - Premiere\n\n18h15 - Bahia x Operário - SporTV e Premiere\n\nUEFA Nations League\n\n13h - Eslovênia x Noruega - SporTV 3\n\n13h - Irlanda do Norte x Kosovo - ESPN e Star+\n\n15h45 - Espanha x Suíça - ESPN e Star+\n\nCampeonato Brasileiro Feminino\n\n14h - Corinthians x Internacional - Band, ElevenSports e SporTV",
    "MAD MAX – Praga (República Tcheca) - Roadie Crew": "Texto e fotos: Écio Souza Diniz\n\nO talento e reputação do lendário guitarrista alemão Axel Rudi Pell dispensa comentários. Ele iniciou sua carreira com a excelente banda alemã de heavy metal Steeler, na qual esteve entre 1981 e 1988. Mas foi da divisão do Steeler, que ele criou sua promissora banda solo, que a partir do debut álbum Wild Obsession (1989) seguiria um caminho produtivo crescente, de qualidade e de destaque no cenário mundial. Afinal de contas, foi com sua banda solo que ele lançou clássicos do hard/heavy como Nasty Reputation (1991), Eternal Prisoner (1992), Between the Walls (1994), Black Moon Pyramid (1996), Magic (1997), Oceans of Time (1998) e The Masquerade Ball (2000), e que já contou em sua banda com músicos como Rob Rock (Impellitteri) e Jeff Scott Soto (Sons of Apollo, Trans-Siberian Orchestra, ex-Yngwie Malmsteen) e há mais de duas décadas conta com o excelente vocal do carismático Johnny Gioeli. Em turnê de divulgação do álbum Sign of The Times (2020), que havia sido adiada devido a pandemia, mas também promovendo o novo trabalho Lost XXIII (2022), Axel Rudi Pell em sua passagem pela República Tcheca se apresentou em dois shows, sendo um no “Masters of Rock Cafe”, na cidade de Zlín, e o segundo na Meet Factory, na capital Praga. A ROADIE CREW acompanhou o show em Praga e traz a cobertura desse show para os nossos leitores.\n\nO espaço da Meet Factory, que fica no bairro de Smíchov, no distrito 5 ao oeste de Praga, se mostrou um local inusitado e interessante para proporcionar um show mais intimista através de contato mais próximo das bandas com o público. Além disso, com o excelente sistema de transporte público de metrô, trem e ônibus da cidade, esse distrito é bastante fácil de ser alcançado. Nessa turnê, a veterana banda alemã de heavy/hard Mad Max se tornou o ato de abertura dos shows da banda de Pell. Formada em 1981 na cidade de Münster, essa banda, apesar de um longo hiato nos anos 90, conseguiu completar a marca de 15 álbuns de estúdio lançados.\n\nO fundador e guitarrista Jürgen Breforth, acompanhado pelo companheiro de longa data Axel Kruse (bateria) e pelos mais recentes membros Fabian Ranft (baixo), Dethy Borchardt (guitarra) e o ótimo e jovem vocalista Julian Rolinger, proporcionaram uma surpresa agradável para muitos dos presentes com um show bem entrosado, de boa qualidade técnica e com riffs cativantes. Momentos de destaque e repletos de feeling, que arrancaram uma resposta bastante positiva e participação do público, se deram com petardos como Burning the Stage, Starcrossed Lovers e a faixa-título de Night of Passion (1987), a música homônima e Fly Fly Away de Rollin’ Thunder (1984), Heroes Die Lonely de Stormchild (1985) e a marcante Too Hot to Handle do novo álbum Wings of Time (2022). Um show com claro compromisso de entregar uma boa performance ao público e que preparou bem a área para a principal atração da noite.\n\nApós um intervalo de cerca de meia hora, entra em cena Axel Rudi Pell e sua banda, completada pelo velho companheiro Volker Krawczak (baixo, ex-Steeler), além dos já longevos Ferdy Doernberg (teclado, ex-Roland Grapow) e Johnny Gioeli (vocal) – ambos desde 1998 na banda -, e o renomado Bobby Rondinelli (ex-Ozzy Osbourne, Black Sabbath, Quiet Riot, Rainbow, Warlock, Blue Öyster Cult, Doro e outros) – esse desde 2013. Como já mencionado, a estrutura do local, por não ser uma grande arena, mas um clube menor, amplificou o aspecto bastante intimista e interativo desse show.\n\nToda a banda soava muito coesa e inteirada com o público, especialmente Pell, que se aproximava do público à frente do palco e os cumprimentava nas mãos, ato também propagado por Gioeli. Aliás, Gioeli demonstrava uma clara e genuína satisfação de estar ali e agitou durante todo o show, praticamente sem pausa e mantendo movimentação dinâmica. Claro que a presença de palco de Gioeli também foi somente um bônus para a grande qualidade e amplitude de seu vocal, que ao vivo salta ainda mais aos olhos e ouvidos. No palco que se vê se realmente há efeitos de estúdio e que ele reproduz tudo que canta com gana, talento e eficiência. Esses elementos associados ao seu carisma e simpatia reverberam no resto da banda, criando uma atmosfera bastante agradável e descontraída que agrega grande valor à performance técnica dos músicos.\n\nO setlist bem selecionado constitui-se tanto de suas composições mais conhecidas como das do novo álbum, Lost XXIII. Desse mandaram ver com a faixa-título e as marcantes e contagiantes Survive e No Compromise. Mas claro que pontos altos em performance da banda e participação do público ficaram a cargo dos grandes hits Fool, Fool, de Black Moon Pyramid; a faixa-título e Tear Down the Walls, do incrível Oceans of Time; o medley da música de mesmo nome, The Masquerade Ball e Casbah; de Between the Walls, Voodoo Nights – também de The Masquerade Ball – e Strong as a Rock, de Kings and Queens (2004). Todavia, também se destacaram momentos como Hallelujah (cover da música de Leonard Cohen), em que Gioeli colocou suas emoções no vocal e no agradecimento à plateia pelo suporte, ressaltando a importância dos fãs para sua vida, e na atmosfera viajante da faixa-título de Mystica (2006). Além disso, foi arrepiante o feeling do vocal de Gioeli na belíssima e intensa The Line, de The Masquerade Ball, na qual Pell também inseriu seu espírito nos solos. Aliás, ressaltar destaques da atuação de Pell chega a ser redundante. Os outros músicos também tiveram os momentos de brilhar em seus solos, como de costume. Para finalizar, e com a satisfação estampada no rosto do público, a banda fechou com a certeira Rock the Nation, de Mystica.\n\nFindado o show, os músicos ainda tiveram seu momento de dar atenção ao público. Realmente é uma experiência bem legal assistir ao show mais intimista de uma banda em que uma das peças centrais não se comporta como um esnobe guitar hero. Por essas e outras que Axel Rudi Pell segue sendo uma lenda e Gioeli está entre os vocalistas mais habilidosos e simpáticos do metal.\n\nA ROADIE CREW agora tem um canal no Telegram!\n\nParticipe para receber e debater as principais notícias do mundo do metal\n\nhttps://t.me/roadiecrew",
    "Zagueiro Pepe desfalcará Portugal contra República Tcheca e Espanha": "O zagueiro Pepe irá desfalcar a seleção de Portugal na Liga das Nações contra a República Tcheca no próximo sábado, em Praga, e contra a Espanha, na terça-feira, em Braga, anunciou nesta quarta-feira a Federação Portuguesa de Futebol (FPF).\n\nApós passar por exames médicos, o jogador foi \"dispensado por motivos de ordem física\", explicou em comunicado a FPF.\n\nPepe, de 39 anos, chegou hoje à concentração da seleção portuguesa em Lisboa para a preparação dos próximos jogos da Liga das Nações.\n\nO zagueiro é o terceiro desfalque para o técnico Fernando Santos, depois do atacante Rafa Silva, que se aposentou da seleção, e do meio-campista Rahael Guerreiro, lesionado.\n\nOs dois foram substituídos por Gonçalo Ramos e Mario Rui.\n\nlf/jde/pm/cb\n\n© Agence France-Presse",
    "Everaldo Marques ‘dribla’ nome de jogador da República Tcheca: ‘Favorito da quinta série’": "Na tarde deste sábado (24), na transmissão de Repúbloica Theca x Portugal, no sportv, o sobrenome do jogador Ondrej Kúdela arrancou risos do narrador Everaldo Marques e do ex-jogador e comentarista Grafite.\n\nAo tentar contornar a situação da pronuncia do nome do zagueiro tcheco, Everaldo disse. “O cara é o jogador favorito da quinta série. Entra o Kúdela. Está vendo onde tá o acento? No “Kú” É Kúdela, e não Kudela. O acento está no lugar certo, no “u”.\n\nDepois o narrador relembrou o episódio vivido por Galvão Bueno, durante a transmissão de um amistoso da Seleção Brasileira. “O jogador que se consagrou com Galvão Bueno, o ‘Craque do Jogo’, o Kúdela”, brincou.\n\nDepois do jogo, Everaldo Marques foi até as redes sociais comentar sobre a “saia justa” que ficou. “E hoje foi minha vez de lidar com o jogador favorito da quinta série, ainda bem que não teve eleição de Craque do Jogo”, brincou.",
    "República Tcheca sedia o exercício multinacional JTAC Ample Strike 2022": "As Forças Armadas Tchecas estão sediando o exercício multinacional Ample Strike II/Resilient Sky 2022 em todo o sul da República Tcheca, oferecendo treinamento de integração ar-terra (ALI) realista dentro do teatro.\n\nMais de 700 participantes das Forças Armadas Tchecas receberão aproximadamente 200 participantes internacionais da Estônia, Alemanha, Letônia, Eslováquia, Eslovênia e Estados Unidos da América.\n\nAs equipes conjuntas de controladores de ataque tático (JTAC) da República Tcheca estão trabalhando em seus exercícios de ALI com 30 aeronaves e helicópteros coordenando missões em cenários complexos dentro de uma configuração multinacional. Para as Forças Armadas Tchecas, o objetivo do exercício é praticar e demonstrar a capacidade de fornecer Apoio da Nação Anfitriã às unidades e aeronaves aliadas desdobradas.\n\nDurante o Ample Strike 2022, helicópteros tchecos Mi-171ŠM e Mi-24/35, caças L-159 voarão com aeronaves alemãs Tornado e Eurofighter, helicópteros eslovacos Mi-17, caças leves eslovenos PC-9 e helicópteros de ataque AH-64, aviões-tanque KC-135 e caças F-16 dos EUA.\n\nO exercício está inteiramente sob o controle das Forças Armadas Tchecas através do Comando da Força Aérea; planejamento, coordenação e execução de Operações Aéreas Compostas conjuntas também serão praticados. Pela primeira vez, além da equipe de controle de exercício local, as atividades também serão gerenciadas pelo Centro Nacional de Controle e Comando (ANCC) em Stará Boleslav.\n\n“Pela nona vez consecutiva, a Força Armada Tcheca está realizando o exercício internacional Ample Strike, oferecendo o ambiente de treinamento para nossos JTACs e aliados para manter conjuntos e capacidades críticas de JTAC”, disse o vice-diretor de exercícios da Ample Strike, coronel Michal Vecheta.\n\nO Comando Aéreo Aliado da OTAN em Ramstein, Alemanha, é a entidade da OTAN que padroniza táticas, técnicas e procedimentos para JTAC e concede o credenciamento da OTAN para programas JTAC Aliados. Desde 2014, a República Tcheca realiza anualmente o exercício Ample Strike, construindo a reputação de sediar este exercício de voo e tiro ao vivo para a OTAN e os JTACs parceiros, demonstrando a cooperação, coesão e capacidades dos Aliados.",
    "Pequim condena visita de delegação da República Tcheca a Taiwan": "A China reagiu negativamente à visita a Taiwan no início de agosto de Nancy Pelosi, presidente da Câmara dos Representantes dos EUA, intensificando desde então seus exercícios militares e sancionando Pelosi, sua família próxima e altos responsáveis taiwaneses.\n\nPor Redação, com Sputnik – de Pequim\n\nPequim chamou de “séria violação da soberania nacional e da integridade territorial da China” a visita de uma delegação da Academia de Ciências Tcheca a Taiwan, e disse que ela mina as relações sino-tchecas.\n\nA China condenou no sábado a visita de uma delegação da República Tcheca a Taiwan, que vê como violando sua integridade territorial.\n\nNesse dia, o Ministério das Relações Exteriores de Taiwan anunciou que uma delegação tcheca de 14 membros, liderada por Jiri Drahos, senador e ex-presidente da Academia de Ciências Tcheca, chegará a Taiwan no domingo (18) para uma visita de seis dias.\n\n“Esta ação é um apoio flagrante às forças separatistas que defendem a ‘independência de Taiwan’, uma séria violação da soberania nacional e da integridade territorial da China, e uma séria violação das normas básicas das relações internacionais e dos compromissos políticos bilaterais”, disse a embaixada da China em Praga em uma declaração.\n\nA embaixada notou que a visita da delegação tcheca a Taiwan mina a base política das relações bilaterais entre a China e a República Tcheca.\n\nTaiwan\n\nNa quinta-feira, Drahos disse à agência taiwanesa CNA que os países europeus pretendem aprofundar os laços com Taiwan na cultura, ciência e outras áreas de poder brando. Na sexta, Mao Ning, porta-voz do Ministério das Relações Exteriores da China, instou Praga a respeitar o princípio de Uma Só China.\n\nA China reagiu negativamente à visita a Taiwan no início de agosto de Nancy Pelosi, presidente da Câmara dos Representantes dos EUA, intensificando desde então seus exercícios militares e sancionando Pelosi, sua família próxima e altos responsáveis taiwaneses, além de membros de outras delegações americanas e de outros países que fizeram semelhantes visitas.",
    "População sai às ruas contra UE e Otan na República Tcheca": "Com a invasão da Ucrânia pela Rússia este ano, um fator econômico entrou em cena para dificultar ainda mais a vida do imperialismo, em especial o europeu, diante da crise. Como se já não bastasse para os donos do mundo receber um soco no estômago, como foi a invasão em si, os efeitos posteriores dessa ação estão se mostrando em certa medida ainda mais explosivos do que a queda de um dos principais protetorados imperialistas no leste europeu.\n\nA crise inflacionária é causada em grande medida pelo aumento exorbitante da energia elétrica europeia, aumento esse que surge a partir das sanções que os países da OTAN aplicaram à Rússia, principal exportadora de gás natural para a Europa, pela guerra na Ucrânia. Essas sanções causaram um verdadeiro choque na sociedade europeia. A inflação em diversos países europeus supera a do Brasil neste momento. Isso em grande medida por causa do preço do combustível e da energia. Essa é uma situação inflacionária que está totalmente fora de controle e pode ser um estopim de uma enorme crise social. A cada dia que passa a população dos países que antes eram abastecidos pelo gás russo se sente mais pressionada pelo impacto das sanções que deveriam afetar a economia russa, mas apenas se mostram destrutivas para a economia dos países que sancionam, e esse prejuízo econômico é descarregado nas costas do povo que vê a situação cada vez mais crítica em decorrência de um conflito de interesses do imperialismo com um país estrangeiro.\n\nO mais novo sintoma da crise social europeia é a onda de mobilizações na República Tcheca. Os Tchecos tomaram as ruas contra a OTAN e a União Europeia, os protestos abrangem todos os espectros da situação política, da extrema direita ao partido comunista, e o clima é de uma revolta popular. O governo, que já quase sofreu um voto de desconfiança em decorrência da inatividade ante o aumento explosivo dos preços da energia elétrica, já acusa os manifestantes de serem ativistas pró-Rússia, e demonstra a sujeição do governo Tcheco aos desmandos da OTAN.\n\nO que vemos hoje na República Tcheca é o que podemos ver em um futuro próximo na França, Alemanha e Inglaterra, caso o imperialismo não apresente uma saída para a situação, e o que vemos hoje é que o imperialismo se vê em um beco, sem saber como vai conseguir escapar dessa situação explosiva, que pode dar início a uma crise revolucionária em toda a Europa, no coração do imperialismo.",
    "Dinamarca e República Tcheca levam as vagas em Paris 2024 da carabina de ar em 3 posições no Europeu de 25m e 50m de Tiro Esportivo": "\n\n\n\nDinamarca e República Tcheca levaram as vagas em Paris 2024 da carabina de ar em 3 posições no Europeu de 25m e 50m de Tiro Esportivo, que está sendo disputado em Wroclaw (POL).\n\n\n\n\n\nNa disputa do ranqueamento, a dinamarquesa Rikke Ibsen foi a primeira colocada, com 413.9 pontos, seguida pela tcheca Veronika Blazickova, com 411.7 pontos, garantindo as vagas na final e as vagas nos Jogos Olímpicos para os respectivos países.\n\n\n\n\n\nNa disputa pelo ouro, Ibsen foi a melhor novamente, somando 16 pontos contra 6 da tcheca.\n\n\n\n\n\nAs vagas no tiro esportivo são do país, que escolhe quem vai para os Jogos, e não do atleta, que pode ser o escolhido para competir.\n\n\n\n",
    "Bose QuietComfort II está indo para a República Tcheca. Plugues com o melhor ANC do mundo": "A empresa Bose começará a vender novos fones de ouvido na República Tcheca em poucos dias Fones de ouvido QuietComfort II. Os plugues sem fio, que se concentram principalmente no desempenho de alta qualidade e filtram o ruído do ambiente, de acordo com algumas análises anteriores, até têm o melhor cancelamento de ruído ativo (ANC) do mundo. Entre outras coisas, também possui a tecnologia Bose CustomTune, que adapta a reprodução à anatomia individual da orelha de cada indivíduo.\n\nAIRPODS PRO 2 vs BOSE QUIETCOMFORT BUDS 2 (Testado e Comparado!)\n\nEm comparação com a geração anterior, cada “plug” é cerca de um terço menor e pesa menos de 7 gramas. Além disso, graças a um novo algoritmo de reconhecimento de sons capturados, eles garantem melhor inteligibilidade de voz durante chamadas de viva-voz em ambientes barulhentos. Eles jogam por até 6 horas com uma única carga e a bateria embutida no estojo conectável via USB-C permite que sejam recarregadas três vezes. Eles usam a interface Bluetooth 5.3 (codecs SBC e AAC) e atendem à especificação IPX4para que possam resistir à chuva e ao suor.\n\nAté mesmo o ajuste nos ouvidos para uma audição confortável durante todo o dia sofreu uma mudança interessante – consiste em duas partes separadas de silicone. O primeiro é conjunto de terminais Fit Kit intra-auricular e o outro é Faixa de estabilidade, com o qual os fones de ouvido são firmemente e confortavelmente “parafusados” no lóbulo da orelha. Bose QuietComfort Earbuds II na cor Triple Black estará disponível em nosso mercado já na virada de setembro e outubro pelo preço final recomendado 7.690 CZK. A versão colorida Soapstone também será lançada em novembro.\n\nQuais são os plugues mais caros que você já comprou?\n\nFonte: TZ",
    "Portugal goleia República Tcheca em dia ruim de CR7 e assume liderança do grupo": "SÃO PAULO, SP (UOL/FOLHAPRESS) – Sem fazer muita força, Portugal goleou a República Tcheca por 4 a 0 neste sábado (24), fora de casa, pela quinta rodada do Grupo A2 da Liga Nações. Em um dia que Cristiano Ronaldo esteve muito abaixo, Dalot brilhou e marcou duas vezes. Bruno Fernandes e Diogo Jota também anotaram para a seleção rubro-verde.\n\nCom o triunfo, Portugal assume a liderança do Grupo A2, com 10 pontos, e encaminha sua classificação para a fase final. Na próxima rodada, a sexta e última, depende apenas de um empate em casa diante da Espanha para avançar.\n\nJá os tchecos caem para a lanterna da chave, com quatro pontos, e se complicam na luta contra o descenso. Para evitar a queda, precisam bater a Suíça fora de casa na última rodada. Ambos os jogos acontecem na terça (27), às 15h45.\n\nLogo aos 13 minutos do primeiro tempo, o craque precisou ser atendido fora de campo. Em dividida no alto com o goleiro Vaclik, CR7 levou a pior e precisou sair de campo para contar o sangramento devido ao corte no nariz.\n\nDe volta, ele passou a sofrer com a condição ruim do gramado. Bruno Fernandes deu um passe açucarado, aos 23 minutos do primeiro tempo, para o atacante bater, mas ele furou e já olhou irritado para o campo, indicando que o erro não foi seu. 15 minutos depois, ele isolou a bola e, mais uma vez, culpou o gramado pelo lance feio.\n\nJá nos acréscimos da primeira etapa, Ronaldo subiu com o braço levantando dentro da área na cobrança de escanteio e cometeu um pênalti, marcado após a revisão do árbitro no monitor vídeo. Contudo, na cobrança, Schick errou o alvo.\n\nMesmo fora de casa, Portugal impôs sua superioridade técnica desde o pontapé inicial. Os visitantes alugaram o campo ofensivo, trocaram muitos passes e estiveram mais próximos de fazer o gol até os 32′, quando, enfim, Dalot balançou a rede.\n\nEle mesmo iniciou a jogada e passou Bruno Fernandes, na direita, cruzar para Cristiano Ronaldo, que não conseguiu a concluir. Na sobra, Rafael Leão tocou para o meio da área e Dalot só teve o trabalho de mandar para a rede. Aos 46′, Mário Rui cruzou da esquerda e Bruno Fernandes apareceu entre os defensores para ampliar.\n\nA única grande chance dos mandantes saiu no pênalti cometido por Cristiano Ronaldo. Contudo, Schick soltou a bomba no meio e a bola ainda beliscou o travessão antes de sair pelo alto.\n\nCom apenas seis minutos de bola rolando após o intervalo, Dalot marcou o terceiro para os portugueses. O lateral-direito tirou a marcação e soltou a bomba com a canhota, acertando o canto e, praticamente, definindo o jogo.\n\nO placar elástico fez com que a República Tcheca fizesse uma série de mudanças para tentar diminuir o prejuízo, enquanto os portugueses começaram a reduzir a intensidade do confronto, nitidamente já se preservando para a partida contra a Espanha, na terça.\n\nMesmo sem fazer muita força, Portugal ainda chegou ao quarto gol aos 36′. Cristiano Ronaldo desviou a cobrança de escanteio e Diogo Jota apareceu por trás da marcação para que o resultado virasse uma goleada na Fortuna Arena.\n\nApesar de ter precisado do auxílio do VAR para anotar a penalidade, Srdjan Jovanović teve um dia muito tranquilo. Com apenas nove faltas anotadas e nenhum cartão amarelo e sem lances que gerassem muita reclamação, ele administrou com tranquilidade o jogo.\n\nKúdela\n\nLembrado pela vez que foi eleito craque do jogo em uma partida contra o Brasil, Ondrej Kúdela voltou a fazer a alegria de um narrador hoje. Everaldo Marques, lembrando o episódio citado que aconteceu com o Galvão Bueno, se divertiu ao explicar a pronúncia do zagueiro tcheco antes de ele entrar em campo  na vaga de Brabec, aos 22′ do primeiro tempo  destacando que o acento agudo estava na primeira sílaba.\n\nFICHA TÉCNICA\n\nREPÚBLICA TCHECA 0 x 4 PORTUGAL\n\nCompetição: Liga A das Nações – 5ª rodada\n\nData: 24 de setembro de 2022, sábado\n\nHorário: 15h45 (de Brasília)\n\nLocal: Fortuna Arena, em Praga (RTC)\n\nÁrbitro: Srdjan Jovanović (SER)\n\nAssistentes: Uros Stojkovic (SER) e Milan Mihajlovic (SER)\n\nVAR: Bastian Dankert (ALE)\n\nGols: Dalot, aos 32 minutos do primeiro tempo e aos 6 minutos do segundo tempo (POR); Bruno Fernandes, aos 46 minutos do primeiro tempo e Diogo Jota, aos 36 minutos do segundo tempo (POR)\n\nREPÚBLICA TCHECA\n\nVaclik; Zima, Brabec (Kúdela) e Jemelka; Coufal, Soucek (Kuchta), Král e Zeleny (Vlkanova); Barak (Sevcik), Hlozek (Cerny) e Schick. Técnico: Jaroslav Silhavy\n\nPORTUGAL\n\nDiogo Costa; Dalot, Rúben Dias, Danilo Pereira (João Mario) e Mário Rui; William Carvalho (João Palhina), Rúben Neves e Bruno Fernandes (Matheus Nunes); Bernardo Silva (Ricardo Horta), Rafael Leão (Diogo Jota) e Cristiano Ronaldo. Técnico: Fernando Santos",
    "Nations League: veja o que cada seleção precisa para garantir classificação ou evitar rebaixamento": "6ª rodada da fase de grupos da Nations League começa a ser disputada neste domingo (24); veja partidas com transmissão pela ESPN no Star+\n\nNeste domingo (25), começa a ser disputada a 6ª e última rodada da fase de grupos da Uefa Nations League, com várias partidas com transmissão ao vivo pela ESPN no Star+.\n\nA competição vem sendo emocionante, e nenhum dos quatro grupos da elite já teve a classificação ao Final Four definida.\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\nQuando ao rebaixamento, apenas a Inglaterra já teve a queda para a Liga das Nações B confirmada na chave 3.\n\nPara ajudar o fã de esporte, o ESPN.com.br fez as conta e mostra abaixo o que cada time precisa para se classificar, ou evitar a queda, nesta rodada final de Nations League.\n\nConfira:\n\nGRUPO 1\n\nJogos no domingo (25), às 15h45 (de Brasília)\n\nÁustria x Croácia\n\nDinamarca x França\n\nQuem briga para se classificar?\n\nA Croácia lidera o grupo, com 10 pontos (saldo 0), seguida pela Dinamarca, que tem 9 (saldo +2).\n\nOs croatas se classificam nas seguintes condições:\n\n- Vitória sobre a Áustria\n\n- Empate com a Áustria somado e uma não vitória da Dinamarca contra a França\n\n- Derrota para a Áustria somada a uma derrota da Dinamarca para a França\n\nOs dinamarqueses se classificam nas seguintes condições:\n\n- Vitória sobre a França somada a uma não vitória da Croácia contra a Áustria\n\nQuem briga para não cair?\n\nA França está em 3º lugar, com 5 pontos (saldo 0), e a Áustria é a lanterna, com 4 (saldo -2).\n\nA França evita o rebaixamento nas seguintes condições:\n\n- Vitória sobre a Dinamarca\n\n- Empate com a Dinamarca somado a uma não vitória da Áustria sobre a Croácia\n\n- Derrota para a Dinamarca somado a uma não vitória da Áustria sobre a Croácia\n\nA Áustria evita o rebaixamento nas seguintes condições:\n\n- Vitória sobre a Croácia somada a uma não vitória da França sobre a Dinamarca\n\nO que a ESPN no Star+ transmite?\n\nÁustria x Croácia - assista ao vivo\n\nDinamarca x França - assista ao vivo\n\nGRUPO 2\n\nJogos na terça-feira (27), às 15h45 (de Brasília)\n\nPortugal x Espanha\n\nSuíça x República Tcheca\n\nQuem briga para se classificar?\n\nPortugal lidera o grupo, com 10 pontos, seguida da Espanha, com 8.\n\nComo ocorrerá o confronto direto, a conta é simples: Portugal se classifica com vitória ou empate, enquanto a Espanha só passa se vencer.\n\nQuem briga para não cair?\n\nA Suíça está em 3º lugar, com 6 pontos, enquanto a República Tcheca é a lanterna, com 4.\n\nComo ocorrerá o confronto direto, a conta também é simples: a Suíça se salva com vitória por empate, enquanto a República Tcheca só evita a queda se ganhar.\n\nO que a ESPN no Star+ transmite?\n\nPortugal x Espanha - assista ao vivo\n\nGRUPO 3\n\nJogos na segunda-feira (26), às 15h45 (de Brasília)\n\nInglaterra x Alemanha\n\nHungria x Itália\n\nQuem briga para se classificar?\n\nA Hungria lidera o grupo, com 10 pontos, seguida da Itália, com 8.\n\nComo ocorrerá o confronto direto, a conta é simples: Hungria se classifica com vitória ou empate, enquanto a Itália só passa se vencer.\n\nQuem briga para não cair?\n\nNão há mais disputa, já que a lanterna Inglaterra (2 pontos) não consegue mais a 3ª colocada Alemanha (6). Com isso, os ingleses já estão rebaixados.\n\nO que a ESPN no Star+ transmite?\n\nHungria x Itália - assista ao vivo\n\nGRUPO 4\n\nJogos no domingo (25), às 15h45 (de Brasília)\n\nHolanda x Bélgica\n\nPaís de Gales x Polônia\n\nQuem briga para se classificar?\n\nA Holanda lidera o grupo, com 13 pontos (saldo +7), seguida da Bélgica, com 10 (saldo +4).\n\nComo ocorrerá o confronto direto, a conta é simples: Holanda se classifica com vitória ou empate, enquanto a Bélgica só passa se vencer por três ou mais gols de diferença.\n\nQuem briga para não cair?\n\nA Polônia está em 3º lugar, com 4 pontos (saldo -7), enquanto País de Gales é lanterna, com 1 (saldo -4).\n\nComo ocorrerá o confronto direto, a conta também é simples: a Polônia se salva com vitória por empate, enquanto País de Gales só evita a queda se ganhar.",
    "Airbus fornecerá comunicações via satélite para as Forças Armadas da República Tcheca e da Holanda": "Paris, 9 de setembro de 2022 – A Airbus assinou contratos com os ministérios da Defesa da República Tcheca e da Holanda para fornecer comunicações por satélite por um período de 15 anos. As Forças Armadas da República Tcheca e da Holanda utilizarão 2 e 3 canais, respectivamente, da Airbus UHF (ultra alta frequência) comunicações militares que hospedaram a carga útil a bordo do Satellite de telecomunicações EULSAT 36D programado para lançamento em 2024.\n\nCom essa nova carga útil da UHF, a Airbus poderá oferecer um novo serviço de comunicação UHF às forças armadas, particularmente as dos países europeus e aliados da OTAN. Como a banda de frequência UHF é um recurso orbital relativamente escasso, essa oferta compensará a escassez de capacidade em todo o mundo. A Airbus já assinou vários pedidos firmes para essa capacidade, bem à frente do lançamento programado do satélite.\n\nA carga útil da UHF será operada no centro de operações de rede da Airbus em Toulouse. Seus 18 canais de UHF permitirão até 200 comunicações simultâneas sobre a Europa, Oriente Médio, África, grandes partes da Ásia, bem como o Oceano Atlântico (para o leste do Brasil) e o Oceano Índico (para a Austrália Ocidental).\n\nOs Satcoms militares de UHF são usados ​​pelas forças armadas para operações em terra, no mar e no ar. Eles têm um alto nível de interoperabilidade e, portanto, são muito úteis para operações multinacionais e de coalizão. A banda UHF é muito flexível e oferece um meio de comunicação leve, robusto e altamente seguro. Uma extensa gama de terminais para uso em terra, no mar e no ar está disponível para atender às necessidades das várias forças armadas.\n\nA Airbus tem experiência única na operação de serviços UHF MILSATCOM. Essa nova carga útil aumentará seu portfólio ao longo da vida útil do satélite. A Airbus é a única operadora de SatCom das Forças Armadas a cobrir todo o espectro de bandas e aplicações de frequência e aplicações de frequência (LA, KA MIL) e Comercial (L, C/Ku, Ka).\n\nO satélite Eutelsat 36D será construído pela Airbus com base em sua plataforma Eurostar Neo. Além da carga útil da UHF, ela também será equipada com 70 transponders de banda KU para transmissão de TV.\n\nTRADUÇÃO E ADAPTAÇÃO: DAN",
    "Brasil tem fim de semana com vitória no Mundial de Vôlei e medalhas importantes na ginástica artística": "Os atletas do Time Brasil se destacaram em diversas competições e modalidades neste fim de semana. A principal delas foi a etapa de Paris da Copa do Mundo de Ginástica Artística, com Caio Souza e Rebeca Andrade conquistando três medalhas ao todo. Também teve título no tênis, vitória no Mundial de Vôlei Feminino e importantes torneios em outros esportes. Confira quais foram os principais destaques:\n\n\n\n\n\nMedalhas na ginástica artística\n\nA etapa de Paris da Copa do Mundo foi a última antes do Mundial de Liverpool, em outubro. E o Brasil deixou a competição com três medalhas. No feminino, Rebeca Andrade ficou com a prata nas barras assimétricas, terminando apenas cinco centésimos atrás da americana Shilese Jones. Esse foi o único aparelho no qual a campeã olímpica se apresentou.\n\n\n\nJá entre os homens, Caio Souza foi o grande destaque. Ele conquistou a medalha de ouro nas barras paralelas, ficando apenas um décimo à frente do americano Brody Malone. O brasileiro ainda conquistou mais uma medalha em Paris, ao ganhar a prata no salto.\n\n\n\nVitória no Mundial de Vôlei\n\n\n\nA seleção brasileira feminina de vôlei estreou com vitória no Mundial, que está sendo disputado na Polônia e na Holanda. As comandadas do técnico José Roberto Guimarães bateram a República Tcheca, por 3 a 1. O segundo jogo será nesta segunda-feira, contra a Argentina.\n\n\n\nTítulo de Thiago Monteiro\n\n\n\nO tenista Thiago Monteiro conquistou o ATP Challenger de Gênova, na Itália. Ele venceu na final o italiano Andrea Pellegrino, com parciais de 6/1 e 7/6. Para ser campeão, o brasileiro teve que disputar dois jogos no mesmo dia, já que a semifinal contra o búlgaro Adrian Andreev foi adiada para o sábado por conta da chuva.\n\n\n\nShow no taekwondo\n\n\n\nAcabou neste domingo o Chile Open de Taekwondo 2022. E o Brasil deu show na competição, que vale pontos para o ranking mundial, terminando com 40 medalhas: 14 de ouro, dez de prata e 16 de bronze.\n\n\n\nFinais no tênis de mesa\n\n\n\nFoi realizado neste fim de semana mais um TMB Platinum, principal competição de tênis de mesa no Brasil, dessa vez em Uberlândia. Na categoria absoluto, Diogo Silva venceu Eric Mancini na final e ficou com título entre os homens. No feminino, Letícia Nakada foi campeã ao bater Victoria Strassburger na decisão.\n\n\n\nFavoritos campeões no vôlei de praia\n\n\n\nAs finais da etapa de João Pessoa do Circuito Brasileiro de Vôlei de Praia foram disputadas neste domingo. No masculino, o título ficou com a dupla André e George, vencendo Arthur Mariano e Adrielson na decisão. Já entre as mulheres, Duda e Ana Patrícia ganharam da dupla formada por Rebecca e Talita na final.",
    "João Félix revela o que aprendeu com Cristiano Ronaldo e diz se Portugal é favorita à Copa do Mundo": "João Félix fala sobre relação com brasileiros e diz que ficam juntos nos treinos: 'Estamos sempre na resenha, como falam' (1:14)\n\nJoão Félix entra em campo com a seleção de Portugal pela Nations League\n\nJoão Félix é um dos principais nomes de Portugal, que enfrentará a República Tcheca pela Uefa Nations League, neste sábado (24), às 15h45 (de Brasília).\n\nAlém de todo o conteúdo ESPN, com o Combo+ você tem acesso ao melhor do entretenimento de Star+ e às franquias mais amadas de Disney+. Assine já!\n\nO astro do Atlético de Madrid acredita que os títulos da Eurocopa (2016) e da Nations League (2019) colocam a equipe lusitana como uma das favoritas para a conquista da Copa do Mundo de 2022, no Qatar.\n\n\"Nós jogamos com a expectativa de sempre ganhar. Somos Portugal, somos uma seleção grande. Fomos campões da Europa há sete anos.. não, há seis anos atrás. Ganhamos a Liga das Nações há cinco anos atrás. Temos uma seleção nova, que foi reformulada há uns anos atrás, que começou a aparecer gente mais nova\", disse à ESPN.\n\nNomes como Nuno Mendes (PSG) e Matheus Nunes (Wolverhampton) começaram a despontar na equipe de Fernando Santos.\n\n\"E se formos ver a seleção posição, por posição, todos estão jogando nos melhores clubes do mundo. Todos são titulares nos melhores clubes do mundo. Temos um grande seleção e é aproveitar o que temos\", afirmou.\n\nBastante comparado no começo de carreira ao craque Cristiano Ronaldo, João Félix diz que aprendeu muitas coisas na convivência com CR7 na seleção.\n\n\"Desde o início sempre cumprimento os que chegam. Sempre os acolhe bem. Nos dá dicas. Ajuda nos treinos, como também fora do campo, quando estamos na mesa e tudo mais. Sempre nos dá dicas e nos ajuda no que for preciso\", garantiu.\n\nPortugal está segunda posição do grupo 2, com sete pontos, um a menos do que Espanha.",
    "Ucrânia: após descoberta de valas comuns UE pede tribunal para crimes de guerra": "A República Tcheca, que ocupa atualmente a presidência semestral da União Europeia (UE), pediu neste sábado (17) a criação de um tribunal internacional para crimes de guerra, após a descoberta de novas valas comuns na Ucrânia. Alguns corpos exumados apresentam sinais de tortura. O presidente francês, Emmanuel Macron, condenou as \"atrocidades\" em Izium.\n\nA República Tcheca, que ocupa atualmente a presidência semestral da União Europeia (UE), pediu neste sábado (17) a criação de um tribunal internacional para crimes de guerra, após a descoberta de novas valas comuns na Ucrânia. Alguns corpos exumados apresentam sinais de tortura. O presidente francês, Emmanuel Macron, condenou as \"atrocidades\" em Izium.\n\nO pedido de criação de um tribunal para apurar possíveis crimes de guerra foi anunciado após a descoberta de quase 450 sepulturas nas proximidades de Izium, cidade do leste da Ucrânia, retomada dos russos na semana passada. \"No século XXI, ataques desse tipo contra a população civil são impensáveis e odiosos\" afirmou o ministro tcheco das Relações Exteriores, Jan Lipavsky, no Twitter. \"Somos favoráveis a que todos os criminosos de guerra sejam punidos\", acrescentou. \"Peço a criação rápida de um tribunal internacional especial que puna o crime de agressão\", insistiu Lipavsky.\n\nA República Tcheca, que já teve um regime comunista, integra a UE e a Otan. O país recebeu quase 400.000 refugiados ucranianos e forneceu ajuda militar de US$ 150 milhões à Ucrânia, invadida pela Rússia em 24 de fevereiro.\n\nFrança condena \"atrocidades\"\n\nNeste sábado, o presidente francês Emmanuel Macron condenou \"nos termos mais fortes possíveis\" o que considerou como \"as atrocidades cometidas em Izium, na Ucrânia, sob ocupação russa\", depois que centenas de corpos foram encontrados sumariamente enterrados perto da cidade, segundo Kiev. \"Os perpetradores destas atrocidades terão de responder por suas ações. Não pode haver paz sem justiça\", acrescentou o presidente francês, em um tuíte.\n\nDe acordo com as investigações, alguns corpos exumados em Izium tinham as mãos amarradas. Também foram encontrados corpos de crianças. \"Há vários corpos com as mãos amarradas nas costas e uma pessoa está enterrada com uma corda no pescoço. Obviamente, essas pessoas foram torturadas e executadas\", afirmou o governador regional, Oleg Synegoubov, no Telegram.\n\nDe acordo com o oficial de direitos humanos ucraniano, Dmytro Loubinets, \"provavelmente mais de 1.000 cidadãos ucranianos foram torturados e mortos nos territórios libertados da região de Kharkiv\".\n\nO chefe da polícia ucraniana, Igor Klymenko, anunciou a descoberta de 10 \"salas de tortura\" em localidades retomadas aos russos na região de Kharkiv, incluindo seis em Izioum.\n\nO presidente ucraniano Volodymyr Zelensky denunciou os crimes de um Exército de \"torturadores\" depois que centenas de corpos foram encontrados sumariamente enterrados em uma região recuperada dos russos, incluindo os de pessoas \"torturadas e executadas\", de acordo com as autoridades locais.\n\nO anúncio dessa descoberta macabra suscitou uma nova onda de indignação no Ocidente, pouco mais de cinco meses depois que o Exército russo, expulso das proximidades de Kiev, deixou para trás centenas de cadáveres de civis, muitos dos quais com vestígios de tortura e execuções sumárias, na localidade de Boutcha.\n\n\"O mundo deve reagir a tudo isso. A Rússia repetiu em Izium o que havia feito em Boutcha\", disse Zelensky na mesma mensagem de vídeo, em que saudou o anúncio da ONU de que enviaria uma equipe ao local para participar da investigação.\n\nOs Estados Unidos e a União Europeia também expressaram sua indignação, responsabilizando a liderança russa. \"A Rússia, seus líderes e todos os envolvidos nas contínuas violações do direito internacional e do direito internacional humanitário na Ucrânia serão responsabilizados\", disse o ministro das Relações Exteriores europeu, Josep Borrell, em um comunicado nesta sexta-feira.\n\nNa quinta-feira, mesmo antes da descoberta das sepulturas e valas comuns de Izioum, a presidente da Comissão Europeia, Ursula von der Leyen, defendeu o comparecimento do presidente russo Vladimir Putin perante a Justiça internacional.\n\nO presidente dos EUA, Joe Biden, alertou mais uma vez seu colega russo contra o uso de armas químicas ou nucleares na Ucrânia. Em uma uma entrevista à rede americana CBS, na noite de sexta-feira, Biden afirmou que \"isso mudaria o curso da guerra, como nunca desde a Segunda Guerra Mundial\". \"Não faça isso, não faça isso, repetiu Biden, prometendo uma resposta \"substancial\" dos Estados Unidos se esse passo fosse dado.\n\n(Com informações da AFP)",
    "Onde assistir jogo de Portugal hoje ao vivo e horário na TV (24/09)": "Equipe enfrenta República Tcheca neste sábado, pela quinta rodada da Liga das Nações na elite do torneio\n\nOnde assistir jogo de Portugal hoje ao vivo e horário na TV (24/09)\n\nOnde assistir jogo de Portugal hoje ao vivo e horário na TV (24/09)\n\nTem Cristiano Ronaldo em campo! Onde assistir jogo de Portugal hoje? A seleção portuguesa enfrenta a República Tcheca neste sábado, 24 de setembro, às 15h45 (horário de Brasília), pela quinta rodada da Liga das Nações no grupo B, na Eden Aréna. Confira a seguir todas as informações que você precisa saber.\n\nOnde assistir jogo de Portugal hoje ao vivo\n\nO jogo de Portugal hoje vai passar no SporTV 3, na TV fechada, às 15h45 (horário de Brasília), além da transmissão direta do GloboPlay, serviço de streaming para assinantes.\n\nQuer saber onde acompanhar todos os lances de Cristiano Ronaldo em campo por Portugal neste sábado? O canal do SporTV 3 é o grande responsável pela transmissão, disponível apenas em operadoras de TV por assinatura, com exibição para todo o território nacional.\n\nPara quem não é assinante da TV fechada, dá para assistir no GloboPlay, serviço de streaming. Se já é assinante, pode acessar o aplicativo através do celular, tablet, computador e smart TV, com o e-mail e a senha de usuário. Mas se quer tornar-se membro pode encontrar todos os pacotes entre R$ 24,90 até R$ 86,90 ao mês no site www.globoplay.globo.com.\n\nREPÚBLICA TCHECA X PORTUGAL:\n\nHorário: 15h45 (Horário de Brasília)\n\nLocal: Eden Aréna, em Praga\n\nOnde assistir Armênia x Ucrânia hoje: SporTV 3 e GloboPlay\n\nÁrbitro: Srdjan Jovanović\n\nÁrbitro de vídeo: Bastian Dankert\n\n> Qual é o salário do Cristiano Ronaldo em 2021? confira os valores\n\nRepública Tcheca x Portugal: como estão as equipes?\n\nCom quatro pontos na 3ª posição do grupo B, a seleção da República Tcheca contabiliza uma vitória, um empate e duas derrotas com 4 gols marcados e 7 sofridos na Liga das Nações. Se vencer neste sábado, o elenco sobe para a segunda posição, mas deve torcer também por tropeços dos espanhóis na rodada.\n\nO elenco tcheco não tem baixas para a rodada.\n\nProvável escalação da República Tcheca: Vaclik; Mateju, Zima, Brabec; Zeleny, Soucek, Král, Coufal; Lingr, Kuchta e Hlozek.\n\nPortugal, por outro lado, briga pela liderança e a classificação até a semifinal com 7 pontos, apenas um atrás da Espanha na classificação do grupo com duas vitórias, um empate e uma derrota. Se vencer neste sábado, pode assumir a primeira posição mas apenas se a Espanha perder, já que está em desvantagem.\n\nOs portugueses não têm desfalques neste sábado, com Cristiano Ronaldo presente na escalação.\n\nProvável escalação de Portugal: Rui Patrício; Cancelo, Pereira, Pepe, Guerreiro; Bernardo Silva, Rúben Neves, Bruno Fernandes; Diogo Jota, Rafa Leão e Cristiano Ronaldo.\n\n+ Quantos gols Cristiano Ronaldo tem pela Seleção de Portugal?\n\nHistórico de jogos entre República Tcheca x Portugal\n\nEm toda a história do futebol, as seleções de República Tcheca e Portugal se enfrentaram em quatro oportunidades, com três triunfos aos portugueses e somente um para os tchecos no histórico, de acordo com dados do portal Tranfermarkt.\n\nO último confronto entre os dois aconteceu em 9 de junho de 2022, pela terceira rodada da fase de grupos na Liga das Nações. Por 2 a 0, a seleção de Portugal levou a melhor e somou os três pontos para subir na classificação do grupo.\n\nNeste sábado, a partida de volta pode mudar o rumo das seleções no grupo e também todo o histórico de confrontos entre os dois.\n\nConfira no vídeo a seguir como foi a última partida entre as seleções.\n\n\n\nVocê vai gostar de ler: Empréstimo do Auxílio Brasil ainda não tem datas; Ministro explica atraso",
    "Ameaças para Android: um novo malware apareceu na República Tcheca": "A empresa ESET publicou uma revisão mensal regular incluindo ameaças a dispositivos Android na República Tcheca e, em agosto de 2022, um novo nome apareceu entre os maiores criminosos. Analistas mais uma vez confirmaram a posição dominante do adware já conhecido André. Isso apareceu em cerca de um terço de todos os casos durante o verão. Entre os códigos maliciosos mais frequentemente interceptados também foram detectados o Trojan Triad ou Fake.App.RKque apareceu recentemente no ambiente tcheco.\n\n“Fake.App.RK é um novo código malicioso que apareceu na República Tcheca em agosto apenas pelo segundo mês consecutivo, desta vez mesmo entre as três ameaças mais frequentemente detectadas para a plataforma Android. Ele fingiu ser aplicativo para controlar seu telefone e, em alguns casos, um aplicativo falso para comprar roupas de banho. Aqui podemos ver claramente como os atacantes decidiram aproveitar a temporada de férias em andamento em agosto”, explica Martin Jirkal, chefe da equipe analítica da filial da ESET em Praga.\n\nAs ameaças cibernéticas mais comuns na República Tcheca para a plataforma Android em agosto de 2022:\n\nTrojan Android/Andreed (30,17%) Trojan Android/Triada (3,89%) Trojan Android/FakeApp.RK (3,76%) Android/TrojanDropper.Agent. Trojan RUIM (3,43%) Trojan Android/Spy.Cerberus (3,43%) Android/TrojanDropper.Agent. Trojan KDS (3,37%) Trojan Android/Hiddad.AXJ (3,30%) Trojan Android/Agent.BZH (3,10%) Trojan Android/Agent.DKK (2,97%) Android/TrojanDropper.Agent. Trojan JDU (2,64%)\n\nSe o usuário baixou um dos aplicativos listados, ele descobriu quase imediatamente que estava quebrado e só mostra publicidade agressiva. Embora os aplicativos não pareçam perigosos à primeira vista, de acordo com especialistas em segurança, há sempre o risco de que eles ocultem códigos maliciosos mais perigosos.\n\nDe quais fontes você se atreve a instalar aplicativos?\n\nFonte: TZ",
    "Fim da cópia de dados. Mastercard lança Click to Pay na República Tcheca": "A Mastercard lançou oficialmente seu serviço de pagamento Click to Pay na República Tcheca. Graças a isso, todos os proprietários de cartões desta empresa podem até agora fazer compras em cerca de um quinto das lojas eletrônicas tchecas sem precisar inserir repetidamente os dados do cartão plástico nos gateways de pagamento. Estes são recém-capazes salve os dados inseridos e recarregue em caso de outra transação do mesmo dispositivo ou usando o mesmo endereço de e-mail. Os telefones celulares também desempenham vários papéis nessa inovação.\n\n“O Mastercard Click to Pay é uma parte direta do gateway de pagamento, que proporciona aos consumidores uma melhor experiência de usuário com menos interrupções e a necessidade de clicar em diferentes botões. Graças à plataforma de pagamento integrada no gateway de pagamento, você pode gerencie todos os cartões em um único perfil seguro e eles também podem ser atualizados automaticamente. Isso torna muito mais fácil para o consumidor concluir sua compra com a ajuda do reconhecimento inteligente”, descreve a empresa, que não está vinculada a nenhuma marca específica de dispositivo ou sistema operacional.\n\nOs benefícios da solução podem ser usados ​​em qualquer celular, tablet ou computador. O serviço está disponível para todos os clientes de bancos tchecos e o titular do cartão de pagamento pode ativá-lo de três maneiras. Ele é o primeiro inserir dados durante uma transação com um comerciantepor outros gerenciamento de dados no site da Mastercard e a terceira opção que eles têm atualmente Clientes ČSOB. E isso através do aplicativo de mobile banking, onde eles escolhem quais de seus cartões de pagamento desejam adicionar ao Click to Pay. Depois de confirmar os detalhes de contato, a verificação ocorrerá através da chave inteligente.\n\nAtravés do Click to Pay que é uma alternativa, por exemplo, para dados de pagamento salvos no navegadorpode ser pago hoje na República Tcheca em mais de nove mil lojas online, para as quais as empresas fornecem gateways de pagamento para Pagamentos Globais nebo GoPay. O usuário pode reconhecer que a loja virtual oferece suporte ao serviço pelo seu logotipo. Ao pagar com o Click to Pay, você também pode economizar ou obter recompensas extras em alguns comerciantes selecionados.\n\n\n\n\n\n\n\n\n\n\n\nO aplicativo My Air introduziu um dos recursos mais solicitados\n\nleitura: 1 minuto (\n\nguardar para depois\n\n)\n\n\n\n\n\nleitura: 1 min.\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\n\n\nguardar para depois\n\n1 minuto.\n\n\n\n\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\nQuanto você confia no armazenamento de dados do seu cartão?\n\nFonte: TZ",
    "Concerto da orquestra francesa Les Siècles, com o pianista Bertrand Chamayou": "O programa Conexão Europa desta segunda (26) apresenta o concerto da orquestra francesa Les Siècles, com participação do pianista francês Bertrand Chamayou, sob a regência do francês François-Xavier Roth.\n\n\n\nNo programa: César Franck (O caçador amaldiçoado / Variações Sinfônicas, op. 46 / Sinfonia em ré menor, op. 48 – 1º mov.). Gravação ao vivo realizada em 31 de maio de 2022, na Sala Dvorák do Rudolfinum, em Praga, República Tcheca.\n\n\n\nTransmitido de segunda a sábado às 20h00. Apresenta registros de grandes concertos realizados recentemente em respeitadas salas de concerto da Europa, América do Norte e Ásia.\n\n\n\nEssas transmissões são realizadas graças à parceria da Cultura FM com a EBU – União Europeia de Rádio e Televisão. Produção: Angelo Mugia, apresentação: Hélio Vaccari.",
    "Cristiano Ronaldo quer jogar pelo menos até a Eurocopa de 2024; Pepe desfalca na Nations League": "O atacante Cristiano Ronaldo afirmou que sua ambição segue sendo \"grande\". Aos 37 anos de idade, o jogador assegurou que deseja seguir competindo, pelo menos, até a Eurocopa de 2024.\n\n\"Minha jornada ainda não acabou. Terão que me aturar por mais algum tempo\", declarou a estrela lusa, que recebeu da Federação Portuguesa (FPF) nesta terça-feira o prêmio Quinas de Ouro de maior goleador na seleção nacional.\n\n\"Quero estar presente no Mundial (2022) e na Eurocopa (2024) (...). Me sinto muito motivado. Minha ambição é grande\", acrescentou o vencedor de cinco prêmios Bola de Ouro, considerado como o pilar da seleção portuguesa para a Copa do Mundo, que acontece entre 20 de novembro e 18 de dezembro.\n\nCristiano conta com 189 jogos por Portugal e detém o recorde de gols por uma seleção (117). Caso confirme sua presença no Catar, jogará seu 10º torneio internacional.\n\nDe volta ao Manchester United em 2021, o início da temporada 2022-23 foi conturbado para o jogador, após especulações sobre sua eventual saída do clube, devido à ausência do time inglês na Liga dos Campeões.\n\nPepe desfalca Portugal na Liga das Nações\n\nO zagueiro Pepe irá desfalcar a seleção de Portugal na Liga das Nações contra a República Tcheca, no próximo sábado, em Praga, e contra a Espanha, na terça-feira, em Braga, anunciou nesta quarta-feira a Federação Portuguesa de Futebol (FPF).\n\nApós passar por exames médicos, o jogador foi \"dispensado por motivos de ordem física\", explicou em comunicado a FPF.\n\nPepe, de 39 anos, chegou hoje à concentração da seleção portuguesa em Lisboa para a preparação dos próximos jogos da Liga das Nações.\n\nO zagueiro é o terceiro desfalque para o técnico Fernando Santos, depois do atacante Rafa Silva, que se aposentou da seleção, e do meio-campista Rahael Guerreiro, lesionado. Os dois foram substituídos por Gonçalo Ramos e Mario Rui.",
    "Resumo: Estas são as 5 séries da Netflix mais assistidas na República Tcheca. Você os viu?": "Diabo em Ohio\n\nThe Devil in Ohio é um novo projeto canadense-americano da Netflix que conta a história de uma psiquiatra. Ela quer proteger seu jovem paciente a todo custo, que está fugindo de uma seita misteriosa. Ele, portanto, a esconde em sua casa, colocando em risco não apenas a si mesmo, mas também sua família.\n\nDiabo em Ohio | Trailer Oficial | Netflix\n\nAvaliação ČSFD: 60%\n\nSandman\n\nO Sandman é o Senhor dos Sonhos, ou seja, o mundo para onde vamos quando adormecemos. O Sandman pode materializar nossos piores pesadelos, mas quando cai no cativeiro, no qual está há décadas, sua ausência desencadeia uma série de eventos que transformarão o mundo do sono e do despertar. Nesta série, veremos como Sandman conhece novos seres, viaja no tempo e nos dois mundos e corrige os erros que cometeu ao longo de sua vida.\n\nClassificação ČSFD: 74%\n\nMeu irmão tem uma ótima namorada\n\nSe você gosta de reality shows como Love Island, Too Hot to Handle ou Love is Blind, também pode se interessar pelo novo britânico Dated and Related, no qual irmãos solteiros se ajudam a encontrar uma alma gêmea na esperança de se apaixonar. E além disso, eles podem ganhar cem mil dólares.\n\nClassificação ČSFD: 43%\n\nCarreira em declínio\n\nCarreira em declínio conta a história de Ingrid Yun, uma advogada de Nova York que gostaria de ser promovida, mas ao mesmo tempo tem seus próprios princípios de que o trem não atropela. Família, amigos e vida amorosa são todos tratados.\n\nClassificação ČSFD: 61%\n\nCoisas estranhas\n\nEm quinto lugar está a série Stranger Things, cuja quarta série foi para as salas já em maio. É claramente um dos carros-chefe desta plataforma de streaming, que não deve ser esquecido por nenhum espectador que o subscreva.\n\nAvaliação ČSFD: 90%\n\nNota do editor Estamos escrevendo para você sobre dicas de séries interessantes da Netflix ou HBO Max, porque é cada vez mais popular assisti-las em telefones e tablets. Às vezes assistimos a uma série na cama ou no carro. É por isso que pensamos em compartilhar nossas dicas com você. Aplicativos para ambas as plataformas estão disponíveis no Google Play.\n\nVocê viu um filme interessante ultimamente?\n\nFonte: FlixPatrol",
    "Após convocar na \"bicicleta\", Luis Enrique comandará treinos da Espanha por walkie talkie": "Na última semana, o técnico da Seleção Espanhola Luis Enrique viralizou nas redes sociais depois de anunciar a lista de convocados enquanto pedalava. Nesta terça-feira, o treinador inovou novamente: os jogadores treinarão com um auto-falante nas costas.\n\nPensando em melhorar a comunicação nos treinamentos, a comissão técnica apresentou uma nova técnologia. A partir de agora, os jogadores irão ouvir as instruções do treinador Luis Enrique por um walkie talkie instalado no colete dos jogadores.\n\nDessa forma, o técnico de 52 anos conhecido por sua voz rouca espera poder se comunicar com os jogadores durante o treino sem gritar: \"Espero não gritar muito porque não estou acostumado a ver as pessoas à distância e falar baixo. É para lhe dar ordens e orientações sobre possíveis variações. Espero que não fique muito complicado e possa ser útil para vocês\".\n\nA Espanha se prepara para as próximas rodadas da Liga das Nações. Neste sábado, \"La Roja\" encara a Suíça no Estádio de La Romareda, em Zaragoza. Em Braga, visita a seleção de Portugal, em duelo valendo a liderança do Grupo 2.",
    "Na República Tcheca, uma nova câmera inteligente Tesla 360° é vendida por mil": "A marca de casa inteligente Tesla tem uma nova câmera no mercado na República Tcheca. Um modelo foi adicionado ao segmento com o qual a empresa começou anos atrás Tesla Smart Camera 360 (2022). É uma versão melhorada do modelo mais antigo. As principais vantagens incluem a detecção inteligente de movimento e som, graças à qual o dispositivo pode alertá-lo sobre vários eventos, como a abertura da porta ou a quebra do vidro da janela. A câmera com sua lente posteriormente rastreia a fonte do movimento ou som gravado. Não há conexão com o aplicativo móvel e as gravações podem ser salvas na nuvem ou em um cartão microSD inserido.\n\nA resolução é Full HD (1080p) e a visão noturna é suportada por diodos infravermelhos com brilho residual de até 10 metros. O microfone e o alto-falante permitem a comunicação bidirecional. “As preocupações com a privacidade serão dissipadas pela possibilidade de definir um cronograma para vocêgravando apenas quando ninguém está geralmente em casa. O campo de visão da Tesla Smart Camera 360 (2022) também pode ser ajustado para que não interfira na privacidade de nenhum membro da família”, diz o comunicado de imprensa. Também menciona suporte para o Google Assistant e Amazon Alexa.\n\nPoderia agradar usuários mais exigentes Suporte ao protocolo ONVIF, que permite conectar a câmera à solução de sistema de segurança residencial e monitorar e salvar a gravação em um dispositivo de gravação do tipo NVR (Network Video Recorder). Além de conectar a uma tomada elétrica a fonte de alimentação da câmera também pode ser resolvida usando um banco de potência. O dispositivo destina-se a interiores. Os parâmetros deste novo produto geralmente correspondem a uma série de câmeras que normalmente podem ser adquiridas, por exemplo, no AliExpress. No entanto preço promissor de CZK 1.060 também poderia ter sucesso no mercado tcheco.\n\nVocê pode recomendar uma câmera semelhante?\n\nFonte: TZ",
    "Brasileiro reconstitui rosto de mulher com base em crânio de 31 mil anos": "Rosto de mulher reconstituído com base em crânio de 31 mil anos de um dos mais antigos de Homo sapiens encontrados na Europa (Foto: Cicero Moraes et.al )\n\nCicero Moraes, designer 3D conhecido por reconstituir rostos de figuras históricas, recriou a face de uma mulher pré-histórica com base em um crânio de 31 mil anos. O fóssil é um dos mais antigos restos de Homo sapiens encontrados na Europa. O resultado está em capítulo de livro publicado online na revista OrtogOnLineMag.\n\n\n\n\n\n\n\n\n\n\n\nA peça foi descoberta em 1881 pelo arqueólogo austro-húngaro Josef Szombathy na Caverna Principal, em um sítio arqueológico próximo a cidade de Mladeč, República Tcheca. Na ocasião, os pesquisadores acreditavam que o crânio era de um homem adulto, mas estudos posteriores compararam o achado com outros fósseis do mesmo local, revelando tratar-se de uma mulher.\n\nEm entrevista a GALILEU, Moraes afirma que a diferença de sexo nem sempre é tão evidente como parece. “Mesmo em crânios modernos existem alguns com sexualidade ambígua, quem dirá quando isso acontece com estruturas de dezenas de milhares de anos, sem população atual para comparar”, ele diz.\n\nAproximação facial forense do rosto da mulher pré-histórica (Foto: Cicero Moraes et.al )\n\nA Homo sapiens de Mladeč morreu por volta de 17 anos de idade. Duas reconstruções faciais forenses dela foram feitas na década de 1930, ambas quando ainda se acreditava que o crânio pertenceu a um indivíduo do sexo masculino.\n\nEm 2021, o Museu de História Natural de Viena disponibilizou uma versão interativa e online do crânio de Mladeč. Esse modelo inspirou a nova reconstrução da face da mulher. Como o fóssil foi encontrado sem mandíbula e alguns dentes faltando, as partes ausentes tiveram que ser reconstruídas.\n\nPara Moraes, esse foi o maior desafio do trabalho em questão. “O crânio não conta com a mandíbula, de modo que tivemos que utilizar dados estatísticos e adaptações anatômicas para recuperar a parte faltante”, ele explica. “A partir de tal reconstrução, foi possível seguir o processo de aproximação facial sem maiores dificuldades, dentro dos protocolos que utilizamos”.\n\nEtapas da aproximação facial forense e da deformação anatômica para recriar rosto da mulher (Foto: Cicero Moraes et.al )\n\nAntes mesmo de iniciar os trabalhos, foram tiradas algumas medidas do crânio para localizar “doadores virtuais”, isto é, tomografias de indivíduos doadas à ciência. A caixa craniana da mulher pré-histórica apresentou maior afinidade com asiáticos, brasileiros no geral e brasileiros com ancestralidade marcadamente africana — ainda que não haja evidência de que ela era de um desses grupos ancestrais.\n\nDessa forma, foi possível reconstruir as arcadas superior e inferior, assim como a mandíbula completa da jovem. Os alvéolos dos dentes que faltavam e a compatibilidade com uma tomografia de uma doadora permitiu uma “adaptação harmoniosa e dentro das médias e proporções esperadas”, conforme os estudiosos.\n\nEtapas finais da aproximação facial forense da mulher cujo fóssil data 31 mil anos (Foto: Cicero Moraes et.al )\n\n\n\n\n\n\n\n\n\n\n\nO rosto proveniente da tomografia computadorizada tinha uma superfície que poderia conter defeitos e dificultaria o acabamento da reconstrução final. Para solucionar isso, os pesquisadores aproveitaram uma face de aproximação forense anterior. O rosto em questão foi o de Eva de Naharon, reconstituída em 2018 com base em um crânio de 13,6 mil anos encontrado no México.\n\nPor fim, os especialistas obtiveram duas versões do rosto de Mladeč: uma impressão cinzenta e científica, sem pelos nem cabelos; e outra — bem mais artística e expressiva — colorida, com cabeleira, pelos e olhos abertos, trazendo a mulher de 31 mil anos \"de volta à vida\".",
    "Holanda x Bélgica: saiba onde assistir ao jogo da Liga das Nações": "Neste domingo, Holanda e Bélgica duelam pela última rodada do Grupo 4 da Liga A da Liga das Nações. A bola rola a partir das 15h45 (de Brasília), em Amsterdã (HOL).\n\nO confronto terá transmissão do SporTV, na televisão fechada. No entanto, o torcedor fica por dentro de tudo em tempo real aqui na Gazeta Esportiva.\n\nResumo\n\nLíderes da chave, Holanda e Bélgica ainda brigam pela primeira colocação e, consequentemente, pela classificação à semifinal. Os holandeses levam vantagem e ocupam a liderança, com 13 pontos ganhos. Por isso, um empate já garante os donos da casa na posição.\n\nPor outro lado, a Bélgica, segunda colocada com 10 pontos somados, ainda sonham com o avanço à próxima fase. Para isso, entretanto, precisam vencer o duelo direto e tirar o saldo de gols, que no momento é de três - sete contra quatro dos belgas.\n\nPor fim, ambas as seleções chegam embaladas e de vitória na rodada passada. Em casa, a Bélgica fez 2 a 1 no País de Gales, enquanto a Holanda visitou a Polônia e triunfou por 2 a 0.",
    "5G com Google Fi está começando a funcionar na República Tcheca. Mas os tchecos não vão gostar": "Algumas horas atrás, o Google anunciou várias atualizações para sua própria rede de telefonia e dados, o Google Fi. Além de um pequeno desconto, trata-se também de disponibilizando conectividade 5G em outros países. Sua lista agora tem 39 nomes e a República Checa não falta entre eles. Mas antes de começar a torcer, por exemplo, pela chegada de mais um operador à República Checa, importa referir que este serviço continua disponível apenas para clientes dos EUA, México e Canadá, e o recém-funcional 5G só se aplica a eles.\n\nPortanto, os tchecos só podem invejar os clientes estrangeiros se não se decidirem obter um cartão SIM do Google Fi de forma alternativa. O guia não oficial menciona o uso de um cartão de crédito dos EUA e um endereço de entrega nos EUA. A tarifa Unlimited Plus necessária é convertida em aproximadamente 980 CZK e, além de minutos ilimitados, o SMS também inclui 50 GB de dados sem limite de velocidade.\n\nOs países com 5G recém-suportado com o Google Fi incluem, entre outros, todos os quatro vizinhos da República Tcheca. Infelizmente, a introdução oficial do Google Fi na Europa ainda não está à vista.\n\nVocê já explorou o Google Fi? Qual variante lhe interessou?\n\nFonte: XDA",
    "Nations League ao vivo: onde assistir online e na TV de Segunda e Terça-feira": "Liga das Nações da UEFA onde assistir ao vivo aos jogos. (Foto: Divulgação/ UEFA)\n\npublicidade\n\nAs Seleções entram em campo pela Nations League (Liga das Nações da UEFA) nesta segunda e terça-feira (26 e 27) pela última rodada da fase de grupos. Algumas partidas que não decidem nada, assim como Inglaterra x Alemanha, visto que ingleses já estão rebaixados e alemães não conseguem avançar para as semifinais.\n\nConfira onde assistir ao vivo e online aos jogos dessa semana, últimas partidas das Seleções antes da Copa do Mundo do Catar em 2022.\n\npublicidade\n\nLiga das Nações da UEFA onde assistir ao vivo aos jogos\n\nOs direitos de transmissão da UEFA Nations League no Brasil são de detenção dos Grupo Globo e dos Canais da Disney. Assim, as partidas são divididas entre ESPN e Sportv. Confira a divisão de cada partida desta segunda-feira (26) e terça-feira (27):\n\npublicidade\n\nLeia também\n\nNations League onde assistir jogos da Segunda-feira (26)\n\nA 6ª e última rodada da fase de Grupos da Nations League continua e termina nesta segunda e terça-feira (26 e 27) às 15h45, Horário de Brasília, com quatro partidas:\n\npublicidade\n\nInglaterra x Alemanha\n\nLocal: Wembley, Londres;\n\nData: 26 de Setembro (Segunda-feira);\n\nHorário: 15h45 (Hora de Brasília);\n\nTransmissão: Sportv e Globo Play;\n\nGrupo A3.\n\nEm partida entre o 5º (Inglaterra) e 11º (Alemanha) colocados do Ranking da FIFA, pouca coisa pode mudar em relação a classificação do Grupo A3. Com apenas dois pontos conquistados até aqui, Ingleses já estão rebaixados. Enquanto Alemães, em caso do vitória, podem alcançar a Hungria se perderem para a Itália.\n\npublicidade\n\nHungria x Itália Local: Puskás Arena, Budapest;\n\nData: 26 de Setembro (Quinta-feira);\n\nHorário: 15h45 (Hora de Brasília);\n\nTransmissão: ESPN E Star+;\n\nGrupo A3.\n\nPara surpresa de muitos, Hungria e Itália fazem jogo em que equipes brigam pelo primeiro lugar no Grupo. Com 10 pontos conquistados, Italianos jogam por empate para garantirem classificação para semifinal da Nations League. Já os Húngaros, que tem 8 pontos no grupo, precisam de vitória para chegar na fase final.\n\npublicidade\n\nO curioso é que, no grupo em que apenas Inglaterra e Alemanha tem vaga na Copa do Mundo, elas são as duas seleções que devem terminar na parte de baixo do grupo.\n\nNations League onde assistir jogos da Terça-feira (27)\n\nPortugal x Espanha:\n\nLocal: Estádio Braga Municipal , Braga;\n\nData: 27 de Setembro (Terça-feira);\n\nHorário: 15h45 (Hora de Brasília);\n\nTransmissão: Star+ (Exclusivo);\n\nGrupo A2.\n\npublicidade\n\nCom derrota diante da Suíça no último sábado (24), Espanha agora precisa de vitória diante de Portugal para conseguir classificação para a semifinal da Nations League. Já Portugueses precisam apenas de um empate para ficar com 1º colocação do grupo após goleada em cima da República Tcheca por 4×0.\n\nSuíça x República Tcheca:\n\nLocal: Estádio Kybunpark, São Galo;\n\nData: 27 de Setembro (terça-feira);\n\nHorário: 15h45 (Hora de Brasília);\n\nTransmissão: Sportv 3 e GloboPlay;\n\nGrupo A2.\n\npublicidade\n\nMatematicamente fora da próxima fase, a Suíça joga para evitar rebaixamento para segunda divisão da Liga das Nações. Suíços tem 6 pontos contra 4 da República Tcheca e, em caso de empate, evitam rebaixamento. Para quem quer ficar de olho no adversário do Brasil na fase de Grupos da Copa do Mundo, será uma boa exibição.\n\nNations League onde assistir ao vivo online jogos da Segunda e Terça-feira\n\nPara assistir online, é necessário ter assinatura da Globoplay ou Star+. Para partidas que tem direitos de transmissão da ESPN e Grupos Disney, o Streaming do Star+ também vai exibir o jogo e, tem assinatura mensal que custa R$32, 90. assine aqui o Star+.\n\nOutro meio de assistir online é através do site WatchEspn, por meio da sua operadora de TV por assinatura ou no aplicativo da ESPN em Android e para IOS.\n\nClique aqui e aperte o botão \" Seguir\" para você ser o primeiro a receber as últimas informações sobre este assunto no seu celular!\n\npublicidade\n\nPor outro lado, os jogos que vão passar no Sportv, para ver online, é preciso ter assinatura e acesso ao Globoplay. Assinatura do serviço de streaming custa R$42,90 ao mês Você pode clicar aqui fazer assinatura do GloboPlay.\n\nO que você achou? Siga @guiadoboleirooficial no Instagram para ver mais e deixar seu comentário clicando aqui",
    "Campeonato Mundial de vôlei feminino: Brasil enfrenta a República Tcheca no primeiro jogo": "A estreia da seleção brasileira no Campeonato Mundial de vôlei feminino acontece no dia 24 de setembro de 2022, quando a equipe enfrenta a República Tcheca.\n\n\n\n\n\n\n\n\n\n“A República Tcheca é uma equipe difícil de ser batida. Depois vamos jogar contra dois adversários sul-americanos, a Argentina e a Colômbia. Tem toda uma rivalidade nessas partidas. Nunca é fácil jogar contra as argentinas, e as colombianas têm o Rizola como treinador, fazendo um ótimo trabalho e grande conhecedor do voleibol brasileiro. Na sequência, temos dois asiáticos. O Japão imprime muita velocidade, tem contra-ataque rápido e defende muito. A China tem características parecidas, mas com um ataque mais potente e alto. É um grupo difícil e vamos precisar ter muita atenção para nos classificarmos e nos colocarmos bem na segunda fase”, diz o treinador Zé Roberto.\n\nBrasil x Eslovênia: horário e como assistir à disputa do 3º lugar do Campeonato Mundial de vôlei masculino\n\nMas antes do campeonato, a equipe passará uns dias treinando na Alemanha, antes de ir para a Holanda. A previsão é de que as atletas e a comissão técnica embarquem no dia 12 para a Alemanha. Além disso, antes de encarar o Campeonato Mundial de vôlei feminino, a equipe disputa um amistoso preparatório. O jogo, que será contra a Alemanha, está agendado para o dia 17 de setembro.\n\nO Brasil faz parte do grupo D, ao lado da República Tcheca, da Argentina, da Colômbia, do Japão e da China. Para o Campeonato Mundial de vôlei feminino foram convocadas: as levantadoras Macris e Roberta, as opostas Kisy e Lorenne, as ponteiras Gabi, Rosamaria, Pri Daroit e Tainara; as centrais Carol, Carol Gattaz, Julia Kudiess e Lorena e as líberos Nyeme e Natinha.\n\nA estreia da seleção brasileira feminina de vôlei na competição será no dia 24 d setembro, às 15h30 (de Brasília), contra a República Tcheca, com transmissão ao vivo do Sportv 2.\n\nJogos da 1ª fase do Campeonato Mundial de vôlei feminino\n\nGrupo D – Arnhem, na Holanda\n\n24.09 (SÁBADO) – Brasil x República Tcheca, às 15h30 (horário de Brasília) – Sportv 2\n\n26.09 (SEGUNDA-FEIRA) – Brasil x Argentina, às 13h30 (horário de Brasília) – Sportv 2\n\n28.09 (QUARTA-FEIRA) – Brasil x Colômbia, às 10h (horário de Brasília) – Sportv 2\n\n30.09 (SEXTA-FEIRA) – Brasil x Japão, às 14h15 (horário de Brasília) – Sportv 2\n\n01.10 (SÁBADO) – Brasil x China, às 9h (horário de Brasília) – Sportv 2\n\n\n\n\n\n\n\n",
    "Mary Kay Inc. destaca sua estratégia sustentável global na Conferência Internacional por um Futuro Sustentável em Praga, na República Tcheca": "DALLAS, August 30, 2022--(BUSINESS WIRE)--Todos nós temos a responsabilidade de cuidar do meio ambiente e do mundo que nos cerca. A sustentabilidade deve ser uma atividade coordenada e um compromisso global. No final de junho, a Conferência Internacional por um Futuro Sustentável, patrocinada pela Mary Kay Inc., aconteceu no histórico Palácio Martinický, um patrimônio mundial da UNESCO. Líderes de pensamento, especialistas, empresas e executivos de organizações sem fins lucrativos de vários setores se reuniram nas dependências históricas para compartilhar, formar redes e ensinar o público sobre padrões inovadores e sustentáveis para participar com sucesso da luta pela preservação dos recursos preciosos do mundo para atuais e futuras gerações.\n\nEste comunicado de imprensa inclui multimédia. Veja o comunicado completo aqui: https://www.businesswire.com/news/home/20220830005162/pt/\n\n\"Because of our global footprint, we know our moral imperative is to continue Mary Kay’s legacy of doing the right thing – today, tomorrow, always. We are focused on efficient manufacturing operations by reducing our environmental impact and identifying opportunities for resource improvement. We are challenging ourselves to further entrench sustainable practices in our business through product development, design, responsible sourcing, and mitigation of plastic pollution,\" said Edita Szaboova, General Manager of Mary Kay Czech Republic and Slovakia. (Photo Credit: Mary Kay Inc.)\n\nA Mary Kay Inc., antiga defensora da sustentabilidade, antecipou-se ao evento ao anunciar em 2021 sua nova estratégia de sustentabilidade: Enriching Lives Today for a Sustainable Tomorrow (Melhorar vidas para um amanhã sustentável). A estratégia foi desenvolvida com as principais partes interessadas da empresa e está alinhada com os Objetivos de Desenvolvimento Sustentável das Nações Unidas, tornando Mary Kay parte essencial de uma coalizão internacional para provocar mudanças em prol de um futuro melhor.\n\nContinue lendo\n\nA Conferência Internacional por um Futuro Sustentável foi organizada pela Startup Disrupt, um marketplace global para empresas startups que querem ajudar uma nova geração de fundadores de startups, engenheiros, desenvolvedores, inovadores de tecnologia e outros a obterem sucesso. O evento se concentrou em temas como cidades inteligentes (infraestrutura, desenvolvimento), eletromobilidade (mobilidade elétrica, energia e recursos renováveis, economia e política), negócios sustentáveis (meio ambiente, taxonomia, finanças sustentáveis) e vida sustentável (agrotecnologia, desperdício de alimentos, disrupção da moda, agricultura inteligente).\n\nPalestrantes com formações e experiências diversas dividiram seu conhecimento na conferência sobre futuro sustentável e representaram vários setores, como fundadores de startups, executivos de pequenas e grandes empresas, ministérios, associações, sindicatos, câmaras, grupos de investimento, formuladores de políticas (Comissão Europeia), institutos de ciência e de pesquisa, universidades e organizações sem fins lucrativos.\n\n\"A estratégia global de sustentabilidade da Mary Kay, Enriching Lives Today for a Sustainable Tomorrow, está ancorada nas três dimensões do desenvolvimento sustentável: econômica, ambiental e social\", afirmou Edita Szaboova, gerente geral da Mary Kay na República Tcheca e na Eslováquia. \"Devido à nossa presença global, sabemos que nossa obrigação moral é continuar o legado de Mary Kay de fazer a coisa certa: hoje, amanhã e sempre. Nosso foco está em operações de manufatura eficientes, diminuindo nosso impacto ambiental e identificando oportunidades para melhor aproveitamento dos recursos. Estamos nos desafiando a ampliar as práticas sustentáveis em nossos negócios através do desenvolvimento de produtos, projetos, compra responsável e mitigação da poluição plástica.\"\n\n\"Não existe um planeta B! Não podemos esquecer esse lema. Muitas empresas na União Europeia se concentram em práticas comerciais sustentáveis. Na Conferência Internacional por um Futuro Sustentável, mostramos nossos melhores resultados aqui na República Tcheca e, ao mesmo tempo, inspiramos as melhores práticas no mundo. A Mary Kay, com sua visão robusta em sustentabilidade, é uma força que surge e à qual podemos nos associar\", afirmou Patrik Juránek, fundador e CEO da Startup Disrupt.\n\nA próxima reunião organizada pela Startup Disrupt ocorrerá no Palácio Clam-Gallas, em Praga, na República Tcheca, em 13 de setembro. O tema do encontro será a Diversidade e reunirá mais de 50 palestrantes representando várias marcas tchecas e internacionais. Palestrantes e líderes de pensamento participarão de painéis de discussão sobre diversos tópicos sobre Diversidade, Equidade e Inclusão (DEI): vieses e microagressões; contratação de pessoas com deficiência; design inclusivo e inovação, e empoderamento feminino, entre outros. Virginie Naigeon-Malek, chefe global de sustentabilidade e impacto social da Mary Kay Inc., falará na conferência sobre o empoderamento feminino e compras responsivas ao gênero como poderosa estratégia para o crescimento sustentável inclusivo.\n\n\"Uma em cada três empresas no mundo pertence a mulheres. No entanto, em média, empresas de propriedade feminina faturam mundialmente menos de 1% de todos os gastos com compras de grandes empresas e dos poderes públicos\", declarou Virginie Naigeon-Malek. \"Esses dois números representam dois lados da mesma moeda: a realidade chocante de um e a enorme oportunidade pela frente do outro. Políticas e práticas de compra eficazes podem ser usadas como estratégia poderosa para ajudar empreendedoras em nossa iniciativa de recuperação dos impactos econômicos da pandemia e de repensar as práticas de negócios com uma mentalidade DEI, a fim de realizar mudanças em prol de um crescimento inclusivo. Essa imensa lacuna na representação oferece a oportunidade de promover ações de apoio a negócios femininos em todo o mundo: uma oportunidade única não apenas de se restabelecer com melhores condições, mas, ainda mais importante, de se restabelecer em condições de igualdade.\"\n\nSOBRE A MARY KAY\n\nUma das precursoras do combate à discriminação contra as mulheres, Mary Kay Ash fundou sua empresa de beleza dos sonhos em 1963 com um objetivo: melhorar a vida das mulheres. Esse sonho se materializou na forma de uma empresa multibilionária, com milhões de vendedores independentes em quase 40 países. Como uma empresa de desenvolvimento do empreendedorismo, a Mary Kay tem o compromisso de capacitar mulheres em sua jornada por meio da educação, mentoria, defesa de direitos, networking e inovação. A Mary Kay se dedica a investir na ciência por trás da beleza e a fabricar produtos de vanguarda para cuidados com a pele, cosméticos coloridos, suplementos nutricionais e fragrâncias. A Mary Kay acredita em melhorar a vida hoje para um amanhã sustentável, fazendo parcerias com organizações de todo o mundo com foco na promoção da excelência empresarial, no apoio à pesquisa do câncer, no avanço da igualdade de gênero, na proteção de sobreviventes de abuso doméstico, no embelezamento de nossas comunidades e em incentivo às crianças para que sigam seus sonhos. Saiba mais em marykayglobal.com, encontre-nos no Facebook, Instagram e LinkedIn, ou siga-nos no Twitter.\n\nSOBRE A STARTUP DISRUPT\n\nA Startup Disrupt foi fundada em 2020 e se dedica a ajudar disruptores de negócios e tecnologia a mudar a \"velha\" maneira de pensar de setores da economia, produtos e serviços. A ideia foi desenvolvida por participantes de comunidades empreendedoras internacionais e entusiastas de startups. O objetivo da Startup Disrupt é se tornar uma plataforma de startups que ofereça conhecimento, inspiração e conexão a empreendedores, fundadores de startups, inovadores tecnológicos e comunidades de startups do mundo inteiro. Para mais informações, acesse https://www.startupdisrupt.com/.\n\nO texto no idioma original deste anúncio é a versão oficial autorizada. As traduções são fornecidas apenas como uma facilidade e devem se referir ao texto no idioma original, que é a única versão do texto que tem efeito legal.\n\nVer a versão original em businesswire.com: https://www.businesswire.com/news/home/20220830005162/pt/\n\nContacts\n\nComunicação Corporativa da Mary Kay Inc.\n\nmarykay.com/newsroom\n\n972.687.5332 ou media@mkcorp.com",
    "Honor 70 está indo para a República Tcheca. A empresa oferece descontos e fones de ouvido gratuitos": "A Honor introduziu o Honor 70 em seu país natal, a China, em maio, mas só agora está chegando ao mercado global. Esta é uma classe média alta com uma tela ou câmeras sólidas. Ele estará disponível na República Tcheca em duas variantes, as quais podem ser obtidas com um desconto interessante por tempo limitado.\n\nEle cobre a primeira página da notícia Painel OLED de 6,67 polegadas com resolução de 2400 x 1080 pixels e taxa de atualização de 120Hz. Também vale a pena mencionar Sensor principal de 54 Mpx SONY IMX800 e uma câmera ultra-wide de 50 Mpx ou um chipset Qualcomm Snapdragon 778G+ com suporte para redes 5G combinado com 8 GB de RAM e 128/256 GB de armazenamento. Uma bateria de 4800mAh com suporte para carregamento de 33W e o sistema é responsável pela resistência Android 12 com superestrutura Magic UI 6.1.\n\nNa República Checa será vendido por 13.490 CZK no caso da versão básica de 8/128 GB. Se você estava interessado em 256 GB de armazenamento, pagará mil extras. Além disso, a empresa preparou um evento de resgate com vendedores selecionados para os primeiros 14 dias de vendas. Ao comprar um dispositivo antigo em lojas virtuais selecionadas, você recebe o Honor 70 com um desconto de CZK 1.500. Existe um desconto na compra do operador móvel Vodafone até CZK 4.000 mais você recebe fones de ouvido Honor Earbuds 2 Lite.\n\nO que você acha do preço tcheco do Honor 70?\n\nFonte: comunicado de imprensa",
    "Quanto custará a série iPhone 14 na República Tcheca? Apple tornou seus celulares brutalmente caros": "Em sua conferência de ontem, a Apple apresentou, além do novo Apple Watch e AirPods Pro (2ª geração), a série iPhone 14, que inclui um total de quatro modelos – iPhone 14, iPhone 14 Plus, iPhone 14 Pro e iPhone 14 Pro Max. Todos os telefones (exceto o novo modelo Plus) são muito mais caros na República Tcheca do que em outros lugares.\n\nO iPhone 14 oferece apenas um mínimo de inovações em relação aos modelos do ano passado. O chipset funciona sob o capô Apple A15 Bionic, mas agora com cinco núcleos gráficos, que no ano passado era apenas uma questão de modelos Pro. No entanto, não há necessidade de reclamar sobre o desempenho. No entanto, deve-se acrescentar que, pela primeira vez na história da Apple, a Apple apresentou um novo iPhone com um chipset de um ano. Encontraremos o novo Apple A16 Bionic apenas em modelos Pro.\n\niPhone 14 e iPhone 14 Plus | Grande e Maior | Maçã\n\nQuanto às telas, o iPhone 14 básico e o iPhone 14 Plus continuam sendo OLED, com frequência de 60 Hz e brilho máximo de 1200 nits. A novidade é, portanto, apenas um vidro cerâmico ligeiramente mais durável. Mas este não é o caso dos modelos iPhone 14 Pro e iPhone 14 Pro Max, que podemos encontrar Painéis OLED com tecnologia LTPO e suporte para exibição Always-On, que as versões comuns não possuem. Também podemos contar com brilho superior até 2000 lêndeasque atualmente é o melhor valor no mercado e um tiro que a Apple chamou Ilha dinâmica e em uma apresentação bastante chata, ele mostrou como transformar uma desvantagem em vantagem.\n\nApresentando o iPhone 14 Pro | Maçã\n\niPhone 14 e iPhone 14 Plus têm duas câmeras – 12 Mpx principal e 12 Mpx ultra-amplo. A aposta da Apple sensor maior na câmera principal, o que resulta em fotos melhores em condições de pouca luz. O modo também é novo Modo de ação, que usa estabilização do cardan para vídeo. Os modelos Pro apresentam um novo Sensor de 48 Mpx, câmera ultra grande angular de 12 Mpx e lente telefoto de 12 Mpx com zoom óptico de 3x.\n\n\n\n\n\n\n\n\n\n\n\nXiaomi POCO M5 e POCO M5s estão indo para a República Tcheca. Há um desconto inicial\n\nleitura: 2 minutos (\n\nguardar para depois\n\n)\n\n\n\n\n\nleitura: 2 min.\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\n\n\nguardar para depois\n\n2 minutos.\n\n\n\n\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\nTodos os modelos agora podem se comunicar via satélite, mas esse recurso está disponível apenas nos EUA e pode ser útil nos casos em que você não tem sinal e precisa entrar em contato, por exemplo, com serviços de emergência.\n\nPreços do iPhone 14 e iPhone 14 Pro tcheco:\n\niPhone 14 de CZK 26.490\n\niPhone 14 Plus a partir de CZK 29.990\n\niPhone 14 Pro de CZK 33.490\n\niPhone 14 Pro Max de CZK 36.990\n\nEmbora os preços nos EUA permaneçam os mesmos do ano passado, na República Tcheca, devido ao dólar forte, os celulares da Apple ficaram mais caros. E bastante. O iPhone 13 do ano passado foi lançado no momento do lançamento 22.990 CZK, então a novidade é CZK 3.500 mais cara. Você pagará mil a mais pelo modelo iPhone 14 Plus do que há um ano pelo iPhone 13 Pro. No entanto, você precisa tolerar a ausência de uma lente telefoto, uma tela de 120Hz ou a nova função Always-On.\n\nO que você acha da nova série iPhone 14?\n\nFonte: Maçã",
    "Sportv: grade de transmissão da 1ª fase do Mundial – Web Vôlei": "Sportv: grade de transmissão da 1ª fase do Mundial Veja os primeiros jogos confirmados pelo Sportv\n\nEstá definida a grade do Sportv para a transmissão do início do Campeonato Mundial feminino de vôlei. A emissora confirmou ao Web Vôlei a exibição de 27 partidas entre a abertura, na sexta-feira (23/9), e o fim da primeira fase, no dia 2/10, um domingo.\n\nNeste pacote estão, obviamente, todos os jogos do Brasil, diante de República Tcheca, Argentina, Colômbia, Japão e China. O vôleifã ainda poderá acompanhar partida de todos os demais favoritos ao título, casos de Itália, Sérvia, Estados Unidos e Turquia.\n\nO Sportv prevê a transmissão de mais de 50 partidas durante todo o Campeonato Mundial. Com uma grade tão vasta entre setembro e outubro, a emissora tratou de convidar duas novas comentaristas, como já publicado pelo Web Vôlei: Paula Pequeno e Walewska.\n\nNa lista inicial de transmissões, chama a atenção a presença de quatro partidas do Canadá. Para o torcedor do Sesc RJ Flamengo, ótima oportunidade para ver a levantadora Brie King em ação. O Quênia, dirigido por Luizomar de Moura, terá a estreia mostrada, enquanto a Colômbia, de Antonio Rizola, terá o confronto com o Brasil exibido. A República Dominicana, de Marcos Kwiek, aparece com dois jogos na lista inicial do Sportv.\n\nConfira abaixo as transmissões já confirmadas, lembrando que a emissora pode alterar a grade durante a competição:\n\n23/9 (sexta): Polônia x Croácia, 13h\n\n23/9 (sexta): Holanda x Quênia, 15h\n\n24/9 (sábado): Turquia x Tailândia, 8h\n\n24/9 (sábado): Itália x Camarões, 10h\n\n24/9 (sábado): Brasil x República Tcheca, 15h30\n\n25/9 (domingo): Sérvia x Canadá, 15h\n\n26/9 (segunda): Japão x República Tcheca, 9h15\n\n26/9 (segunda): Sérvia x Bulgária, 11h\n\n26/9 (segunda): Brasil x Argentina, 13h30\n\n26/9 (segunda): Estados Unidos x Canadá, 16h\n\n27/9 (terça): Turquia x Coreia do Sul, 9h\n\n27/9 (terça): Itália x Bélgica, 13h\n\n27/9 (terça): Polônia x Tailândia, 15h30\n\n28/9 (quarta): Brasil x Colômbia, 10h\n\n28/9 (quarta): Turquia x República Dominicana, 12h30\n\n28/9 (quarta): Polônia x Coreia do Sul, 15h30\n\n29/9 (quinta): Tailândia x Coreia do Sul, 9h\n\n29/9 (quinta): Sérvia x Alemanha, 11h\n\n29/9 (quinta): Turquia x Croácia, 13h\n\n29/9 (quinta): Polônia x República Dominicana, 15h30\n\n30/9 (sexta): Brasil x Japão, 9h15\n\n30/9 (sexta): Bulgária x Canadá, 11h15\n\n30/9 (sexta): Estados Unidos x Alemanha, 14h\n\n1/10 (sábado): Brasil x China, 9h\n\n1/10 (sábado): Alemanha x Canadá, 11h\n\n1/10 (sábado): Estados Unidos x Sérvia, 14h\n\n2/10 (domingo): Holanda x Itália, 11h",
    "Noskova, de 17 anos, entra na chave de Bia em Talín": "Notícias | Dia a dia\n\nLinda Noskova foi campeã juvenil de Roland Garros no ano passado e chegou ao top 100 em agosto Foto: Arquivo\n\nTalín (Estônia) - O complemento do qualificatório do WTA 250 de Talín e a definição das últimas vaga na chave principal colocou mais uma jovem jogadora no caminho de Beatriz Haddad Maia. A tcheca Linda Noskova, de 17 anos e 105ª do ranking, conseguiu passar pelas duas rodadas do quali e pode enfrentar a brasileira nas oitavas do torneio em quadras duras e cobertas.\n\nEm sua estreia no quali, Noskova venceu a holandesa Lesley Kerkhove por 6/3 e 6/4. Já neste domingo, passou pela experiente britânica Heather Watson por 6/1 e 7/6 (7-0). Sua estreia na chave principal será contra a francesa Diane Parry, de 20 anos e 66ª do ranking. E quem passar enfrentará Bia ou a jovem chinesa de 20 anos Xinyu Wang.\n\n+ Bia é cabeça 3 em Talín e encara jovem chinesa\n\n+ Como a República Tcheca se tornou fábrica de tenistas\n\nCampeã juvenil de Roland Garros no ano passado, Noskova disputou neste ano suas primeiras chaves principais de Grand Slam. A tcheca furou os qualis de Paris e também do US Open, além de ter alcançado a semifinal do WTA 250 de Praga. Embora esteja atualmente um pouco abaixo do top 100, a tcheca já chegou a ocupar o 87º lugar do ranking em agosto.",
    "Guia EuroBasket 2022: Seleções, tabela de jogos e onde assistir": "O EuroBasket 2022 vem aí! A 41ª edição do principal torneio de basquete entre Seleções da Europa acontece de 1 a 18 de setembro e terá como sedes República Tcheca, Geórgia, Itália e Alemanha. Aqui você conhece os países participantes, os grupos e tabelas de jogos e muito mais. Os países vem forte com muitas estrelas da NBA, confira!\n\nSão 24 equipes divididas em quatro grupos de seis equipes cada. Grupo A e Grupo B iniciam o torneio na quinta-feira, 1º de setembro, em Tbilisi e Colônia, respectivamente, com a ação começando no Grupo C, sediado em Milão, e no Grupo D, em Praga, um dia depois.\n\nA Fase de Grupos terminará na quinta-feira, 8 de setembro, com as quatro melhores equipes de cada grupo avançando para Berlim para a Fase Final, onde os campeões da Europa serão coroados em 18 de setembro.\n\nEuroBasket 2022\n\nFormato de disputa\n\nAs 24 equipes qualificadas foram colocadas em quatro grupos de seis, onde todos se enfrentam em turno único.\n\nAs quatro melhores equipes de cada grupo (16 no total) avançam para a fase eliminatória. A fase eliminatória é um torneio de eliminação única de 16 equipes, com um jogo de medalha de bronze para os perdedores das semifinais e jogos de classificação para os perdedores das quartas de final para determinar o quinto ao oitavo lugar.\n\nOs vencedores desses jogos avançarão para as fases seguintes da competição, e duas equipes se enfrentarão na final.\n\nGrupos\n\nGrupo A\n\nSeleções: Espanha – Montenegro – Turquia – Geórgia – Bélgica – Bulgária (PS: A Seleção de Montenegro entrou no lugar da Rússia.)\n\nA Espanha e a Turquia podem não ter grandes estrelas como alguns outros países, mas ambos os times são fortes e devem fazer barulho na competição. Fernandez e Brown são fortes que atuaram em seus respectivos times europeus por anos. Então, para a Turquia, Osman e Korkmaz são jogadores de rotação da NBA impulsionados por um armador elétrico em Larkin.\n\nEsperamos ver o dois talentos do Houston Rockets também. Sengun impressionou com suas jogadas na última temporada e já criou destaques com a Turquia durante o verão. Garuba foi mais tranquilo como estreante, mas tem experiência em um grande palco espanhol com seu tempo jogando pelo Real Madrid.\n\nFavoritos a passar a segunda fase: Espanha, Turquia, Montenegro e Bélgica. As quatro equipes não devem ter problemas a passar de fase.\n\nPrincipais jogadores da NBA: Juan Hernangomez (Espanha), Willy Hernangomez (Espanha), Furkan Korkmaz (Turquia), Cedi Osman (Turquia), Goga Bitadze (Geórgia), Sandro Mamukelashvili (Geórgia).\n\nMelhores jogadores internacionais: Rudy Fernandez (Espanha), Lorenzo Brown (Espanha), Shane Larkin (Turquia), Retin Obasohan (Bélgica), Sasha Vezenkov (Bulgária).\n\nFique de olho: Usman Garuba (Espanha), Vrenz Bleijenbergh (Bélgica), Alperen Sengun (Turquia), Marko Simonovic (Montenegro).\n\nJogos:\n\n1 de setembro, quinta-feira:\n\nEspanha 114 x 87 Bulgária – melhores momentos.\n\nTurquia 72 x 68 Montenegro – melhores momentos.\n\nBélgica 79 x 76 Geórgia – melhores momentos.\n\n3 de setembro, sábado:\n\nMontenegro 76 x 70 Bélgica –melhores momentos\n\nBulgária 87 x 101 Turquia – melhores momentos\n\nGeórgia 64 x 90 Espanha – melhores momentos\n\n4 de setembro, domingo\n\nBulgária 81 x 91 Montenegro – melhores momentos\n\nEspanha 73 x 83 Bulgária – melhores momentos\n\nTurquia 88 x 83 Geórgia – melhores momentos\n\n6 de setembro, terça-feira\n\nBélgica 63 x 78 Turquia – melhores momentos\n\nMontenegro 65 x 82 Espanha – melhores momentos\n\nGeórgia 80 x 92 Bulgária – melhores momentos\n\n7 de setembro, quarta-feira\n\nTurquia 69 x 72 Espanha – melhores momentos\n\nBulgária 80 x 89 Bélgica – melhores momentos\n\nGeórgia 73 x 81 Montenegro – melhores momentos\n\nClassificação final do Grupo A:\n\nAtenção: Espanha, Turquia, Montenegro e Bélgica estão classificadas as oitavas de final.\n\nGrupo B\n\nSeleções: França – Lituânia – Eslovênia – Alemanha – Hungria – Bósnia e Herzegovina\n\nSim, este grupo é forte, muito forte. Cinco das seis equipes tem vários jogadores com experiência na NBA. A Eslovênia, liderada por Doncic e Dragic, é considerada a favorita para vencer o EuroBasket. Mas a França tem um elenco fora de série (embora não conte com o jovem Victor Wembanyama) também. Vale a pena conferir também porque Okobo está jogando bola na Europa desde que deixou a NBA.\n\nOs fãs do New York Knicks podem querer circular a Lituânia como o time a ser observado. Eles receberão uma injeção de nostalgia nas formas de Brazdeikis e Mindaugas Kuzminskas, e terão um vislumbre do futuro com Jokubaitis. Estrela do Orlando Magic, Franz Wagner também é um dos melhores jovens talentos do EuroBasket, tornando a Alemanha uma equipe a ser batida.\n\nFavoritos a passar a segunda fase: França, Lituânia, Eslovênia e Alemanha neste que é considerado o grupo mais forte do torneio.\n\nPrincipais jogadores da NBA: Jusuf Nurkic (Bósnia e Herzegovina), Luka Garza (Bósnia e Herzegovina), Evan Fournier (França), Rudy Gobert (França), Timothé Luwawu-Cabarrot (França), Daniel Theis (Alemanha, questionável), Dennis Schröder (Alemanha), Domantas Sabonis (Lituânia), Jonas Valanciunas (Lituânia), Ignas Brazdeikis (Lituânia), Luka Doncic (Eslovênia), Goran Dragic (Eslovênia), Vlatko Cancar (Eslovênia).\n\nPrincipais jogadores internacionais: Dzanan Musa (Bósnia e Herzegovina), Elie Okobo (França), Guerschon Yabusele (França), Thomas Huertel (França), Vincent Poirier (França).\n\nFique de olho: Théo Maledon (França), Franz Wagner (Alemanha), Zsombor Maronka (Hungria), Rokas Jokubaitis (Lituânia), Ziga Samar (Eslovênia)\n\nJogos:\n\n1º de setembro, quinta-feira\n\nBósnia e Herzegovina 95 x 85 Hungria – melhores momentos\n\nEslovênia 92 x 85 Lituânia – veja como foi\n\nFrança 63 x 76 Alemanha – veja como foi\n\n3 de setembro, sábado\n\nAlemanha 92 x 82 Bósnia e Herzegovina – veja como foi\n\nLituânia 73 x 77 França – veja como foi\n\nHungria 88 x 103 Eslovênia – melhores momentos\n\n4 de setembro, domingo\n\nLituânia 107 x 109 Alemanha – veja como foi\n\nEslovênia 93 x 97 Bósnia e Herzegovina – veja como foi\n\nFrança 78 x 74 Hungria -melhores momentos\n\n6 de setembro, terça-feira\n\nBósnia e Herzegovina 68 x 81 França – melhores momentos\n\nHungria 64 x 87 Lituânia – melhores momentos\n\nAlemanha 80 x 88 Eslovênia – veja como foi\n\n7 de setembro, quarta-feira\n\nLituânia 87 x 80 Bósnia e Herzegovina – veja como foi\n\nFrança 82 x 88 Eslovênia – veja como foi\n\nHungria 71 x 106 Alemanha – melhores momentos\n\nClassificação final do Grupo B:\n\nAtenção: Eslovênia, França, Alemanha e Lituânia estão classificadas as oitavas de final.\n\nGrupo C\n\nSeleções: Grécia – Itália – Croácia – Ucrânia – Grã-Bretanha – Estônia\n\nA Grécia tem um punhado de estrelas internacionais que podem jogar, e lideradas por Giannis Antetokounmpo não pode deixar de ser considerada uma das grandes favoritas da competição.\n\nA Croácia, no entanto, pode surpreender. Eles vem com um trio de jogadores da NBA, além de Mario Hezonja. Prkacin está nos radares do Draft da NBA há vários anos, e Matkovic acabou de ficar em 52º no geral no Draft de 2022 para o New Orleans Pelicans. Esta é uma mistura divertida de talentos em diferentes estágios e plataformas. A Itália depois de perder Danilo Gallinari fica um pouco enfraquecida, mas deve se classificar a segunda fase.\n\nFavoritos a passar a segunda fase: Grécia, Itália e Croácia devem passar com facilidade, ficando a quarta vaga definida pelas outras equipes.\n\nMelhores jogadores da NBA: Bojan Bogdanovic (Croácia), Dario Saric (Croácia), Ivica Zubac (Croácia), Giannis Antetokounmpo (Grécia), Thanasis Antetokounmpo (Grécia), Tyler Dorsey (Grécia), Simone Fontecchio (Itália), Alex Len (Ucrânia) ), Svi Mykhailiuk (Ucrânia).\n\nPrincipais jogadores internacionais: Mario Hezonja (Croácia), Sacha Killeya-Jones (Grã-Bretanha, questionável), Nick Calathes (Grécia), Georgios Papagiannis (Grécia, questionável), Kostas Papanikalou (Grécia), Kostas Sloukas (Grécia, questionável), Nicolo Melli (Itália).\n\nFique de olho: Karlo Matkovic (Croácia), Roko Prkacin (Croácia), Issuf Sanon (Ucrânia), Nico Mannion (Itália).\n\nJogos:\n\n2 de setembro, sexta-feira\n\nUcrânia 90 x 61 Grã-Bretanha – melhores momentos\n\nCroácia 85 x 89 Grécia – veja como foi\n\nItália 83 x 62 Estônia – melhores momentos\n\n3 de setembro, sábado\n\nGrã-Bretanha 65 x 86 Croácia – melhores momentos\n\nEstônia 73 x 74 Ucrânia – melhores momentos\n\nGrécia 85 x 81 Itália – melhores momentos\n\n5 de setembro, segunda-feira\n\nCroácia 73 x 70 Estônia- melhores momentos\n\nGrã-Bretanha 77 x 93 Grécia– melhores momentos\n\nUcrânia 84 x 73 Itália – melhores momentos\n\n6 de setembro, terça-feira\n\nEstônia 94 x 62 Grã-Bretanha – melhores momentos\n\nGrécia 99 x 79 Ucrânia – veja como foi\n\nItália 81 x 76 Croácia – melhores momentos\n\n8 de setembro, quinta-feira\n\nCroácia 90 x 85 Ucrânia – melhores momentos\n\nEstônia 69 x 90 Grécia – veja como foi\n\nGrã-Bretanha 56 x 90 Itália – veja como foi\n\nClassificação final do Grupo C:\n\nAtenção: Grécia, Ucrânia, Croácia e Itália estão classificadas as oitavas de final.\n\nGrupo D\n\nSeleções: Sérvia – República Tcheca – Polônia – Finlândia – Israel – Holanda\n\nNikola Jokic instantaneamente torna a Sérvia um favorito para o título, mas a nação pode ter vários veteranos apoiando-o em uma potencial corrida as finais. Micic, em particular, deve estar no radar dos fãs da NBA como um jogador que pode vir imediatamente e produzir na liga.\n\nO armador de 28 anos ganhou dois títulos da EuroLeague e foi nomeado MVP em 2021. Oklahoma City atualmente possui seus direitos de draft, embora tenha sido mencionado com frequência em rumores de troca de offseason.\n\nIsrael tem um par de jovens talentos notáveis liderando o caminho. Deni Avdija deu um passo legítimo em seu segundo ano com o Washington Wizards. Enquanto isso, Madar tem jogado no exterior como uma perspectiva de voltar a NBA, fique de olho.\n\nFavoritos a passar a segunda fase: Sérvia, Finlândia e República Tcheca devem conseguir suas vagas, e as demais equipes brigam pela quarta vaga.\n\nPrincipais jogadores da NBA: Vit Krejci (República Tcheca), Tomas Satoransky (República Tcheca, em dúvida), Lauri Markkanen (Finlândia), Nikola Jokic (Sérvia), Nemanja Bjelica (Sérvia, em dúvida).\n\nMelhores jogadores internacionais: Jan Vesely (República Tcheca), Vasilije Micic (Sérvia, em dúvida), Nikola Milutinov (Sérvia).\n\nFique de olho: Deni Avdija (Israel), Yam Madar (Israel), Balsa Koprivica (Sérvia, em dúvida)\n\nJogos:\n\n2 de setembro, sexta-feira\n\nIsrael 89 x 87 Finlândia – melhores momentos.\n\nPolônia 99 x 84 República Tcheca – melhores momentos.\n\nSérvia 100 x 76 Holanda – veja como foi.\n\n3 de setembro, sábado\n\n\n\nFinlândia 89 x 59 Polônia – melhores momentos\n\nRepública Tcheca 68 x 81 Sérvia – melhores momentos\n\nHolanda 67 x 74 Israel – melhores momentos\n\n5 de setembro, segunda-feira\n\nPolônia 85 x 76 Israel – melhores momentos\n\nRepública Tcheca 88 x 80 Holanda – melhores momentos\n\nSérvia 100 x 70 Finlândia – melhores momentos\n\n6 de setembro, terça-feira\n\nHolanda 69 x 75 Polônia – melhores momentos\n\nFinlândia 98 x 88 República Tcheca – melhores momentos\n\nIsrael 78 x 89 Sérvia – veja como foi\n\n8 de setembro, quinta-feira\n\nFinlândia 88 x 67 Holanda – melhores momentos\n\nRepública Tcheca 88 x 77 Israel – melhores momentos\n\nSérvia 96 x 69 Polônia – veja como foi\n\nClassificação final do Grupo D:\n\nAtenção: Sérvia, Finlândia, Polônia e República Tcheca estão classificadas as oitavas de final.\n\nFase final\n\nOitavas de final\n\n10 de setembro, sábado\n\nTurquia 86 x 87 França – veja como foi\n\nEslovênia 88 x 72 Bélgica – veja como foi\n\nAlemanha 85 x 79 Montenegro – melhores momentos\n\nEspanha 102 x 94 Lituânia – veja como foi\n\n11 de setembro, domingo\n\nUcrânia 86 x 94 Polônia – melhores momentos\n\nFinlândia 94 x 86 Croácia – melhores momentos\n\nSérvia 86 x 94 Itália – melhores momentos\n\nGrécia 94 x 88 República Tcheca – melhores momentos\n\nQuartas de final\n\n13 de setembro, terça-feira\n\nEspanha 100 x 90 Finlândia – veja como foi\n\nAlemanha 107 x 96 Grécia – veja como foi\n\n14 de setembro, quarta-feira\n\nFrança 93 x 85 Itália – veja como foi\n\nEslovênia 87 x 90 Polônia – veja como foi\n\nSemifinal\n\n16 de setembro, sexta-feira\n\nFrança 95 x 54 Polônia – veja como foi\n\nAlemanha 91 x 96 Espanha – veja como foi\n\nFinais\n\n18 de setembro, domingo\n\nTerceiro lugar: Polônia 69 x 82 Alemanha – veja como foi\n\nFinal: França 76 x 88 Espanha– veja como foi\n\nClassificação final\n\n1. Espanha\n\n2. França\n\n3. Alemanha\n\n4. Polônia\n\n5. Grécia\n\n6. Eslovênia\n\n7. Finlândia\n\n8. Itália\n\n9. Sérvia\n\n10. Turquia\n\n11. Ucrânia\n\n12. Croácia\n\n13. Montenegro\n\n14. Bélgica\n\n15. Lituânia\n\n16. República Tcheca\n\n17. Israel\n\n18. Bósnia e Herzegovina\n\n19. Estônia\n\n20. Bulgária\n\n21. Geórgia\n\n22. Holanda\n\n23. Hungria\n\n24. Grã-Bretanha\n\nOnde assistir\n\nNão a transmissão dos jogos ao Brasil infelizmente. A FIBA tem uma plataforma de streaming chamada Courtside1891 que fará a transmissão ao vivo de todos os jogos.\n\nÉ necessário assinatura, mais informações acesse o site aqui.\n\n+ Produtos de basquete com descontos exclusivos no site da Nike\n\nVencedores anteriores do EuroBasket\n\nO EuroBasket é um evento regular no calendário de basquete na Europa desde 1935. A imprevisibilidade do evento o torna um dos torneios de basquete mais interessantes e disputados do mundo. Também dá aos fãs europeus uma rara oportunidade de ver algumas das maiores estrelas representando seus países.\n\nA União Soviética é o maior vencedor do EuroBasket com 14 medalhas de ouro. Durante sua história, eles também conquistaram três pratas e quatro medalhas de bronze. A Iugoslávia é a segunda nação mais bem sucedida, tendo conquistado o título em oito ocasiões. Das equipas existentes que vão competir no evento deste ano, a Espanha é as que tem mais títulos.\n\nOs espanhóis conquistaram o ouro em três ocasiões e terminaram como vice-campeões em seis ocasiões. A Lituânia também conquistou o título do EuroBasket em três ocasiões, enquanto a Itália e a Grécia venceram duas vezes. Há uma série de nações que ganharam um título que incluem França, Rússia, Eslovênia e Alemanha.\n\nO que aconteceu no EuroBasket 2017?\n\nA última competição EuroBasket foi realizada em 2017. Foi um evento inesquecível a Eslovênia, que conquistou o título pela primeira vez em sua história. Eles conseguiram superar a Sérvia na final, liderados por Goran Dragic, ganhando o prêmio de MVP. Dragic marcou 35 pontos na vitória por 93 a 85 sobre a Sérvia. A equipe contou com a então jovem estrela Luka Doncic, elevando o status do pequeno país a uma das potências do basquete mundial.\n\nO cestinha da competição foi Alexey Shved, da Rússia, com média de 24,3 pontos por jogo. No entanto, a Rússia conseguiu terminar apenas em quarto lugar, pois perdeu na partida pelo terceiro lugar contra a Espanha.\n\nPrepare-se, o EuroBasket 2022 vem aí!\n\nO Primeiro Basquete agora tem um canal no Telegram! Participe para receber em primeira mão e debater as principais notícias do basquete! (t.me/primeirobasquete).\n\nLeia nossas últimas notícias e fique sempre por dentro do que acontece na NBA e no universo do basquete.Siga o Primeiro Basquete no Twitter, Instagram e também no YouTube.\n\nConfira a página especial do EuroBasket e fique por dentro de nossa cobertura.",
    "Resumo: Estes são os 5 filmes do Disney+ mais assistidos na República Tcheca. Você os viu?": "Encanto\n\nEncanto, do Walt Disney Animation Studios, conta a história dos Madrigais, uma família que vive escondida em uma casa mágica nas montanhas colombianas em um lugar chamado Encanto. Graças a ele, cada uma das crianças desta família tem um dom extraordinário. Mas a personagem principal, Mirabel, não recebeu o presente. Classificamos o conto de fadas inequivocamente positivamente, graças à ótima história e ao excelente processamento. Devido à sua configuração, lembra um pouco o excelente Coco de 2017.\n\nEncanto (2021) CZ Dubbing trailer HD /dos criadores de Zootropolis/\n\nClassificação ČSFD: 72%\n\nFoguetes\n\nA propósito, quem é seu personagem favorito de Toy Story? Se você respondeu Buzz the Rocketeer, você tem algo pelo que esperar. A Disney, em colaboração com a Pixar, preparou um longa-metragem para nós sobre esse herói, que tem a tarefa de explorar o novo planeta T’Kani Prime, mas enfrenta muitos obstáculos.\n\nThe Rocketeer (2022) CZ Dublagem trailer HD\n\nAvaliação ČSFD: 70%\n\nPredador: Presa\n\nPredador: A presa é uma surpresa bastante agradável. Situado no mundo da nação Comanche no século 18, conta a história de uma jovem que tenta salvar seu povo de um perigoso predador. Boa atuação, um bom predador e uma atmosfera forte fazem do predador um canapé sólido.\n\nPredator: Prey (2022) Teaser CZ HD\n\nClassificação ČSFD: 74%\n\nThor: Ragnarok\n\nThor: Ragnarok é um filme antigo, mas ótimo. Diríamos que é o melhor de toda a série. O protagonista é encarregado de retornar a Asgard para parar Ragnarok, ou seja, o fim da civilização Asgardiana. Outros personagens do mundo Marvel aparecem no filme, como o incrível Hulk.\n\nThor: Ragnarok (2017) CZ dabing HD trailer II.\n\nClassificação ČSFD: 82%\n\nCarros\n\nOs primeiros carros são os favoritos de todos que eram crianças por volta de 2006. Relâmpago McQueen, o arrogante campeão, parte para o Golden Piston, o maior torneio de corrida do mundo. No entanto, ele se perde no caminho e é condenado a fazê-lo por causa da alta velocidade. Graças a isso, no entanto, ele conhece novos amigos e talvez até seu amor Sally.\n\n\n\n\n\n\n\n\n\n\n\nTop Gun: Maverick: O melhor filme dos últimos anos está indo para as salas de estar tchecas. Onde assistir?\n\nleitura: 2 minutos (\n\nguardar para depois\n\n)\n\n\n\n\n\nleitura: 2 min.\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\n\n\nguardar para depois\n\n2 minutos.\n\n\n\n\n\ninvestido\n\n\n\n\n\n\n\n\n\n\n\nClassificação ČSFD: 82%\n\nNota do editor Estamos escrevendo para você sobre dicas de séries interessantes da Netflix ou HBO Max, porque é cada vez mais popular assisti-las em telefones e tablets. Às vezes assistimos a uma série na cama ou no carro. É por isso que pensamos em compartilhar nossas dicas com você. Aplicativos para ambas as plataformas estão disponíveis no Google Play.\n\nVocê viu um filme interessante ultimamente?\n\nFonte: FlixPatrol"
}