{
    "‘Suécia vê crescer desigualdade, individualismo e culpa imigrantes’, diz autora sueca": "‘Suécia vê crescer desigualdade, individualismo e culpa imigrantes’, diz autora sueca\n\nNorberto Paredes - @norbertparedes\n\nBBC News Mundo\n\n24 setembro 2022\n\nCrédito, Getty Images Legenda da foto, Jovens apoiadores do Democratas Suecos, de extrema-direita, comemoram os resultados das pesquisas de boca de urna durante eleição em Estocolmo\n\nOs Democratas Suecos, um partido de extrema-direita, se tornaram na semana passada o segundo maior movimento político do país escandinavo. O partido deve fazer parte da coalizão de governo na Suécia.\n\nA ascensão desse partido nacionalista e anti-imigração vem se dando ao longo de décadas, o que é surpreendente em uma nação reconhecida internacionalmente como um bastião de tolerância e igualdade.\n\nO Democratas Suecos não foi o partido mais votado na disputa eleitoral, mas a maioria dos analistas concorda que ele foi o grande vencedor do dia, superando a tradicional oposição conservadora e obtendo mais de 20% dos votos.\n\nA jornalista e autora sueca Elisabeth Åsbrink também concorda e está preocupada.\n\nÅsbrink é autora de obras como E em Wienerwald, as árvores ainda estão de pé (2011), uma história baseada em fatos verídicos. O livro fala de cartas enviadas de um casal a seu filho, depois que o menino fugiu dos nazistas da Áustria para a Suécia como refugiado em 1939.\n\nMais recentemente, a autora publicou Feito na Suécia: 25 ideias que criaram um país, um livro em que fala sobre \"verdadeiros valores suecos\" e \"todas as coisas que fizeram a Suécia o lugar que é hoje\".\n\nEm entrevista à BBC News Mundo (serviço em espanhol da BBC), Åsbrink diz que muitas das características que ainda definem a Suécia no exterior se perderam.\n\nE a ascensão da extrema direita no país prova isso, segundo ela. Leia a entrevista completa abaixo.\n\nBBC -O que o resultado das últimas eleições diz sobre a sociedade sueca?\n\nElisabeth Åsbrink - Ele revela que muitas pessoas sentem que o Estado de bem-estar social não está lhes dando o que elas têm o direito de esperar.\n\nCrédito, Getty Images Legenda da foto, Elisabeth Åsbrink diz estar preocupada\n\nPule Podcast e continue lendo Podcast BBC Lê A equipe da BBC News Brasil lê para você algumas de suas melhores reportagens Episódios Fim do Podcast\n\nIsso é resultado de uma série de mudanças fundamentais na sociedade sueca, em que o Estado de bem-estar tradicional, baseado em altos impostos por um lado e bons serviços aos cidadãos por outro, se transformou nas últimas três décadas.\n\nBBC -Como se deu essa transformação?\n\nÅsbrink -A sociedade sueca passou de uma estrutura baseada no coletivo para uma estrutura baseada no individualismo.\n\nEssa transformação afetou o sistema educacional, alterou as condições de aposentadoria e criou uma descentralização do mercado de trabalho.\n\nAs regras para se demitir também foram alteradas e se deu início à venda de residências públicas para proprietários privados.\n\nExiste uma ideia do que a Suécia é e do que ela deveria ser, mas a realidade é que todos estão equivocados.\n\nIsso criou um clima no qual os Democratas Suecos se aproveitaram para afirmar que as mudanças negativas na sociedade aconteceram por causa da imigração e dos imigrantes.\n\nBBC -Por que geralmente ainda enxergamos a Suécia dessa maneira? Essa Suécia não existe mais?\n\nÅsbrink - É por causa do legado do país, que se pode dizer que começou a ser construído após a Segunda Guerra Mundial, e depois, quando [o premiê] Olof Palme assumiu nos anos 60, continuou a ser construído.\n\nCrédito, Getty Images Legenda da foto, Em abril deste ano, um grupo de extrema-direita propôs a queima de cópias do Corão. A proposta causou tumultos em Norrköping, no sudeste da Suécia\n\nEssa Suécia não existe mais. A desigualdade de renda tornou-se enorme. Os ricos ficaram muito ricos e os pobres ficaram muito pobres.\n\nHouve uma série de mudanças que pioraram a situação dos cidadãos. As pessoas sentem que perderam alguma coisa, e esse é um sentimento que persiste.\n\nO Democratas Suecos foram simplesmente os melhores em capturar esse sentimento e usá-lo para seus próprios fins.\n\nA reprodução deste formato de vídeo não é compatível com seu dispositivo Legenda do vídeo, Suécia tem onda de protestos violentos após queima do Corão\n\nBBC - O que o Democratas Suecos defende, enquanto partido político?\n\nÅsbrink -Muitos dos eleitores que votaram no Democratas Suecos diriam que o partido representa uma alternativa aos partidos estabelecidos que não entregaram ao povo o que haviam prometido.\n\nEles diriam que os partidos estabelecidos se tornaram muito acomodados, que todos têm uma orientação urbana e ideais neoliberais com os quais muitas pessoas não concordam.\n\nBBC - Qual é a ideologia deles? No que acreditam?\n\nÅsbrink - Eu diria que a ideologia dos Democratas Suecos é etnopluralista de direita, ou seja, eles acreditam que as nações devem ser formadas com base em uma raça e cultura homogêneas para preservar sua herança cultural.\n\nÉ uma ideia que tomou forma após a Segunda Guerra Mundial. Após o genocídio dos judeus e ciganos europeus, muitos velhos nazistas e fascistas ainda queriam que a Europa fosse um continente branco. Eu escrevo sobre isso en meu livro 1947: Quando começa o agora.\n\nEles ainda queriam que a Europa fosse branca, mas não podiam mais usar a palavra raça, então começaram a falar sobre cultura. Essa ideia sugere, por exemplo, que as culturas não devem se misturar porque são \"incompatíveis\".\n\nCrédito, Getty Images Legenda da foto, Elisabeth Åsbrink rejeita a ideia ultranacionalista de que ser sueco é ser branco\n\nBBC -Os Democratas Suecos ligam o aumento da criminalidade ao afluxo de imigrantes nas últimas décadas. Você acha que a maioria das pessoas que votaram neles acredita nessa narrativa?\n\nÅsbrink -Sim. Acho que muitas pessoas vinculam os imigrantes ao crime. Esta é a resposta curta, mas acho que é mais complexo do que isso.\n\nBBC - As pessoas na Suécia sabem sobre as origens nazistas do partido? Elas se importam com isso?\n\nÅsbrink - Sim, elas devem saber, porque muitos meios de comunicação, escritores e jornalistas falaram sobre isso diversas vezes.\n\nMas para esses eleitores, outros problemas parecem mais urgentes, e então eles ignoram isso.\n\nAlém disso, os Democratas Suecos têm sido muito inteligentes na criação de meios alternativos onde não reconhecem este passado.\n\nCrédito, Getty Images Legenda da foto, Jimmie Akesson, líder do Democratas Suecos, partido de extrema-direita.\n\nEles dizem que a grande mídia exagera ou que não entende o que o partido defende, e dizem que são perseguidos pela grande mídia.\n\nE isso parece funcionar. Quando alguém aponta algum fato sobre suas origens nazistas, isso é percebido como perseguição.\n\nBBC - A esquerda vem perdendo terreno na Suécia há décadas. Como ela pode se tornar uma alternativa atraente novamente?\n\nÅsbrink -Não foi só a esquerda. O centro e os liberais também perderam terreno.\n\nPara que todos esses partidos voltem a ganhar terreno, eles precisam dar aos eleitores uma visão clara do que eles querem fazer com a sociedade em geral. Eles precisam de uma visão política clara para o futuro.\n\nE é também por isso que os Democratas Suecos cresceram. Eles pintaram um quadro que as pessoas podem ver diante delas, no qual eu não acredito.\n\nCrédito, Getty Images Legenda da foto, O Democratas Suecos de extrema-direita conquistaram 20,5% dos votos e se tornaram um dos movimentos políticos mais importantes do país\n\nEles têm sido muito bons em dar às pessoas uma noção da sociedade que eles dizem que vão criar: uma sociedade segura com lei e ordem, com o mínimo de imigrantes possível.\n\nUma ideia de que ser sueco é ser branco, o que eu pessoalmente não aceito.\n\nBBC -O que o avanço da extrema direita, em um país conhecido por ser um bastião da social-democracia e da tolerância, diz?\n\nÅsbrink - Bem, é uma tendência geral que vemos em todo o mundo. As pessoas estão perdendo a fé em suas autoridades, em seus políticos tradicionais ou em sua mídia.\n\nEssa perda de fé é encorajada e usada por partidos extremistas e populistas para ganhar terreno. Então, nesse sentido, a Suécia se tornou como muitos outros países.\n\nBBC - Isso marca também o fim do excepcionalismo sueco?\n\nÅsbrink - Sim. A ascensão da extrema direita na Suécia marca o fim do excepcionalismo sueco, da Suécia como uma sociedade igualitária quando se trata de renda ou direitos para homens e mulheres.\n\nOutro aspecto é a imagem internacional.\n\nA Suécia se autodenomina \"superpotência humanitária\" e tradicionalmente atua como mediadora em muitos conflitos internacionais difíceis ou como agente da paz.\n\nCriamos uma auto-imagem sueca de que somos racionais e que mantemos altos padrões morais em questões morais e humanitárias.\n\nBBC - Em fevereiro, o líder do partido se recusou a se posicionar entre Joe Biden e Vladimir Putin. Ele mudou de ideia?\n\nÅsbrink - O estranho é que nada do que eles fizeram ou disseram pareceu prejudicá-los na frente dos eleitores.\n\nMas isso não significa que 20% dos eleitores suecos sejam etnopluralistas ou algo semelhante.\n\nCrédito, Getty Images Legenda da foto, A primeira-ministra sueca, Magdalena Andersson, anunciou que renunciaria depois que sua coalizão perdeu a maioria nas eleições gerais\n\nMinha opinião pessoal é que o ataque russo à Ucrânia também influenciou o resultado das eleições. As pessoas querem se sentir seguras.\n\nQuando você olha para as pesquisas sobre o que os eleitores do sexo masculino e feminino consideram importante, você pode ver que esta eleição se concentrou fortemente nas principais questões para os eleitores do sexo masculino, como crime, lei e ordem, questões de energia, energia nuclear e migração.\n\nAs eleitoras tendem a priorizar o clima, a educação e a igualdade.\n\nMas devido à guerra na Ucrânia, essas questões foram deixadas de fora do debate e isso beneficiou o Democratas Suecos.\n\nEste texto foi originalmente publicado em: https://www.bbc.com/portuguese/internacional-63022107\n\nSabia que a BBC está também no Telegram? Inscreva-se no canal.",
    "Adversária do Brasil na Copa, Sérvia goleia a Suécia com três gols de Mitrovic": "Adversária do Brasil na Copa, Sérvia goleia a Suécia com três gols de Mitrovic\n\nEquipe que enfrentará a Seleção na estreia no Catar tem boa atuação e aplica 4 a 1 no time sueco, com destaque para o atacante do Fulham",
    "Mineira instrutora de jiu-jitsu na academia Gracie ganha competição na Suécia": "A mineira Livia Rhodes, de 21 anos, foi a única estrangeira a vencer na edição de 2022 do Svenska mästarskapen, campeonato de Jiu-Jitsu da Suécia disputado em Estocolmo. A competição terminou no último fim de semana\n\nNa final, Livia venceu a sueca Louise Sondlo Zapata, que é faixa preta na modalidade. “Depois de 4 meses sem competir, pude voltar a disputar uma competição. E vencer uma faixa preta pra mim é indescritível porque eu sou faixa roxa ainda, faltam duas graduações para chegar neste nível”, destaca.\n\nLívia é faixa roxa e competiu na categoria meio pesado, até 74kg. O torneio contou com atletas faixa roxa, marrom e preta lutando juntos aumentando ainda mais o grau de dificuldade para a mineira.\n\nNascida em Manhuaçu, Zona da Mata de Minas, Lívia se mudou para a Suécia no começo de 2022 para ser instrutora de jiu-jitsu na academia Gracie Stockholm.",
    "A surpreendente ascensão da ultradireita na Suécia": "Líder do partido de direita Democratas Suecos, Jimmie Akesson, comemora resultado parcial das eleições em Estocolmo no dia 12/09 — Foto: Stefan Jerrevang/TT News via Reuters\n\n1 de 1 Líder do partido de direita Democratas Suecos, Jimmie Akesson, comemora resultado parcial das eleições em Estocolmo no dia 12/09 — Foto: Stefan Jerrevang/TT News via Reuters\n\nEnquanto a Europa aguarda os resultados das acirradas eleições suecas, alguns se perguntam: como isso aconteceu? Um partido nacionalista e anti-imigrantes, o Democratas Suecos, está prestes a se juntar a uma coalizão de direita para governar o país, considerado até agora um bastião da tolerância.\n\nUm olhar sobre as origens e trajetória do partido fornece algumas respostas.\n\nVitória da direita no horizonte\n\nNo domingo, a Suécia realizou eleições parlamentares. Com mais de 95% dos votos apurados, um vencedor oficial ainda não foi declarado. As pesquisas de boca de urna na noite de domingo indicaram inicialmente a vitória da coalizão de centro-esquerda liderada pelos social-democratas, que está no poder desde 2014.\n\nMas, à medida que a apuração progride, uma vitória do bloco de direita – composto pelo Partido Moderado, os Democratas Cristãos (KD), os Liberais e pelo populista de direita Democratas Suecos – parece se delinear, com quase 49,7% dos votos.\n\nEmbora os resultados finais não sejam esperados antes desta quarta-feira (14/09), os social-democratas receberam até agora a maior porcentagem de votos, 30,5%.\n\nMas atualmente, os Democratas Suecos são o segundo partido mais forte, ganhando 20,6% dos votos, no melhor desempenho eleitoral de sua história. Isso os torna o maior partido da direita, à frente do Partido Moderado, que ficou em terceiro lugar com 19,1%.\n\nQual é a origem dos Democratas Suecos?\n\nFundado em 1988, o partido Democratas Suecos unificou vários elementos da cena de extrema direita da Suécia, incluindo fascistas e militantes do movimento da supremacia branca. \"Alguns deles também tinham ligações com movimentos abertamente neonazistas\", diz Johan Martinsson, professor de ciência política da Universidade de Gotemburgo, na Suécia.\n\nPor volta de meados dos anos 90, no entanto, a nova liderança do partido denunciou publicamente o nazismo. \"Gradualmente, o partido começou a normalizar e banir o racismo absoluto\", explica Martinsson, que escreveu um extenso artigo sobre o partido. Membros abertamente extremistas foram expulsos, e a plataforma da legenda foi remodelada.\n\nMas, de acordo com Bulent Kenes, ex-editor de um jornal turco perseguido que vive na Suécia em busca de asilo desde 2016, \"eles mantêm uma agenda oculta\". Ele acredita que o partido apenas colocou um rosto de compaixão em sua ideologia neonazista, para torná-la mais socialmente aceitável.\n\nUma cara nova na liderança do partido\n\nEm 2005, o atual líder do partido, Jimmie Akesson, passou a liderar a legenda. Com apenas 26 anos na época, o ex-membro do Partido Moderado afastou a imagem do Democratas Suecos de suas raízes de extrema direita, levando-o para uma direção mais populista.\n\nParalelamente a outros movimentos populistas de direita, o partido procurou se projetar como um \"defensor das 'pessoas comuns' contra uma elite corrupta no auge de uma recessão global\", como escreveu a acadêmica Danielle Lee Tomson em um artigo sobre a ascensão dos Democratas Suecos.\n\nComo parte de seu esforço para projetar uma imagem mais suave, o logotipo do partido também foi alterado: da bandeira sueca representada como uma tocha flamejante, para uma flor nas cores da bandeira sueca, amarelo e azul.\n\nO partido estreou em 2010 no Riksdag, o Parlamento sueco, quando conquistou quase 6% dos votos. Mas lutou para ganhar força e foi considerado um pária na construção de coalizões.\n\nIsso mudou após a crise migratória de 2015, que preparou o terreno para que os Democratas da Suécia sejam mais aceitos como possíveis parceiros pelos partidos tradicionais do país.\n\nEm grande parte devido à guerra civil na Síria, a Europa enfrentou uma onda de refugiados majoritariamente muçulmanos em 2015. Ao longo de um ano, 1,3 milhão de pessoas fugiram para a Europa. A Suécia acolheu cerca de 163 mil requerentes de asilo (a Alemanha acolheu cerca de 1 milhão). Naquele ano, a Suécia teve o segundo maior número de pedidos de asilo per capita na Europa, depois da Hungria.\n\nO cientista político Martinsson vê isso como um fator importante para o partido ganhar força. \"A principal razão para o sucesso do partido na última década foi o número excepcionalmente alto de requerentes de asilo na Suécia e a demografia em rápida mudança em termos de etnia e proporção de cidadãos nascidos no exterior\", disse ele à DW.\n\nCom a imigração como tema principal nas eleições suecas de 2014 e 2018, os Democratas Suecos capitalizaram com essa preocupação.\n\nO jornalista turco Kenes, que escreveu um amplo perfil do partido, diz que a defesa da \"alma sueca\" feita pela sigla vem dando resultados. \"Especialmente as pessoas menos instruídas sentem-se ameaçadas pela mão de obra barata dos imigrantes\", avalia. \"Eles acham que os social-democratas [do governo] não estão mais representando seus interesses.\"\n\nA violência criminosa cada vez mais visível e a atividade de gangues também estão desempenhando um papel na ascensão dos Democratas Suecos. O partido mais que dobrou sua votação nas eleições de 2014, ganhando cerca de 13% dos votos.\n\nEm 2018, essa parcela passou para 18%. Quando o Partido Moderado, de centro-direita, concordou em cooperar com os Democratas Suecos em 2019, isso abriu caminho para uma eventual participação da sigla no governo.\n\nSurpresa\n\n\"É surpreendente para mim vê-los como o segundo maior partido nessas eleições\", reconhece Kenes, considerando que os Democratas Suecos perderam terreno durante a pandemia, à medida que os eleitores se voltaram mais para os partidos estabelecidos.\n\nEle explica que, além da questão da imigração, os efeitos econômicos da covid-19 e a invasão da Ucrânia pela Rússia contribuíram para aumentar a popularidade do partido, principalmente entre a classe trabalhadora. Mas o especialista não acredita que todos os eleitores dos Democratas Suecos compartilhem da ideologia nacionalista do partido, mas sim estão \"reagindo à inflação e à deterioração econômica\".\n\nO que os Democratas Suecos defendem?\n\nQuanto ao cientista político Martinsson, ele define os Democratas Suecos como \"principalmente um partido anti-imigração com uma ideologia nacionalista\", mas evita descrevê-lo como de extrema direita ou radical. \"Em termos econômicos, o partido é mais centrista e pragmático, com uma mistura de propostas de esquerda e de direita\", explica Martinsson.\n\nO jornalista Kenes, no entanto, continua convencido de que o partido é uma ameaça à democracia. Ele aponta para um levantamento recente indicando que 214 candidatos do Democratas Suecos que concorreram nas últimas eleições podem estar ligados ao extremismo de direita.\n\nOs Democratas Suecos almejam zerar o número de solicitantes de refúgio, além de defenderem sentenças de prisão mais longas e uso mais amplo da deportação. O partido também tem uma postura eurocética.",
    "Aeromoça e pai nazista: como Silvia virou a rainha 'brasileira' da Suécia": "Poucas pessoas sabem, mas a rainha Silvia, da Suécia, casada com o rei Carl 16 Gustaf, possui origens brasileiras. Nascida na Alemanha, em 1943, ela é filha do empresário alemão Walther Sommerlath e da brasileira Alice Soares de Toledo.\n\nSilvia Sommerlath conheceu seu marido, o então futuro rei da Suécia, Carl 16 Gustaf, durante os Jogos Olímpicos de Munique, em 1972, quando ela estava trabalhando como intérprete. O casal possui três filhos: a princesa Victoria (primeira herdeira do trono sueco), o príncipe Carl Philip e a princesa Madeleine.\n\nCarl 16 Gustaf se tornou rei em 19 de setembro de 1973. A Suécia é uma monarquia constitucional, em que a família real tem papel majoritariamente cerimonial e representativo.\n\nA vida da rainha\n\nNo início dos anos 1970, Silvia trabalhou junto ao consulado da Argentina na cidade de Munique, durante os Jogos Olímpicos de Verão de 1972. Trabalhou como diretora do protocolo dos Jogos de Inverno em Innsbruck de 1976, na Áustria, e, brevemente, como comissária de bordo.\n\nIntérprete, Sílvia fala seis línguas: sueco, alemão, francês, espanhol, português e inglês. Além disso, é fluente na língua de sinais para deficientes auditivos.\n\nCulta, elegante, educada e reconhecida pela simplicidade e simpatia, a rainha Sílvia é admirada não apenas pelo cumprimento de suas atribuições, mas também pelo engajamento em projetos sociais importantes.\n\nEm 1999, Silvia da Suécia fundou a World Childhood Foundation, com o objetivo de promover melhores condições de vida e de defesa do direito das crianças contra a pobreza e o abuso sexual. A instituição está presente em quatorze países e realiza mais de cem programas.\n\nEm 13 de janeiro de 1987, recebeu a grã-cruz da Ordem Militar de Cristo e a 2 de maio de 2008 recebeu a grã-cruz da Ordem do Infante D. Henrique.\n\nPai ligado ao nazismo\n\nO pai de Silvia, Walther Sommerlath, havia deixado a Alemanha inicialmente em 1920, rumo ao Brasil, onde se casou com Alice. Um ano após a ascensão de Adolf Hitler ao poder na Alemanha, em 1934, ingressou ao Partido Nazista, ainda enquanto vivia no Brasil, onde administrava a subsidiária alemã de uma siderúrgica.\n\nEle retornou à Alemanha em 1938. Ali, ele teria, em 1939, segundo denúncia feita no programa da TV sueca Kalla Fakta, assumido - como parte do programa de ''arianização'' promovido pelos nazistas - o controle de uma fábrica cujo proprietário anterior era Efim Wechsler, um judeu.\n\nApós o final da Segunda Guerra Mundial, em 1947 (quando a rainha Silvia tinha quatro anos), sua família se mudou para o Brasil pela segunda vez e viveu em São Paulo até 1957, retornando depois à Alemanha.\n\nSegredo revelado\n\nO pai de Silvia esteve presente ao seu casamento, em 1976, mas a família não revelou, na ocasião, as supostas conexões dele com o nazismo. O passado de Walter Sommerlath só veio à tona mais de dez anos após o ano de sua morte, em 1990, quando a imprensa sueca publicou os primeiros relatos sobre o tema. Em 2011, a rainha anunciou que faria uma investigação sobre o passado de seu pai, a ser realizada por historiadores.\n\nNa época, ela disse à imprensa sueca que sabia que seu pai fora filiado ao Partido Nazista alemão, mas disse que ele ''não era politicamente ativo'' e tinha sido forçado a se associar ao partido para salvar sua carreira. \"(O nazismo) era uma máquina, se você protestava, estaria lutando contra toda uma máquina\", disse ela.\n\nSobre o retorno de seu pai à Alemanha em pleno auge do nazismo, ela agregou: ''Você precisa se colocar na psicologia da época. A Alemanha estava se levantando das cinzas. A alegria em notar que a terra-mãe estava lá novamente de repente, convenceu meu pai a apoiar a Alemanha e a ingressar no partido''.\n\nRelatório controverso\n\nQuando a investigação sobre Sommerlath foi concluída, foi publicado um relatório, assinado pelo historiador Erik Norberg. O relatório afirma que, na verdade, Sommerlath ajudou o proprietário judeu Efim Wechsler a fugir da Alemanha, ao trocar a fábrica dele por uma plantação de café no Brasil. Após a publicação do relatório, Silvia tornou público um vídeo no qual se disse \"aliviada\" pelo fato de esses documentos terem vindo à tona.\n\nJá o grupo American Gathering of Holocaust Survivors and Their Descendents (de sobreviventes do Holocausto e seus descendentes) questionou o relatório do historiador - alegando que, por não ter sido feito de modo independente e ter tido a participação de um primo da rainha Silvia, não seria confiável em suas conclusões.",
    "Suécia avança para a formação de um Governo de coligação de direita": "Norlén, que já tinha presidido ao Parlamento na mais recente legislatura, foi eleito na véspera da sessão inaugural do novo Parlamento, em que a direita passa a ter a maioria dos lugares, 176 contra 173 da coligação de centro-esquerda da primeira-ministra interina, a social-democrata Magdalena Andersson.\n\nOs quatro partidos da coligação de direita -- que integra o Partido Moderado (conservador), o Partido dos Democratas Suecos (extrema-direita), democratas-cristãos e liberais - estão a negociar um pacto governamental.\n\n\"Tudo está correr muito bem. Estamos a avançar passo-a-passo\", disse hoje o líder conservador, Ulf Kristersson.\n\nKristersson recebeu na passada semana a tarefa de dirigir as negociações para a formação de um novo Governo, depois de Norlén ter reunido com todos os líderes políticos e ter recebido o apoio da maioria.\n\nO Partido Moderado de Kristersson recebeu o terceiro maior número de votos, com 19,1%, atrás dos social-democratas (30,3%) e do partido Democratas Suecos (20,5%).\n\nOs democratas suecos - com raízes neonazis, na sua fundação, no final dos anos 1980 - foi submetido a um \"cordão sanitário\" pelo resto das forças partidárias desde que chegou ao Parlamento, em 2010, o que explica a razão pela qual os social-democratas governaram em minoria durante as duas últimas legislaturas, apesar de haver uma maioria de direita no Parlamento.\n\nConservadores, democratas-cristãos e liberais, no entanto, decidiram romper esse \"cordão sanitário\" e concordaram em associar-se aos democratas suecos, embora rejeitem a sua entrada no Governo, uma exigência que a força de extrema-direita parece aceitar em troca de influência política.\n\nKristersson não esclareceu quais os partidos que farão parte de um eventual Governo, mas os `media` suecos especulam que a solução pode passar um executivo minoritário que integre conservadores e democratas-cristãos, apoiados no Parlamento por liberais e extremistas radicais.\n\nNeste cenário, o partido Democratas Suecos ficará com a segunda vice-presidência do Parlamento, bem como com oito presidências ou vice-presidências em diferentes comissões parlamentares.\n\n\"Tivemos uma negociação conjunta sobre a presidência do Parlamento e das comissões. O Democratas Suecos é um partido importante na atividade parlamentar. Um futuro Governo precisará de negociar muitas coisas com eles\", explicou Kristersson.",
    "Brasil recebe dois novos caças Gripen fabricados na Suécia": "Brasil recebe dois novos caças Gripen fabricados na Suécia Modelos integram um lote de 36 aeronaves e renovam a frota da Força Aérea Brasil recebe dois novos caças Gripen fabricados na Suécia\n\nA- A+\n\nGripen: batismo na Base de Santa Cruz, no Rio de Janeiro Major Bombonato / 1º GDA\n\nChegaram ao Brasil neste domingo (25) dois caças Gripen NG, conhecidos como F-39, que vão reforçar a frota da Força Aérea Brasileira (FAB). As aeronaves fazem parte de um lote com 36 unidades que foram compradas pelo país e estão sendo fabricadas na Suécia.\n\nCom a chegada das novas unidades neste domingo, o país passa a contar com quatro aviões de caça Gripen, sendo que um quinto está sendo usado para testes pela Embraer. Os modelos estão entre os mais modernos do mundo, com alto poder de persuasão contra invasores do espaço aéreo e elevado desempenho de combate em conflitos aéreos.\n\nOs dois caças foram trazidos por um navio de origem holandesa, que atracou no Porto de Navegantes, em Santa Catarina. Os aviões serão transportados para a sede da Embraer Defesa e Segurança, no interior de São Paulo. Na região também fica a sede no Brasil da Saab, fabricante das aeronaves.\n\nEm São Paulo, os caças passam por testes e outras avaliações, sendo preparados para entrar em operação. A compra dos aviões ocorreu em 2014, ao custo de 4,5 bilhões de dólares (R$ 23 bilhões), e prevê a transferência de tecnologia, com a construção de parte das unidades do lote sendo realizada em território brasileiro.\n\nA previsão inicial, se não houver atrasos, é que os 36 modelos comprados estejam em poder da Força Aérea até 2024. Existem negociações em andamento para a compra de outras 26 aeronaves do mesmo tipo.",
    "Europa abraça extrema-direita com resultado de eleições na Itália e na Suécia": "Com a vitória do partido de Giorgia Meloni na Itália, nesta segunda-feira (26), e o resultado das eleições parlamentares na Suécia , neste mês, parte da Europa abraça a extrema-direita, em um momento de instabilidade econômica no continente, agravada pela guerra na Ucrânia e sob os efeitos prolongados da pandemia de Covid-19. Para especialistas, ainda que a ascensão da extrema-direita não destrua a democracia, tem potencial para fragilizá-la.\n\n\"Isso [a ascensão da extrema-direita nos governos] tem sido chamado de democracia iliberal, em oposição à democracia liberal, que é ampla, irrestrita, respeita as liberdades individuais. Há uma queda na qualidade da democracia, ainda que os partidos de extrema-direita não tenham uma visão, por enquanto, totalitária, autoritária da política\", avalia o cientista político e professor do Ibmec Mario Schettino\n\nA possível nova primeira-ministra italiana tem um histórico de extremismo. Na juventude, ela declarou que Benito Mussolini, fundador do fascismo italiano, era um “bom político” — recentemente, ela diminuiu o tom e admitiu que ele fez mal à Itália. O partido de Meloni, Irmãos de Itália, originou-se do Movimento Social Italiano (MSI), remanescente do fascismo de Mussolini, por isso é chamado em alguns meios de “pós-fascista”.\n\nApesar de similaridades com as décadas de 20 e 30, que assistiram à ascensão do fascismo na Europa, o momento atual não é de fato um retorno da ideologia no continente, analisa Schettino. “O que temos da década de 30, hoje, é uma situação econômica muito ruim na Europa. O que, agora, dialoga com o fascismo é a perspectiva mais limitada do que seria a cidadania”, detalha.\n\nAs novas expressões da extrema-direita, explica o professor, não têm a força autoritária do fascismo, mas, sim, sua noção restrita de quem é um cidadão e quais são seus direitos. Disso, emergem os discursos anti-imigrantes e o conservadorismo a favor da preservação do formato tradicional da família. “Os partidos de extrema-direita, não só na Itália, têm sido entendidos não como partidos autoritários, mas em uma chave de redução da democracia, porque passam a entender que há um conjunto restrito de cidadãos na sociedade. Em vez de ser uma característica ampla de pessoas que estão dentro do território, com nacionalidade e direito de votar e ser votado, o que passa a ser observado são grupos mais restritos que têm essa qualidade de cidadão e podem ser objetos de políticas públicas”, elabora.\n\nAo mesmo tempo, a ascensão da extrema-direita nas coligações parlamentares que venceram na Itália e na Suécia empurra para o escanteio a direita tradicional, completa Schettino. “O que vemos na Itália nas últimas décadas é uma crescente insatisfação com o sistema político, somado a um processo de pulverização do sistema partidário italiano. Ele se concentra em múltiplos partidos e vemos partidos tradicionais, dentro da direita e da centro-esquerda, perdendo votos. Os mais moderados perdem para a extrema-direita, que conseguiu capitalizar melhor essa insatisfação”, pontua.\n\nPor fim, o especialista reflete que os movimentos italiano e sueco podem não ser um ponto fora da curva na Europa, especialmente após os impactos econômicos da guerra da Ucrânia e da pandemia. “De forma geral, observamos uma redução da qualidade de vida na União Europeia, em razão da mudança dos sistemas de produção para o Leste Europeu ou para fora da Europa. A associação dessa diminuição de qualidade de vida com a imigração e fatores mais modernos da sociedade, como respeito à diversidade sexual e até à igualdade de gênero. São interesses difusos capturados pela extrema-direita”, conclui.",
    "Suécia comparece às urnas com embate inédito entre esquerda e extrema-direita": "Protesto em Estocolmo, capital da Suécia, contra invasão da Rússia na Ucrânia, nesta quinta-feira (24) — Foto: REUTERS/TT News Agency/Claudio Bresciani\n\n1 de 2 Protesto em Estocolmo, capital da Suécia, contra invasão da Rússia na Ucrânia, nesta quinta-feira (24) — Foto: REUTERS/TT News Agency/Claudio Bresciani\n\nA Suécia comparece às urnas no próximo domingo (11) para eleições legislativas que prometem ser muito disputadas, com a direita disposta pela primeira vez a governar com o apoio da extrema-direita, que está mais forte do que nunca, e a esquerda em busca de um terceiro mandato consecutivo.\n\nO partido nacionalista anti-imigração Democratas da Suécia (SD), por muito tempo considerado um pária político no país e com possibilidade de ser o segundo mais votado, de acordo com as pesquisas, pode ser decisivo em um possível acordo com a direita tradicional no Parlamento e, portanto, para formar o governo.\n\nA Suécia, envolvida em um delicado processo de adesão à Otan e que assumirá a presidência temporária da União Europeia em janeiro, é governada desde 2014 pelos social-democratas, maior partido do país desde a década de 1930.\n\n2 de 2 A primeira-ministra da Suécia, Andersson, em reunião com a primeira-ministra da Finlândia, Marin, em Estocolmo em foto de 13 de abril de 2022 — Foto: Paul Wennerholm/TT News Agency/via Reuters A primeira-ministra da Suécia, Andersson, em reunião com a primeira-ministra da Finlândia, Marin, em Estocolmo em foto de 13 de abril de 2022 — Foto: Paul Wennerholm/TT News Agency/via Reuters\n\nA primeira-ministra Magdalena Andersson, que assumiu o cargo há um ano com o objetivo de dar um novo estímulo ao partido, tem a confiança dos eleitores para manter o posto de chefe de Governo, com 55% de opiniões positivas, muito à frente do rival do partido conservador Moderados, Ulf Kristersson (32%).\n\nMas a campanha foi dominada por temas favoráveis à oposição de direita, como a criminalidade, os problemas de integração e o aumento do preço da energia, entre outros.\n\nUma grande incerteza persiste sobre o resultado da votação, com duas prováveis novas alianças praticamente empatadas nas pesquisas.\n\nDe um lado está uma aliança de centro-esquerda com os partidos Social-Democrata, Verde, de Esquerda e de Centro. Do outro, uma aliança de direita e extrema-direita com os partidos Moderado, Democrata Cristão, Popular Liberal e Democratas da Suécia.\n\nAs pesquisas mais recentes mostram que a aliança de esquerda receberia entre 48,6% e 52,6% dos votos, contra 47,1% a 49,6% para a direita/extrema-direita.\n\nO fim do isolamento do SD e sua possível liderança na formação de uma união de direita representam uma \"enorme mudança para a sociedaede sueca\", destaca Anders Lindberg, colunista do jornal de esquerda Aftonbladet.\n\n'Partido de origem neonazista'\n\nO SD é herdeiro de um grupo originalmente neonazista formado no fim dos anos 1980. O partido recebia apenas 1% dos votos há 20 anos e só conseguiu entrar no Parlamento em 2010.\n\nCom o discurso anti-imigração e de defesa do Estado protetor tradicional, o partido conseguiu conquistar a classe trabalhadora, os aposentados e os setores menos qualificados.\n\nO SD critica a chegada de migrantes ao país, com quase 500.000 pessoas nos últimos 10 anos, 5% da população.\n\n\"A criminalidade e a imigração são agora os temas primordiais, mas historicamente as eleições suecas sempre foram sobre o bem-estar social, a economia, o emprego. É um verdadeiro terremoto\", observa Lindberg.\n\nMagdalena Andersson, primeira mulher chefe de Governo da Suécia, chegou ao poder em novembro de 2021 para substituir Stefan Löfven, que era alvo de muitas críticas.\n\nEm dez meses, a ex-ministra das Finanças, que já foi campeã de natação, conquistou a confiança dos suecos: uma adesão à Otan era inimaginável para os social-democratas, mas Andersson conseguiu convencer o partido que a invasão russa da Ucrânia justificava um pedido da Suécia para entrar na Aliança - o país passou dois séculos à margem de alianças militares.\n\nAndersson também endureceu o discurso sobre a imigração e a integração, ao admitir um \"fracasso\" em vários bairros e expressar uma linha contrária aos guetos.\n\nNas pesquisas mais recentes, os social-democratas aparecem com entre 28,5% e 30% das intenções de voto. Em seguida estão SD (18,8% a 19,8%) e Moderados (17,6% a 18,1%).",
    "Tiroteios entre gangues pesam nas eleições de uma 'Suécia diferente'": "Rinkeby Tiroteios entre gangues pesam nas eleições de uma 'Suécia diferente'",
    "Evento na Suécia reúne autoridades em diabetes do mundo": "Tom Bueno A relação entre obesidade e o risco cardiovascular foi tema de Simpósio\n\nEstocolmo, na Suécia, é a sede do segundo maior congresso de diabetes do mundo, que começou nesta terça-feira (20). O European Association for the Study of Diabetes (EASD) apresentada estudos atualizados sobre a doença e novidades no tratamento.\n\n\n\nEmbora o diabetes seja o foco principal, outras doenças associadas ao controle glicêmico também são sendo abordadas, entre elas: obesidade, infarto, derrame, cirrose e insuficiência renal.\n\nA reunião anual da EASD reúne as maiores autoridades que tratam e pesquisam sobre diabetes no mundo, entre eles brasileiros que são referência no assunto.\n\nTom Bueno A endocrinologista Denise Franco durante apresentação no EASD\n\nTemas importantes como uma possível cura do diabetes, insulina semanal, relação entre obesidade e diabetes, doenças do coração, além de novidades tecnológicas para o tratamento da doença, que afeta mais de 400 milhões de pessoas no mundo, estão sendo discutidas e apresentadas.\n\nO EASD acontece até o dia 23 de setembro, em Estocolmo na Suécia.\n\nMais informações sobre diabetes e seus cuidados você confere também no Portal Um Diabético .",
    "Governo de SP firma parceria com a Suécia visando a descarbonização do transporte": "O Governo de São Paulo, por meio da Secretaria de Infraestrutura e Meio Ambiente, iniciou neste mês de setembro, uma parceria com o Swedfund que financiará um estudo de R$ 3 milhões sobre o potencial de produção e uso do biogás e do biometano no estado.\n\nO anúncio ocorreu durante cerimônia virtual na qual participaram o secretário da Pasta, Fernando Chucre, o representante da Embaixada da Suécia Brasil, Jonas Montpaz, o cônsul geral honorário da Suécia em São Paulo, Renato Pacheco, a CEO do Swedfund, Maria Hakansson e Fredrik Bergström, CEO da WSP.\n\n“O convênio traz oportunidades importantes para São Paulo, considerando nosso potencial de geração de energia, especialmente por conta dos resíduos da produção de etanol, açúcar, lodo das estações de tratamento de esgoto e também dos aterros. Falamos de um potencial superior 10 milhões m³ por dia de produção,” comemora Chucre\n\n“Sabemos que temos uma parceria de interesse mútuo e estratégica. É uma honra fazer parte dessa jornada,” diz Montpaz.\n\nO convênio vai avaliar o potencial para produção dos biocombustíveis a partir dos aterros sanitários, do lodo proveniente das estações de tratamento de esgoto e do setor sucroenergético (cana-de-açúcar) paulista e em seguida analisar a viabilidade de algumas aplicações, em especial na mobilidade com veículos pesados, visando a substituição do diesel. O levantamento deve ser concluído em nove meses e tem como objetivo contribuir para a descarbonização do transporte, com a substituição gradual dos combustíveis tradicionais como o diesel.\n\nO estudo que será desenvolvido pela WSP vai na direção da descarbonização da frota paulista e deve apontar o melhor caminho para a produção e uso destes biocombustíveis em São Paulo. Na fase de implementação, após a conclusão do estudo, a SIMA fará parcerias com administrações públicas, empresas e indústria, para promover gradualmente a substituição dos combustíveis tradicionais em ônibus, caminhões e transportes pesados.\n\n“Trabalhamos em parceria com diversos países e estamos ansiosos para iniciar esse novo projeto que vai oferecer benefícios enormes para São Paulo,” disse Fredrik.\n\n“É um momento especial, temos a oportunidade de firmar um acordo, que foi trabalhado por vários anos. O Governo da Suécia vai investir alguns milhões no Estado em uma parceria fundamental para nós,” informa Pacheco.\n\nAs estratégias para descarbonização fazem parte do Plano de Ação Climática (PAC) que vem sendo coordenado pela Secretaria de Infraestrutura e Meio Ambiente e será apresentado durante a COP27 que ocorre em novembro, no Egito. O Plano visa ainda o cumprimento do Acordo de Paris e metas das metas das campanhas Race to Zero e Race to Resilience, lideradas pela ONU, que visa neutralizar as emissões dos Gases de Efeito Estufa (GEE) até 2050.\n\n“Temos uma possibilidade muito grande de utilização desses insumos para substituição da nossa matriz, especialmente de óleo diesel nos transportes públicos. Ao longo dos próximos nove meses a gente espera poder viabilizar e implementar o projeto,” comenta Chucre.\n\n“O grande objetivo do financiamento é apoiar e acelerar o desenvolvimento e a introdução do biogás no transporte de São Paulo. Esse estudo também beneficiará o clima, com a diminuição da emissão de CO2 e outros poluentes, além de beneficiar a economia local,” comenta Hakansson.\n\nSobre a Swedfund\n\nFundada em 1979, com sede em Estocolmo, a Swedfund é uma Instituição Financeira de Desenvolvimento da Suécia para investimentos sustentáveis em países em desenvolvimento, nas áreas de energia, clima e saúde. A empresa estatal é gerida pelo Ministério da Empresa e Inovação e possui cerca de 240 investimentos em mais de 60 países.\n\nSobre a WSP\n\nA WSP é uma empresa sueca de análise e consultoria de tecnologia profissional e reconhecida mundialmente. Entre 2019 e 2021, recebemos especialistas de 14 aquisições diferentes – incluindo a aquisição da Golder, uma consultoria global com mais de 60 anos de experiência em geociências e consultoria ambiental.\n\nFonte: Comunicação / Secretaria de Infraestrutura e Meio Ambiente SP",
    "A inovadora solução da Suécia para lidar com lixo nuclear": "Submergir recipientes de lixo nuclear na água ajuda a bloquear as emissões radioativas — Foto: BBC\n\n1 de 5 Submergir recipientes de lixo nuclear na água ajuda a bloquear as emissões radioativas — Foto: BBC\n\nOs resíduos nucleares acumulados por décadas na Suécia estão estocados em piscinas de águas incrivelmente claras e iluminadas a cerca de 40 metros de profundidade abaixo da superfície.\n\nTrata-se de uma visão estranhamente bela e assustadora. Longas fileiras de contêineres de metal, cheios de combustível nuclear usado nos reatores deste país nórdico, ficam abaixo da superfície perto da cidade de Oskarshamn, na costa báltica.\n\nEssa estrutura é, ao mesmo tempo, mortal e completamente segura.\n\nMortal porque este material é intensamente radioativo. E seguro porque ele está a oito metros abaixo da água, uma barreira para lá de eficaz contra a radiação.\n\nOs resíduos podem ser mantidos assim por décadas. Na verdade, esse é o método recomendado para mantê-los.\n\nA radioatividade intensa gera muito calor, e esse tipo de material deve ser resfriado por longos períodos antes de ser transferido para qualquer outro tipo de armazenamento.\n\n2 de 5 Os resíduos nucleares devem passar por um resfriamento antes de serem transferidos para outras instalações de armazenamento — Foto: BBC Os resíduos nucleares devem passar por um resfriamento antes de serem transferidos para outras instalações de armazenamento — Foto: BBC\n\nOs resíduos\n\nA questão do que fazer com esse lixo é algo que muitos governos vem enfrentando há anos.\n\nO problema nem é a quantidade: mesmo após cerca de 60 anos de programas nucleares com propósitos comerciais e militares, o estoque de resíduos altamente perigosos no Reino Unido, por exemplo, alcança alguns milhares de toneladas, embora também existam várias centenas de milhares de toneladas de resíduos de risco intermediário que precisam ser tratados.\n\nO verdadeiro problema é o tempo.\n\n\"Os combustíveis usados ​​são intensamente radioativos, e essa radioatividade leva muito tempo para decair\", explica o professor Neil Hyatt, consultor científico dos Serviços de Resíduos Nucleares do Reino Unido.\n\n\"Após cerca de mil anos, cerca de 10% da radioatividade original permanece, e o resto decairá lentamente ao longo de 100 mil anos.\"\n\nEsse prazo prolongado cria dificuldades únicas.\n\n\"Não podemos confiar no controle institucional para escalas de tempo muito mais longas do que alguns séculos\", aponta Hyatt.\n\n\"O Império Romano durou cerca de cinco séculos. A última era glacial terminou há cerca de 10 mil anos.\"\n\n\"Ou seja, a superfície da Terra e as civilizações humanas estão mudando muito mais rápido do que a taxa na qual a radioatividade desse combustível nuclear gasto pode decair\", explica o especialista.\n\nPara resolver o desafio, a Suécia já chegou às próprias conclusões. O país planeja enterrar os dejetos nucleares em rochas no subsolo — e deixá-los lá para sempre.\n\nTrata-se de um processo conhecido como descarte geológico, e há décadas cientistas do país estudam diferentes formas colocá-lo em prática.\n\n3 de 5 A Suécia vem experimentando o armazenamento subterrâneo de resíduos nucleares no Laboratório Aspo Hard Rock — Foto: BBC A Suécia vem experimentando o armazenamento subterrâneo de resíduos nucleares no Laboratório Aspo Hard Rock — Foto: BBC\n\nA chave está nas cavernas\n\nGrande parte da pesquisa sobre o tema foi realizada no Laboratório Aspo Hard Rock, uma instalação construída perto de Oskarshamn, no sul do país.\n\nCentenas de metros abaixo da superfície, uma rede de enormes cavernas foi escavada na rocha.\n\nEssa estrutura subterrânea está sendo usado para experimentos, analisando como os resíduos podem ser embalados e enterrados e como os materiais usados ​​podem se degradar com o tempo.\n\nEssa enorme pedra está rachada devido à água salgada, e possui uma espécie de salmoura antiga que flui do Mar Báltico há milhares de anos.\n\nUm ambiente tão úmido não seria adequado para a real instalação de descarte nuclear. Mas, de acordo com Ylva Stenqvist, gerente de projetos da SKB, a operadora nuclear do país, esse é um lugar perfeito para realizar os testes.\n\n\"Este local foi escolhido por ser bastante úmido\", explica.\n\n\"Se fizermos nossos experimentos em uma área realmente seca, teremos que esperar anos para obter qualquer tipo de resultado.\"\n\n\"Escolhemos conscientemente esta região para acelerar alguns dos experimentos, para realmente avaliar os materiais e os métodos e ver como eles se comportam num ambiente bastante hostil\", justifica.\n\n4 de 5 As condições úmidas em Oskarshamn são perfeitas para testar contêineres de lixo nuclear, diz Ylva Stenqvist — Foto: BBC As condições úmidas em Oskarshamn são perfeitas para testar contêineres de lixo nuclear, diz Ylva Stenqvist — Foto: BBC\n\nA decisão final\n\nNo início deste ano, o governo sueco aprovou planos para construir uma estrutura conhecida como disposição geológica real (GDF) em Forsmark, cerca de 150 quilômetros ao norte de Estocolmo.\n\nO projeto deve custar cerca de US$ 1,8 bilhão e criar 1,5 mil empregos. A construção leverá décadas. O trabalho de criar uma estrutura semelhante, no mar Báltico próximo da Finlândia, foi iniciado em 2015.\n\nEsses desenvolvimentos são acompanhados de perto por outros países, como o Reino Unido, que também pretendem construir um GDF, embora as repetidas tentativas de encontrar um local adequado tenham sido prejudicadas pela intransigência política, bem como pela intensa oposição de manifestantes e ambientalistas.\n\nOs esforços atuais para encontrar um local e uma população disposta a hospedar experimentos do tipo seguem uma abordagem \"baseada em consentimento\", na qual a agência governamental estabelece parcerias com as comunidades locais para envolvê-las em todo o processo.\n\nComo incentivo, essas comunidades recebem US$ 1,17 milhão em investimentos para iniciativas locais quando se registram, e esse número aumenta para quase US$ 3 milhões se as operações de perfuração profunda acontecerem realmente.\n\nDesde que esse processo começou em 2018, quatro dessas alianças foram criadas.\n\nNo entanto, nas áreas onde as associações foram estabelecidas, continua a existir uma forte oposição aos projetos.\n\n\"Opomo-nos veementemente à eliminação geológica de resíduos nucleares geradores de calor\", diz Marianne Birkby, do grupo Cumbrian Radiation Free Lakeland, no Reino Unido.\n\n\"Os resíduos precisam ficar onde podem ser monitorados, reembalados e recuperados se algo der muito errado\", insiste.\n\n\"Abaixo do solo, não haveria absolutamente nenhuma chance de contenção se ocorresse um vazamento.\"\n\n5 de 5 Locais perto de Sellafield, em Cumbria, na Inglaterra, estão sendo consultados sobre uma instalação de descarte geológico — Foto: Getty Images via BBC Locais perto de Sellafield, em Cumbria, na Inglaterra, estão sendo consultados sobre uma instalação de descarte geológico — Foto: Getty Images via BBC\n\nIncerteza científica\n\nÉ improvável que um GDF comece a ser construído logo em outros países. E alguns especialistas questionam se essa estrutura deva mesmo virar realidade.\n\nEntre os críticos está Paul Dorfman, da Unidade de Pesquisa em Políticas Científicas da Universidade de Sussex e presidente do Grupo de Consultoria Nuclear, no Reino Unido.\n\n\"O descarte geológico é um conceito, não uma realidade\", avalia.\n\n\"Há uma incerteza científica significativa sobre se os materiais usados ​​podem sobreviver às degradações do tempo.\"\n\nEle acredita que o entusiasmo do governo por novas usinas nucleares é o motivo pelo qual se aumentou a pressão para construir um GDF no país.\n\n\"Se você não consegue se livrar do lixo, não pode produzir mais, o que significa que a energia nuclear, que é ecologicamente correta, mas depende completamente de novas ideias de como se livrar desse descarte\", completa.",
    "Incêndio em balsa com 300 pessoas na Suécia é apagado": "Estocolmo Incêndio em balsa com 300 pessoas na Suécia é apagado",
    "Bloco de direita vence eleições na Suécia": "A primeira-ministra da Suécia, Magdalena Andersson, aceitou a derrota nesta quarta-feira (14) após uma eleição acirrada, dando a vitória ao bloco de oposição de direita de quatro partidos.\n\nAinda faltam alguns votos a serem contados, mas Andersson, que se tornou a primeira mulher primeira-ministra da Suécia no ano passado, renunciou ao cargo em declaração ao vivo na TV. .\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Por que a Suécia não pode vender seus caças?": "Em dezembro, o presidente francês Emmanuel Macron visitou os Emirados Árabes Unidos e saiu com um pedido de US$ 19 bilhões para o caça francês Dassault Rafale. Você não se vê a primeira-ministra sueca Magdalena Andersson fazendo discursos de vendas enérgicos para os igualmente finos jatos Gripen da Suécia da mesma forma que Macron faz para equipamentos militares franceses – ou da maneira que a maioria dos líderes de outros países com indústrias de defesa fazem para suas empresas locais.\n\nDesde o fim da Guerra Fria, o governo sueco tem colocado principalmente as exportações de defesa nas mãos do mercado globalizado. Mas com os líderes de outros países lançando suas empresas para governos agora investindo mais em defesa, é uma estratégia falha. Estranhamente, governos suecos de diferentes matizes depositaram sua fé em uma mão invisível que simplesmente não existe quando se trata de equipamentos de defesa.\n\nEm setembro passado, os Estados Unidos, o Reino Unido e a Austrália divulgaram seu chamado acordo AUKUS, que verá a Austrália construir submarinos movidos a energia nuclear auxiliados pela tecnologia britânica e americana. Isso, por sua vez, significou que a Austrália renunciou a um acordo com a empresa francesa Naval Group para submarinos movidos a diesel. A raiva extrema veio de Paris, com alegações de que amigos haviam esfaqueado a França pelas costas.\n\nAlguns anos antes, o Gripen da Suécia sofreu um revés semelhante. Em 2012, a Suíça estava se preparando para comprar novos caças e, depois de investigar suas opções, o governo – apoiado pelas forças armadas – optou pelo Gripen em detrimento de outros principais concorrentes, o francês Dassault Rafale e o Eurofighter Typhoon.\n\nO Gripen ofereceu o melhor valor, concluiu Bern. Mas assim que o governo suíço anunciou sua decisão, uma misteriosa avaliação do Gripen começou a circular na mídia local. O relatório, supostamente aprovado pelo chefe da Força Aérea Suíça, tenente-general Markus Gygax – embora o relatório lhe tenha dado o título de “General de três estrelas M. Gygax” – concluiu que o Dassault Rafale seria de fato a melhor escolha para a Suíça. Gygax, no entanto, apoiou a compra do Gripen. Quando o relatório começou a circular, o ministro da Defesa suíço Ueli Maurer permaneceu firme: “O que é bom o suficiente para a Suécia é bom o suficiente para nós”, declarou. De fato, os dois países – e outras nações de tamanho moderado – compartilham a necessidade de um caça versátil que não quebre as finanças.\n\nMas o estrago já estava feito. O relatório fez com que uma aliança de ativistas da paz e oponentes do Gripen ganhasse impulso para um referendo, no qual 53,4% das pessoas votaram contra o Gripen. No ano passado, o governo suíço finalmente decidiu um novo curso de ação. Optou pelo F-35 sobre o Dassault Rafale, Eurofighter Typhoon e o F/A-18 Super Hornet da Boeing – dificilmente o resultado que os apoiadores do referendo do Gripen tinham em mente. Em tudo isso, Estocolmo mal podia ser vista. Nenhuma explosão pública, nenhuma menção de facadas nas costas, nenhum envolvimento no estilo Macron com políticos suíços.\n\nDe fato, nos últimos anos, sucessivos governos suecos adotaram uma abordagem notavelmente laissez-faire para as exportações de defesa. “Quando a Suécia privatizou suas empresas de defesa alguns anos após o fim da Guerra Fria, o ministro da Defesa que executou a maior parte disso, Bjorn von Sydow, fez isso com base na ideia de que o governo apoiaria as empresas por meio da construção de relacionamentos com outros governos”, observou Robert Limmergard, diretor-geral da Associação Sueca da Indústria de Segurança e Defesa, conhecida como SOFF. “Mas depois de um tempo, essa ideia se esvaiu. As pessoas acreditavam na globalização.”\n\nDe fato, os governos suecos pós-Guerra Fria de diferentes ideologias compartilharam uma crença aparentemente inabalável no poder dos mercados internacionais de permitir que o melhor licitante vença. Como o equipamento de defesa sueco é considerado de primeira linha, dizia o pensamento, as empresas suecas seriam capazes de lutar por contratos com governos estrangeiros praticamente por conta própria. O equipamento de defesa “é claramente uma área onde a Suécia luta acima de seu peso”, disse Pal Jonson, presidente do comitê de defesa do parlamento sueco e porta-voz de defesa do Partido Moderado, o maior partido da oposição. “Mas você não pode lutar com um braço amarrado nas costas. É preciso haver um forte apoio político para a exportação de defesa para mostrar que as vendas não são apenas negócios de armas, mas uma parceria entre dois países que se baseia na confiança e na segurança do abastecimento, inclusive em caso de crise ou guerra.”\n\nA reticência é em parte uma coisa cultural. Embora as autoridades suecas forneçam algum grau de apoio prático em negócios de armas, é difícil imaginar Andersson ou seu antecessor, Stefan Lofven, vendendo produtos de defesa suecos para governos estrangeiros da maneira que presidentes franceses e até políticos britânicos fazem. Mas em um mercado de defesa globalizado, tal envolvimento político se torna necessário no momento em que outros países se engajam nele.\n\nEm 2015, o Partido Social Democrata Sueco e o Partido Verde, então governando em coalizão, dissolveram a agência de exportação de defesa do governo, conforme exigido pelos Verdes. “Somos um dos poucos países da Europa que não têm uma estratégia industrial de defesa”, observou Jonson. “Isso tem que mudar.”\n\nO analista de defesa britânico Howard Wheeldon faz uma avaliação semelhante. “Os sucessivos governos suecos preferiram tratar as exportações de defesa com base em licenças de curta distância, deixando-o essencialmente para uma estrutura rígida de licenciamento de exportação e… o setor privado de defesa da Suécia”, disse ele.\n\nInfelizmente para as empresas suecas, isso significa o risco de perder contratos lucrativos, especialmente nos mercados desenvolvidos. Isso porque os governos de outros países têm visões radicalmente diferentes em relação ao mercado internacional de armas. Assim como Macron viaja pelo mundo em nome de empresas de defesa francesas, os políticos britânicos também o fazem, que às vezes também despacham membros da família real. Os presidentes franceses anteriores também ajudaram avidamente as empresas francesas a vender seus produtos para governos estrangeiros.\n\n“Nas últimas duas décadas, a empresa de defesa mais importante da Suécia – a Saab – se saiu bem com seu jato rápido Gripen”, observou Wheeldon. “Mas nos últimos anos, embora o Gripen seja considerado um dos melhores jatos militares produzidos na Europa e seja um dos dois únicos produzidos por uma única empresa – Dassault Rafale sendo o outro – o Gripen tem lutado. Isso pode muito bem ser devido à relutância da Suécia em adotar acordos de governo para governo, um sistema do qual, ao longo de muitas décadas, tanto o Reino Unido quanto a França se beneficiaram.”\n\nOs governos compradores preferem negociar com os governos do país que fazem a plataforma militar em vez de lidar diretamente com o fabricante. “Uma das principais razões para isso é que os governos vendedores podem fornecer ou providenciar financiamento para o governo comprador”, apontou Wheeldon. “Os governos vendedores também podem oferecer outras garantias, e o governo comprador pode garantir investimentos no país ou requisitos semelhantes de comércio cruzado”.\n\nOs Estados Unidos, é claro, vendem proteção dos EUA por meio de sua indústria de defesa: este ano, essa realidade ajudou a motivar o amigo mais próximo da Suécia, a Finlândia, a comprar o F-35 sobre o Gripen. “Mesmo na Dinamarca e na Noruega, eles fazem as coisas de maneira completamente diferente da Suécia”, disse Limmergard. “Eles mandam o príncipe herdeiro. Eles enviam o rei e a rainha.”\n\nPara ter certeza, o governo sueco apoiou a Saab há cerca de uma década, quando a empresa estava licitando seu contrato do Gripen com o Brasil. Mas na maioria das outras frentes, está muito menos envolvido do que os governos das empresas de outros países. Considerando que as empresas de defesa não vendem produtos de consumo, mas bens altamente específicos que apenas os governos podem comprar, essa ausência é importante.\n\nEm um mundo Adam Smith perfeitamente eficiente, todas as empresas competiriam com base em seus produtos. Mas a mão invisível do economista não funciona com tanta eficiência quando se trata de equipamento militar.\n\nOs executivos da indústria dificilmente estão em posição de construir relacionamentos com ministros das Relações Exteriores, enquanto outros ministros podem fazer exatamente isso. De fato, como os equipamentos de defesa duram décadas e precisam ser atualizados continuamente, os governos estrangeiros querem ter certeza absoluta do relacionamento em que estão entrando. O fato de algumas empresas apresentarem ofertas com apoio maciço do governo para o acordo, enquanto empresas suecas ofertarem com apenas um envolvimento modesto do governo, sugere claramente aos governos estrangeiros que o governo sueco simplesmente não está a fim deles. “Você constrói confiança no nível do governo, não entre um governo de um lado e uma empresa do outro”, notou Limmergard.\n\nCom certeza, em um mundo Adam Smith perfeitamente eficiente, todas as empresas competiriam com base em seus produtos. Mas a mão invisível do economista não funciona com tanta eficiência quando se trata de equipamento militar. A Suécia também tem a complicação de que, como um país relativamente pequeno, é vitalmente dependente das exportações para que sua indústria de defesa possa sobreviver. Atualmente, 47% do equipamento de defesa fabricado na Suécia é exportado em comparação com 40% do fabricado na França e 50% do fabricado na Alemanha. Considerando que as necessidades das Forças Armadas suecas são menores do que as das Forças Armadas Francesas e da Bundeswehr, o número deveria ser maior.\n\nO apoio governamental à exportação se tornará ainda mais vital à medida que os gastos com defesa dos países aumentarem. Entre os estados membros da OTAN, os gastos com defesa cresceram pelo menos 3% ao ano desde 2016, e os números do Instituto Internacional de Pesquisa para a Paz de Estocolmo mostram que os gastos com defesa também aumentaram na maioria das outras partes do mundo. Isso claramente não significa que Andersson ou seu sucessor precisem viajar para Riad para oferecer Gripens ao príncipe herdeiro saudita Mohammed bin Salman (embora outros países ocidentais, incluindo o Reino Unido e a França, continuem a vender armas aos sauditas).\n\nSignifica, no entanto, que os políticos suecos precisam aceitar o fato de que as armas estão intimamente ligadas aos governos e que, sem o envolvimento do Estado no mercado global de armas, o respeitado equipamento de defesa da Suécia perde à medida que o investimento de outros países aumenta.\n\n“Qual é o nome do jogo?” cantou a banda sueca ABBA. Eles tentaram uma resposta: “Você me faz falar/E você me faz sentir/E você me faz mostrar”. Parece uma receita para uma estratégia de exportação de defesa bem-sucedida.",
    "Sinal Verde: O dia em que a Suécia deixou a mão inglesa": "Conexão Senado\n\nO Sinal Verde desta semana relembra o dia em que a Suécia deixou a mão inglesa e adotou o tráfego pela direita: 3 de setembro de 1967. Foram 4 anos de preparação para que o país deixasse de ser o único da Europa continental a ter os carros circulando pelo lado esquerdo.",
    "Estudantes brasileiras ganham prêmio de excelência na Suécia": "Compartilhar\n\nOferecido por\n\nCom projeto sobre absorvente biodegradável e acessível, estudantes brasileiras ganham prêmio de excelência na Suécia. Camily Pereira dos Santos e Laura Nedel Drebes foram campeãs na etapa nacional da competição, que no Brasil é promovida pela Associação Brasileira de Engenharia Sanitária e Ambiental - ABES, por meio do programa Jovens Profissionais do Saneamento- JPS.\n\n\n\n\n\nCamily Pereira dos Santos e Laura Nedel Drebes foram as vencedoras do SustaneidPad\n\nNo dia 30 de agosto, as estudantes brasileiras Camily Pereira dos Santos (18) e Laura Nedel Drebes (19), do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFRS) - Campus Osório, foram contempladas com o prêmio de Excelência na etapa internacional do Prêmio Jovem da Água de Estocolmo 2022 (Stockholm Junior Water Prize). Elas foram destaque com o projeto “SustainPads: Absorventes Sustentáveis e acessíveis a partir de subprodutos industriais”.\n\nAs jovens representaram o Brasil após vencerem a etapa nacional, promovida pela Associação Brasileira de Engenharia Sanitária e Ambiental (ABES), por meio do programa Jovens Profissionais do Saneamento (JPS). A etapa internacional da premiação aconteceu na capital da Suécia, com a presença da Princesa Herdeira Vitória, patrona do prêmio.\n\nCom orientação da professora Flávia Santos Twardowski Pinto, o projeto dos SustainPads, absorventes sustentáveis e acessíveis a partir de produtos secundários industriais, aborda a pobreza menstrual, combatendo a inacessibilidade do produto de higiene menstrual, que tem consequências sociais irreversíveis e nega a muitos a oportunidade de menstruar com dignidade.\n\nO coordenador nacional do JPS e do Prêmio Jovem da Água de Estocolmo Etapa Brasil, o engenheiro ambiental Witan Silva, enfatiza que “foi muito interessante como um projeto brasileiro abriu o diálogo internacional sobre a pobreza menstrual, sobre soluções em saneamento, sobre água invisível e sobre economia circular”.\n\n“Pelo segundo ano consecutivo, o Brasil ocupou o pódio mundial da ciência juvenil. Ganhamos o Prêmio de Excelência com o projeto das meninas de Osório”, comemorou ele após a cerimônia de premiação.\n\n“Esse projeto marcou a história e marcou a todos nós como brasileiros. É como se fosse a final de uma Copa do Mundo, é o nobel da ciência juvenil e é o nosso país sendo representado da melhor forma e da forma mais digna possível - através da ciência, do feminismo e do comprometimento de cada um. Hoje é motivo de festa, porque o nosso país reconheceu e ocupou um lugar de honra de forma internacional e única”.\n\nNa visão dos jurados, o trabalho das jovens cientistas brasileiras tem o potencial de “ser um divisor de águas”. “Não apenas trata de questões da água, mas também resolve uma variedade de outros desafios. As estudantes demonstraram sua paixão, empatia e habilidade de pensar fora da caixa . Este projeto atende a vários ODS, aplicando os princípios de economia circular à um escondido impedimento à dignidade da mulher”, afirmou a representante do júri internacional durante a cerimônia.\n\nApós o anúncio das vencedoras, Laura Nedel Drebes agradeceu emocionada, afirmando não ter palavras para expressar seus sentimentos. “Eu estou tão feliz em contribuir para a ciência mundial e representar meu país. Muito obrigada, e nós conseguimos, garotas”.\n\nCamilly Pereira Santos também se emocionou no discurso de agradecimento. “Estou muito feliz de estar aqui representando meu país e também falando sobre este projeto que eu amo, porque eu me descobri nesse projeto. Fazer o SustainPads mudou a minha vida, transformou a forma como vejo o mundo”.\n\n“A experiência na Suécia tem sido fantásti. Pocader vivenciar uma cultura diferente da nossa e de forma intensa deixará memórias indescritíveis em cada uma de nós. Os suecos são muito cuidadosos na forma de tratar o meio ambiente e isso pode ser facilmente observado em seu dia a dia”, afirma a professora e orientadora Flávia Santos Twardowski Pinto para a ABES. “Receber esse prêmio foi extraordinário. Foi a primeira vez que três projetos desenvolvidos por meninas ganharam as três premiações, assim como a primeira vez que o Brasil ganhou esta premiação. Poder levar ao Brasil este prêmio significa que a ciência brasileira juvenil desenvolvida por meninas nas escolas tem papel fundamental na nossa sociedade e é capaz de contribuir para mostrar a cada jovem e professor que é possível unir ciência à educação para transformar o mundo”.\n\nCriado em 1997 pelo SIWI – Instituto Internacional de Águas de Estocolmo (Stockholm International Water Institute), o Stockholm Junior Water Prize (SJWP) – Prêmio Jovem da Água de Estocolmo é promovido anualmente em duas etapas: uma nacional, realizada em cada um dos países participantes - no Brasil, a entidade realizadora é a Associação Brasileira de Engenharia Sanitária e Ambiental - ABES, por meio do programa Jovens Profissionais do Saneamento- JPS - e uma internacional, na qual ocorre a grande final. A etapa final aconteceu em Estocolmo, na Suécia, durante a Semana Mundial da Água de Estocolmo (Stockholm World Water Week), entre 29 de agosto e 2 de setembro.\n\nPara saber mais sobre a ABES, acesse:\n\nwww.abes-dn.org.br.\n\nSaiba mais sobre o Prêmio acesse:\n\nwww.abes-dn.org.br/abeseventos/premiojovemaguaestocolmo/\n\nSaiba mais sobre o JPS\n\nhttps://bit.ly/3PM4dFL\n\nFonte: Assessoria de Comunicação ABES",
    "2º Prêmio de Enfermagem Rainha Silvia da Suécia tem foco no SUS": "Está no ar a 2ª edição brasileira do Prêmio de Enfermagem Rainha Silvia da Suécia, principal iniciativa internacional de reconhecimento ao trabalho de enfermeiros pelo mundo. As inscrições, feitas pelo site da premiação, vão até o dia 1º de novembro.\n\nO prêmio, que ocorre em sete países, foi criado pela Swedish Care International e a majestade sueca para reverenciar profissionais com ideias e projetos de impacto no setor. No Brasil, é organizado e realizado pela parceira oficial do evento, a Vibe Saúde.\n\nO grande diferencial deste ano é que a premiação será voltada a enfermeiras e enfermeiros com atuação no Sistema Único de Saúde, o SUS.\n\n“A enfermagem é a base do SUS. E nós, enfermeiros, somos a maior categoria de profissionais da saúde no Brasil. Quem está na linha de frente sabe quanto é necessário criar e inovar para cuidar. É por isso que, na segunda edição do prêmio, sentimos a necessidade de direcionar o foco aos que se dedicam a trazer soluções diferenciadas para melhorar esse sistema”, afirma Luciana Hataiama, chefe de enfermagem da Vibe e jurada da premiação.\n\nA enfermeira ou enfermeiro vencedor da láurea receberá um diploma da Rainha Silvia, um cheque no valor de 6 mil euros e a oportunidade de aperfeiçoar sua capacitação e visitar a Suécia, país referência em cuidados na área.\n\n+ LEIA TAMBÉM: Sete enfermeiros com ideias que fazem a diferença pelo mundo\n\n“Acreditamos que o atendimento de qualidade, com toque humanizado e personalizado, não deve ser um privilégio de poucos, mas algo ao alcance de qualquer um. Os enfermeiros são a espinha dorsal de todo sistema de saúde e figura-chave nesse atendimento olho a olho, como oferecemos na Vibe. O prêmio deste ano será centrado justamente em projetos inovadores em enfermagem direcionados a mulheres e famílias que não podem pagar por cuidados particulares”, resume a proposta Ian Bonde, cofundador e CEO da Vibe, empresa de serviços digitais de saúde com mais de 1 milhão de usuários no Brasil.\n\nNa primeira edição da premiação, o enfermeiro vencedor foi Jean Singh, por um trabalho de assistência remota a pacientes com câncer. Ele recebeu a distinção das mãos da Rainha no dia 1º de setembro em Estocolmo, a capital sueca.\n\nAna Paula Mattar, diretora de marketing da Vibe, conta que a ideia de trazer o Prêmio de Enfermagem Rainha Silvia da Suécia ao Brasil veio de encontro à filosofia da Vibe. “Como companhia, a gente tem a responsabilidade de fomentar e fornecer uma educação em saúde prática, eficiente, acessível e, ao mesmo tempo, feita com carinho e amor. Nascemos no digital com essa proposta de estender o cuidado individualizado que antes só se achava possível no presencial. Queremos que as pessoas acreditem que é possível criar e inovar no sistema de saúde com essa essência”, diz.\n\nContinua após a publicidade\n\n+ LEIA TAMBÉM: SUS, orgulho e desafio do Brasil\n\nA mecânica do prêmio\n\nA segunda edição do Prêmio de Enfermagem Rainha Silvia da Suécia tem as inscrições abertas até o dia 1º de novembro e as submissões devem ser feitas pelo site da iniciativa.\n\nAna Paula explica que o processo todo ocorre em três etapas: a inscrição de acordo com o regulamento; a pré-seleção pela organizadora do evento seguindo os critérios estipulados; e a avaliação por um júri multidisciplinar, que inclui enfermeiros com atuação no SUS.\n\nOs critérios de eleição dos finalistas e do grande campeão são originalidade do projeto (relevância, diferencial e criatividade da solução proposta); escalabilidade e recursos para implementação, bem como repercussão no sistema público de saúde; e impacto social, ou seja, efeitos mensurados do trabalho inscrito no cuidado de pacientes e comunidades brasileiras.\n\nA premiação também analisará a capacidade de defesa e comunicação do enfermeiro responsável pelo projeto apresentado e quão embasada em ciência é a solução proposta pelo candidato.\n\nO vencedor será divulgado em 23 de dezembro, dia do aniversário da rainha.\n\nCompartilhe essa matéria via: WhatsAPP Telegram",
    "1958 – na Suécia: “A TAÇA DO MUNDO É NOSSA!”": "Todos os direitos reservados à Pátria Latina - Uma voz em favor da integração dos povos! - Copyright © 2015 - 2019\n\nDesenvolvido por Wcriarte - Agência Digital",
    "Jovens cientistas representaram o Brasil em premiação na Suécia": "Camily Pereira dos Santos e Laura Nedel Drebes representaram o Brasil no Prêmio Jovem da Água de Estocolmo 2022, na Suécia, com o projeto ‘SustainPads: Absorventes Sustentáveis e acessíveis a partir de subprodutos industriais’, que aborda a pobreza menstrual\n\nPor Iara de Andrade\n\nNo último dia 30, as alunas do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFRS), Camily Pereira dos Santos e Laura Nedel Drebes, representaram o Brasil no Prêmio Jovem da Água de Estocolmo 2022 (Stockholm Junior Water Prize – SJWP).\n\nApós vencerem a etapa nacional, promovida pela Associação Brasileira de Engenharia Sanitária e Ambiental, por meio do programa Jovens Profissionais do Saneamento (JPS), as jovens foram contempladas com o prêmio de Excelência na etapa internacional que aconteceu na Suécia.\n\nOrientadas pela professora Flávia Santos Twardowski Pinto, apresentaram o projeto “SustainPads: Absorventes Sustentáveis e acessíveis a partir de subprodutos industriais”, que aborda a pobreza menstrual e combate a inacessibilidade do produto de higiene menstrual, que tem consequências sociais irreversíveis e nega a muitos a oportunidade de menstruar com dignidade.\n\nDe acordo com os jurados, o trabalho das jovens cientistas brasileiras tem o potencial de “ser um divisor de águas”, uma vez que não trata apenas de questões da água, mas também se propõe a resolver uma série de outros desafios.\n\nCriado em 1997 pelo Instituto Internacional de Águas de Estocolmo (SIWI), o SJWP é promovido anualmente em duas etapas: uma nacional, realizada em cada um dos países participantes, e uma internacional, etapa final que ocorre durante a Semana Mundial da Água de Estocolmo (Stockholm World Water Week), entre 29 de agosto e 2 de setembro, na Suécia.\n\nPrograma Jovens Profissionais do Saneamento – JPS\n\nO Jovens Profissionais do Saneamento é um programa de desenvolvimento contínuo que tem o objetivo de despertar habilidades e lideranças entre jovens que atuam na área de saneamento ambiental com o intuito de atender as necessidades presentes e futuras do setor.\n\nPor meio de palestras, rodas de conversa e visitas técnicas, a iniciativa busca fortalecer a rede de relacionamento entre jovens profissionais brasileiros, além de viabilizar sua inserção em programas internacionais voltados para jovens profissionais e apoiar o desenvolvimento de suas carreiras.\n\nFonte: ABES",
    "Derby da Suécia termina em briga entre torcedores nas arquibancadas; veja": "O derby entre AIK e Hammarby, pela 20ª rodada do Campeonato da Suécia, terminou com cenas lamentáveis de brigas entre torcedores em parte das arquibancadas da Arena Friends hoje (28).\n\nO derby de Estocolmo terminou em 2 a 2 após uma partida agitada em que o time visitante chegou a empatar a partida duas vezes em poucos minutos.\n\nApós a partida, os torcedores das duas equipes se enfrentaram na arquibancada e fogos de artifícios foram usados como armas. Não há registro de feridos.\n\nAs cenas foram lamentadas pelo jogador John Guidetti, do AIK, que marcou o primeiro gol da partida. Em entrevista ao Discovery Plus após o jogo, ele afirmou que não queria que os filhos, que estavam na arquibancada, presenciassem as cenas.\n\n\"Há muitas famílias com crianças aqui, meus filhos entre outros, e não é algo que eu quero que eles vejam\", disse Guidetti. Veja as imagens:",
    "Heart Aerospace estabelecerá nova indústria de aviões elétricos em Gotemburgo, Suécia": "A fabricante sueca de aviões elétricos Heart Aerospace anunciou hoje que estabelecerá a primeira indústria de aeronaves elétricas comerciais do mundo no aeroporto de Säve, em Gotemburgo, Suécia.\n\nA Heart Aerospace construirá escritórios sustentáveis ??de última geração, instalações de produção e testes de voo que, juntos, formarão um novo campus que será chamado de Northern Runway.\n\n“Temos um plano e não é apenas construir um novo avião elétrico, mas uma indústria totalmente nova”, disse Anders Forslund, fundador e CEO da Heart Aerospace. “A Suécia é a origem da vergonha do voo, um movimento anti-voo, mas com a Northern Runway tornaremos as viagens aéreas elétricas uma realidade e preservaremos o voo para as gerações futuras.”\n\nO campus Northern Runway da Heart Aerospace fará parte da área de desenvolvimento de propriedade de Castellum, Gateway Säve, onde está sendo desenvolvido um local único para logística sustentável e mobilidade elétrica.\n\n“Gotemburgo se destacou como uma força motriz na eletrificação, com instalações de pesquisa de classe mundial, como o laboratório sueco de transporte elétrico, SEEL, Chalmers University of Technology e um grande grupo de empresas focadas no desenvolvimento de baterias e veículos elétricos”, disse Sofia Graflund, chefe oficial de operações da Heart Aerospace. “A ambição que Castellum e a cidade de Gotemburgo têm para a Gateway Säve é verdadeiramente única e é por isso que decidimos estabelecer nossa nova indústria aqui.”\n\nA Heart Aerospace emprega atualmente 130 pessoas, mas a empresa está crescendo rapidamente e espera empregar cerca de 500 pessoas até 2025.\n\n“Estamos extremamente orgulhosos que a Heart Aerospace tenha escolhido Gotemburgo para esta etapa de sua expansão, à qual daremos total apoio. O estabelecimento irá gerar mais 500 empregos suecos até 2025 e ainda mais quando a produção em série começar”, disse Patrik Andersson, CEO da Business Region Göteborg.\n\nA base de recrutamento de longo prazo em Gotemburgo é forte devido à sua proximidade com a Chalmers University of Technology, classificada entre as 100 melhores do mundo em termos de empregabilidade de graduados.\n\nUma primeira fase no estabelecimento da pista norte da Heart Aerospace está programada para ser finalizada em meados de 2024, com voos de teste programados para começar em 2026. A Heart Aerospace espera entregar sua primeira aeronave ES-30 em 2028.",
    "Senado espanhol aprova adesão da Finlândia e Suécia à NATO": "Cinco dias depois do Parlamento, o Senado espanhol ratificou esta terça-feira a adesão da Finlândia e da Suécia à NATO, mais um passo na direção da entrada dos dois países nórdicos na Aliança Atlântica, requisitada na sequência da invasão russa da Ucrânia.\n\nTodos os membros da NATO precisam de ratificar a adesão, sendo assim a etapa mais lenta do processo.",
    "Suécia registra primeiro caso de gripe aviária em boto; entenda": "Suécia registrou o primeiro caso de gripe aviária em boto (Foto: Flickr/Creative Commons )\n\nMorreu de gripe aviária um boto encontrado encalhado em uma praia sueca no final de junho. O caso inédito marca a primeira vez que o vírus H5N1 é detectado nesse tipo de animal, conforme confirmou nesta quarta-feira (31) o Instituto Nacional de Veterinária da Suécia.\n\n\n\n\n\n\n\n\n\n\n\nA veterinária Elina Thorsson confirmou que o caso de gripe aviária é o primeiro no mundo em um boto. Ela afirma que é provável que o mamífero \"tenha entrado em contato com aves infectadas\", conforme conta em comunicado cedido à agência France-Presse (AFP).\n\nO boto, que era macho, ainda estava vivo quando foi localizado em uma praia no oeste sueco. A população local ajudou a trazer o animal de volta ao mar para que ele nadasse em águas mais profundas, contudo, o animal estava sofrendo de exaustão e morreu na mesma noite, de acordo com a AFP.\n\nUma análise dos órgãos do boto detectou a presença do vírus H5N1, da influenza A aviária. \"Ao contrário das focas, onde as doenças causadas pelo vírus da gripe foram detectadas várias vezes, houve apenas alguns relatos de vírus da gripe em cetáceos\", observa Thorsson.\n\nO H5N1 também foi detectado anteriormente em outros mamíferos, incluindo raposas-vermelhas, lontras, linces e gambás, de acordo com o Instituto Nacional de Veterinária da Suécia. A Europa e a América do Norte sofrem atualmente um grande surto de gripe aviária entre aves selvagens.\n\nSegundo a Organização Mundial da Saúde (OMS), casos humanos de infecções ocorrem ocasionalmente, porém é mais difícil o contágio de pessoa para pessoa, em relação aos outros tipos. Quase todas as ocorrências em humanos foram em indivíduos que tiveram contato próximo com aves infectadas vivas ou mortas, ou ambientes contaminados pelo vírus.\n\n\n\n\n\n\n\n\n\n\n\nUm grande número de infecções humanas também tem sido associado ao abate caseiro e subsequente manuseio de aves doentes ou mortas antes do cozimento, mas “não há evidências de que a doença possa ser transmitida às pessoas por meio de alimentos devidamente preparados e bem cozidos”, segundo a OMS.\n\nQuando um humano é infectado, sua taxa de mortalidade é de cerca de 60%.Os sintomas da infecção pelo vírus da gripe aviária podem incluir febre (geralmente acima de 38°C), mal-estar, tosse, dor de garganta e dores musculares. Em casos avançados, existe a possibilidade de doença respiratória grave, síndrome do desconforto respiratório agudo e alterações neurológicas (estado mental alterado ou convulsões).",
    "Suécia tem lagos, propaganda eleitoral e navio de guerra": "20 de agosto. Ingrid Bergman está bronzeadérrima numa pracinha de Fjällbacka. Também, pudera. Passou 20 férias de verão na minúscula vila de pescadores. Seu bronze não é do sol, mas do metal com que foi feito o busto que a homenageia —e não faz jus à sua beleza.\n\nEmbora seja verão, faz frio, venta, o sol não esquenta. Contudo, ilumina o casario colorido no poente. Dá para entender por que a atriz gostava tanto daqui. A penumbra, as gaivotas e a torre da igreja são um convite ao olvido das bolsonarices do cotidiano brasileiro.\n\nDia 22. Jantar num restaurante em Ljungskile que destila gim no porão. O drinque vem num copázio de boca larga, cheio de gelo e cascas de laranja. A especialidade da casa são mariscos azuis, que descem muito bem com gim.\n\nIlustração de Bruna Barros para coluna de Mário Sérgio Conti - Bruna Barros\n\nDia 24. A floresta de Tiveden fica num sonho recorrente, o com ilustrações de contos de fadas lidos na infância. A mata é de pinheiros ancestrais, amaciados pela luz transversa da tarde; o chão é tapeçaria de musgo; as laterais das trilhas são aveludadas pelo limo; o piar de pássaros realça o silêncio.\n\nAlice, uma amiga, está em ÖsJönäs, um albergue familiar no Parque Nacional de Tiveden, onde nas férias é guia de passeios a cavalo. A família proprietária, conta ela, trabalha de sol a sol com seus funcionários e tem um nível de vida igual ao deles. Não se distingue do grosso dos suecos.\n\nDorme-se numa cabana feita com troncos. O banheiro comunal fica a uns 20 metros. Se der vontade de fazer um pipi no meio da noite, há risco de lobos atacarem? Não; falharam todas as tentativas de reintroduzir lobos na floresta. Ufa.\n\nHá lagos vastos e plácidos que se cruza de canoa. Nado num deles de manhã. A água é doce, tem cheiro de terra e cor âmbar. A impressão também parece já ter sido vivida; talvez venha dos meses intrauterinos. No crepúsculo, o programa é fazer sauna à beira do lago, ao lado de uma tina de madeira na qual, sentado, a água febril cobre os ombros. Vai-se do calor seco ao líquido, e dele para o tchibum no lago gélido. Os nórdicos sabem das coisas: fazem isso há séculos.\n\nDia 27. Há cartazes de propaganda eleitoral em todas as cidades. Os de fundo azul são dos candidatos da direita; os de verde, dos ambientalistas; o vermelho sumiu porque a esquerda não quer ver o socialismo nem de relance. O assunto da campanha é a imigração.\n\nA Suécia sempre acolheu refugiados, e a última leva foi de iraquianos. Agora, boa parte do eleitorado é contra receber imigrantes sírios e do norte da África. Se a extrema direita ganhar, poderá ser o começo do fim do país-símbolo da social-democracia.\n\nDia 29. Depois de dois anos de trabalho, ficou pronto o navio de guerra Vasa, que o rei Gustavo Adolfo mandara construir. Foi lançado ao mar em 10 de agosto de 1628. Como tinha pouco calado e mastros altos demais, o primeiro vento que enfunou as velas adernou a nau e a pôs a pique. Morreram mais de 20 e houve o proverbial \"rigoroso inquérito\", ao fim do qual ninguém foi punido.\n\nSó nos anos 1950 o navio foi trazido à tona. A água frígida e alcalina do porto de Estocolmo o preservara tal e qual no dia da sua primeira e última viagem. Novo em folha, ele está no centro de um museu construído acima e à sua volta.\n\nLévi-Strauss disse que nossa relação com a história não se dá no tempo, e sim no espaço. Não podemos ir ao passado, mas somente a coisas (documentos, ruínas) que existem no presente. Logo, argumentou o xamã estruturalista, a história é um mito. Entretanto, o Vasa está aqui.\n\nExibe suas esculturas entalhadas, seus barris de pólvora e canhões de cobre, seu convés e escotilhas, a cabine dos oficiais, as espadas, as facas, as cordas, as roldanas e flâmulas. Não é uma ruína; é uma nave do século 17 que navegou do passado para o presente, aclara a Suécia de ontem e de amanhã.\n\nSalve os mortos sem sepultura do Vasa. Honra aos que naufragaram ao longo da história sem que justiça lhes fosse feita. Glória aos vivos e aos que virão.\n\nDia 31. Vamos ao Grand Hotel comer smörgåsbord, o bufê de arenque, salmão, almôndegas, queijos e quitutes suecos. Toalha de linho branco, talheres de prata, copos de cristal -que, conforme o ritual, o garçom enche em sequência com aquavit, champanhe, cerveja e vinho tinto.\n\nAs doses são moderadas, mas a mescla alegra a alma, aquece o coração, solta a língua. Terei de escrever umas 30 colunas para pagar a conta. Perambulo meio às tontas pelas ruas de uma Estocolmo que reluz no lusco-fusco. Viver é bom.",
    "Brasil e EUA celebram acordo, Suécia aumenta juros e Usiminas e CSN discutem sobre truste": "Ouça as notícias pelo nosso podcast!\n\nBom dia, Investidor Sardinha. Este é o Soco Matinal, as principais notícias do dia no mercado financeiro, tudo em 5 minutos, para você já começar o dia zonzo.\n\nPrimeiramente, no pregão de segunda-feira, (19/9/2022) o IBOVESPA (índice da nossa bolsa de valores) subiu 2,33%, fechando em 111.823 pontos. Lembrando que estamos às vésperas do COPOM e que existe expectativa de uma inflação mais baixa com a queda do diesel que interfere nos preços dos fretes e tudo mais.\n\nDe antemão, do lado das maiores altas tivemos empresas como:\n\nYDUQS: +14,10%\n\nCOGNA: +9,77%\n\nB3: +6,79%\n\nPor outro lado, dentro do índice as maiores quedas foram registradas pelas empresas:\n\nPOSITIVO: -1,59%\n\nMARFRIG: -1,05%\n\nCIELO: -0,93%\n\nPor fim, saindo um pouco do mercado nacional, vamos falar sobre as bolsas mundiais e os índices de mercado internacional.\n\nMorning call de Índices Internacionais\n\nAtualmente no cenário internacional as bolsas mundiais fecharam sem direção única, na Europa deu uma azedada, enquanto nos EUA e parte da Ásia fecharam positivas. Enquanto isso, o dólar está R$ 5,16 com queda de 1,16%.\n\nNos Estados Unidos as bolsas tiveram os seguintes desempenhos:\n\nDOW JONES: +0,64%\n\n+0,64% S&P 500: +0,69%\n\n+0,69% NASDAQ: -0,76%\n\nJá nas bolsas europeias os resultados foram os seguintes:\n\nDAX (Alemanha): -0,43%\n\n-0,43% FTSE 100 (Inglaterra): +0,11%\n\n+0,11% CAC 40 (França): -0,55%\n\n-0,55% FTSE MIB (Itália): -0,49%\n\nPor fim, nas bolsas asiáticas:\n\nNikkei (Japão): +0,44%\n\n+0,44% Shangai (China): +0,22%\n\n+0,22% KOSPI (Coreia do Sul): +0,52%\n\nEnquanto isso, as criptomoedas nas últimas 24h (7h07min):\n\nBitcoin: +3,97%\n\n+3,97% Ethereum: +4,07%\n\n+4,07% Tether: -0,01%\n\n-0,01% USD Coin: -0,02%\n\n-0,02% BNB: +4,02%\n\nAinda, nas commodities:\n\nOuro: -0,50% (US$ 1.678,20/Onça Troy)\n\n-0,50% (US$ 1.678,20/Onça Troy) Petróleo Brent (Futuros) : +0,71% (US$ 92/Barril).\n\n: +0,71% (US$ 92/Barril). Gás Natural : +1,71% (US$ 7,75/m³)\n\n: +1,71% (US$ 7,75/m³) Minério de Ferro (Futuros): -0,27% (US$ 98,99/Tonelada)\n\nAgora vamos falar de ações e stocks (ações no exterior).\n\nMorning call de ações\n\nUSIMINAS E CSN BRIGAM POR QUESTÕES DE TRUSTE\n\nO termo truste significa a união de duas ou mais empresas que se unindo formam um controle maior no mesmo setor criando um domínio de determinada área. E a lei antitruste tem ferramentas para impedir isso, ou pelo menos tentar impedir.\n\nNo caso, de acordo com a legislação atual a CNS deveria ter vendido 17% da participação na Usiminas em cinco anos. Acontece que a empresa conseguiu um aumento do prazo para o cumprimento desta medida imposta em 2014.\n\nPor isso a Usiminas quer apresentar petição ao Conselho Administrativo de Defesa Econômica (CADE) contra essa decisão que permite a empresa obter participação superior a 5%, pois a empresa entende que o CADEM (que proferiu a decisão sobre não haver necessidade de venda da participação) não pode reverter o que foi definido em votação pelos conselheiros do órgão antitruste.\n\nFORD ALERTA SOBRE CUSTO DE US$ 1 BILHÃO\n\nDe antemão, vale lembrar que muitas empresas tiveram aumento de custo na cadeia de suprimentos, mas especialmente as montadoras de veículos vêm demonstrando um custo elevado, principalmente em componentes eletrônicos.\n\nA Ford agora teve que alertar os investidores para que não sejam pegos de surpresa e indicou que o valor de US$ 1 bilhão de custo extra durante o terceiro trimestre será visto em decorrência dos problemas de inflação e na cadeia de suprimentos.\n\nNo entanto, além de todos os problemas e o valor de custo acrescido a empresa alega os problemas de fornecimento que resultaram em escassez de peças afetando cerca de 40.000 a 45.000 veículos, principalmente caminhões e SUVs de alta margem, mas que não conseguiram alcançar os revendedores.\n\nPor fim, a projeção de ganhos ainda é de US$ 11,5 bilhões e US$ 12,5 bilhões antes de juros e impostos para o 4T22.\n\nAgora vamos às notícias do mercado interno e mundial:\n\nResumo de notícias do Brasil e exterior\n\nACORDO ENTRE BRASIL E EUA SOBRE OPERAÇÃO ECONÔMICA\n\nQue os EUA é nosso segundo maior parceiro comercial você já sabe, mas existem instrumentos para facilitar as operações evolvendo importação e exportação entre os países e em decorrência da necessidade de se agilizar certos procedimentos é que os dois países assinaram um termo.\n\nForam 7 anos para que o Brasil pudesse ter seu Acordo de Reconhecimento Mútuo (ARM) celebrado, contribuindo para que as empresas sejam autorizadas a exportar com diminuição de custos e aumentar a competitividade.\n\nCom o acordo, as empresas poderão melhorar sua logística internacional em decorrência do reconhecimento de que são mais seguras e de menor risco, com o programa brasileiro de OEA (Operadores Econômicos Autorizados) compatível com o Customs Trade Partnership Against Terrorism (C-TPAT) que é um dos maiores programas de certificação da cadeia logística do mundo.\n\nAssim, as empresas terão menos inspeção sobre suas exportações, o que diminui a burocracia, o custo e torna o processo mais rápido.\n\nPor fim, os EUA é destino de 14% das nossas exportações com fluxo de mais de US$ 70,53 bilhões em 2021, sendo US$ 31,15 bilhões de exportação e US$ 39,98 bilhões de importação.\n\nSUÉCIA AUMENTA JUROS E FALA SOBRE INFLAÇÃO\n\nA Suécia tá na linha dura com a inflação, a meta deles é fazer ela voltar aos 2%, mas para isso eles aumentaram os juros em 100 pontos-base e já afirmaram que elevarão as taxas nos próximos 6 meses.\n\nNo entanto, a taxa deles atualmente é de 1,75%, mesmo com todo o desequilíbrio causado pela Pandemia e também pela Guerra, mas lá eles têm uma forte atividade econômica, de forma que isso também contribuiu para a alta da inflação.\n\nNo mês de agosto a inflação anual subiu para 9%, que é o nível mais alto desde 1991 e no mesmo tom do FED, o Banco Central deles já falou que os juros mais altos geram alguma dor nas famílias e empresas, mas seria mais doloroso ainda se a inflação permanecesse alta no nível em que está atualmente.\n\nAgora, as notícias sobre Fundos Imobiliários:\n\nMorning Call de Fundos Imobiliários\n\nPrimeiramente, no pregão de segunda-feira (19/9) o nosso IFIX fechou com queda de 0,02%,‌‌‌ ‌‌aos ‌‌2.984 pontos.‌‌‌ ‌‌‌No ‌‌‌mês de setembro o índice está em +0,25% e no ano‌‌‌ ‌‌‌de‌‌‌ ‌‌‌2022 a variação é de‌‌‌ 6,38%.\n\nO fundo TRXF11 anunciou que celebrou compromisso de venda de seu imóvel atualmente locado à Construdecor S/A, em favor do VBI Consumo Essencial FII (EVBI). Ele está localizado em Ribeirão Preto, SP e o valor foi de R$ 73 milhões, a ser pago em quatro parcelas.\n\nAgora, vamos ao mundo cripto:\n\nMorning call de Criptoativos\n\nMODELO DE STAKING DA ETHEREUM PREOCUPA A SEC\n\nThe Merge veio e foi finalizado trocando a forma de validação de trabalho para participação, basicamente. E nesse meio tempo o Presidente da SEC entrou em cena informando que um recurso do software da rede poderia classificar os tokens como títulos pela instituição.\n\nEmbora o presidente da SEC não tenha dito o nome de nenhuma criptomoeda, ficou subentendido que estava falando dela quando mencionou que determinado processo conhecido como “prova de participação”, pode se enquadrar nas regras de valores mobiliários. Isso em razão do sistema funcionar com os detentores de moedas ganhando recompensas financeiras por permitir que a rede use alguns de seus ativos.\n\nSe ficar entendido que o staking é um valor mobiliário a SEC pode impor uma regulação e assim tomar medidas para tributações diferenciadas, assim como impor barreiras para o funcionamento.\n\nAssim termina nosso morning call. Bons investimentos.",
    "Prisão perpétua para estudante que matou dois professores com machado na Suécia": "Um tribunal sueco condenou um aluno de 18 anos, que matou dois professores de sua escola com um machado, à prisão perpétua nesta quinta-feira (8).\n\nO jovem foi preso logo após o ataque, que ocorreu na Malmö Latin School, na terceira maior cidade da Suécia, localizada no sul do país.\n\n\"São dois assassinatos muito brutais e as vítimas sofreram muito\", disse o juiz Johan Kvart, em nota. Também acrescentou que o comportamento do jovem só poderia ser considerado \"especialmente atroz\".\n\nSegundo fontes judiciais, o aluno é a pessoa mais jovem a ser condenada à prisão perpétua na história moderna da Suécia.\n\nA sentença ocorre após a modificação de uma lei que permitia penas mais leves a jovens culpados de crimes graves.\n\nO Tribunal de Malmö indicou que não pôde determinar as razões exatas dos assassinatos.\n\nO jovem admitiu os fatos e declarou ao tribunal que achava que não tinha lugar na sociedade, mas que não tinha coragem de cometer suicídio. No dia da agressão pensou que não sairia vivo da escola.\n\nUm exame psiquiátrico determinou que ele sofria de transtornos do espectro autista, mas de acordo com o tribunal, nada indica que ele sofre de \"um grave distúrbio psiquiátrico\".\n\nO advogado do jovem apelará da sentença.\n\njll/po/lch/pz/sag/zm/aa\n\n© Agence France-Presse",
    "Com ingresso na OTAN, Suécia estuda a aquisição de mais caças Gripen": "Por Alexandre Galante*\n\nNo dia 27 de agosto, durante o Show Aéreo na Ala Uppland – F 16, o Comandante da Força Aérea Sueca, Major General Carl-Johan Edstrom, concedeu entrevista aos jornalistas participantes da Saab Press Trip 2022, juntamente com o Comandante das Forças Aéreas dos EUA na Europa (COMUSAFE), General James. B Hecker.\n\nPerguntamos ao Major General Carl-Johan Edstrom se a Força Aérea Sueca pretendia comprar mais caças Gripen E diante do novo cenário na Europa.\n\nO Comandante disse que a Flygvapnet tem 92 Gripens C/D e que encomendou 60 Gripens E. Entretanto, em 2023, será produzido um novo Livro Branco de Defesa para a Suécia, com o novo gasto expandido de 2% do PIB. Nesse processo, estão analisando quantos caças serão necessários.\n\nO Comandante brincou dizendo que uma Força Aérea sempre vai querer mais caças.\n\nEdstrom disse também que parte dos Gripen C/D deve ser mantida além de 2035, e que o número ainda será definido, se serão 50, 60 ou 70. De qualquer forma, os aviões precisarão passar por atualização contínua, para se manterem relevantes.\n\nA atualização incluirá sistemas de armas e, talvez, uma nova suíte de radar.\n\nJá o Comandante das USAFE, General James B. Hecker, disse que a entrada da Suécia na OTAN trará muito poder aéreo para a Aliança, com seus quase 100 caças.\n\nHecker disse a Suécia e a Finlândia já eram parceiros aprimorados da Aliança e que sempre realizavam exercícios e conferências com os dois países. Para Hecker o que estão fazendo agora é solidificar a parceria e torná-la maior, com o ingresso dos parceiros na OTAN. “Eles serão uma parte fantástica da OTAN realmente útil”, completou.\n\nO General também disse que a capacidade da Força Aérea Sueca de dispersar aeronaves e de decolar em um curto período de tempo é o que as forças aéreas realmente valorizam. Por isso, oficiais da USAF serão enviados à Suécia para aprender como a Força Aérea Sueca faz isso tão bem, e tentar obter algumas técnicas que possam ser usadas na Força Aérea dos EUA e também em toda a OTAN. “Vamos pegar os pontos fortes que eles têm e usá-los para educar o resto da OTAN sobre como podemos fazer isso”, disse.\n\nPara o Comandante das USAFE, quando a Rússia decidiu invadir a Ucrânia, sem ser provocada, as atitudes mudaram muito entre os países aqui da região. Alguns deles foram na forma de quererem se juntar à OTAN, como a Finlândia e a Suécia. Em outros, quiseram aumentar os gastos de defesa em relação ao PIB, outros compraram o F-35. Hecker lembrou que a OTAN é um mecanismo defensivo. É usada para dissuasão. Nas palavras do General: “não precisamos ir à guerra, mas agora pareceremos mais fortes e esperamos fornecer mais dissuasão para garantir que não tenhamos que ir à guerra. Mas se o fizermos, estaremos prontos. E estaremos mais preparados com a Suécia e a Finlândia do nosso lado.”\n\n*O editor viajou à Suécia a convite da Saab.",
    "Novo técnico do Chelsea foi professor universitário e fez carreira em time pequeno da Suécia": "O Chelsea anunciou nesta quinta-feira seu novo técnico: Graham Potter, que estava no Brighton. O inglês tem uma carreira, no mínimo, peculiar. Ele tomou uma decisão bastante arriscada no início de sua trajetória. Foi treinar seu primeiro clube em uma cidadezinha gelada da Suécia, que pode ter temperaturas de -20ºC, e viajou acompanhado da esposa e o filho que ainda não havia completado um ano. Há 11 anos, ele começou sua trajetória no modesto Ostersund e colocou o pequeno time no mapa: em cinco anos, conquistou três acessos, o inédito título da Copa da Suécia e uma classificação histórica ao mata-mata da Liga Europa, feitos que chamaram a atenção de equipes inglesas.\n\nUm colega dos tempos de Potter como jogador foi quem levou seu nome ao presidente do clube sueco. Antes disso, Potter, que foi jogador de times da primeira, segunda e terceira divisões, se formou em Ciências Sociais, foi professor e técnico universitário e atuou como diretor de desenvolvimento do futebol na Hull University. Ele também trabalhou como diretor técnico da seleção feminina de Gana na Copa do Mundo de 2007.\n\n\"Eu queria testar no futebol o que aprendi na faculdade. Não havia muitas oportunidades para mim na Inglaterra. Eu queria ter essa experiência. Se desse errado, a gente voltaria para casa\", contou Potter, que também é ex-atleta, ao The Coaches' Voice.\n\nGraham Potter deixou o comando do Brighton para assumir o Chelsea, que demitiu Thomas Tuchel nesta semana. Foto: AP Photo/Rui Vieira\n\nA decisão de deixar a Inglaterra rumo ao interior da Suécia também ficou marcada pelo extracampo. No Ostersund, ele criou eventos culturais para ajudar os jogadores a se unirem mais e também para não sucumbirem ao isolamento e solidão em uma cidade com temperaturas tão baixas.\n\nNa equipe sueca, se juntou aos atletas para escreverem um livro sobre suas jornadas até chegar ao clube e também produziram uma peça de teatro (Cisne Negro), exibição de arte, além de atividades de dança e canto.\n\nGraham Potter é considerado um dos técnicos ingleses mais promissores do país, ao lado de Eddie Howe, de 44 anos, do bilionário Newcastle. Em um futebol inglês que se acostumou na última década a apostar em estrangeiros, o surgimento de jovens treinadores ingleses ainda é tímido.\n\nPotter não é apenas elogiado por conquistar resultados consistentes, mas pelo estilo ofensivo. O jogo envolvente do Brighton atraiu a atenção e o time do Sul da Inglaterra conseguiu vitórias expressivas sobre adversários com elencos melhores e mais com um futebol vistoso. No Chelsea, terá sua primeira chance em um clube grande.\n\nPotter gosta de projetos a longo prazo, mas chega a um clube sem essa marca. O Chelsea manteve sua \"fama\" de impaciência com técnicos e aumentou sua longa lista de treinadores demitidos nos últimos anos. Ele terá vários problemas para resolver no time, incluindo os números ruins do sistema defensivo. A equipe está em sexto lugar no Campeonato Inglês e enfrenta o Fulham, no sábado, às 8h30, fora de casa.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Suécia: partido de origem neonazista integraria governo de direita que disputa eleição legislativa": "Mais de 7,5 milhões de eleitores na Suécia comparecem às urnas neste domingo (11) para participar da eleição legislativa no país. Pela primeira vez, a direita aceita governar com o apoio da extrema-direita. Já a esquerda busca um terceiro mandato consecutivo.\n\nMais de 7,5 milhões de eleitores na Suécia comparecem às urnas neste domingo (11) para participar da eleição legislativa no país. Pela primeira vez, a direita aceita governar com o apoio da extrema-direita. Já a esquerda busca um terceiro mandato consecutivo.\n\n\n\nO partido nacionalista anti-imigração Democratas da Suécia (SD), de origem neonazista, pode ser o segundo mais votado de acordo com as pesquisas. Seu desempenho nas urnas pode ser decisivo em um possível acordo com a direita tradicional no Parlamento para formar o governo.\n\nA Suécia assumirá a presidência temporária da União Europeia em janeiro e desde 2014 é governada pelos social-democratas, maior partido do país desde a década de 1930.\n\nOs cinco institutos de pesquisa mostram que o partido da primeira-ministra, Magdalena Andersson, tem entre 49,6% e 51,6% dos votos, contra 47,6 e 49,4% para a direita e extrema direita. \"Vai ser muito, muito apertado\", disse a premiê aos jornalistas após deixar o local onde votou, na manhã deste domingo (11).\n\nA primeira-ministra assumiu o cargo há um ano e tem a confiança dos eleitores para manter o posto de chefe de Governo, com 55% de opiniões positivas, muito à frente do rival do partido conservador Moderados, Ulf Kristersson (32%).\n\n\"É um voto histórico em meio à crise política que domina o país desde 2014, com alas que têm encontrado dificuldades para decidir se podem se identificar como centro-direita, ou centro-esquerda\", explicou o cientista político Yohann Aucante, especialista na Escandinávia, à RFI.\n\n\"A novidade desta eleição é que, pela primeira vez, o Partido Nacionalista dos Democratas da Suécia (SD) se aproximou da ala da direita e isso faz com que o partido do centro se identifique mais com a esquerda\", analisa.\n\nA campanha foi dominada por temas favoráveis à oposição de direita, como a criminalidade, os problemas de integração e o aumento do preço da energia, entre outros.\n\nO fim do isolamento do SD e sua possível liderança na formação de uma união de direita representam uma \"enorme mudança para a sociedade sueca\", destaca Anders Lindberg, colunista do jornal de esquerda Aftonbladet.\n\nO SD é herdeiro de um grupo originalmente neonazista formado no fim dos anos 1980. O partido recebia apenas 1% dos votos há 20 anos e só conseguiu entrar no Parlamento em 2010.\n\nCom o discurso anti-imigração e de defesa do Estado protetor tradicional, o partido conseguiu conquistar a classe trabalhadora, os aposentados e os setores menos qualificados.\n\nO SD critica a chegada de migrantes ao país, com quase 500.000 pessoas nos últimos 10 anos, 5% da população.\n\nPremiê está há apenas 10 meses no poder\n\nMagdalena Andersson, primeira mulher chefe de Governo da Suécia, chegou ao poder em novembro de 2021. A premiê também endureceu o discurso sobre a imigração e a integração, ao admitir um \"fracasso\" em vários bairros e expressar uma linha contrária aos guetos.\n\nO líder dos Moderados, Ulf Kristersson, poderia ser escolhido como o primeiro-ministro em caso de vitória da união das direitas, mas o cenário, para ele, seria desfavorável se a a extrema-direita do SD conquistasse mais votos que seu partido.\n\n(Com informações da AFP)",
    "ApexBrasil realiza agendas institucionais com investidores da Dinamarca, Suécia e Noruega": "A Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) realizou nos últimos dias agendas institucionais com investidores da Dinamarca, Noruega e Suécia, com intuito de reforçar a relação comercial entre o Brasil e os três países nórdicos.\n\nComandada pelo Diretor de Negócios da ApexBrasil, Lucas Fiuza, a viagem à Escandinávia foi uma oportunidade para fornecer informações relevantes sobre o ambiente empresarial brasileiro e oportunidades de investimento para potenciais investidores, especialmente nos setores de infraestrutura e energia renovável, devido à posição da Dinamarca como pioneira no setor.\n\nAtualmente, o Brasil é uma das maiores economias do mundo, com uma base industrial diversificada e um grande mercado consumidor, além de oferecer um importante centro comercial com um potencial de investimento significativo.\n\nNoruega\n\nA primeira parada da agenda foi a Conferência da ONS 2022, em Stavanger, exposição e conferência global focada nas inovações do setor de petróleo e gás e também eólica offshore, em um contexto de transição energética A ApexBrasil integrou a delegação nacional organizada pela Norwep, Norwegian Energy Partners, junto com diveros parceiros institucionais como o IBP, ANP, EPE e PETROBRAS\n\nA agenda incluiu participação na Sessão Brasil do Diretor Lucas Fiuza e do analista de Investimentos Carlos Padilla para apresentar os serviços da ApexBrasil para atração de Investimentos e formação de parcerias internacionais. Houve ainda reunião com empresas armadoras norueguesas para divulgar oportunidades de investimentos no Brasil, além de participação em uma sessão de Offshore Wind com a apresentação com foco em renováveis do Coordenador de Investimentos da ApexBrasil, João Daniel Ruettimann.\n\nPor fim, foram realizadas ações de networking e reuniões individuais com investidores noruegueses com interesse em investir ou ampliar sua presença no Brasil, principalmente para atender projetos da Equinor e Petrobras.\n\nSuécia\n\nA ApexBrasil organizou um seminário com objetivo de aprofundar a análise do Brasil, na sequência do evento de apresentação do ‘Global Business Climate Survey 2022’, organizado pelo governo sueco na sede da Stockholm Chamber of Commerce.\n\nA iniciativa dos suecos tem como objetivo capturar perspectivas de empresas suecas operando em diferentes partes do mundo anualmente.\n\nDinamarca\n\nPara finalizar a visita aos países nórdicos, a ApexBrasil organizou mais uma edição da conferência BIFx, com apoio da Embaixada do Brasil, em Copenhague, e da Dansk Industri, entidade que representa a confederação das indústrias na Dinamarca. Entre os participantes estavam Rodrigo de Azeredo Santos, Embaixador do Brasil na Dinamarca, Lucas Fiuza, Diretor de Negócios da ApexBrasil, e Thomas Bustrup, Vice CEO da Dansk Industri, além de empresas como o banco dinamarquês Nordea, EKF, IFU – Danish Investment Fund for Developing Countries e Ramboll.\n\nTradicionalmente, o BiFx realiza missões ao redor do mundo para debater e esclarecer o ambiente de negócios brasileiro, o que significam as reformas estruturantes brasileiras, entre outros avanços estratégicos como privatizações e concessões visando projetos de desenvolvimento sustentável de longo prazo.\n\nNesta edição, os painéis incluíram representantes do Programa Brasileiro de Parcerias de Investimentos (PPI), do Banco Nacional de Desenvolvimento (BNDES) e do Ministério de Infraestrutura para apresentar as melhores oportunidades de investimento em Infraestrutura e Energias Renováveis no Brasil.\n\n* Com informações de ApexBrasil.",
    "Forte, artilheiro e em grande fase: quem é o sérvio que preocupa a seleção": "Forte, artilheiro e em grande fase: quem é o sérvio que preocupa a seleção\n\nClassificação e Jogos Copa do Mundo\n\nInglês\n\nQuando se fala em um atacante forte, artilheiro e ótima fase na Premier League, o primeiro nome que vem à cabeça é o de Erling Haaland, norueguês que teve um início arrasador no Manchester City. Mas há outro centroavante que se encaixa na descrição, e que enfrentará o Brasil em 24 de novembro, na estreia na Copa do Mundo: Aleksandar Mitrovic.\n\nAos 28 anos, o jogador do Fulham é uma das surpresas da atual temporada na liga nacional mais forte do mundo. Em sete rodadas da Premier League, ele marcou seis vezes. Pela seleção, a média é ainda melhor: três gols em um único jogo, a goleada por 4 a 1 sobre a Suécia, no sábado (24), pela Liga das Nações.\n\nA impressionante média de 1,12 gol por jogo, somando os jogos por clube e seleção, surpreende quem não acompanha de perto o futebol inglês. Mas o volante Fabinho já conhece bem as armas de Mitrovic. Em agosto, o sérvio marcou duas vezes no empate por 2 a 2 entre Liverpool e Fulham, e impressionou o brasileiro.\n\n\"Ano passado, no Fulham, ele fez uns 40 gols. Esse ano começou bem, fez gols contra a gente. Muito forte na bola aérea, já atingiu certa idade e chama a responsabilidade do time. Os três gols [contra a Suécia] mostram o bom momento que ele leva. Até novembro, que a fase não esteja tão boa\", disse Fabinho.\n\nA temporada passada foi a melhor da carreira de Mitrovic. Ele carregou o Fulham da segunda divisão inglesa para a Premier League, com 43 gols marcados em 44 partidas e fez o gol que classificou a Sérvia para a Copa do Mundo, na vitória por 2 a 1 sobre Portugal, fora de casa.\n\nCom a ótima média de gols dos últimos meses, o sérvio tem mostrado finalmente uma melhor adaptação ao nível da elite do futebol inglês. Em 2020/21, no rebaixamento mais recente do Fulham, ele marcou apenas quatro três vezes em 27 jogos.\n\nEm um dos gols marcados na temporada atual, Mitrovic levou a melhor sobre um brasileiro que pode ir para a Copa. Ele abriu o placar para o Fulham aproveitando um erro do zagueiro Gabriel Magalhães para abrir o placar diante do Arsenal — a equipe londrina virou e venceu por 2 a 1, com o segundo gol marcado pelo brasileiro, que ainda é um dos candidatos de Tite a uma vaga no Qatar.\n\nMenos badalado, mais goleador\n\nA ascensão de Mitrovic na temporada coloca em segundo plano até o atacante sérvio mais badalado no futebol europeu: Dusan Vlahovic, de 22 anos, tem quatro gols em oito jogos pela Juventus.\n\nA grande fase do jogador do Fulham fez o técnico Dragan Stojkovic mudar o esquema tático para ter uma dupla de ataque. Durante as eliminatórias, a equipe costumava jogar com apenas um jogador de referência no ataque. Contra a Suécia, Vlahovic e Mitrovic começaram como titulares.\n\nEmbora Tite afirme que ainda não começou a estudar detalhadamente os adversários da Copa do Mundo, a comissão técnica já tem Mitrovic no radar. Cleber Xavier, Matheus Bachi e Cesar Sampaio têm feito um acompanhamento detalhado das grandes ligas. Além dos membros fixos da comissão, os ex-jogadores Ricardo Gomes e Marcinho também trabalham na observação dos rivais europeus. O time é completado pelos analistas de desempenho Thomaz Koerich e Bruno Baquete.",
    "Suécia tem eleições que opõem centro-esquerda e extrema-direita": "Longas filas foram registradas durante todo o domingo (11) para as eleições gerais na Suécia, que vive pela primeira vez um embate entre a centro-esquerda e a extrema-direita. Os cerca de 7,5 milhões de eleitores votarão para eleger o novo Parlamento, os conselhos regionais e municipais.\n\nO partido da premiê de centro-esquerda Magdalena Anderson, em coligação que está no poder desde 2014, deve obter entre 49,6% e 51,6% dos votos. Já os partidos de direita e extrema-direita devem somar entre 47,6% e 49,4%.\n\n\"É uma diferença muito, muito pequena\", chegou a comentar Anderson, a primeira mulher a chefiar o governo do país, após votar.\n\nDesse percentual da direita, segundo as últimas projeções, cerca de 20% dos votos devem ir para o extrema-direita e anti-imigração SD, em um apoio inédito na história da Suécia.\n\n\"Queremos fazer parte do governo, vamos ver o que acontece\", disse o líder da sigla, Jimmie Akesson.\n\nA campanha eleitoral ocorre em um momento bastante delicado da política nacional, com o pedido de adesão à Organização do Tratado do Atlântico Norte (Otan) em andamento, e econômico, por conta da crise energética e a inflação provocadas pela guerra da Rússia na Ucrânia.\n\nNormalmente, as eleições contam com muita participação popular, uma das mais altas da Europa, e o cenário deve se repetir neste domingo. No último pleito, em 2018, a afluência superou os 87%. (com agência Ansa)",
    "Novas camisas da Seleção da Suécia 2022-2023 Adidas » MDF": "Compartilhe este link em suas redes sociais:\n\nA Adidas apresentou as novas camisas da Suécia para a temporada 2022-2023, em que a seleção feminina disputa o Mundial no ano que vem, e a equipe masculina disputa a Nations League.\n\nA seleção falhou à classificação da Copa do Mundo no Catar após ser eliminada pela Polônia na repescagem.\n\nFotos: Divulgação/SvFF\n\nUniforme titular 22/23 (Home kit)\n\nA camisa titular da Suécia é predominantemente amarela e traz faixas verticais em tom sobre tom ao longo do corpo do manto.\n\nA gola é redonda e traz a cor azul royal com falsa gola polo em azul marinho, padrão que é repetido nos punhos. Na nuca, o nome do país “Sverige” é visto.\n\nAs três listras da Adidas percorrem os ombros em azul marinho, já o logo está aplicado de forma centralizada no peito, com o escudo logo abaixo. Nas laterais e nas costas são vistos detalhes em azul marinho.\n\nCalção azul marinho e meiões amarelos completam o uniforme para jogos como mandante do selecionado.\n\nUniforme reserva 22/23 (Away kit)\n\nA nova camisa reserva dos suecos passa a ser branca e tem novamente o escudo centralizado no peito, com o logo da Adidas em azul royal acima.\n\nA gola é V em amarelo, azul escuro e azul royal, padrão repetido nos punhos, enquanto as três listras percorrem os ombros alternando o azul royal e o amarelo.\n\nO uniforme para jogos como visitante se completa com calção e meiões brancos.\n\nO que acharam das novas camisas da Seleção da Suécia 2022-2023, assinadas pela Adidas? Compartilhe o link nas redes sociais!",
    "IMAGENS: Bombardeiros B-52 praticam lançamentos de minas navais na Suécia": "No início de setembro, as Forças Armadas Suecas voltaram a exercer em conjunto com a Força Aérea dos EUA. Ao largo da costa leste de Öland, o lançamento de minas navais foi praticado pelos B-52 da USAF em conjunto com a marinha sueca e escoltados pelos JAS39 Gripen da Força Aérea Sueca.\n\nOs últimos dias foram ocupados para a Força-Tarefa de Bombardeiros da USAF na Suécia. Três semanas atrás, o lançamento de munição real foi praticado em Vidsel e no último final de semana eles participaram de um dia de voo em Uppsala. No dia 2 de setembro, dois B-52 Stratofortress voltaram para Suécia para praticar a colocação de minas navais na costa de Öland.\n\nQuando os bombardeiros americanos sobrevoaram o sul da Suécia, eles foram escoltados pelos caças suecos JAS39 Gripen. Na costa leste de Öland, uma corveta da classe Visby estava esperando para marcar a área para lançamento das minas no exercício.\n\n“Simplificado, o exercício consiste na marinha identificar uma área nas águas territoriais suecas onde queremos impedir a movimentação de um adversário. Então, os bombardeiros americanos lançam minas navais sobre a área”, diz o chefe da marinha, o contra-almirante Ewa Skoog Haslum.\n\nDurante o exercício no início de setembro, a colocação de minas foi simulada, nenhuma munição real foi usada. Após o exercício, as aeronaves americanas foram escoltadas para o norte e às 12 horas observadores de Estocolmo puderam ver e ouvir as aeronaves.\n\n“A série de exercícios com a Força-Tarefa de Bombardeiros é muito importante para nós. Agora, no espaço de algumas semanas, recebemos a confirmação de que todos os nossos ramos de defesa têm a capacidade de cooperar com os bombardeiros americanos”, diz o gerente de produção das Forças de Defesa, tenente-general Johan Svensson.\n\n“A Força Aérea pode protegê-los, as forças terrestres podem conduzir o Apoio Aéreo Aproximado e a Marinha pode realizar contramedidas navais. Não há dúvida de que isso aumenta nossa capacidade de defender a Suécia”, diz Johan Svensson.",
    "Holanda, Austrália, Suécia e Canadá abrem Grupo Mundial da Copa Davis com vitória": "Esportes Holanda, Austrália, Suécia e Canadá abrem Grupo Mundial da Copa Davis com vitória",
    "Projeto de Absorventes Sustentáveis do IFRS Campus Osório é premiado na Suécia": "Entre projetos de 36 países que concorreram na grande final do Prêmio Jovem da Água de Estocolmo (Stockholm Junior Water Prize – SJWP), a pesquisa que desenvolveu absorventes higiênicos de baixo custo e ambientalmente sustentáveis do Campus Osório do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFRS) recebeu o Prêmio de Excelência. A conquista foi anunciada nesta terça-feira, 30 de agosto de 2022, no evento realizado na Suécia, e equivale ao segundo lugar do SJWP.\n\nO trabalho é das estudantes de ensino médio Laura Drebes e Camily Pereira, orientado pela professora Flavia Twardowski e intitulado “SustainPads: Absorventes Sustentáveis e acessíveis a partir de subprodutos industriais”. Elas foram as únicas representantes do Brasil no evento. Ao anunciar o Prêmio de Excelência, as apresentadoras da cerimônia destacaram que o projeto contribui para a dignidade humana e para o desenvolvimento sustentável e que as estudantes demonstraram paixão, empatia e habilidade para pensar fora da caixa. Um certificado foi entregue às meninas pela princesa Vitória da Suécia, que é a patrona do prêmio.\n\nEmocionadas, Laura e Camily discursaram, em inglês, o quanto estão felizes por representar o seu país e agradeceram a todos que contribuíram para que o projeto e a participação delas no evento fosse possível. “Estou sem palavras para expressar meus sentimentos neste momento, muito feliz por contribuir para a ciência mundial”, falou Laura. Camily acrescentou o quanto o projeto mudou a sua vida e o modo como ela vê o mundo.\n\nO anúncio de que seriam as representantes do país na grande final internacional foi feito na cerimônia de encerramento da etapa brasileira, integrada à Conferência Internacional Rio 2030, em 06 de junho, no Rio de Janeiro.\n\n→ Projeto de absorventes sustentáveis é selecionado para representar o país na etapa internacional do Prêmio Jovem da Água de Estocolmo\n\nAs estudantes obtiveram patrocínio e apoio de diferentes instituições para a viagem à Suécia. CDAE, Scania, Xylem e Sabesp foram patrocinadores; Bucon, Compactor e Brazilcham atuaram como apoiadores.\n\nSobre o SustainPads\n\nAs jovens desenvolveram absorventes higiênicos mais baratos e ambientalmente sustentáveis, em comparação com os produtos encontrados no mercado, de algodão e plástico. O baixo custo dos absorventes, que é de R$ 0,02 em média, contribui para reduzir o problema da falta de acesso a produtos adequados para o cuidado da higiene menstrual.\n\nOs materiais absorventes foram produzidos a partir das fibras da palmeira juçara e do pseudocaule da bananeira (subprodutos industriais da região do litoral norte). Do resíduos da indústria nutracêutica (de cápsulas de medicamentos), as estudantes criaram um biofilme que envolve a parte interna do absorvente e é colocado dentro de suportes feitos com sobras de tecido.\n\nAscom IFRS\n\nFoto: Thaiane Maciel",
    "Pesquisadoras do IFRS conquistam premiação na Suécia": "Conteúdo Publicitário Banrisul lança marketplace com mais de 40 parceiros",
    "NATO. Parlamento espanhol aprova por maioria adesão de Suécia e Finlândia": "Em plenário, os parlamentares ratificaram por 290 votos a favor, 47 abstenções e 11 votos contra os protocolos de adesão dos dois países nórdicos.\n\nOs pedidos de Suécia e Finlândia ocorreram em julho passado e devem ser votados nos parlamentos de todos os Estados-membros da NATO.\n\nAtualmente, a Aliança Atlântica conta com 30 países, podendo chegar aos 32, caso Suécia e Finlândia sejam aprovados.\n\nVotaram a favor da expansão da NATO, justificando os benefícios de pertencer à aliança militar intergovernamental, os partidos PSOE, PP, Vox, Ciudadanos, PNV e outras formações, como o PDeCAT e o JxCAT.\n\nForças políticas como ERC, EH Bildu, Más País ou Compromís, abstiveram-se, em conjunto com o Podemos, devido às posições claras conta a NATO, mas argumentando que não podem votar contra as decisões soberanas da Suécia e da Finlândia.\n\nNo entanto, os deputados da IU, como o ex-secretário de Estado para a Agenda 2030 e atual líder do PCE, Enrique Santiago, votaram contra, juntamente com o BNG e a Copa.",
    "Vitória sem precedentes da direita e extrema-direita em eleições na Suécia": "Foto: Jonathan NACKSTRAND / AFP\n\nUm bloco inédito, fruto da união entre direita e extrema-direita, venceu por uma estreita maioria as eleições legislativas da Suécia contra a esquerda, até agora no governo, de acordo com resultados quase definitivos anunciados nesta quarta-feira (14).\n\n\n\n\n\nNo fim do último dia da contagem de votos, após uma eleição muito apertada no domingo, a primeira-ministra Magdalena Andersson reconheceu a derrota de seu bloco e anunciou sua renúncia, que entrará em vigor na quinta-feira.\n\n\n\n\n\n\"Obrigada pela confiança. Agora botaremos ordem na Suécia!\", reagiu em uma publicação no Facebook o chamado para sucedê-la, Ulf Kristersson, líder do partido conservador.\n\n\n\n\n\nSegundo resultados quase definitivos, com mais de 99% dos votos apurados, o bloco da direita e da extrema-direita teria conquistado 176 assentos, dos quais 73 correspondem ao voto da extrema-direita dos Democratas da Suécia (SD). O bloco de esquerda, liderado por Andersson, obteve 173 assentos.\n\n\n\n\n\nA mudança é histórica: nunca antes um governo sueco se apoiou no SD, o grande vencedor desse período eleitoral com 20,6% dos votos e o recém-alcançado título de segundo partido do país.\n\n\n\n\n\n\"Agora começa o trabalho para fazer com que a Suécia vá bem de novo\", reagiu seu líder, Jimmie Åkesson, no Facebook, prometendo ser uma \"força construtiva e de iniciativa\".\n\n\n\n\n\nHerdeiro de uma formação neonazista, o partido fundado em 1988 foi se normalizando no cenário político sueco e aumentando sua representação até entrar no parlamento em 2010 com 5,7% dos votos. A partir daí, cresceu a cada eleição.\n\n\n\n\n\nMas, embora o SD seja atualmente o primeiro partido da coalização, seu líder não é capaz de conquistar o apoio das outras formações para se tornar primeiro-ministro, cargo prometido a Ulf Kristersson.\n\n\n\n\n\nEspecialistas acreditam que o partido acabará apoiando o futuro Executivo no Parlamento, mas sem fazer parte dele.\n\n\n\n\n\nNegociações na direita\n\n\n\n\n\nO bloco que abrange da centro-direita à extrema-direita parece ser bastante frágil, especialmente devido às diferenças consideráveis entre os liberais e o SD em diversas questões.\n\n\n\n\n\nCaberá a Kristersson, um ex-ginasta, manter a união entre direitas muito diferentes entre si.\n\n\n\n\n\n\"É uma situação parlamentar difícil\", resume Mikael Gilljam, professor de políticas da Universidade de Gotemburgo, com uma maioria muito fraca e \"partidos que não se gostam nada\" entre si.\n\n\n\n\n\nFicando atrás do SD e seus 73 assentos, onze a mais que em 2018, os moderados obtiveram 68 assentos; os democratas cristãos, 19 e os liberais, 16.\n\n\n\n\n\nNa esquerda, os sociais-democratas subiram para 107, sete mais do que nas últimas eleições,. No entanto, a união com os partidos verdes e de esquerda não alcançou uma maioria numérica que lhes permita governar.\n\n\n\n\n\nApós a renúncia de Andersson, o presidente do Riksdag, o parlamento sueco, encarregará formalmente Kristersson da tarefa de formar um governo.",
    "Suécia e Finlândia intervêm para evitar situação semelhante ao Lehman com empresas de energia": "Por Supantha Mukherjee e Essi Lehto\n\nESTOCOLMO/HELSINQUE (Reuters) - A Finlândia e a Suécia anunciaram neste domingo planos para oferecer bilhões de dólares em garantias de liquidez para empresas de energia em seus países depois que a russa Gazprom fechar o gasoduto Nord Stream 1, aprofundando a crise energética da Europa.\n\nA Finlândia pretende oferecer 10 bilhões de euros (9,95 bilhões de dólares) e a Suécia planeja oferecer 250 bilhões de coroas suecas (23,2 bilhões de dólares) em garantias de liquidez.\n\n\"Isso teve os ingredientes para uma espécie de Lehman Brothers da indústria de energia\", disse o ministro finlandês de Assuntos Econômicos, Mika Lintila, neste domingo.\n\nQuando o Lehman Brothers, o quarto maior banco de investimento dos EUA na época, entrou com pedido de falência em setembro de 2008 com mais de 600 bilhões de dólares em dívidas, isso desencadeou as piores partes da crise financeira dos EUA.\n\n\"O programa do governo é uma opção de financiamento de último recurso para empresas que seriam ameaçadas de insolvência\", disse a primeira-ministra da Finlândia, Sanna Marin, em entrevista coletiva.\n\nAs garantias visam impedir o aumento das exigências de garantias de derrubar as empresas de energia que comercializam eletricidade na bolsa Nasdaq Commodities, um evento que, por sua vez, pode se espalhar para o setor financeiro, disseram os governos.\n\nOs menores fluxos de gás da Rússia antes e depois da invasão da Ucrânia, em fevereiro, elevaram os preços europeus e aumentaram os custos da eletricidade.\n\nO rápido aumento dos preços da eletricidade resultou em perdas de papel nos contratos futuros de eletricidade das empresas de energia, forçando-as a encontrar fundos para depositar garantias adicionais nas bolsas.\n\n(Reportagem de Supantha Mukherjee em Estocolmo e Essi Lehto em Helsinque)",
    "Eleições gerais na Suécia chamam 7,7 milhões de eleitores às urnas": "Eleições gerais na Suécia chamam 7,7 milhões de eleitores às urnas\n\nOs eleitores são convocados para eleger os 349 membros do Parlamento do país. As sondagens dão uma pequena vantagem ao partido da primeira-ministra.",
    "José Paulo Lopes vence ouro e prata na Suécia": "O nadador bracarense José Paulo Lopes esteve em destaque no segundo de três dias do Swedish Swim Games, que terminou este domingo, conquistando duas medalhas com as cores do SC Braga.\n\nO ‘gverreiro’ conquistou a medalha de ouro na prova dos 400 metros estilos e arrecadou a medalha de prata na final dos 400 metros livres.\n\nA bracarense Tamila Holub ficou em 4.º lugar na final dos 800 metros livres.\n\nJá Rafael Simões, também do SC Braga, ficou em 6.º lugar na prova dos 50 metros bruços e em quarto lugar na final dos 200 metros bruços.",
    "Bancos centrais podem empurrar economia mundial para uma recessão mais profunda": "Os bancos centrais ao redor do mundo estão aumentando os juros no aperto mais generalizado da política monetária já registrado. Alguns economistas temem que possam ir longe demais se não levarem em conta seu impacto coletivo na demanda global.\n\nDe acordo com o Banco Mundial, o número de aumentos de taxas anunciados pelos bancos centrais em todo o mundo foi o mais alto em julho desde que os registros começaram no início da década de 1970. Na quarta-feira, o Federal Reserve apresentou seu terceiro aumento de 0,75 ponto percentual em tantas reuniões. Na semana passada, seus pares na Indonésia, Noruega, Filipinas, África do Sul, Suécia, Suíça, Taiwan e Reino Unido também subiram juros.\n\nAlém disso, o tamanho desses aumentos de taxa é maior do que o normal. Em 20 de setembro, o Riksbank da Suécia aumentou sua taxa de referência em um ponto percentual. Até então, nunca havia aumentado ou reduzido as taxas em mais de meio ponto desde que adotou sua estrutura atual em julho de 2002.\n\nEsses bancos centrais estão respondendo quase universalmente à alta inflação. A inflação no G-20, grupo das 20 principais economias do mundo, foi de 9,2% em julho, o dobro da taxa do ano anterior, segundo a Organização para Cooperação e Desenvolvimento Econômico (OCDE).\n\nTaxas mais altas esfriam a demanda por bens e serviços e tranquilizam as famílias e as empresas de que a inflação será reduzida no próximo ano. Mas alguns temem que os bancos centrais estejam efetivamente buscando respostas locais para o que é um problema global de excesso de demanda e preços altos. Eles alertam que os bancos centrais como um grupo irão longe demais - e empurrarão a economia mundial para uma recessão mais profunda do que o necessário.\n\nRecessão\n\n\"O perigo atual não é tanto que os movimentos atuais e planejados acabem por falhar em conter a inflação. É que eles coletivamente vão longe demais e levam a economia mundial a uma contração desnecessariamente dura.\", escreveu Maurice Obstfeld, ex-economista-chefe do Fundo Monetário Internacional (FMI), no início deste mês em uma nota para o Instituto Peterson de Economia Internacional, onde é membro sênior.\n\nHá poucos sinais de que os bancos centrais vão fazer uma pausa e fazer um balanço do impacto de seus aumentos de taxas até o momento. O Fed indicou na quarta-feira que provavelmente aumentará as taxas de 1 ponto percentual para 1,25 ponto percentual nas próximas duas reuniões.\n\nEconomistas do JPMorgan esperam que banqueiros centrais do Canadá, México, Chile, Colômbia, Peru, zona do euro, Hungria, Israel, Polônia, Romênia, Austrália, Nova Zelândia, Coreia do Sul, Índia, Malásia e Tailândia elevem as taxas em reuniões de política programadas durante o final de outubro.\n\nEssa é uma série de poder de fogo do banco central com poucos precedentes. Mas todos eles precisam estar fazendo tanto se todos estão fazendo a mesma coisa? A maioria dos economistas aceita que a inflação em qualquer país não se deve apenas a forças dentro desse país. A demanda global também afeta os preços de bens e serviços facilmente negociados.\n\nIsso tem sido evidente com commodities como petróleo; um boom na China elevou os preços em 2008, mesmo quando os EUA entraram em recessão. Também tem sido verdade nos últimos anos para produtos manufaturados, cujos preços foram impulsionados em todo o mundo por interrupções nas cadeias de suprimentos, como nos portos asiáticos, e demanda elevada por estímulos governamentais.\n\nUm estudo do Fed descobriu que o estímulo fiscal dos EUA aumentou a inflação no Canadá e no Reino Unido. Mas o foco de um banco central individual em combinar oferta e demanda em nível nacional pode ir longe demais, porque outros bancos centrais já estão enfraquecendo a demanda global, que é um dos motores da inflação nacional. Se cada banco central fizer isso, o excesso de aperto global pode ser significativo.\n\n+Os melhores conteúdos no seu e-mail gratuitamente. Escolha a sua Newsletter favorita do Terra. Clique aqui!",
    "Darren Till foi preso na Suécia, em julho, por dirigir embriagado": "1 de 2 Darren Till foi preso em Estocolmo no dia 31 de julho após ser flagrado dirigindo embriagado — Foto: Jeff Bottari/Zuffa LLC / Getty Images\n\nDarren Till foi preso em Estocolmo no dia 31 de julho após ser flagrado dirigindo embriagado — Foto: Jeff Bottari/Zuffa LLC / Getty Images",
    "Greenpeace bloqueia navio com gás russo na Suécia": "Em comunicado, a rede de activistas apelou ao governo sueco para parar imediatamente a importação de gás natural liquefeito (GNL) russo. “Sabemos que todos os combustíveis fósseis da Rússia financiam a guerra”, argumentam.\n\nA Greenpeace anunciou esta quinta-feira que conseguiu impedir um petroleiro de descarregar gás natural liquefeito russo (GNL) no terminal estatal finlandês Gasum em Nynashamn, na costa leste da Suécia.\n\nEm comunicado, a rede de activistas ambientais apelou ao governo sueco para parar imediatamente a importação de GNL fóssil russo.\n\nNa acção, terá sido usado um navio da Greenpeace bem como um grupo de activistas em caiaques para impedir o navio carregado de GNL da Coral Energy de atracar ainda fora da doca de carregamento, enquanto outros elementos desta organização subiram pelos guindastes utilizados para descarregar o gás.\n\n“O facto de o gás fóssil russo ainda poder ser levado para a Suécia, mais de seis meses depois de (o Presidente Vladimir) Putin ter iniciado a sua invasão sangrenta da Ucrânia, é inaceitável. Sabemos que todos os combustíveis fósseis da Rússia financiam a guerra”, disse a Greenpeace na declaração.\n\nA Europa respondeu à invasão com um impulso para o fornecimento de energia alternativa e uma série de sanções, incluindo a proibição das importações de petróleo e carvão da Rússia, mas os carregamentos de GNL russo não estão sujeitos a essas sanções.\n\nO petroleiro aproximou-se do terminal de Nynashamn cedo na quinta-feira, mas deu meia volta e partiu novamente, de acordo com os dados de localização do navio Refinitiv Eikon. O navio carregou uma carga no porto de Vysotsk, na Rússia, em 4 de Setembro.\n\nUm porta-voz da Gasum disse que o navio era operado pela Gasum. “O navio ainda está lá e à espera de chegar em segurança ao porto. A polícia local está lá para tratar do assunto”, disse a mesma fonte.\n\nA Gasum é fonte da maior parte do seu GNL de outros países que não a Rússia, mas uma pequena parte é adquirida ao abrigo de um contrato vinculativo a longo prazo com a empresa russa Gazprom Export, confirmou.",
    "Série “Young Royals” leva dois prêmios na Suécia": "A série da Netflix “Young Royals” foi a grande vencedora do Kristallen, prêmio da TV sueca. O evento, realizado nesta semana, entregou os prêmios de “melhor série adolescente” (escolha do júri) e “melhor programa de TV” (escolha da audiência) para “Young Royals”.\n\nOs protagonistas Omar Rudberg e Edvin Ryding – os Simon e Wilhelm da série – estiveram presentes para receber os troféus. Eles também concorrem nas categorias de atuação. Confira o vídeo abaixo:\n\nLeia mais:\n\nPelo Instagram, Edvin Ryding agradeceu o apoio do público. “Fãs, equipe, elenco. Oficialmente o trio mais poderoso. Obrigado”, escreveu. Nos stories, ele ainda pediu que o Kristallen crie categorias de melhor direção, roteiro e fotografia para o próximo ano. Ele acredita que “Young Royals” merecia tudo isso.\n\nA roteirista Lisa Ambjorn também agradeceu ao público, via Twitter. “Obrigada por todas as mensagens de amor e comemoração de ontem. Estou realmente orgulhosa da equipe. Mas estou mais grata a todos os fãs, que tornaram impossível ignorar ‘Young Royals’. Não há nada que eu esteja mais orgulhosa do que isso”, escreveu.\n\nQuando estreia 2ª temporada da série “Young Royals” na Netflix?\n\nA Netflix bateu o martelo e anunciou a estreia da 2ª temporada da série “Young Royals” para novembro deste ano. Já se sabia que a nova temporada chegaria no segundo semestre, mas não se tinha a informação de qual mês.\n\nO elenco encerrou as gravações em maio na Suécia. O anúncio foi feito pela Netflix depois que os atores Edvin Ryding (Wilhelm) e Omar Rudberg (Simon) postaram fotos no Instagram Stories, se despedindo do set.\n\nYoung Royals Season 2. November 2022. pic.twitter.com/DT5GBjtvQb — Netflix UK & Ireland (@NetflixUK) July 1, 2022",
    "Coalizão de centro-direita conquista parlamento da Suécia e premiê renuncia": "O BSM é um jornal conservador que tem como objetivo noticiar sempre a verdade dos fatos. Nossa missão é fazer um jornalismo sério, alinhado com os valores da população brasileira e com a democracia e liberdade do país.\n\nO jornalismo do BSM acompanha desde assuntos da política e economia nacional e internacional a temas sobre a defesa da vida desde a concepção, a liberdade de expressão, os direitos civis e os regimes autoritários ao redor do mundo. Além de produzir cursos, conteúdos em podcasts, vídeos e análises profundas sobre os temas relevantes do Brasil e do mundo.\n\nEquipe:\n\nFundador e Patrono - Olavo de CarvalhoDiretor geral - Silvio GrimaldoChefe de jornalismo - Paulo BriguetDiretor de opinião - Bernardo KusterChefe de redação - Letícia AlvesEditor - Cristian DerosaApresentador e colunista - Brás OscarRepórter correspondente de Brasília - Yasmin AlencarRedatores - Fernando de Castro, Vinicius Sales, Diógenes Freire e Hélio CostaInfografia e redes sociais - Isabella Martins"
}