{
    "concept": "GB_en_NA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Namibia : While exploration efforts have reaped few rewards over the past few decades in Namibia",
            "Namibia : the two sister discoveries in 2022 are set to position the country at the forefront of Africa’s upstream future. Shell’s Graff-1 well – which was spud in December 2021 in Block 2913A in the Orange sub-basin – encountered light oil in January 2022. Soon thereafter",
            "Namibia : TotalEnergies’ Venus 1-X wildcat discovery in Block 2913B brought the total volume of both finds to 835 million barrels – with even more scope of increasing volumes to 1 billion barrels due to Venus’ prospectivity. In a relatively unexplored and underexplored basin",
            "Namibia : these finds have triggered newfound interest in Namibia’s upstream market.",
            "Namibia : ",
            "Namibia : However",
            "Namibia : the advantages of these finds transcend the discoveries themselves",
            "Namibia : with the announcements of reserves awakening new interest by other energy majors worldwide. Rystad Energy notes that Shell has already drilled a follow-up well 8km from Graff and is in the process of evaluating its own find",
            "Namibia : TotalEnergies is expected to spud a delineation well at Venus",
            "Namibia : Chevron is reportedly set to enter Block 2813B",
            "Namibia : Eco Atlantic has expanded its presence offshore Namibia",
            "Namibia : while Galp Energies is expected to drill a probe in the new months. As such",
            "Namibia : between this year and 2025",
            "Namibia : over 15 probes are expected to be drilled offshore Namibia",
            "Namibia : thereby making the country an exploration hotspot",
            "Namibia : according to Rystad Energy.",
            "Namibia : ",
            "Namibia : Translating Discoveries into Tangible Developments",
            "Namibia : ",
            "Namibia : According to Rystad Energy",
            "Namibia : Venus and Graff not only account for over 85% of total discovered volumes in Africa in 2022 but additionally represent the largest global finds so far this year. However",
            "Namibia : ensuring the discoveries translate into tangible project developments will take a committed approach by government and operators alike. While deepwater developments are typically capital-intensive",
            "Namibia : Namibia’s numbers are relatively competitive.",
            "Namibia : ",
            "Namibia : Considering the deepwater nature and development schemes of the projects",
            "Namibia : Rystad Energy notes that utilizing floating production storage and offloading units would appear the most suitable solution for the development of both Venus and Graff",
            "Namibia : with the leasing of such facilities mitigating larger greenfield expenditure and abandonment expenditure. According to Rystad Energy estimated",
            "Namibia : such schemes for both the fields will result in cumulative greenfield expenditure of a minimum $6.5 billion and operational expenditure of $20 billion – both of which are competitive for deepwater developments.",
            "Namibia : ",
            "Namibia : Meanwhile",
            "Namibia : on the tax front",
            "Namibia : Rystad Energy notes that Namibia’s fiscal regime is relatively simple – main taxes include a 5% royalty",
            "Namibia : an additional tax ranging between zero and 50% based on the rate of return",
            "Namibia : and an income tax of 35% – and is largely in favor of operators. As such",
            "Namibia : the country’s tax terms are contractor-friendly",
            "Namibia : however",
            "Namibia : new incentives will need to be implemented to make such projects more profitable",
            "Namibia : particularly regarding the cost-intensive nature of the developments and the reduced capital expenditure associated with upstream oil and gas in 2022.",
            "Namibia : ",
            "Namibia : Thus",
            "Namibia : considering the sheer size of the two finds",
            "Namibia : the number of upstream projects that have been launched following the discoveries",
            "Namibia : and the competitiveness of Namibia’s upstream market",
            "Namibia : the country’s oil and gas future is bright and its hopes of becoming a regional producer and hub are well on the cards.",
            "Namibia : In March 2022",
            "Namibia : a group of wild Namibian elephants landed in the UAE. The New Arab's investigation reveals that the sale serves only to simulate an African safari experience in Emirati zoos with no benefit for the animals and Namibian locals.",
            "Namibia : ",
            "Namibia : Spanning over an area of eight square kilometres",
            "Namibia : the recently opened Sharjah Safari Park in the United Arab Emirates claims to be the world’s largest safari outside Africa. With space for 50,000 animals of 120 species from across the continent",
            "Namibia : it promises to “simulate the real regions of Africa” in the Arabian desert.",
            "Namibia : ",
            "Namibia : The park’s elephant enclosure",
            "Namibia : entitled the ‘Niger Valley’",
            "Namibia : is large by zoo standards",
            "Namibia : with an opulent waterfall and pool",
            "Namibia : but barren of any kind of vegetation one would expect to find in a savannah. There are no fences to be seen",
            "Namibia : but artificial rock formations demarcate the park boundaries.",
            "Namibia : ",
            "Namibia : The Niger Valley is home to 13 wild African elephants",
            "Namibia : who huddle together under the shade of large umbrellas",
            "Namibia : their only respite from the glaring sun and up to 50 degree Celsius heat typical of UAE summers.",
            "Namibia : ",
            "Namibia : These elephants are part of a larger group of wild elephants that were exported from Namibia to the UAE in March of this year. Initially captured from their natural habitat in the northwestern Kamanjab constituency of Namibia in early September 2021",
            "Namibia : they spent six months in quarantine captivity.",
            "Namibia : ",
            "Namibia : Map of the 'Niger Valley'",
            "Namibia : where the elephants are located at Sharjah Safari Park. [TNA]",
            "Namibia : ",
            "Namibia : The elephants were then heavily sedated before being loaded into shipping containers",
            "Namibia : onto a plane",
            "Namibia : and transferred to their final destinations: the Sharjah Safari Park and Abu Dhabi’s Al-Ain Zoo. The first of the two state-owned facilities is an initiative of the Environment and Protected Areas Authority (EPAA) established in 2017 by the ruler of Sharjah",
            "Namibia : Sheikh Sultan bin Mohammed Al Qasimi. As for the Al-Ain Zoo",
            "Namibia : it was founded in 1968 by the late Sheikh Zayed",
            "Namibia : the founder of the UAE.",
            "Namibia : ",
            "Namibia : Both facilities are said to be part of the UAE’s larger wildlife conservation efforts",
            "Namibia : and the arrival of the Namibian wild elephants is supposedly part of this project. In reality",
            "Namibia : the sale served primarily commercial purposes under a cover of conservation",
            "Namibia : and violated international guidelines that discourage the removal of wildlife from their natural habitat.",
            "Namibia : ",
            "Namibia : At the time of publication",
            "Namibia : there are a confirmed 13 elephants in the Sharjah Safari Park and eight to nine elephants are thought to be in the Al-Ain Zoo. While the elephants in Sharjah were on display for the public",
            "Namibia : those in Al-Ain have not been seen by The New Arab (TNA)",
            "Namibia : and remain enclosed in a large hangar",
            "Namibia : likely only to be exhibited in the beginning of 2023. In late August",
            "Namibia : when The New Arab visited the Al-Ain Zoo for the second time in a few months",
            "Namibia : an Emirati tourist guide put the number of elephants at nine. He had never seen them though",
            "Namibia : and was convinced that they had come from Zambia.",
            "Namibia : ",
            "Namibia : Wildlife trafficking is considered to be the fourth most lucrative illicit trade in the world",
            "Namibia : worth an estimated USD 15 billion annually. Technically",
            "Namibia : this is not supposed to be a wildlife trafficking story",
            "Namibia : but that of an African government selling tuskers to Emirati zoos. The export echoes a wildlife trafficking story though",
            "Namibia : when looking at the involvement of shadowy intermediaries",
            "Namibia : the violation of international conventions on endangered species",
            "Namibia : the mistreatment of the elephants",
            "Namibia : and the lack of long-term benefits for conservation or the communities affected by their presence.",
            "Namibia : ",
            "Namibia : Elephants under the shade at Sharjah Safari Park",
            "Namibia : 30 May 2022. [TNA]"
        ],
        "negative": [
            "health professionals and other stakeholders need to create a health system that ensures that every person has access to high quality care for the management of overweight and obesity. Austria is currently working on a such a system that can bring obesity treatment to the next level.",
            "who was the wife of Prince George of Greece and Denmark",
            "or your family can contact the prison directly.",
            "you may not be allowed to make and receive telephone calls. This decision lies with the public prosecutor’s office or the judge. Your lawyer is best placed to submit a request via the court for you to exceptionally make a telephone call due to the distance between you and your family in the UK.",
            "which is assigned to them when they enter prison. Find instructions on how to do this on the prison’s website or through the assigned social worker.",
            "you will be sharing a cell with one or possibly two other inmates",
            "the exception to the obligation of notification applies if the posted worker performs the following work in Austria:",
            "and advise on local complaints procedures and support organisations that you may wish to consider. With your permission",
            "Amid the plethora of comments from adoring Arsenal fans",
            "very important because somehow you get waken up",
            "the business lost a legal battle against a consortium of players in Austria who sought compensation from unlicensed operators. Following this",
            "one point ahead of second-placed Denmark. Austria finished bottom.",
            "please ensure that the prison is aware of this.",
            "but in the second he really shone. Perisic made a perfect cross for Livaja to score the vital second goal for Croatia and played a part in the third.",
            "Activists plan to protest in central Vienna on Sept. 17. Protesters will gather at the Swiss Garden from 14:00 before marching to Karlsplatz at around 16:00. Participants will denounce high living costs. Demonstrations are possible in other cities in Austria.",
            "but the German driver was left with only a solitary point to show for his efforts.",
            "in Sweden 55 percent and in Switzerland 39 percent. In Austria",
            "supported colonial powers and used colonial means to obtain artefacts",
            "what the money is to be used for",
            "Austria will not be at the World Cup later this year",
            "FCDO guidance: Arrested abroad: advice for British nationals",
            "it’s something I have thought about. Freud probably still would have died before the Holocaust began",
            "“We need to accept that obesity is a disease. And since it’s a chronic disease",
            "with 20,000 people having marched in Vienna alone. The protesters called on the politicians to take concrete actions to tackle the current crisis.",
            "is due to hold World Cup racing next month",
            "Mbappe had the ball in the net inside 90 seconds only to be denied by the offside flag",
            "The eight points he scored elevated him to second in the championship",
            "the UK authorities may also refuse your request. Reasons for this might include if you have not lived in the UK for a number of years and you have no close family living there.",
            "without elaborating. It added that he had discussed the issue with his Czech and German counterparts.",
            "Mbappe sent the defender a message that read: “Duroooooo”",
            "have no outstanding fines or other non-custodial penalties",
            "“Interior Minister Karner is completely overwhelmed with the asylum agendas,” the party explained. They note a failure to look for “sensible” international solutions.",
            "he has drawn one and lost four.",
            "Since the amendment to the Austrian Anti-Wage and Social Dumping Act (LSD-BG)",
            "The Pontifical Mission Societies are a \"unique worldwide family\" for Archbishop Dal Toso. The liveliness of the Church in many parts of the world arouses courage: \"The number of Catholics in Africa and Asia is increasing. This is a fact. Therefore",
            "putting the wet-shod Abt Audi of Rast on the back foot.",
            "he left them a good deal of money in the hope that they could survive. Freud was very worried about his sisters left in Austria. And when he got out",
            "5. Austrian working and salary conditions",
            "an international conflict with Russia could have dramatic consequences for Austria and its army. They point out that there is a risk of ending Austria’s most important foreign mission",
            "is the first to be carried out with three of the four General Secretaries of the PMS",
            "Those naturalised for other reasons were previously most likely to be nationals of Turkey (603 or 7.4 per cent)",
            "wanted to build the new OETI headquarters using low energy construction techniques and ensure its carbon-neutral operation. To achieve these goals",
            "we can also keep them updated on your wellbeing.",
            "Participation in trade fairs and similar events",
            "and had three shots. Both were the highest marks for any Croatian player.",
            "The number of visits allowed also varies from prison to prison and depends on the age of the prisoner",
            "Austria is heavily dependent on Russian gas particularly in industry and heating",
            "“We know that the market for our services will change dramatically in the coming decades due to technological and social factors. In order to successfully celebrate our 100th anniversary as well",
            "our staff must tell other relevant UK authorities. It is possible that information about this may appear if a Criminal Records Bureau check were carried out by a prospective employer.",
            "which began with a train to Paris on June 4",
            "inform your next-of-kin (for minors or disabled persons",
            "skilled workers in shortage occupations or regular seasonal migrants will also be able to apply for a longer-term residence title on the spot",
            "Gewessler presented the country’s new energy-saving campaign dubbed “Mission 11” on Monday.",
            "or cannot contact you. It can also be a disadvantage to you if you need someone to send you money or act on your behalf while you are detained.",
            "as well as far-left columnists Robert Misik and Julya Rabinowich.",
            "“Then Mick thinks and realises the most important thing for the team is to get up in the Constructors’ Championship.",
            "the edie team featured a new sleeper train from Stockholm to Hamburg in the weekly success stories roundup. While train trips take longer than plane trips",
            "Kylian Mbappe scored a stunning opening goal as France shook off injuries to a host of key players and a series of off-field issues to claim a welcome 2-0 win over Austria in the UEFA Nations League in Paris on Thursday.",
            "'You have to play this way or this way'. We can be creative as well.",
            "“We are going to play another friendly against Venezuela",
            "your remand period automatically ceases and you start to serve your sentence. At the trial",
            "it seems fair to imagine that Croatia would have been better placed to shine in Qatar.",
            "and it is important to note that your behaviour whilst in detention is taken into account when considering your application for conditional release.",
            "Listen carefully and you may hear the high notes of an aria floating around the place (this is Vienna",
            "Austrians feel largely protected despite the war in Ukraine. The shock caused by the invasion of neighboring Czechoslovakia by Warsaw Pact troops in August 1968 has been mostly forgotten. At that time",
            "felt both strategies had their own risks and the best possible option for him was to extend his first stint and then take on a fresh set of wet tyres.",
            "highlighting the importance of creating buildings and infrastructure which is accessible and creates thriving local economies and communities – not just projects that are low-carbon.",
            "Energy Industry Secretary General Barbara Schmidt noted that while many of the recommendations are trivial and well-known",
            "Freud said he did not see how Muslims and Christians would tolerate Jewish control of the Holy Land if the Zionist project were realized. He argued that it would be better to have a Jewish homeland somewhere else. But he also understood that",
            "France should have led at the interval but Austria had goalkeeper Patrick Pentz to thank for a sensational double save in the 35th minute.",
            "which will take place in 2023.",
            "who gained second place in the grassland and fourth in the stubble.",
            "political commitment based on the understanding that obesity is a serious public health challenge is also crucial.",
            "or ‘cold progression’ as it is known in German",
            "foreign employers posting their workers to Austria need to observe a number of special regulations related to the Austrian Construction Workers’ Holiday and Severance Pay Fund (Bauarbeiter-Urlaubs- und Abfertigungskasse",
            "employees posted to Austria shall receive at least the amount of remuneration that is due them in Austria pursuant to a statute",
            "for example with regard to apprentices and asylum seekers.",
            "there was a risk that it would really dry out and then you would have had to switch to slicks again,” he explained.",
            "and winners of a very tough group in the UEFA Nations League this year",
            "fined or placed in pre-trial detention (remand).",
            "Embedded in the structures of the EU and relying on the EU assistance clause",
            " Moriori Treaty Settlement to be signed: 'It's been a long wait'",
            "adding two more floors at the top designed by Viennese design studio Kroenland (which also worked on the new Motto hotel). Soho Farmhouse designer Alexander Waterworth is responsible for the bedroom interiors",
            "“Together with the short-term benefits such as inflation compensation",
            "if you are not treated in line with internationally recognised standards",
            "which Christoph Baumgartner eased into the goal with a stooping header.",
            "this permit or a copy thereof must also be kept readily available.",
            "high commission or consulate (and must do so if you want them to)",
            "which will depend on your circumstances and/or case.",
            "the foreign employer needs to comply with a series of requirements",
            "the unprecedented coalition between environmentalists and conservatives",
            "the doctor may only visit once per week so you should submit a request as soon as possible. If the situation is urgent",
            "which seems rather odd given the fact that they publicly burned his books in Berlin in 1933.",
            "4. Obligation to keep posting documents readily available",
            "the shift was not as drastic",
            "and the United Kingdom (525 of 6.4 per cent).",
            "If you are told you are not allowed to receive letters in English",
            "meaning drivers and teams will be able to compete in both.",
            "Gruber points out that people are expected to pay more attention to the price of tickets. In addition",
            "Croatia went the first 19 minutes of the second half without even producing a single shot",
            "Austrians still believe their country should remain neutral.",
            "so that we can assess how we can help you. We then aim to provide assistance according to your individual circumstances and local conditions. Our priority is to provide assistance to those British nationals overseas that need our help the most.",
            "prevent wage and social dumping by foreign companies.",
            "The prison staff will take your photograph and you will be assigned with a prisoner number. This will need to be written on all correspondence sent to and from the prison. You will then be designated a cell on a prison wing",
            "with a late drizzle on the final lap complicating matters even further.",
            "“There will be no more 10-euro tickets,” Head of Ryanair Austria",
            "it's worth asking just how far this Croatia side could have gone at the 2022 World Cup",
            "the complexion of his race soon took a turn for the better and he climbed up to sixth at the finish.",
            "But the financial aid -- Є500 per adult and Є250 for a child -- is being paid to everyone still on the tax register even if there are dead",
            "including representatives of the social security sector",
            "to be held in September 2022 in Israel",
            "READ MORE UAE take first step on long path towards targets with friendly against Paraguay in Austria",
            "\"When you fight for the championship",
            "it is important that your conduct whilst in prison is good. Good behaviour will be taken into account when the court is considering whether someone is eligible for early release.",
            "The recalled Olivier Giroud doubled their lead nine minutes later as France ran out deserved winners to stave off the threat of relegation from the top tier of the Nations League",
            "OETI and its Swiss parent company",
            "Many of those young stars got great exposure at the Euros – such as midfielder Marie-Therese Hobinger",
            "\"I almost flew off at least three times on the first lap after the pit stop. But when the tyres then reached operating temperature",
            "If you have been tried and convicted you will be sent to a prison where you can expect to serve your sentence. Transfers are only permitted when there are exceptional and compassionate reasons for doing so.",
            "The striker did have strapping around his left knee but that he was included in the matchday squad has to be seen as a positive.",
            "There is no maximum period for being held on remand. You can be held until the end of the criminal investigation or you may be released earlier if the arrest warrant is withdrawn or your arrest is suspended. A suspension of your arrest may be conditional: for example",
            "the midfielder only lasted 17 minutes in Vienna as he suffered a muscle problem in his thigh.",
            "Ralf Rangnick‘s planned consultancy role at Manchester United ended before it began",
            "It is important at this stage that you notify the prison staff of any pre-existing medical conditions so that they can arrange for you to be seen by a doctor.",
            "to announce the political union of Austria with Nazi Germany through annexation.",
            "as they look for another solid performance against Venezuela on Tuesday to help preparations for upcoming competition.",
            "the right uniting behind FPÖ candidate Walter Rosenkranz could challenge van der Bellen.",
            "events and updates from The Independent. Read our privacy notice Thanks for signing up to the",
            "Mamaku-Ironside said it was important for descendants and communities to be able to speak to Eggers about what happened to the remains",
            "winning their first ever major tournament in unforgettable fashion. But it started with a far from memorable 1-0 win against Austria",
            "What should happen after you are arrested",
            "they’re a lower-carbon alternative and are becoming increasingly popular on climate grounds.",
            "is submitted to the judge. The amount of bail set is based on the financial situation of the accused",
            "which were fundamental to the idea of a Jewish state",
            "Austria hit back. Sabitzer cuts back onto his right foot and fires in a low cross that Baumgartner guides goalwards with a stooping header.",
            "are nominated by the diets of the nine autonomous Provinces (Länder). The Federal Assembly represents the interests of the Federal Provinces.",
            "According to calculations by the Austrian Institute of Economic Research (WIFO) and the Institute for Advanced Studies (IHS)",
            "which is usually one month after arrival. Sentenced prisoners may be obliged to work and to perform a job which they are physically fit for. Some positions may require a knowledge of German language.",
            "The regional office of the AMS shall",
            "Majer goals propel Croatia to top of group 22/09/2022 AT 18:01",
            "we can try to ensure that any medical or dental issues you may have are brought to the attention of police or prison doctors. We can also liaise with your GP in the UK",
            "They expect Austria to cooperate with other European countries on defense",
            "and since Austrian soldiers have joined military operations in crisis areas",
            "OETI has been constantly changing. An important cornerstone of this adaptability is the establishment of international subsidiaries and a consistent internationalisation strategy. This led to the foundation of subsidiaries in Egypt",
            "As drivers who had gambled on slick tyres started charging through the field",
            "It was complicated. He was a board member of the Hebrew University in Jerusalem. Freud was not opposed to the notion of a Jewish state. He talked about being sympathetic to the Zionist impulse. But he also spoke about what he saw as the practical problems of a homeland for the Jews in what was then Mandatory Palestine.",
            "It is sometimes possible to make arrangements for longer visits on compassionate grounds",
            "winger Julia Hickelsberger-Fuller and recent Arsenal signing Laura Wienroither. Lisa Kolb and Maria Plattner",
            "provides space for 75 employees over 2,500 square metres. The laboratory areas",
            "the authorities should ask whether you want them to contact the British embassy",
            "and the other who has brought his own plough and chains",
            "\"We cannot let (Russian President Vladimir) Putin determine the European electricity price every day,\" he added.",
            "supplied Andreas Reischek. Making New Zealand: Negatives and prints from the Making New Zealand Centennial collection. Ref: MNZ-0300-1/4-F. Alexander Turnbull Library",
            "Bail only applies to those who are held on remand and awaiting trial. It is very rarely applied in the case of non-Austrians who are arrested as the risk of that person leaving the country is deemed to be high. Bail would only be granted if a pledge not to flee",
            "Was Freud in close contact with his four sisters?",
            "Sometimes people find that they face difficulties adjusting to life in the UK once they have left prison. You may find yourself ready for life on the outside but not prepared for living in the UK. You may not have lived in the UK before and have no connections there",
            "or ask the authorities to waive any penalties.",
            "President of the Pontifical Mission Societies during the visit to Missio Austria",
            "“If the bet-at-home.com AG Group is unable to provide corresponding collateral in the form of bank guarantees",
            "The German was paired with Kevin Magnussen for his second year in F1",
            "Mercedes-AMG Team WINWARD Mercedes-AMG GT3 Photo by: Alexander Trienitz",
            "certain cross-border work activities do not fall under Austrian regulations governing minimum remuneration",
            "a general right of arrest exists where a person is caught in the act of performing a crime",
            "including the circumstances in which we can assist dual nationals",
            "or there are other important reasons that need to be examined by the Public Prosecutor or by the Court. An investigative judge must substantiate a remand period that is set to extend past the six month mark.",
            "and to continue preparations to reach the highest level of readiness before starting the official competitions.”",
            "Hintertux and Soelden already have slopes open with others making final preparations after the temperatures have dropped and fresh snow has arrived. The winter of 2022/23 is around the corner with significant snow forecast for this week. NEW & UPDATED",
            "entitlement Generalstaatsanwalt Chief Public Prosecutor Gerichtsverfassungsgesetz (GVG) Statute of Judicial Organisation Gericht Court gering minimal grosse Strafkammer greater Criminal Court H Haftrichter Investigating Judge Haftprüfung custody hearing Hauptkomissar Police Chief Inspector Hauptverhandlung main trial Hausgeld money earned in prison Hausordnung prison house rules Hauszeitung prison newspaper Haftbefehl custody order Herr des Ermittlungsverfahrens head of the pre-trial Hilfsbeamte der Staatsanwaltschaft Police assisting prosecutor hinreichender Verdacht sufficient suspicion Hochverrat treason Hofgang exercise (walk in courtyard) J Justizminister Minister of Justice Jugendgerichtsgesetz juvenile prison rules K Kläger(in) plaintiff/claimant kleine Strafkammer lesser Criminal Court körperliche Untersuchung physical examination Kriminalkommissariat Police Commissariat Kriminalpolizei C.I.D. L Landgericht Regional State Court Länder German States N Notar Notary Nebenkläger civil party in criminal trial O Oberkommissar Police Inspector Oberlandesgericht Higher Regional Court Oberstaatsanwalt Chief Prosecutor Ordnungswidrigheit petty infraction Organ der Rechtspflege Officer of the Court P Pflichtverteidiger Legal Aid Lawyer Polizeipräsident Chief Constable Polizeirevier small police station Privatklage private prosecution R Rechtsanwalt Lawyer Rechtsanwaltskammer Local Bar Association rechtskräftig valid or legal Rechtsmittel legal remedy Rechtspflege administration of justice Rechtsspruch adjudication Referendar Legal Clerk or candidate for law examination Referendarexamen State Lawyer’s Examination Revision appeal for error Richter Judge S sachliche Zuständigkeit jurisdiction Sachverständige Zeugen Expert witness Sicherheit security Sicherheitsverwahrung preventive detention schuldig guilty Schlussbericht completed file Schöffen Lay Judges Schöffengericht Lay Judges Court Schwurgerichtskammer highest Chamber of greater Criminal Court Sicherheitsleistung Bail/bond Sozialarbeiter(in) Social Worker Staatsanwalt Prosecutor Staatsanwaltschaft Public Prosecutor’s Office Strafbefehl penal order Strafgesetzbuch criminal code Strafprozessordnung (StPo) code of criminal procedure Strafhaft imprisonment after conviction Strafrichter single Judge Strafsenat High Court Strafvollzugsgesetz (StVollG) prison rule book Straffvollzugsbeamter Prison Warder U Überbrückungsgeld gate money (prison) Übersetzer(in) Interpreter Untersuchungshaft preliminary detention U-haftvollzugsordnung (V-VollzO) remand rules Urteil judgement / sentence V Verbrechen major offence Verdunkelungssgefahr danger of interfering with the course of justice Vergehen minor offence Verhältnismäzigkeit proportionality Verhandlung Trial Verlegung transfer to another prison Vernehmung (cross-) examination Verteidiger Representation Verwaltungskammer prison court Verwaltungsvorschriften local prison rules Vollmacht Power of Attorney Vollsreckungsverfahren penal proceeding Vollzugplan personal prisoner plan Vollzugsgeschäftstelle prison administration vorläufige Festnahme temporary detention Vorsitzender Presiding Judge W Wärter Warder Widerstand opposition Wiedereingliederung rehabilitation Wiederholungsgefahr danger of repeated criminal offences weisungsgebunden duty of obedience Z Zwischenverfahren courts pre-trial review of case",
            "centre-backs Lucas Hernandez and Presnel Kimpembe",
            "Allbirds’ co-founder and co-chief executive Tim Brown said: “For way too long",
            "TALKING POINT - Would Croatia have been World Cup contenders?",
            "leaving Dejan Lovren free to head home Lovro Majer’s cross.",
            "but not necessarily for defense on their own. Even in the years of the Cold War – and in the best days of Austrian ‘space defense’ – the (unspoken) basic assumption was always that we must be able to defend ourselves in the event of an attack from the outside until ‘others’ come to our aid.”",
            "then the Paul Ricard round shuffled from May to the height of summer in July. Between those two events is a return to the Hungaroring",
            "only 32 percent of respondents wanted to abandon neutrality.",
            "before Lovren was left free by the home defenders to score with a header from Lovro Majer's cross.",
            "Austria's conservative-led government was initially sceptical at the idea of capping power prices but it has warmed to the idea as they have continued to rise in line with soaring gas prices following Russia's invasion of Ukraine.",
            "I got the idea for writing this book when I was reading Stefan Zweig’s autobiography",
            "and taxation of wealth and corporate profits. The working class is not begging for charity but fighting for its rights.”",
            "and accompanied by representatives of the Government’s repatriation programme",
            "both in the areas of obesity prevention",
            "be required to pay a fine",
            "existing cash and cash equivalents would have to be deposited as security,” the report states.",
            "6. Further obligations: BUAK and Dienstleistungsanzeige",
            "The Vienna friendly gives Jones’ side a first run-out ahead of qualifying for the U21 Euros in 2025",
            "which is elected by general federal elections every fourth year. On the other hand the members of the second chamber",
            "came into the equation. But it wasn’t just a question of money. When the Anschluss happened",
            "Perisic was surging into the Austrian box to very nearly score a fourth for the visitors. His shot clipped the bar and went over",
            "The previously known ultra-low-cost flag carrier",
            "Foreign Minister Alexander Schallenberg (OVP) also declared that in a world “in which economic",
            "The FCDO can offer you impartial and non-judgemental help. When we are notified of your arrest or detention",
            "Prisoners Abroad may be able to help with basic toiletries and finding suitable clothing. If you know your release date in advance you should tell your consular caseworker when you are likely to arrive and what help you think you might need. If you have no money and nowhere to go",
            "east and south. But since the country was integrated into the European Union in 1995",
            "even though he was fascinated by religion as a cultural subject.",
            "Other sources of practical help back in the UK are:",
            "Earlier this year Aotearoa welcomed home 111 kōimi t’chakat Moriori (Moriori skeletal remains) and two Māori ancestral remains from London's Natural History Museum.",
            "and issues an EU posting confirmation or",
            "Innovation as well as high quality standards were also important criteria behind the institute’s continuous market development and constant competitiveness right from the start",
            "“This is about quick and unbureaucratic help",
            "“We need to change the perception of obesity that is prevalent today,” said Dr Michael Krebs",
            "The government still hopes that the Kremlin will not block the extension of the mandate",
            "which collapsed in 1918. Did his memories of its liberal and tolerant political culture influence the misguided belief he held",
            "The 21-year-old came off the bench early for France in their latest match against Austria",
            "Lithuania and Estonia were the only countries not to receive a letter on Thursday.",
            "a competition they won just last year.",
            "the climate bonus is – like every other income of this person - transferred directly to the inheritance. This is administered by a notary until the inheritance is inherited.\"",
            "This oddity is fueling a heated debate in Austria",
            "we will aim to contact you as soon as possible",
            "focus on your own performance and not on this thing’. And then it’s fine again.",
            "but the priority for Les Bleus now is the World Cup",
            "we will consider whether to approach the local authorities. This may include if your trial does not follow internationally recognised standards or is unreasonably delayed compared to local cases.",
            "The theme for this year was Building for Everyone",
            "the maximum of overtime allowed per week is 20 hours. Finally",
            "including increasing social benefits for the unemployed and other vulnerable groups. ■",
            "which translates in English to ‘hard’.",
            "who won an Austrian record 104th international cap and moved past Andreas Herzog at the top of the country's list of most appearances.",
            "states and regions are turning environmental ambitions into action. Here",
            "have exhausted all appeals against your conviction and/or the length of your sentence",
            "Illnesses occurred in Vienna. The patients are five women and three men aged between 29 and 82 years old.",
            "the post-match atmosphere as players passed through to speak to the media",
            "court proceedings and can advise on appointing a lawyer.",
            "but his quick attempt goes over the bar.",
            "and Employed in Austria in accordance with Austrian wage and working conditions during the posting period.",
            "the Austrian government has released 212,000 tonnes of diesel",
            "Freud lived much of his life under the Austro-Hungarian Empire",
            "Professional qualification of the responsible legal representative;",
            "Statistics Austria explains that in the first half of 2021",
            "we can provide information about the local legal system",
            "56,000 tonnes of petrol and 45,000 tonnes of semi-finished products.",
            "quarter-finalists Austria were one of the stories of the Euros. But they are not just a story for this year. The signs shown in July were as promising for the future as for that tournament. They’ll be a thorn in England’s side this weekend",
            "“There will also be some more news to come about the technology we plan to introduce for next year – we think of it as a new era in TCR competition – so I would advise teams and drivers considering a TCR Europe entry in 2023 to keep an eye open for more details.”",
            "although he was by no means the richest. The Nazis created what they called a flight tax. This saw them assess the individual wealth of some of Vienna’s richest Jews. In Freud’s case",
            "also last raced on in 2019",
            "high-level stakeholders and decision-makers from all 53 Member States of the Region will discuss best practices that can stop the increase of obesity levels and tackle this urgent problem.",
            "keep in regular contact with you",
            "drinking yogurt and cream cheese products because of potential Listeria monocytogenes contamination. Kajmak is a type of cheese.",
            "and would be permanently withdrawing from the market – this occurred in the wake of the operator’s licence suspension by the Gambling Commission for suspected anti-money laundering and social responsibility failings.",
            "There is usually no limit to the number of letters you can send or receive. The prison authorities are obliged to deliver letters with the minimum of delay. Incoming mail to the prison is checked and then distributed.",
            "The cost-relief plan comes at a time when Austria and other European countries are struggling to contain an energy crisis and rising prices as Russia has throttled back supplies of natural gas.",
            "characterized on the one hand by the \"closeness to the Pope\" as one of his aid organizations and on the other hand by the connection to the local Churches",
            "Austria gave up on expanding its motorway network at the end of December. It is investing heavily in railways and wants to achieve \"carbon neutrality\" by 2040.",
            "or you feel you need psychological help",
            "so unusual or complex conditions may be referred to a specialist outside the prison.",
            "In a positive step towards these goals",
            "which knocked me out of the points [until Gotz’s penalty].",
            "Tibor Zenker from the leadership of the PdA told Peoples Dispatch (PD)",
            "If your sentence has already been confirmed",
            "Remand Prisoners: All visitors visiting remand prisoners must obtain a visiting permit (Besuchserlaubnis) from the judge or prosecutor",
            "especially as he was coming towards the end of his life.",
            "Report the posting for the purpose of construction works in Austria;",
            "Florida. The conversation has been edited for clarity.",
            "Ralf Rangnick relegated as Austria slump to third defeat in a row",
            "for example if the BiH Presidency requests NATO’s help despite the opposition of Milorad Dodik.",
            "24 EU countries have failed to notify full transposition of the latest batch of the ten new EU laws. Italy",
            "which the company moved into in 2021",
            "but a bizarre summer transfer window which saw United chase Marko Arnautovic and Adrien Rabiot suggested the club did need some strategic guidance. United paid a lot not to have this.",
            "about any medical or dental problems including medication which you may need",
            "“Hugh will also be a strong contender for the horse ploughing championships in which he will compete with a steady pair.”",
            "Did Freud pay the Nazis and where did he get the money?",
            "Were Zweig and Freud close friends?",
            "the judge may insist that an interpreter (Dolmetscher) is present to interpret the conversation for the prison guard. You may need to organise and pay for this. Your lawyer is best placed to find out exactly what is required and help you to make arrangements. Should you need to organise an interpreter yourself",
            "Commonwealth & Development Office (FCDO) in London on +44 (0)20 7008 5000",
            "“Cases such as Nina’s show that treatment may aid",
            "The Austrian government on Wednesday announced plans for a power price cap to curb the rise in energy costs tied to Russia's war in Ukraine.",
            "every person with obesity has to be diagnosed",
            "It is also important that you write to us to establish contact. Our address is at the top right hand corner of the original letter we sent you",
            "Applications for legal assistance must be submitted to the civil court. The application must be accompanied by an affidavit specifying all details regarding the applicant’s financial position and family commitments. In some instances only partial aid is granted in light of the applicant’s financial situation.",
            "Prisoners Abroad: depending on where you are detained",
            "Should you decide to raise an official complaint with the prison authorities",
            "of the posting period or the cancellation of the posting.",
            "Austria is calling on its citizens to make small behavioural changes as it aims to reduce the nation’s electricity consumption by 11%",
            "you must first register with Prisoners Abroad by signing and returning their authorisation form.",
            "Arruabarrena praised the players’ performance on Friday",
            "He had to be helped off the pitch by the medical staff and now he will have to undergo tests on Monday in Croatia to see what the extent of the injury is.",
            "and Zweig appreciated Freud as the thinker of his age. Freud",
            "Daily newsletterReceive essential international news every morning Subscribe",
            "which calls for solidarity between the member states",
            "Remand prisoners have their incoming and outgoing mail monitored by the Public Prosecutor / Judge. The Judge has the right to restrict your correspondence or to stop the forwarding of letters",
            "we ensure that a salary increase actually remains for all those who work hard every day to live on and is not eaten up by moving up to a higher tax bracket,” Chancellor Karl Nehammer said on Tuesday.",
            "and in each case a treatment needs to be defined. This is the future,” concluded Dr Weghuber.",
            "Sept. 16 (Xinhua) -- Inflation in Austria remained over the high level of 9 percent in August",
            "and the rain tyres had appeared to be the safe bet when he stopped on lap 21 of 35.",
            "The U21s have been based alongside Robert Page’s senior team at their Vale of Glamorgan base this week",
            "the 'OETI - Institut fuer Oekologie",
            "This means the left-leaning incumbent Alexander van der Bellen may be challenged",
            "falling to 89 percent from 96 percent in January.",
            "in addition to the annual leave supplement.",
            "“We need to accept that obesity is a disease”",
            "position toward the war in Ukraine.",
            "but this will depend on the location.",
            "with a total of 17 aircraft being stationed in Austria’s capital. The airline is expected to operate more than 600 flights per week to and from the capital and will contribute to a total of 600 newly created jobs for the season.",
            "73' PERISIC OFF THE BAR - Austria are falling apart and Ivan Perisic goes close to making it 4-1.",
            "2. Exception to the obligation of notification",
            "with his second prize group of Suffolk ram lambs at the breed show and sale at Balmoral in August 1982. He is helped by Janet Boles and George Arthurs. Picture: Farming Life/News Letter archives",
            "The government plans to release 60,000 tonnes of diesel from Austria’s strategic energy reserves to shore up market supply amid continued issues at the country’s only refinery: OMV Schwechat.",
            "we are obliged to share information about your arrest with UK police. Information about this may appear if a Criminal Records Bureau check were carried out by a prospective employer. There may be other circumstances when information about you may need to be shared with authorities in Austria.",
            "or get you special treatment because you are British. If you are not treated in line with internationally accepted standards",
            "which led us to create the Plant Pacer.",
            "a girl from a rural area in Austria",
            "if they are considered a flight risk (Fluchtgefahr)"
        ]
    }
}