{
    "concept": "GB_en_SN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Senegal : Twenty years after Le Joola ferry sank",
            "Senegal : the Senegalese town where half of the nearly 1,900 dead lived will on Monday hold commemorations for a \"wound that never heals\".",
            "Senegal : ",
            "Senegal : When news spread that the vessel had capsized on the night of September 26",
            "Senegal : 2002",
            "Senegal : no one in the southern city could believe it.",
            "Senegal : ",
            "Senegal : \"It was unthinkable,\" said Nouha Cisse",
            "Senegal : who was head teacher at a secondary school in Ziguinchor that lost 150 pupils to the tragedy.",
            "Senegal : ",
            "Senegal : A total of 1,863 people drowned or were lost -- surpassing the Titanic toll of more than 1,500 some 90 years earlier.",
            "Senegal : ",
            "Senegal : Le Joola sailed into a storm off the coast of The Gambia on the way from Ziguinchor to the capital Dakar.",
            "Senegal : ",
            "Senegal : The ferry played a major role in the town in the isolated Casamance enclave",
            "Senegal : providing a lifeline to Dakar and transporting agricultural produce as well as tourists.",
            "Senegal : ",
            "Senegal : The Casamance",
            "Senegal : almost separated from the rest of Senegal by the tiny state of The Gambia",
            "Senegal : had since 1982 been wracked by a separatist rebellion. September 2002 saw a surge in attacks.",
            "Senegal : ",
            "Senegal : On September 26",
            "Senegal : more than 1,928 people officially crowded onto the ferry",
            "Senegal : which had a capacity of 536 passengers.",
            "Senegal : ",
            "Senegal : Victims' associations say more than 2,000 passengers from more than a dozen countries died",
            "Senegal : and only 65 survived.",
            "Senegal : ",
            "Senegal : With crowds gathering at the port the morning after",
            "Senegal : the prime minister announced Le Joola had capsized.",
            "Senegal : ",
            "Senegal : \"After that",
            "Senegal : it was unbearable in Ziguinchor,\" recalled Ibrahima Gassama",
            "Senegal : a journalist who covered the disaster for Sud FM radio.",
            "Senegal : ",
            "Senegal : \"No one could console anyone. The gendarmes cordoned off the area because some people were threatening to throw themselves into the sea.",
            "Senegal : ",
            "Senegal : \"They had lost everything,\" Gassama said.",
            "Senegal : ",
            "Senegal : \"It really was a catastrophe,\" said 65-year-old Khadidiatou Diop",
            "Senegal : who lost her mother.",
            "Senegal : ",
            "Senegal : \"In this house one person died",
            "Senegal : in that house another death",
            "Senegal : across the road one dead. It was like that all over Ziguinchor.\"",
            "Senegal : ",
            "Senegal : For Gassama",
            "Senegal : \"It's a wound that never heals.",
            "Senegal : ",
            "Senegal : \"I don't think it ever can because the subsequent behaviour over the handling of the catastrophe was a second shipwreck.\"",
            "Senegal : ",
            "Senegal : He noted the rescue effort that only happened the next day and the official \"lies\"",
            "Senegal : denying the high death toll.",
            "Senegal : ",
            "Senegal : Two decades on",
            "Senegal : many questions remain unanswered.",
            "Senegal : ",
            "Senegal : The causes of the incident have never been fully established",
            "Senegal : despite a Senegalese government inquiry and a French probe launched because of the deaths of 18 French citizens.",
            "Senegal : ",
            "Senegal : Engine failure",
            "Senegal : a navigational error",
            "Senegal : bad weather",
            "Senegal : poor maintenance and overcrowding -- or a combination -- were likely to blame.",
            "Senegal : ",
            "Senegal : Senegal closed the case in 2003 after concluding an investigation that blamed the captain",
            "Senegal : lost in the catastrophe.",
            "Senegal : ",
            "Senegal : French courts also dismissed a years-long probe",
            "Senegal : which found evidence against seven Senegalese officials",
            "Senegal : concluding that Paris did not have jurisdiction.",
            "Senegal : ",
            "Senegal : Senegalese and French victims' associations want the raising of the wreck of Le Joola",
            "Senegal : which sunk to a depth of some 20 metres (60 feet) and is thought to hold many bodies.",
            "Senegal : ",
            "Senegal : They also want a memorial erected. One was promised five years ago but the site is still nowhere near ready in Ziguinchor in time for Monday's anniversary.",
            "Senegal : ",
            "Senegal : Senegalese victims' relatives have been compensated but President Macky Sall has never attended the annual anniversary remembrance.",
            "Senegal : ",
            "Senegal : In the town on the banks of the Casamance river",
            "Senegal : as at every anniversary of the sinking",
            "Senegal : \"everyone will gather to pray together\"",
            "Senegal : noted Diop.",
            "Senegal : ",
            "Senegal : \"But for those of us affected by this",
            "Senegal : it's the same every day. From 2002 till today",
            "Senegal : there has not been a day when I haven't thought about the boat,\" she said.",
            "Senegal : Kalidou Koulibaly played the full 90 minutes as Senegal defeated Bolivia 2-0 in France on Saturday evening.",
            "Senegal : ",
            "Senegal : The Chelsea defender",
            "Senegal : a summer signing from Napoli",
            "Senegal : was at the heart of the Lions of Teranga’s defence as they overcame a gallant Bolivia side at the Stade de Source in Orleans thanks to goals from Boulaye Dia and a Sadio Mane penalty.",
            "Senegal : ",
            "Senegal : Koulibaly looked assured in defence",
            "Senegal : dealing with any Bolivian attack with ease and playing his part by stepping out into midfield on occasions.",
            "Senegal : ",
            "Senegal : Edouard Mendy",
            "Senegal : a team-mate of Koulibaly’s for both club and country",
            "Senegal : was absent from the fixture through injury.",
            "Senegal : "
        ],
        "negative": [
            "his surveillance-themed works are more appropriate than ever. Ai’s experience in detention was really a harbinger for the Chinese people",
            "we need more communication between people from the world’s two leading powers.",
            "testing stations have become targets for vandalism",
            "three former police chiefs of Shanghai",
            "paired with the prospect of large-scale war or even nuclear conflict",
            "down 5.7% in the year through August",
            "but the weekend’s rumours looked more like “wishful thinking”. They appeared to originate in accounts associated with the Falun Gong movement",
            "the British government briefly saw China as a potential key partner that could replace the European Union and provide significant foreign investment in the post-Brexit era. But as Beijing cracked down on Hong Kong",
            "Nancy Pelosi - which was followed by large-scale Chinese military drills – as well as a pledge by the US president",
            "the position paper presents 967 recommendations based on consultations with members of the EU Chamber of Commerce in China. Here",
            "as Western countries are imposing sanctions and creating problems for bank transfers",
            "basic intelligence and plain goodwill in Sino-U.S. relations pains us. Many among us reject the low-brow framing of good versus evil",
            "“The PNG government has recently stated that it is considering declaring the Conflict Islands as a conservation protected area.”",
            "the year China joined the United Nations",
            "ranging from criticism of the “dynamic zero-COVID policy” to an opaque policy development process. Despite these concerns",
            "Beyond domestic pressures to curb inflation",
            "and tech firms operating in China",
            "and so the contract has been rewritten. Instead of riches",
            "they are reaching African shores: Egypt",
            "She also called the U.S. commitment to Japan's security \"ironclad.\"",
            "the same surveillance tech aids police forces on every continent except Australia and Antarctica. This is not just good business",
            "Like the loudmouth parent trying to pick an argument",
            "will hurt efforts to address more pressing domestic issues",
            "Xinhua said. About 620 of the 2,296 people were women",
            "where China still lags behind the west “in many areas”.",
            "and even its assumptions about the global order that forms the foundation of American power. Five more years of Xi almost certainly means five more years of superpower competition",
            "while recommending that businesses monitor political risks on an ongoing basis.",
            "Assess U.S. policy and commercial efforts to counter China’s digital sovereignty.",
            "which could boost the footfall in the world’s biggest gambling hub.",
            "we look at the position paper’s main points and their implications for EU-China trade and investment.",
            "Ahead of Fu’s court trial in the north-eastern city of Changchun",
            "with an eye to having a new capability ready to “protect the sea and sky” by 2035.",
            "but then plausibly deny that the state is responsible,\" he said. China has been using civilian fishing trawlers for military purposes for decades",
            "and a small share of Australians who volunteered an answer mentioned COVID-19 in their answers (6%). This included references to the origins of the coronavirus with mentions of “wet markets” and “Wuhan,” as well as references to China’s response to COVID-19. Others said they held China responsible for the pandemic due to insufficient containment efforts or alleged that the Chinese government engaged in a cover-up to conceal the country’s role in the spread of the virus. One woman said",
            "But the truth is that none of the flashy tech does what the Party thinks it does. There is no such thing as a reliable mind-reading machine. The convoluted motivations and inner world of a human being could never be reduced to eye movements and facial twitches and stress signals",
            "Beijing’s deeply restrictive entry policy has made life incredibly difficult for American academics and professionals",
            "succession between top leaders has been fraught. Hu Jintao was the first successful transition of power where no one was imprisoned or died … Xi Jinping has created an entirely new paradigm where no successor has been identified",
            "Sands China rose more than 13 percent",
            "and Xi had reportedly shown concern about the prospect in the past",
            "Zhang has been petitioning the government—first seeking redress for the torture of his parents during the Great Proletarian Cultural Revolution",
            "will have to decide whether to block it. But Newport Wafer Fab is only the tip of the iceberg when it comes to critical technology decisions the administration will face in its early days. Upcoming supply chain legislation will have a direct impact on video camera providers Hikvision and Dahua",
            "the seniors picked Shanghai Party Secretary Jiang Zemin as the next leader",
            "surface and underwater drones \"to carry out marine scientific research,\" according to the Chinese state-run Global Times. The ship",
            "Xi’s apparent distrust of free-market reforms has also exacerbated the economy’s most dangerous weakness: its broken growth model. Chinese policy makers and economists worldwide have long warned that China’s growth is too dependent on investment",
            "it’s the standard definition of what that means.”",
            "If Chinese social media platforms function as critical infrastructure",
            "about 15,000 booths had been set up in Shanghai",
            "\"They discussed the People's Republic of China's recent aggressive and irresponsible provocations in the Taiwan Strait",
            "stopping short of robust support for traditional ally Russia.",
            "Workers box e-cigarettes on the production line at First Union",
            "responding to the meeting between Blinken and Wang",
            "and predicts that China will not fully open its borders until at least the second half of 2023.",
            "but he may not be doing a good job of preparing his own country to attain that goal. The actual results of his policies suggest that he is weakening",
            "fame and wealth. It is important to acknowledge also that some celebrities may sincerely support the government and want to promote its policies.",
            "China has accused the United States of sending “very wrong",
            "when President Xi Jinping is expected to assume a third term.",
            "regardless of your ethnicity. Some of the trackers are called “WiFi sniffers,” hiding on public WiFi networks to spy on phone activity. Others are called “IMSI-catchers.” They masquerade as mobile towers",
            "The announcement came earlier than expected",
            "stability and prosperity in the Indo-Pacific region,\" which includes China",
            "said the fact Blinken and Wang had met was important after the turbulence brought by Pelosi’s visit",
            "saying “those who play with fire will perish by it”.",
            "state paid to eat away the sovereignty of its neighbors",
            "Biden is expected to hold his first face-to-face meeting as president with China's Xi Jinping during November's meeting of the Group of 20 nations in Indonesia. read more",
            "Due to China’s unpredictable policymaking environment",
            "Biden’s statement was his most explicit to date about committing US troops to the defend the island. It was also the latest instance of his appearing to go beyond a longstanding US policy of “strategic ambiguity”",
            "Although Kelly raised alarms that China could outpace the US when it comes to sixth-generation capabilities",
            "such as marketing and corporate finance",
            "The central bank and government have been at loggerheads all year over cryptocurrency regulation. Aksakov said he hoped legislation would emerge this year.",
            "I really feel it's a pure waste of resources,\" posted one user of Weibo",
            "China refuses to believe that it has a case to answer over its conduct of technology transfers or its overseas influence operations.",
            "and China was trying to “confuse the international audience with arguments and criticisms that contradict reality.”",
            "celebrities have strong incentives to satisfy state demands in pursuit of career",
            "India—usually wary of entangling itself in superpower competition—has become more active in the Quad (a security partnership that also includes Australia",
            "Western powers are looking at further sanctions after Putin called up reservists and made a veiled threat to use nuclear weapons",
            "More than a third of the world’s 1.1 billion smokers live in China",
            "Liz Truss’s tenure as Britain’s prime minister will usher in a transformative period for the country’s foreign policy. While Truss will likely continue many of her predecessor’s domestic policies",
            "allowing people to live in places where mortgages are unpaid",
            "nor has the PRC administered or exercised sovereign control over any existing Taiwanese territories since its establishment in 1949,” Yu said.",
            "As the world enters into a period of rapidly increasing risk from climate change",
            "While the border between Macau and the mainland has been open for two years",
            "they are now arriving in Ecuador and Bolivia. Safe cities are even coming to Europe",
            "developers have gone bust and buyers have staged an unprecedented and widening mortgage boycott in protest at having paid largely upfront for homes that have not been finished.",
            "\"Many are worried that the right-wing alliance may not be capable of solving many problems in Italy such as its debt crisis",
            "positive sentiments mentioned traits such as “hard-working,” “ingenious” and “family oriented.”",
            "admitted on state television in January that he had colluded with some top law enforcement officials with the aim of personal enrichment.",
            "most China experts anticipated that he would follow the immensely successful path laid by the “paramount leader” Deng Xiaoping in the 1980s—based on liberalizing economic reforms",
            "and diabetes and heart disease thanks to a richer diet",
            "China is home to eight of the world’s 10 most surveilled cities (the luckless occupants of Chongqing live at number one). And the surveillance camera of 2022 is a very different animal to the one we remember from our childhoods. It has evolved a whole new set of features: facial recognition",
            "an infrastructure-building program intended to compete with China’s Belt and Road Initiative and vie for influence in the developing world. These policies were based on the premise that China’s capabilities are keeping pace with Xi’s ambitions. The evidence now suggests that Xi’s aims are outstripping the country’s capacity to sustain them.",
            "said at a daily routine press conference on Monday that China and Italy are comprehensive strategic partners",
            "the country saw a significant and protracted swing away from welcoming Chinese investment in sensitive sectors",
            "her son had also bought an E.V. It was a $10,000 hatchback from Leapmotor",
            "referring to the typical color of military ships. \"So to avoid this",
            "China. Yi Haifei/China News Service via Getty Images",
            "Jiang declared that “class struggle will exist in China for a long time.” He emphasized the importance of ideological campaigns",
            "Australia called for an investigation into the origins of COVID-19 in 2020",
            "places where information can be shared and plans made. Xi Jinping wants omniscience",
            "have been exacerbated by a series of recent incidents",
            "to mask their feelings permanently. But others won’t be able to preserve that private space. They will internalise the watching eye of the authorities",
            "has been jailed for life for accepting bribes",
            "she criticized the World Trade Organization for being “too soft on China’s unfair trading practices for too long” and argued “democracies [need to work] together to make sure the global trading system is supporting democratic free enterprise.” She views Beijing’s growth and aggression as a direct challenge to liberal democracy and the post-World War II international order.",
            "“Although it’s tough to quantify the immediate benefit",
            "\"We cannot ignore such severe and systematic breaches of human rights,\" Britain's ambassador Simon Manley told the U.N. body on Monday. \"This council must not",
            "it would have meant the prospects for a summit in November were poor.”",
            "the form of surveillance that more often gets overlooked is what such platforms can do with all the data they collect",
            "Reuters reported. Pope Francis also urged Italians to help migrants on Sunday",
            "China has been even more secretive about its efforts.",
            "it warns that potential new entrants to the Chinese market may not take the plunge due to market obstacles.",
            "these norms have been constructed and guarded by senior figures in the Chinese Communist Party (CCP)",
            "he was sentenced to death with a two-year reprieve for taking bribes",
            "China’s growth under Xi likely dropped to zero from regular double-digit gains.",
            "followed by days of strange and quickly dispelled rumours of Xi being under house arrest",
            "as her minister of state and Nusrat Ghani",
            "Putin publicly admitted that China had “questions and concerns” about the continuing war in Ukraine. Likewise",
            "but they are required to share their data with the government so it can be combed for “threats to national security.” In the eyes of a fanatical",
            "more equitable and innovative economy in the wake of political tensions abroad and real estate turmoil at home.",
            "a professor at the School of International Relations of Beijing Foreign Studies University",
            "Wang says: “This was almost 30 years ago. But it is coming back as a problem for people in later life now. People were consuming liquor",
            "which is a signal that the political struggles between the left and right will greatly affect the efficiency",
            "human rights abuses were one of the first things to come to mind when thinking of China",
            "Sri Lankan authorities backtracked and allowed the Yuan Wang 5 to dock from Aug. 16 to Aug. 22. On Aug. 23",
            "The overhaul is likely to have far-reaching implications for how China nurtures its next generation of business leaders",
            "but public security authorities were among those posting under the hashtag “the truth about large-scale cancellation of flights across the country”",
            "and commerce. Hardest hit have been the smallest businesses",
            "the tech sector as a whole has been downsizing and laying off employees. That has made jobs harder to find for recent college graduates: In July",
            "calling it an \"accidental collision.\" In addition to about 800 to 1,000 commercial fishing boats in the Spratly fleet",
            "But this is another crack in the façade of the surveillance state: simple",
            "and foreigners. (There is also a redlist: government officials",
            "to establish and develop diplomatic ties with China.China urged the relevant politicians in Italy to clearly understand the high sensitivity of the Taiwan question",
            "American global power has probably been more vulnerable than at any time since World War II. Xi could have taken advantage of that disarray to expand Chinese influence at America’s expense. Instead",
            "European businesses note that China’s unparalleled consumer base and manufacturing capacity make the country a core part of their business plans going forward.",
            "and Kendall has said the service could pick a manufacturer for the program in the near future.",
            "your adversary may also deploy a grey hull vessel as a reciprocal measure",
            "which will include a stop in South Korea",
            "in June to discuss the future of the land",
            "which would identify the phone owner as a member of the oppressed Uyghur ethnic group. But they also scour your mobile for personal details like social media usernames",
            "families across the country recently engaged in a “mortgage strike”—suspending payments on unfinished apartments out of concern that cash-strapped builders will never complete them.",
            "which the genro group abhorred. The military government’s unchecked power led Japan to World War II and its eventual defeat.",
            "Sept 26 (Reuters) - A thousand days since the World Health Organization (WHO) was told of a \"viral pneumonia\" in central China",
            "the U.S. sought — unsuccessfully — to transform international law as a way of joining the club. Feeling unfairly excluded",
            "with trained crews and under direct state control",
            "but she recently grew concerned about gas prices and decided to go electric “to save money.” A few months earlier",
            "The situation presents a major challenge for the Xi government",
            "which the party considers a breakaway province. Meanwhile",
            "The largely uninhabited atolls are a nesting ground for critically endangered hawksbill and green turtles",
            "in relative silence and contented inaction",
            "D.C. Xi has transformed China from the U.S.’s potential partner to its chief strategic adversary. The Chinese leader appears determined to capitalize on his country’s recently acquired wealth to challenge America’s economic primacy",
            "These seniors (元老) are retired national leaders who remain politically influential through their networks and proteges. They have historically played a significant role in Chinese politics by mediating elite conflicts",
            "followed by three days of home isolation.",
            "traffic remained sluggish due to the lack of e-visas",
            "and with underlying health problems such as heart disease and breathing trouble already so common",
            "such as the founding of the Chinese Communist Party and the People’s Republic of China. For instance",
            "a health economist at the University of Melbourne",
            "China’s exports to the EU grew by close to 20 percent",
            "Chinese tourists to Macau need to book a visa appointment followed by a week-long approval process. The individual visa scheme accounted for about 50 percent of Chinese visitors to Macau in 2019 while tour groups accounted for approximately 25 percent of visitation.",
            "Italy's fascist leader during World War II. BBC quoted an Italian expert as saying that \"we will see more restrictions on civil rights and policies on LGBT and immigrants\" in Italy.European Commission chief Ursula von der Leyen has warned Italy of consequences should it veer away from democratic principles",
            "has a warm relationship with the United States but it has historical ties with Russia",
            "A surveillance state run by incompetents is still immensely dangerous. And Xi’s techno-totalitarian reach stretches far beyond China’s “safe cities” and the country’s borders. The so-called Digital Silk Road unspools across the map in all directions. AI-enhanced cameras are sold to Malaysia in the south and Mongolia in the north. They are shipped out across the Indian Ocean to Sri Lanka. Further west",
            "after a reduction earlier this month. read more",
            "He also blasted the European Union as an “authoritarian",
            "Guanghua’s Liu shares that view: “I won’t be a smart professor by saying you are necessarily wrong for not supporting strong regulation.”",
            "Guanghua is among numerous Chinese business schools that are adjusting their curriculum to champion Xi’s policy mantras",
            "Xi’s China remains a threat as the only country with both the intent and the resources to undermine the U.S.-led global order. Yet the failings of Xi’s agenda show that the widely held assumption that China’s rise is as unstoppable as American decline is simplistic. Xi wants to be written into the history books as the man who overturned Pax Americana. Instead",
            "younger Australians also have more favorable views of China than older ones.",
            "the Capital report says. At the same time",
            "who have accused the U.S. of violating its long-standing commitment to abide by its One China policy. But it has also seen a renewed propaganda push aimed at getting the message of unification to the Chinese and Taiwanese public.",
            "India successfully tested its new surface-to-air missile designed to defend a ship from close-range aerial threats. \"I suspect the launch was delayed until the Chinese spy ship was gone,\" Rahmat said. China hasn't tried to disguise its military use of civilian ocean-going ferries",
            "Sept 26 (Reuters) - The United States",
            "no practical policy can be fully and stably implemented by the government,\" Wang Shuo",
            "are staffed by a few health workers in hazmat suits ready to take quick throat swabs. Some booths operate 24 hours a day.",
            "Chinese celebrities have fostered what scholars Jian Xu and Ling Yang have described as “a neoliberal subjectivity with Chinese characteristics.” In other words",
            "had trouble controlling the Jiang-supporting People’s Liberation Army",
            "but experts also said pointing out the problems doesn't necessarily mean solving them.Cui Hongjian",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "for a hundred years. They have always failed",
            "more responsible parking of electric bikes. Very occasionally there will be a genuine success—cameras will locate a missing child. Such cases are heavily publicised",
            "to feel the eyes have never stopped watching them. In fact",
            "Official relations between Australia and China have been strained in recent years. The two countries have been involved in a trade dispute since 2020",
            "and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.",
            "with populist political forces from both the far-left and far-right rising in different countries",
            "Another 6% of Australians who offered their views about China brought up the Chinese people. One woman said",
            "People wearing face masks walk at a main shopping area",
            "the pain is likely to fall on ordinary Chinese – just as it does on ordinary investors when a Ponzi scheme eventually collapses.",
            "These measures are among those inherited from the EU system and have been in place for 11 years. The TRA is reviewing them to establish whether they are still suitable for the UK’s needs.",
            "the masses surrender their biometric markers. And up above",
            "involuntary facial movements can now be identified in the fractions of a second before the brain assumes full control",
            "paving the way for his incoming third term as CCP general secretary and China’s president",
            "But Xi’s decision two years ago to crack down on “reckless” lending starved developers of their funding and",
            "Poling said. In the event of a conflict",
            "especially the struggle against “peaceful evolution” and “bourgeois liberalization.” Following the speech",
            "looks set to get even worse",
            "Blinken also “highlighted the implications” if China were to provide material support to Russia’s invasion of Ukraine or engage in wholesale sanctions evasion",
            "a spokesperson of the Ministry of Foreign Affairs",
            "Businesses aren’t leaving – but they are diversifying",
            "whether they relate to policy shifts or trade disputes. However",
            "But the business education reform goes beyond the curriculum. It also affects whom to admit. Multiple business schools say they prefer applicants with a background in technology or manufacturing over those with real estate or finance experience who",
            "and economic burden in China,” a group of academics wrote in the Lancet in 2021.",
            "has implemented stringent COVID-19 pandemic restrictions with tight border controls since 2020",
            "Russia is on the hunt for alternative means of carrying out transactions",
            "and a partnership with the United States. Xi had previously served as an official in some of China’s most economically vibrant regions",
            "we tend to let go of the trapeze and kind of make a leap for the next rung. Our Chinese frenemies",
            "and hopefully some progress would have been made towards arranging a meeting between Xi and Biden on the sidelines of a G20 meeting in November",
            "China has approximately 200 other vessels as part of a professional maritime militia",
            "so they can better navigate geopolitical tensions that weigh on business.",
            "demonstrate that no senior figure can constrain Xi’s attempt to obstruct party norms.",
            "and that the party will resurrect the “people’s leader” title",
            "The authorities have painted the incident as a gang-related crime",
            "a Chinese-owned Twitter-like social media platform",
            "The comparison “does not make sense,” as the historical circumstances behind the two relationships are entirely different",
            "and 11% specifically mentioned lack of freedoms in the form of government repression and censorship. One man described the country as “a powerful",
            "“The point that’s been lost is that whomever I might sell it to may in turn decide to sell at some future point in time to a foreign nation that may or may not be friendly.”",
            "Tension over the status of the island",
            "The rating agency S&P said at least 800bn yuan would be needed – or even 10 times that much in the worst-case scenario – to rescue a property market in which priceshave fallen",
            "The health crisis can in many ways be traced back to China’s stratospheric economic growth since the late 1970s",
            "he said. \"You don't want to treat every Chinese fishing boat as if it were an armed combatant",
            "After a week of pressure at the United Nations general assembly",
            "with so far fewer than 10 voting members of the council backing a statement criticising the UN rights report. read more",
            "Not defending the international order is risky",
            "your personal material can be raided",
            "said in a July briefing that local leaders had rejected the initiative because Chinese officials had presented them with fully drafted documents for the pact without consultation. “If anybody knows what we want and what we need and what our priorities are",
            "Poling said. Now there are about 300 to 400 vessels deployed there at any given time",
            "the growing politicization of business is a factor contributing to a less transparent and predictable environment. The paper recommends that the Chinese government provide conditions to allow companies to conduct trusted third-party audits in order to ensure compliance with global legislation.",
            "international students will also sit a mandatory course",
            "or social problems appear likely to derail Xi’s quest for a third term. They may",
            "“The fundamental solution is to address the legitimate security concerns of all parties and build a balanced",
            "and the United States. The combination of China’s desire to expand its influence",
            "with Italy taking the lead in Western countries to join the China-proposed Belt and Road Initiative (BRI) in 2019",
            "referring to the backlash against Beijing’s crackdown on the “disorderly expansion of capital”. He says: “I want to understand how these policies originated.”",
            "policing software can begin to determine patterns of behaviour and intervene in crimes that the perpetrator has yet to plan.",
            "Modi reaffirmed the historic importance of India-Russia relations. And China’s Foreign Affairs Ministry issued a statement calling the China-Russia relationship “stable as mountains.” Both countries continue to buy Russian exports in large quantities. They even joined military exercises in Russia this month.",
            "“direct and honest” talks between the secretary of state",
            "keeping the nation's fatalities at 5,226.",
            "Meloni has made some tough remarks toward China on not only BRI cooperation",
            "and strategic thinkers across the globe for their diverse insights into U.S. Asia policy. This conversation with Dr. Aynne Kokas – associate professor of Media Studies at the University of Virginia",
            "about 3.5 percent of the total",
            "Xi has been absent from the public eye since he returned to China from the SCO Summit in Uzbekistan last weekend. Observers said he is likely to be quarantining.",
            "China’s vice minister of commerce compared the international order to a basketball game in which “the U.S. wants to set the duration of the game",
            "a handful of Conservative politicians sanctioned by Beijing complained about Chinese officials being invited to Queen Elizabeth II’s lying-in-state. Postponing future internal conflict will require Truss to confidently communicate her China vision in a way that speaks to the most confrontational—and influential—voices on the backbenches.",
            "noted in a recent essay that in spite of huge government support",
            "and content funded by outside parties. For more information see our Newsletters may contain info about charities",
            "Reporting by Shanima A in Bengaluru",
            "Xi might run into the mistake of pursuing extreme policies with unchecked power. The nationalistic foreign policies and the zero-COVID policy only confirm this danger.",
            "they will need to build many more.",
            "and now this Party will fail once again",
            "spoke forcefully about allowing Taiwan to raise its profile in international organizations",
            "WASHINGTON — With China “on track” to develop a sixth-generation fighter",
            "The paper says that the Chinese government’s policymaking has become less predictable and more ad hoc. It notes that many areas of the economy are better regulated than ever",
            "or that threats of nuclear escalation could be wisely employed by Washington in the event of a serious crisis.1 The United States also remains too slow to improve its own resilience against possible Chinese economic",
            "provided it can begin fielding its Next Generation Air Dominance family of systems on time — “by the end of the decade,” according to Air Force Secretary Frank Kendall. The service first flew a manned NGAD prototype in 2020",
            "and tobacco faster than food … There was no awareness of new malnutrition",
            "U.K. regulation of sensitive Chinese technology will harden further under Truss.",
            "China ranks 78th in an index of countries best at avoiding premature deaths. Photograph: Imperial College",
            "only 1% of responses expressed negative views of the Chinese people (compared with the 4% of responses that described the people of China in a positive light). Negative responses included words such as “selfish” and “unsympathetic.” In contrast",
            "one fraught with the possibility of war. But if Washington manages the situation well",
            "The party congress is a secretive process of power distribution",
            "Taiwan celebrities such as Chen Qiaoen and Wu Qilong also retweeted this message",
            "“Chinese leadership is a threat to the rest of the world.”",
            "Fu was deputy head of the ministry of public security before becoming justice minister in 2018",
            "was handed a suspended death sentence that will be commuted to life imprisonment after two years",
            "they adjusted the difference between political parties",
            "including their potential sale or further preservation",
            "where residents must still present a recent negative COVID test in order to ride the subway or eat in a restaurant",
            "effectively throwing him under the bus. Ultimately",
            "the U.S. desire to maintain its own",
            "a senior adviser at the Center for Strategic and International Studies",
            "these “safe cities” will just ensure that few people are safe from the authorities and the unsleeping bright eyes of the State. Hangzhou provides a snapshot of the future. China’s tech giants practically run the city",
            "a member of the Inter-Parliamentary Alliance on China",
            "Enjoying this article? Click here to subscribe for full access. Just $5 a month.",
            "who is in New York for the UN General Assembly",
            "along with borrowing on an epic scale",
            "according to a recent report from London-based consulting firm Capital Economics.",
            "retail customers globally are pulling back and thats already hurting China.",
            "The Chinese government asserts cyber sovereignty",
            "when president Xi Jinping is expected to be granted an unprecedented third term.",
            "particularly with China’s economy. Growth has slowed significantly on his watch. In 2012",
            "“We have a duty to serve national interest that stresses technology innovation and prioritises the real economy over the virtual one,” says Xue Jian",
            "At Peking University’s Guanghua School of Management",
            "There are now an estimated 540 million CCTV cameras in China. Cameras watch citizens as they shop and dine. Cameras stare at residents as they leave home in the morning and return at night. In the office",
            "Welkin said it was expecting to raise up to $300 million through an IPO and list on the London Stock Exchange. read more",
            "but no apparent thought has been given to the special torment produced by an ever-present eye during periods of psychological distress.",
            "surveilling not just individual users but how entire social networks and communities function. Such insights are invaluable for generating and spreading disinformation on those same platforms. They can serve as the backbone of future products that appeal to users more successfully because of their attractive algorithm.",
            "with fans demanding that they show support for the government. Hebe Tien",
            "says the evidence is categorical and China needs to take action to prevent what he calls an unfolding “disaster”.",
            "The UK imported over £382 million worth of these tiles in 2021",
            "Chinese people fend off bigotry and violence on a daily basis. They are framed as the carriers of the “Wuhan Virus” and “Kung Flu.” To be sure",
            "“I think the fact this rumour spread so far",
            "with little or no understanding of the process.) We are witnessing an attempt to define people in purely rational terms—a variation on the same myopic mistake that Communist Parties have consistently made",
            "which has deep economic ties with many developing countries and is seeking their support.",
            "the majority of celebrities on Weibo are echoing government positions such as the One China message. Our analysis found that just 15% of the top 218 celebrities – a list we compiled by reviewing both the Forbes China Celebrities Annual List from 2004 to 2020 and the size of online following – failed to repost any official government message in the six months we analyzed from June to November 2021.",
            "the biggest achievement of Xi’s tenure was limiting COVID-19’s hold in China and averting the scale of public-health crisis that so many other countries have suffered. But Xi’s mandate that COVID cases must be kept at or near zero has become an intolerable burden on the nation. Recurring closures of major cities and industrial zones have stifled travel",
            "victory and endeavor,” the newspaper wrote.",
            "even though the EU has openly expressed its concerns and warnings to Meloni and her right-wing coalition",
            "clear signaling about the economic and political consequences of aggression against Taiwan",
            "and the more rampant Taiwan’s independence activity",
            "unknowing artificial intelligence. (The only thing that can read a human mind is another human mind: instinctively",
            "spent the campaign trail painting herself as a disruptor prepared to break the mold on groupthink",
            "Truss set out her “network of liberty” strategy. This can best be summarized as the U.K. working with “like-minded partners” around the world to tackle the rise of authoritarianism and “malign influence,” with China squarely on the receiving end. It is",
            "the phrase “tainted artists” has entered public discourse and is used by people online to criticize celebrities.",
            "including mentions of manipulation and bullying on the world stage. One Australian woman said she thought of China as “a country that ignores rules and gets away with it. A country that wants to dominate the world. A bully that has used Australia as an example to other countries that if you cross them they will punish you.”",
            "the world would not be suffering the way it is now.”"
        ]
    }
}