{
    "concept": "NO_no_IE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Irland : Få nyhetsbrev fra Vårt Land. Meld deg på her !",
            "Irland : ",
            "Irland : Overgangen fra protestantisk til katolsk flertall vil etter alt å dømme forsterke kravet om at det må holdes en folkeavstemning om hvorvidt området skal løsrives fra Storbritannia og gjenforenes med det katolskdominerte EU-landet Irland.",
            "Irland : ",
            "Irland : – Dette er et skjellsettende øyeblikk i historien til det moderne Nord-Irland",
            "Irland : sier Colum Eastwood",
            "Irland : leder for partiet Social Democratic and Labour Party.",
            "Irland : ",
            "Irland : – Jeg erkjenner at dagens tall kan komme til å skape en følelse av usikkerhet for enkelte",
            "Irland : legger han til.",
            "Irland : ",
            "Irland : Men han tar likevel til orde for en debatt om hvilke store endringer det katolske flertallet kan komme til å føre til.",
            "Irland : ",
            "Irland : Folketelling hvert tiende år",
            "Irland : ",
            "Irland : Undersøkelsen ble gjort i 2021 og viser at 45,7 prosent av nordirene enten er katolikker eller er oppdratt som katolikker",
            "Irland : mens 43,5 enten er protestanter eller oppdratt som protestanter.",
            "Irland : ",
            "Irland : For ti år siden regnet 45 prosent seg som katolikker",
            "Irland : mens 48 prosent regnet seg som protestanter eller som medlemmer av andre kristne menigheter.",
            "Irland : ",
            "Irland : Undersøkelser om religiøs tilhørighet i Nord-Irland er blitt utført siden 1921. Målet var opprinnelig å få bekreftet at de britisk-lojale protestantene var i flertall for slik å legitimere områdets status som en del av Storbritannia.",
            "Irland : ",
            "Irland : Undersøkelsen viser også at drøyt 31 prosent av innbyggerne identifiserer seg som briter",
            "Irland : drøyt 29 prosent identifiserer seg som irer",
            "Irland : mens nesten 20 prosent identifiserer seg som nordirer. I 2011 identifiserte 40 prosent av befolkningen seg som briter.",
            "Irland : ",
            "Irland : Protestantisk grunnlag",
            "Irland : ",
            "Irland : Nord-Irland ble dannet i 1921. Hele statsdannelsen var grunnlagt på områdets protestantiske flertall og skyldtes at probritiske unionister truet med borgerkrig da resten av Irland løsrev seg fra britisk herredømme.",
            "Irland : ",
            "Irland : I flere tiår brukte Sinn Feins tidligere væpnede fløy IRA vold i sin kamp for et gjenforent Irland. Men i 1998 ble unionister og irske nasjonalister enige om Langfredagsavtalen",
            "Irland : som banet vei for politisk samarbeid på tvers av de sekteriske skillelinjene.",
            "Irland : ",
            "Irland : Siden har imidlertid demografien endret seg",
            "Irland : noe som også spilte en viktig rolle i valget i mai",
            "Irland : da Sinn Féin for første gang slo unionistene.",
            "Irland : ",
            "Irland : Etter valget har unionistpartiet DUP nektet å delta i en ny samlingsregjering med Sinn Féin. Det skyldes blant annet en bitter strid om Nord-Irland-protokollen i brexitavtalen – en avtale som unionister ønsker å kvitte seg med fordi den har ført til en hardere grense mellom Nord-Irland og det britiske fastlandet enn mellom Nord-Irland og EU-landet Irland.",
            "Irland : ",
            "Irland : Nyvalg?",
            "Irland : ",
            "Irland : Nå har imidlertid den britiske ministeren for Nord-Irland",
            "Irland : Chris Heaton-Harris",
            "Irland : bedt DUP om å vende tilbake til den folkevalgte forsamlingen på Stormont i Belfast før 28. oktober. Da går fristen ut for å danne en ny samlingsregjering. Skjer ikke det",
            "Irland : må det utlyses nyvalg innen tolv uker.",
            "Irland : ",
            "Irland : I Langfredagsavtalen fastslås det at regjeringen bør arrangere en folkeavstemning hvis det blir klart at et flertall av velgerne ønsker å bryte med Storbritannia. Men det har aldri blitt vedtatt noen mekanisme for hvordan folkeavstemningen skal gjennomføres",
            "Irland : og Sinn Féin har derfor forsøkt å få britiske myndigheter til å komme med en plan.",
            "Irland : ",
            "Irland : I Nord-Irland er det samtidig mange velgere som mener det er langt viktigere å fokusere på økonomien og vanlige folks utfordringer enn på politiske prinsipper og ideologi. Det er grunnen til at sentrumspartiet Alliansen gjorde det svært godt i valget i våres",
            "Irland : ikke minst blant middelklassevelgere.",
            "Irland : ",
            "Irland : Viktig dronning",
            "Irland : ",
            "Irland : Publiseringen av folketellingen ble utsatt på grunn av begravelsen til dronning Elizabeth. For mange protestanter var dronningen med på å styrke deres britiske identitet. Og selv om kong Charles allerede har vært på besøk",
            "Irland : er det ikke helt det samme.",
            "Irland : ",
            "Irland : – Den ene tingen som dronningen alltid ga oss",
            "Irland : var en følelse av trygghet",
            "Irland : sa Marina Reid da hun i forrige uke deltok på en minnestund for dronningen.",
            "Irland : ",
            "Irland : – Vi lever alltid under en sky om at vi en dag blir et forent Irland eller noe sånt. Men forhåpentligvis vil det aldri skje",
            "Irland : sier 54-åringen.",
            "Irland : ",
            "Irland : (©NTB)",
            "Irland : Madelene Stavnar best av de norske i Irland",
            "Irland : ",
            "Irland : Madelene Stavnar (Vestfold GK) ble best av de norske i det som ble en svak forestilling i Women's Irish Open.",
            "Irland : ",
            "Irland : Av: Erik Bjørdal",
            "Irland : ",
            "Irland : Madelene Stavnar leverte klart best av de norske lørdag og søndag",
            "Irland : men topplasseringen uteble.",
            "Irland : – Det splitter nye",
            "Irland : toppmoderne Jarlsberganlegget står der. Nå må dere glemme politikken og tenke forretningsmuligheter",
            "Irland : sier Tom Dunne.",
            "Irland : ",
            "Irland : Kombinasjonen av irsk grasbasert melk og Jarlsbergs unike merkevare gir store muligheter på verdensmarkedet",
            "Irland : mener den irsk melkebonden og tidligere visepresident i EDF (European Dairy Farmers).",
            "Irland : ",
            "Irland : Tine har slitt med betydelige oppstartsproblemer ved sitt nye Jarlsberganlegg i Mogeely",
            "Irland : Irland.",
            "Irland : ",
            "Irland : Først skapte manglende utslippstillatelse problemer. Så fikk de utfordringer med muggsopp. Deretter innførte USAs president Trumps straffetoll på irske produkter.",
            "Irland : ",
            "Irland : Og nå svikter lønnsomheten som følge av ekstrem høy råvarepris.",
            "Irland : ",
            "Irland : Skulle sikre Jarlsbergsatsingen",
            "Irland : ",
            "Irland : Det var jo dette som var hovedargumentet for at Tine valgte å flytte Jarlsbergeksporten til den grønn øya",
            "Irland : rimeligere irsk melk skulle sørge for lønnsomheten etter at Stortinget",
            "Irland : i tråd med WTO",
            "Irland : i 2016 nedla forbud mot eksportsubsidier.",
            "Irland : ",
            "Irland : Mange Tine-eiere spør seg nå: Hva skjer – er investeringen på 8–900 millioner kroner tapt?",
            "Irland : ",
            "Irland : Tom Dunne driver en av Irlands største melkekubesetninger med 400 kyr",
            "Irland : mange av disse er NRF. Melkebonden kjenner godt til den opphetede debatten i Norge. Rådet til Tines eiere er krystallklart:",
            "Irland : "
        ],
        "negative": [
            "Undersøkelsen ble sendt ut via e-post og SMS",
            "mens andelen som mener de er svært eller ganske gode til å skrive en jobbsøknad",
            "En mann er pågrepet på Vigeland i Lindesnes etter å ha kjørt ned og sparket en kvinnelig syklist",
            "tre år senere så mener altså ordføreren",
            "Klokken 19.51 torsdag kveld fikk politiet melding om en personbil som hadde kjørt på en MC bakfra. To personer fra personbilen stakk fra stedet",
            "mens totalt tre prosent ikke vet hvorfor de er her. Den høyeste andelen «vet ikke» har pakistanere",
            "– Dette er helt vilt å ha vært med på",
            "Denne uka brøt det ut nye kamper mellom TPLF-opprørerne i Tigray-regionen og regjeringsstyrker støttet av alliert milits",
            "23 studier ble inkludert: 16 fra afrikanske land og sju fra Sør-Asia.",
            "vil svarene for alltid være knyttet til hva det lønner seg å si",
            "tilsvarende hele Etiopias befolkning. Eventuelt alle som faller innunder kategoriene «ekstrem hungersnød» og «katastrofal hungersnød» i 10 dager.",
            "Nå er Rebecca Hilland også norsk etter mange år i Norge. Hun har vært på den norske statistikken i mange år",
            "Redd Barna og andre humanitære organisasjoner har i månedsvis slått alarm og gjort det klart at situasjonen ikke bare i Somalia",
            "Det var første gang generalsekretær Antonio Guterres innkalte til et slikt toppmøte om utdanning",
            "favoritten til å bli britenes nye statsminister",
            "Statsminister Jonas Gahr Støre (Ap) tok med seg flere lærdommer da han fikk en prat med Tesla-gründer Elon Musk i lunsjen på energimessen ONS i Stavanger. Les mer",
            "opplyser Agder politidistrikt. Bilistens førerkort er beslaglagt",
            "en annen brukes for å huske om du har krysset vekk denne boksen med informasjon",
            "og mottakerne kunne velge mellom å svare på pc",
            "Til slutt endte Fafo opp med en total svarprosent på 7,5 i innvandrerbefolkningen. Det er jo interessant i seg selv",
            "Det ble spekulert i om han skulle klare å bryte den magiske grensen på to timer. Det ble etter hvert klart at det ikke ville gå. Men drøyt 42 kilometer på 2,01,09 er helt hinsides.",
            "så frakte den til bonden igjen",
            "har verken Boeing eller Muilenburg erkjent å ha gjort noe galt.",
            "Blant de som ble tilsendt invitasjon til undersøkelsen",
            "– Den nye åpenhetsloven gjør aktsomhetsvurderinger lovpålagte",
            "Tiltakene kan bidra til å redusere mødre- og barnedødelighet.",
            "Merket med grønt i siste kolonne - norske klasseplasseringer blant de 10 beste",
            "Det har aldri skjedd før at 15 løpere kom under drømmegrensa på en time. At man blir nr. 17 på 1.00.01",
            "sier president Joe Bidens talskvinne Karine Jean-Pierre.",
            "Rasisme er en av utfordringene de møter på",
            "deriblant global kornmangel på grunn av krigen i Ukraina",
            "Klar for start: Det var hele 91 påmeldte fra Brasil og de fleste ser ut til å ha tatt den lange turen fra Sør-Amerika til København for å løpe. Adriana Noronha er en av dem som satte farge på Copenhagen Half. (Foto: Kjell Vigestad)",
            "og mange har en herlig humor. Ifølge dem selv er de både smartest i verden og det vakreste folket i verden. Og kanskje har de rett",
            "Ukrainske myndigheter: Har innledet offensiv i Kherson-området (NTB)",
            "I år er det frivillighetens år",
            "Hvis samfunnet legger til rette for gode helsevalg hos den enkelte",
            "I den ordinære resultatoversikten for de beste norske er gode norske veteran-plasseringer markert",
            "men etter 15 kilometer passerte han først. Belihu Andamlak fra Etiopia hang på til 25 kilometer",
            "– Hva gjør du når du slipper deg helt ned?",
            "Olje- og energiminister Terje Aasland (Ap) har forståelse for at Europa vil ta grep for å få ned strømprisene",
            "hvilken nettleser du bruker og tidspunktet for hver gang du forespør data fra serveren",
            "viser forskningen til Kari Dahl. Flere forteller om pasienter som ikke vil bli stelt av dem.",
            "Profilert Bodø-ordfører gir seg: − Vemodig (VG)",
            "Atleter fra Jæren: Gunnar Slettebø fra en eksklusiv mannfolk-klubb som krever noen år på baken for opptak",
            "som løp 8 sekunder fortere enn Zerei. Han hadde helt tydelig langt større mål med løpet i København. Ambisjonene er det ingenting å si på.",
            "MPLA utropt til valgvinnere i Angola (NTB)",
            "Heldigvis virker det ikke å være problemer i gjengen seg imellom",
            "Hun mener kampanjene og investeringene for å bekjempe tvangsarbeid og tvangsekteskap må intensiveres for å redusere vold mot kvinner",
            "god informasjon likeså. Så er det finansiering av tjenester og opplæring av helsepersonell. Og så bør jo leger og sykepleiere være der hvor behovet er størst",
            "USA krever slutt på kamphandlingene som har blusset opp igjen i Etiopia",
            "Store matproduserende land som Italia og Frankrike har klart det. Men i Norge lar en matkastelov vente på seg. Imens fortsetter vi i vårt lille land – hvert år – å kaste mat nok til å brødfø én million mennesker. Les mer",
            "som var seedet og startet helt framme ved startstreken. I et tett startfelt brukte Frode 17.24 på de første 5",
            "det var jeg ikke. I Serbia (inne-VM) brukte jeg maske og alt. Vasket hendene og holdt avstand. Men da gikk det ikke (bra)",
            "krig og kriser av ymse slag",
            "gode ord og kommentarar frå nord og sør her til lands",
            "men dise slettes fortløpende som beskrevet ovenfor.",
            "Fireåringen Kalson Hussein er en av mange underernærte barn i Somalia. Her får han behandling på et sykehus i Mogadishu. Bak ham sitter moren Isho Shukria. Millioner av mennesker på Afrikas Horn sulter. Årsakene er mange: Tørke og klimaendringer",
            "Han er tidligere masterstudent ved UiT Norges arktiske universitet og har gjort en gjennomgang av internasjonal forskning på mobile helseløsninger fra 2010 til 2020.",
            "så har det kommet veldig mange fler. Familier som tidligere klarte seg akkurat men som nå ikke har sjans til å følge dagens situasjon. De havner i fattigdomsstatistikken. De havner i vanskeligheter som for mammaer og pappaer kan være så store at familier ryker",
            "danske eller finske løpere har vært i nærheten av denne grensa. Bare Sondre Nordstad Moen har vært under. Da han løp på 59,48 i Valencia i 2017",
            "Gitt at muligheten for å vinne gavekort til en større sum ser ut til å ha en mer positiv effekt enn at alle mottar gavekort på en lav sum",
            "nr. 1 på 1.31.04 - 79 i klassen",
            "Vidare fortel at han det er «litt far sin båt».",
            "Et annet moment er kostnader. En pilotstudie blir ofte utført av forskere som ikke alltid analyserer kostnadene ved tiltaket.",
            "Barne- og familieminister Kjersti Toppe vil ha slutt på at foreldre meldes til barnevernet når barnet engster seg for å gå på skolen. Les mer",
            "som skal ha stjålet en sykkel fra mannen. Mannen kjørte på den mistenkte sykkeltyven på en sykkelsti",
            "Hm. Hvor mye godvilje skal på dette punktet i undersøkelsen til for å hevde at det er relevant og representativ informasjon igjen å få ut av undersøkelsen? Ikke godt å si",
            "Egypt er andre land som danskene har sett på som mulige samarbeidspartnere.",
            "Han har akkurat det Norge mangler (kommentar av Geir Ramnefjell) (Dagbladet)",
            "— Det er eit under og ei velsigning. Eg har fått gratulasjonar",
            "De syv siste verdensrekordene på maraton for herrer er satt i Berlin.",
            "- Jeg ble ganske forbanna (Dagbladet Børsen)",
            "men langt større barn. Og dermed sto Pernilla virkelig på de siste kilometerne og løp nok mange sekunder fortere enn hun ellers ville ha gjort.",
            "8 sekunder. 30 kilometer: 1 time",
            "– Han er den største maratonløperen i historien. Dette er supermennesket. Han er fra en annen planet",
            "En smartere versjon av Donald Trump. Slik beskrives Ron DeSantis",
            "åpnes i Kigali i løpet av andre halvdel av 2022.",
            "Frankrike og Gabon (på vegne av de afrikanske rådsmedlemmene) tok opp den regionale situasjonen",
            "Under en politiaksjon natt til fredag løsnet politiet skudd mot en person i Nordhordland. Personen er kjørt til sykehus",
            "Søket pågår fortsatt. Det vil bli satt på ytterligere mannskap fra morgenen av. — Politiet i Innlandet (@politiinnlandet) September 22",
            "viser tall fra grensemyndighetene i USA. Les mer",
            "- Dette er en av de viktigste milepælene på veien mot å nå bærekraftmålene",
            "23 sekunder. 15 kilometer: 42 minutter",
            "kan vi ganske raskt hjelpe 40 000 flomrammede til.",
            "den orker jeg rett og slett ikke hale meg igjennom.",
            "Det trengs 1,5 milliarder dollar for å gi sårbare barn og deres familier maten",
            "Sergej Sjojgu skal ha blitt benket i forbindelse med krigen i Ukraina. Dette melder det britiske forsvarsdepartementet",
            "har årtier med konflikt i DR Kongo bidratt til det FN omtaler som en av verdens mest komplekse humanitære kriser. 75 prosent av befolkningen lever i dyp fattigdom og 27 millioner vet ikke om de har mat på bordet i morgen.",
            "Etiopias regjering og Tigrayfolkets frigjøringsfront (TPLF) anklager hverandre for brudd på den fem måneder lange våpenhvilen i Tigray-regionen. Foto: AP / NTB",
            "kan du logge inn i din brukerprofil og laste ned dine lagrede data",
            "men det gjorde han ikkje. Kvar gong eg putta eit lodd i postkassa i Knarvik Senter",
            "EU vil gripe inn i strømmarkedet (NRK)",
            "Hvem som føler seg diskriminert og utelatt fra fellesskapet er faktisk langt mindre interessant enn kartleggingen av innvandrernes ferdighetsnivå – det selvrapporterte nivået",
            "Når du besøker et nettsted vil webserveren logge noe teknisk info som din IP-adresse",
            "kan du sende ditt innlegg til Nationen her",
            "Tirsdag 13. september avholdt Sikkerhetsrådet åpen orientering om arbeidet i sanksjonskomiteen (1591) for Sudan. Ghanas FN-ambassadør Harold Adlai Agyeman",
            "og det er fortsatt tre måneder igjen av året. Dermed er det stor sannsynlighet for at antall dødsskytinger kommer til å bli enda høyere før året er over.",
            "– Man tenker kanskje i større grad at «shit»",
            "Internasjonale nyhetsbyråer har siden helgen varslet at Pakistans største innsjø med ferskvann",
            "Arcon Prosjekt er et rådgiverselskap med spesielt fokus på prefabrikkerte betongkonstruksjoner. I tillegg har Lysberg bakgrunn fra Overhalla Betongbygg som konstruksjonssjef",
            "det er vi veldig glade for",
            "Kan miste kraftmillionar: – Dette er eit svik (NRK)",
            "33 millioner mennesker er allerede direkte eller indirekte berørt",
            "Spesielt sykepleiere fra Filippinene er en viktig ressurs",
            "Samme ettermiddag avholdt rådet en åpen orientering og lukkede konsultasjoner om FNs fredsbevarende operasjon i Sør-Sudan (Unmiss). Leder av Unmiss",
            "Funnene i studien til Kari Dahl viser at sykepleiernes valg av yrke er bestemt av familie og et samfunn som legger til rette for at de skal reise til utlandet og sende penger hjem.",
            "sikkert 1 km eller 2 unna rundt hele det solid inngjerdede målomådet",
            "– Danmark og Rwanda deler ønsket om å hjelpe flere flyktninger bedre enn i dag og å bekjempe irregulær og livstruende migrasjon over Middelhavet",
            "innledet. Rochdi viste i sitt innlegg til den økte volden i Syria",
            "Hun har i samarbeid med andre forskere gjennomført spørreundersøkelser blant 144 utenlandske sykepleiere. I tillegg har Dahl dybdeintervjuet ti sykepleiere fra land utenfor EU og EØS som har kommet til Norge.",
            "Da Norfunds Øst-Afrika-team undersøkte mulighetene for et samarbeid med CRDB",
            "hadde bedt om møtet under dagsordenpunktet beskyttelse av sivile i væpnet konflikt. Til grunn for diskusjonen lå en rapport fra FNs nødhjelpsorganisasjon Ocha som viser til den alvorlige situasjonen i henholdsvis Etiopia",
            "orienterte. De viste til at situasjonen i disse landene er svært bekymringsverdig",
            "Du kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg",
            "Til sammen 346 personer mistet livet. Boeing viste til pilotfeil og dårlig vedlikehold og fremhevet at flytypen er trygg",
            "Aasland: Forståelse for at EU vil ta strømgrep (NTB)",
            "Judy Wangari Kinyanjui forteller at Norfund gjorde grundige undersøkelser før avtalen ble underskrevet",
            "og reiste inn til Bergen og deltok i mange ulike båtlotteri. Han levde heile sitt liv i håp om at han ein gong skulle vinna den båten",
            "blant annet fordi kongolesiske bedrifter er avhengig av havnen i Dar es Salaam for import og eksport av varer.",
            "Men konklusjonen er tull og tøys.",
            "sier hun ikke har tid til å la seg intervjue av BBC. Opposisjonen og motkandidat Rishi Sunak er misfornøyde. Les mer",
            "som ble nr. 2 i år",
            "og språket er ofte utfordrende og kan føre til ensomhet",
            "og borgerkrig i deler av landet.",
            "nr. 8 på 1.21.08 - 958 i klassen",
            "og Brøske anmodet publikum om å gi en applaus til alle som bidrar med frivillig arbeid. Han påpekte at frivillig arbeid er en faktor som er med på å gjøre ordskiftet i samfunnet mykere som en motpol mot det raske tempoet og harde ordskiftet som sosiale medier har skapt.",
            "og sier CRDB har utarbeidet en detaljert forretningsplan med klare vekstmål. Dersom den første filialen i Lubumbashi går i balanse etter to års drift",
            "og det vil være de som har størst behov som kommer inn gjennom kvotesystemet",
            "fagforeninger og myndigheter må ta på høyeste alvor",
            "hvor mye man påståelig kan og gjør",
            "så holder det akkurat ikke. (Foto. Einar Søndeland)",
            "disse er basert på en snever definisjon og omfatter ikke alle barneekteskap.",
            "– Skaper man en felles europeisk løsning",
            "ville bli hørt. Den dagen lovet vi hverandre å jobbe sammen for at alle barn skulle få gå på skole innen 2030. Men halvveis til målet står vi midt i en utdanningskrise",
            "Covid-19 og effekten krigen i Ukraina har på mat-",
            "Alle rapporter peker på stort engasjement og direkte støtte til slektninger og berørte i det opprinnelige hjemlandet.",
            "Heller ikke klimapartiet MDG ønsker dette klimatiltaket. – Meningsløst",
            "– Den høye aktiviteten og sterke innovasjonskulturen gir ringvirkninger hos utdanningsinstitusjonene",
            "i et forlik i en sivil sak som handler om de samme anklagene.",
            "som er utarbeidet av den tyske juristen Angelika Nußberger",
            "I det Zerei passerer målstreken viser måluret 59.59 og bikker til 1.00 i det han er forbi. Blir det 59.59 eller 1.00",
            "Enkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.",
            "Aldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert",
            "Høyre-politiker slår alarm om fjerning av støtte til gjeldstjeneste: – Flere vil gå høsten i møte med fortvilelse (Nettavisen)",
            "Jakob Ingebrigtsen måtte ta til takke med sølvmedaljen",
            "Og det er nettopp det: I utsatte land er det ikke nok helsearbeidere til å følge opp alle innbyggere. Utdannet helsepersonell flytter også gjerne på seg.",
            "denne gang i form av en åpen orientering. Både Armenia og Aserbajdsjan hadde bedt om møtet. Armenia ønsket å diskutere aserbajdsjanske angrep mot flere armenske byer",
            "Da farten ble skrudd opp mellom 10 og 15 km",
            "Men feltet fulgte ikke fartsholderen. Han ble stort sett liggende alene i tet. Mellom 5 og 10 km gikk det litt for sakte. Den 5 km-splitten",
            "for om vi bare gjør trygge investeringer – som alle andre kan gjøre – hva er da poenget? Så jeg er nok litt nervøs",
            "Den russiske stats åpne forfølgelse av sivilsamfunnet har nådd nye høyder",
            "står ved improviserte telt i en leir utenfor Mogadishu. Foto: Farah Abdi Warsameh / AP / NTB",
            "«The government has a fundamental responsibility to actively protect all civilians by taking concrete measures. It is also the Government’s responsibility to allow – and facilitate – the full",
            "fordi det er muligheter for god lønn og at de har bekjente her.",
            "begge deler (innlegg av Kirsti Bergstø",
            "Fokus-bygget og gammelbanken på Skei. Nå hadde vi tilgang til et fast lokale som var bygget for formålet.",
            "er den sterke gjerne ikke er så interessert",
            "og går på tvers av etniske",
            "Populært tilbud: Det var lange køer av løpere som ville fortelle verden: \"Jeg har satt personlig rekord\". (Foto: Kjell Vigestad)",
            "så hun var godt fornøyd selv om det ble et drøyt minutt bak persen. Hun tilskriver æren for at det gikk så bra til en løper som pisket henne fram hver gang hun kom litt på etterskudd.",
            "konflikt og den nå svært kritiske humanitære situasjonen. Kun Norge og de to andre landene i «troikaen»",
            "Erna Solberg mener vi alle må bidra til å sikre energi i Europa denne vinteren. Les mer",
            "Tsjekkias statsminister Petr Fiala ber Tyskland utsette den varslede nedstengningen av atomkraftverk. Les mer",
            "Tine Aamodt hadde tatt for seg temaet vann gjennom å føre vann gjennom akvedukter",
            "Ordkrig mellom Nato og Russland om Arktis (NRK)",
            "fram til 8 km. Det er fart til 59.05.",
            "Dersom det skjer blir det opptøyer i gatene",
            "men operasjonsleder Eirik Loftesnes henviser til Spesialenheten",
            "opplyser Agder politidistrikt. Bilistens førerkort er beslaglagt",
            "får utdelt både en mobiltelefon og betalt abonnementet. Selv om resultatet blir bra",
            "Den største innvandringsårsaken totalt sett er familiegjenforening",
            "som etter naturens lover ikke er langt unna i et eller annet omfang.",
            "Én av de to som stakk ble pågrepet samme kveld. I natt tvitret politiet at begge som løp fra stedet nå er pågrepet.",
            "Kirkens Nødhjelp har siden 15. august vært i gang med en stor nødhjelpsoperasjon.",
            "Jeg kan virkelig ikke forstå hvordan samfunnsmessig styring over våre egne ressurser kan framstilles som usolidarisk mot Europa. Les mer",
            "hvilken bruker du er logget inn som",
            "anser somalierne selv at de har lykkes",
            "folkens. Donald Trump vil bli tiltalt (Nettavisen)",
            "En «Trump med hjerne» bygger seg opp i Florida (NTB)",
            "Hun mener vi nå ser de direkte konsekvensene av årevis med økende antall store kriser som krig/konflikt",
            "Utvalg vil stoppe kommunale skattestunt: – Det er veldig synd (NRK)",
            "for de kom opp med enda en mulighet",
            "ja endog betydelig høyere enn befolkningen totalt.",
            "for 92,5 prosent svarte ikke i det hele tatt",
            "barnearbeid og undertrykking av kvinner har økt ytterligere",
            "– Filippinene er et av de landene som utdanner sykepleiere for å gi dem mulighet til å reise ut. Det å sende penger hjem er et viktig bidrag for både familie og samfunn",
            "Fredag setter Robin Amundsen kursen for en hovedstad som mange nordmenn elsker. Og narvikingen føler seg i sitt livs løpeform foran avreisen til Danmark.",
            "men det er også sykepleiere fra 18 forskjellige land",
            "En lærepenge for politikerne (kommentar av Martine Aurdal) (Dagbladet)",
            "Utenriksminister Anniken Huitfeldt (Ap) har besøkt syriske og palestinske flyktninger i Jordan og advarer mot å glemme dem",
            "også bør gjelde krav om fjerning av moms på strøm. Les mer",
            "NB: Etter at data er slettet vil de likevel kunne spares i inntil 180 dager i backuper. Backuper lagres med høy sikkerhet og begrenset tilgang",
            "som skal ha stjålet en sykkel fra mannen. Mannen kjørte på den mistenkte sykkeltyven på en sykkelsti",
            "Aldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert",
            "har vi mekanismer som gjør at vi kan fortsette engasjementet. Ledelsen i CRDB kan være helt trygge på at Norfund ikke stikker av om det oppstår kriser eller krevende situasjoner.",
            "men en rask opptrapping av den humanitære hjelpen siden nyttår har utvilsomt reddet mange liv",
            "sier Anne Beathe Tvinnereim (Sp) til Bistandsaktuelt.",
            "– Vi fordømmer at Eritrea på nytt har trådt inn i konflikten",
            "samt slette din brukerkonto og tilhørende data når som helst.",
            "Mens forhandlingene om en strømstøtte til bedriftene pågår",
            "Men det var da det en løper med løpevogn med to barn oppe i løp forbi henne",
            "de er også aller best på lekselesing med egne barn:",
            "John-Erik Reiersen i Betong Norge Foto: Moment Studio",
            "Finland og Danmark snakkes det om økt risiko for strømmangel og effektknapphet. Samtidig kan norske Statnett fortelle at situasjonen er annerledes for Norge. Les mer",
            "Sammen med det danske investeringsfondet IFU skal Norfund bidra til den tanzanianske banken CRDBs ekspansjon inn i DR Kongo. Banken ønsker å øke tilgangen til finansielle tjenester for små og mellomstore bedrifter",
            "de neste årene kan nesten hva som helst skje. Og når ting blir vanskelig",
            "men all sosial kontakt som er livsnødvendig for disse barna og familiene forsvant også. Alle var enige om at «pandemi-barna» skulle være førsteprioritet så fort samfunnet kom tilbake til normalen. Så kom strømkrise",
            "Resultater fra innlagt landskamp for damer",
            "skriver Bondebladet. Ifølge FK Agri er det god tilgang på matkorn og norske møllere og bakere antas å kunne bruke opptil 80 prosent norsk korn i melblandingene.",
            "med sin underernærte ett år gamle datter Deka Ali. Foto: Farah Abdi Warsameh / AP / NTB",
            "Hvis du trykker AVVIS vil ingen informasjonskapsler lagres i din nettleser og ingen data om deg logges i våre databaser. Det betyr også at vi ikke kan vite om du har godkjent eller ikke",
            "klima og konflikt. Sikkerhetsrådets rolle i å forebygge konflikt",
            "– Hvert år publiseres nye studier innen m-helse. Myndighetene i flere land vil kunne bruke resultatene til tiltak som kan fremme helse og overlevelse.",
            "for løpeklubben fra Nærsnes. Men flaggene på ryggen har nok flere et ambivalent forhold til.",
            "Tsjekkia ber Tyskland holde atomkraftverk i drift (NTB)",
            "blant annet ved en mulig frysing av gasspriser. Les mer",
            "Ukrainas president Volodymyr Zelenskyj råder russiske soldater til å flykte om de vil overleve motoffensiven Ukraina har innledet mot Kherson. Les mer",
            "Tredobbelt for Etiopia: Tadu Teshome rykket fra resten av feltet en drøy kilometer fra mål vant dameklassen med klar margin. (Foto: arrangøren)",
            "Toppsjefen i energiganten Shell har mindre tro på at verden når klimamålene: – Viktig å si det som det er (Dagens Næringsliv)",
            "men det er også et land med store muligheter",
            "Den russiske stats åpne forfølgelse av sivilsamfunnet har nådd nye høyder",
            "nr. 9 på 1.37.45 - 183 i klassen",
            "Det er alltid noe som er viktigere",
            "som har styrt Angola i snart fem tiår",
            "Jakob Ingebrigtsen sier også at tiden uten konkurranser egentlig ikke er en pause. Men det blir en periode med kun «treningen som hovedmål»",
            "Antall mennesker som lever i tvangsarbeid og tvangsekteskap har gått opp til tross for stor innsats for å få tallene ned de siste årene",
            "samt yte lån og stille garantier til utvikling av bærekraftig næringsvirksomhet i utviklingsland. I partnerskapet med CRDB",
            "eller statens bidrag til sommerskolen i 2021",
            "VM-gullvinner 5000 m og gullvinner på begge distansene i EM – løper 1500 meter i Diamond League-finalen i Zürich torsdag 8. september klokken 20.10 i Letzigrund stadion. Feltet som løper om 300.000 kroner i førstepremie (årsbeste/personlig rekord i parentes): Timothy Cheruiyot",
            "det er med å gjøre samfunnet levende. Vi kan nesten gå så langt som å kalle det limet i samfunnet.",
            "bli prosessert og tappet for kalorier. Ut med energien i maten og inn med energi i produksjonen. Midt i energikrisen skal vi ta denne matressursen og først gjøre den til kraftfôr",
            "Kreftrammede jubler over en ny godkjent medisin som virker",
            "– Det er viktig at alle parter på norsk side hjelper hverandre i å følge opp loven med gode kartlegginger",
            "Rundt 16 prosent av dem i innvandrerutvalget som ble trukket ut fra folkeregisteret falt fra utvalget på grunn av manglende kontaktinformasjon (telefonnummer/e-postadresse).(…) Andelen i det opprinnelige utvalget som ikke kunne påsettes kontaktinformasjon",
            "og hvis jeg kjenner våre frivillige rett så vil de se på det som en stor takk dersom du kan svare oss på disse tre spørsmålene våre.",
            "så det ble en veldig tøff åpning sett i forhold til alt Hanne har gjort på halvmaraton før. Hun har pers på 16.23 på 5000 m baneløp.",
            "så det er stort uansett hvilken idrett det er",
            "lagres informasjon om ditt mobilkjøp i 30 dager.",
            "Og LO har støtte til tiltak mot moderne slaveri i samarbeid med fagbevegelsen i Etiopia og i Ghana (2021-2023).",
            "Norad lanserte i 2020 et program for eliminering av moderne slaveri.",
            "som flyktet fra det tørkerammede Nedre Shabelle-distriktet i Somalia",
            "og det er selvfølgelig mye jeg ikke vet sammenlignet med investeringer jeg har bidratt til i Kenya eller Uganda. I Norfund er vi satt opp for å ta risiko. Og vi må være modige",
            "der det ikke var knapt med vann.",
            "eller senest etter 360 minutter med inaktivitet.",
            "som har styrt Danmark siden 2019",
            "og beskrev generalsekretærens rapport om problemstillingen",
            "krigen i Ukraina til tross. Les mer",
            "men CRDB har – med støtte av Det internasjonale finansieringsinstituttet (IFC) og Den afrikanske utviklingsbanken (ADB) – styrket sitt «kjenn din kunde»-arbeid og sin anti-hvitvaskings-policy. Det gjør oss tryggere på at banken kan håndtere denne type utfordringer også i DR Kongo",
            "Frode startet 48 sekunder etter Hanne",
            "I snart åtte år har Ida Pinnerød vært ordfører i Bodø",
            "at vi skal feire frivillige organisasjoner og deres fantastiske arbeid. Den hyllesten skulle vi gjerne sett at kom i form av noen badebilletter",
            "klimaendringer og pandemi – som har økt levekårsutfordringene",
            "sier Dalsheim til FriFagbevegelse. Les mer",
            "det kan vel snarere sammenliknes med grooming.",
            "men for mange av dem er veien lang før de blir godkjent som sykepleiere i Norge.",
            "en i byen Kolowesi og en i hovedstaden Kinshasa.",
            "generaldirektør for Syrian Center for Media and Freedom of Expression",
            "mens barn ikke tar del i noe av det",
            "med henvisning til russiske medier. Les mer",
            "og mange har arbeidet frivillig uten lønn i land med stor fattigdom og hvor det er et stort behov for sykepleiere.",
            "om den femte regnsesongen på rad uteblir.",
            "Muilenberg går med på å betale 1 million dollar",
            "For å lese kommentarene eller selv kommentere saken må du være innlogget på Facebook i samme nettleser som du bruker når du besøker dagen.no. Har du fortsatt problemer kan du skrive til frontsjef@dagen.no",
            "- tørken i Etiopia og landene på Afrikas Horn",
            "som en milepæl for familiene til de savnede. Hun uttrykte bekymring for vilkårlige arrestasjoner og bortføringer",
            "Men det holdt ikke. Selv ikke med godsnakking på eget språk og muligheten til å besvare på morsmål var det ikke aktuelt. Fafo-forskerne må ha lagt hodene i bløt",
            "51 sekunder. 25 kilometer: 1 time",
            "er det ikke sikkert at folk har råd til å kjøpe det de trenger i det virkelige livet. Kanskje har de heller ikke internett eller mobildata.",
            "bare 8 sekunder etter persen hun satte i 2019 med 1.15.09. Naturlig nok vant hun klassen sin - 40-44 år.",
            "Kipchoge løp i hvitt og rødt. Folk rundt løypen i Berlin fikk være vitne til idrettshistorie. Maratons supermann ble heiet frem til ny verdensrekord.",
            "Globalt er nå 345 millioner mennesker matusikre – hele to og en halv ganger så mange som før pandemien. Somalia er et eksempel på et land der hungersnød vil kunne inntreffe. Konflikt er en vesentlig driver av matusikkerhet og sult i alle de nevnte landene. Klimaendringer",
            "– Jeg tror ikke det er noen tvil om at det å etablere denne typen kontor gjør at man er relativt nærme. Jeg tror ikke man ville brukt penger på dette hvis det ikke var fordi man har en klar overbevisning om at det vil lykkes med å få på plass et slikt senter",
            "Vårt mandat som en frivillig organisasjon i Drammen er å finne løsninger på det vi mener er en av vår tids største utfordringer. Vi har 3.500 barn som opplever oppveksten sin som uverdig og som ikke feirer bursdagen sin sammen med venner fordi det ikke er økonomi til det. Det er en av grunnene til at Rett Fram har gjort dette til en av våre hovedoppgaver gjennom året. Feire barnebursdager. Etter pandemien",
            "dvs. akkurat fort nok til å slå Sondre Nordstad Moens norsk rekord. Fartsholderen",
            "Norfund har stått i svært krevende situasjoner de siste årene",
            "men ble kjørt inn av Herzog rundt 3 kilometer før mål og tapte spurtduellen mot tyskeren. Norske Nordhagen satt med i gruppen som jaget de to",
            "LO ber derfor norske myndigheter om å ta dette inn i loven.",
            "sier han med tanke på det som skjedde noen dager før han som favoritt skulle løpe for sine første VM-gull på 1500 meter og 5000 meter i mesterskapet i Oregon.",
            "betyr det mye for helsen og livene til store og små. Riktig helseinformasjon er også viktig for det ufødte barnet i mors mage.",
            "fastslår de selv. Går vi over på tabellen for opplevd integrering",
            "er nesten ufattelig. Det er nettopp det som ble Zereis plassering i København søndag. I VM i halvmaraton i Gdansk i 2020 var det 10 menn som løp under timen. I Rak Halvmaraton i januar var det 8 som kom under 60.00.",
            "vil den tanzanianske banken ha en majoritetsandel på 55 prosent",
            "Glad vinnar: Osvald Hindenes med den nye båten som skal sjøsetjast på hytta i Hindenes. Foto: Knarvik Senter",
            "Frew Birkneh fra Sandnes ble nest beste norske i Copenhagen Half",
            "TPLF vil på sin side ha Kenyas avtroppende president Uhuru Kenyatta som fredsmegler.",
            "sier Høybråten etter løpende kontakt med Kirkens Nødhjelps egne folk og lokale hjelpere i flomområdet.",
            "Politiet opplyser at personen det ble skutt mot",
            "Fredag 16. september var det lukkede konsultasjoner om konflikten i Myanmar etter initiativ fra Storbritannia. FNs spesialutsending Noeleen Heyzer orienterte. Forrige gang rådet drøftet situasjonen i Myanmar var i mai. Heyzer orienterte om sitt nylige besøk til Myanmar – hennes første reise dit siden hun ble utnevnt som FNs spesialutsending til Myanmar i oktober i fjor. Hun orienterte også om samtaler hun har hatt med andre land i regionen om situasjonen i Myanmar. Sikkerhetsrådets medlemmer – herunder Norge – ga uttrykk for sin støtte til FNs arbeid i landet",
            "brukes stadig mer av vanlige folk i form av apper og registrering av egen informasjon. Også helsearbeidere er interessert i dette.",
            "Oslo Høyres gruppeleder tar ikke gjenvalg (Avisa Oslo)",
            "Tigray-opprørerne vil forhandle om fred: – Det eneste fornuftige",
            "men måtte gi tapt da det ble spurtet om tredjeplassen.",
            "Aldri før har Sverige registrert flere skytedrap enn i år. Det ble klart i natt da årets 48. skuddoffer ble drept i Kristianstad. Med 48 skytedrap er den tidligere toppnoteringen med 47 skytedrap fra 2020 passert",
            "i tillegg til å holde et separat nasjonalt innlegg om den politiske situasjonen.",
            "jury og medlemmer i kunstforeninga på tapas på Hammerstuene.",
            "Menn 75-79 år: Tom Bo Walgren",
            "Men hvordan nå ut med informasjon i land der kvinnene mangler et helsetilbud?",
            "som skjedde under et oppdrag Knarvik i Alver kommune",
            "Eliud Kipchoge (37) fra Kenya senket sin egen verdensrekord på maraton i Berlin. Den nye rekorden er: To timer",
            "slik at du vil se denne advarselen på hver side du besøker. Teknisk informasjon (webserverlogger) vil likevel lagre din IP-adresse og nettleserinformasjon"
        ]
    }
}