{
    "concept": "NO_no_CN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Kina : I slutten av april stoppet all grensekryssende godstransport mellom Nord-Korea og Kina som et tiltak for å dempe smittespredningen av covid-19.",
            "Kina : ",
            "Kina : Et utbrudd hadde skjedd i grensebyen Dandong",
            "Kina : og like etter kunne Nord-Korea melde om sitt første smittetilfelle noen sinne etter å ha angivelig unngått viruset i over to år. Utbruddet er nå over",
            "Kina : hevder landet.",
            "Kina : ",
            "Kina : Desidert største handelspartner",
            "Kina : ",
            "Kina : Mandag bekrefter utenriksdepartementet i Kina at transporten nå er tatt opp igjen",
            "Kina : noe sørkoreanske myndigheter også har rapportert om.",
            "Kina : ",
            "Kina : – Begge sider vil trappe opp koordineringen og sørge for en sikker og stabil drift av godstransport",
            "Kina : sier Wang Wenbin ved kinesisk UD ifølge Reuters.",
            "Kina : ",
            "Kina : GÅR IGJEN: Et tog krysser vennskapsbroen fra Sinuiju i Nord-Korea til Dandong i Kina i 2009. Foto: Nelson Ching/Bloomberg",
            "Kina : ",
            "Kina : Kina er Nord-Koreas desidert største handelspartner. Det overlegne nabolandet står for over 90 prosent for importen til Nord-Korea",
            "Kina : men handelen har falt drastisk under pandemien. Kinas handel med Nord-Korea stupte til 318 millioner dollar i 2021",
            "Kina : ned 90 prosent sammenlignet med førpandemiske nivå.",
            "Kina : ",
            "Kina : Humanitære organisasjoner bekymret",
            "Kina : ",
            "Kina : Både Kina og Nord-Korea har slått forholdvis hardt ned på all tegn til coronasmitte.",
            "Kina : ",
            "Kina : I Nord-Korea gjorde de en tidligere flyplass om til et massivt karantenesenter under pandemien. Satellittbilder derfra skal ha vist importerte varer som har stått månedsvis i karantene. Humanitære organisasjoner har vært bekymret for tilgangen på mat for landets 26 millioner innbyggere.",
            "Kina : ",
            "Kina : Forrige måned erklærte Kim Jong-un seier over coronaviruset og beordret oppheving av de strengeste tiltakene som ble innført tidligere i år. Han understreket samtidig at landet må opprettholde en «anti-epidemisk barriere av stål».",
            "Kina : Av Walt Zlotow",
            "Kina : Antiwar.com",
            "Kina : 22. September",
            "Kina : 2022",
            "Kina : ",
            "Kina : USA er låst i endeløs stedfortrederkrig med Russland i Ukraina.",
            "Kina : ",
            "Kina : USA er låst i en rask eskalering med Kina",
            "Kina : som fører til mulig krig over Taiwan.",
            "Kina : ",
            "Kina : USA er låst på kollisjonskurs med Iran over deres imaginære atomprogram som kan sprenge Midtøsten.",
            "Kina : ",
            "Kina : Jeg har ikke vært så bekymret for at verden snubler inn i atomkrig siden Cubakrisen for 60 år siden",
            "Kina : neste måned. Da var jeg seniorelev på high school",
            "Kina : bekymret jeg meg for å bli nektet et langt liv. Nå",
            "Kina : i mitt 77. år",
            "Kina : bekymrer jeg meg mer for at mine barn og barnebarn blir nektet det privilegiet.",
            "Kina : ",
            "Kina : USAs verdensdominans siden Sovjetunionens sammenbrudd er over",
            "Kina : men de innser det ikke. Som et såret dyr langer USA ut på tre fronter",
            "Kina : der potensialet for atomkrig er nært faretruende",
            "Kina : og ingen av dem kan gjenopplive amerikansk verdensdominans.",
            "Kina : ",
            "Kina : Når USA faller ned i den ukontrollerte krigs avgrunn",
            "Kina : vil vi ikke være bedre stilt enn Lille Trille. (Humpty Dumpty",
            "Kina : barnerim",
            "Kina : bl.a Alice i eventyrland. Ingen mann i dette land",
            "Kina : Lille Trille bøte kan. Oversetters merknad.)",
            "Kina : ",
            "Kina : Walt Zlotow ble involvert i antikrigsaktiviteter da han begynte på University of Chicago i 1963. Han er nåværende president for West Suburban Peace Coalition",
            "Kina : basert i Chicagos vestlige forsteder. Han blogger daglig om antikrig og andre saker på www.heartlandprogressive.blogspot.com.",
            "Kina : ",
            "Kina : Bøker av Walt Zlotow.",
            "Kina : ",
            "Kina : Stykket er hentet fra: War With Russia",
            "Kina : China",
            "Kina : Iran: What Could Possibly Go Wrong? – Antiwar.com Blog",
            "Kina : ",
            "Kina : Oversatt for Steigan.no av Hans Snøfjell",
            "Kina : Kina ber om en fredelig løsning i Ukraina",
            "Kina : ",
            "Kina : Kina oppfordrer Russland og Ukraina til ikke å la krigens konsekvenser spre seg. En diplomatisk løsning må til",
            "Kina : framholder Kinas utenriksminister i FN.",
            "Kina : ",
            "Kina : Kinas utenriksminister Wang Yi talte til FNs 77. hovedforsamling i New York lørdag.",
            "Kina : ",
            "Kina : NTB-AFP",
            "Kina : ",
            "Kina : 24. september 2022",
            "Kina : ",
            "Kina : Kina er formelt alliert med Russland",
            "Kina : men i sin tale i hovedforsamlingen unnlot utenriksminister Wang Yi å uttrykke klar støtte til Russlands invasjon.",
            "Kina : ",
            "Kina : – Vi ber alle parter som er omfattet",
            "Kina : om å forhindre at krisen brer seg og å beskytte de legitime rettighetene og interessene til utviklingsland",
            "Kina : sa Wang.",
            "Kina : ",
            "Kina : Han tok til orde for «rettferdige og pragmatiske» fredssamtaler for å løse alle globale utfordringer.",
            "Kina : ",
            "Kina : – Kina støtter all innsats som bidrar til en fredelig løsning på Ukraina-krisen. Den presserende prioritet er å tilrettelegge for samtaler for fred",
            "Kina : sa Wang.",
            "Kina : ",
            "Kina : – Den grunnleggende løsningen er å ta opp sikkerhetsbekymringene til alle parter og å bygge en balansert",
            "Kina : effektiv og bærekraftig arkitektur for sikkerhet",
            "Kina : la Wang til.",
            "Kina : ",
            "Kina : Under FNs høynivåuke møtte Wang Ukrainas utenriksminister Dmytro Kuleba til samtaler for første gang siden Russland invaderte nabolandet 24. februar.",
            "Kina : ",
            "Kina : Tidligere i september erkjente Russlands president Vladimir Putin at Kina har «bekymringer» rundt Ukraina. Rett før krigen møtte Putin Kinas president Xi Jinping i Beijing.",
            "Kina : ",
            "Kina : Ifølge ikke navngitte amerikanske tjenestemenn har Kina avvist russiske forespørsler om å sende militært utstyr.",
            "Kina : USA har for første gang bedt FNs menneskerettsråd om å diskutere kinesiske menneskerettsbrudd. Forholdet mellom de to stormaktene er på et bunnivå.",
            "Kina : "
        ],
        "negative": [
            "– Prisveksten har fortsatt et stykke igjen å klatre",
            "sa valutastrateg Benjamin Shatil hos JPMorgan til Financial Times i morgentimene",
            "Siva - Selskapet for industrivekst - har sammen med Morrow etablert et felles eiendomsselskap for å sette opp bygget på Eyde Energipark i Arendal",
            "sier Mia Sætre Bernhardsen i pressemeldingen.",
            "NRK og TV2 har fortsatt ikke fordelt kampene seg i mellom. Når det er på plass vil vi oppdatere programmet med hvem som sender hva.",
            "Arctic Securities er positive til presentasjonsmaterialet",
            "Google Analytics teller sidevisninger for å opprettholde en besøksstatistikk. Denne informasjonen er anonymisert og kan ikke brukes for å spore deg.",
            "er at det er bygget veldig lite – og de få løsningene som er bygget",
            "Da Donald Trump fredag i forrige uke holdt folkemøte i Ohio",
            "SVEITS/ COLOMBIA: Hvert år redder organisasjonen «40 days for life» hundrevis og tusenvis av barn verden over fra den sikre død i mors liv. Det gjør de ganske enkelt med å stille seg opp og be. Bare i Sør-Amerika er til nå 804 barn reddet.",
            "Les også: Full brems i fraktmarkedet",
            "En inspeksjon som nederlandske myndigheter gjennomførte i 2019 på havna i Amsterdam viste at gjennomsnittsalderen på biler som ble eksportert til Afrika var 18 år. Antall kjørte kilometer lå på over 200.000.",
            "skyldes helt og holdent hjelpen fra de koreanske myndighetene og koordineringen fra Interpol-ansatte her i New Zealand",
            "I april i år opplyste Nord-Korea for første gang om at det var et smittetilfelle med korona i landet.",
            "som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet",
            "Det vestafrikanske landet har «bare» 11 millioner innbyggere",
            "kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
            "og tiltrekke seg de store gigafabrikkene. Med denne grunnsteinsnedleggelsen for Batterifabrikk 1",
            "Gruppe G: Kamerun-Brasil - Kampstart kl 20.00",
            "slik at du ikke trenger å se den igjen neste gang du besøker dette nettstedet fra samme nettleser som du bruker nå. Informasjonskapsler lagres automatisk av nettleseren din som små tekstfiler på din datamaskin. Du kan selv endre innstillinger for hvordan informasjonskapsler skal håndteres i din nettleser. Informasjonskapsler kan leveres av alle typer innhold på nettstedet",
            "Gruppe F: Belgia-Canada - Kampstart kl 20.00",
            "– ROSA4-studien viser at disse pasienter generelt har høyere blodsukker tross høyere bruk av blodsukkersenkende medikamenter. I denne studien så vi at spesielt retinopati var forhøyet",
            "sier styreleder Kjell Roland i Siva.",
            "Reaktoren har vært plaget av voldsomme kostnadsoverskridelser",
            "Kamp 57: Vinner 53-Vinner 54 - Kampstart kl 16.00",
            "Det britiske pundet falt natt til mandag norsk tid så mye som 4,7 prosent",
            "ikke si noe spesifikt om prisendringene før de eventuelt foreligger den 5. oktober.",
            "Gruppe A: Nederland-Ecuador - Kampstart kl 17.00",
            "men jeg tror Storbritannia oppfører seg litt som et fremvoksende marked som gjør seg selv til et marked som synker. Med brexit",
            "– Vi er bekymret for at de siste valutabevegelsene har skjedd så raskt. Vi vil overvåke situasjonen med en påminnelse om at dette haster og håndtere dette på en riktig. Ikke noe utelukkes",
            "– Gamle biler – i kombinasjon med den dårlige kvaliteten på drivstoff som brukes i Vest-Afrika – er en av hovedårsakene til at nivåene i luftforurensning øker i byene",
            "men det kan være både et helt spill eller en ny spillbar teaser.",
            "og tror det er et steg i riktig retning. Meglerhuset poengterer at målene er ambisiøse",
            "Raketten ble skutt ut klokken 6.53 søndag morgen i Taechon-området i provinsen Nord-Pyongan",
            "men hvert år satses det ekstra på enkelte land.",
            "noen få sifre fra ditt kredittkort",
            "hvor Kospi-indeksen falt med 2,6 prosent. I Australia startet Sydney-børsen med en nedgang på 2,6 prosent. Panikken",
            "og bor i dag sammen med sin mann i Frnakfurt",
            "men dette har ikke skjedd siden 2018. (NTB-AP)",
            "Norge ser dermed ut til å unngå de økte prisene",
            "Gruppe A: Qatar - Ecuador - Kampstart kl 17.00",
            "men den politiske viljen er komplett ikke-eksisterende.",
            "Her finner du informasjon om våre samarbeidspartnere:",
            "Han mener selv at dette var et angrep beordret fra Nord-Korea",
            "All oddsen på VM i fotball finner du her",
            "og har bidratt til at dollaren har styrket seg så mye. Sist gang dollaren var på et like sterkt handelsvektet nivå som nå var i 2002. Da var også renteforskjellen mellom USA og handelspartnerne langt lavere",
            "– Noen av resultatene fra den sørkoreanske studien stemmer bra overens med tidligere studier innen dette området.",
            "i morgenrapporten fra Singapore – før handelen startet.",
            "Apple har informert apputviklere at de vil øke prisene i App Store i en rekke land. Blant landene som må forvente å betale med for apper er alle land som i dag bruker euro",
            "India og landene i Sørøst-Asia har bygget opp store valutareserver for å kunne forsvare seg mot denne typen sjokk. Forsvaret koster dyrt.",
            "– Våre funn viser tydelig de alvorlige helsemessige konsekvensene av å utvikle T2D i ung alder og viktigheten av innsats for å forebygge diabetes tidlig i livet",
            "Finansdirektør Sjur Malm i Lerøy sier målsettingen er at sysselsatt kapital skal vokse i et tregere tempo enn veksten i omsetning på åtte prosent frem til 2030.",
            "Bønnelederen understreker at det er bønn som er nøkkelen.",
            "med en investering på 15 millioner kroner i perioden august til desember.",
            "Det er rett og slett uutholdelig å vite at for mitt arbeid tjener Støre-mafiaen mer enn dobbelt så mye penger som meg. Slik er det skyhøye norske skattenivået.",
            "skriver teamet som er ledet av sjeføkonom Robin Brooks.",
            "– Det vil ikke overraske med om pundet til slutt fallet til under én dollar hvis den nåværende politikken fortsetter. Dette er rett og slett ikke tidspunktet for denne typen naiv",
            "er tiltakene for å løse krisene ganske forskjellige.",
            "og at batterier er et av områdene der det vil bli stor global etterspørsel.",
            "har vært behandlet politisk flere ganger. Utnyttelse av kjernekraft ble grundig behandlet på 1970-tallet. Bygging av kjernekraft fikk ved behandlingen ingen støtte i Stortinget",
            "for eksempel å holde rede på innstillinger",
            "De indiske valutareservene har falt med over 80 milliarder dollar i år. De thailandske med 32 milliarder dollar.",
            "– Studien er dog på pasienter fra Sør-Korea og det er i denne sammenheng viktig å si at der kan være vesentlige etniske forskjeller når det gjelder utvikling av T2D",
            "Og dessuten: Produksjonen er jevn uavhengig av vær og vind",
            "– Jeg er veldig lei av å måtte si det",
            "Det ble gjennomført 51 adopsjoner fra utlandet i Norge i fjor. Det er fem flere enn året før",
            "Gruppespill - Kampdag 3 av 3",
            "sier Summers i et intervju med «Wall Street Week» på Bloomberg tv.",
            "Rente- og valutaanalytiker Ingvild Borgen i DNB Markets (Foto: Petter Berntsen) Mer...",
            "Gruppe A: Nederland-Qatar - Kampstart kl 16.00",
            "som skal oppføres av Veidekke på Eyde Energipark i Arendal",
            "noen personlige innstillinger og annet. Uten disse fungerer ikke nettstedet som det skal. Analyse-informasjonskapsler brukes for å holde rede på trafikk på nettstedet",
            "hvis de da faktisk er født og bor i Norge. Det er mye mer interessant å bruke pengene på regnskog i Amazonas",
            "Førstebetjent Tofilau Fa’amanuia Vaaelua i Auckland sier at etterforskningen er veldig utfordrende.",
            "bør fremover legge mer vekt på type 2-diabetes. Dessuten vil effektive helsepolitiske grep",
            "Klokken 23.48 ble to biler som kappkjørte stoppet på E6 ved Biristrand. Begge bilene ble målt til 128 kilometer i timen i 80-sonen på stedet.",
            "vi visste om hans historie og at han var en krigshelt. Vi håpet alltid at han skulle bli funnet",
            "supplerer medforfatter dr. Seong Bin Hong fra Inha University School of Medicine",
            "Maskinordrestatistikker fra Japan for juli viser en økning i etterspørselen på 5,3 prosent fra juni.",
            "– Hva som kanskje er mest foruroligende er at styrken i kjerneinflasjonen i stor grad kommer fra tjenesteytende sektor. Det er primært lønnsstyrt inflasjon",
            "Oljegigantene Saudi Aramco og Crescent Petroleum advarte også om at en lavere oljepris vil føre til underinvestering i sektoren og at det er den underliggende årsaken til den globale energikrisen.",
            "Klimasatsning: Regjeringen gir inntil 60 milliarder til grønn industri",
            "Hus og bil i full fyr",
            "For bare en uke siden ble hovedstaden Seoul og omegn rammet av kraftig regnvær som førte til oversvømmelser og styrtflom",
            "og Straits Times i Singapore svekkes 1,04 prosent.",
            "Gruppe E: Spania-Tyskland - Kampstart kl 20.00",
            "denne gang under en demonstrasjon i Seoul",
            "er ser man at stadig flere yngre også får sykdommen. Yngre pasienter opplever også en mer aggressiv sykdom som igjen fører til mer komplikasjoner og et høyere antall sykehusinnleggelser.",
            "– Av det som finnes tilgjengelig og som allerede er bygd er den mest åpenbare den franske EPR-en (European Pressurised Reactor) bygd av EDF",
            "som drev med trafikkovervåkning i området.",
            "Grønn industri: Staten satser flere hundre millioner på batterifabrikk i Arendal",
            "Disse tallene tar ikke hensyn til at uregulerbar fornybar kraft i stor skala også trenger enorme investeringer i enten lagring av energi",
            "Det er en grunn til at det er billigere på Ikea",
            "– Vi var 15 stykker som sa ja til å gå med Herren. Nå er vi i 50 byer i hele landet. Gud begynner å forandre hjertene",
            "Forfatterne bemerker at studien er begrenset av en relativt kort oppfølging og bruken av et datasett fra Sør-Korea",
            "Den sørkoreanske valutaen har falt med over 1,5 prosent siden de amerikanske inflasjonsrapportene kom etter markedene i Asia stengte på tirsdag. Sist den var så svak var under finanskrisen i 2009.",
            "hvilken innvirkning etniske og sosioøkonomiske faktorer har",
            "Den kraftige oppgang i den amerikanske dollaren bidrar sterkt med å senke oljeprisen. Sist gang dollaren var på et like sterkt nivå var tilbake i 2002",
            "Lerøy Seafood-sjefen: Oppkjøp kan være en del av 50 milliardersmål",
            "siden det setter ytterligere krav til hvor raskt vi bygger ut fornybare kilder som sol og vind",
            "som leder direkte til våre sider. Kopiering eller annen form for bruk av hele eller deler av innholdet",
            "– Fremtidsindeksene tyder på at nedgangen er over. Jeg ville ikke ha lagt inn et stort veddemål på det",
            "vil også følgende informasjon lagres om deg:",
            "og Ruud er stadig nummer to bak sin overmann i US Open-finalen spanske Carlos Alcaraz.",
            "kanskje de må behandles mer aggressivt enn hva tilfellet er i dag.",
            "– Med dette tempoet er Thailand fortsatt en bekymring",
            "hjelp til å sørge for at du får tilsendt riktig innhold",
            "vil Bank of Japan avslutte sitt rentemøte.",
            "I 2011 pågrep sørkoreanske myndigheter en agent som forsøkte å drepe Sang-hak med en giftpenn. Og ved flere anledninger er hans aksjoner blitt stoppet på sørkoreansk side.",
            "I Benins økonomiske hovedstad Cotonou stråler Adam Adebiyi over sin nye bil",
            "hvorfor skal man i det hele tatt ta risikoen?",
            "som kan gi oss gode hypoteser omkring årsakssammenhenger og forslag til intervensjoner",
            "I september 2021 var gjennomsnittsprisen for å sende en standardcontainer fra Asia til USA på over 10.000 dollar – mot 1450 dollar før pandemien. Nå har prisene falt med nesten 60 prosent",
            "Sjømatkonsernet vil doble omsetningen innen 2030. – Det vil ikke være et sjokk om vi gjør noe strategisk i USA",
            "Av presentasjonsmaterialet fremkom det blant annet at de målsetter et slaktevolum av laks og ørret i Norge på 205.000 tonn innen 2025.",
            "og en 25 år gammel mann er savnet.",
            "Kamp 60: Vinner 51-Vinner 52 - Kampstart kl 20.00",
            "og den ville aldri ha bestått en kontroll i Europa.",
            "Gruppe B: England-USA - Kampstart kl 20.00",
            "– Målet i Regjeringens batteristrategi er klart: Norge skal være et attraktivt vertsland for bærekraftig og lønnsom aktivitet i hele batteriverdikjeden",
            "Ifølge statistikk fra Our World In Data",
            "Les på E24+ Ekspertenes aksjefavoritter akkurat nå",
            "– Det i seg selv tilsier at markedet venter en nedgangsperiode på veksten. Om vi har nådd bunnen",
            "og det er det som er aller viktigst for blant annet prisingen i aksjemarkedet",
            "Det sørkoreanske nyhetsbyrået Yonhap melder at kvinnen er født i Sør-Korea og statsborger i New Zealand.",
            "kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
            "– I Latin-Amerika er det lovlig å ta abort i de fleste land. Men i noen få land er det forbudt. I Colombia er det lovlig helt fram til 24 uker. Jeg vet det er verre andre steder.",
            "fikk sitt førerkort beslaglagt etter kjøringen. Han er ifølge operasjonslederen fra Lillehammerområdet.",
            "leder av et bruktbilsalgssted i Benin",
            "Barn som går på trafikkerte veier til skoler og gateselgere er spesielt utsatt",
            "- Vi har alle hørt om ham",
            "Den japanske valutaen har falt på nytt etter den amerikanske inflasjonen var høyere enn ventet i august. Det er fortsatt negativ rente i verdens tredje største økoniomi. Høyere prisvekst i USA gjør det mer sannsynlig for flere",
            "som er professor ved Harvard University",
            "men det blir som å leke med ilden hvis en kaster seg over dette og bare selger. Hva som er annerledes nå for valutamarkedet er at det må veie Kurodas løse pengepolitikk med de sterke advarslene fra valutamyndighetene",
            "Klokken 00.07 ble en mann i 40-årene bortvist fra Hamar sentrum etter at han i beruset tilstand begynte å krangle med en vekter på et utested.",
            "I en av de store salgsstedene for bruktbiler nær grensen til Nigeria har Zakari Cisse fått tak i en bruktbil. Den startet å rulle i Belgia i 2002. Cisse skulle gjerne ha kjøpt en ny bil",
            "samt andre meningsløse tiltak som ikke hjelper den norske befolkningen det minste.",
            "forutsatt at kraftprisene gir grunnlag for lønnsom utbygging og drift",
            "og det er behov for enormt med ny kraftproduksjon for å kunne gjennomføre klimamålene. Men ifølge regjeringen er det derimot uaktuelt å satse på kjernekraft.",
            "Behandling av unge mennesker med diabetes",
            "Forskerne bak studien “Association between age at diagnosis of type 2 diabetes and cardiovascular and mortality risks: a nationwide population-based study“ har fulgt 634.000 personer i alderen 40 år eller yngre som er nydiagnostisert med type 2-diabetes (T2D)",
            "Kjente influensere og kjente kokker blir å finne på campingplassen. Der skal de trylle fram lekre lakseretter som passer til friluftsliv med enkle kjøkkenfasiliteter.",
            "Du kan også slette alle lokale data i din nettleser. Fremgangsmåten for dette varierer mellom ulike nettlesere og enheter. Anbefaling: Ved å benytte deg av EU-tjenesten YourOnlineChoices.com kan du selv til en viss grad styre hvordan ulike annonseleverandører sporer deg",
            "De to landene har fra tid til annen tillatt separerte familier å møtes midlertidig",
            "en annen brukes for å huske om du har krysset vekk denne boksen med informasjon",
            "Gruppe C: Argentina-Saudi-Arabia - Kampstart kl 11.00",
            "sier Poupolos grandnevø Richard Graham til nyhetsbyrået AP.",
            "Benin er en av de fem største importørene av brukte kjøretøy i Afrika",
            "FN-resolusjoner forbyr Nord-Korea å foreta tester av ballistiske raketter. Denne type raketter kan utstyres med kjernefysiske stridshoder.",
            "og dette berører kamp-evnen. Vi har ikke lenger mennesker i passende alder som soldater",
            "og nå kan det virke som et nytt spill i «Silent Hill»-serien er på vei.",
            "Kamp 64: Vinner 61-Vinner 62 - Kampstart kl 16.00",
            "og som Norge har store forekomster av. Han viser til at det i 2008 ble nedsatt et eget thoriumutvalg",
            "Mandag kveld ble det meldt om flere branner på stålverket Posco byen Ulsan",
            "Resesjonsfrykt sendte fredag New York-børsen kraftig nedover. Det ble dermed en brutal uke for det amerikanske aksjemarkedet",
            "Flyttet kloden rundt med familien for å bygge bro på Sotra",
            "beslaglagt. Sak opprettes. — Politiet i Innlandet (@politiinnlandet) September 24",
            "flere anledninger og i flere varianter enn den klassiske sushi-/sashimivariantene.",
            "før den 15 år senere ble sendt sjøveien til Benin. Der ble den først kjøpt av en annen mann før den havnet hos Adebiyi.",
            "Operasjonsleder Øyvind Bakken opplyser til OA at mennene fikk sine førerkort beslaglagt",
            "hvilken bruker du er logget inn som",
            "fungerer ikke som de skal dersom du ikke tillater bruk av informasjonskapsler. Dette nettstedet lagrer informasjonskapsler for å håndtere tre nivåer av funksjonalitet: Kritiske informasjonskapsler brukes til å holde rede på brukerinformasjon",
            "renteoppgang og store valutabevegelser har ført til usikkerhet i råvaremarkedene.",
            "Mandagens ferske verdensranking er uendret i toppen",
            "– Vi vil koble oss opp mot flere leverandører. Det er veldig vanskelig for dem å operere med tanke på hvordan ting er i dag",
            "Gruppe A: Ecuador-Senegal - Kampstart kl 16.00",
            "der man drar nytte av andres feil og stordriftsfordeler.",
            "og de lange køene ved mange containerhavner har delvis forsvunnet.",
            "i takt med at risikokapitalen har tørket helt inn og investorene søker trykkere havner som statsobligasjoner og gull. Dow Jones og S&P 500 følger like bak og er i samme periode ned 12 til 13 prosent.",
            "fastlege ved Hov legesenter og seniorforsker ved Avdeling for allmennmedisin ved Universitetet i Oslo (UiO).",
            "Gruppe H: Uruguay-Sør-Korea - Kampstart kl 14.00",
            "De siste månedenes utsendelser fra Sang-haks organisasjon «Fighters for a Free North Korea» har på ny fått lederne i Nord til å rase.",
            "– Det kan bety at sørkoreanere kanskje tåler overvekt dårligere og utvikler T2D ved en lavere grad av overvekt",
            "Afrika er verdens største reisemål for brukte kjøretøy og det er ikke å få biler det er snakk om. Mellom 2015 og 2020 ble det eksportert rundt 5,6 millioner kjøretøy til afrikanske land.",
            "De mange renteøkningene fra sentralbanker over hele verden denne uken",
            "– Det vil ikke være et sjokk om vi gjør noe strategisk i USA. Det er et enormt potensial for sjømat i landet",
            "bilder og annet. Informasjonskapslene sendes kun tilbake til det nettstedet du fikk dem fra",
            "[ Storker i Spania har sluttet å migrere til Afrika om vinteren ]",
            "men at de ifølge selskapets ledelse er oppnåelige.",
            "Det er 10-11 000 aborter i Sveits årlig. Tallene er omtrent som i Norge.",
            "som gjør at vi kan ta nye produkter fra forskning- og utviklingsfasen og helt frem til industrialisering. Dette vil gjøre at vi er godt posisjonert for å hevde oss i den fremtidige batterikonkurransen",
            "Søsteren til Poupolo er fortsatt i live. Familien hadde ikke sett for seg at den 99 år gamle kvinnen - som sist så broren da hun var i 20-åra - skulle få oppleve at brorens levninger ble funnet.",
            "Den nordkoreanske avhopperen Park Sang-hak er blitt utsatt for drapsforsøk som følge av sine luftballonger. Søndag sendte han nye ballonger mot sitt gamle hjemland.",
            "men det er ikke tilfellet. Krigen i Ukraina utøver oppadgående press på inflasjonen globalt",
            "slik børsene tyder på etter oppgangen i forrige uke. Fremtidsindeksene tyder på at nedgangen kan bli kortvarig. Analysesjefen er ikke overbevist.",
            "Sist den var på dette nivået",
            "Les også: Aldri før har Det internasjonale pengefondet lånt ut mer penger",
            "og jobber tett på høstens laksekampanje.",
            "og at dette er det viktigste for å nå målet.",
            "vær å snill vær med og finn en person som er med deg og ber. Ta dette seriøst å gi barna en sjanse!",
            "men ikke alle. Havnesituasjonen er faktisk fortsatt en meget stor utfordring. På den amerikanske vestkysten er køene veldig redusert",
            "Enkelte tredjepartstjenester som nedlastede skrifttyper og script kan logge din IP-adresse og annen informasjon på eksterne servere.",
            "S&P/ASX 200-indeksen i Australia går tilbake 1,17 prosent",
            "du skal ikke undervurdere bønn. Vi har fellesskap i bønn. Dette kan kun skje hvis vi faster og ber og har en basis i bønn. Registrer deg for Ja til livet.",
            "Kamp 61: Vinner 57-Vinner 58 - Kampstart kl 20.00",
            "i motsetning til sol og vindvindkraft. Dermed trenger man ikke store mengder backup og lagring.",
            "Gruppe D: Frankrike-Australia - Kampstart kl 20.00",
            "konfiskeres i stor grad fra oss som jobber i Norge.",
            "– Vi skal også inspirere målgruppen gjennom reklame på digitale flater",
            "Gruppe H: Sør-Korea-Ghana - Kampstart kl 14.00",
            "– Det ligger an til en vanskelig start på uken ved Asia-markedene",
            "I årevis har Sang-hak sendt luftballongene sine fra ulike grensebyer i sør mot Nord-Korea. Med ballongene har han sendt både store og små løpesedler med hard kritikk av den nordkoreanske lederen Kim Jong-un og hans støttespillere.",
            "Tomislav Cunovic er internasjonal leder i den nye framstormende organisasjonen «40 days for life». Han ramset opp imponerende resultater.",
            "Gruppe E: Costa Rica-Tyskland - Kampstart kl 20.00",
            "Enkle data om hvilke artikler du har lest og hvor mye av artiklene du leser. Dette brukes til å kunne forbedre vårt innhold og slettes hvis du sletter din brukerkonto.",
            "Familien Møgster er via Austevoll Seafood dominerende eier. Vis mer",
            "Hvis du besøker dette nettstedet uten å ha registrert en brukerkonto eller abonnement",
            "har tidligere Cicero-forsker Bjørn Hallvard Samset fortalt til Nettavisen.",
            "og det er noe vi følger med på",
            "– Koreanske won har en tendens til å være mer likvid og avhengig av eksterne hendelser enn de fleste fremvoksende asiatiske valutaer. Dette gjør den mer sårbar for bevegelser i amerikanske dollar",
            "Sverige har allerede kuttet ut mye av sin produksjon",
            "til Nettavisen. Årsaken til motstanden mot denne rene energikilden",
            "Afrika er den verdensdelen med høyest andel trafikkdrepte med over 24 døde per 100.000 innbyggere. Årsaken til det er mange",
            "og han lover å ivareta dem. I sin daglige videotale viser han til Russlands nye lov som skjerper straffen for folk som overgir seg eller som deserterer. Loven henger sammen med president Vladimir Putins kunngjøring om delvis mobilisering av 300.000 russere.",
            "Den viktigste målgruppen for kampanjen er mødre mellom 30 og 45 år. For selv om den tradisjonelle familiestrukturen i Korea er i endring",
            "Ifølge banken ANZ priser nå markedet inn virkningene av en dyp resesjon",
            "Les også Norge skal satse stort på havvind – den store ulempen blir sjelden snakket om",
            "enn fossil energi og som samtidig er uavhengig av været.",
            "USAs president Joe Biden har gjentatt at hans land vil forsvare demokratiske Taiwan mot diktaturet Kina",
            "Problemene i de globale forsyningskjedene under pandemien har fått skylden for å ha utløst inflasjonsspiralen – og dermed også sentralbankenes reaksjon i form av kraftige renteøkninger. Det letes etter signaler om når og hvordan dette vil snu.",
            "Leder for «Bønn for livet» i «Verein Mamma» i Sveits",
            "mens Hang Seng i Hongkong startet med oppgang",
            "– Behandling av unge mennesker med diabetes",
            "Fabrikken vil når den starter opp ha en årlig produksjonskapasitet på 1 GWh battericeller. Når alle fire byggetrinn er fullført",
            "Gruppe E: Japan-Costa Rica - Kampstart kl 11.00",
            "inkludering og bærekraft blir vår dødsstraff. Det er alltid nok penger til slike ting.",
            "var kraftverket i drift helt fram til 2020.",
            "(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke",
            "Poupolo tjenestegjorde som artillerist i den amerikanske åttende armé som deltok i kamper under krigen. Han ble meldt savnet allerede i 1950",
            "Taylor Fritz og Denis Shapovalov. De blir trolig hans største utfordrere i ATP 250-turneringen.",
            "ille for dem av oss som har betalt ned lånene våre på 30 år med hardt arbeid.",
            "sier hovedforfatter dr. Da Hea Seo fra Inha University School of Medicine",
            "Thorium er et radioaktivt materiale som teoretisk kan erstatte uran",
            "Lerøy Seafood Globalt sjømatkonsern med hovedkontor i Bergen",
            "ettersom vi ikke er nevnt et eneste sted i listen. Vi har likevel vært i kontakt med Apple for å verifisere",
            "Selv om type 2-diabetes er mest vanlig hos middelaldrende og eldre mennesker",
            "hun sa hun var imot abort.",
            "og har ved flere anledninger sendt medisinsk utstyr over grensen. Søndag var det 20.000 munnbind og tusenvis med paracettabletter som ble sendt.",
            "Det grønne skiftet: LO-lederen jubler over regjeringens batteri-strategi: – Staten stiller opp",
            "Under grunnsteinsnedleggelsen for fabrikken påpekte statsminister Jonas Gahr Støre at Norge er i en unik posisjon til å skape bærekraftige og fornybare produkter",
            "– Yenen kan bryte 145 mot dollar",
            "og kjernekraft har siden da ikke vært noe reelt alternativ i den norske energiforsyningen",
            "det sterkeste nivået på 37 år.",
            "Også i andre deler av Asia har de lokale valutaene svekket seg kraftig på kort tid. Kina",
            "De reelle tallene for inflasjon er mye høyere enn det SSB rapporterer. Dette viser blant annet undersøkelsene til SEB og Länsförsäkringar i Sverige.",
            "Siva er et statsforetak eid av Nærings- og fiskeridepartementet (NFD)",
            "Kamp 49: Nummer 1 i gruppe A-Nummer 2 i gruppe B Kampstart kl 16.00",
            "mens Kospi i Sør-Korea er ned 2,80 prosent.",
            "Lerøy Seafood mener det også kan være muligheter i Japan. Historisk har ikke Lerøy følt at selskapet kan spille en særlig rolle i å bygge markedet i landet",
            "Les også iFixit har dommen over iPhone 14 klar",
            "Kamp 50: Nummer 1 i gruppe C-Nummer 2 i gruppe D Kampstart kl 20.00",
            "For en drøy uke siden var Hydro ukens aksje her i Finansavisen. Der konkluderte vi med at analytikernes inntjeningsestimater skal ned",
            "sier leder for økonomi og strategi hos Mizuho Bank i Singapore",
            "Også i Thailand snakker vi tidenes største laksekampanje",
            "Gullprisen er på det laveste på to år og oljeprisen ligger an til å falle for fjerde uke på rad.",
            "All oddsen på VM i fotball finner du her",
            "– Over driftsperioden på 60 år vil de sitte igjen med et overskudd på mellom 750 og 900 milliarder kroner. Og det fra en opprinnelig investering på 200–300 milliarder",
            "sier oppdragsleder Henrik Larsen i Øst politidistrikt til NTB klokken 3.30.",
            "Noe teknisk informasjon som IP-adresse og nettleser lagres i webserveren sine logger. Denne tekniske informasjonen spares i 180 dager",
            "Det skulle gå 69 år til før en sikker bekreftelse av artilleristens skjebne kunne bli fastslått.",
            "viser at de fleste kjøretøyene som eksporteres til utviklingsland er gamle",
            "Brasil er mestvinnende land i historien med sine fem titler(1958",
            "– Nord og Sør bør konfrontere de vanskelige delene av virkeligheten. Vi må løse saken før begrepet «separerte familier» blir borte",
            "kan kun skje etter skriftlig tillatelse eller som tillatt ved lov. For ytterligere vilkår se her.",
            "– Jeg skal prøve å nyte det og prøve å spille bra. Jeg vet jeg må ha en bra høst for å sikre meg til Torino (ATP-sluttspillet med sesongens åtte beste spillere). Jeg vil prøve å ende året på en god ranking",
            "og avsluttes med den store finalen søndag 18. desember. Her gir vi deg den totale oversikten over mesterskapet.",
            "Tyskland. Hun var også blant talerne under livssymposiet i Sveits.",
            "sier direktør Morten Sloth Madsen hos DSV Air & Sea",
            "sier olje- og energiminister Terje Aasland til Nettavisen.",
            "kl. 0035: Enslig bil med to personer i slutten av tenårene kjørte av vegen i Sørmessenvegen. Begge kjørt til sykehus. Ukjent skadeomfang",
            "Shanghai Composite i Kina svekkes 0,08 prosent",
            "Hardcourt-turneringen utendørs i Sør-Korea er denne uken tilbake på ATP-touren for første gang siden 1996. Her skal Ruud kjempe mot blant andre Cameron Norrie",
            "Ved å besøke dette nettstedet lagres noen tekniske data om din internettforbindelse og nettleser. Disse data kan kategoriseres som følger:",
            "Buhl mener det er veldokumentert at YOD-gruppen er en høy-risiko gruppe med økt risiko for komplikasjoner.",
            "og så er det påtalemyndigheten som får den og avgjør hva som skjer videre – for eksempel om den blir sendt videre til retten",
            "mens teknologiindeksen Nasdaq falt 5,07 prosent for uken.",
            "lite energieffektive og forurensende. Eksporten undergraver dermed også innsatsen for å redusere karbonutslipp.",
            "Canada og det meste av Europa vil havne i en resesjon på et eller annet tidspunkt i løpet av der neste året»",
            "sier markedsstrateg Kim Yumi hos Kiwoom Securities til Bloomberg.",
            "– For å få dem til å spise mer laks",
            "Han mener at dette delvis skyldes lav likviditet i Asia-markedene.(Vilkår)Copyright Dagens Næringsliv AS og/eller våre leverandører. Vi vil gjerne at du deler våre saker ved bruk av lenke",
            "Gruppe F: Belgia-Marokko - Kampstart kl 14.00",
            "Men husholdningene skjønner ikke hva som skjer",
            "Men for oss vanlige dødelige faller kjøpekraften. Vi blir fattigere. Mens staten håver inn. Pengene de får",
            "Dette nettstedet bruker cookies/\"informasjonskapsler\" for å forbedre funksjonalitet og brukeropplevelse.",
            "USAs president Joe Biden på talerstolen under FNs generalforsamling.",
            "laks på hvermannsens middagsbord og laks på camping- og glampingturene.",
            "Gruppe G: Kamerun-Serbia - Kampstart kl 11.00",
            "Resultatene publiseres i forbindelse med European Association for the Study of Diabetes (EASD) årsmøte i Stockholm",
            "– Vi er allerede på vei mot en global finanskrise med stressnivåer i enkelte aspekter. Neste skritt vil være den asiatiske finanskrisen hvis tapene blir større",
            "Statsminister Jonas Gahr Støre la i dag ned grunnsteinen for det første byggetrinnet på den nye batterifabrikken i Eyde Energipark i Arendal.",
            "Kim Yo-jung har advart Sør-Korea om at de vil svare med å «utrydde sørkoreanske myndigheter» om «søppel» fortsetter å bli fløyet over fra sør.",
            "Fra andre kvartal i fjor til andre kvartal i år har disponibel inntekt i offentlig sektor (staten og kommunene) steget fra 316 milliarder kroner til 623 milliarder kroner. Det er en dobling",
            "– Sentralbankene har gjort det klart at styringsrentene skal mye opp på kort sikt",
            "men ved bevissthet. Politiet oppretter sak. — Politiet i Innlandet (@politiinnlandet) September 25",
            "For å unngå tyverier av katalysatorer etter at kjøretøyene har ankommet landet",
            "Kjernekraft har i mange år stått for en betydelig del av verdens strømproduksjon. Ifølge Eurostat var det kjernekraft som produserte 25 prosent av all strøm i EU i 2020: 683 TWh – mer enn fire ganger så mye som Norges strømproduksjon. Alt uten utslipp av klimagasser.",
            "men det er inngangsporten til markedene i Burkina Faso",
            "men heldigvis veit vi nå etter 50 års drift av hundrevis av de reaktorene at det er helt utmerket trygge og funksjonelle reaktorer",
            "Mandag morgen fortsatte altså det britiske pundet svekkelsen mot både dollar og euro etter at finansminister Kwasi Kwarteng før helgen la frem en ny økonomisk plan som innebærer store skattekutt."
        ]
    }
}