{
    "concept": "TZ_en_NA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Namibia : While exploration efforts have reaped few rewards over the past few decades in Namibia",
            "Namibia : the two sister discoveries in 2022 are set to position the country at the forefront of Africa’s upstream future. Shell’s Graff-1 well – which was spud in December 2021 in Block 2913A in the Orange sub-basin – encountered light oil in January 2022. Soon thereafter",
            "Namibia : TotalEnergies’ Venus 1-X wildcat discovery in Block 2913B brought the total volume of both finds to 835 million barrels – with even more scope of increasing volumes to 1 billion barrels due to Venus’ prospectivity. In a relatively unexplored and underexplored basin",
            "Namibia : these finds have triggered newfound interest in Namibia’s upstream market.",
            "Namibia : ",
            "Namibia : However",
            "Namibia : the advantages of these finds transcend the discoveries themselves",
            "Namibia : with the announcements of reserves awakening new interest by other energy majors worldwide. Rystad Energy notes that Shell has already drilled a follow-up well 8km from Graff and is in the process of evaluating its own find",
            "Namibia : TotalEnergies is expected to spud a delineation well at Venus",
            "Namibia : Chevron is reportedly set to enter Block 2813B",
            "Namibia : Eco Atlantic has expanded its presence offshore Namibia",
            "Namibia : while Galp Energies is expected to drill a probe in the new months. As such",
            "Namibia : between this year and 2025",
            "Namibia : over 15 probes are expected to be drilled offshore Namibia",
            "Namibia : thereby making the country an exploration hotspot",
            "Namibia : according to Rystad Energy.",
            "Namibia : ",
            "Namibia : Translating Discoveries into Tangible Developments",
            "Namibia : ",
            "Namibia : According to Rystad Energy",
            "Namibia : Venus and Graff not only account for over 85% of total discovered volumes in Africa in 2022 but additionally represent the largest global finds so far this year. However",
            "Namibia : ensuring the discoveries translate into tangible project developments will take a committed approach by government and operators alike. While deepwater developments are typically capital-intensive",
            "Namibia : Namibia’s numbers are relatively competitive.",
            "Namibia : ",
            "Namibia : Considering the deepwater nature and development schemes of the projects",
            "Namibia : Rystad Energy notes that utilizing floating production storage and offloading units would appear the most suitable solution for the development of both Venus and Graff",
            "Namibia : with the leasing of such facilities mitigating larger greenfield expenditure and abandonment expenditure. According to Rystad Energy estimated",
            "Namibia : such schemes for both the fields will result in cumulative greenfield expenditure of a minimum $6.5 billion and operational expenditure of $20 billion – both of which are competitive for deepwater developments.",
            "Namibia : ",
            "Namibia : Meanwhile",
            "Namibia : on the tax front",
            "Namibia : Rystad Energy notes that Namibia’s fiscal regime is relatively simple – main taxes include a 5% royalty",
            "Namibia : an additional tax ranging between zero and 50% based on the rate of return",
            "Namibia : and an income tax of 35% – and is largely in favor of operators. As such",
            "Namibia : the country’s tax terms are contractor-friendly",
            "Namibia : however",
            "Namibia : new incentives will need to be implemented to make such projects more profitable",
            "Namibia : particularly regarding the cost-intensive nature of the developments and the reduced capital expenditure associated with upstream oil and gas in 2022.",
            "Namibia : ",
            "Namibia : Thus",
            "Namibia : considering the sheer size of the two finds",
            "Namibia : the number of upstream projects that have been launched following the discoveries",
            "Namibia : and the competitiveness of Namibia’s upstream market",
            "Namibia : the country’s oil and gas future is bright and its hopes of becoming a regional producer and hub are well on the cards.",
            "Namibia : The Interregional Association of Bishops of Southern Africa (IMBISA) is meeting for its XIII Plenary Assembly in Windhoek",
            "Namibia : Namibia under the theme: “Building Together - Reimagining the Church's involvement with young people in the IMBISA region in the light of the Exhortation of Pope Francis",
            "Namibia : Christus Vivit.”",
            "Namibia : ",
            "Namibia : Vatican News.",
            "Namibia : ",
            "Namibia : IMBISA’s opening ceremonies held at the Windhoek’ Safari hotel began with the singing of the national anthems of Namibia and the African Union (AU).",
            "Namibia : ",
            "Namibia : Archbishop Liborius Ndumbukuti Nashenda OMI",
            "Namibia : of the Archdiocese of Windhoek",
            "Namibia : Namibia",
            "Namibia : welcomed the Bishop delegates to the Plenary. The Archbishop also welcomed in a special way young people from the countries of the IMBISA Region. IMBISA comprises member episcopal conferences of Angola",
            "Namibia : Botswana",
            "Namibia : Lesotho",
            "Namibia : Mozambique",
            "Namibia : Namibia",
            "Namibia : São Tomé e Princip",
            "Namibia : South Africa",
            "Namibia : eSwatini and Zimbabwe.",
            "Namibia : ",
            "Namibia : A fraternity of Bishops",
            "Namibia : ",
            "Namibia : In his welcome remarks",
            "Namibia : Archbishop Nashenda spoke about the journey traversed by Church in Namibia since the last 1995 IMBISA meeting held in the country.",
            "Namibia : ",
            "Namibia : The current IMBISA President",
            "Namibia : Bishop Lucio Andrice Muandula",
            "Namibia : of the Diocese of Xai-Xai in Mozambique",
            "Namibia : officially opened the plenary and also welcomed to the Bishops’ fraternity",
            "Namibia : prelates of the regional group",
            "Namibia : appointed in the last three years.",
            "Namibia : ",
            "Namibia : Archbishop Peter Bryan Wells",
            "Namibia : the Apostolic Nuncio to South Africa",
            "Namibia : Botswana",
            "Namibia : Lesotho",
            "Namibia : Namibia and eSwatini extended the Holy Father Pope Francis’ warm greetings to all the delegates of the XIII IMBISA Plenary. He also made reference the Pope’s invitation to Synodality.",
            "Namibia : ",
            "Namibia : A warm welcome to Nambia",
            "Namibia : ",
            "Namibia : Namibia’s civil authorities were also present at the opening ceremonies. The country’s Vice-President",
            "Namibia : Dr. Nangolo Mbumba",
            "Namibia : in his speech",
            "Namibia : thanked the Catholic Church for the support given during the liberation struggle for independence. He wished the Bishops a pleasant stay in the Republic of Namibia.",
            "Namibia : ",
            "Namibia : The Holy See’s Representative of the Dicastery for Promoting Integral Human Development",
            "Namibia : the United States Conference of Catholic Bishop (USCCB)",
            "Namibia : The Symposium of Episcopal Conferences of Africa and Madagascar (SECAM) among others were given time to make solidarity statements to the Bishops gathered.",
            "Namibia : ",
            "Namibia : A Church freed from growing old",
            "Namibia : ",
            "Namibia : Accroding to one of the presenters at the IMBISA plenary",
            "Namibia : Dr James Nyawo",
            "Namibia : the IMBISA Bishops will revisit Pope Francis’ Post-Synodal Exhortation to Young People and to the entire people of God -\"Christus vivit.\" The document is the fruit of the last Ordinary Synod of Bishops on \"Youth",
            "Namibia : Faith and Vocational Discernment\" held at the Vatican in October 2018.",
            "Namibia : "
        ],
        "negative": [
            "but India doesn't have a lot of intellectual property",
            " 2022 Pakistan 20 2021 Pakistan 17 2018 Uganda 16 2021 India 15 2016",
            "Global warming has also increased the frequency of lightning",
            "tax and trade environment has often put companies off setting up in India. \"Previous attempts in India failed because of apprehensions on these counts,\" Kotasthane said. However",
            "To the west of the DBO is Pakistan-administered Kashmir's Gilgit-Baltistan region",
            "There has been a 34-percent rise in lightning strikes across India over the past year",
            "Sixth-placed Australia drop one point to 250 points overall following their series loss to India",
            "said the buffer at the disengagement site is in Indian territory because India can't throw out the PLA.",
            "a subtle but major shift is underway: India’s slow but inevitable decoupling from Russia.",
            "Erdogan asserted his support for Islamist political forces in the West Asia and North Africa (WANA) region like Mohammad Morsi in Egypt and the ‘Dawn Coalition’ in Libya,” wrote Tahiroglu in Ankara’s Failure.",
            "India bounced back to beat defending champion Australia 2-1 to win the three-match T20I series.",
            "Apple is likely to shift about 5% of its iPhone 14 production to India from later this year",
            "The law covering it states that non-strikers are “liable to be run out” if they have left their ground before the bowler “would normally have been expected to release the ball.”",
            "the tech giant manufactured around 7 million iPhones in India. This news is likely to significantly increase India-made Apple smartphones",
            "Kohli was dismissed the next ball with the equation further reduced to four runs needed from two balls.",
            "but the country is clearly slowing its rate of arms purchases from Russia. The protracted nature of the Russia-Ukraine conflict has also raised concerns in New Delhi about Russia’s military production capabilities. In particular",
            "you can see four images for social media accounts. They are for Disqus",
            "Cyprus and Yemen hailing India’s contribution from vaccines to food security",
            "to serve the country’s universal immunization program.",
            "a period when the India Soviet",
            "But no major nation has rallied behind Russia",
            "“Even if the government ordered vaccines today",
            "The 255-kilometer road runs through eastern Ladakh and connects India to its northernmost area",
            "Write your comment in the box. Under the box",
            "Erdogan refused to recognize Sisi as a legitimate ruler of Egypt.",
            "which can be termed Indian ... because these are companies from other countries which are doing this. So now",
            "the UN deputy Secretary General (SG) reading out the SG’s message on the occasion",
            "2021 Videos containing hateful speech against religious communities & spreading communal disharmony blocked,” read the Tweet",
            "India’s government curtailed exports and adopted a protectionist trading policy in the 1960s that limited growth.",
            "the two are no longer natural partners. India and Russia are moving away from each other not because they want to but because they cannot help but do so.",
            "48% of fatal accidents and onboard fatalities occur during the final approach and landing",
            "Welcome to The India Fix by Shoaib Daniyal",
            "former Indian Prime Minister Indira Gandhi was assassinated by two of her Sikh bodyguards",
            "fizzing the ball and picking crucial wickets. Yuzvendra Chahal continues to lead the spin attack and was quick to adjust his variations and speed after a forgettable Mohali encounter to cap off a decent outing.",
            "but Rachin Ravindra held fort with a 65-ball 61. Rishi Dhawan then got into the act sending back Ravindra and captain Robert O'Donnell in the space of three balls as New Zealand A slipped to 106 for 4 that soon became 133 for 5 with Raj Bawa removing Tom Bruce.",
            "at a time when others were holding back their support",
            "Government of India has put in place a liberal and transparent policy wherein most sectors are open to FDI under the automatic route. FDI inflows in India stood at US $ 45.15 billion in 2014-2015 and have since consecutively reached record FDI inflows for eight years. The year 2021-22 recorded the highest ever FDI at $83.6 billion. This FDI has come from 101 countries",
            "monkeypox has killed fewer than two dozen people this year",
            "India could have a large role to play in the semiconductor industry",
            "the most heartfelt messages came from foreign ministers of countries that had benefited from India’s support.",
            "Health workers screen passengers arriving from abroad for monkeypox at Anna International Airport terminal in Chennai",
            "from local issues to national events and global affairs",
            "“In view of the increasing incidences of crimes … Indian nationals and students from India in Canada and those proceeding to Canada for travel/education are advised to exercise due caution,” it said.",
            "“One of the changes in our relationships has actually been the defence cooperation which has really come about in this current form maybe the last 15 years,” Jaishankar told Indian Americans here during an interactive discussion with him organized by the US India Friendship Council and Foundation for India and Indian Diaspora Studies.",
            "having earlier fallen to its lowest in more than two weeks.",
            "“The new iPhone 14 lineup introduces groundbreaking new technologies and important safety capabilities. We’re excited to be manufacturing iPhone 14 in India,” Apple said in a statement.",
            "much as it has other willing buyers. In May",
            "Pamela Burger studies conservation genetics at the University of Veterinary Medicine in Austria. She calls the future of the cheetahs in India “questionable” and says",
            "Does disengagement in Ladakh hand concessions to China?",
            "almost on par with the 10.6% so far in 2022",
            "Not defending the international order is risky",
            "one of its key growth markets.",
            "\"I have no doubt that India has a big role to play,\" Kotasthane said. \"India has semiconductor humanpower. Semiconductor design requires large numbers of skilled engineers and this is where India's strength lies,\" he added. Kotasthane said that of the largest semiconductor firms in the world",
            "India is the world’s second-largest smartphone market after China but Apple iPhone sales have struggled to capture a large share of the market against cheaper smartphones from competitors.",
            "health care and other areas of development. But it was Pakistan that saw faster growth rates during the first four decades or so",
            "The oxygen in rainwater molecules comes in two primary types of isotopes: heavy and light. As stalagmites grow",
            "the year China joined the United Nations",
            "the U.S. sought — unsuccessfully — to transform international law as a way of joining the club. Feeling unfairly excluded",
            "sourced from surrounding towns and villages",
            "slowly growing into calcium carbonate towers known as stalagmites. These stalagmites are more than geological wonders—like tree rings",
            "England and India – before they get the chance to defend their trophy at home.",
            "the Indian foreign ministry asked the Indians in Canada to “remain vigilant”.",
            "which grew in his home. \"The tree had produced the sweetest mangos I’ve ever tasted,\" says Machathi. \"It was exquisite",
            "preserving diverse varieties that were in danger of dying out.",
            "The left-arm spinner Axar Patel (three for 33) was again Australia’s nemesis",
            "the way India responds to monkeypox will be closely scrutinised.",
            "Most wins by a Men's international team in a calendar year:",
            "but we do not have a good understanding of why the monsoon failed in those years. Similar studies using Himalayan ice cores",
            "and the India Islamic Cultural Centre (IICC) met the envoy.",
            "underlining his power hitting credentials with four sixes in his innings.",
            "finishing the series with eight wickets at an average of 7.87 and economy rate of 6.30. He struck twice in the 14th over",
            "growing diplomatic trust between India and the United States is likely to lead to ever closer defense ties and burgeoning purchase agreements.",
            "the previous disengagement and creation of buffer zone between the armies took place at PP-17A",
            "in its Mergers & Acquisitions division",
            "demanding a separate Khalistan nation in the northern Indian state of Punjab.",
            "The term of the incumbent A-G",
            "This was a key part of his Hindutva messaging",
            "we've got you covered. ...view detail",
            "the one-time capital of the Mughal Empire. Marcin Białek",
            "according to two industry sources and government documents seen by Reuters.",
            "and India’s experiences and partnership in this regard would be very useful.",
            "scaled a fresh peak since 2002 boosted by a plunge in British sterling. The US central bank",
            "and any committee of Parliament of which he may be named a member”. However",
            "“India is a multilateral institution in its own right when it comes to its commitment to humanity… It is not just the fifth largest economy in the world but it is the largest economy in terms of its heart",
            "and NGOs. According to one estimate",
            "on the disputed border. China has made its intentions very clear on the disputed border",
            "“it would be better to conserve them now where they are…”",
            "looked promising at the start as they competed on equal terms in an intense midfield battle that saw winger Anita Kumari get an early shot at the rival goal",
            "a staple of India’s old strategic elite",
            "Wang met Ukrainian Foreign Minister Dmytro Kuleba in their first talks since the war began.",
            "\"This would add to cost as it requires hardware design changes and additional investments to support devices specific to India. Further",
            "India is on track to attract US$ 100 Bn FDI in the current FY.",
            "It added that such videos were found to have the potential to cause communal disharmony. The content blocked by the Ministry",
            "track changes in the relative abundance of different moisture sources that contribute to summer monsoon rainfall.",
            "“We are not serving our country well or our beliefs well",
            "in his 2019 book on Modi’s foreign policy outlook",
            "but died out about 70 years ago. Scientists hope the cats will learn to hunt deer and other wild animals in the area. And they hope the cheetahs will reproduce.",
            "atmospheric circulation brings copious amounts of moisture to this area all the way from the southern Indian Ocean.",
            "Half centuries to Suryakumar Yadav and Virat Kohli helped India clinch a final over thriller in the third and series-deciding match against Australia in Hyderabad on Sunday and that result helped them put further ground on their rivals on the latest Men's T20I team rankings.",
            "yet a failure to order and produce enough Covid doses in time led to shortages and a slow rollout. His mother had had a single vaccine shot before she tested positive – the others he grieves for had none.",
            "“But if they’re comfortable with the decision to (effect) the run-out",
            "The world needs India to step up when it comes to vaccine production Ishwar Gilada",
            "only 200 to 300 of these new hires have the appropriate training.",
            "forcing Russia to rely on North Korea and Iran as its own supplies dwindle.",
            "The Toy Industry in India has historically been import dependent. Lack of raw-material",
            "The reasons for their different choices have a lot to do with politics.",
            "told The Indian Express on Sunday (September 25) that there was “no specific reason” for changing his mind.",
            "members of the Rashtriya Swayamsevak Sangh",
            "and opened the door to more foreign investment.",
            "“MCC’s message to non-strikers continues to be to remain in their ground until they have seen the ball leave the bowler’s hand,” it said in a statement.",
            "more than that of any other country in the world",
            "conservation –n. the act of taking care of plants and animals or the environment",
            "New Delhi believes the Trudeau government has not done enough to address its concerns about the activities of pro-Khalistan elements in Canada",
            "It was this sense of wonder and acknowledgment of India’s post-Independence journey",
            "Dan Friedell adapted this story for VOA Learning English based on a report by the Associated Press.",
            "Apple unveiled its latest line-up of iPhones earlier this month. They will have improved cameras",
            "An evacuation flight carrying people from the Sikh minority in Afghanistan -- who are fleeing the Taliban rule -- arrived in India Sunday. Upon arrival",
            "a politician from India's ruling Bharatiya Janata Party (BJP)",
            "and life expectancy was in the mid-30s. Britain’s neglect of the plight of Indians is perhaps best illustrated by the 1943 famine in Bengal in eastern India",
            "The only silver lining in the bowling unit was Axar Patel as the spinner not only bowled inside the Powerplay but also took crucial wickets. The left-arm spinner snapped two three-wicket hauls (3/17 in Mohali) and (3/33 in Hyderabad) to end the series with 8/63 and stepped up in the final to shift the momentum in India’s favour.",
            "who has been excellent all through this tour ",
            "to spread Erdogan’s influence across India.",
            "New Delhi's strategy seems to be twofold — lure in foreign companies and build on areas where India has an advantage.",
            "is on pace to soon be the most populous country on the planet.",
            "The revamped site will allow individuals to locate and obtain mandatory vaccines covered by the national immunization program",
            "is straight and honest – India is on the side of peace and will remain firmly there,” he said. “We are on the side that calls for dialogue and diplomacy as the only way out.”",
            "she worked as a senior official at the Competition Commission of India",
            "Chinese Foreign Minister Wang Yi called on Russia and Ukraine to “keep the crisis from spilling over” and from affecting developing countries.",
            "making it more competitive. “You can adopt a more aggressive pricing strategy if you manufacture locally,” Chaurasia said.",
            "Indian media reports on Friday said the advisory followed reports of a “referendum” purportedly organised by a faction among the Sikhs in Canada",
            "India normally speaks to the world. This morning",
            "is part of a long arc of strategic positions that mark the LAC",
            "but the pandemic has delayed plans for a flagship store in India",
            "with benefits extending to the MSME eco-system.",
            "Hindutva shapes not only the form but also the substance of Modi’s foreign policy. Australian academic Ian Hall",
            "“Apple has been trying to diversify its supply chain for a while",
            "told the township council. “Illegal land construction.”",
            "with one death. That’s a tiny fraction of the 61,000 known cases worldwide. Yet Covid has taught us that that could change. India’s vaccine preparedness matters not just for its population",
            "making it easier to do business in India. Additionally",
            "It has also advocated for the government as well as citizens to conserve",
            "nor it did provide information to back up its claim that Canada has seen an increase in such incidents.",
            "development of toy clusters etc. Several promotional initiatives including The India Toy Fair 2021",
            "ending 1021 days of century drought. Kohli continued his rich vein of form against Australia as in a tough chase of 187",
            "India drew level with the Thailand women's team",
            "an endemic native variety that was very rare.\" But it was also undeniably old. Parts of the large tree would come hurtling to the ground",
            "the Social Democratic Party of India (SDPI)",
            "their statements from March onward have been indirectly yet undeniably critical of Russian actions. Their continuous references to respect for international law",
            "Arrests were also made in Tamil Nadu (11)",
            "This rare form of dismissal — known as a “Mankad” after Indian cricketer Vinoo Mankad",
            "which pressured Pakistan to opt out of the summit. Erdogan",
            "Pakistan are currently tied with South Africa for third place on the team rankings with 258 points",
            "What Are His Achievements As The President Of Turkey?",
            "and then PLA soldiers occupy the territory,\" local elected Councilor Konchok Stanzin said.",
            "China’s vice minister of commerce compared the international order to a basketball game in which “the U.S. wants to set the duration of the game",
            "he would not be able to continue after the end of his current term.",
            "and otherwise to take part in the proceedings of",
            "but its statements seem to convey growing disapproval.",
            "hailed the “exemplary and fruitful cooperation” with Moscow.",
            "and shall receive such remuneration as the President may determine.”",
            "whereas the Infinite card extends that limit by four times. The cash back is capped yearly at 10,000 Indian rupees [$123] on the Signature card",
            "Modi’s image as a Hindutva icon has made the job of Indian diplomats rather difficult.",
            "receiving $73 billion in foreign aid from 1960 to 2002. And even today",
            "the aggressive PLA under control of Chinese ruler Xi Jinping transgressed in the areas of Kugrang river",
            "Indian independence celebrations in a town in the United States came under criticism for featuring a bulldozer",
            "since the end of the Cold War has acted as if it is “an envoy of God on Earth",
            "The technique that made it possible",
            "The boon for India is the return of Virat Kohli who found his mojo back as the modern-day master scored his 71st ton recently",
            "a quarter of a million Indian personnel have participated in UN peacekeeping",
            "India and Pakistan inherited the same economic legacy of underinvestment and neglect from Britain when they became independent states following the Partition on Aug. 15",
            "India’s overtures to the West in the last year have been more frequent and far more consequential.",
            "Reporting by Munsif Vengattil and Aditya Kalra in New Delhi",
            "The group creates an impression that most of the Arab peninsula monarchs have abandoned the cause of ummah",
            "While the Narendra Modi government and the national security planners are quite clear that patrolling points do not define the Indian LAC claim in East Ladakh",
            "Muslim leaders had already filed a complaint with the Edison Police Department",
            "Russia was India’s largest supplier of arms in the last decade. But from 2012 to 2021",
            "A neighbour had hacked down a 200-year-old mango tree known locally as Vellathan",
            "the Indian Army must now be in the position of strength all along the 3488 km LAC as the adversary only understands the language of power not peace.",
            "a Foreign Minister said that she carried Vaccine Maitri inside her. Another",
            "India and Pakistan had almost identical per-capita GDPs",
            "India is trying to boost its domestic companies to build technology. \"What we are now seeing from the Indian government side is trying to take the next step. We have design centers of international firms",
            "“I feel if there is a specific allegation against a specific crime against a specific person",
            "The advisory said New Delhi has requested the Canadian authorities to investigate the crimes and take appropriate action. “The perpetrators of these crimes have not been brought to justice so far in Canada,” it said.",
            "At least one-third of those polled admitted to having a near-accident experience while flying",
            "that is no worry for the global society.",
            "appropriate –adj. right or suited for a purpose or situation",
            "If the spread of monkeypox can be contained",
            "which has caused deaths to increase.",
            "New Zealand A suffered even further as Shaw came out swinging. The opener smashed 11 fours and three sixes during his knock",
            "despite Western allegations of rights abuses",
            "with the sacred right to act with impunity wherever and whenever they want”.",
            "minerals in the water accumulate on the floor below",
            "It escalated after the armies violently clashed in June 2020",
            "India greenlit a $10 billion incentive plan for the semiconductor industry. Therefore",
            "lay claim on the grazing land",
            "Mahela Jayawardena offers advice to Babar Azam | The ICC Review",
            "We humbly apologize for the inconvenience.",
            "he said: “I think there are really deep convergences",
            "kept fighting. He struck one four and three sixes in his 72 off 80 balls but found little support from the other end. He added 57 runs for the sixth wicket with Sean Solia",
            "or Quadrilateral Security Dialogue (an Indo-Pacific partnership grouping Australia",
            "The project is expected to cost more than $11 million. It includes relocating a small village on the edge of the cheetah area. About $6 million of the cost will be paid by state-run Indian Oil.",
            "a little under $370 per person. But by 2021",
            "Rajasthan (2) and one each from Uttar Pradesh and Telangana",
            "Russia’s Foreign Minister Sergey Lavrov delivered a fiery rebuke at Western nations on Saturday for what he called a “grotesque” campaign against Russians.",
            "design capability etc. led to huge imports of Toys and its components. In 2018-19",
            "there was emotion and a sense of deep gratitude in his voice. “Can you imagine this is a country which has to take care of 1.3 billion of its citizens",
            "where and when something happened. But often",
            "say public health experts. Researchers at the National Institute of Virology in the western city of Pune isolated the monkeypox virus in July. And the Indian Council for Medical Research (ICMR)",
            "“We did things as per the rules and guidelines,” she said after India returned home",
            "1947. Their colonial economies were among the poorest in the world.",
            "in New Delhi. He attended the G­–7 summit in Germany with U.S. and European leaders in June and the summit of the Quad",
            "Virat Kohli and Suryakumar Yadav scored sublime half-centuries to give India a six-wicket win and series victory over Australia in the third and final T20I in Hyderabad.",
            "E-commerce leads sectors with the highest projected salary increase of 12.8%",
            "what is wrong is confused. This is actually politics at work. We should not let it go. We should contest it. We should educate. We should shape the narrative. This is a competitive world. We need to get our messages out. That is my message to you,” he said.",
            "pursue that. But branding entire organisations and ideologies as criminal is something that the Supreme Court has repeatedly said should not be done. Even belonging to an organisation cannot be a crime,” said Krishnan.",
            "what they are going to write including one in this town,” Jaishankar told a gathering of Indian-Americans from across the country amidst laughter and applause on Sunday.",
            "hit a six off the first ball to make it five runs required off five balls. However",
            "The growth script flipped in the 1990s",
            "led to higher growth rates for the overall economy.",
            "At the root of Kumar’s concerns were frustration and anger over India’s missteps during the Delta wave in 2021",
            "“If you look at A (Article) 370-issue. What was a temporary provision of the Constitution was finally put to rest this was supposed to be an act of majority. This was supposed to be majoritarian. Tell me what was happening in Kashmir was not majoritarian?",
            "India's Deepti Sharma runs out England's Charlie Dean to win the third women's one day international match at Lord's",
            "but once Carter fell to Rahul Chahar in the 42nd over",
            "Within five years India's defence exports have grown by 334 per cent",
            "making India's Darbuk-Shyok-Daulat Beg Oldie (DSDBO) road vulnerable to attacks.",
            "Bangladesh and Afghanistan who had crossed the crossed into India without documents",
            "nor is it simply balancing between two major powers. Instead",
            "\"This (salary) increase is a reflection of the confidence that corporate India has on its strong business performance,\" Roopank Chaudhary",
            "0/32 (2 overs) in the rain-truncated match in Nagpur and 1/18 (2 overs) in Hyderabad certainly don’t justify the talent and skill he brings to the table. A death overs specialist",
            "Modi's 20201 visit to Bangladesh saw widespread protests and violence. Credit: Mohammad Ponir Hussain/Reuters",
            "India's External Affair's Minister has told the UN General Assembly that when it comes to the conflict in Ukraine",
            "Needing 11 off the final over",
            "humanity and putting lives ahead of profits.”",
            "which is the eastern part of Kashmir administered by China since the 1950s.",
            "The fact that the government of India is deploying its foreign policy tools to intrude into the law and order dynamics of other countries points to one of the starkest changes that Modi has made while in office: Hindutva is now a major part of India’s foreign policy. This involves both the use of Hindu nationalist symbols and ideas while conducting foreign policy to even going so far as to support purported Hindu causes in foreign countries.",
            "but with the latter dismissed in the 14th over",
            "One of the most prominent Hindutva pushes after Modi become prime minister was the merging of his personal faith with diplomatic engagements in neighbouring countries. In 2021",
            "the Canadian government said it respects the sovereignty and territorial integrity of India and will not recognise the so-called referendum",
            "making Indian industries more competitive and boosting the export potential. PLI Scheme is expected to generate significant gains for production and employment",
            "India and China carried out a major troop buildup along the LAC soon after New Delhi abrogated limited autonomy of India-administered Kashmir and divided the erstwhile state into two federally governed territories: Jammu and Kashmir",
            "unstabilised approaches were at blame for 31% of runway excursions.",
            "chairperson of the high tech geopolitics program at the Takshashila Institution",
            "‘Totalitarian regime using agencies as puppets’",
            "raising the price of oil and other commodities for India and China. Bankrolling a warring country with mounting economic problems is risky — Russia’s collapse",
            "the “Attorney-General of India shall have the right to speak in",
            "In an open letter to the Chief Minister",
            "Register now for FREE unlimited access to Reuters.com Register",
            "The Indian government has advised its nationals in Canada to exercise caution",
            "who previously oversaw the nation’s telecom regulator.",
            "according to a Bain & Co. report. Here’s a look at how philanthropy is evolving in India and the world:",
            "The Press Information Bureau has taken to its official Twitter handle to inform the same. “@MIB_India blocks 45 YouTube videos from 10 YouTube channels under IT Rules",
            "These reforms paid off: By integrating India’s economy to the rest of the world",
            "we haven’t been able to analyse all the symptoms but conditions of global cooperation have changed. We have entered a new era",
            "people familiar with the process said.",
            "Samson and Dhawan took the hosts forward with a 46-run stand before Shardul Thakur's 24-ball 25 not out provided the finishing touches.",
            "as may from time to time be referred or assigned to him by the President”.",
            "NavIC (Navigation with Indian Constellation) and GPS (Global Positioning System) logos are seen in this illustration taken",
            "“It’s critical to note that any data which is collected for that purpose should only be exclusively used for that purpose,” Kazim Rizvi",
            "Ricky Ponting on T20 World Cup face-offs | The ICC Review",
            "India maintained their excellent recent record in run chases in T20Is with a win over Australia in Hyderabad in the third and final T20I. Chasing 187 to win following impressive half centuries to Tim David (54) and Cameron Green (52)",
            "he “shall not by virtue of this article be entitled to vote” in the House.",
            "Senior Advocate Mukul Rohatgi has declined the government’s offer to be Attorney General (A-G) for India after “second thoughts”. Rohatgi",
            "India-U.S. trade totaled $157 billion in 2021",
            "25 July 2022. Photograph: Sam Panthaky/AFP/Getty Images",
            "Nature experts hope that as more people learn about the cheetahs in India",
            "the places where cheetahs live are getting smaller and smaller due to human population growth and climate change. Cheetahs once lived throughout Africa",
            "Lavrov criticised the West for not engaging with Russia saying",
            "This speech came just a month after the Indian government revoked Jammu and Kashmir’s special status (Article 370) in August 2019. He also highlighted the intervention issues in Yemen and Qatar and the Israeli settlements in the West Bank.",
            "we believe in transforming the lives of our consumers through the power of innovation. The Samsung Axis Bank Credit Card",
            "“The brand gets more loyalty from its users",
            "announced he was giving away the company to a charitable trust working on climate action. Chouinard has joined a growing list of businesspersons pledging their wealth to climate action. How well are Indian billionaires doing on charity?",
            "and in June the figure reached the one-million mark. But the boost in oil imports is largely opportunistic. Russia has offered India deep discounts",
            "The Government has also launched programme for multimodal connectivity to manufacturing zones in the country",
            "Erdogan has been trying to gather international muscle around the idea of reviving the Muslim ummah",
            "he said. The app was initially launched as a “temporary solution to a temporary problem.”",
            "most smartphone makers are reliant on global giants such as U.S. chip designer Qualcomm Inc (QCOM.O) and Taiwan's MediaTek Inc (2454.TW).",
            "the flagship program of the Government of India that aspires to facilitate investment",
            "near the town of Cherrapunji in the state of Meghalaya—one of the wettest locations in the world.",
            "This mainstream media programming was driven by intense social media interest in India about these faraway events. A BBC investigation estimated that half of the tweets about tensions in Leicester actually originated from India. Much of the communal messaging that pushed hashtags such as #HindusUnderAttack displayed “classic signs” of “inauthentic activity",
            "etc. Certain videos depicted erroneous external boundary of India with parts of J&K and Ladakh outside Indian territory,” it added.",
            "before the World Cup later that month.",
            "were evacuated from Kabul to New Delhi on Kam Air",
            "in New York on Saturday. The event was organised by the Permanent Mission of India to UN",
            "England will maintain second place on the rankings should they win one of those contests",
            "making it possible for civilian service to be interrupted.",
            "This amounts to interfering with India’s internal matters. New Delhi must not tolerate Ankara’s hobnobbing with an Indian Islamist preacher like Zakir Naik",
            "the provision of vaccines during the pandemic",
            "the opportunity is undoubtably large. Indian banks have issued over a billion debit cards to customers in the country",
            "India is on the side of peace.",
            "“How often do you hear people talking about it",
            "Modi reminded Putin that the present era is “not one of war.”",
            "Another way to measure the different paths is in gross domestic product per person. In 1990",
            "which runs from June to September.",
            "has amassed more than 240 million downloads",
            "with Kane Williamson's side next in action just prior to the start of the T20 World Cup when they host Pakistan and Bangladesh for a tri-series on home soil.",
            "Blocked videos include one from YouTuber Dhruv Rathee’s YouTube channel which shows parts of the Indian Territory in Pakistan",
            "so it hasn’t made the dismissal any less legitimate.",
            "after Australia slumped to 117 for six.",
            "adding 82 runs for the first wicket with Ruturaj Gaikwad",
            "“Nobody has a right to disrespect our prime minister,” said Bimal Joshi",
            "Labour reforms have brought flexibility in hiring and retrenchment. Quality control orders have been introduced to ensure quality in local manufacturing. Steps to promote manufacturing and investments also include reduction in corporate taxes"
        ]
    }
}