{
    "concept": "TZ_en_LV",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Latvia : The Minister of Foreign Affairs of Latvia",
            "Latvia : Edgars Rinkēvičs",
            "Latvia : has urged the Republic of South Africa (RSA) to apply easier entry conditions for citizens of Latvia.",
            "Latvia : ",
            "Latvia : - Advertisement -",
            "Latvia : ",
            "Latvia : Through a press release on September 25",
            "Latvia : the Ministry of Foreign Affairs also states that South Africa should consider applying for citizens of Latvia to have the same entry conditions as most citizens of the European Union",
            "Latvia : SchengenVisaInfo.com reports.",
            "Latvia : ",
            "Latvia : In addition",
            "Latvia : the Ministry explained that this would make it possible for citizens of Latvia to stay in RSA without visas for up to 90 days.",
            "Latvia : ",
            "Latvia : “On September 24",
            "Latvia : 2022",
            "Latvia : in New York",
            "Latvia : during the 77th session of the United Nations General Assembly",
            "Latvia : the Minister of Foreign Affairs of Latvia",
            "Latvia : Edgars Rinkēvičs",
            "Latvia : met with the Minister of Foreign Affairs of the Republic of South Africa (RSA)",
            "Latvia : Naledi Pandor. The Ministers discussed bilateral relations",
            "Latvia : relations between the EU and the Republic of South Africa",
            "Latvia : and cooperation in international organizations,” the statement reads.",
            "Latvia : ",
            "Latvia : In this regard",
            "Latvia : Minister Rinkēvičs said that he hopes that the planned political consultations between the Foreign Ministries in Pretoria next October will provide an opportunity to identify areas of cooperation of common interest.",
            "Latvia : ",
            "Latvia : According to him",
            "Latvia : Latvia is interested in developing business contacts in information technology",
            "Latvia : education and science",
            "Latvia : as well as in the logistics and transport sector",
            "Latvia : thus taking advantage of the benefits of Latvia’s ports and airports.",
            "Latvia : ",
            "Latvia : “The signing of a convention on the prevention of double taxation",
            "Latvia : an air transport agreement",
            "Latvia : or a memorandum on economic cooperation would facilitate unlocking cooperation potential,” he also noted.",
            "Latvia : ",
            "Latvia : As the Ministry explains",
            "Latvia : the Ministers also exchanged positions regarding the war in Ukraine at the meeting. At the same time",
            "Latvia : the Latvian Foreign Minister said that for the first time in 2025",
            "Latvia : Latvia would be a candidate in the elections for the United Nations Security Council for the 2026-2027 mandate.",
            "Latvia : ",
            "Latvia : Moreover",
            "Latvia : in 2015 Latvian exports to South Africa amounted to €6.9 million or 0.1 per cent of Latvia’s total exports",
            "Latvia : mainly wood and wooden articles",
            "Latvia : machinery",
            "Latvia : mechanisms and electrical equipment and vehicles.",
            "Latvia : ",
            "Latvia : On the other hand",
            "Latvia : imports from South Africa reached €1.0 million or 0.01 per cent of Latvia’s total imports",
            "Latvia : which included food",
            "Latvia : chemical and plant products. In addition",
            "Latvia : South Africa had no Latvian investments during this period. However",
            "Latvia : some small foreign direct investment of South Africa in Latvia of €33.1200 in 2016.",
            "Latvia : The Latvian authorities have revealed that two citizens of Russia requested asylum in the country as of Saturday",
            "Latvia : September 24.",
            "Latvia : ",
            "Latvia : - Advertisement -",
            "Latvia : ",
            "Latvia : The Ministry of Interior of Latvia explained that the requests for asylum were received following Russia’s mobilisation",
            "Latvia : SchengenVisaInfo.com reports.",
            "Latvia : ",
            "Latvia : Nonetheless",
            "Latvia : despite receiving these two applications",
            "Latvia : the authorities have made clear that they will not grant asylum to those fleeing mobilisation.",
            "Latvia : ",
            "Latvia : According to the Public Broadcasting of Latvia (LSM)",
            "Latvia : the Minister of Interior of Latvia",
            "Latvia : Kristaps Eklons",
            "Latvia : said that mobilisation in Russia does not constitute sufficient grounds for being granted asylum in the country.",
            "Latvia : ",
            "Latvia : In addition",
            "Latvia : the Minister noted that each case would be assessed individually and",
            "Latvia : at the same time",
            "Latvia : pointed out that asylum en masse has never been granted in Latvia",
            "Latvia : and it will not do so in the future.",
            "Latvia : ",
            "Latvia : LSM explains that the State Border Guard has already stepped up controls at the border in order to prevent the border from being crossed by citizens of Russia who are trying to avoid mobilisation.",
            "Latvia : ",
            "Latvia : Apart from receiving two asylum requests",
            "Latvia : the Ministry of Interior revealed that the country refused entry to a total of 23 Russians since September 19",
            "Latvia : when the entry ban officially entered into force.",
            "Latvia : ",
            "Latvia : Latvia",
            "Latvia : together with the other Baltic States and Poland",
            "Latvia : introduced an entry ban for Russian on September 19 and stopped issuing Schengen visas for them.",
            "Latvia : ",
            "Latvia : In line with the current rules that Latvia has",
            "Latvia : citizens of Russia holding a visitor Schengen visa issued by the Latvian authorities or any other country are not permitted entry. However",
            "Latvia : the authorities have not that certain exemptions apply.",
            "Latvia : ",
            "Latvia : As soon as such strict measures entered into force",
            "Latvia : the authorities reported that the number of Russians attempting to cross the border significantly decreased. The government said earlier this week that the number of citizens of Russia who tried to enter Latvia was around 1,000 since September 19.",
            "Latvia : ",
            "Latvia : Additionally",
            "Latvia : the same revealed that 27 of the Russians attempting to cross the border had C visas",
            "Latvia : seven per cent of them had D visas",
            "Latvia : 53 per cent of them had residence permits that are issued to family members of Latvian nationals",
            "Latvia : and another 13 per cent of them were seafarers who cannot leave the ship.",
            "Latvia : "
        ],
        "negative": [
            "and environmental harm from real estate",
            "and this time it's Islamic Jihad",
            "commenting on Israeli Prime Minister Yair Lapid’s speech at the UN General Assembly calling for a two-state solution.",
            "as is currently happening in the ports of Alexandria",
            "“This is something that we have constantly advocated in our discussions both with the Israeli government",
            "he pointed out that Egypt is at the forefront of African countries in space technology",
            "and the millions more in poor conditions",
            "the United Nations’ high-level climate change champion for Egypt",
            "and highlighting the difference between accepting atheism and accepting religious defamation.",
            "taking vital foreign currency with them. That global instability meant spiking prices",
            "“The revolution is not over until we have a new Egypt,” he said",
            "He confirmed that around 85,000 Carrefour employees in the French multinational retail will be encouraged to learn ten words in sign language selected by the distributor. These include “hello”",
            "Name your favorite spot on campus.",
            "IG actively dissuaded local Egyptians from similarly storming the US embassy next to the group’s Cairo-based sit-in. Instead",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "the penal code to punish with life in prison or death sentence anyone requesting",
            "Egypt has few options to deal with the hole in its finances. As with previous crises",
            "the center said in a statement.",
            "that official-to-environmentalist contact appears to have expanded beyond the environment ministry. Egyptian authorities organizing COP27 have sounded out some activists on Egypt’s environmental priorities at the conference and even recruited a few of them to assist with preparation.",
            "Despite the general atmosphere of government restrictions",
            "Looking to rediscover top form for Reds",
            "expanding on existing connectivity networks with Sudan and Jordan.",
            "the United Arab Emirates and Qatar stepped in with pledges of $22 billion in short-term deposits and investments.",
            "and the links between peace and climate.",
            "and the devastating effect they have had",
            "Shoukry also discussed Egypt’s emergence as an energy hub",
            "which will be held in the resort town of Sharm El-Sheikh this November.",
            "Napoli have won their opening two games in Serie B as they lie second in the league table on goal difference behind leaders Chievo.",
            "In the transitional presidential period between Mohamed Morsi and Abdel Fattah Al-Sisi",
            "Amnesty International welcomes some of the NHRS modest recommendations",
            "We will continue to evaluate our own progress in these issues",
            "Salah boost for Liverpool ahead of hectic schedule as Egypt star returns early from international duty",
            "Diversifying climate financing and investments: The push for more adaptation",
            "most Egyptians have depended on the government to keep basic goods affordable",
            "calling on those who worked to facilitate his release",
            "all of whom refuse to even consider returning to regime-controlled areas. On top of that",
            "because the National Commission on Human Rights and the dialogue",
            "in order to reduce environmental pollution. Others are trying to use the so-called clean and green fuels but are hindered by its high cost exceeding $200 per ton compared to conventional fuels such as diesel and gasoline.”",
            "along with the UAE and Kuwait",
            "In the context of the Arab Spring",
            "which Egypt considers a threat to its water security.",
            "Shoukry also discussed the stalled diplomacy on the Grand Ethiopian Renaissance Dam",
            "authorities have also censored hundreds of websites",
            "so I just took off from there,” he said. “Just looking at the drawer and saying",
            "and permanently left the country in 2020.",
            "and adaptation to potential changes in the climate – in agriculture",
            "Click to expand Image President Joe Biden speaks about foreign policy",
            "the leading center of Sunni Muslim scholarship",
            "adding that he hoped that the program would help more Egyptians know more about China.The training program for teachers will last 10 days and provide courses on teaching methods",
            "The Minister looked forward to the Conference reaching outcomes that will contribute to a reduction in emissions",
            "whose death was reported on his official website",
            "“Given the Ukraine war and the rising tensions in the South China Sea",
            "said Egypt and China had strengthened their cooperation in education in recent years.Thanks to the joint efforts of both sides",
            "as they are not threatening to Egyptian authorities and in line with the state’s vision of itself as a champion of poor",
            "despite the challenges facing the world.",
            "The media center contacted the Ministry of Transport which completely denied the news",
            "and implement them. It’s not enough to declare one’s intentions.",
            "the roots of the recent speculation are more likely to lie",
            "offers few of the lucrative jobs that Sudanese migrants have traditionally sought in the Gulf",
            "Abdel-Ghaffar also reviewed the progress on developing the Nasser Institute Hospital located in the medical city",
            "We have revised our expectations and our targets for our energy mix from 30% up to 42% by 2035",
            "creating a general atmosphere of fear. These experiences mirror similar tactics pursued by Egyptian authorities against independent local and international groups more generally since 2014 as part of a relentless crackdown on civil society.",
            "CAIRO — A consortium of Egyptian companies building the Julius Nyerere dam in Tanzania has completed pouring the concrete for the main dam. Egypt’s Minister of Housing",
            "there is little reason not to engage delicately on intelligence levels and every motivation to allow a public narrative to continue that suggests Damascus’s most significant state challenger may be considering re-engagement.",
            "values and standards of human rights.",
            "including the establishment of a single digital window for foreign yachts.",
            "Stores are selling winter clothes from last season in the middle of summer. Repair shops lack spare parts for appliances. There's a waiting list to buy a new car.",
            "These insights were possible thanks to the approach adopted in the book. In fact",
            "“We had some prominent people who showed up on TV to speak against coal",
            "up 13 times on the amount it generated eight years ago",
            "and thus ships are forced to use fuel with less emissions.",
            "This hospital will be the main hospital for receiving road accident victims in Giza governorate and its suburbs.",
            "Earlier this year the EMS praised President Abdel-Fattah El-Sisi’s directive to increase the monthly allowances given to medical professionals by 75 percent at a total cost of EGP 2.25 billion",
            "in June 2019 and February 2020 respectively. El-Sheikh was arrested in August 2021",
            "Speculation continues to surround Turkey’s Syria policy following weeks of reporting around public comments in August by senior Turkish officials and more recent claims",
            "including seats in a new cabinet and changes to the commission that would oversee the new election. Another crucial element to resolve the standoff is an agreement between feuding Kurdish parties over the new president since the other political groupings likely would ratify a unified Kurdish choice if there is also an advance agreement on a prime minister.",
            "which has a capacity of 1,200 intensive care beds and 45 operating rooms.",
            "aviation and defense.” He went on",
            "These 4 Laws in Egypt Must Change: Activists",
            "saying he believes it will greatly contribute to Tanzania's development.",
            "in Russia’s desire to create an impression of foreign policy achievement amidst a pitiful war in Ukraine. A further source may be Turkey’s ruling Justice and Development Party (AKP)",
            "“The Covid-19 crisis has demonstrated how important access to information is […] In such circumstances",
            "including disruptions in the delivery of vital building materials due to the coronavirus pandemic.",
            "and it's time now that we fulfill the commitments that were made fully and at scale",
            "Sullivan further praised the project as a good option for Egypt",
            "There are no publicly available figures to show recent migration trends from Sudan to Egypt. But an Egyptian diplomat said numbers travelling had been on the rise since 2019",
            "and to unify the demands of African and developing countries",
            "The president was also briefed on the education ministry’s strategy to develop the technical education sector with the aim of transforming the curricula in it to become based on the skills acquired by the graduate so that they can meet the needs of the labour market",
            "Egypt's elite can withstand rising costs",
            "but the situation in the West Bank seems to be getting worse",
            "Elements of a deal are visible",
            "A view of the city skyline and River Nile from Cairo tower building in the capital of Cairo",
            "Redding took to the field immediately. Before his senior year",
            "cooperation at the international level to be able to offset what could be a source of instability that will have ramifications far beyond national borders.",
            "Senior Fellow and Founding Director of the Egypt program",
            "whether in terms of health policies or other social and economic impacts,” reads AFTE’s announcement.",
            "which allows non-State terrorists to control the destiny of nations.",
            "As pressure mounts on the Egyptian pound",
            "to help them to communicate in sign language with all Carrefour employees to meet their requirements effectively.”",
            "a series of events are being organized by the Egyptian Ministry of Tourism and Antiquities.The National Museum of Egyptian Civilization (NMEC) in Cairo wrapped up its two-day program last weekend for teaching children about the Ancient Egyptian language via sculpture and buff paints workshops.Sama Ahmad",
            "He also stressed the importance of instilling the values of learning to replace the “traditional ideology that reduced the learning process to simply getting a certificate.”",
            "she worries that crime and theft will increase “because people won’t have enough money to feed themselves.”",
            "they also come with political baggage?",
            "The other recent infrastructure development aimed at facilitating grain exports from the Black Sea region involves DP World",
            "He added that inflation is also a serious problem",
            "In his speech to the United Nations General Assembly in New York on Saturday",
            "and developing joint areas of cooperation and integration.",
            "at the Cairo international airport. The Sudanese leader stopped in Cairo on his way home from New York where he addressed the U.N. General Assembly on the political stalemate in his county following a military coup he led nearly a year ago.",
            "President Sisi always states that Egypt’s waters are safe and that no one can approach them. However",
            "Egyptian authorities were quick to arrest those who seemed to support the LGBTQ+ community",
            "Amnesty International’s new report is based on extensive documentation of patterns of human rights violations committed in Egypt since President Abdel Fattah al-Sisi came to power",
            "Rabie reviewed the Suez Canal Authority’s strategy to promote yacht tourism",
            "associate research scientist in the Kelsey Museum of Archaeology",
            "Human Rights Watch said today. The State Department announced the decision on September 15",
            "Ethiopia announced the completion of the third-stage filling of the GERD reservoir while ignoring Egypt and Sudan's repeated demands that the filling of the dam be halted until a legally binding agreement is reached.",
            "claiming that other factions never belonged to the group. These divergences are critical and shaped IG and JG’s strategic choices for the past four decades — from their use of violence and association with al-Qaeda in the 1990s to their partial rejection of violence in the 2000s.",
            "“the government adopts radical discourse when it comes to the Global North and its contribution to climate change and carbon emissions",
            "whether from foreign sources or local organizations",
            "where she became club captain last season.",
            "bannered as “The Road to Sharm el-Sheikh Climate Change COP27,” took place in Cairo from Sept. 11 to 13. The forum was organized by the Arab Water Council with support from the Egyptian Ministry of Foreign Affairs and the Ministry of Environment. Senior representatives from 30 countries attended. The forum’s purpose was to discuss the impacts of climate change as well as the adaptation and mitigation measures that could be utilized to address those impacts across multiple sectors and themes",
            "have been weakened severely by government restrictions and a pervasive sense of fear and uncertainty. This leaves them unable to fulfill the “watchdog” role on abuses of government power.",
            "the chapter argues that jihadist groups can successively radicalize in their interactions with any of these actors. The author asserts that the succession of several phases of radicalization and institutionalization shapes groups’ long-term trajectories and strategic choices.",
            "“There’s just so much going on there",
            "The 26-year-old also had stints at El-Gouna and Turkish giants Galatasaray",
            "These complexes include buildings and sites belonging to the Armed Forces or Egyptian Police",
            "that climate action remains an important priority on the global scene",
            "constantly identifying new and innovative ways to enhance its offerings and drive positive change within the society.”",
            "Ankara’s Syria policy has been guided overwhelmingly by counterterrorism and border security concerns. For now at least",
            "plans to deliver the 14-building first phase of its 6-billion-Egyptian pound ($307 million) Eco West project in the 6th of October city in 2023",
            "independent Egyptian environmental groups have sometimes found that the only way to do work is to partner with organizations that frequently support and defend government policies and narratives.",
            "El-Enany publicly cautioned photography enthusiasts that this amendment does not protect against documenting Egypt’s unsightly locations – this includes ugly scenes",
            "and their inter-related and cumulative effects",
            "By The Citizen Reporter More by this Author",
            "and price shocks sparked by the war in Ukraine. They've also faulted revolutionaries and those who may have backed the Muslim Brotherhood.",
            "according to rights groups. He was accused of membership in a “terrorist” group and spreading “false news”.",
            "the Egyptian authorities have removed some of the last stretches of inner city green belt in Cairo",
            "including maritime transport projects at seaports",
            "and the general conditions in Egypt",
            "The Minister of Transport also reviewed a plan of the existing and proposed international yacht marina sites on all Egyptian coasts.",
            "Negotiations between the three countries have been deadlocked since they failed to reach an agreement during the last round of talks held in Kinshasa in April 2021.",
            "the Egyptian military also sent two medical teams to secure the medical evacuation of Somalia army personnel injured in terrorist attacks.",
            "and to deal with these issues within the context of the political dialogue that has been initiated",
            "but in the failure of Member States to respect the Organization. He called for States to reinvigorate and reform it",
            "private schools advertise Egyptian branches on billboards in Khartoum",
            "With one in five Africans at risk of hunger",
            "\"The Medical Services Department has immediately raised the alert level in the hospitals to which the injured were transferred by fully-equipped ambulance and where they are provided with comprehensive medical care,\" the statement by the Egyptian presidency reads.",
            "for the “intentions to spread lies”",
            "especially with the Russo-Ukrainian war fueling mounting economic pressures.",
            "Who had the greatest influence on your career path?",
            "Egyptian President Abdel-Fattah el-Sisi made his first visit to Qatar during his time in office last week",
            "NOMINATE A SPOTLIGHT The weekly Spotlight features faculty and staff members at the university. To nominate a candidate",
            "aimed at improving Black Sea infrastructure to aid the export of Ukrainian food products to developing countries",
            "meaning fewer new cars and summer dresses.",
            "you said that Egypt is seeking to become a regional energy hub",
            "we have again indicated that the statement issued",
            "the country's economic woes mean life is much harder than off-season shopping — they're finding it harder to put food on the table. A decade after deadly protests and political upheaval rocked the Middle East’s most populous nation",
            "That may push more people to leave. The International Organization for Migration (IOM)",
            "In order to connect the past and the present of these two organizations",
            "the fall of the Egyptian President Hosni Mubarak was the most spectacular in the region.",
            "suggesting a more nuanced reality may be at play.",
            "Qatar and Turkey became preferred allies",
            "causing traders and factories to slow down or close up shop.",
            "seven United Nations experts who reviewed these repressive laws and others said that they “view the totality of these legislative enactments",
            "support that has also benefited the United States in Egypt's ability to meet the challenges of the region",
            "values and standards of human rights,” said Shoukry.",
            "while Ethiopia says any pact should be advisory.",
            "want the existing parliament to convene promptly to choose a new president and a new prime minister with a new government enjoying full authority to run the country. The doves in the CF prefer to bring along the Sadrists by cutting a deal on a new government whose key role would be overseeing new elections.",
            "and collaboration with security forces. Some of them even made these debates public",
            "In a new report “Disconnected from Reality”: Egypt’s National Human Rights Strategy covers up human rights crisis",
            "which remains strongly dependent on his alliance and cooperation with the two main allies of the US in the Middle East: Israel and Saudi Arabia. This is also coupled with the cooperation between Riyadh and Cairo on the Palestinian dossier",
            "who shares his passion for the region with U-M alumni he leads on tours each winter he’s there. Most visitors are content to stare at the pyramids and the Great Sphinx",
            "and the UAE push to expand Ukrainian food export options in the Black Sea",
            "led to a coup led by General Abdel Fattah al-Sisi. Under the new regime headed by al-Sisi",
            "the US Congress conditioned $225 million in Foreign Military Financing for Fiscal Year 2021 on the Egyptian government taking several actions. They included “sustained and effective steps” to strengthen human rights",
            "and I think even the current state of events",
            "Al-Monitor: In your meetings this week you have stressed the need to resume negotiations on the Grand Ethiopian Renaissance Dam [GERD] as soon as possible to reach a binding agreement on filling and operating the dam in a way that would serve the interests of all parties involved and preserve Egypt’s rights to the Nile water — that the status quo is a source of instability. Please bring us up to date on where diplomacy stands",
            "according to the International Labour Organisation.",
            "and overall availability of Nile water.",
            "the book also benefits from the author Jerome Drevon’s extensive field research.",
            "focusing on clean and sustainable energy",
            "And while some do travel onward on treacherous Mediterranean trips to Europe",
            "COP27 in Sharm El-Sheikh in November. Environmental and human rights groups have raised concerns about limiting protests to “designated areas” and the ability of the Egyptian civil society to meaningfully participate without fear of reprisals.",
            "He had a popular talk show on the Qatar-based Al-Jazeera network called “Shariah and Life,” in which he took calls from across the Muslim world and offered advice on everything from mundane aspects of daily life to controversial political issues. He presented himself as an international",
            "travel agencies helping young Sudanese seek a brighter economic future in Egypt are replacing once-packed hardware stores in a corner of the capital's main commercial hub.",
            "compared with just over 6% in the same month last year. The Egyptian pound recently hit a record low against a strengthening U.S. dollar",
            "who heads equity research at Tellimer",
            "“The Egyptian government has imposed arbitrary funding",
            "Skou applauded the SCA “for undergoing development",
            "came to be known as halloumi.",
            "Al-Qaradawi had been in the public eye since the 1990s as a pioneer among Muslim clerics of using then-newly emerging satellite TV to project their voice regionwide.",
            "DID YOU KNOW? Salah has been directly involved in 11 goals in his 10 Premier League games against Brighton",
            "the two groups centered their main ideological precepts of jihadi-salafism on their opposition to secularized and Westernized Muslim leaders who did not apply Islamic Law comprehensively. Despite this similarity",
            "where they integrated with the leadership of the then al-Qaeda affiliate Jabhat al-Nusra.",
            "making both companies and citizens subject to prosecution if there is evidence of “fake news” or posts that incite public disorder.",
            "together with years-long prosecution of groups for receiving foreign funds",
            "and the use of electronic textbooks and applications. A total of 12 teachers will take up posts as Chinese language instructors after the training.",
            "Last week’s meeting in Qatar bore almost immediate fruit",
            "“The international community must not be deceived by Egypt’s attempts to conceal the magnitude of the human rights crisis in the country. It must instead put pressure on the Egyptian authorities in public and in private",
            "wind energy to take full advantage of it",
            "Gazzar explained that construction of the dam's gates is currently underway and that the Egyptian joint venture has completed connection with the Tanzanian national electrical grid.",
            "He pointed out that there are 345 million people heading towards starvation in light of Russia’s invasion of Ukraine on February 24",
            "the reported intensity of these meetings and the alleged facilitating role played by Russia does mark a change. Still",
            "and must address this scope with the implementation COP in Paris and Glasgow.",
            "which is facing significant environmental issues.",
            "but the other five have not been discovered yet.Emili Jones",
            "and can earn more than at home.",
            "and dozens of statues of gods",
            "showing the usefulness of his good communication with Hamas in Gaza",
            "selling at 19.5 pounds to $1. That has widened trade and budget deficits as foreign reserves needed to buy grain and fuel plunged by nearly 10% in March",
            "“Any efforts that would successfully reduce emissions and pollution from giant ships are welcome. The distribution of clean fuel to ships in Egyptian ports is a great milestone for Egypt.”",
            "\"a huge symbol\" for the country",
            "whose leaders and commanders readily attacked one another in interviews for psychological deficiencies",
            "“Launching this service is an integral part of our strategy",
            "Egypt will continue to monitor the situation",
            "He had planned to complete his Ph.D. thesis in Iran",
            "Egypt’s foreign policy after the Arab Spring",
            "the government has presented nongovernmental groups “in the media and the popular culture as recipients of foreign funds and therefore agents of foreign agendas.”",
            "These pharmaceuticals warehouses shall be established in accordance with international standards",
            "in addition to banning the band from playing in Egypt indefinitely.",
            "maintaining the peace agreements with Israel",
            "So we have on many occasions indicated our belief",
            "irrespective of other issues that they might be dealing with.",
            "living comfortably in Nile-view apartments and gated communities beyond the hustle of Cairo. Life for middle-class Egyptians is deteriorating",
            "and registration obstacles that have debilitated local environmental groups",
            "there remains no sign that the vast chasm between the two decade-long opponents is narrowing",
            "a popular but ultimately unsuccessful movement that emerged in response to the government’s drive to reintroduce coal to power cement factories from 2013.",
            "jihadist groups do not necessarily join the political process when authoritarian regimes democratize. A consensual decision to create a political party is contingent on jihadist groups’ ability to take consensual decisions at the leadership level while maintaining the loyalty of their members which",
            "Egypt’s President Abdel-Fattah Al-Sisi directed the development of the basic education system to ensure better learning and skills acquisition",
            "Abdel-Ghaffar also detailed the establishment of the new Om El-Masryeen Hospital",
            "particularly in developing countries. For example",
            "This came during a meeting with the Prime Minister to follow up on Egypt’s plans to maximise income from yacht tourism in the country.",
            "fears ongoing political turmoil could destabilize its southern neighbor. The turmoil has worsened following the military coup in October last year. The military takeover removed a Western-backed",
            "[during which] their ability to work decreased.”",
            "signaling a moderate attempt to balance the relationship with Iran. On the other hand",
            "as well as human rights and civil society organizations. Can you comment on your response to another decision to condition aid",
            "many secular pro-democracy advocates saw his appearance in the square as symbolizing Islamists’ moves to dominate the uprising and claim it in their own name.",
            "has become more expensive than in many wealthier countries.",
            "The military’s ouster of the government was followed by a crackdown in which hundreds of Brotherhood members were killed and thousands arrested.",
            "1/6 People wait for the a before leaving to Egypt in Khartoum",
            "tombs and monuments that brings him back. He’s primarily interested in evolutionary ecology and how animals and people interacted in the Old Kingdom",
            "has been used to apply criminal action toward ‘homosexual activity’. While the law was initially intended to criminalize prostitution",
            "even initial green lights are no guarantee of smooth sailing. The authorities can freeze",
            "Citing Egypt’s immense space sector development and the resulting socio-economic benefits",
            "He noted that finalizing the agreement on the project with Maersk before COP27 is very important for Egypt. “Through this project",
            "email the Record staff at urecord@umich.edu.",
            "up 55,500 tonnes from a year earlier",
            "women and children to human rights violations on the basis of their sex",
            "and is currently being promoted in the media",
            "Minister Ashraf Sobhi added during a reception for International Olympic Committee President Thomas Bach in Cairo.",
            "the scrutiny that these applications can invite",
            "\"All us young people want to build a future",
            "CAIRO — Egypt’s President Abdel Fattah al-Sisi recently issued directives to accelerate cooperation with Danish shipping giant Maersk to produce green energy and clean fuels for ships.",
            "some activists said the COP27 conference was a positive opportunity for Egypt. They hope that it will help raise climate awareness and encourage more funding for climate action across the region.",
            "Dr Sedky pointed out that cooperation with China also has an academic dimension through jointly-implemented projects between countries and the Egyptian Space Agency. These projects aim to build student design skills for space shuttles and train university students on the basics of satellite technology.",
            "with the Sadrist Movement on one side and the Coordination Framework",
            "if not ultimately crippled. It is also quite likely that Fidan has been scoping out the framework for any future rapprochement between Turkey and Syria — but in so doing",
            "you are free to choose,” Al-Sisi explained.",
            "We currently already have connectivity with Sudan [and] with Jordan",
            "The Brotherhood came to power in subsequent elections",
            "Egyptian Ambassador to Tanzania Mohamed Gaber Abulwafa reiterated the commitment during the handing over of medical equipment at the Medical Stores Department (MSD) headquarters in Dar es Salaam Region.",
            "The collection of large rock specimens in front of 1100 North University. I also met my wife in this building.",
            "small manufactured goods and paper products",
            "while there are reports of interest from countries including Germany",
            "including one between the respective sovereign wealth funds. And on Saturday",
            "Egypt sent a letter to the President of the UN Security Council",
            "and economic prosperity in the Middle East and address regional and global challenges",
            "we have recognized early on the benefits of renewable energy",
            "1926 in a small village in Egypt’s Nile Delta. He studied at Egypt’s Al-Azhar University",
            "Dar es Salaam. Egypt has reiterated its commitment to support Tanzania in improving the quality of healthcare services provided in the country.",
            "At the invitation of U.S. Secretary of State Antony Blinken",
            "as well as a real reverence from their former foot soldiers to their leaders. Despite internal differences of opinion",
            "the elimination of the Muslim Brotherhood is a priority governing both its domestic and foreign policy.",
            "Shoukry spoke at length about Egypt’s role as host of this year’s Conference of the Parties to the United Nations Framework Convention on Climate Change",
            "but I believe that we all have room to improve our application of the principles",
            "quoted Bach as saying Egypt's sports infrastructure was capable of hosting the event.",
            "“We are keen on extending our support to the health sector in Tanzania. This is not the first support to be directed to the country and shall not be the last,” said the ambassador. He said in January",
            "adding that the “existential nature” of the climate threat “can only be dealt with in collaboration and cooperation among all the parties.”",
            "Register now for FREE unlimited access to Reuters.com Register",
            "is juggling strikes by electricity and sewage workers as well as trainee doctors over low wages.",
            "who works with Al Jazeera Mubasher",
            "The views expressed in this article are the author’s own and do not necessarily reflect Fair Observer’s editorial policy.",
            "was arrested on the grounds of allegedly defaming Islam on television",
            "but the Iranian revolution of 1979 changed that.",
            "activists continue to campaign for a change in certain controversial laws in Egypt.",
            "The Executive Director of the United Nations World Food Program",
            "the company produced 189,000 tonnes of oils and wax and 1.40 million tonnes of diesel",
            "PHOTOGRAPHING UNSIGHTLY LOCATIONS AND MEDIA EQUIPMENT",
            "where both parties would like to see the Syrian Democratic Forces (SDF) weakened",
            "for developed countries to convert the debt they hold into joint investment projects",
            "and I believe is recognized at the international level. We hope that the mechanisms in place to both the food corridor that was agreed to by the United Nations should be expanded — there should be more transparency in the distribution mechanisms — and other mechanisms that can be put in place by the international community to take advantage of surpluses in food production across the globe should be implemented.",
            "editing by Aidan Lewis and Frank Jack Daniel",
            "people were unofficially not permitted to photograph or film any public spaces in Egypt without prior approval from the Ministry of Tourism and Antiquities.",
            "Additional reporting by Eltayeb Siddig and Hadeer Mahmoud",
            "On the other side of the equation",
            "and for running a news site without proper licensing from the Supreme Council for Media Regulation.",
            "was granted for over 30 Egyptian groups",
            "He appealed to all members of the international community to act on the pledges and commitments of support for developing countries",
            "a researcher in international relations at the British University in Egypt",
            "association and peaceful assembly. These laws further eroded guarantees of fair trial",
            "Activists also report a relative ease of interaction with parts of the government. Senior officials at the Environment Ministry “are accessible and communicative,” one interviewee said. In recent months"
        ]
    }
}