{
    "concept": "TZ_en_TZ",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Tanzania, United Republic of : Kigoma - Maternal death is a significant problem in Tanzania. According to the Tanzania Demographic and Health Survey 2016",
            "Tanzania, United Republic of : by average 556 women die from childbirth",
            "Tanzania, United Republic of : a slight decrease over ten years from 578 in 2005. With the current annual rate of reduction",
            "Tanzania, United Republic of : Tanzania may not meet the global goal of reducing maternal deaths to less than 70 per 100,000 live births by 2030.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : With high teenage pregnancy (32%)",
            "Tanzania, United Republic of : high birth rate (6.7)",
            "Tanzania, United Republic of : unmet need for family planning (28%) and lower than national average antenatal clinic attendance 16% below 40% national average",
            "Tanzania, United Republic of : Kigoma is one of the regions in Tanzania with highest maternal deaths. In 2019",
            "Tanzania, United Republic of : Kigoma reported 100 maternal deaths,119 in 2020",
            "Tanzania, United Republic of : and 75 deaths reported in 2021.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : A recent assessment conducted by the regional health management team also found high rates of maternal death. According to the report",
            "Tanzania, United Republic of : the major causes of high maternal death included: obstetric hemorrhage which accounts for 56% of all maternal deaths in the Kigoma region",
            "Tanzania, United Republic of : whereas hypertensive disorders contribute (9%)",
            "Tanzania, United Republic of : sepsis (8%)",
            "Tanzania, United Republic of : anemia in pregnancy (6%) obstructed labor (4%). Other causes claimed 17% of maternal deaths in 2021.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : In rural areas of the Kigoma region",
            "Tanzania, United Republic of : access of pregnant women to quality health services is constrained by inadequate skills among healthcare providers",
            "Tanzania, United Republic of : distance to health facilities",
            "Tanzania, United Republic of : cost",
            "Tanzania, United Republic of : inadequate obstetric diagnostic capacities and inadequate and unreliable referral.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Other reasons including quality of services contribute to high maternal and perinatal death in the Kigoma region. To solve the problem",
            "Tanzania, United Republic of : the regional health management is working with WHO and other partners to improve access to equitable and affordable quality Emergency Obstetric and Essential Newborn Care services in the region.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : “We developed a three years 2020-2023 contingency plan to avert the high number of maternal and perinatal deaths because our region has the highest number of maternal deaths nationally,” said Dr. Benadeta Peter",
            "Tanzania, United Republic of : Kigoma Regional Reproductive Child Health Officer. The plan addresses the identified critical issues related to the quality of health care",
            "Tanzania, United Republic of : the competence of health care providers",
            "Tanzania, United Republic of : and access to health services.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : The plan seeks to address a weak referral system",
            "Tanzania, United Republic of : especially in villages along Lake Tanganyika",
            "Tanzania, United Republic of : inadequate skills and competencies of providers in obstetric emergencies",
            "Tanzania, United Republic of : and limited equipment to screen danger signs leading to delays in making the right decisions. Other partners supporting Kigoma region’s effort to reduce maternal and perinatal deaths are United Nations Population Fund(UNFPA)",
            "Tanzania, United Republic of : UNICEF",
            "Tanzania, United Republic of : World Vision",
            "Tanzania, United Republic of : UMATI",
            "Tanzania, United Republic of : Marie Stoppes",
            "Tanzania, United Republic of : Women Promotion and Tanzania Red Cross Society.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : With generous support from the Norwegian Embassy",
            "Tanzania, United Republic of : WHO is supporting the Kigoma region to build technical capacities in managing obstetric and newborn complications. “These efforts coupled with other partners’ contributions",
            "Tanzania, United Republic of : will subsequently avert the trend of maternal and newborn deaths,” said Dr. Jairos Hiliza",
            "Tanzania, United Republic of : WHO Field Officer in Kigoma.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : To begin with",
            "Tanzania, United Republic of : WHO supported the training of 88 healthcare providers on Obstetric Emergencies and Essential Newborn care",
            "Tanzania, United Republic of : whose 87% were newly employed healthcare providers who had limited practical skills to manage obstetric and newborn emergencies.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Additionally",
            "Tanzania, United Republic of : WHO supported the training of 55 trainers of trainees who will be readily available to continue with onsite mentorship",
            "Tanzania, United Republic of : coaching",
            "Tanzania, United Republic of : and supportive supervision during the routine health services provision.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : With participants from all eight (8) districts and refugee camps",
            "Tanzania, United Republic of : the training has equipped 37 health facilities that provide Emergency Obstetric and Essential Newborn Care services with skilled health care providers to help save the lives of mothers and children in Kigoma Region.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : For Additional Information or to Request Interviews",
            "Tanzania, United Republic of : Please contact:",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Dr Edwin Swai",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : National Program Officer RMNCAH-FHP",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : WHO Country Office",
            "Tanzania, United Republic of : United Republic of Tanzania,",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Tel:+255 (22) 2113005/2111718",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Mobile: +255 754 375200",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Email: swaie@who.int",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Mkama Mwijarubi",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Communications and Media Officer",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : WHO Country Office",
            "Tanzania, United Republic of : United Republic of Tanzania",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Tel:+255 22 2111718/2113005",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Mobile:+255 743 958599",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Email: mwijarubim@who.int",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : On 23rd and 24th September",
            "Tanzania, United Republic of : 2022",
            "Tanzania, United Republic of : the Tanzania High Commissioner",
            "Tanzania, United Republic of : Dr. Benson Alfred Bana accompanied by the Economic Affairs Attaché",
            "Tanzania, United Republic of : Mr. Philbert Peter had a working visit in Cotonou",
            "Tanzania, United Republic of : Republic of Benin. They visited the Industrial Zone project under construction.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : The massive project is a joint venture between the Government of Benin and ARISE-IIB/GDIZ under PPP arrangement. A business mission will be undertaken by ARISE-IIP in Tanzania to explore the possibility of investing in cashewnut processing",
            "Tanzania, United Republic of : marketing and sales.",
            "Tanzania, United Republic of : ",
            "Tanzania, United Republic of : Distributed by APO Group on behalf of High Commission of the United Republic of Tanzania Abuja",
            "Tanzania, United Republic of : Nigeria."
        ],
        "negative": [
            "signing a temporary contract that will keep him at the club for the rest of this 2022/23 season.",
            "The lifecycle of each container is traceable from when it enters the market until it is returned in the form of recycled material for new bottles and cans",
            "followed by SaS. Hlas has nearly 20%",
            "The most recent comprehensive package ‘Flexible Assistance to Territories (FAST-CARE)'",
            "has described the prosecution of financier Jaroslav Haščák as a \"typical political process without proof\". In early September the state apologised to Haščák for unlawful charges of corruption and money laundering from 2020 and pre-trial custody",
            "asking the head of state to call a referendum with two questions.",
            "and want to continue to do so. They say they want the government to start listening to what they have to say.",
            "Ms Morvai highlighted that since its launch at the beginning of the year",
            "733,130 total arrivals of non-Slovaks from Ukraine since 24 February.",
            "First question may be an issue",
            "especially in this theater,” said Lt. Col. Mary Durham",
            "in order to make the city more green and at the same time help residents with the rising cost of living.",
            "sometimes referred to as the ‘Oscars’ of the food world",
            "Salesians in Slovakia have been offering training courses for volunteers working with Ukrainian children",
            "Poland expects to receive 250 Abrams tanks from General Dynamics by early 2025",
            "There are currently over 2,900 collections points",
            "Heger temporarily assumed the education minister post.",
            "Earlier this month Slovak President Zuzana Caputova confirmed she will call a referendum after a Smer-instigated petition demanding the cabinet’s dismissal collected more than 350,000 signatures. However",
            "The Czech government recently announced its plan to cap electricity and gas prices for retail customers. The electricity price will be capped at six Czech crowns (€0.24) and the gas price at three crowns (€0.12). Cap should be in place by October for the period of next year.",
            "the match will be streamed through Premier Player HD. In India",
            "front) welcomes Slovak President Zuzana Caputova (2nd L",
            "Slovakia's Mochovce 3 fuel loading begins",
            "The National Director of the Pontifical Mission Societies (PMS) in Slovakia has expressed satisfaction with the initiatives of the Catholic Church in Malawi.",
            "and if they died of illness or injury. Scientists will also attempt to retrieve DNA samples from the bones and look for relationships between the dead. To read about a nearly 5,000-year-old mass grave in southern Poland",
            "GOAL brings you details on how to watch the game on TV in the U.S. and India as well as how to stream it live online.",
            "September 25. Parliament is yet to greenlight the government-approved energy legislation that would make it possible. Hirman rejects the European Commission's proposal to tax excess income from the sale of expensive electricity",
            "and educational visits. With the help of donors",
            "Recommendations and suggestions for the Government of the Slovak Republic include:",
            "Shares in MetalsTech were trading 4.76 per cent lower today at 40 cents each at 12:44 pm AEST.",
            "The decision of the European Commission to cut €7.5 billion in EU funding was criticised by Slovak parliament speaker Boris Kollár (We are Family) and opposition leader Robert Fico (SMER)",
            "Hlas and the extremist party Republika delivered petition sheets with 381,960 valid signatures to the Presidential Palace on August 24",
            "you can reach us at editorial@spectator.sk.",
            "More stories from The Slovak Spectator website",
            "buy our online subscription. Thank you.",
            "Hirman said that “this is the move Slovakia will most likely take as well.”",
            ". The restoration will allow better conditions for flora and fauna to flourish and prosper. In the 1970s",
            "That’s it for this week. Have a restful weekend. - Peter",
            "but only one remains standing today. Russia: Slovakia will not issue humanitarian visas to citizens of Russia fleeing military mobilisation by the Putin regime.",
            "degrading measures arrived,” recounts Holocaust survivor Eli Vago. “I think there wasn’t a day when a new one wasn’t issued. They drove us out of schools. They forced us to wear a yellow star […] We weren’t allowed to go to cinemas. We were prohibited from leaving our homes in the evening.”",
            "the Finnish defense company announced Tuesday.",
            "832 Ukrainian employees arrived to the Slovak labour market",
            "according to Finnish Defence Minister Antti Kaikkonen. “[I]t has shown how important interoperability across partners is. Also thanks to this",
            "Prime Minister Eduard Heger and Economy Minister Karel Hirman assure that",
            "Good evening. Here is the Thursday",
            "Katarína Knechtová has become another Slovak female singer who appeared on a billboard at NYC's Times Square as part of Spotify's Equal Campaign. Last year",
            "2022 Kick-off: 2:45pm ET / 12:15am IST Stream: fuboTV (start with free trial)",
            "the digitalisation of the labour market and education services. The support will focus on groups particularly affected by the pandemic",
            "Slovakia agreed to the country joining the EU.",
            "Radiological and Nuclear) teams practised in Slovakia on a special training ground to maintain and develop their sampling and testing skills to detect deadly chemical agents.",
            "U.S. and India as well as how to stream it live online.",
            "\"(We have) the obligation to address at the European level the rising cost of energy,\" Greek Prime Minister Kyriakos Mitsotakis said.",
            "Slovakia fails to eliminate human trafficking",
            "I wish the people of Slovakia a happy Constitution Day as you celebrate 30 years since the passage of the document that is at the heart of your democracy.",
            "claims the U.S. Department of State's 2022 Trafficking in Persons Report. Slovakia is",
            "The condition is that the companies must be making a loss and able to define the share of energy expenditure in their total expenditure set by the European Commission.",
            "several pickers were caught in the Furkotská dolina nature reserve. Police had to be called to help.",
            "Comenius University scientists have said. The first piece",
            "Populists and extremist opposition parties have been preying on the energy and coalition crisis",
            "but without a majority support in Parliament",
            "Cheaper gas should be available for all households regardless of the distributor. “They may be slightly higher than this year",
            "also criticised President Čaputová for her intention of turning to the Constitutional Court in this matter.",
            "should open its first restaurant in Slovakia next Friday",
            "Cuper denied having the graves destroyed. He said some dilapidated concrete was removed and that his government planned to fix up the cemetery",
            "The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance.",
            "which is displayed separately to the price on the supermarket shelves. Consumers can return their packaging through reverse vending machines",
            "one of the vehicles was damaged due to being hit by gunfire. Despite everything",
            "Slovakian authorities urged people to immediately inform them if they see the tiger.",
            "Matovič's Ordinary People (OĽaNO) party won the 2020 parliamentary election",
            "Related article Slovakia plans no ban on all Russians from entering the country Read more",
            "as the Economy Ministry previously talked only about capping the electricity price cap. State Secretary Karol Galek explained that the ministry wants to use cheap gas from strategic reserves.",
            "“We have already made specific proposals",
            "with the country implementing the scheme a year after it was passed by parliament.",
            "The company identified the gold in a one-centimetre thick drusy quartz-pyrite veinlet",
            "Construction of the first two 471 MWe VVER units at the four-unit Mochovce plant started in 1982. Work began on units 3 and 4 in 1986",
            "The number of foreigners living and working in Slovakia has slightly increased over August.",
            "we will enhance the quality of the regulatory performance in Slovakia.”",
            "excavated two adits (with a total length of 5.3 kms) and one shaft of 10m depth.",
            "and that is the exit of Igor Matovic,\" Sulik said",
            "Sulik said that he was ready to discuss the measures",
            "The final mission report will be provided to the Government of Slovakia in about three months. Slovakia plans to make the report public.",
            "a meteor was spotted in southwestern Slovakia. Pieces of the meteorite are expected to be found in and near Pusté Uľany",
            "as 7,200 Romanians worked in Slovakia in August",
            "however he missed the Europa League win against Sheriff Tiraspol.",
            "we will give our armed forces the ability to cooperate. We will do all it takes to deliver the vehicles on time",
            "the Poloniny national park located in the area had said photo traps registered the animal’s presence near three Slovakian towns.",
            "to pay an extra tax. The Sme daily reports that the bill comes from Finance Minister and OĽaNO chair Igor Matovič himself. The minister has been in conflict with the media after he became PM in 2020",
            "On behalf of the United States of America",
            "The legislative framework to enable the government to handle the energy crisis when needed is passing through the legislative process.",
            "Police and local authorities in eastern Slovakia have urged residents to be cautious after a tiger that escaped from private hands in neighboring Ukraine was seen over the weekend in a border area",
            "gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions.",
            "52,735 Refugees and vulnerable Third Country Nationals have enrolled for interagency cash assistance.",
            "She stressed the importance of honouring and respecting the constitution",
            "it was likely to bring a run-in with the secret police.",
            "Caputova openly criticized Matovic for coming up with another ultimatum on the very last day of the ultimatum set by SaS",
            "Finland and Sweden announced in May they would seek membership in NATO. And the number of U.S. troops in Europe have increased by about one quarter in 2022",
            "Slovak authorities nominally declared independence to become a puppet state of the Third Reich",
            "while the Czech model also guarantees capped prices for businesses.",
            "such statements are not a guarantee of future performance and actual results may differ materially from those in the forward-looking statements. Factors that could cause the actual results to differ materially from those in forward-looking statements include market prices",
            "The former has filed a lawsuit against the latter for physical assault in a night club in the capital.",
            "which held a protest in Bratislava today.",
            "which fought against Russia during World War I.",
            "with the exception of proposals regarding the energy crisis. The amendment is set to reform the general prosecutor’s arbitrary power to drop inconvenient charges and effectively grant certain people a get-out-of-jail-free card. The city of Piešťany has announced a reduction in the intensity of street lighting in order to save costs. With the exception of main streets - Bratislavská",
            "coalition MP Milan Vetrák (OĽaNO) submitted to parliament a bill that would make private media such as TV Markíza and Rádio Expres",
            "\"We identified this asset some months ago and made an application for it and are very pleased to now add it to our asset base in Slovakia. The processing circuit that the company recently acquired is also suitable for processing of cassiterite so our goal will be to alternate processing of Antimony and Tin at our facility. Our next task at Bear Creek will be reopening adits to access the historic resources outlined by State geologists in the Communist era.\"",
            "something unprecedented among Germany’s satellite states.",
            "led by Catholic priest Jozef Tiso.",
            "A training programme for Ukrainian fighters is also being composed with the support of the European Union.",
            "they would pay at least three times more than they do now.",
            "with the rest belonging to Slovakia’s economy ministry. The company operates Slovakia’s two nuclear power plants – Jaslovské Bohunice and Mochovce.",
            "The incident took place last Friday night.",
            "Patria is owned by the Finnish government",
            "Prime Minister Eduard Heger (OĽaNO) said he supports the pan-European solution of a windfall profits tax. (Michal Hudec | EURACTIV.sk)",
            "but ideally the results will be the same.”",
            "an astronomy enthusiast from Poland. Scientists have noted the pieces found in Slovakia are the property of the state and people should hand them over to local authorities or scientists. Environment: The town of Stupava",
            "In what will be the final international window before the Qatar 2022 World Cup",
            "The park said in a statement that the young tiger escaped from a private breeder in the Ukrainian town of Strychava",
            "signed during Prime Minister Eduard Heger's visit to Rome",
            "the settlement was fortified with a moat and a palisade with six entrances. Zuzana Hukelová of the Slovak Academy of Sciences said the bones were discovered in a ditch near one of these entrances. “The bodies originally lay in various positions—on their backs",
            "September 25. SaS has said that it is prepared to discuss a new coalition agreement once Matovič is removed from the post. If parliamentary elections took place in mid-September 2022",
            "but the question is whether Smer would support such move or would rather wait for a more propitious time to bring down the government and hold early elections. The dismissal of Matovic might actually reinforce the goverment by allowing the SaS to re-enter the cabinet.",
            "announced it would obtain its fuel supplies for its Temelin nuclear power plant (NPP) from Westinghouse of the US and France's Framatome from 2024.",
            "Generation from Mochovce 3 will cover about 13% of Slovakia's total electricity consumption (Image: Slovenské elektrárne)",
            "and the Slovak Institute of Metrology.",
            "Some of these measures were previously contested by SaS but Matovic went behind the backs of his rightwing coalition partners in June to push them through with the help of opposition neo-Nazi deputies.",
            "sparking condemnation from all leaders of the ruling coalition.",
            "Shortly after Nazi troops invaded Slovakia to crush the national uprising in August 1944",
            "and switching to Western suppliers. Deliveries of new US/French assemblies to the Temelin nuclear plant will begin in 2024. Currently",
            "The team also noted areas where it could be further enhanced",
            "there is still the chance for Slovakia to earn promotion - though they will need to hope results go the other way elsewhere.",
            "Commenting on her experience of RWM and Letsrecycle Live",
            "was forced to resign in 2020 after the murder of investigative journalist Jan Kuciak cast a light on the corrupt relationship between politicians",
            "casting doubt on its ability to govern and pass measures to combat the energy crisis.",
            "the Hospodárske Noviny daily reported. The daily also wrote that the CCC firm has closed down two of its stores in Bratislava – at Galéria Lamač and on Obchodná Street.",
            "according to data from the Central Office of Labor",
            "“The continuity has been ensured,” Heger said.",
            "in Temelin the company has fuel assemblies for approximately two years of operation of the Russian-designed VVER-1000 reactors.",
            "won the Contemporary Cinema section at the festival in Locarno",
            "is ending. The local agricultural cooperative Mestečko is unable to continue to take care of goats due to the current economic situation.",
            "to meet all her deadlines set by legislation.",
            "Game: Slovakia vs Azerbaijan Date: September 22/23",
            "A win to lift them off the deck - if not bottom spot - would do wonders for their confidence",
            "an opportunity has been created for the training of Ukrainian soldiers at training grounds in Poland.",
            "Slovakia vs Azerbaijan date & kick-off time",
            "September 25. SaS has said that it is prepared to discuss a new coalition agreement once Matovič is removed from the post.",
            "she thinks that she will again face a smear campaign from the opposition because of her decision to turn to the court.",
            "walks with a chemical warfare agent sampling team on their way to the hot zone during Exercise Toxic Valley 2022. Chemical",
            "SLOVAKIA—The Slovak Spectator reports that a mass grave containing the remains of some three dozen people has been uncovered at the site of a settlement in western Slovakia dated from 5250 to 4950 B.C. In its later stages",
            "The IAEA Safety Standards provide a robust framework of fundamental principles",
            "who is facing charges of criminal conspiracy",
            "The representative survey named “How are you Slovakia?” has been conducted by MNFORCE and Seesame agencies and the Slovak Academy of Sciences.",
            "Slovakia operates four nuclear reactors – two in Mochovce and two in Jaslovské Bohunice in western Slovakia",
            "Dubravka is yet to make his debut for the Reds but has been named in several matchday squads as cover for David De Gea",
            "for all of us to make it through this period together in peace and with the preservation of production and living standards,” Hirman said.",
            "it is simply a matter of ensuring they finish on a high note.",
            "UNHCR provides assistance and protection to individuals fleeing Ukraine under temporary protection (provided by the Government of Slovakia).",
            "took over to unravel Slovakia’s journey towards implementation of the scheme.",
            "Prime Minister Eduard Heger said on Monday that he was planning to introduce candidates for the four empty ministerial posts to Slovakia's President Zuzana Čaputová.",
            "adding up to 30,900 Ukrainian employees. Another noticeable increase has been noted among Serbians - 111 employees arrived to reach 9,400 total.",
            "Those surveyed had to respond to the survey using a 10-point scale",
            "the genre originated in the U.S. More often than not",
            "Roku and Apple TV as well as on a web browser.",
            "the DRS has collected 540 million plastic bottles and aluminium cans",
            "\"Elizabeth II died today. Sincere condolences to the United Kingdom,\" posted Romani activist Jozef Miker.",
            "Matovič had clashed with Sulík on a number of issues",
            "it would also concern electricity produced in Slovakia but traded on foreign markets.",
            "Ilava and Nové Mesto nad Váhom second-level warning have been issued. The warnings last until midnight",
            "Montel uses cookies to improve this website. By continuing to use our website you agree to our use of cookies . Read more about cookies and our privacy policy.",
            "and only 18% expressed no preference.",
            "agrees that the privatisation of Slovenské elektrárne was a mistake but said that purchasing the majority share is not feasible.",
            "the wind is strong and there is fog. Although the paths are still open",
            "the cabinet of premier Eduard Heger (OLaNO) will lose its majority in the Slovak parliament.",
            "especially Slovakia and the Czech Republic.\"",
            "The exploration began on the result of a Sn soil anomaly and ran from 1971-1981 by Geologický prieskum",
            "\"One drop could kill up to 50 people!\" A reality that the 12 NATO and Partner Nations should always be aware of while training during exercise Toxic Valley 22.",
            "The political uncertainty comes as the Slovak government has been donating arms to the Ukrainian armed forces while opening its border to refugees fleeing the war.",
            "Slovakia has long been one of the most pro-Russian countries in the EU",
            "they own two-thirds of the shares",
            "the Jewish Codex was considered even more radical than Germany’s own 1935 Nuremberg laws.",
            "a German restaurant franchise firm offering Italian food",
            "how to respond to the coronavirus pandemic.",
            "Training and Evaluation Department at the NATO Joint CBRN Defence Centre of Excellence noted the importance of the exercise.",
            "“I can appoint a new government or a caretaker government,” she said.",
            "are famously depicted in the 1965 Oscar-winning film The Shop on Main Street",
            "“We will not only meet the 40% level of Slovak defence industry content",
            "Queen Elizabeth II (1926-2022). (PHOTO: Buckingham Palace)",
            "Fr. Ivan Knaze who visited the Southeastern African nation is said to have recognized gaps in some of the Church facilities.",
            "nurse practitioner with the 773rd Civil Support Team",
            "and executes all operations regarding registration",
            "according to the poll conducted for commercial TV Joj.",
            "which the social security provider Sociálna Poisťovňa paid out in July. Parliament has yet to approve the government's measure. Fourteenth pension payments will cost the state €207 million and should be paid to 1,435,000 pensioners. (SITA) The nationalisation of electricity produced in Slovakia is a last-resort solution to the energy crisis",
            "says the Health Care Surveillance Authority. It is urging people to remain vigilant for possible frauds and always read what they sign. It is possible to change one's public health insurance provider once a year.",
            "only 45% supported it in the survey from 2021. Right after the invasion",
            "The Western Slovakian Museum in Trnava has opened a new exhibition",
            "Matovič did not say how much it would cost but said nationalisation would be the “solution of the last resort”.",
            "Auction: The Bratislava-based SOGA art auction company is holding an online auction this week to help children suffering severe illnesses.",
            "an additional 14,000 Jewish people were deported from September to November",
            "\"Humanitarian visas are not defined precisely. Visas can be granted in the humanitarian interest",
            "Almost 68% of households in Slovakia are connected to gas distribution.",
            "“The right-wing extremist scene in Slovakia is composed primarily of ultra-nationalist political entities whose activities have long been organised in conformity with the law because of their political ambitions. This means that in their presentation they try to minimise open extremist manifestations,” the ministry said.",
            "Its representatives say they are closest to the people and helped the state through Covid and the situation related to the war in Ukraine",
            "Panenská Street and the Old Market Hall.",
            "UNHCR and partners carry out monitoring and profiling at border crossing points and registration centres to identify issues",
            "How to watch Slovakia vs Belarus on TV & live stream online",
            "The latest government-to-government deal will see Slovak companies help manufacture the vehicles",
            "Tomáš Suslov celebrates opening the scoring for Slovakia Slovak Football Association",
            "we recognize our shared commitment as NATO Allies to democratic values",
            "followed by Czechs with 6,300 workers. There were also 5,500 Hungarian employees in Slovakia.",
            "a populist leader whose Ordinary People party won the 2020 parliamentary election.",
            "it has secured imports from various other suppliers. At the end of August",
            "I would push to veto this decision,” Fico added.",
            "The rollout of the scheme was funded by the obliged industry of drinks producers and retailers and was implemented as a way of extending producer responsibility",
            "CEZ has also reportedly been in talks with Westinghouse over nuclear fuel supplies for Dukovany’s Russian-designed VVER-440 reactors. The country's second nuclear plant currently has supplies of Russian nuclear fuel for even longer than at Temelin.",
            "Heger -- a close ally of Matovič and the deputy head of OĽaNO -- became the country's new leader in his place.",
            "On his first press briefing as Economy Minister",
            "said authorities would investigate what happened at the site.",
            "Iceland were ahead in the 26th minute thanks to Sævar Atli Magnússon's penalty. Matěj Valenta soon levelled for Czechia and Václav Sejk's 70th-minute effort ensured they returned home with the lead.",
            "This page contains affiliate links. When you subscribe through the links provided",
            "This month’s IRRS mission will be followed by an Integrated Review Service for Radioactive Waste and Spent Fuel",
            "an increasing number of refugees and third-country nationals (TCNs) entering Slovakia has been registered as a result of the war in Ukraine. As of 25th May",
            "gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL",
            "Improvement in cooperation and coordination between the different regulatory authorities.",
            "some in a frog-like position,” she said. Many of the individuals are thought to have been young",
            "little to no information is currently available to response actors regarding their demographic profile",
            "The SaS had demanded Matovic's resignation as a condition for staying in the government. Matovic could still face an SaS-backed attempt to be removed by parliament majority",
            "The goal of the event is to clean the national parks in the Spiš region after the summer season. Everyone with a positive attitude towards nature is welcome",
            "there is no real silver lining to this Nations League campaign for Belarus. Just two points in five games has made it a pretty miserable run.",
            "but is making significant efforts to do so",
            "As Slovakia celebrated Monday’s anniversary of the 1944 Slovak National Uprising brutally crushed by the Nazis",
            "with the ministry expecting the vehicles made in Slovakia to roll out beginning in 2024 and ending in 2027.",
            "and Slovak workers will travel there to learn about the process",
            "Be the first with the news that moves the market",
            "which left the government coalition last week",
            "critical state attainment and physical start-up tests. That is expected to take about six weeks",
            "fans can catch it on SonyLIV.",
            "Ms Morvai said: “The exhibition was a great platform to share the experience of implementing the DRS in Slovakia",
            "The 2022-23 UEFA Nations Legaue enters its final stages this week as Slovakia welcome Azerbaijan to face them at Anton Malatinský Stadium in a Group C3 encounter.",
            "Czechia talks with French Army Lt. Col.Yan Perron",
            "have been staying at Salesian centers. Some of these children have returned to Ukraine while 12 of the youth remain in Slovakia to continue their studies. They will attend school in Bratislava",
            "Justice Minister Maria Kolikova and Education Minister Branislav Gröhling.",
            "please refer to the Company's disclosure record on SEDAR (www.sedar.com) or contact the Company by email at This email address is being protected from spambots. You need JavaScript enabled to view it. or by telephone at 778.918.2261.",
            "The highest increase has been noted among Ukrainians",
            "\"From the bottom of my heart I hope the family of Queen Elizabeth has found the peace of God in these difficult moments. May the eternal light shine on her,\" Abraham posted.",
            "Slovak President Zuzana Caputova called on Heger to explain to the public how a cabinet without a majority will govern",
            "and currently Slovakia assesses each case separately. In this case the Foreign Affairs Ministry is not the only body that makes the decision,\" said ministry spokesperson Juraj Tomaga.",
            "we firmly believe that the Russian aggression to Ukraine has made it more and more important” for countries like Slovakia to invest in defense.",
            "If you like what we are doing and want to support good journalism",
            "adding that “nobody is interested” in “prolonging the never-ending saga” between Matovic and Sulik.",
            "UNHCR Slovakia has been implementing a Protection Profiling exercise to regularly collect and analyze data about the profiles",
            "is refusing to listen and even taking money away from their budgets",
            "fire fighters in Trenčín saved a stag from a canal which is part of the River Váh. The male deer could not jump out of the water due to the steep concrete slope of the riverbed. (Source: TASR)",
            "the trial of former special prosecutor Dušan Kováčik and businessman Peter K.",
            "an astronomy enthusiast from Poland. Scientists have noted the pieces found in Slovakia are the property of the state and people should hand them over to local authorities or scientists. A photo taken in Veselí nad Moravou",
            "just like her chocolate bars with nougat filling. The chocolate spread Zsutella gained a 1-star accolade.",
            "he said in a video on Facebook.",
            "needs and intentions of refugees and third-country nationals from Ukraine and monitor changes over time. The purpose is to strengthen and promote an evidence-based protection response. This dashboard presents the main results based on 2,482 interviews conducted between 17 May and 22 August 2022.",
            "Video: CBRN exercise Toxic Valley 22 underway in Slovakia",
            "the most popular electronic media in Slovakia",
            "The team reviewed the regulatory oversight of facilities and activities using nuclear material and radiation sources",
            "it accused Mayor Vladislav Cuper of being responsible for what it called “a blasphemous act.”",
            "The opposition dissatisfied with President Zuzana Čaputová's decision.",
            "kick-off time & how to watch",
            "Trenčín Region. (Source: TASR - Martin Palkovič)",
            "How to watch Slovakia vs Azerbaijan on TV & live stream online",
            "as well as four IAEA staff members",
            "The police have recorded manifestations of intolerance in connection with the denial of the Holocaust",
            "Slovak officials have also proclaimed divestment plans from Russian nuclear fuel. Branislav Strycek",
            "2022. Caputova swore in on Tuesday",
            "Gas reserves in Slovakia are large enough to last the whole winter",
            "I will announce the referendum with two questions,” the president said.",
            "but only one remains standing today.",
            "Detailed mapping and bulk sampling will be completed on the project over the coming months to advance the company towards production. The company plans to reopen one",
            "she knows it would be a success.",
            "Note: Historical resources or reserves that have been estimated by previous operators are not NI 43-101 compliant.",
            "food writers and other experts to test thousands of food products every year",
            "veined and hydrothermally brecciated andesite in the drill core.",
            "which can be accessed via iOS",
            "you can reach us at editorial@spectator.sk.",
            "There is also a risk of deadlock that could lead to early elections that bring former premier Robert Fico back to power.",
            "(MissionNewswire) Salesian missionaries in Slovakia have been providing educational",
            "The Czech Ministry of Education put out a proposal to leave JINR in March in response to the Russian army’s attacks on the nuclear facility in Zaporizhiya in Ukraine",
            "NATO Joint CBRN Defence Centre of Excellence",
            "Slovakia’s efforts to improve its inventory of armored vehicles go back several years and are part of the country’s NATO commitments",
            "Chairman of the SaS party and Minister of Economy Richard Sulik resigned on Wednesday",
            "For more events that will take place in the coming days",
            "Finance Minister Igor Matovic (of the populist OLaNO party) told Slovak media in yet another lash out at his former coalition partner",
            "according to a press release from his office. ■",
            "especially when it comes from a reputable international organization such as IAEA,” said Marta Žiaková",
            "“We are giving him [Matovic] a couple of days to do what practically the entire country expects him to do,” said Sulik as he announced that the other SaS ministers would withhold their resignations until Monday. If SaS leaves the coalition",
            "Her sour cherry-chocolate ganache bonbons received two stars",
            "Slovakia does not fully meet the minimum standards for the elimination of trafficking",
            "Switzerland and Germany. A large warehouse has been rented in the city of Prešov",
            "which together generate 52.3% of the country’s electricity. Slovakia has authorized the operation of Mochovce’s Unit 3",
            "buy our online subscription. Thank you.",
            "MEPs visit Romani settlements in Slovakia",
            "according to an IPSOS survey for the Denník N daily. Eight parties would win seats in parliament.",
            "the technical team of Geologický prieskum excavated 36 trenches",
            "children and youth have participated in numerous recreational activities",
            "The first delivery of coronavirus vaccines adapted to the omicron variant has arrived in Slovakia . Vaccination should start in the second half of September.",
            "supporters of right-wing extremism in Slovakia also spread disinformation after the pandemic outbreak. Conspiracies and misinformation have increased significantly on the internet and social networks in connection with the possible causes of the pandemic",
            "“They do the Chemical Defense Training Facility as young Soldiers or later on in their career"
        ]
    }
}