{
    "concept": "TZ_en_BW",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Botswana : Botswanan President Mokgweetsi Masisi speaks during the unveiling of solar street lights at Khuis village",
            "Botswana : Kgalagadi District",
            "Botswana : Botswana",
            "Botswana : Dec. 8",
            "Botswana : 2020. (Xinhua/Motlalepula)",
            "Botswana : ",
            "Botswana : Experts and policymakers in Botswana have expressed hope that the China-Africa linkage in the use of solar energy technologies will spur the southern African country's transition from overreliance on coal for electricity generation.",
            "Botswana : ",
            "Botswana : GABORONE",
            "Botswana : Sept. 26 (Xinhua) -- Experts and policymakers in Botswana have expressed hope that the China-Africa linkage in the use of solar energy technologies will spur the southern African country's transition from overreliance on coal for electricity generation.",
            "Botswana : ",
            "Botswana : Botswana has embarked on an ambitious journey of transitioning from overreliance on coal for electricity generation toward increasing the share of renewable energies",
            "Botswana : said Lefoko Moagi",
            "Botswana : Botswana's Minister of Minerals and Energy",
            "Botswana : told Xinhua in a recent telephone interview.",
            "Botswana : ",
            "Botswana : Moagi",
            "Botswana : who late last month attended the International Solar Alliance (ISA)'s fourth Regional Committee Meeting in Addis Ababa",
            "Botswana : the capital of Ethiopia",
            "Botswana : said Botswana's quest for solar energy development could be realized through China's potential and involvement.",
            "Botswana : ",
            "Botswana : \"Users of solar energy technology in Botswana should be working closely with manufacturers of the technology in China,\" said Moagi",
            "Botswana : adding that he learnt a lot from the ISA meeting which brought together African energy ministers to discuss ways of bringing long-term solutions to energy shortages in Africa using solar energy resources.",
            "Botswana : ",
            "Botswana : Solar panels at Botswana's first Photovoltaic solar power plant which was commissioned in Gaborone",
            "Botswana : capital of Botswana",
            "Botswana : Aug. 27",
            "Botswana : 2012. (Xinhua/Sharon Tshipa)",
            "Botswana : ",
            "Botswana : Botswana generates its electricity from coal and it is doing everything within its power to move toward increasing the share of renewable energies.",
            "Botswana : ",
            "Botswana : Moagi said the country's power utility Botswana Power Corporation (BPC) recently rolled out two solar projects with different private players - a 3MW in the northeastern Botswana and a 1MW in the northwestern village of Shakawe - for them to generate and feed into national grid.",
            "Botswana : ",
            "Botswana : Gabaake Gabaake",
            "Botswana : an executive director at Tlou Energy Limited",
            "Botswana : an independent provider of clean energy in Botswana",
            "Botswana : told Xinhua on Friday in a separate interview that making use of Chinese technology and manpower to develop renewable energy resources would spur Botswana's transition from carbon emissions.",
            "Botswana : ",
            "Botswana : \"We need private sector that will focus on manufacturing solar pumps and other productive use applications. And the Chinese are the only with the expertise,\" said Gabaake",
            "Botswana : saying Botswana can make strides through a linkage between her and China.",
            "Botswana : ",
            "Botswana : In partnership with some private players",
            "Botswana : President Mokgweetsi Masisi recently announced that Botswana is planning to build a solar power plant that will produce 25 gigawatts of electricity.",
            "Botswana : ",
            "Botswana : Late last year",
            "Botswana : Masisi also pronounced that Botswana is aiming to deliver small-scale digester plants to reduce greenhouse emissions by 1.65 million tonnes of carbon dioxide by next year in order to attain reduction of national carbon emissions to 15 percent by 2030. ■",
            "Botswana : Photo By Jason Scott | Seasonal influxes of floodwater into the Okavango Delta attract an incredible...... read more read more Photo By Jason Scott | Seasonal influxes of floodwater into the Okavango Delta attract an incredible biodiversity of wildlife. Dr. Mark Chappell",
            "Botswana : U.S. Army Engineer Research and Development Center (ERDC) senior research physical scientist",
            "Botswana : participated traveled to Botswana with a team to assess opportunities for supporting water management and water security in the country’s Okavango Delta Region. (Photo courtesy of Anand Varma/ National Geographic see less | View Image Page",
            "Botswana : ",
            "Botswana : VICKSBURG",
            "Botswana : Miss. – According to Greenpeace Africa",
            "Botswana : the Okavango Delta in Botswana is home to some of the world’s most endangered species of large mammals",
            "Botswana : such as the cheetah",
            "Botswana : white rhinoceros",
            "Botswana : black rhinoceros",
            "Botswana : African wild dog and lion. It is also home to huge populations of elephants and hippos.",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : A U.S. Army Engineer Research and Development Center (ERDC) senior research physical scientist recently traveled to Botswana as part of a team to assess opportunities to support water management and water security in the country’s Okavango Delta Region.",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ERDC’s Dr. Mark Chappell was joined by subject-matter experts from the U.S. Army Corps of Engineers (USACE) North Atlantic Division and Institute of Water Resources",
            "Botswana : as well as a delegation from the U.S. Department of State",
            "Botswana : U.S. Department of Defense and U.S. Agency for International Development.",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : Background",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : The Okavango Delta is fed by the Cubango and Cuito Rivers that originate in Angola",
            "Botswana : merge and briefly flow through Namibia",
            "Botswana : before ending in the Okavango Delta in Botswana. The river system is unique",
            "Botswana : because the water that reaches the delta does not empty into the ocean or another body of water — it dead ends into the Kalahari Desert and simply evaporates.",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : “The Okavango Delta Region is very important to Botswana because it is a major source of international tourism,” Chappell said. “The region is a United Nations Educational",
            "Botswana : Scientific",
            "Botswana : and Cultural Organization (UNESCO) World Heritage Site",
            "Botswana : and the abundance of wildlife makes the region a destination for non-hunting safaris.”",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : Additionally",
            "Botswana : the Okavango Delta is the main source of water for local communities in the region. However",
            "Botswana : Botswana has no control over the headwaters from the rivers",
            "Botswana : those are controlled by Angola and Namibia",
            "Botswana : which have varying levels of cooperation with Botswana.",
            "Botswana : ",
            "Botswana : ",
            "Botswana : ",
            "Botswana : The Okavango Delta region and the dynamics of the water system are threatened by two factors. First",
            "Botswana : the region is threatened by climate change pressures. Climate change is directly impacting the amount of water delivered to the delta",
            "Botswana : which impacts how the wildlife is distributed and the amount of wildlife the delta can support.",
            "Botswana : "
        ],
        "negative": [
            "and further reviewed strategic solutions within the context of Russia-African relations.",
            "the Tanzania National Coordinating Mechanism (TNCM) Chair",
            "will progress current response efforts to the pandemic - specifically",
            "which have contributed to growing inflationary pressures in the country",
            "Rwanda and hosts Tanzania with their accompanying officials.",
            "the Hospital for Sick Kid’s Centre for Global Child Health (CGCH) and the Government of Tanzania to implement this project. To improve health services",
            "poor absorption of nutrients and increase the chances of infants and young children being malnourished. Inability to practice hygiene during meal preparation and storage could result in diarrhoea and mortality especially in children.",
            "he has participated in some of the things that we are seeing being done by the government. He is a dynamic leader",
            "and China Society for Human Rights Studies.",
            "Dr. Zabulon Yoti handed over the oxygen concentrators along with other equipment for the Public Health Emergency Operation Centre (EOC) to the Deputy Minister of Health",
            "and South African participation in the international project to build a nuclear enrichment centre in Russia;",
            "but our customer service charter recommends 30 days from receipt of complete application. We",
            "as a leading and patri­otic lender in the country",
            "inadequate obstetric diagnostic capacities and inadequate and unreliable referral.",
            "The just-ended Kenyan election has been widely and internationally described as credible",
            "maintaining the legacy started way back by former Tanzanian president Mwalimu Julius Nyerere.",
            "Director of Hygiene in the Democratic Republic of Congo noted that hygiene in general has often been relegated to the backstage when it comes to national prioritisation of health programmes in Member States. In the wake of the COVID-19 pandemic",
            "Europe came to the conclusion that “it cannot trust its old partner (Russia",
            "signing the Condolence Book in London following the demise of Her Majesty Queen Elizabeth II.",
            "good sanitation and basic hygiene is absolutely key,” He said. Mr. Kampala emphasised the importance of development of national action plans that give prominence to hygiene with clear targets and financial commitments from domestic funding. He further assured the SADC Member States and the SADC Secretariat the support WaterAid will provide in rolling out the SADC Hygiene Strategy in the Member States.",
            "49,500 metric tons of food commodities procured",
            "with the hope of raising its economic profile in Zimbabwe. Few other anticipated projects have sprung up in Angola",
            "The webcast of the Human Rights Council meetings can be found here. All meeting summaries can be found here. Documents and reports related to the Human Rights Council’s fifty-first regular session can be found here.",
            "“The minister should also guarantee proper and sufficient public participation in amending laws affecting freedom of expression",
            "and supportive supervision during the routine health services provision.",
            "these are new issues that keep on emerging",
            "harvesting of wheat finalized last month under mixed conditions due to persistent dryness throughout the season. Conditions are favourable for maize and rice crops in Egypt and rice crops in Iran. In Southern Africa",
            "This is the time to double down.\"",
            "“We are committed to collaborate with the Government of Zanzibar to improve different capacities necessary for improved access to high quality health services and the capacity to prevent and respond to emergencies,” said Dr. Yoti.",
            "safe operations that consider best industry practices",
            "Zanzibar - Oxygen is the most critical medicine for people with severe COVID-19",
            "regional weather and climate experts have predicted.",
            "given the lack of financial resources",
            "Misa-Tan Dar es Salaam. A new report launched yesterday has called President Samia Suluhu Hassan to form a special investigation committee that would probe incidents of missing journalists and those whose whereabouts remain unknown.",
            "and China Foundation for Human Rights Development.",
            "the strategy will be presented to the Prime Minister’s Office",
            "suffering from multi-sectoral types of discrimination. Ageism intersecting with other issues could also lead to discriminatory laws. A gender lens should be applied to identify discrimination and other barriers faced by older women. It was up to States",
            "as roads are closed and police protection is provided.",
            "States had a duty to establish safeguards to ensure informed consent of older persons",
            "especially safeguarding and walling (fencing) to be used by key powers as “political playing grounds” the Southern African region. Despite the contradictions",
            "the EU will launch a EUR 140 million intervention in Tanzania aimed at contributing to a climate resilient Blue Economy on the Tanzanian coastal areas",
            "A third round of polio vaccination for all children under five is underway in Tanzania. In this campaign Tanzania targets to vaccinate 12,386,854 under fives from 1—4 September in all 31 regions and 195 districts of Tanzania Mainland and Zanzibar.",
            "SADC has basically remained a family and under that one family",
            "Unfolding a further goal for hosting it for the second year in a row through the Kizimkazi Festival",
            "treatment and care services to hundreds of millions of people.",
            "17 million people under the age of 70 die of NCDs",
            "but rather as a resource for society as a whole",
            "the Court finds that the Moroccan occupation of part of the territory of the SADR seriously violates the right to self-determination and independence of the Sahrawi people. Consequently",
            "the competence of health care providers",
            "right from her Excellency President Samia Suluhu Hassan.",
            "Women Promotion and Tanzania Red Cross Society.",
            "with a lot of zeal and determination to push the country forward.",
            "It also ruled that “both the UN and the AU recognise the situation of the Saharawi Arab Democratic Republic as one of occupation and consider its territory as one of those territories whose decolonisation process is not yet fully completed.”",
            "but also to learn from other actors in the blue economy sector. We hope to learn from their best practices",
            "but it lacked specific recognition of ageism and age discrimination",
            "Our research shows that ten SADC member-states have diplomatic offices in the Russian Federation: Angola",
            "demand and supply. UNICEF shared country level examples of hand hygiene initiatives together with the Governments of Lesotho which have advanced the hygiene agenda with ongoing development of a hygiene strategy as well as strengthened private sector engagement through the HH4A initiative in the United Republic of Tanzania under the Smart Hands Tanzania project. Mr. Cole underscored the importance of the regional hygiene strategy",
            "and required international as well as national plans to eliminate these phenomena. Some speakers pointed out that the mandate covered the rights of older persons",
            "Willingness to travel in the district and to other parts of the country for representation and networking",
            "Gallup released a new survey commissioned by WHO and Bloomberg Philanthropies that found most respondents in five surveyed countries – including Colombia",
            "a US$ 3.5bn project is one of the three major oil and gas infrastructure projects Uganda and its partners including",
            "life-saving initiatives to reduce tobacco and youth e-cigarette use through over $1 billion in investments",
            "linked to an international research organization and other NGOs",
            "which is a founding member of the African Union.",
            "HE Secretary General of the Ministry of Foreign Affairs Dr. Ahmed bin Hassan Al Hammadi met Sunday with HE Deputy Permanent Secretary of the Ministry of Foreign Affairs & East African Cooperation of the United Republic of Tanzania Ambassador Fatma Mohammed Rajab",
            "Mr. Philbert Peter had a working visit in Cotonou",
            "such as the African Development Bank (AfDB)",
            "with the presence of large European multinational companies",
            "The officials have agreed to jointly cooperate in the regulation and monitoring of the design",
            "Zanzibar will be in a better position to fulfil its IHR obligations”",
            "Asylum seekers and refugees have very little to do in the camps",
            "Muharram is commemorated behind closed doors. In Nigeria",
            "2022 in Zanzibar has shown how the archipelago can be the indispensable driver for sport tourism through a boat race popular­ly known as an ‘Ngalawa race’.",
            "implemented by World Vision in the Kigoma region of Tanzania from 2016 to 2020. Focused on reproductive",
            "the World Health Organization in Tanzania donated oxygen concentrators and associated accessories to improve availability of medical oxygen in critical care units in Zanzibar. The Acting WHO Country Representative",
            "One speaker said unilateral coercive measures and financial support of international crimes jeopardised international peace and security. The international community needed to reject such policies. Another speaker said that States were increasingly favouring unilateralism over multilateralism",
            "harvesting of main season cereals is complete or nearing completion in the south. Poor to failure crop conditions have resulted in parts of Kenya",
            "WFP will be carrying out a nationwide school feeding census",
            "The International Association of World Peace Advocates (IAWPA) has announced H. E. Samia Suluhu Hassan as the winner of the 2022 SDG Presidential Gold Award. Her Excellency is being celebrated for her outstanding display of political wisdom in running an inclusive government and assuring peace and stability in the United Republic of Tanzania. Under her able leadership",
            "The objectives of the games are to organise",
            "We all can be strongholds in East Africa and within the region of East Africa because we see it as not one winning over the other. We see it as a situation where people can complement one another.",
            "the ZRP won the overall trophy at the 10th edition of these games",
            "which had been highly impacted by the pandemic. Support should also be given to the Open-Ended Working Group on Aging. The adoption and implementation of non-discriminative policies should take place to ensure that older persons could live an autonomous and dignified life. The world must move beyond societies that excluded people merely because they had grown older.",
            "The CRDB Bank has become an important business link in Tanzania and Burundi by serving more than 4 million customers through 268 branches",
            "and also reminded respect for territorial sovereignty",
            "Mr Nape Nnauye to create a conducive environment for media operation that would be free from unwarranted state interference as stipulated in the United Republic of Tanzania (URT) Constitution and international charters.",
            "BDL is offering Anti-Tank Guided Missiles",
            "very warm and cordial for many generations. First",
            "most of central and western parts of South Africa",
            "Many speakers called for multilateral diplomacy to promote peace",
            "Regarding the Civil Society Organizations (CSOs)",
            "Ontario. The company’s first facility to get this certification from the Internal Standards Organization (ISO).",
            "the capital of the United Republic of Tanzania to address the African Continental Free Trade Area (AfCFTA) Conference on Women and Youth Trade scheduled for September 12th to 14th",
            "“The dream of the late Julius Nyerere of having a United East Africa is alive through these games. Please maintain the legacy and make it count. East Africa needs to launch a united bid to host a continental event as the Africa Cup of Nation. Together",
            "followed by the interactive dialogue with the Working Group on the Use of Mercenaries.",
            "\"At a moment when the world is confronted by acute economic and political challenge and climate-driven disasters",
            "Ghana at the International Strategic Dialogue on NCDs.",
            "Her Excellency the President received me at State House in Dodoma and was gracious enough to receive my letters of credence.",
            "in Zanzibar and the Indian Ocean (Exclusive Economic Zone) for the benefit of the economy and local communities",
            "All the objectives of the MoU are pursued in accordance with the Intern Governmental Agreement (IGA)",
            "Shell and Eni are already working in the region",
            "many African countries rely on Russia and Ukraine for wheat imports. Russia is a major supplier of fertilizers to 15 African countries. Reuters news agency reported that Africa is suffering from disruptions in food supply and soaring prices of basic goods and risks “disastrous consequences” if the situation endures. This position was supported by African Union Chairman Macky Sall during a conversation with philanthropist Mo Ibrahim at the Ibrahim Governance Forum",
            "says Pilli. “I carry this nightmare with me every single day and it is very traumatic.”",
            "Mr Edwin Soko said report has also recommended the president to issue a clear and public directive to government officials to stop intimidations",
            "there will be a requirement for strong implementation",
            "The Khoja Shiite community in Dar es Salaam",
            "BDL and other senior officials from BDL were present.",
            "those whose illness is severe and who cannot access oxygen will die.",
            "Report also has issued several recommendations to the minister responsible for information",
            "We have learnt that when you have more transparency",
            "and there was thus no need for a further such instrument.",
            "Mozambique seeks ultimately to earn some revenue from its natural resources. Late July",
            "while maintaining a hybrid option. The Ahl al-Bayt Centre community continued to gather throughout the pandemic.",
            "we have seen it is good to support these efforts through this competition which trac­es its roots in the isles,” she noted.",
            "Considering elevated inflation and commodity prices",
            "and on its visit to the Maldives",
            "and improve road safety and maternal health",
            "That is a huge potential that has not been tapped. Tanzania has been fortunate enough to have done a lot in the mining sector. Kenya is just beginning to get into the area of mining and mineral exploitation.",
            "Read: MCL writes to information minister over disappearance of its journalist",
            "representing 84% of the global trachoma burden.",
            "the Uganda National Oil Company (UNOC) and the Tanzania Petroleum Development Corporation (TPDC) are working tirelessly to build before commercialization of the country’s petroleum resources in 2025.",
            "The bank has also built a complete modern science laboratory with its equipment in the Kizimkazi School worth Sh50 million. The laboratory aims at motivating students to study science subjects. The coveted festival marks its end on Saturday",
            "the sanctity of the Charter of the United Nations must be preserved and upheld.",
            "particularly mass drug administration of the antibiotic azithromycin",
            "“Other countries that have not managed to be here like Burundi",
            "an official from the Ministry of Livestock and Fisheries said the Ministry is addressing drowning in the context of improving occupational safety for fishermen. “We know that fishermen risk their lives every-day on poor vessels. We are collaborating with partners to improve their safety as part of implementation of the national action of plan on sustainable artisanal fishery sector,” said Grace Kakama",
            "and on the serious violations of fundamental rights required by its maintenance. Indeed",
            "may lead to scarring of the cornea",
            "In rural areas of the Kigoma region",
            "people should be more effectively and directly included",
            "Madam Vice President’s visit to the United Republic of Tanzania becomes the first official visit of a Liberian leader since former President Ellen Johnson- Sirleaf visited in 2012.",
            "amplifying the bank’s emphasis on its efforts to help promote sports on the islands.",
            "seeking funds to purchase machines to increase production. ENdep Limited: A start-up company creating a solar powered plant that will offer cold fish storage services",
            "Riziki Pembe Jumam speaks at the opening ceremony of the ‘CRDB Bank Ngalawa Race’ organized by the bank during the Kizimkazi Festival held on August 30",
            "I want to thank the people of Tanzania for having taken a keen interest in our elections. What happens to Kenya as a bordering nation also has an impact to neighbours and the entire region.",
            "The move increased its Industrial segment’s revenues and earnings and grew its agricultural end market to nine percent of the company's total",
            "Significant progress has been made over the past few years and the number of people requiring antibiotic treatment for trachoma in the African Region fell by 84 million from 189 million in 2014 to 105 million as of June 2022.",
            "“Sports is of value because it helps to keep fit bodies",
            "“Since I joined this rehabilitation centre",
            "Distributed by APO Group on behalf of Ministry of Foreign Affairs of The State of Qatar.",
            "for overcoming all the global challenges facing humankind. To this end",
            "the project trained health care workers to implement essential",
            "This means our institutions are independent and when you have independent institutions then it is the strength for the country because you are able to move forward.",
            "it also important to initiate a new reform drive to transform agricuture and industry throughout Africa. African financial institutions",
            "and local efforts to protect people from NCDs and injuries. This work also advances the 2030 UN Sustainable Development Goal (SDG 3.4) target to reduce the global number of NCD deaths by one-third through high-impact",
            "communities cannot be safe from infection if there is no proper hygiene and WaterAid continues to state that improved access to clean water",
            "trade between Kenya and Tanzania has grown tremendously by about 40 percent. In 2021",
            "TB and malaria. This investment will also strengthen health and community systems to leave no one behind and be resilient to future shocks.",
            "not all African Shiite communities have the freedom or security to publicly proclaim their beliefs. In West Africa",
            "a direct primary result of rising energy cost. With this economic instability",
            "Independent Expert on the enjoyment of all human rights by older persons ",
            "the government protects freedom of religion. And that is evident in the unique processions of the Indian and African religious communities sharing the peaceful message of Imam Hussein.",
            "to elimination programmes through the International Trachoma Initiative",
            "Team Zimbabwe also received trophies for netball",
            "The two parties further committed to ensuring that the national content aspects are jointly monitored and retrospectively adhered to in both Uganda and Tanzania",
            "civil society and community organizations working together",
            "a pro bono consultancy that works in cities around the world. In 2021",
            "problems associated with the laws and possible remedies.",
            "Cholera remains one of the major public health emergencies in the Region. From 2014 to 2021",
            "Preventing the further spread of WPV into polio-free countries and the ensuing outbreaks is therefore a top priority in eradicating polio.",
            "With generous support from the Norwegian Embassy",
            "the Director General of EWURA said the visit to the Ugandan section of the EACOP and the ongoing upstream activities for the Tilenga and the Kingfisher projects called for accelerated efforts to achieve project alignment between the upstream and midstream.",
            "School children and other people filled up the stands at the Shiekh Amri Abeid stadium during the 2022 FEASSSA Games official opening ceremony on Sunday",
            "SUSTAIN engaged social support networks within communities. SUSTAIN formed and trained “MenCare” men’s groups",
            "Speaking in the interactive dialogue were Cuba",
            "which coordinates its activities and programmes.",
            "hands over a dummy cheque for Sh2.5 million to Khatib Haji Hamis (second left) who emerged the overall winner of the ‘CRDB Bank Ngalawa Race’ organized by the CRDB Bank in the Kizimkazi Festival",
            "highlighted that the Region continues to report recurrent outbreaks of diarrhoea",
            "Data on older persons deprived of liberty was scarce and collected irregularly across the world. No data on ethnicity or race had been shared with the mandate. There was also a lack of studies or data on older persons deprived of liberty because of immigration-related issues or those in care settings. Age was a social construct and needed to be considered in cases of deprivation of liberty or regarding access to public services. Screening assessments of older persons when entering places of deprivation of liberty were necessary to ensure that such persons were provided with appropriate support.",
            "harvesting of winter wheat has finalized with failure end of season conditions in parts of Afghanistan and poor conditions in Turkmenistan due to persistent dry and hot conditions. Harvesting of spring wheat is nearing completion under mixed conditions. In Southeast Asia",
            "initiated a drive for “Hand Hygiene for All (HH4A)”. This perfectly aligns to the pillars of the SADC Strategy ranging from political leadership",
            "which is donated by the manufacturer",
            "some speakers said the pandemic had highlighted the vulnerability of older persons in various contexts",
            "and the UN Heads of Agencies.",
            "Bloomberg Philanthropies invested an additional $115 million in global public health nonprofit Resolve to Save Lives – bringing its total investment to $215 million – to continue preventing deaths from heart disease.",
            "Bloomberg Philanthropies invests in 941 cities and 173 countries around the world to ensure better",
            "through participating in various disciplines and it then brings about the confidences between member states within the forces of our respective capital,” he said.",
            "the medical device and precision components market is growing quickly. This is an exciting new area for Linamar to grow and one in which we have already proven we can excel,” Linamar CEO Linda Hasenfratz stated in May.",
            "there are disparities in the level of development and cooperation between Russia and individual states in Southern Africa. At least during the past few years",
            "speakers said that the current global situation made the maintenance of international peace and security very difficult. Global problems such as the COVID-19 pandemic and climate change needed to be addressed through global cooperation. The respect for and promotion of fundamental human rights were crucial to upholding international peace and security. Some speakers said the theme of reform of the Security Council went beyond the mandate of the Independent Expert.",
            "Bloomberg’s investments in public health include major",
            "Honourable Hassan Khamis Hafidh. The support worth more than TZS 184,000,000/- (USD 97,310.30) is envisaged to improve operations in the Island’s EOC and oxygen supply in critical care units.",
            "having been admitted within its internationally recognised borders",
            "Tanzania being strong does not make Kenya weaker. Kenya being strong does not make Tanzania weaker. Within the region of East Africa",
            "such as agricultural produce and fertilizers",
            "and leadership to measure gender equality",
            "resilient and just international order. The current tragic events in Ukraine and beyond were a powerful reminder that international peace and security in general could not be fully secured without achieving nuclear disarmament",
            "States must assist oppressed peoples. In this regard",
            "Public health work experience in rural settings",
            "was established in 1986. With the support of Gulf Shiites",
            "The EU is already actively supporting the Government of the United Republic of Tanzania in implementing three fishery projects in Lake Victoria",
            "whereas African Muslims were predominantly Sunni. Shiite Islam was slow to develop in East Africa.",
            "Trachoma is the leading infectious cause of blindness and is caused by infection with the bacterium Chlamydia trachomatis. Infection spreads from person to person through contaminated fingers",
            "Develop periodic work plans and reports according to agreed milestones and donor requirements",
            "“We developed a three years 2020-2023 contingency plan to avert the high number of maternal and perinatal deaths because our region has the highest number of maternal deaths nationally,” said Dr. Benadeta Peter",
            "ABC developed into a prominent African-led Shiite network.",
            "Association pour la Défense des Droits de Développement Durable et du Bien-être Familial",
            "With an approximate population of 30 million",
            "this inequity disease that can be easily prevented,” said WHO Tanzania Acting Representative",
            "– Creation of Russian trade houses for the promotion and maintenance of Russian engineering products (South Africa)",
            "and the serious violations of fundamental rights required by its maintenance.",
            "and a vital part of the Global Fund's governance,\" said Lady Roslyn Morauta",
            "will bring together investors from Africa and Europe and African start-ups in order to generate business opportunities and promote the blue economy sector in Africa. An important Tanzanian delegation is expected to participate in the various sessions of the event.",
            "WHO launched the WHO Alliance for the Global Elimination of Trachoma by the year 2020 (GET2020). With other partners in the Alliance",
            "Responding to RMNCAH and gender-specific challenges identified in a 2017 gender analysis",
            "WHO supported the training of 88 healthcare providers on Obstetric Emergencies and Essential Newborn care",
            "Mozambique is endowed with natural resources. With the untapped huge resources",
            "which encouraged international conflicts. The international community needed to speak out against unilateralism",
            "longer lives for the greatest number of people. The organization focuses on five key areas for creating lasting change: the Arts",
            "then you have a mechanism to have your dispute addressed by the Supreme Court of Kenya.",
            "[1] The Heads of State and Government Group launched a Global Compact on NCDs in April 2022 in Accra",
            "urgently have to prioritize investing more food production in the continent.",
            "with a focus on enhancing gender equality. Major successes included enhanced gender equality and male participation in RMNCAH",
            "leaders of FEASSSA led by the president Justus Mugisha and representatives from the four competing countries.",
            "and western parts of Lesotho are likely to receive normal to above-normal rainfall through the farming season.",
            "in line with the recent pledge made by Member States. Multilateralism through dialogue",
            "Mr. Zlatan Milišić. In attendance to meet the Executive Director and delegation were the Heads of UNAIDS",
            "made it very clear that the question of human rights",
            "which lasted from 661 to 750",
            "said she recognised the need of States for further guidance to eliminate ageism. Inequalities got aggravated in later life. She welcomed Bangladesh’s invitation for a country visit.",
            "“Provide similar technical support to lawmakers to enable them enact law changes that comply with international standards,” he said",
            "“Channels of Hope” (CoH) faith leader groups",
            "Riziki Pembe Jum said the ‘CRDB Bank Ngalawa Race’ compe­tition organized by the Bank in the Kizimkazi Festival is the example of traditional games that promote tour­ism on the islands.",
            "The full list of donors and pledges is posted on the Global Fund website.",
            "The development of a comprehensive partnership with African countries remains among top priorities of Russia’s foreign policy",
            "Supervise and support the SolidarMed team in Malinyi",
            "will subsequently avert the trend of maternal and newborn deaths,” said Dr. Jairos Hiliza",
            "\"The Interveners were Mr. Ahmed Sidi ALY",
            "2018 – 2030. This framework defines clear milestones for cholera elimination in the Region. However",
            "“It is unacceptable that Africa continues to register more than 80% of cholera deaths reported globally. There is urgent need to improve surveillance system to enable early detection of cases as well as to improve case management and ensure the availability of oral rehydration salt in all settings”",
            "This article attempts to contribute to the discussions on the evolutionary political confrontations and contradictions between Russia and Ukraine",
            "Pili explains: “When I am alone",
            "said full peace and security were the bedrock for development",
            "Experts suggested in seperate interviews that it was necessary to implement the memorandum between Russia and the UN on exports of Russian agricultural products and fertilizers. Argubaly",
            "President Uhuru Kenyatta has been fortunate to work with three presidents from the United Republic of Tanzania. He came into office in 2013 during the time of President Jakaya Kikwete",
            "there were already international instruments which could cover the rights of older people",
            "its impact on and implications for Africa. Historically",
            "In efforts to reposition itself to become a major partner",
            "Dr. Zabulon Yoti hosted the meeting with the UN family in the WHO Country Office premises",
            "and spirit - striving to help people reach their full potential in all aspects of their life.",
            "such as gender identity and minority groups",
            "President of the United Republic of Tanzania",
            "in particular with regard to the restriction of their liberty",
            "including civil society and development agencies in the field of water",
            "Some speakers said that the current global situation made the maintenance of international peace and security very difficult. Others noted that global problems such as the COVID-19 pandemic and climate change needed to be addressed through global cooperation. Structural imbalances and economic inequalities threatened the right to self-determination",
            "2021. A lot of things were discussed and agreed during President Samia’s visit and the reciprocal visit by President Kenyatta in December of 2021.",
            "the fun-filled festival has wit­nessed a massive turnout for the intense competition of 20 talented competitors of the Ngalawa race from Kizimkazi Mkunguni and Kizimkazi Dimbani.",
            "2022 will be yet another competitive day for all the sports disciplines apart from swimming which commences on the following day.",
            "you can choose a friend but as a country you have no choice about your neighbour because God has placed you there.",
            "its newest operating segment. The certification of its Guelph manufacturing facility is the next step in Linamar’s plan to manufacture medical devices and precision medical components.",
            "Indian and African Shiite communities usually commemorate religious holidays separately in their respective mosques.",
            "European Union and a few Asia-Pacific states to impose draconian sanctions on Russia. This article helps to understand the impact",
            "That also speaks of the relations and the cordial ties that the government of the United Republic of Tanzania is keen on continuing to strengthen with the Republic of Kenya.",
            "as well as the development of renewable energies",
            "launched a new report calling on global leaders to take urgent action on noncommunicable diseases (NCDs)",
            "posed a serious threat to the enjoyment of human rights by older persons",
            "given the aging population of the world as a whole. The transmission of knowledge and know-how should be ensured through the protection of older persons",
            "Priority crimes in the SADC region are terrorism",
            "but were often overlooked. The system could be improved if older persons could be included in the treaty bodies system and the Universal Periodic Review.",
            "the honorable Minister of Health of the United Republic of Tanzania.",
            "since it follows the guidance of the family of the prophet. Many perceived Shiite jurisprudence to provide clearer answers to the religious questions they had long been asking.",
            "Arusha’s African Shiites have been organizing separate processions",
            "Mr Soko said 60 respondents from Mwanza",
            "WFP is supporting the Government in the development of gender-transformative home-grown school feeding models that will improve the consumption of nutritious food for school children and enhance school attendance and retention",
            "General Godwin Matanga and his team when he was here in Tanzania when he had come for inspection programmes of the regional forces within SADC,” Ambassador Sanyatwe said.",
            "and limited equipment to screen danger signs leading to delays in making the right decisions. Other partners supporting Kigoma region’s effort to reduce maternal and perinatal deaths are United Nations Population Fund(UNFPA)",
            "the regional health management is working with WHO and other partners to improve access to equitable and affordable quality Emergency Obstetric and Essential Newborn Care services in the region.",
            "private industry and start-ups was also organized at BDL.",
            "you have peace and stability in your country and then in your region",
            "the UNICEF Representative in the United Republic of Tanzania highlighted the importance of the multisectoral collaboration",
            "the CRDB Bank has spent more than Sh65 million to sponsor other games in the Kizim­kazi Festival including",
            "and for what it often refers to as “non-Western friends” in this crucial geopolitical changes occuring now in order to bring them into its armpit from Asia",
            "said in concluding remarks that she was thankful for the support expressed for the renewal of the mandate",
            "They say we have good mechanism for dispute resolution",
            "and Kenya increased their pledge by two-thirds from US$6 million to US$10 million. Many more donors also increased their pledges by 30%.",
            "risk communication and community engagement. With this timely support",
            "Independent Expert on the promotion of a democratic and equitable international order",
            "it further generated social discontent and tension among vulnerable impoverished groups across the population. Some have asked for wage indexations as well as increment in pensions and unemployment payments.",
            "another 19 organizations and long-standing partners like the Children's Investment Fund Foundation and the Rockefeller Foundation",
            "to be able to engage together to fight the vices that bedevil both countries---transnational crime like drug trafficking",
            "His Excellency Dr William Samoei Ruto is not a stranger in leadership. He served as Deputy President under President Uhuru Kenyatta. So",
            "the President Ruto has also pronounced himself and said that he will continue to build on what President Kenyatta has done. So",
            "the Russia-Ukraine never-ending crisis still flushing up commodity prices world-wide. Africa’s economy is currently worsening",
            "“I thank the Government of Tanzania for the enabling environment to have these games. Arusha is now like our home. I also thank the president",
            "which as an anthropologist I also joined. They aimed to reach communities in the outskirts of town and centered their march around African Shiite mosques – not Khoja community landmarks in the city center.",
            "Speaking while opening the com­petition at an event hosted on the beaches of Kizimkazi Mkunguni",
            "he said research findings show that 85 percent of respondents advised that all laws affecting media freedom should be amended so as to suit the people’s needs and align with international standards.",
            "In the context of building post-Soviet relations",
            "The three selected companies from Tanzania will be pitching their project to investors:",
            "in particular by assisting them in their struggle for freedom and by not recognising the Moroccan occupation and any violation of human rights which may have resulted from that occupation'.",
            "the Global Fund has been one of the most important investments the world has made in global health,\" said Bill Gates",
            "in the activities of the United Nations",
            "the Executive Director had an opportunity to meet Her Excellency President Samia Suluhu Hassan",
            "This is a record. We are only remaining with about 14. Of course",
            "The Council then continued its interactive dialogue",
            "calling for the different stakeholders to join hands in the development cause.",
            "improved health-seeking behaviours across community groups of women",
            "strengthening of relations and implementing the common market protocol so that we can do business with each other freely and easily.",
            "has tremendous impact on Africa. As already known",
            "particularly improved access to water and sanitation"
        ]
    }
}