{
    "Italia (0-2) UEFA Nations League 2022": "",
    "Ungheria-Italia 0-2, le pagelle della sfida di Nations League (di Stefano De Grandis)": "Dopo aver battuto l'Inghilterra a San Siro, l'Italia vince anche in trasferta contro l'Ungheria: decisive le reti di Raspadori e Dimarco. I migliori e i peggiori del match nelle pagelle a cura di Stefano De Grandis\n\nUNGHERIA-ITALIA: LA CRONACA",
    "La Nazionale verso l'Ungheria: Immobile non ci sarà. Le news": "Dopo aver battuto l'Inghilterra, l'Italia si prepara alla sfida contro l'Ungheria. Ciro Immobile, che ha lasciato l'hotel Melia di Milano insieme alla squadra, ha deciso di non partire per Budapest e di tornare a Roma, in accordo con lo staff azzurro\n\nCiro Immobile costretto a dare forfait per la trasferta di Budapest di lunedì, quando l’Italia del Ct Roberto Mancini si gioca la possibilità di chiudere il girone 3 al primo posto battendo l’Ungheria. L’attaccante della Lazio – indisponibile anche nel match vinto contro l’Inghilterra – nella mattinata di domenica si è sottoposto a Milano ad accertamenti clinici e strumentali che ne hanno confermato l’indisponibilità per la gara contro l’Ungheria.\n\nNessun rischio: Immobile fa rientro nel proprio club\n\nImmobile ha comunque raggiunto con la squadra l’aeroporto di Malpensa, dove sul volo arrivato da Roma il gruppo si è riunito al Commissario tecnico Mancini, che ieri sera era rientrato nella capitale per poter votare questa mattina. Il Ct, pur apprezzando la disponibilità di Immobile, constatato quanto emerso dagli accertamenti strumentali, ha scelto di lasciar tornare il centravanti azzurro – che inizialmente era certo di partire con i compagni per Budapest – al proprio club di appartenenza, per proseguire le cure del caso. Una decisione presa in extremis ma di comune accordo tra lo staff medico della Nazionale e quello Lazio, così da evitare di far correre rischi all’attaccante.",
    "Buongiorno Ungheria. Un viaggio storico-culturale dentro un modello che ci conviene conoscere": "L’Europa è un bancomat, si seguono le regole utili a far arrivare i fondi, ma poi basta: fuori dai piedi. È questo l’antieuropeismo di Orbán e di Kaczynski, ispiratori della destra sovranista italiana\n\nS’è chiacchierato così tanto di Viktor Orbán nelle ultime settimane che pareva che fosse candidato pure lui alle nostre elezioni. La destra italiana lo strattona di qui e di là da molto tempo, cercandone l’appoggio formale, poi la guerra della Russia in Ucraina ha stravolto, tra le tantissime cose, anche la rincorsa al premier ungherese: l’est dell’Europa non è più lo stesso dallo scorso febbraio, e nemmeno lo sono le coalizioni conservatrici del continente. Orbán però c’è sempre: citato, criticato, temuto, liquidato – vale tutto, lui c’è. A prima vista tanta attenzione è bizzarra: l’Ungheria ha un pil che è un dodicesimo di quello italiano (un ventiquattresimo di quello tedesco, ma non infieriamo, nemmeno sull’Italia); ha 10 milioni di abitanti, cioè il due per cento della popolazione europea, in costante calo; ha più emigrati che immigrati anche se costruisce muri ai confini e blocca tutte le operazioni di riallocazione di migranti all’interno dell’Ue; è beneficiaria netta dell’Ue, cioè riceve più soldi di quanti ne versa, e ha 21 europarlamentari in un’istituzione che ne conta 705. Perché dunque è così conteso il premier ungherese, perché il suo benestare è tanto rilevante?",
    "La destra Ue esulta per Meloni, l'Ungheria: \"Servono amici con visioni comuni\"": "Dagli spagnoli di Vox, ai francesi del Rassemblement National e fino ai polacchi di Diritto e Giustizia e gli Ungheresi di Fidesz, in Europa la destra esulta per il risultato delle elezioni italiane e si lancia all'attacco dell'Unione europea. I partiti di estrema destra di tutta Europa hanno accolto con favore la notizia che una coalizione guidata da Giorgia Meloni è pronta ad andare al potere in Italia.\n\nBalázs Orbán, direttore politico del primo ministro ungherese Viktor Orbán e membro del Parlamento di Budapest, è stato uno dei primi a commentare il risultato, congratulandosi con Meloni su Twitter. \"In questi tempi difficili, abbiamo più che mai bisogno di amici che condividano una visione e un approccio comune alle sfide dell'Europa\", ha scritto. “Brava Giorgia, vittoria più che meritata”, ha scritto lo stesso Orban su Facebook, postando anche una sua foto insieme alla leader di Fratelli d'Italia. Il primo ministro polacco, Mateusz Morawiecki, pure si è congratulato con lei già poco dopo la chiusura delle urne.\n\nSantiago Abascal, leader del partito di opposizione spagnolo di estrema destra Vox, ha celebrato il risultato sostenendo che \"milioni di europei ripongono le loro speranze nell'Italia\", e affermando che Meloni \"ha mostrato la strada per un'Europa orgogliosa e libera di nazioni sovrane che possono cooperare per la sicurezza e la prosperità di tutti\". \"Il popolo italiano ha deciso di prendere in mano il proprio destino eleggendo un governo patriottico e sovranista. Congratulazioni a Giorgia Meloni e Matteo Salvini per aver resistito alle minacce di un'Unione europea antidemocratica e arrogante ottenendo questa grande vittoria\", ha dichiarato Marine Le Pen.\n\n\"Gli italiani hanno dato una lezione di umiltà all'Unione Europea che, attraverso la voce della signora von der Leyen, voleva dirgli cosa votare. Nessuna minaccia di alcun tipo può fermare la democrazia: i popoli europei stanno alzando la testa e riprendono in mano il loro destino\", ha twittato l'eurodeputato Jordan Bardella, presidente ad interim del Rassemblement National e successore designato di Le Pen. \"Come non vedere questa vittoria come la prova che sì, arrivare al potere è possibile?\", si è chiesto Eric Zemmour, il leader di Reconquest.\n\n\"La vittoria del centrodestra in Italia può portare a una ristrutturazione politica dell'Europa\", ha detto invece André Ventura, leader del partito portoghese di estrema destra Chega, mentre perr Alternative fur Deutschland (Afd), il partito sovranista tedesco alleato di Salvini a Strasburgo, Malte Kaufmann ha parlato di \"una buona giornata per l'Italia, una buona giornata per l'Europa\".",
    "Le pagelle di Ungheria-Italia: Donnarumma insuperabile, Nagy sbaglia tutto": "Ungheria\n\n5 Gulacsi Una saponata poteva decidere tutto molto prima.Poi però paga le le colpe di errori altrui.\n\n5.5 Lang Dimarco finisce per fargli venire il mal di mare.\n\n6 Orbán Una bella chiusura su Gnonto. Sul resto è condannato alla resa.\n\n5 Attila Szalai Complice del naufragio con l’errore che innesca la reazione a catena.\n\n",
    "L’Ungheria guida l’alternativa reazionaria europea": "L’ultimo decreto del governo ungherese, quello entrato in vigore il 15 settembre scorso, introduce una stretta sull’interruzione di gravidanza, l’obbligo per i medici di fornire alle donne in attesa la prova “chiaramente identificabile delle funzioni vitali del feto”. Una prova che viene fornita dal battito fetale o da un’ecografia cardiaca. Il principio che sta alla base di tale disposizione è che il battito cardiaco è il segno della vita, anche nel feto, e che le donne ungheresi dovranno sentire questo battito prima di procedere all’interruzione della gravidanza.\n\nDue barricate a confronto\n\nSentito dall’Afp alla vigilia dell’entrata in vigore del decreto, il portavoce di Amnesty International Ungheria, Áron Demeter, si è espresso prevedibilmente in modo molto critico nei confronti di questa norma. Egli ha infatti parlato di “preoccupante declino” e di decisione “presa senza alcuna consultazione” che “renderà più difficile l’accesso all’aborto e traumatizzerà più donne che si trovano già in situazioni difficili”.\n\nAnche sui social ci sono state reazioni da una parte e dall’altra: i filogovernativi e l’estrema destra hanno espresso soddisfazione per il passo compiuto dall’esecutivo e tra gli ultraconservatori c’è chi ha sottolineato il carattere “storico” di questa norma. Per Dóra Dúró, deputata del partito – appunto di estrema destra – Mi Házank Mozgalom (MHM), si tratta di un’iniziativa “degna di un paese cristiano”. La medesima ha ringraziato le organizzazioni pro-vita per il loro sostegno.\n\nDi marca chiaramente opposta le reazioni di quante e quanti considerano questa norma un’involuzione, un attacco alla piena libertà delle donne di decidere se portare avanti una gravidanza o meno. Va detto che la politica concepita e portata avanti dal governo Orbán in ambito famigliare sembra proprio corrispondere all’impegno di destinare le donne a un ruolo da società patriarcale: casa, figli (auspicabilmente quattro a testa, per aiutare la patria a uscire dalla crisi demografica in cui si trova) piuttosto che aspirazioni carrieristiche. Questa è una delle accuse che gli ambienti progressisti della società civile rivolgono all’esecutivo.\n\nNon basta una donna\n\nNon crei illusioni il fatto che l’attuale capo di stato ungherese è una donna, la prima della storia del paese a ricoprire tale ruolo. Infatti, Katalin Novák, è una fedelissima di Orbán; già ministra senza portafoglio degli Affari Familiari, si considera aperta sostenitrice della “famiglia tradizionale” e nemica delle “ideologie di genere”.\n\nDa quando Orbán è al potere, ininterrottamente dal 2010, il paese ha fatto dei grandi passi indietro sul piano dei diritti civili. Tale situazione viene stigmatizzata e denunciata dalla Commissione europea, dalle organizzazioni ungheresi e internazionali attive sul fronte dei diritti. Com’è noto, non se la passano bene la stampa, il mondo accademico e le scuole (con insegnanti sottopagati e privati di libertà di movimento). Non sono tempi facili nemmeno per la magistratura, per la comunità Lgbtq e per le donne che in Ungheria hanno non poca strada da fare verso una prospettiva di parità di diritti. Tra l’altro non bisogna dimenticare che con Orbán, Budapest ha respinto la ratifica della Convenzione di Istanbul in quanto “basata su ideologie di genere estranee ai principi governativi”. Agli occhi dell’esecutivo, chi non concorda con tali posizioni non è un vero ungherese legato ai valori patri.\n\nUna minaccia sistemica per l’Unione",
    "Ungheria. Duro colpo del parlamento europeo a Orban: procedura di infrazione e niente Pnrr": "di Enrico Oliari –\n\nDopo anni di stoccate di Viktor Orban agli europarlamentari, da lui definiti in passato persino “utili idioti”, questa volta è stato il Parlamento europeo a colpire il premier ungherese, e con un testo non legislativo approvato con 433 voti favorevoli, 123 contrari e 28 astensioni sono stati condannati “i tentativi deliberati e sistematici del governo ungherese” volti a minare i valori europei.\n\nGli eurodeputati hanno chiesto l’applicazione della procedura prevista all’articolo 7 dello Statuto, per verificare l’adozione in Ungheria dei valori europei, ed alla Commissione di astenersi dall’approvare il PNRR ungherese, di escludere dal finanziamento i programmi di coesione che contribuiscono all’uso improprio dei fondi Ue, nonché di applicare in modo più rigoroso il Regolamento sulle disposizioni comuni e il Regolamento finanziario per contrastare qualsiasi abuso dei fondi Ue per motivi politici.\n\nLa querelle tra Orban e Bruxelles va avanti da anni tra leggi che definiscono i migranti “popolazioni aliene” e che proibiscono la “pubblicità” gay (come i gaypride) per tutelare l’infanzia, ma anche l’assunzione da parte del premier dei “pieni poteri” durante la pandemia, usati per cassare l’adozione della Convezione di Istanbul per la lotta alla violenza sulle donne approvata un mese prima dal Parlamento ungherese; poi vi sono le controverse barriere anti migranti, la gestione oligarchica del potere, il rifiuto di accogliere i richiedenti asilo, i veti posti sul Recovery Fund nelle sedi europee, le sempre più pesanti limitazioni delle libertà individuali e di stampa e persino una “Legge Schiavitù”, abrogata poi dalla Corte costituzionale ungherese ma rimasta in vigore per quasi due anni e mezzo, la quale prevedeva l’innalzamento del monte ore degli straordinari a 400 ore l’anno, consentendo alle imprese di ritardarne il pagamento fino a un massimo di 3 anni. Ultimo, fresco di due giorni, un decreto del ministero dell’Interno che obbliga le donne ad ascoltare il battito cardiaco del feto prima di abortire.\n\nL’Ungheria di Viktor Orban è insomma filoeuropea solo quando si tratta di prendere soldi, poi per il resto fa come le pare. E nell’agosto dello scorso anno il ministro delle Finanze Mihaly Varga lo ha pure detto sfacciatamente minacciando l’”Ungherexit”, ovviamente dopo aver arraffato quanto più si può arraffare. Per Varga l’eventuale “Ungerexit” potrebbe essere dopo il 2030, “quando prevediamo di diventare contributori netti dell’Unione Europea”.\n\nPerché fino ad oggi, ed anche fino al 2030, le cose stanno in modo ben diverso: nel periodo 2014-2020 l’Ungheria ha ricevuto dall’Unione Europea complessivamente 34,3 miliardi di euro: 21 miliardi dal Fondo di coesione, dal Fondo Europeo per lo Sviluppo Rurale e dal Fondo sociale Europeo; 8,9 miliardi dai finanziamenti diretti a favore dell’agricoltura, 3,4 miliardi di euro dal Fondo Europeo per l’Agricoltura e lo Sviluppo Rurale (FEASR) e circa 1 miliardo di euro da altri fondi. I soldi dei contribuenti europei rappresentano una buona fetta delle entrate dell’Ungheria, e di uscire dalla Casa comune prima di allora Varga non ne ha parlato.\n\nIl Parlamento europeo ha pure “deplorato l’incapacità del Consiglio di compiere progressi significativi per contrastare l’arretramento democratico e sottolinea come l’articolo 7, paragrafo 1 non richieda l’unanimità degli Stati membri per identificare un chiaro rischio di grave violazione dei valori Ue né per formulare raccomandazioni e scadenze precise. Secondo gli eurodeputati, qualsiasi ulteriore ritardo equivarrebbe a una violazione del principio dello Stato di diritto da parte del Consiglio stesso”.\n\nGli eurodeputati hanno ravvisato che “Quattro anni dopo la relazione che ha dato il via al processo dell’articolo 7, diverse aree politiche riguardanti la democrazia e i diritti fondamentali in Ungheria continuano a destare preoccupazione: il funzionamento del sistema costituzionale ed elettorale, l’indipendenza della magistratura, la corruzione e i conflitti di interesse e la libertà di espressione, compreso il pluralismo dei media. Altre aree che destano preoccupazione sono la libertà accademica, la libertà di religione, la libertà di associazione, il diritto alla parità di trattamento, i diritti delle persone LGBTIQ, i diritti delle minoranze, dei migranti, dei richiedenti asilo e dei rifugiati”.\n\nLa relatrice Gwendoline Delbos-Corfield (Verdi/ALE, FR) ha dichiarato che “Le conclusioni di questa relazione sono chiare e irrevocabili: l’Ungheria non è una democrazia. Era più che mai urgente che il Parlamento prendesse questa posizione, considerando il ritmo allarmante con cui lo Stato di diritto sta arretrando in Ungheria. Oltre a riconoscere la strategia autocratica di Fidesz, l’ampia maggioranza dei deputati che sostiene questa posizione al Parlamento europeo non ha precedenti. Ciò dovrebbe essere un campanello d’allarme per il Consiglio e la Commissione”.",
    "Von der Leyen, se Italia come Ungheria abbiamo strumenti": "\"Vedremo il risultato del voto in Italia, ci sono state anche le elezioni in Svezia. Se le cose andranno in una direzione difficile, abbiamo degli strumenti, come nel caso di Polonia e Ungheria\". Lo ha detto la presidente della Commissione europea Ursula von der Leyen rispondendo a una domanda a Princeton sul possibile risultato delle elezioni in Italia, dato che, è stato fatto notare, tra i candidati vi sono figure vicine a Putin.\n\nIn un dibattito a Princeton, von der Leyen ha sottolineato che \"la democrazia ha bisogno di ognuno di noi, è un lavoro costante, non è mai al sicuro\".\n\nParlando delle misure a disposizione dell'Europa per tutelare lo stato di diritto ha citato i casi di Polonia e Ungheria, dove si sono verificati problemi con \"l'indipendenza della magistratura\" e sulla \"corruzione\".\n\nSul possibile risultato elettorale in Italia ha aggiunto: \"Il mio approccio è che noi lavoriamo con qualunque governo democratico che è disposto a lavorare con noi. È interessante vedere la dinamica dei lavori del Consiglio Europeo, non c'è solo un Paese che arriva è dice 'voglio, voglio, voglio', ma all'improvviso sei nel Consiglio e realizzi che il tuo futuro, e il tuo benessere, dipende anche dagli altri 26 Stati membri. So che a volte siamo lenti e che parliamo molto, ma anche questo è il bello della democrazia. Dunque vedremo come vanno queste elezioni: anche le persone, a cui i governi devono rispondere, giocano un ruolo importante\".\n\n",
    "Prossima partita Italia in Nations League, quando gioca contro l’Ungheria: data e orario": "Prossima partita Italia in Nations League, quando gioca contro l’Ungheria: data e orario L’Italia dopo la partita contro l’Inghilterra scenderà in campo contro l’Ungheria in Nations League. Ecco tutto quello che c’è da sapere sul prossimo match degli azzurri.\n\nA cura di Marco Beltrami\n\nDopo Italia-Inghilterra, la Nazionale di Roberto Mancini scenderà in campo per l'ultima partita del gruppo 3 della Lega di A della Nations League. Il prossimo match degli azzurri, che attualmente sono terzi in classifica con 5 punti, si disputerà contro la capolista Ungheria a Budapest. Un test importante per l'Italia in programma lunedì 26 settembre alle ore 20:45, con in palio punti che potrebbero risultare preziosi per la qualificazione alle semifinali della competizione che daranno il via alla final four che si disputerà dal 14 al 18 giugno. Ecco tutto quello che c'è da sapere sulla prossima partita Ungheria-Italia.\n\nQuando si gioca Ungheria-Italia, la data della prossima partita\n\nQual è la prossima partita della Nazionale in Nations League? L'Italia chiuderà la fase a gironi della Nations League in trasferta. La sfida contro l'Ungheria valida per l'ultima giornata del gruppo 3 della Lega A è in programma lunedì 26 settembre e potrebbe risultare decisiva per la classifica del raggruppamento e dunque per la qualificazione alla Final Four. Il fischio d'inizio di Ungheria-Italia è in orario alle 20:45.\n\nDove si gioca la partita dell’Italia contro l’Ungheria in Nations League: lo stadio\n\nDove si gioca Ungheria-Italia che chiude la fase a gironi della Nations League? Il match si disputerà in terra magiara, e in particolare nello stadio Puskás Aréna di Budapest. Un impianto da più di 67mila posti, che grazie al calore dei tifosi ungheresi si trasforma in un catino infernale. Nell'ultima edizione dei campionati Europei lo stadio della capitale ungherese ha ospitato i match dell'Ungheria di Marco Rossi contro Francia e Portogallo, e poi il confronto diretto tra transalpini e lusitani. La Nazionale spera di replicare la vittoria dell'andata, quando s'impose in Italia con il risultato di 2-1.",
    "Colpo Italia, 2-0 all'Ungheria nel segno di Raspadori e Donnarumma. A giugno le final four di Nations League": "Final Four. L'Italia batte 2-0 l'Ungheria, vince il girone e conquista per la seconda volta di fila la possibilità di conquistare la Nations League (finali a giugno con Croazia, Portogallo o Spagna e Olanda). Decisivi i gol di Raspadori, schierato con Gnonto e al secondo centro consecutivo dopo quello all'Inghilterra, e Dimarco, che trova la prima gioia in maglia azzurra e la rete numero 1500 nella storia della Nazionale.\n\n\n\n\n\n\n\nBuona prova degli Azzurri nel primo tempo, nel quale viene concesso poco alla squadra di Rossi, di grande difficoltà nella ripresa, con Donnarumma autore di almeno quattro parate decisive. Non siamo al Mondiale ma questa squadra ha un futuro, anche senza titolari c'è materiale per ripartire.\n\n..\n\n\n\n\n\n\n\n",
    "Comparsa a Milanello, stella in Ungheria: chi è Kerkez, il 2003 che ha studiato da Theo": "Classe 2003, è l’astro nascente dell’Az Alkmaar e degli avversari degli azzurri. Fino all’anno scorso era rossonero: \"Lì ho imparato molto\"\n\nFrancesco Pietrella\n\nA sinistra c’è un ragazzo dalla faccia tosta, il passo svelto e un corso formativo nel curriculum. Si chiama Milos Kerkez, ha 18 anni e ha frequentato Milanello per un paio di stagioni. Una sorta di università della difesa con Maldini rettore e docenti bravi. “Lì ho imparato molto”. Soprattutto da Theo Hernandez, il prof dai capelli biondi, un quaderno pieno di gol e le sgroppate a sinistra come esempio. Milos è l’uomo nuovo del calcio ungherese. Marco Rossi, il c.t. a cui nessuno dava una chance, l'ha lanciato nel successo di venerdì contro la Germania e dovrebbe riproporlo stasera contro l'Italia. Il tutto dopo 90’ da applausi a Lipsia.\n\nTheo Style — Premessa: vietato parlare di rimpianto. Kerkez è un 2003, è arrivato a Milanello a febbraio 2021 e ha sempre giocato in Primavera. Tredici presenze il primo anno, 19 la stagione scorsa, prima del trasferimento all’Az Alkmaar per giocare titolare. A gennaio 2022 Milos va dal suo agente e gli dice che vuole giocare in una prima squadra. Il resto è storia. Quest’anno ha giocato 15 partite tra campionato e Conference League, segnato un gol e sfornato due assist in una decina di minuti contro il Vaduz, in Europa, più altri tre nei preliminari. “In Italia ho sempre parlato di tattica. In Olanda, invece, il calcio è più veloce. L’esperienza al Milan mi ha formato”. Kerkez non ha giocato neanche un minuto con Pioli. Del resto quando nel tuo ruolo c’è Theo Hernandez le chance di minutaggio si riducono. Parlare di occasione persa stona un po'. Sarebbe stato tosto per chiunque. “L’ho guardato spesso - ha raccontato -, mi ha insegnato molto”.\n\nMinutaggio — Kerkez è nato in Serbia, ma è cresciuto in Ungheria. Punti chiave: personalità e carattere. A 14 anni passa un provino a Vienna per giocare con il Rapid. Su cento ragazzi ne selezionano solo due, lui e un altro compagno. Dopo qualche mese sul Danubio arriva il Gyori, e Milos torna in patria per giocare (16 presenze in seconda divisione). Un colloquio con Maldini e Massara lo convince a prendere un aereo per l’Italia. “Quando ti chiama uno come Paolo non pensi troppo a cosa fare, ma mi aspettavo di giocare un po’ di più. In fondo l’anno scorso sono stato il miglior terzino del campionato Primavera”. L’avevamo detto, no? Personalità. L’Az di Pascal Jansen, il mister che ha lanciato Sam Lammers e Gianluca Scamacca ai tempi del Psv, si è rivelato un’oasi felice. Sette presenze dal 1’ in campionato, dove l’Az è imbattuto. L’ultimo successo è arrivato contro l’Ajax. Kerkez ha contenuto Tadic. Stasera avrà di fronte Di Lorenzo. Nessun rimpianto, solo orgoglio.",
    "Italia, le parole di Donnarumma dopo l'Ungheria": "Gigio Donnarumma super protagonista di Ungheria-Italia: il portiere azzurro parla così al termine del match.\n\nPer ridare entusiasmo\n\n\"Ci voleva per ridare entusiasmo, anche se non si torna più indietro. Mondiale ferita aperta. Bisognava ripartire, dovevamo farlo per tutti noi e per chi credeva in noi. Siamo ripartiti bene, due vittorie e final four\".\n\nLa preparazione\n\n\"Il mio modo di lavorare non cambia. A volte può capitare un errore e per noi portieri è dura. Ma bisogna rimanere concentrati, lavorare al massimo e capire dove si è sbagliato e cercare di non rifarlo. La partita, come stasera, si prepara da sola. Sono partite importanti. Speciali. Quindi cerco di prepararle con tranquillità, serenità, ridendo, scherzando, dando serenità alla squadra. In campo la testa è lì. Può capitare purtroppo come a giugno: ho fatto un errore che non dovevo fare. Ci ho lavorato. Ne ho parlato con il preparatore. Non deve capitare, era una partita già in discesa e l'ho ammazzata. Devo lavorare anche mentalmente su quello, quando giocarla o meno, cerco di andare avanti così, sempre alla grande. Ora ci sono gare importanti\".\n\nLa prestazione\n\n\"Le parate di stasera? Madre Natura, penso. C'è il lavoro in settimana. C'è tutto. Devo continuare così, devo farlo per me, per tutta l'Italia, per chi crede in men, per la famiglia. Sono contento. Ringrazio tutti, mi sono vicino e sono uno di famiglia ed è la cosa più importante\".",
    "La Supercoppa Italiana 2024 tra Ungheria e Arabia Saudita: pioggia di milioni per la Lega Serie A": "",
    "Italia in Ungheria: Mancini conferma il 3-5-2, Immobile non parte per Budapest": "Italia in Ungheria: Mancini conferma il 3-5-2, Immobile non parte per Budapest\n\nIl ct azzurro è orientato verso la conferma del modulo usato con l'Inghilterra: l'attaccante della Lazio non recupera e salterà la gara di Budapest.\n\nVincere. Per bissare l'accesso alla Final Four come già avvenuto nel 2021 quando l'Italia chiuse al terzo posto dopo il trionfo estivo a Euro 2020.\n\nDi acqua sotto i ponti, però, ne è passata tantissima seppur in un lasso di tempo così breve e in dote ha portato una clamorosa mancata qualificazione della Nazionale campione d'Europa ai Mondiali del Qatar che scatteranno tra poco meno di due mesi.\n\nAlla Puskas Arena di Budapest, gli Azzurri guidati da Roberto Mancini si giocano il tutto per tutto contro la splendida Ungheria di Marco Rossi, sorprendente capolista del girone alle porte dell'ultimo round.\n\nAd una manciata di giorni di distanza dalla sfida decisiva, Mancini sembra intenzionato a varare il partito della continuità. Tradotto: piena conferma al 3-5-2 capace di dare ottimi riscontri contro l'Inghilterra.\n\nLe tante defezioni che hanno segnato la vigilia della gara di Milano, hanno spinto il ct jesino verso un cambio di rotta - accantonando almeno momentaneamente il prediletto 4-3-3 - adeguandosi ad un nuovo sistema di gioco, in linea con le caratteristiche dei calciatori a disposizione.\n\nNulla da fare, invece, per Ciro Immobile. L'edema riscontrato al bicipite femorale della coscia destra che l'ha estromesso dalla gara di San Siro contro l'Inghilterra lo costringerà a saltare anche la sfida della Puskas Arena.\n\nA confermarlo è stato un comunicato della FIGC.\n\n“Ciro Immobile si è sottoposto questa mattina a Milano ad accertamenti clinici e strumentali, che ne hanno confermato l’indisponibilità per la gara con l’Ungheria. L’attaccante azzurro ha comunque raggiunto con la squadra l’aeroporto di Malpensa, dove sul volo in arrivo da Roma il gruppo si è riunito al Ct Mancini, che ieri sera era rientrato nella Capitale per poter votare questa mattina.\n\nIl Ct, pur apprezzando la disponibilità del calciatore, constatato quanto emerso dagli accertamenti strumentali, ha scelto di lasciar tornare Immobile al club di appartenenza per proseguire le cure del caso. Gli accertamenti eseguiti sono stati, come sempre avviene, condivisi con lo staff medico del club”.",
    "Alle origini della Nazionale: la prima trasferta in Ungheria, fra mortadella, fiaschi di vino e un pesante ko...": "(Alessandro Bassi è anche su\n\n)\n\nLa sfida con l'ci permette di fare un salto agli: infattianche se forse sarebbe dovuta essere la prima, ma così non è stato.All'alba degli anni'10 del XX secolo Il football nel nostro Paese da circa una quindicina di anni muove i suoi sempre meno stentati passi e nella primavera del 1910 la Federazione finalmente riesce a concretizzare il sogno di avere una propria rappresentativa, un'idea che nasce da lontano. Già sul calare del XIX°secolo l'idea di “rappresentativa” cerca realizzazione, e nell'aprile del 1899 viene disputato a Torino un incontro tra una rappresentativa italiana e una svizzera.dell'epoca, senza distinzioni di nazionalità. Il criterio di selezione adottato era “residenziale”, cioèCiò non deve stupire più di tanto, in verità. Infatti al football dei pionieri era piuttosto sconosciuto il concetto di nazionale concetto invece ben radicato nel mondo della ginnastica, ed è propriotra squadre assemblate attorno al sentimento di appartenenza nazionale, anche grazie a Luigi Bosisio, da un anno presidente della F.I.G.C., più incline di altri a dare un'impronta più nazionalista al movimento calcistico.Per inquadrare il football in Ungheria agli inizi del XX secolo, occorre brevemente fare cenno alla situazione politico-istituzionale del Paese. Dopo la sconfitta di Sadowa del 1866 nella guerra austro-prussiana contro Prussia e Italia, l'Impero austriaco cerca di trovare un modo per sopravvivere e una riappacificazione con l'Ungheria tanto che nel 1867 attraverso il cosiddetto Compromesso austro-ungarico l'Impero austriaco e il Regno di Ungheria formano una Duplice monarchia tra due Stati politicamente uniti ma distinti per quanto riguardava questioni interne: l'Impero austro-ungarico. Proprio in virtù di questo Compromesso, tanto che nel gennaio del 1901 nasce la Federazione e il primo campionato di calcio., perdendo a Vienna per 0 a 5. Il primo impegno contro un avversario che non sia all'interno dell'Impero (Austria e Boemia) l'Ungheria lo affronta nel giugno del 1908 quando a Budapest perde contro l'Inghilterra per 7 a 0, match previsto nella prima storica tournée degli inglesi nell'Europa Centrale. Le cose non andranno tanto meglio neppure negli anni successivi, l'Ungheria non riesce a vincere nessuna partita giocata contro Germania e Inghilterra e per arrivare alla prima affermazione contro una Nazionale non facente parte dell'Impero dovrà attendere proprio la sfida contro l'Italia.Come ben sappiamo,. Eppure, a leggere le pagine dell'organo ufficiale della F.I.G.C. Foot-Balldell'epoca, l'avversario per l'esordio assoluto sulla scena internazionale dell'Italia non sarebbe dovuto essere la Francia, bensì proprio l'Ungheria. L'idea italiana era di giocare per Pasqua a Budapest e il giorno di Pentecoste un retour-match a Milano. La richiesta italiana – reiterata da ben due telegrammi di sollecito – venne riscontrata dalla federazione magiara in ritardo – colpevole un cambio di segretario nella federazione ungherese – e di quell'idea non se ne fece nulla e l'Italia giocò contro la Francia.Eppure la sfida contro gli ungheresi era solo rimandata, e neppure di tanto: il 26 maggio.. Le lire nelle casse della Federazione erano poche e ci si doveva arrangiare. Narrano cronache che diluiscono in leggenda di: siamo pur sempre in epoca pionieristica e ci si arrangia come si può.con il Diretto delle ore 13 per Venezia, quindi in traghetto sino a Trieste e da lì tante altre ore di treno per raggiungere Budapest.che sventolano le bandiere del vecchio Regno d'Ungheria le due nazionali scendono in campo con: Fritz; Rumbold, Szendrö; Biró, Karoly, Gorszky; Weisz, Dobó, Korody, Schlosser, Borbas.: De Simoni: Varisco, Calì; Trerè, Fossati, Cappello; Debernardi, Rizzo, Cevenini, Lana, Boiocchi.che così vincono la loro prima partita contro un avversario che non fa parte dell'Impero. Già dall'inizio i padroni di casa prendono il comando e con azioni eleganti fatte di passaggi precisi e veloci costringono l'Italia sulla difensiva, tanto che il portiere De Simoni diventerà ben presto il migliore degli italiani nonostante le sei reti subite. Il primo tempo finisce 2 a 0 per i padroni di casa, la ripresa non andrà affatto meglio per la Nazionale italiana. Unica nota positiva per l'Italia ilche – grazie al consenso del capitano ungherese – entra a sostituire l'infortunato Cevenini, facendo così il suo esordio in Nazionale all'età di 16 anni, 3 mesi e 23 giorni.Per quel che riguarda i sogni di gloria,e accelera l'amnistia ai giocatori della Pro Vercelli che infatti saranno presenti alla successiva gara internazionale dell'Italia.",
    "Ungheria-Italia, agli Azzurri serve una vittoria per ripartire": "Ungheria-Italia, agli Azzurri serve una vittoria per ripartire\n\nI dati statistici alla vigilia in vista della gara di Nations League contro la nazionale di Marco Rossi",
    "Letta: \"Oggi Pontida è provincia dell'Ungheria\"": "\"Pontida oggi è diventata provincia dell'Ungheria\". Lo ha detto il segretario del Pd, Enrico Letta, arrivando all'evento promosso dal partito in piazza a Monza. \"Noi non vogliamo un'Italia che si leghi all'Ungheria come Salvini oggi ha voluto proporre di fare. \"Noi non vogliamo un'Italia che strizza l'occhio a Orban e Putin, vogliamo un'Italia che sia nel cuore dell'Europa ed è fedele alle sue alleanze\", ha aggiunto.\n\n\"L'idea che l'Italia diventi oggi come l'Ungheria di Orban - ha sottolineato Letta - è esattamente l'opposto di quello che noi vogliamo fare - ha aggiunto - .\n\nMonza è una grande capitale europea e noi non vogliamo che l'Italia segua il messaggio di Pontida, cioè andare verso l'Ungheria, cioè verso una democrazia che si sta perdendo tanto che il Parlamento l'Ue l'ha sanzionata\".\n\n\"Non c'è nessun destino che è già scritto, se noi vogliamo che questo destino cambi e noi lo vogliamo\", ha aggiunto Letta, dal palco dell'evento promosso dal partito a Monza parlando dell'esito delle elezioni del 25 settembre. \"Sta a noi cambiare il destino del nostro Paese e fatemelo dire a tutti quelli che mi dicono se mi sono pentito di essere tornato in politica - ha affermato ancora - , io dico no perché ho avuto grande fortuna e la politica mi ha dato solo esperienze positive. La politica ti fa fare solo esperienze positive grazie alla nostra comunità\".\n\n\"Siamo l'unico vero grande partito nazionale. L'Italia non uscirà da questa crisi con uno scontro tra partito del Nord e del Sud uno contro l'altro\", ha scandito il segretario del Pd. \"L'Italia ha bisogno di un grande partito nazionale - ha aggiunto- il Pd è l'unico che governa tutta Italia, da Monza a Catanzaro, che è in grado di offrire soluzioni sia al Mezzogiorno che al Nord con politiche nazionali'.\n\n\"Monza è il simbolo di quello che accadrà domenica prossima, siamo a Monza esattamente per questo. Siamo a Monza perché abbiamo deciso di scegliere una città simbolo di buon governo ma soprattutto una città che la destra era sicura di vincere al primo turno al voto di giugno - ha aggiunto - . Eravamo sotto ai sondaggi al primo turno e siamo arrivati al secondo, eravamo sotto nei sondaggi al secondo turno e abbiamo vinto. A Monza, con i 500 sindaci presenti, e le centinaia connessi noi siamo l'unico vero partito nazionale\".\n\n\"Non c'è nessuna volontà di fare la lotta ai contribuenti: anzi, proprio grazie alle nuove tecnologie vogliamo rendere più semplice l'interlocuzione tra i cittadini e il fisco, premiando la fedeltà fiscale. Ma 'pace fiscale' è l'espressione che Salvini usa per proporre condoni. Su questo non sarò mai d'accordo. Un conto è venire incontro a chi non riesce a rispettare gli adempimenti fiscali. Diverso è strizzare l'occhio a chi evade\", ha affermato Letta in una intervista al Giornale delle Partite Iva.\n\n\"Per quanto riguarda il fisco, le nostre proposte principali sono due. Da un lato ridurre il cuneo fiscale, tagliando i contributi previdenziali a carico dei lavoratori, per alzare direttamente il netto percepito. Dall'altro semplificare, perché oggi la tecnologia permette di superare alcuni meccanismi anacronistici: penso ad esempio al sistema saldo-acconto per partite IVA, autonomi e liberi professionisti, in alternativa al quale noi proponiamo di introdurre un'opzione di autoliquidazione mensile delle imposte. O penso al sistema delle detrazioni fiscali, che vogliamo trasformare in trasferimenti diretti sui conti correnti dei contribuenti\".",
    "Espelliamo l'Ungheria dalla Ue?": "L'Ungheria è sì o no uno Stato che corrisponde ai valori dell'Unione Europea? Merita di rimanere nella comunità o deve essere espulsa? Qualcuno, per condannarla, cita «il funzionamento della costituzione e del sistema elettorale, i conflitti d'interesse, l'indipendenza della giustizia, la corruzione, la libertà d'espressione e d'associazione, il pluralismo dei media, la parità di trattamento, i diritti delle persone Lgbt, i diritti delle minoranze, dei migranti, di richiedenti asilo e rifugiati». Io ci aggiungerei il suo comportamento nella questione delle sanzioni alla Russia e riguardo all'importazione di gas da quel Paese. La proposta di una severa e minacciosa condanna di quel Paese è stata approvata dall'Assemblea europea con una schiacciante maggioranza, ma in Italia hanno fatto i titoli dei giornali i voti contrari dei partiti di Salvini e Meloni. Di cui non ci occuperemo.\n\nÈ infatti più interessante il problema iniziale: l'Ungheria è una democrazia secondo gli schemi europei o è divenuta un corpo estraneo? Chi la vuole fuori si aggrappa alla lista sopra riportata; chi la vuole dentro sottolinea che il suo Primo Ministro, Viktor Orbán, è stato eletto a furor di popolo. Dunque democraticamente. Ammesso che uno sia sotterraneamente anarchico e desideri essere obiettivo (nella misura delle possibilità umane) che cosa dovrebbe pensare? A chi dovrebbe dare ragione?\n\nLa prima evidenza è che la presenza di elezioni non basta a definire un Paese democratico. Diversamente anche l'Iran lo sarebbe. Il voto infatti può non essere sufficientemente libero e segreto; i candidati possono essere preventivamente scelti fra quelli favorevoli al regime; infine i risultati si possono falsare e si può perfino non tenerne conto (questo è successo anche in Italia con i referendum). Tolto un elemento obiettivo e verificabile come le elezioni, il problema diviene praticamente insolubile. Anche perché si votava persino sotto Stalin, con percentuali a suo favore che arrivavano al 99%.\n\nMa soprattutto: come pesare tutte le belle cose sopra enumerate? In Italia, per esempio, abbiamo un'indipendenza della giustizia impeccabile, che però pecca perché una certa magistratura di quell'indipendenza si serve per fare politica (lo ha incontestabilmente rivelato Luca Palamara). E allora, l'Italia non è più una democrazia? La libertà d'espressione è un valore democratico assolutamente necessario, ma come lo conciliamo col fatto che, in fin dei conti, si possono esprimere con totale libertà soltanto i proprietari dei grandi giornali, mentre tutti gli altri – i loro dipendenti - devono più o meno allinearsi? Gli insignificanti individui che tengono a dire la loro opinione spesso sbraitano nei blog, dove li ascolta soltanto chi già la pensa come loro. E poi, parliamone pure, dei diritti delle minoranze. In America, col sistema delle quote è avvenuto che l'ultimo dei neri che ce l'avevano fatta fosse molto meno preparato del primo dei bianchi che, in base al criterio delle quote, non ce l'aveva fatta. Magari non sempre è stato così, ma quando è avvenuto, si è avuta protezione delle minoranze o privilegio delle minoranze?\n\nInsomma si può ammettere che tutti i criteri sopra elencati abbiano un notevole valore e vadano protetti, ma c'è un inconveniente insuperabile: si tratta di un giudizio di merito, e tale giudizio è, per sua natura, opinabile. Ché anzi è questa la ragione per la quale nessun giudice può essere condannato o censurato (salvo che per dolo o colpa grave) per avere emesso una sentenza piuttosto che un'altra.\n\nPerché perfino una decisione giuridica è un giudizio di merito.\n\nTutto ciò posto, alla domanda se l'Ungheria sia o no una democrazia degna o no di stare nell'Unione Europea bisogna rispondere che non si tratta di un giudizio tecnico e verificabile. Se dunque l'Unione Europea volesse espellerla, non dovrebbe perdere il tempo di spiegare il perché, dovrebbe semplicemente dire «id credo, sic censeo, sic cogito, sic puto», questo credo, questo reputo, questo penso, così ritengo, e dunque si farà così. Una simile imperiosa volontà è più onesta della minuta motivazione.\n\nPoi, certo, rimane inevasa la domanda: l'Unione Europea farebbe bene o farebbe male, ad espellerla? E la risposta è semplice: è un giudizio di merito. Il vostro.\n\ngiannipardo1@gmail.com",
    "Frattesi su Italia-Ungheria: “Siamo forti, cercheremo di fare la partita”": "Il centrocampista del Sassuolo e della Nazionale Davide Frattesi ha parlato nel pre partita di Italia-Ungheria di Nations League.\n\nAi microfoni di Sky il classe 1999 ha espresso le sue aspettative sul match: “Abbiamo la fortuna di avere una squadra forte, per noi sarà importante iniziare bene e non subire gol nei primi 20 minuti per poi fare la partita“.\n\nPoi un commento sulla sua carriera, dalle giovanili arrivando al Sassuolo e poi la Nazionale: “È un percorso che consiglio di fare un po’ a tutti. Meglio giocare prima e poi arrivare in A da protagonisti“.\n\nIn conclusione un commento sul suo ex compagno di squadra Raspadori: “Lo vedo molto bene, il salto nel Napoli gli ha fatto bene”.",
    "Ungheria, la curiosità sul ct Rossi: a FIFA'97 era il calciatore più forte del videogioco": "Prossimo avversario dell’Italia e in testa al girone, l’Ungheria deve il suo successo anche al ct italiano Marco Rossi. E c’è una curiosità, che riguarda l’ex terzino di Brescia e Samp e un videogioco popolarissimo: in FIFA ’97 risultava essere proprio Marco Rossi il giocatore più forte del mondo, con valori più alti di Hagi, Litmanen e di due Palloni d’Oro (reali) come Weah e Matthaus. Un bug del sistema, probabilmente, ma ora il signor Rossi può diventare davvero il migliore di tutti: almeno nel suo girone\n\nUNGHERIA-ITALIA LIVE",
    "Costantino: “L’Ungheria di Rossi è solida, la batti nell’uno contro uno”": "MILANO - Giovanni Costantino oggi allena il Casarano (con i pugliesi ha vinto le prime tre partite di campionato), ma per anni è stato assistente tecnico e match analyst delle squadre di Marco Rossi : «Abbiamo lavorato insieme dal 2016 al 2021: con l’Honved abbiamo vinto uno storico campionato, con l’Fk Dac abbiamo centrato un’incredibile qualificazione europea, arrivando terzi, il miglior risultato di sempre per la squadra ceca e successivamente è iniziato il nostro percorso con l’Ungheria». E con la nazionale vi siete tolti parecchie soddisfazioni. «Abbiamo centrato la doppia promozione in Nations League, dalla C alla A, qualificandoci pure per l’ultimo Europeo. Poco prima che arrivassimo, l’Ungheria aveva perso contro Bielorussia e Kazakistan. Pensi che nel 2017 l’Andorra si era imposta per 1-0 nelle qualificazioni al Mondiale. Era insomma un periodo difficile, ma avevamo un’ottima conoscenza del campionato locale, avendoci lavorato. Abbiamo sistemato subito le cose a livello tattico, centrando 8-9 risultati positivi. Si è creato un gruppo e abbiamo successivamente inserito quelli nuovi». Non deve essere stato facile. «C’è stato un periodo difficile quando perdemmo in Galles, arrivando quarti nel nostro girone di qualificazione a Euro 2020. Poi però puntammo su un certo ricambio generazionale, che ha consentito alla squadra di fare il salto di qualità. Infatti alla fine, tramite la Nations League e il doppio playoff vinto contro Bulgaria e Islanda, abbiamo ottenuto il pass per l’Europeo».\n\nChi sono i calciatori più forti dell’Ungheria?\n\n\n\n«L’ossatura è composta dal portiere Gulacsi, dal difensore Attila Szalai, dal centrocampista Szoboszlai che mi aveva chiesto consiglio sul Milan, dato che era seguito dai rossoneri, e dall’attaccante Adam Szalai, il capitano che contro l’Italia disputerà l’ultima partita in Nazionale. Confesso però che anche la naturalizzazione di alcuni calciatori, vedi Orban, Nego e Styles ha contribuito molto ad alzare il livello della rosa. E non posso non sottolineare lo spirito di sacrificio, l’attaccamento e una grande capacità di sofferenza della squadra».\n\n\n\nGrandi meriti per Rossi.\n\n\n\n«La nazionale è solida, attenta, oculata, non si disunisce mai. Certo, non gioca la palla avendo un 30% di possesso nei 90 minuti, ma devi saperlo pure fare. Marco è molto intelligente a livello tecnico, enfatizza i pregi e limita le carenze della squadra. Ergo: si punta su un calcio pratico e non spettacolare. È molto difficile segnare all’Ungheria, se non hai pazienza, ti mettono nel sacco».\n\n\n\nCome vede la sfida con l’Italia?\n\n\n\n«Immagino che Mancini continui col sistema a tre, così potrà mettere in maggiore difficoltà l’Ungheria. La Nazionale di Rossi fa densità centrale, se fai girare la sfera e giochi uno contro uno puoi creare tanti problemi. A Budapest però l’ambiente sarà molto caldo, sarà una gara equilibrata».\n\n\n\nChi è più forte?\n\n\n\n«A livello di singoli gli azzurri sono migliori. Metà squadra titolare dell’Ungheria gioca in campionati di altissimo livello, ma gli altri militano in tornei minori. E questo dice tutto sulla differenza delle due rose a disposizione».",
    "Italia alla prova Ungheria": "Copyright © 1999-2022 RTI S.p.A. Direzione Business Digital P.Iva 03976881007 - Tutti i diritti riservati Per la pubblicità\n\nRTI spa, Gruppo Mediaset - Sede legale: 00187 Roma Largo del Nazareno 8 Cap. Soc. € 500.000.007,00 int. vers. - Registro delle Imprese di Roma, C.F.06921720154",
    "Italia, Ungheria nel mirino: grinta Gatti, Immobile a parte": "© Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images © Getty Images Precedente Successivo 1 di 30\n\nItalia, Ungheria nel mirino: grinta Gatti, Immobile a parte\n\nNations League, allenamento a San Siro per gli azzurri di Mancini: lo juventino scalpita mentre il centravanti della Lazio, out con l'Inghilterra, prova a recuperare per la decisiva sfida di Budapest",
    "italia, immobile salta anche l'ungheria": "Calcio ora per ora\n\nDopo avere saltato per infortunio la partita del Meazza di Milano contro\n\nDopo avere saltato per infortunio la partita del Meazza di Milano contro l'Inghilterra, Ciro Immobile non e' disponibile anche per la trasferta della Nations League a Budapest, dove l'Italia affrontera' l'Ungheria. Il centravanti della Lazio non fa parte della comitiva azzurra che, da Fiumicino, e' partita alla volta di Milano-Malpensa da dove poi raggiungera' la capitale magiara.",
    "UNGHERIA: La crisi che verrà": "di Áron Varga, Heinrich Boell Stiftung, 28 luglio 2022\n\nIl primo ministro ungherese Viktor Orbán ha chiaramente imparato molte lezioni cruciali dalla sconfitta dei suoi oppositori politici nel 2010. Una di queste lezioni è che i leader del paese, non importa quanto grave sia la situazione economica, dovrebbero evitare misure di austerità direttamente rivolte al loro nucleo centrale, gli elettori a medio reddito medio.\n\nA tal fine, Orbán e Fidesz hanno sviluppato una formula aurea che ha funzionato con successo negli ultimi 12 anni: ogni volta che il governo aveva bisogno di entrate extra, imponeva o aumentava le tasse alle società di servizi pubblici. Queste società trasferivano invariabilmente quegli aumenti delle tasse ai consumatori, e quindi il governo tassava principalmente i consumi piuttosto che il reddito, con molti elettori chiaramente convinti da questo approccio populista, in particolare dopo aver vissuto le lezioncine di neoliberismo del governo socialista-liberale del 2006-2010.\n\nDopo le elezioni di aprile di quest’anno, il nuovo governo Orbán ha rapidamente annunciato tagli alla spesa e 6 miliardi di euro in tasse straordinarie, principalmente per le grandi aziende. Tuttavia, sembra che ciò non sia stato sufficiente per equilibrare il bilancio. Nelle ultime settimane, il quinto governo guidato da Orbán è stato costretto ad abbandonare la sua politica di grande successo di evitare misure dirette di austerità: nell’arco di meno di dieci giorni, il governo ha aumentato in modo significativo le tasse a centinaia di migliaia di piccole imprese e ai lavoratori autonomi, ha annunciato una forte riduzione del numero di dipendenti del settore pubblico e, soprattutto, ha svelato un aumento senza precedenti dei prezzi del gas e dell’elettricità residenziali.\n\nQualsiasi “consumo superiore alla media” di elettricità da parte delle famiglie comporterà il raddoppio del suo costo al mese, con consumi da pagare a “prezzi del mercato residenziale”, mentre i prezzi del consumo di gas delle famiglie vedranno un aumento di oltre sette volte se il gas viene consumato al di sopra del livello medio per famiglia fissato dal Governo.\n\nSi tratta di uno sviluppo importante in un paese con un salario medio mensile di circa 950 euro, un salario mediano di 650 euro e una carenza di alloggi moderni e isolati: centinaia di migliaia di persone non potranno pagare le bollette del gas quest’inverno, che potrebbero oscillare tra 300 e 600 euro. Anche se il governo imponesse una moratoria sul distacco del gas per i mesi invernali come previsto, con queste misure di austerità e un tasso di inflazione superiore al 10%, una percentuale significativa della popolazione ungherese affrontare una grave crisi del costo della vita.\n\nLa riduzione delle agevolazioni fiscali per le piccole imprese ha già innescato alcune proteste in tutto il paese, ma i manifestanti erano per lo più tra la classe media liberale urbana, cioè non tra gli elettori tradizionali di Fidesz. Tuttavia, coloro che subiranno maggiormente l’aumento dei prezzi dell’energia sono le popolazioni rurali che vivono in case unifamiliari, ovvero la base elettorale principale di Fidesz. Il taglio dei costi delle utenze domestiche (“rezsicsökkentés“) era un tempo la politica di punta del governo, una misura che ha deciso le elezioni del 2016. Inoltre, mantenere bassi i prezzi dei servizi pubblici è stata la promessa elettorale più importante di Fidesz nella campagna più recente: rinnegare questa politica è un dietrofront politico evidente per Orbán. Per questo motivo, Fidesz sta cercando di proteggere alcuni gruppi elettorali fondamentali dall’intera portata degli aumenti dei prezzi.\n\nUn’importante questione politica è chi incolperà il popolo ungherese per questa situazione. In realtà, il governo guidato da Fidesz non può essere incolpato dell’inflazione causata dall’invasione russa dell’Ucraina o dall’interruzione delle catene di approvvigionamento globali. Tuttavia, il governo ha speso miliardi di euro durante la campagna elettorale di Fidesz del 2022 per misure di welfare, pienamente consapevole che questi soldi avrebbero dovuto essere rimborsati dopo le elezioni.\n\nIl governo ora incolpa la guerra in Ucraina per queste difficoltà economiche (usando il termine “inflazione di guerra“) e critica la “sinistra internazionale” così come gli Stati Uniti e l’Unione Europea per aver imposto sanzioni alla Russia. L’opposizione, d’altra parte, sottolinea il fatto che l’inflazione è iniziata ben prima della guerra ed è stata esacerbata dalla spesa eccessiva di Fidesz.\n\nSe guardiamo agli eventi politici degli ultimi anni, possiamo essere sicuri che la narrativa del governo vincerà, ma allo stesso tempo è difficile presumere che milioni di persone incolperebbero l’opposizione e la sinistra internazionale per bollette che non possono permettersi di pagare.\n\nLo scenario migliore per il governo sarebbe quello di raggiungere un rapido accordo con gli organi competenti dell’UE sul Recovery Fund e utilizzare quei soldi per coprire le spese delle famiglie del paese fino alla fine della guerra in Ucraina. Per raggiungere questo obiettivo, il governo è pronto a fare concessioni all’UE sullo stato di diritto. Sebbene l’Ungheria si aspetti circa 5,9 miliardi di euro dal Fondo europeo per la ripresa e lo sviluppo, non è ancora chiaro come tali fondi potrebbero essere utilizzati per aiutare le famiglie e per quanto tempo sarebbero sufficienti per compensare l’aumento dei prezzi dell’energia.\n\nNell’ultimo decennio, i partiti di opposizione ungheresi non sono riusciti a offrire un’alternativa credibile a Orbán , che ha abilmente sfruttato la situazione economica per plasmare il sistema politico interno. In assenza di questo scenario migliore, ci aspettiamo che Fidesz perda una quantità significativa di sostegno entro la fine dell’anno, anche nel suo gruppo di elettori principali. A causa della debolezza dell’opposizione e della maggioranza costituzionale di due terzi di Fidesz, tuttavia, è improbabile che il governo cada. Nel prossimo futuro, però, vedremo qualcosa di senza precedenti: Orbán che governa il Paese durante una vera crisi economica. C’è la netta possibilità che possano emergere nuovi movimenti di opposizione, il che è essenziale per rendere nuovamente competitivo il sistema politico ungherese.",
    "Elezioni 2022: perché si parla di Orban, primo ministro dell'Ungheria": "fonte foto: via La Repubblica\n\nIl modello Orban: l'Ungheria è una “democratura”?\n\nIl voto di Lega e Fratelli d'Italia\n\n. La politica del premier ungherese è stata infatti al centro di un acceso dibattito tra i banchi di Bruxelles. Il 15 settembre il Parlamento Europeo si è riunito per discutere di una questione cruciale:Stando al voto dei parlamentari di Bruxelles, sembrerebbe di no. La relazione del Parlamento UE ha definito l'Ungheria ”un regime ibrido di autocrazia elettorale” denunciando come il “modello Orban” sia in netto contrasto con i valori dello Stato di diritto delle democrazie europee.E la scelta di Fratelli d'Italia e Lega di remare contro questa decisione – votando a favore del Primo Ministro ungherese - ha suscitato parecchio scalpore.“Orban è diventato un influencer globale, un’icona pop a cui le destre si ispirano” spiega su “La Stampa” lo storico e saggista Stefano Bottoni.il professore dell'università di Firenze spiega come il consenso in Ungheria si basi su ”un sistema elettorale dopato”. Cosa significa? Bottoni prosegue spiegando come il partito di Orban – Fidesz – si sia liberato di alcune componenti identitarie che stridevano con l'UE,Secondo Bottoni, Orban ha creato a tavolino “Mi Hazánk”,, come le battaglie anti rom e anti migranti e le posizioni no vax, ponendosi come costola di Fidesz: ” Il terzo partito del Paese è un’opposizione finta, simbolo di un sistema politico fatto da clienti, in senso medievale, di Viktor Orban: perdere le elezioni, così, è impossibile”. In sintesi, il modello raggiunto da Viktor Orban lo porrebbe di fronte ad una strada spianata, politicamente parlando.: dalle donne a casa ad occuparsi dei figli alla repressione degli omosessuali.In questo contesto, la scelta dei partiti protagonisti del centro-destra, vale a dire Lega e Fratelli d'Italia,. Dal voto si evince che per Giorgia Meloni e Matteo Salvini l'Ungheria è una democrazia al pari degli altri membri dell'Unione Europea. Ma siamo in tempo di campagna elettorale, motivo per cui molti osservatori concordano nell'affermare che si tratti di una mossa per rivendicareagli occhi degli elettori. Al contrario,affermando che Forza Italia uscirebbe subito da un Governo guidato da valori anti-europei, e ponendosi come il “garante dell'europeismo della destra italiana”.",
    "Corriere della Sera: \"Ungheria, la rinascita calcistica dopo i fasti della Aranycsapat\"": "Corriere della Sera: \"Ungheria, la rinascita calcistica dopo i fasti della Aranycsapat\"\n\nvedi letture\n\nCinque anni fa l’Ungheria veniva sconfitta da Andorra nelle qualificazioni al Mondiale russo. Da lì arriva Marco Rossi, tecnico pragmatico i cui meriti sono riconosciuti eccome a Budapest. La sua nazionale è un nucleo di 15 giocatori fissi, con altri chiamati a girare, il tutto tenuto insieme con continue video chat. Un metodo che sta dando i suoi frutti, supportato anche dal governo del presidente Orban. In undici anni sono stati stanziati quasi un miliardo di euro per la rinascita calcistica magiara. Decisivo è il contributo che arriva (e arriverà ancora) da oltre confine, dato l’investimento del governo nelle squadre di città con forti comunità ungheresi in Slovacchia, Serbia, Croazia o Romania. Lo dimostrano la naturalizzazione del parigino Nego e dell’inglese Styles e ora quella di Kerkez, senza dimenticarsi che la stella del gruppo, il numero 10 Dominik Szoboszlai, è emigrato a 14 anni a Salisburgo. Una nazione che ha fame di calcio dopo i fasti della Aranycsapat, la squadra d’oro beffata al mondiale svizzero del 1954 dalla Germania. Il tutto è riportato dal Corriere della Sera.",
    "Sky - Verso Ungheria-Italia, Pobega si candida ad una maglia da titolare": "MilanNews.it\n\n© foto di www.imagephotoagency.it\n\nDomani sera, alle ore 20:45, Ungheria ed Italia si sfideranno alla Puskas Arena di Budapest nella gara che sarà valida per l'ultima giornata dei gironi di Nations League. E, come riportato dai colleghi di Sky Sport, un giocatore del Milan si candida ad una maglia da titolare per la partita che permetterà ad una delle due squadre di accedere alla fase finale della competizione: trattasi di Tommaso Pobega, che dovrebbe affiancare Jorginho e Barella nei tre centrali di centrocampo nel 3-5-2 di Mancini.",
    "Italia, i convocati per il match con l'Ungheria: c'è Mazzocchi, out Emerson, Gatti e Cancellieri": "Italia, i convocati per il match con l'Ungheria: c'è Mazzocchi, out Emerson, Gatti e Cancellieri\n\nRoberto Mancini chiama 23 giocatori per la sfida che vale l'accesso alla Final Four: Mazzocchi convocato, esclusi Emerson, Gatti e Cancellieri.\n\nE' il giorno di Ungheria-Italia, match decisivo per le sorti degli Azzurri lungo la strada che porta alla Final Four di Nations League.\n\nRoberto Mancini ha diramato la lista dei convocati che saranno disponibili per la gara della Puskas Arena di Budapest.\n\nSono 23 i calciatori selezionati dal ct jesino per la sfida decisiva che chiude la fase a gironi della rassegna. Da segnalare c'è l'ingresso tra i convocati di Mazzocchi e la conseguente esclusione di Emerson che non sarà della partita.\n\nNovità anche per quanto riguarda il terzo portiere con Vicario che lascia il posto a Provedel. Esclusione confermata anche per Gatti e Cancellieri.\n\nL'elenco completo dei convocati:\n\nPortieri: Donnarumma, Meret, Provedel.\n\nDifensori: Di Lorenzo, Dimarco, Toloi, Luiz Felipe, Acerbi, Mazzocchi, Bonucci, Bastoni.\n\nCentrocampisti: Pobega, Frattesi, Jorginho, Esposito, Grifo, Cristante, Barella.\n\nAttaccanti: Scamacca, Raspadori, Gnonto, Gabbiadini, Zerbin.",
    "Ecco come l’Ue si inventa accuse contro l’Ungheria per sanzionarla": "Roma, 23 set – L’Ue contro l’Ungheria, ma le accuse sono praticamente inventate. La stessa Ursula Von der Leyen afferma, durante il dibattito a Princeton, che nel Paese magiaro si sarebbero verificati problemi con “l’indipendenza della magistratura” e con la “corruzione”. La questione non può che far scappare una grossa risata.\n\nUe, Ungheria e la “indipendenza della magistratura”\n\nCome riporta SkyTg24, l’Ue si lamenta dell’indipendenza della magistratura in Ungheria. Il che lascia obiettivamente interdetti, visto quanto il concetto, aleatorio di per sé, non sia valutabile in maniera oggettiva. Anche le sedicenti organizzazioni umanitarie impuntano da mesi, se non anni, a Budapest questa accusa, ciarlando di “diritto all’equo processo” o di diritto di espressione dei giudici. Parole vuote, il cui unico significato pare indirizzato, semplicemente, al fatto che l’Ungheria abbia una magistratura più libera. Libera di esprimersi o di prendere le decisioni “giuste”? Il dubbio è lecito. Su quanto sia ridicola l’accusa non pensiamo ci sia granché da aggiungere: il nostro Paese è ostaggio dei giudici da almeno trent’anni, e ci sono inchieste pubblicate in forma di libro che riportano prove schiaccianti a riguardo (ci riferiamo ovviamente a “Il sistema”, dello strano duo Alessandro Sallusti – Luca Palamara), ma dalla Commissione e dal Parlamento europeo certamente non si pensa di agire in nessun modo al riguardo. Fatto sta che, per questa e per le altre accuse, dall’Ue hanno minacciato di tagliare il 65% dei cosiddetti “fondi di Coesione” all’Ungheria.\n\n“Le violazioni allo Stato di diritto” e “la corruzione”\n\n\n\nCi si scaglia contro le “violazioni allo Stato di diritto” a Budapest: e ancora una volta non si capisce bene per cosa, visto che da Bruxelles hanno criticato perfino le presunte “leggi omofobe” di Orban che in realtà altro non facevano se non vietare la propaganda Lgbt nelle scuole. E infatti, di cosa è imputato Orban? Delle solite questioni, come riportarono quei geniacci di Amnesty International: presunte discriminazioni contro i gay, contro i “migranti” (definiti così invece che “clandestini”), più varie ed eventuali (un’inventata mancata libertà di espressione e, di nuovo, frasi a caso sulla magistratura) . Per non essere contro lo “Stato di diritto”, devi essere per forza favorevole alla pedagogia Lgbt e immigrazionista. Altrimenti sei un feroce dittatore: non fa una piega.\n\nL’Ue si lamenta anche di una non meglio precisata “corruzione” nella politica ungherese, il che ha portato Budapest a fare la controproposta di un pacchetto di leggi includenti anche la costituzione di un’altrettanto non ben precisata “autorità anti-corruzione”, oltre a una riforma degli appalti. Anche qui, il parallelismo è d’obbligo: come si misura oggettivamente la corruzione? Di quanto sia impossibile ce lo testimonia la stessa noiosissima classifica annuale di Trasparency, che non a caso utilizza un “Indice di percezione della corruzione”, basato sostanzialmente su delle opinioni richieste a campione.\n\nQuesto ammesso e non concesso che i Paesi Ue non sotto l’attacco di Bruxelles siano tutti lindi e pinti, il che, per dirla in gergo, “fa già ridere così”. Nella nota della Commissione si legge: “Affinché le misure possano essere considerate adeguate, dovrebbero porre fine alle violazioni dei principi dello Stato di diritto e/o ai rischi che creano per il bilancio dell’Ue e gli interessi finanziari dell’Unione”. Ciò rispondendo alla disponibilità di Budapest di avviare le procedure per “correggere” quanto chiedono da Bruxelles entro il 19 novembre. La sensazione è che Orban potrebbe fare due cose: piegarsi, o accontentare la Commissione con provvedimenti teatro. Forse sarà una semplificazione, ma il pretesto di partenza dell’Ue è talmente imbecille da rendere lecito pensare che una risposta altrettanto stupida e inconsistente possa essere efficace.\n\nStelio Fergola",
    "Russia-Ungheria: incontro tra ministri Esteri all' Onu - Altre News - Nuova Europa": "Russia-Ungheria: incontro tra ministri Esteri all' Onu Budapest, 'non c'è motivo per ulteriori sanzioni alla Russia'\n\n(ANSA) - ROMA, 23 SET - Il ministro degli Esteri russo Sergey Lavrov ha incontrato il ministro degli Esteri ungherese Peter Szijjarto a margine della 77/a Assemblea generale delle Nazioni Unite per discutere della cooperazione energetica: lo ha affermato il ministero degli Esteri russo in una nota, secondo la Tass. \"I massimi diplomatici dei due Stati hanno discusso le promettenti direzioni della cooperazione commerciale ed economica tra Russia e Ungheria, nonché i compiti pratici dell'ulteriore sviluppo della cooperazione energetica, data la sfavorevole situazione globale\", ha affermato il ministero in una nota. Inoltre, Lavrov e Szijjarto hanno anche scambiato opinioni \"su alcuni aspetti delle attività delle Nazioni Unite e su urgenti questioni internazionali di reciproco interesse\".\n\n\n\nL'Ungheria non vede alcun motivo per perseguire l'adozione di un nuovo pacchetto di sanzioni anti-russe, ha affermato il ministro degli Esteri ungherese Peter Szijjarto dopo i colloqui con il suo omologo russo Sergey Lavrov. \"La nostra posizione è cristallina - ha detto alla Tass -. Non vediamo alcun motivo razionale per optare per un altro pacchetto di sanzioni, soprattutto quando si tratta di energia. L'energia è una chiara linea rossa per noi. Non siamo pronti a costringere il popolo ungherese a pagare il prezzo di una guerra di cui non è assolutamente responsabile\". \"Certo, se ci fosse una bozza avanzata, parteciperemmo alla discussione, ma non daremo il nostro consenso a tutto ciò che è contrario al nostro interesse nazionale\", ha aggiunto il ministro. (ANSA).\n\n\n\n\n\n© Copyright ANSA - Tutti i diritti riservati",
    "Ungheria-Italia, l'allenamento degli azzurri a Budapest": "Ungheria-Italia, l'allenamento degli azzurri a Budapest\n\nLa formazione di Roberto Mancini ha svolto la rifinitura nell'impianto ungherese alla vigilia della decisiva gara contro i magiari.",
    "Le ultime su Ungheria-Italia": "Le ultime su Ungheria-Italia\n\nLa Nazionale del Ct Mancini è pronta a scendere in campo alla “Puskas Arena” di Budapest: in palio la qualificazione alla Final Four di Nations League",
    "Ungheria-Italia, Raspadori esulta e smentisce una fake news": "Giacomo Raspadori, attaccante del Napoli e della nazionale italiana, è andato ancora una volta in rete smentendo una fake news.\n\nNel mondo del calcio capita spesso che determinati giocatori restino vittime di pregiudizi dai quali fanno fatica a divincolarsi. Giacomo Raspadori ne è un chiaro esempio. Prima del suo approdo a Napoli, ma anche dopo, veniva considerato solo un esterno offensivo, la riserva di Kvaratskhelia. In tanti esprimevano delle grandi perplessità sulle sue capacità di essere decisivo anche da prima punta. Eppure l'ex Sassuolo, nel corso di una recente conferenza stampa, è stato piuttosto chiaro a tale riguardo.\n\n\"Io nasco prima punta, mi sento più a mio agio accanto a un altro attaccante, dentro al campo e più vicino alla porta. Ma non mi è mai mancata la generosità e la duttilità tattica. Posso restare più vicino alla porta, credo di esprimersi al meglio nella zona centrale del campo ma spesso ho giocato anche esterno\", le parole dell'esterno. Nel match contro l'Ungheria, giocando da prima punta con a fianco Gnonto, il calciatore del Napoli è andato ancora una volta a segno. Comprensibile la sua esultanza dopo la rete. Raspadori ha smentito una fake news: non è solo un esterno, anzi. Jack è soprattutto una grande punta centrale.",
    "Italia Ungheria, stasera la diretta tv, ecco la probabile formazione azzurra": "È tornato nuovamente tutto in discussione grazie alla vittoria degli azzurri contro l’Inghilterra sabato scorso. Stasera c’è Italia- Ungheria, sesta e ultima partita del Girone 3 dove la nostra compagine staziona al secondo posto, 2 punti sotto i diretti avversari. Quali saranno gli 11 scelti da Mancini per questa sfida decisiva?\n\nCi si gioca l’accesso alle Finals, occasione da non perdere per la nostra nazionale, soprattutto dopo la cocente eliminazione alle qualificazioni mondiali. La Nations League sarà anche una magra consolazione, ma è un modo per rilanciare l’entusiasmo che si è nettamente affievolito dopo l’esclusione dal torneo più importante al mondo. Bisogna prendere atto però che l’avversario è davvero forte e, nonostante il blasone non sia quello di Inghilterra e Germania, sembra chiaro che al momento l’Ungheria è a tutti gli effetti la squadra migliore del girone.\n\nItalia Ungheria, diretta tv stasera\n\nAppuntamento come sempre su Rai 1 con calcio d’inizio alle 20:45. La partita sarà visibile anche in streaming su RaiPlay. Gli azzurri potranno contare ancora una volta sui propri tifosi, si gioca infatti in casa, allo stadio Dino Manuzzi di Cesena. Con una vittoria l’Italia conquisterebbe i 3 punti e balzerebbe al primo posto. Dopo la vittoria contro la Germania è salito infatti a 10 lo score degli ungheresi. Gli azzurri sono saliti a 8 grazie al successo di misura contro gli inglesi che sono invece ultimi a soli 2 punti. Al terzo posto abbiamo invece la Germana (6), ormai fuori dai giochi.\n\nContro l’Inghilterra la squadra del Mancio ha fatto una partita accorta. È stata una vittoria sofferta, ma allo stesso tempo soddisfacente. La nazionale ha trovato la compattezza difensiva che la contraddistingue e, pure senza creare molto, è riuscita a concretizzare il lavoro fatto in fase offensiva con un fantastico gol di Raspadori. È ancora presto per parlare di vera e propria rinascita, ma indubbiamente la sfida di stasera offrirà importanti spunti proprio in questo senso. L’accesso alle Finals è quindi possibile e crederci sta diventando un must. Contro gli ungheresi però sarà necessario ripetere la fase difensiva vista nell’ultima gara e riuscire a concretizzare ancora di più sotto porta. In questo senso sarà importante capire come sostituire Immobile.\n\nLa probabile formazione azzurra\n\nL’attaccante della Lazio si è infatti infortunato ed è già tornato a Roma.\n\nQuali saranno quindi gli undici scelti da Mancini per il match decisivo di stasera? In porta avremo come al solito Gigio Donnarumma, finalmente tornato ai suoi livelli dopo una stagione deludente con il PSG. L’allenatore sceglie il consolidato 3-5-2 e posiziona in difesa Toloi, Bonucci e Bastoni. A centrocampo avremo invece Jorginho, Barella e Pobega a costruire la mediana, mentre sugli esterni ci saranno Di Lorenzo e Dimarco. A loro il compito di coprire le fasce. Mancini conferma quindi dei laterali con spiccate propensioni difensive, a dimostrazione che non vuole lasciare spazi agli avversari.\n\nPer quanto riguarda l’attacco, il tandem sarà costituito da Scamacca e Raspadori. Sembrano confermati dunque i due azzurri titolari già nell’ultima sfida di San Siro andata in scena sabato scorso. Il primo agirà come prima punta a fare a sportellate con i difensori ungheresi, il secondo invece farà la mezza punta legando centrocampo e attacco al fine di offrire maggiori combinazioni nella costruzione della fase offensiva. Nulla però è ancora certo, soprattutto per quanto riguarda la fascia sinistra. Emerson, infatti, è in ballottaggio con Dimarco e potrebbe soffiargli il posto all’ultimo minuto. In verità, non mancano i dubbi anche in avanti, con Gnonto che se la gioca proprio con Scamacca per un posto da titolare dal primo minuto.",
    "L’accoglienza dei migranti in Italia e Ungheria": "Vita, portale che riunisce nel comitato editoriale le maggiori organizzazioni non governative e non-profit italiane, ha dedicato un articolo alla presentazione di “Oltre i muri, oltre i mari: l’Europa che si difende a est e sud dai migranti“.\n\nSi tratta del nostro nuovo longread nell’ambito del nostro studio sui fenomeno migratori. È sostenuto dal Collaborative and Investigative Journalism Initiative (Ciji).\n\nL’Ungheria e l’Italia sono centrali nelle rotte migratorie nel vecchio continente. Due paesi diversi, al tempo stesso protagonisti e vittime delle politiche europee sull’immigrazione.",
    "Ungheria, stretta del governo sull'aborto: \"Le donne ascoltino il battito del cuore del feto\"": "Prima di abortire, dovrai ascoltare il battito del suo cuore. Il governo ungherese di Viktor Orban lancia una nuova crociata contro l'aborto e le donne che decidono di interrompere la gravidanza. Un decreto del ministero dell'Interno pubblicato sulla Gazzetta ufficiale ungherese prevede che oltre ai requisiti già previsti per abortire ci sia anche l'obbligo per i medici di presentare alle donne la prova \"chiaramente identificabile delle funzioni vitali del feto\". In altre parole un'ecografia del cuore.\n\nFirmato dal ministro dell'Interno Sandor Pinter, il decreto entrerà in vigore giovedì 15 settembre. Il partito di estrema destra Mi Hazank ha fatto sapere di essere lieto che \"le mamme ora ascolteranno il battito cardiaco fetale\", anche se il testo non lo afferma esplicitamente in questi termini. \"Almeno per alcuni secondi, il bambino in età fetale potrà essere ascoltato dalla madre prima che venga eseguito l'aborto\", ha detto la deputata Dora Duro in un post su Facebook.\n\nIn Ungheria l'aborto fino alla dodicesima settimana di gravidanza è legale dagli anni '50. La legge, modificata nel 1992, \"non è scolpita nella pietra in un Paese cristiano degno di questo nome. Scriviamo la storia!\", ha aggiunto, ringraziando le organizzazioni pro-vita per il loro sostegno.\n\nAmnesty International parla di un \"preoccupante declino\".Questa decisione presa \"senza alcuna consultazione\" renderà \"più difficile l'accesso all'aborto\" e \"traumatizzerà più donne già in situazioni difficili\", ha detto all'Afp il portavoce Aron Demeter.\n\nLa legge ungherese prevede che si possa abortire in quattro casi: gravidanza in conseguenza di un reato o violenza sessuale, pericolo per la salute della donna, embrione con handicap fisico grave, situazione sociale insostenibile della donna.",
    "Bargiggia: \"Il ct italiano dell'Ungheria ha fatto capire che il sistema calcio è basato sulla corruzione\"": "A “1 Football Club”, programma radiofonico condotto da Luca Cerchione in onda su 1 Station Radio, è intervenuto Paolo Bargiggia, giornalista esperto di calciomercato.\n\nPresunti movimenti dei club italiani per sostituire alcuni infortunati?\n\n\"Non ci sono situazioni in entrata attualmente, ma la tematica degli infortuni è annosa. La FIFA ha creato un calendario assurdo, si rischia così di rompere il giocattolo costituito da calciatori\".\n\nUtilità della Conference League?\n\n\"Si tratta di un discorso legato sempre ai diritti TV. Il recupero tra un match e l'altro è fondamentale per i giocatori, ma è un discorso ormai consuetudinario. I club, tuttavia, si lamentano con le nazionali e il calendario fitto, eppure girano il mondo con tournée. Il Napoli, invece, ha seguito una preparazione ideale in estate, senza spostarsi dall'Italia e viaggiare tanto\".\n\nIl calcio italiano non aveva più bisogno di Marco Rossi, attuale ct dell'Ungheria?\n\n\"Il tecnico ha fatto capire che il sistema calcio italiano è molto corrotto, non ha intenzione di tornare in patria. È un paese non meritocratico, ma basato sulla corruzione. La Federazione dovrebbe monitorare alcune situazioni le quali si verificano nelle categorie minori\".\n\nTutte le news sul calciomercato Napoli e sul Napoli",
    "L’UE fa causa all’Ungheria sulle leggi omofobe: quali conseguenze?": "La causa legale contro l’Ungheria per le leggi omofobe è un passo senza precedenti, ma potrebbe anche avere conseguenze indesiderate\n\ndi Koen Slootmaeckers – The Conversation, 25 luglio 2022\n\nLa Commissione europea ha avviato un’azione legale contro l’Ungheria presso la Corte di giustizia europea (ECJ), intensificando una controversia di lunga data sulle leggi anti-LGBT del paese. Questo è un passo senza precedenti per l’UE, ma non è vittoria sicura per i diritti LGBT in Europa e ha persino il potenziale per metterli in pericolo.\n\nL’Ungheria (sotto la guida del primo ministro Viktor Orbán) e l’UE sono in disaccordo da anni sulla questione più ampia dello stato di diritto. Ciò si è intensificato nel 2021 quando l’Ungheria ha adottato una nuova legge che vieta la rappresentazione o la promozione di materiale relativo alle persone LGBT ai minori. La presidente della Commissione Ursula von der Leyen l’ha definita “una vergogna” che va “contro tutti i valori fondamentali dell’Unione europea”.\n\nNel luglio 2021, la commissione ha avviato la procedura di infrazione contro l’Ungheria per non aver attuato e rispettato il diritto dell’UE. Nel corso dell’anno, ha anche congelato l’accesso dell’Ungheria al fondo per la ripresa del COVID (Recovery Fund). Insoddisfatta delle risposte dell’Ungheria, la commissione ha ora intensificato la questione e ha deferito la questione alla Corte di giustizia. Questa è la prima volta che l’UE porta uno Stato membro in tribunale per i diritti LGBT.\n\nNegli ultimi decenni, l’Europa ha assistito a un aumento dell’uso dell’omofobia per segnare punti politici. Esempi includono le manifestazioni manif pour tous contro il matrimonio tra persone dello stesso sesso in Francia e il referendum croato per definire costituzionalmente il matrimonio come un’unione eterosessuale. La legge ungherese ha anche ispirato altri paesi, come la Romania, a cercare di vietare la cosiddetta propaganda omosessuale.\n\nL’esito di questo caso potrebbe avere conseguenze di vasta portata per i diritti LGBT in Europa. In effetti, la commissione chiede alla corte di consacrare i diritti LGBT come parte dei valori fondamentali dell’UE, al pari di altri principi come la libertà di movimento.\n\nL’UE e i diritti LGBT\n\nForse intraprendendo un’azione legale, la commissione sta attuando la propria strategia di uguaglianza LGBTIQ, lanciata nel 2020. Tuttavia, le affermazioni della commissione inquadrano il caso come una violazione delle regole del mercato interno dell’UE, piuttosto che dei diritti LGBT. Ciò non dovrebbe sorprendere: l’UE ha pochissime leggi dirette sui diritti LGBT. Inquadrando il caso attorno alle regole fondamentali dell’UE, la commissione ha maggiori possibilità di successo. In passato, la corte si è pronunciata sui diritti LGBT invocando altri principi fondamentali dell’UE.\n\nL’UE afferma che, emanando questa legge, l’Ungheria viola sia la Carta dei diritti fondamentali dell’UE che l’articolo 2 del Trattato sull’Unione europea.\n\nQui è dove il caso diventa interessante. Sebbene la Carta dei diritti fondamentali contenga clausole che proteggono esplicitamente dalla discriminazione basata sull’orientamento sessuale, essa si applica all’Ungheria solo quando sta attuando il diritto europeo. L’articolo 2, invece, ha un’applicabilità molto più ampia, ma non si riferisce affatto ai diritti LGBT. Presentando questo caso alla Corte di giustizia, la commissione non chiede solo alla corte di determinare quando le norme dell’UE hanno il primato sulle norme degli Stati membri, ma anche di chiarire che i valori europei definiti in modo piuttosto ambiguo includono esplicitamente i diritti LGBT.\n\nCome potrebbe andare a finire\n\nCi sono tre possibili esiti di questo caso. In primo luogo, la Corte di giustizia potrebbe stabilire (per la prima volta) che i valori delineati nell’articolo 2 del Trattato sull’Unione europea comprendano anche i diritti LGBT. Questa sarebbe la sentenza più attivista: andare oltre la giurisprudenza consolidata per una dichiarazione più politica. L’Ungheria dovrebbe quindi adeguare la legge e rimuovere la sua natura discriminatoria. Più in generale, sarebbe anche uno spartiacque nella politica LGBT europea: non solo fornirebbe un forte mandato alla Commissione di adottare misure più audaci sui diritti LGBT, ma potrebbe anche portare a più sfide alle leggi discriminatorie in tutta Europa.\n\nIn secondo luogo, in uno scenario (improbabile) apocalittico, la Corte di giustizia potrebbe schierarsi con l’Ungheria. Ciò fornirebbe libero sfogo agli attori anti-LGBT in Ungheria, e in tutta l’UE più in generale, per emanare leggi più omofobiche. Ciò metterebbe a repentagli tutti i guadagni ottenuti negli ultimi 50 anni per le persone LGBT in Europa.\n\nInfine, nello scenario più probabile, la Corte di giustizia emetterebbe una sentenza che si trova da qualche parte nel mezzo. Sulla base della giurisprudenza precedente, ci si potrebbe aspettare che la Corte di giustizia europea stabilisca che la legge ungherese viola le norme dell’UE, ma solo nella misura in cui la legge ha implicazioni transfrontaliere. In questo scenario, la sentenza della Corte di giustizia segnalerebbe all’Ungheria (e ad altri paesi) che è accettabile discriminare l’omosessualità, purché siano intelligenti nella loro formulazione.\n\nUna tale sentenza non chiarirebbe in modo chiaro e inequivocabile che l’uguaglianza LGBT è un valore fondamentale dell’UE, ma lascerebbe i diritti LGBT come un principio secondario, fatto salvo i più consolidati principi UE del mercato interno e della libera circolazione. Ciò creerebbe ambiguità su quando le leggi omofobiche sono una questione di politica interna degli Stati membri, o quando l’UE deve (o può) intervenire, dando ai governi omofobi la licenza di emanare più leggi come quella ungherese.\n\nFoto: Tételes istentagadó, Wikicommons CC BY-SA",
    "Usa: \"Consideriamo l'Ungheria un partner e un alleato Nato\"": "\"L'Ungheria è un Paese partner e un alleato della Nato\".\n\nLo ha detto il portavoce del dipartimento di Stato americano, Ned Price, in un punto con la stampa a proposito della condanna di Budapest da parte dell'Eurocamera. \"Le alleanze si basano anche sui valori comuni e sono quelli che gli Stati Uniti vogliono sempre vedere rispettati\", ha aggiunto.",
    "CT Ungheria: \"Niente arroganza: dobbiamo restare umili\"": "In conferenza stampa ha parlato il CT Marco Rossi. Queste le sue dichiarazioni sul match contro l'Italia:\n\n“Dobbiamo rispettare la maglia che indossiamo e restare umili. L'arroganza non ci serve. Final Four? Potremmo raggiungerle e sarebbe fonte di grande entusiasmo”.",
    "Bruxelles vuole tagliare del 70% i fondi Ue per l'Ungheria: \"Gravi irregolarità sistemiche”": "La Commissione europea va verso il taglio di una parte dei fondi Ue destinati all'Ungheria di Viktor Orban. Secondo quanto emerso a Bruxelles, il taglio potrebbe riguardare ben il 70% delle risorse destinate a Budapest. Il motivo? \"Gravi irregolarità sistemiche, carenze e debolezze nelle procedure di appalto pubblico\".\n\nIn una comunicazione del commissario al Bilancio, Johannes Hahn, al Collegio dei commissari, viene rilevato che \"vi sono state percentuali insolitamente elevate di appalti aggiudicati in presenza di un solo offerente, attribuzioni di appalti a società specifiche, che stanno gradualmente conquistando ampie fette di mercato, nonché gravi carenze nell'attribuzione di accordi quadro\", ossia quella tipologia di contratto utilizzata negli appalti pubblici che consente al beneficiario di non dover raggiungere tutti gli obiettivi dell'accordo, ma di sufficienti parti di esso per poter comunque proseguire nel rapporto demandando i dettagli a successive fasi del lavoro.\n\nInoltre, \"vi sono indicazioni di possibili aste irregolari di terreni agricoli demaniali, nonché problematiche relative a prevenzione, individuazione e correzione dei conflitti di interesse\". Infine, \"vi sono preoccupazioni in merito alla non applicazione delle norme sugli appalti pubblici e sul conflitto di interessi ai trust di interesse pubblico\" e agli enti da essi gestiti, e alla \"mancanza di trasparenza per quanto riguarda la gestione dei fondi da parte di tali trust\".\n\n\"Tali problematiche e il loro ripetersi nel tempo dimostrano una sistematica incapacità, involontà o riluttanza, da parte delle autorità ungheresi, di impedire decisioni contrarie alla legge applicabile, in materia di appalti pubblici e conflitti di interesse, e quindi di affrontare adeguatamente rischi di corruzione. Costituiscono violazioni del principio dello Stato di diritto, in particolare dei principi di certezza del diritto e di divieto di arbitrarietà dei poteri esecutivi e sollevano preoccupazioni in merito alla separazione dei poteri\", ha spiegato il commissario.\n\nHahn ritiene che \"il rischio finanziario per la sana gestione finanziaria del bilancio dell'Unione possa essere considerato molto significativo, giustificando un livello molto elevato di impatto finanziario per le misure\". Secondo le stime dell'eurodeputato dei Verdi Daniel Freund, l’Ungheria dovrà fare a meno del 70 per cento di tutti i fondi che le spetterebbero per il settennato 2021-2027.\n\n\"È giusto che la Commissione finalmente agisca e voglia congelare i fondi. Tuttavia, molti miliardi di euro di fondi Ue continueranno a essere esposti alla corruzione\" del \"sistema\" del primo ministro Viktor Orbán, ha dichiarato Freund a Politico. La scorsa settimana, a causa delle pressioni causate dall’indebolimento del fiorino, il governo ungherese aveva annunciato di voler istituire una \"autorità indipendente\" per combattere la corruzione nella speranza di placare i timori di Bruxelles e sbloccare i fondi dell'Ue.\n\nIl nuovo organismo, che secondo quanto dichiarato da Budapest sarà istituito entro il 21 novembre, avrà il compito di \"prevenire, individuare e sanare le irregolarità\" nella gestione dei fondi dell'Unione europea. Quest'ultima potrà intervenire nel caso in cui le autorità competenti \"non prendano le misure necessarie\" contro le frodi. Ma Bruxelles ha espresso qualche perplessità sulla reale efficacia del nuovo organo.\n\nLe tensioni tra Budapest e Bruxelles si intensificano sempre di più. Durante la plenaria di questa settimana a Strasburgo, verrà votato un testo per bloccare fondi del Recovery fund ungherese “fino a quando il Paese non si conformerà alle raccomandazioni e alle sentenze dei tribunali”. Secondo gli eurodeputati l’Ungheria non può più essere considerata una piena democrazia. Le principali aree di preoccupazione vanno dal funzionamento del sistema costituzionale ed elettorale all'indipendenza giudiziaria, dalla libertà accademica e religiosa ai diritti delle minoranze.",
    "Mosca: \"Accogliamo con favore la posizione sovrana dell'Ungheria\"": "\"L'Ungheria assume una posizione sovrana su molte questioni che accogliamo con favore.\n\nContinuiamo a monitorare da vicino la situazione\". Lo ha dichiarato il portavoce del Cremlino, Dmitri Peskov, dopo che domenica la Commissione europea ha raccomandato di sospendere 7,5 miliardi di euro di fondi destinati a Budapest, in risposta ai timori legati allo stato di diritto.",
    "Ungheria -Italia, Mancini:”proveremo a passare il turno, ma abbiamo il 50 e 50 di farlo”.": "Ungheria -Italia, Mancini:”proveremo a passare il turno, ma abbiamo il 50 e 50 di farlo”.",
    "Stasera Ungheria-Italia, quasi 60mila tifosi alla Puskas Arena. Meno di 600 gli italiani": "Stasera Ungheria-Italia, quasi 60mila tifosi alla Puskas Arena. Meno di 600 gli italiani\n\nvedi letture\n\nSono 59.500 gli spettatori previsti questa sera alla Puskás Aréna per Ungheria-Italia, sfida valida per la sesta giornata della fase a gironi di Nations League: di questi, 575 i sostenitori italiani. Nello stadio di Budapest verrà premiato prima del fischio d'inizio anche Adam Szalai, attaccante e capitano ungherese che quest'oggi disputerà l'ultima gara con la sua nazionale.",
    "Serbia-Ungheria:Orban a Belgrado, da Vucic alta onorificenza - Politica - Nuova Europa": "Serbia-Ungheria:Orban a Belgrado, da Vucic alta onorificenza Per grande contributo a sviluppo amicizia e rapporti bilaterali\n\n(ANSA) - BELGRADO, 16 SET - Il premier ungherese Viktor Orban ha incontrato stamane a Belgrado il presidente serbo Aleksandar Vucic, che gli ha conferito un'alta onorificenza per il suo grande contribito allo sviluppo della cooperazione e alle relazioni amichevoli fra Serbia e Ungheria. In una cerimonia nella sede della presidenza Vucic, al termine di un colloquio a quattr'occhi, ha consegnato a Orban l'Ordine della Repubblica di Serbia con il Grande Collare al premier conservatore ungherese.\n\n\n\nI rapporti tra Belgrado e Budapest si sono intensificati negli ultimi anni, con Vucic e Orban legati da grande amicizia e stima reciproca. La cerimonia si è tenuta all'indomani dell'approvazione da parte del parlamento europeo di un rapporto negativo sul governo di Budapest, nel quale l'Ungheria viene definita una 'autocrazia elettorale' e una 'minaccia sistemica' ai valori fondanti della Ue. (ANSA).\n\n\n\n\n\n© Copyright ANSA - Tutti i diritti riservati",
    "Ungheria controcorrente: nuovo contratto con la Russia sul gas": "Mentre l’Europa cerca di slegarsi dalla dipendenza energetica dalla Russia, un Paese membro dell’Ue ha annunciato un nuovo accordo di fornitura extra di gas naturale da Mosca. Si tratta dell’Ungheria, Paese guidato dal primo ministro Viktor Orban, che negli ultimi mesi si è più volte esposto come voce critica nei confronti delle sanzioni di Bruxelles alla Russia, addirittura mettendo il veto su alcune contromisure Ue per contrastare la guerra in Ucraina.\n\nIl portavoce di Orban, Zoltan Kovacs, ha infatti annunciato su Twitter il raggiungimento di un contratto con il colosso dell’energia russa Gazprom per “un massimo di circa 5,8 milioni di m3 di gas naturale in più su base giornaliera”, che va ad aggiungersi alle quantità già previste dai precedenti contratti tra Mosca e Budapest. “L'approvvigionamento energetico dell'Ungheria è al sicuro”, ha aggiunto il portavoce di Orban ricordando il cavallo di battaglia del premier magiaro, che dall’inizio del conflitto in Ucraina ha messo in guardia i Paesi Ue contro l’introduzione di sanzioni che possano mettere a rischio l’approvvigionamento energetico dei Paesi Ue.\n\nTuttavia resta da vedere come reagirà Bruxelles all’annuncio del governo ungherese e non è detto che le istituzioni Ue non si attivino per contrastare l’aumento della dipendenza energetica dell’Ungheria dalla Russia. A fine maggio la Commissione europea ha infatti presentato il piano RepowerEu volto proprio a ridurre la dipendenza dell’Europa dai combustibili fossili russi e accelerare al contempo la transizione verde verso una produzione energetica eco-sostenibile. In altre parole, il nuovo contratto tra Budapest e Gazprom è l’esatto contrario di quanto richiesto dall’Europa agli Stati membri sia per sanzionare l’invasione russa dell’Ucraina che per raggiungere gli obiettivi di sostenibilità ambientale fissati dal Green Deal.",
    "Ungheria, a quando una scelta di campo precisa?": "Il governo ungherese cerca di mantenere un piede in due scarpe. Con l'Unione Europea per non dover rinunciare ai soldi del PNRR e con la Russia, con cui Budapest intrattiene buoni rapporti. Prova ne è l'accordo con Gazprom per la fornitura di 5,8 milioni di metri cubi di gas.\n\nEppure, nonostante questo extra, il paese potrebbe avere grossi problemi questo inverno anche per deficit infrastrtturali mai risolti da parte dell'esecutivo di Orban. Dice la responsabile di una casa di riposo, costretta a fare miracoli con un budget striminzito: \"Non importa quanto sia ben gestita un'istituzione, non possiamo permetterci questi importi. Abbiamo assolutamente bisogno dell'aiuto delle istituzioni pubbliche e del comune\".\n\nMalgrado le roboanti promesse dell'esecutivo le casse statali sono vuote. Budapest ha bisogno dei soldi europei, ma prima o poi dovrà fare una scelta di campo definitiva che sembra ancora lontana."
}