{
    "Australia, gli Aborigeni protestano contro la monarchia britannica. VIDEO": "Nel giorno di lutto nazionale indetto dal governo australiano in onore della regina Elisabetta II, i popoli indigeni hanno protestato per denunciare le violenze e i soprusi ai tempi della colonizzazione\n\nL’ombra del passato coloniale sulla monarchia britannica. Il 22 settembre, a due settimane di distanza dalla morte della Regina Elisabetta II, l’Australia ha indetto un giorno di lutto nazionale. L’evento ha scatenato l’ira degli aborigeni australiani. Centinaia di attivisti si sono radunati in diverse città come Sydney, Melbourne e Canberra per denunciare l'effetto distruttivo della colonizzazione britannica sui popoli indigeni.\n\nI Warriors of the Aboriginal Resistance\n\nLa protesta è stata coordinata dai Warriors of the Aboriginal Resistance (WAR), un'organizzazione che si dice “impegnata per la causa della decolonizzazione”.\n\n\"Mentre piangono la regina, noi piangiamo tutto ciò che il suo regime ci ha rubato: i nostri figli, la nostra terra, la vita dei nostri cari, i nostri luoghi sacri, le nostre storie\", si legge in un comunicato.\n\n“LAND BACK”, “Give it back to the Indigenous”, “NOT THE QUEENS LAND” scrivono i manifestanti sui cartelli. Le loro richieste sono riassunte nel documento diffuso dai WAR: la restituzione della terra \"ai legittimi proprietari sovrani\", la fine delle morti indigene in custodia e verità, responsabilità e giustizia.\n\nLe proteste a Melbourne, Sydney, Brisbane e Adelaide\n\n\n\nA Melbourne i membri della comunità hanno dipinto con l'ocra bianca i volti dei partecipanti in segno di lutto, non per la regina, ma per le sofferenze subite dai popoli delle “Prime Nazioni” in tutto il Paese. A Sydney, decine di persone si sono radunate vicino a una statua della regina Vittoria nel centro della città prima di marciare per le strade. \"La monarchia deve essere abolita, già molti anni fa\", ha detto l'attivista di 24 anni Paul Silva ad Al Jazeera. I manifestanti di Brisbane si sono riuniti nonostante la pioggia. Un uomo di Adelaide è stato rimosso dalla sede del governo dell'Australia meridionale per aver tenuto in mano un cartello con la scritta \"Abolire la monarchia\". Ovunque si sono viste bandiere britanniche strappate, incendiate, imbrattate con tinte rosse, a simboleggiare il sangue versato degli antenati.\n\nLa risposta del governatore generale\n\nIl governatore generale dell'Australia David Hurley, che rappresenta la monarchia, è intervenuto pubblicamente: “sono consapevole e rispetto che la risposta di molti australiani delle Prime Nazioni venga definita dalla nostra storia coloniale e dal più ampio viaggio di riconciliazione. Questo è un viaggio che noi come nazione dobbiamo completare”.",
    "VAN DER POEL CONDANNATO, MULTATO E... BANDITO PER TRE ANNI DALL'AUSTRALIA": "Mathieu van der Poel è stato processato e condannato ad una pena pecuniaria questa mattina, ma ha riavuto il suo passaporto e può ripartire con i suoi compagni di nazionale con il volo che lascia Sydney alle 10 ora italiana, come ha spiegato la tv olandese NOS che ha seguito la vicenda con un suo inviato.\n\n\n\nL'olandese era stato arrestato nella notte fra sabato e domenica e aveva trascorso cinque ore in commissariato dopo essere stato protagonista di un \"fattaccio\" in albergo, quando aveva strattonato due ragazzine che facaevano rumore nel corridoio dell'albergo e continuavano a bussare alla sua porta. Rientrato in hotel alle 4 del mattino, si era poi schierato al via del mondiale per ritirarsi dopo soli 30 chilometri.\n\n\n\nInizialmente il processo era previsto per domani, ma l'avvocato del corridore è riuscito a farlo anticipare di un giorno. Il giudice del tribunale locale di Sutherland ha ritenuto colpevole il ciclista e gli ha inflitto una multa pecuniaria di 1.500 dollari australiani, pari a 1.000 euro.\n\n\n\nVan der Poel è stato accusato di aver voluto risolvere la questione personalmente provocando una leggera lesione al braccio di una delle due ragazze e facendo finire l'altra contro il muro. Il giudice ha sottolineato come avrebbe dovuto rivlgersi alla sicurezzza dell'albergo e non ha accettato come attenuante il fatto che il corridore dovesse partecipare al campionato mondiale poche ore più tardi. Il corridore ha negatola sua colpevolezza e il suo avvocato ha già annunciato che presenterà ricorso.\n\n\n\nI fatti, lo ricordiamo, si sono svolti al nono piano del Novotel alle porte di Sydney, mentre la nazionale olandese alloggiava al quarto piano e non si è accorta di nulla, con i dirigenti che sono stati informati solo a fatti avvenuti. La federazione olandese ha spiegato, in maniera poco convincente però, che il corridore non alloggiava con i compagni perché al suo arrivo in Australia aveva il raffreddore e quindi gli era stata prenotata una camera diversa, che peraltro divideva con la fidanzata. Il ciclista ha raccontato di essere andato a letto alle ore 21, poi alle 22.40 la polizia australiana ha segnalato nel suo rapporto di essere intervenuta perché chiamata direttamente dall'hotel.\n\n\n\nAGGIORNAMENTO ORE 12. Il sito australiano Wild World of Sport nel servizio televisivo dedicato alla vicenda spiega che a Van der Poel è stata comminata una pena aggiuntiva, vale a dire il divierto di ingresso in Australia per i prossimi tre anni.\n\n",
    "Gli Usa vogliono accelerare la costruzione di Ssn per l’Australia": "Gli Stati Uniti prenderanno in considerazione la possibilità di costruire parte della flotta di sottomarini d’attacco a propulsione nucleare (Ssn) per l’Australia in modo tale allontanare le preoccupazioni di Canberra riguardanti la lacuna nelle capacità subacquee che verrebbero a crearsi con la dismissione dei battelli convenzionali (Ssk) attualmente in servizio.\n\nSecondo quanto riferito i battelli dovrebbero essere messi in cantiere in modo da fornire all’Australia i suoi primi sottomarini a propulsione nucleare entro la metà degli anni ’30 invece che negli anni ’40. Queste prime unità saranno quindi costruite interamente negli Stati Uniti, stante l’affermazione che gli Usa continueranno successivamente ad assistere l’Australia nella produzione dei restanti sottomarini che si effettuerà presso il cantiere navale di Osborne nei pressi di Adelaide.\n\nLa possibile decisione è stata discussa tra alti funzionari di Australia, Stati Uniti e Regno Unito – nell’ambito dell’accordo trilaterale Aukus stipulato un anno fa – secondo quanto riferito dal Wall Street Journal.\n\nQuesta è solo una delle opzioni prese in considerazione per garantire che l’Australia riceva almeno otto Ssn per fronteggiare le maggiori tensioni nella regione indo-pacifica. Più di una settimana fa, il ministro della Difesa australiano Richard Marles aveva affermato che il calendario e le decisioni su quali battelli utilizzare e su come verranno costruiti stanno “prendendo forma” e che “con l’Aukus c’è l’opportunità davvero enorme di perseguire un’agenda più ampia e più ambiziosa oltre ai sottomarini”.\n\nIl problema di fondo, per Canberra, è che la sua attuale flotta di Ssk classe Collins è obsoleta e si prevede di ritirarla dal servizio entro il 2026, ma questo termine potrebbe essere ulteriormente posticipato se pur non così tanto da arrivare al 2040, anno in cui si prevedeva dovessero arrivare i primi battelli tipo Ssn.\n\nEcco perché recentemente la Francia, che ha perso un importante contratto di produzione con l’Australia proprio a seguito della firma dell’Aukus, ha provato a riproporre una soluzione nazionale “ad interim”. La decisione statunitense di proporsi per colmare la lacuna nei sottomarini australiani potrebbe quindi anche essere stata dettata dalla recente proposta di Parigi, sebbene attualmente non sappiamo se questa sia mai stata presa in seria considerazione da Canberra.\n\nLa possibile costruzione di Ssn per l’Australia da parte degli Stati Uniti però non è affatto scontata, e richiederebbe investimenti che andrebbero sicuramente molto al di là di quelli strettamente necessari per lo scopo. La capacità cantieristica statunitense, infatti, non è illimitata e ci vorrebbero miliardi di dollari per espanderla, e al governo australiano sarebbe chiesto di contribuire all’alto costo dell’iniziativa. A quanto sembra, infatti, i cantieri navali della Marina Usa sono in cattive condizioni: sebbene siano stati effettuati alcuni investimenti per ristrutturarli, non sono stati in grado di tenere il passo con il carico di lavoro che già hanno. Come riferito nel 2017, il Government Accountability Office (Gao) ha valutato che l’U.S. Navy ha perso più di due decenni nella flotta dei sottomarini d’attacco a causa di ritardi nei lavori di manutenzione.\n\nSe pensiamo che proprio la U.S. Navy ha varato un ambizioso piano di espansione della flotta, e se ci aggiungiamo la difficoltà nel reperire le maestranze per i cantieri, possiamo capire come il progetto di costruzione per gli Ssn australiani avrebbe degli oneri quasi insostenibili per il Pentagono in un momento in cui si sta concentrando nello sforzo di modernizzazione e ampliamento delle proprie forze armate. L’Australia, poi, dovrebbe sobbarcarsi una fetta importante delle spese per la costruzione in un cantiere navale statunitense, quindi non potendo usufruire di quel passaggio di tecnologia che le sarebbe garantito da una costruzione casalinga fatta comunque congiuntamente con Stati Uniti e Regno Unito.\n\nLondra e Washington, viene affermato dalla rispettiva diplomazia, sono pienamente impegnate a stabilire un approccio alla condivisione della tecnologia di propulsione nucleare navale con l’Australia che soddisfi i più alti standard di non proliferazione, ma questa soluzione intermedia potrebbe non soddisfare tale condivisione secondo gli standard australiani.\n\nLo stesso ministro Marles auspica che la costruzione degli Ssn possa essere di natura “trilaterale” in quanto “è molto meglio se gestisci una piattaforma che hanno altri paesi poiché si stabilisce un’esperienza condivisa e una base industriale per sostenerla”, ribadendo che “sarebbe meglio se fossimo in una posizione in cui ciò che stiamo facendo è davvero uno sforzo trilaterale”.\n\nUn’altra opzione proposta dall’Australian Industry and Defense Network è la costruzione di sottomarini convenzionali per colmare la lacuna temporale tra il ritiro dei vecchi Collins e l’arrivo dei nuovi Ssn, suggerendo una versione modernizzata di questi battelli ma con equipaggi già addestrati per i futuri Ssn, che dovrebbero arrivare negli anni ’40, in modo da velocizzarne la messa in servizio.\n\nRiteniamo che quest’ultima soluzione sia quella più perseguibile per una serie di motivazioni: innanzitutto permetterebbe alla cantieristica navale australiana di continuare la propria produzione investendo quindi il denaro localmente, inoltre gli Ssk potrebbero essere prodotti più rapidamente rispetto agli stessi Ssn interamente costruiti in Usa, infine bisogna considerare che avere in linea Ssk insieme ad Ssn rappresenta la soluzione ottimale per una marina oceanica moderna in quanto è possibile differenziarne le modalità di impiego, riservando ai battelli a propulsione nucleare le missioni di pattugliamento in profondità e mantenendo quelli hunter/killer a difesa delle acque più prossime a quelle territoriali.",
    "MotoGP / Marquez sprona Aleix Espargarò: “Fai come me dopo Australia 2013”": "Per il tifo spagnolo la domenica di Motegi è stata a due facce: da una parte il pubblico iberico ha potuto gioire per la ritrovata condizione fisica di Marc Marquez capace, dopo aver centrato la pole position sabato sotto la pioggia, di giungere quarto al traguardo sull’asciutto nel GP del Giappone. Un risultato estremamente importante che dimostra come il #93 della Honda abbia finalmente imboccato la strada giusta dopo due anni di sofferenze e patimenti a livello di salute. A fare da contraltare al risultato di Marquez c’è però il 16esimo posto di Aleix Espargarò, scivolato ora a 25 punti di distacco da Fabio Quartararo nella classifica iridata. Il centauro dell’Aprilia è stato sfortunatissimo e ha pagato a caro prezzo un errore umano di un meccanico che non aveva rimosso la mappatura ‘eco’ dalla sua RS-GP.\n\nQuesto ha obbligato il nativo di Granolleres a effettuare un cambio moto a pochi istanti dal via della gara, scattando in ritardo e dalla pit-lane mentre gli altri piloti erano già partiti dalla griglia. Con soli quattro GP ancora da disputare la corsa al titolo di Espargarò rischia di complicarsi non poco, ma a intervenire per dare supporto morale all’idolo dei tifosi Aprilia è stato proprio Marc Marquez. L’otto volte iridato, intervistato dal sito spagnolo AS, ha provato a consolare e incoraggiare il connazionale facendo riferimento ad un episodio vissuto sulla propria pelle.\n\nNel 2013 infatti, l’allora rookie della Honda venne squalificato dal GP d’Australia quando era in piena corsa per la conquista del suo primo titolo in MotoGP. Anche in quel caso l’errore fu della squadra, che lo chiamò ai box fuori tempo massimo per un cambio-moto obbligatorio. Nonostante questo intoppo, però, Marquez conquistò ugualmente il Mondiale a Valencia davanti a Jorge Lorenzo. “Un episodio del genere si può prendere in due modi – ha spiegato Marquez – una è quella di arrendersi, ma non credo che sia il caso di Aleix. L’altra è quella di far esplodere la rabbia che si ha dentro e dare il massimo in Thailandia”.\n\n“Io reagirei così e credo che Aleix lo farà, perché è un grande pilota. Gli direi di guardare all’Australia 2013, dove ho ricevuto una bandiera nera mentre mi stavo giocando il campionato. Questo non mi ha impedito di vincere il titolo. Sarà sicuramente più complicato, ma quello che ha fatto finora non è un caso e può farlo ancora. Non è lontano“, ha aggiunto il #93. Va però sottolineato come Marquez nel 2013, anche dopo la squalifica, fosse comunque in testa al campionato con 18 punti di margine su Lorenzo. La situazione di Espargarò, viceversa, è decisamente più complessa dal punto di vista della classifica.",
    "Elisabetta II e l'Australia — L'Indro": "16 visite in 57 anni. Alla regina piacevano l'Australia e gli australiani. Negli ultimi decenni della sua vita, ha visto crescere la sua popolarità in linea con il crescente disincanto degli australiani nei confronti dei loro leader politici locali\n\n16 visite in 57 anni. Alla regina piacevano l'Australia e gli australiani. Negli ultimi decenni della sua vita, ha visto crescere la sua popolarità in linea con il crescente disincanto degli australiani nei confronti dei loro leader politici locali\n\n«Elizabeth II, per grazia di Dio Regina dell’Australia e dei suoi altri regni e territori, capo del Commonwealth» è morta. Dati i suoi anni avanzati, questo era previsto da tempo, eppure sembra ancora incredibile che questa donna che è stata la regina dell’Australia per tutta la vita della maggior parte degli australiani non sia più con noi.\n\nMentre il fulcro delle formalità e della cerimonia della morte della regina Elisabetta II sarà incentrato su Londra e il Regno Unito, non c’è dubbio che sarà attentamente osservato da molti australiani.\n\nAlla regina piacevano l’Australia e gli australiani. È venuta qui 16 volte durante il suo regno ed era, notoriamente, in viaggio verso le nostre coste nel 1953 quando ha saputo che suo padre era morto e che ora era regina.\n\nLe sue visite in Australia, dalla prima nel 1954 all’ultima nel 2011, offrono un’istantanea del mutevole rapporto che gli australiani hanno avuto con il loro sovrano e con la monarchia.\n\nIl tour della regina nel 1954 si svolse durante un periodo descritto dallo storico Ben Pimlott come l’età dello ‘scintoismo britannico‘. La deferenza alla Corona era fondamentale in Gran Bretagna e nel Commonwealth, e molti australiani erano follemente entusiasti della loro regina.\n\nDopo il suo arrivo a Farm Cove a Sydney, il 3 febbraio 1954, Elisabetta II divenne la prima monarca britannica a mettere piede sul suolo australiano. Il tour reale durò quasi due mesi e consisteva in un programma estenuante che prevedeva visite in ogni Stato e territorio a parte il Territorio del Nord.\n\nDurante il tour, la regina ha salutato oltre 70.000 uomini e donne in servizio; ha guidato in cavalcate che hanno accolto folle enormi; ha partecipato a numerosi ricevimenti civici; e ha aperto il Parlamento australiano a Canberra. Il tour ha visto Elisabetta viaggiare per 10.000 miglia in aereo e 2.000 miglia su strada, inclusi 207 viaggi in auto e con treni reali.\n\nSi stima che il 75% della popolazione abbia visto la regina e il principe Filippo durante questo tour.\n\nNessun primo ministro australiano ha mai avuto un’accoglienza di questa portata o un’esposizione a così tanti cittadini del Paese.\n\nDurante i suoi primi due tour nel 1954 e nel 1963, l’Australia allestita per l’esposizione per la regina è stata descritta come passata dall’essere un piccolo insediamento coloniale a una fiorente economia che era andata verso la prosperità ‘in groppa alle pecore‘.\n\nLa regina ha assistito a infinite esibizioni di tosatura delle pecore, carnevali di surf, taglio della legna, frusta e esibizioni di massa di balli e canti da parte dei bambini delle scuole. Dignitari federali e statali, sindaci e leader civici provenienti da tutta la divisione politica si sono spinti per incontrarla ed essere visti con lei; i fioristi del Paese sono stati svuotati dei fiori per le centinaia di bouquet che le erano stati regalati da dozzine di scolari timidi e nervosi spinti gentilmente in avanti da genitori sbalorditi.\n\nDurante i primi tour, gli aborigeni australiani furono tenuti a discreta distanza. A parte una dimostrazione di boomerang e lancio di lance, la cosa più vicina che la regina è arrivata a sperimentare della cultura indigena australiana è stato un balletto eseguito dall’Arts Council Ballet intitolato Corroboree, senza ballerini aborigeni ma ballerini con i volti anneriti.\n\nDurante la visita del 1970, la regina assistette alla rievocazione dell’arrivo del capitano James Cook a Botany Bay, con Cook e il suo equipaggio che incontrarono ‘la resistenza degli aborigeni con una raffica di moschetti’.\n\nNel 1973, agli indigeni australiani fu assegnato un ruolo più significativo nei tour reali. L’attore aborigeno Ben Blakeney, uno dei discendenti di Bennelong, ha dato il benvenuto ufficiale durante l’inaugurazione della Sydney Opera House, e l’allora sconosciuto attore David Gulpilil era tra coloro che eseguivano una danza cerimoniale.\n\nGià nel tour del 1963, il fervore reale a livello nazionale si era leggermente attenuato. La visita del 1963 ha visto folle più piccole e meno eventi pubblici di massa. Quando il primo ministro Robert Menzies corteggiò la regina con l’ormai famoso verso: «L’ho vista passare, eppure la amo fino alla morte», i rossori che ne sono seguiti, incluso quello della regina, riflettevano il crescente senso di imbarazzo per le esibizioni pubbliche e le indubbie espressioni di deferenza.\n\nNonostante ciò, le dimostrazioni di pubblico ardore di Menzies gli videro ricevere poco dopo l’Ordine del Cardo, un conferimento che doveva sicuramente rimanere invidiato da alcuni primi ministri successivi.\n\nIl Giubileo d’argento del 1977 e le visite del bicentenario australiano del 1988 segnarono forse la fine di un periodo di tournée reali come esplicite celebrazioni dei legami dell’Australia con la Gran Bretagna. Questo nuovo sapore di tour ha posizionato il sovrano come ospite invitato in una Nazione indipendente, moderna e multiculturale.\n\nNel suo decimo tour nel 1986, la regina tornò per firmare l’Australia Act, che pose fine alla capacità del Regno Unito di creare leggi per l’Australia.\n\nIl suo ruolo di nostra sovrana si è sottilmente trasformato dal taglio dei nastri e dall’apertura del Parlamento, alla firma dei documenti che lentamente, gradualmente, hanno contribuito a tagliare i legami dell’Australia con il Regno Unito e la Corona.\n\nEntro il 12 ° tour nel 1992, il costo delle visite della regina in Australia è stato sempre più esaminato da un sentimento pubblico ampiamente indifferente nei confronti della famiglia reale. Il primo ministro dell’epoca, Paul Keating, non era visto tanto come un feudatario incantato che si crogiolava nell’opportunità di vedere il suo sovrano ‘passare’ come uno che invece -senza pensarci- commise un atto di lesa maestà mettendo la sua mano nuda sulla schiena e sulla vita reale mentre la guidava tra la folla.\n\nI guanti, a quanto pareva, si stavano staccando.\n\nLa regina ha chiarito nelle sue ultime visite sulle nostre coste che se l’Australia dovesse diventare o meno una repubblica era una decisione che spettava ai suoi stessi cittadini. Il suo annuncio ufficiale dopo aver appreso del risultato del Referendum della Repubblica del 1999 lo ha confermato: «Ho sempre chiarito che il futuro della monarchia in Australia è una questione che spetta al popolo australiano e solo a lui decidere, con mezzi democratici e costituzionali. … La mia famiglia e io, ovviamente, avremmo conservato il nostro profondo affetto per l’Australia e gli australiani ovunque, qualunque fosse il risultato».\n\nNegli ultimi decenni della sua vita, la regina ha mantenuto l’affetto di molti. La sua popolarità sembrava crescere in linea con il crescente disincanto degli australiani nei confronti dei loro leader politici locali: gli ex primi ministri Malcolm Turnbull e Julia Gillard hanno ragione ad aver intuito che qualsiasi discussione su una repubblica australiana avrebbe dovuto attendere fino a dopo la morte di Elisabetta II.\n\nLa regina Elisabetta II ha regnato per sette decenni e i suoi tour in Australia sono serviti da indicatore del mutevole rapporto dell’Australia con la Corona, nonché con il proprio passato coloniale e l’identità nazionale.\n\nQuasi certamente, il regno di Elisabetta II come il fedele, leale, rispettoso e più amato e ammirato dei ‘Glorianas’ è improbabile che rivedremo mai più.",
    "Onu: l’Australia ha violato i diritti climatici e ambientali degli isolani di Torres Strait": "Onu: l’Australia ha violato i diritti climatici e ambientali degli isolani di Torres Strait\n\nUna decisione rivoluzionaria che crea un percorso verso giustizia climatica per il popolo autoctono\n\n[26 Settembre 2022]\n\nCon una decisione rivoluzionaria, l’United Nations Human Rights Committee ha evidenziato che «L’incapacità dell’Australia di proteggere adeguatamente gli indigeni delle isole Torres dagli impatti negativi dei cambiamenti climatici ha violato i loro diritti di godere della loro cultura e di essere liberi da interferenze arbitrarie con loro vita privata, famiglia e casa».\n\nL’United Nations Human Rights Committee controlla il rispetto dell’adesione degli Stati parti al International Covenant on Civil and Political Rights, un patto che fino ad oggi è stato ratificato da 173 Stati parti. Il Comitato è composto da 18 membri che sono esperti indipendenti di diritti umani provenienti da tutto il mondo, che servono a titolo personale e non come rappresentanti di Stati parti. L’Optional Protocol to the International Covenant on Civil and Political Rights consente alle persone di presentare denunce contro gli Stati parti per le violazioni dei loro diritti sanciti dal Patto. L’Optional Protocol impone agli Stati parti l’obbligo giuridico internazionale di conformarsi in buona fede alle opinioni del Comitato.\n\nYessie Mosby è uno dei cosiddetti Torres Strait Eight che hanno presentato la denuncia, ha spiegato a UN News che «Le Isole dello Stretto di Torres, una parte autonoma dell’Australia, sono particolarmente vulnerabili agli effetti della crisi climatica e le condizioni meteorologiche estreme, comprese le tempeste, l’innalzamento del livello del mare e l’erosione, rappresentano una grave minaccia per le popolazioni indigene, che vivono nelle isole da circa 70.000 anni. Vengo dall’isola di Masig, nella parte centrale dello stretto di Torres, che si trova tra la Papua Nuova Guinea e la punta del Queensland. C’è qualcosa di potente in quest’isola a forma di lacrima. C’è un’aura, che attira le persone in questo luogo, che ci ha protetto per migliaia di anni. Sono connesso attraverso questa terra agli uccelli, al cielo e alle piante che ci circondano. Faccio parte degli insetti, dei mammiferi e della vita marina, e loro fanno parte di me. Ci è stato insegnato a vivere come un tutt’uno con la natura, a proteggerla e preservarla, nel modo in cui ha protetto e preservato noi, la nostra cultura e la nostra tradizione. Abbiamo il diritto di praticare e portare avanti le nostre tradizioni e cultura, e il diritto di trasmettere ciò che ci è stato trasmesso, dai nostri genitori, dai nostri nonni e dai nostri antenati. Abbiamo il diritto di trasmettere quell’antica conoscenza alla prossima generazione. Abbiamo passato di tutto: i primi casi di varicella, la prima influenza comune – che ci ha praticamente spazzato via – e la seconda guerra mondiale. Ma siamo sopravvissuti. L’Australia ha l’obbligo di prendersi cura di tutti gli australiani e abbiamo il diritto di rimanere sulla nostra isola. I Torres Strait Eight provengono da isole diverse ma abbiamo tutti la stessa passione nel proteggere ciò che ci appartiene, per il nostro futuro. Altrimenti non avremo una terra da chiamare casa. Saremo rifugiati nel nostro Paese. I miei figli dovranno essere trasferiti, perché il governo ci rimuoverà definitivamente dalle case. Quindi abbiamo detto di no. Non ci muoviamo. Quello che c’è qui è nostro. Qui a Masig, a 30 – 50 metri dove ora c’è il mare, c’era la spiaggia. C’erano villaggi lungo tutta la costa sud-orientale. Si sentivano le risate dei bambini, mentre le loro madri intrecciavano le stuoie. Gli uomini sarebbero usciti sulla barriera corallina in cerca di cibo. Era una vita rilassata, ma una vita felice e sicura. Poi, abbiamo iniziato a perdere terra a favore del mare e i resti dei nostri cari sono stati spazzati via. Questo ci colpisce mentalmente, fisicamente e spiritualmente».\n\nUn disastro climatico e ambientale che non ha colpito solo la popolazione umana : «Avevamo molti uccelli su quest’isola. Come il pellicano bianco e nero, la sula bianca e nera e altri – ricorda Mosby – Non nidificano più qui e questo è un segno che qualcosa decisamente non va. Avevamo lagune ricche di frutti di mare. Con la bassa marea, le donne potevano facilmente pescare nelle loro lagune, mentre i loro figli imparavano a nuotare con i loro fratelli e sorelle maggiori e le nonne facevano da babysitter ai più piccoli. Adesso, là fuori è un deserto. Le lagune sono scomparse, piene di sabbia e prive di vita. Guadagnarsi da vivere è sempre più difficile. La fonte di reddito principale su Masig è il gambero. Ora, tutti gli uomini devono andare più lontano e spendere di più per il carburante. E’ sempre pericoloso andare oltre, e le famiglie dei mariti e dei figli là fuori temono per loro. Ci sono molte cose pericolose nell’oceano, ma la cosa più spaventosa è se il tempo cambia. Ti chiedi se ce la farai a tornare a casa».\n\nIl Comitato Onu ha emesso la sua decisione dopo aver esaminato una denuncia congiunta presentata da 8 cittadini australiani e 6 dei loro figli, tutti indigeni di Boigu, Poruma, Warraber e Masig, quattro piccole isole basse della regione auonoma australiana del Torres Strait <, la cui bandiera, dopo la recente vittoria laburista in Australia, viene esposta nelle occasioni ufficiali insieme a quella nazionale e a quella aborigena. Secondo gli isolani, loro diritti sono stati violati poiché l’Australia non si è adattata ai cambiamenti climatici, accusandola, tra l’altro di non aver migliorato le dighe marine a difesa delle isole e riducendo le emissioni di gas serra.\n\nHélène Tigroudja dell’United Nations Human Rights Committee ha sottolineato che «Questa decisione segna uno sviluppo significativo poiché il Comitato ha creato un percorso per consentire alle persone di far valere le loro richieste laddove i sistemi nazionali non hanno adottato misure appropriate per proteggere le persone più vulnerabili dagli impatti negativi dei cambiamenti climatici sul godimento dei loro diritti uman».\n\nNella loro denuncia presentata al Comitato Onu, gli isolani hanno affermato che «I cambiamenti nei modelli meteorologici hanno conseguenze dannose dirette sul nostro sostentamento, sulla loro cultura e sul modo di vivere tradizionale». Gli isolani hanno ricordato che «Le gravi inondazioni causate dall’ondata di marea negli ultimi anni hanno distrutto le tombe delle famiglie e lasciato resti umani sparsi per le loro isole. Il mantenimento dei cimiteri ancestrali e la visita e la comunicazione con i parenti defunti è al centro delle nostre culture. Inoltre, le cerimonie più importanti, come le cerimonie di raggiungimento della maggiore età e di iniziazione, sono culturalmente significative solo se eseguite nelle terre d’origine della comunità».\n\nGli isolani hanno anche denunciato che «I cambiamenti climatici con forti piogge e tempeste hanno degradato la terra e gli alberi e di conseguenza hanno ridotto la quantità di cibo disponibile dalla pesca e dall’agricoltura tradizionali». Sull’isola di Masig, ad esempio, l’innalzamento del livello del mare ha causato l’infiltrazione dell’acqua salata nel terreno e la malattia degli alberi di cocco, uccidendo successivamente i frutti che non hanno prodotto la preziosa acqua di cocco, che fanno parte della dieta tradizionale degli isolani.\n\nLa Tigroudja ha aggiunto: «Secondo il diritto internazionale, gli Stati che non proteggono gli individui sotto la loro giurisdizione dagli effetti negativi dei cambiamenti climatici potrebbero violare i loro diritti umani».\n\nNella stessa decisione, il Comitato ha indicato che, «Nonostante la serie di azioni australiane, come la costruzione di nuove dighe sulle quattro isole che dovrebbero essere completate entro il 2023, sono necessarie ulteriori misure tempestive e appropriate per scongiurare un rischio per le vite degli gli isolani, poiché senza robusti sforzi nazionali e internazionali, gli effetti del cambiamento climatico possono esporre gli individui a una violazione del loro diritto alla vita ai sensi del Patto».\n\nCome rimedio, il Comitato ha chiesto all’Australia di «Risarcire gli indigeni isolani per il danno subito, avviare consultazioni significative con le loro comunità per valutare i loro bisogni e adottare misure per continuare a garantire l’esistenza sicura delle comunità nelle rispettive isole».",
    "L' Australia presenta un progetto pilota per l'eAUD, entrando così nell'elenco dei Paesi che intendono lanciare una CBDC": "La Reserve Bank of Australia (RBA) ha pubblicato un white paper che illustra un piano elaborato per la realizzazione di un progetto pilota per l'eAUD, entrando così nell'elenco dei Paesi che intendono lanciare una valuta digitale della banca centrale (CBDC).\n\nIl 9 agosto 2022, la RBA ha annunciato una collaborazione con il Digital Finance Cooperative Research Centre (DFCRC) per esplorare i casi d'uso della CBDC in Australia. La ricerca congiunta ha portato al lancio di un progetto per testare una CBDC pilota di uso comune. Come indicato nel white paper 'Australian CBDC Pilot for Digital Finance Innovation':\n\n\"Gli obiettivi principali del progetto sono identificare e comprendere i modelli di business innovativi, i casi d'uso, i benefici, i rischi e i modelli operativi per una CBDC in Australia\".\n\nIl rapporto sul progetto pilota CBDC in Australia dovrebbe essere pubblicato a metà del 2023, in base alle tempistiche indicative del progetto, come indicato di seguito.\n\nCronologia del progetto pilota CBDC in Australia. Fonte: rba.gov.au\n\nIn qualità di banca centrale, la RBA sarà responsabile dell'emissione di eAUD, mentre il DFCRC supervisionerà lo sviluppo e l'installazione della piattaforma eAUD. Gli operatori del settore potranno partecipare al pilota come provider di casi d'uso, dopo l'approvazione dell'implementazione.\n\nTask assegnate a tutte le parti coinvolte nello sviluppo di eAUD. Fonte: rba.gov.au\n\nIl white paper suggerisce l'uso di un'istanza privata e autorizzata basata su Ethereum (ETH). \"I partecipanti al pilota sosterranno i propri costi per l'ideazione, la progettazione, lo sviluppo, l'implementazione e il piloting dei casi d'uso, se selezionati\", chiarisce la RBA.\n\nIl 6 settembre 2022, il dipartimento ministeriale australiano del Tesoro ha chiesto al pubblico la sua opinione sulla tassazione delle criptovalute. L'Assistente del Tesoriere Stephen Jones ha rivelato l'intenzione di escludere le criptovalute dalla tassazione come valuta estera.\n\nAgli investitori australiani è stata offerta una finestra di 25 giorni per condividere la loro opinione su questa decisione, in scadenza il 30 settembre — nei prossimi quattro giorni. La legislazione, se firmata, modificherà la definizione esistente di valuta digitale nella Goods and Services Tax (GST) Act per escluderla come asset straniero.",
    "Nazioni: l’America vince, Francia e Australia sul podio": "La festa a stelle e strisce chiude la stagione 2022 del motocross iridato, i fan americani celebrano i loro eroi sul podio di RedBud. Maxime Renaux (Yamaha) si aggiudica la terza manche e vince l’individuale nella MXGP, Jett Lawrence (Honda) vince la Open e si aggiudica il Ricky Carmichael award come miglior giovane in pista, a Justin Cooper (Yamaha) la vittoria nella individuale MX2.",
    "Australia: 230 balene spiaggiate in Tasmania, solo metà è viva - Oceania": "Centinaia di balene pilota (globicefali), sono state trovate spiaggiate oggi sulla costa orientale della Tasmania e solo la metà di loro sembra essere viva. \"Un gruppo di circa 230\" cetacei \"si è arenato vicino a Macquarie Harbour\", ha detto il Dipartimento delle Risorse Naturali e dell'Ambiente dello Stato della Tasmania. \"Sembra che circa la metà degli animali sia viva\", ha aggiunto.\n\nLe immagini aeree hanno mostrato una scena devastante di decine di mammiferi sparsi lungo un tratto di spiaggia. Quasi due anni fa l'area è stata teatro di un altro spiaggiamento di massa che ha coinvolto quasi 500 balene pilota. Ne sopravvissero poco più di 100. Le cause degli spiaggiamenti di massa non sono ancora del tutto note. Gli scienziati hanno suggerito che potrebbero essere causati da branchi che perdono la rotta dopo essersi nutriti troppo vicino alla costa.\n\n",
    "The Rugby Championship: All Blacks demoliscono l’Australia e mettono le mani sul titolo": "Penultimo match della Rugby Championship 2022 e all’Eden Park di Auckland la Nuova Zelanda prenota il titolo, con la sfida tra Sudafrica e Argentina che rischia di essere un’inutile chiusura. Troppo forti gli All Blacks per un’Australia indisciplinata e imprecisa e Nuova Zelanda che vince con bonus, va a 19 punti in classifica ed è pronta a fare festa.\n\nPrima parte del match molto equilibrata, nonostante l’Australia si ritrovi in inferiorità numerica già dopo due minuti per il giallo a Jed Holloway. Non ne approfittano, però, gli All Blacks che fanno faticano a rendersi pericolosi, mentre entrambe le squadre sbagliano molto e perdono tanti palloni. Si arriva alla fine del primo quarto di gioco prima che un fallo dei Wallabies mandi Richie Mo’unga sulla piazzola e 3-0 per gli All Blacks.\n\nOra i neozelandesi cambiano ritmo, mettono molta più pressione su un’Australia che soffre tantissimo, fatica a resistere e aumenta drasticamente la sua indisciplina. Così al 23’ è Ardie Savea a creare il buco vincente, palla a Will Jordan e meta della Nuova Zelanda che allunga sul 10-0. Wallabies che sono in forte sofferenza e al 27’ dalla maul tuttanera arriva la meta di punizione per i padroni di casa e secondo giallo per l’Australia con Dave Porecki, con il punteggio che sale sul 17-0. Provano a reagire i Wallabies e al 30’ va in meta Marika Koroibete, ma l’ala parte con un piede sulla linea laterale e marcatura annullata. Insistono gli australiani, che sprecano ancora, anche se ora gli All Blacks sono obbligati a difendere e a fare falli, nonostante la superiorità numerica. Reagisce la Nuova Zelanda, ma ingenuamente commette tenuto e Wallabies che si salvano con un uomo in meno in campo, con gli All Blacks che hanno messo a segno zero punti in 20 minuti di superiorità e si va al riposo sul 17-0.\n\nPartono ancora forti gli All Blacks e dopo 3 minuti è Whitelock ad andare oltre e dopo un lungo controllo con il TMO viene confermata la meta e padroni di casa che scappano via sul 24-0. Match ormai avviato verso il successo neozelandese, che con un gap simile mette virtualmente le mani sul titolo e al 47’ allunga Mo’unga dalla piazzola per il +27 (che con il +13 sul Sudafrica alla vigilia, significa che per vincere il titolo gli Springboks al momento dovrebbero battere l’Argentina di 41 punti, ndr.). Ormai è dominio tuttonero, Australia che ha alzato bandiera bianca e al 54’ dalla maul arriva la meta di Codie Taylor e punteggio che sale sul 32-0. Prova una reazione, almeno d’onore, l’Australia e al 58’ va in meta con Folau Fainga’a per il 32-7.\n\nWallabies che, però, commettono banalissimi errori palla in mano e, così, al 65’ è dalla maul che arriva l’ennesima meta tuttanera, questa volta con Samisoni Taukei’aho e punteggio che sale sul 37-7. Partita entrata nel garbage time, con la Nuova Zelanda che pensa al Sudafrica a va sulla piazzola al 77′ per fissare il punteggio sul 40-7. A tempo scaduto, però, arriva la meta di Jordan Petaja per il 40-14 finale. Bonus conquistato e ora, per diventare campione, la Nuova Zelanda deve sperare che gli Springboks non battano l’Argentina con bonus e con un divario superiore ai 39 punti. Insomma, il titolo è ormai ad Auckland, salvo miracoli.\n\nFoto: LaPresse",
    "Mondiali Wollongong Australia - Dalla frattura al gomito alla vittoria: il pazzo Mondiale della van Vleuten in 5'": "Ciclismo\n\nMondiali Wollongong Australia - Dalla frattura al gomito alla vittoria: il pazzo Mondiale della van Vleuten in 5'\n\nMONDIALI - Se c'è stato qualcosa di folle, in questa edizione dei Mondiali, è stata sicuramente la settimana di Annemiek van Vleuten. Sembrava essere arrivata scarica, e stanca, dopo la vittoria della Vuelta che si aggiungeva a Giro e Tour (nella stessa stagione). Male nella crono, poi la caduta e la frattura del gomito nella staffetta. Ma, nella prova in linea, le ha battute ancora tutte.\n\n00:05:04, 4 ore fa",
    "La Francia si propone all’Australia per la costruzione di sottomarini?": "Nonostante il burrascoso epilogo della vicenda relativa alla gigantesca commessa andata in fumo per i sottomarini classe Attack. con annessa grave crisi diplomatica tra Parigi e Canberra nonché tra la capitale francese e la capitale statunitense accusata di aver lavorato per far saltare il contratto, crisi conclusa con il pagamento di una sorta di forte penale da parte dell’Australia, la Francia potrebbe riprovarci.\n\nLa clamorosa indiscrezione è stata resa nota da un influente componente dell’Assemblea Nazionale, membro della Commissione Difesa, secondo il quale, dopo tutto, la Francia potrebbe costruire ancora i sottomarini per l’Australia.\n\nTale incredibile novità scaturirebbe da una serie di concause; come è noto, in Australia il precedente Governo Morrison, al culmine di un crescente scontro con la Francia e con Naval Group, decise di rompere il contratto per la costruzione di ben dodici sottomarini convenzionali classe Attack, derivati dai Suffren a propulsione nucleare in allestimento per la Marine Nationale, additando insuperabili problemi dovuti ad aumenti dei costi fuori controllo, ritardi nella progettazione complessiva e di dettaglio dei sottomarini, ostacoli e lentezze da parte francese nel trasferimento delle necessarie tecnologie per permettere la realizzazione in loco dei battelli.\n\nUnitamente a queste cause, il Governo Morrison aveva segretamente negoziato accordi di collaborazione militare con il Regno Unito il cui Premier allora era Boris Johnson e con gli Stati Uniti guidati dal Presidente Biden. Tali accordi, noti come AUKUS e successivamente resi di pubblico dominio, prevedono (o prevedevano) che l’Australia si doti di sottomarini a propulsione nucleare giudicati più adatti per le operazioni della RAN nell’immenso bacino del Indo-Pacifico.\n\nDa parte australiana si era convinti della possibilità di ottenere l’agognata tecnologia nucleare da parte statunitense o, in seconda battuta, da parte del Regno Unito.\n\nPeraltro, la “luna di miele” tra Canberra e Washington per gli SSN è durata poco, quando si è capito che i cantieri navali statunitensi non sarebbero in grado di realizzare i battelli nei tempi richiesti dagli Australiani perché impegnati a pieno ritmo ad allestire nuovi SSN e SSBN per conto dell’US Navy.\n\nNeanche l’ipotesi di cedere uno-due battelli della classe Virginia dei lotti meno recenti sembra aver avuto seguito, perché da parte statunitense sono stati avanzati dubbi sulla capacità della RAN di poter gestire e supportare localmente mezzi così complicati non avendo mai avuto la Marina Australiana nelle sue fila un battello a propulsione nucleare.\n\nNon sembra aver avuto successo nemmeno l’ipotesi britannica a causa dei costi per “australianizzare” gli Astute né quella di “fondere” i Virginia con gli Astute, creando un battello su misura per gli australiani, ipotesi a dir poco ardita che sembra tramontata sul nascere.\n\nIn tutto questo, in Australia si è assistito al cambio di maggioranza parlamentare e del Governo, ora guidato dal Premier Albanese del partito laburista. Il nuovo governo ha confermato buona parte dei programmi lanciati dal precedente esecutivo ma ha sottoposto a revisione alcuni programmi ancora in fase iniziale, come quello relativo ai sottomarini.\n\nConscio dell’allungamento dei tempi, il nuovo Ministro della Difesa, sulla scia del precedente titolare del dicastero, ha deciso di procedere con un sostanziale nuovo ammodernamento dei sottomarini classe Collins per allungarne la vita operativa.\n\nIn attesa di conoscere le decisioni della Difesa Australiana in merito ai sottomarini, da Parigi si è mandato il messaggio a Canberra di essere disponibili a ri-parlare della questione, perché la Francia ha la capacità, il know-how e il materiale di alta qualità per far fronte alle richieste australiane.\n\nPeraltro, un punto fermo della questione si potrà avere solo nel marzo del 2023, allorquando saranno resi noti dal Ministero della Difesa i risultati della revisione del programma dei nuovi sottomarini e se questi saranno ancora a propulsione nucleare o si tornerà alla configurazione elettrica-diesel, con sistemi di propulsione indipendenti dall’aria (AIP) di ultima generazione ad alto rendimento.\n\nFoto ed immagini Naval Group, General Dynamics Electric Boat Public Affairs, BAE Systems e Marine Nationale",
    "Wollongong 2022 – Cosa resta di questi mondiali di ciclismo in Australia": "WOLLONGONG – Il mondiali di ciclismo down under si sono conclusi da meno di 12 ore con l’impresa del ‘prescelto’ Remco Evenepoel. L’uomo (anzi il ragazzo) destinato a cambiare le gerarchie del ciclismo di tutti i tempi. L’erede, anche se l’interessato nega, di Eddie Merckx. Ha vinto il mondiale tra i professionisti, a 22 anni, come fece nel 2018 ad Innsbruck tra gli juniores: fuga da lontano e arrivo solitario. In Austria aveva aggiunto, alla specialità della casa, anche una foratura e seguente inseguimento. Il Belgio, che ha tra le mani anche un altro grande campione, Van Aert, si coccola questo ragazzo che per quanto sia sorridente e disponibile, continua ad essere dividente. Non tutti, nel box del suo paese, sorridevano durante gli ultimi fantastici chilometri. Il dualismo tra lui e Wout è destinata a contrassegnare un epoca.. vediamo come andrà a finire.\n\nCosa resta, per l’Italia del ciclismo, di questo mondiale? Cominciamo a ritroso, per essere freschi e aggiornati e non dimenticarci nessuno. Resta lo sguardo attonito di Lorenzo Rota subito dopo l’arrivo. Ci ha messo un po’ per riordinare le idee e raccontare: ‘Ho già perso tante corse quest’anno in volata per troppa generosità; non volevo accadesse anche oggi…’ E invece è accaduto di nuovo. Peccato, ci sarà una prossima volta.\n\nResta un gruppo di esordienti in nazionale pro che fanno la corsa. Se non fosse per Battistella, Conci e lo stesso Rota forse il giudizio su questa prima nazionale di Davide Bennati non sarebbe lo stesso. Ma la storia non si cambia e pertanto complimenti a loro e al tecnico azzurro. Aveva detto: ‘Non siamo favoriti, ma neanche dei brocchi’. Si è vista una bella Italia che ha raccolto meno di quanto aveva meritato.\n\nResta Matteo Trentini, il capitano di tante battaglie. L’uomo in grado di portare serenità nel gruppo, di far sorridere un Pippo Ganna deluso e di smorzare la tensione. ‘Ho fatto quinto, ti rendi conto!’ esclama appena dopo l’arrivo. Il suo secondo mondiale da protagonista, dopo quello nello Yorkshire. L’uomo per questa stagione del ciclismo italiano, che ha perso Sonny Colbrelli ed è ancora alla ricerca di un degno sostituto. Matteo, intanto, tira la carretta. Non solo con i risultati, ma con la forza dell’uomo sereno. Complimenti davvero!\n\nResta il sorriso di Silvia Persico, l’atleta che forse nessuno all’estero si aspettava di vedere sul podio della prova donne elite. Ma Silvia è forte.. tanto forte. Resiste e stringe i denti in salita, si gioca il podio in volata. Se non fosse stato per la van Vleuten, che ha rovinato i piani a tutte, la volata poteva anche andare in altro modo. Con lei salgono sul podio Elena Cecchini, Vittoria Guazzini, Elisa Longo Borghini, Marta Bastianelli, Sofia Bertizzolo, Silvia Zanardi, splendide interpreti della gara. Ed anche una delusissima Elisa Balsamo: sperava in meglio, in qualcosa di più. Magari in una riconferma. Adesso per lei la laurea, poi il prossimo anno si torna sul campo. Nel ciclismo femminile nulla si inventa dal nulla e le vittoria sono sempre multiple. Aspettiamola ancora lì dove la sua classe merita.\n\nRestano gli occhi vispi di Francesca Pellegrini: “Quarta agli Europei, quarta anche adesso. E’ destino!” Non fa drammi e guarda avanti con fiducia, com’è giusto che sia per una ragazza di neanche venti anni. Accanto Federica Venturelli, doveva essere il suo mondiale. Invece l’ha fatto per terra e poi in infermeria. Ma la vedi serena, finalmente senza alcuna responsabilità addosso. Ha 17 anni, il prossimo anno la rivincita.\n\nResta una staffetta che perde l’oro per 3″. Edoardo Affini, Matteo Sobrero, Filippo Ganna, Elena Cecchini, Elisa Longo Borghini e Vittoria Guazzini si guardano negli occhi subito dopo l’arrivo e sorridono. Hanno perso l’oro? No, hanno vinto loro, nel senso che hanno risposto nel modo migliore ai dubbi e incertezze che accompagnano ogni uscita della Nazionale di ciclismo. Alle supposizioni di condizioni calanti, a polemiche pretestuose su record dell’ora e altro. L’Australia non è molto lontana dal resto del mondo, in questo tempo di globalizzazione, e la pressione si sente, anche qui, a distanza di 16000 km. Ma quando si tratta di correre per la stessa maglia, questi ragazzi si mettono tutto dietro le spalle e volano. Come nessuno avrebbe osato credere, come tutti avevamo sperato.\n\nResta Vittoria Guazzini, anche lei, come Van Vleuten e Evenepoel, al cospetto di una stagione da ricordare. Ha cominciato a vincere, con la maglia della Nazionale, in Portogallo, agli Europei, collezionando titoli su strada e in pista. Adesso la maglia iridata U23, la prima della storia UCI. Tra neanche 15 giorni i mondiali pista. “Poi stacco e mi prendo una bella vacanza”. E’ sempre lei, Vittoria, sorridere, spiritosa, al limite del goliardico. Ma ha anche qualche cosa in più. La consapevolezza del suo ruolo, del talento che potrebbe ancora migliorare, dei sacrifici che impone essere atleta di alto livello. E’ cresciuta, maturata, senza però perdere lo spirito leggero che l’ha sempre caratterizzata. Se sei forte di testa, lo sei anche nelle gambe. E qui, in Australia, sotto una volta di stelle per noi sconosciute, Vittoria l’ha dimostrato.\n\nResta infine Filippo Ganna, ragazzo che personalmente abbiamo visto crescere qui in Nazionale dalla sua prima maglia azzurra, da juniores a Firenze. Ragazzo ormai uomo e campione che non ha perso il contatto con la realtà. Di lui due frasi: ‘Sarà ancora colpa mia questo argento?’ si è chiesto provocatoriamente dopo la prova della staffetta. Poi andando verso la sala stampa viene fermato dal pubblico che gli chiede un autografo. Ci guarda e sussurra: ‘Posso?’. Certo che puoi.. e Filippo si getta felice e disponibile a ricevere l’abbraccio affettuoso della sua gente: gli appassionati veri, che di solito non navigano in interne ma battono i marciapiedi del ciclismo.\n\nE noi con loro",
    "Australia, rimosse dalla spiaggia le balene morte - Mondo": "Australia, rimosse dalla spiaggia le balene morte\n\n23 settembre, 14:56\n\nSolo 32 esemplari su 230 sono stati finora salvati: tre sono ancora vivi",
    "Australia Occidentale: viaggio in un altro mondo": "Quando decidi di andare in Australia sai già che sarà un viaggio lungo, diverso, avventuroso. Un paradigma che si conferma in pieno se metti il dito su Perth, capitale dell’Australia Occidentale. Una scelta senza dubbio originale rispetto a Sidney o sulle spiagge del Queensland, ma di certo una vacanza che regala una grande avventura e una bellezza poco convenzionale. Non temete, verrete ampiamente ripagati perché Western Australia o semplicemente WA, come viene chiamata dai local, ha molti assi nella manica.\n\nUno di questi è proprio Perth che adesso si può raggiungere con un comodo volo diretto da Roma che Qantas manterrà attivo fino ai primi di ottobre e che poi riprenderà dal prossimo giugno. Sedici ore no-stop sono molte ma arrivati a destinazione il viaggio può iniziare senza ulteriori spostamenti e questo dettaglio non è affatto banale.\n\nL’aspetto che mi ha subito sorpreso della capitale dell’Australia Occidentale è l’insolita tranquillità, l’ordine e la pulizia. Non una carta per terra, non un clacson che suona e la gente sempre pronta ad accoglierti con un «buon giorno come va?». Cose da paesino di provincia, eppure Perth è una città grande, moderna, dove vivono oltre 2 milioni di abitanti, quasi l’intera popolazione dello stato più grande dell’Australia.\n\nTramonti e relax, con molta calma\n\nQuesta è la prima lezione che si impara a queste latitudini: qui non si va di fretta. «Take it easy», goditela! Interiorizzando questo mantra in effetti sembra che il tempo scorra più lentamente e anche se il tramonto d’inverno arriva alle 6 di sera, le giornate sono lunghe e appaganti.\n\nUna visita al Western Australia Museum Boola Bardip o al Perth Institute of Contemporary Art (Pica) sono un’ottima opportunità per entrare nelle tante storie che questo paese può offrire e per iniziare a conoscere la millenaria cultura aborigena che in un modo o nell’altro ti accompagnerà nel viaggio. Ma per avvicinarsi al mood locale ci sono altri tre riti da compiere.\n\nIl primo è godersi le spiagge cittadine che anche in questa stagione sono meta degli amanti del surf: Scurborough, Cottesloe e Trigg Beach sono tra quelle più interessanti. Il secondo rituale è godersi il tramonto, uno spettacolo della natura che in Australia ha qualcosa di magico, forse perché la luce sembra perdersi in un orizzonte davvero infinito. I posti giusti sono sia quelli offerti proprio dalle spiagge che si affacciamo sull’Oceano Indiano, sia dalla vista che offre l’Hotel Crown Towers a East Perth lungo le sponde dello Swan River, dove si può godere di una stupenda vista dello skyline cittadino.\n\nIl terzo rito è quello di una serata pop che potrebbe iniziare andando a mangiare (si cena molto presto) magari nel vicino e caratteristico sobborgo di Fremantle, continuare con della musica jazz dal vivo all’Ellington Club e terminare con un cocktail nei tanti roof bar tra i quali consiglio quello del Double Tree Hotel a Perth Waterfront che dispensa anche una invidiabile vista a 360 gradi.\n\nSe la sensazione, legittima, è che queste cose si possono fare anche in luoghi più vicini a casa nostra, basta prendere un’auto a noleggio e iniziare a esplorare Western Australia, tenendo però a mente che ci troviamo in un territorio grande 8,5 volte l’Italia. Per gestire distanze siderali un buon indizio è quello di gravitare sempre intorno a Perth ma senza rinunciare a vivere alcuni elementi davvero tipici di questo posto.\n\nQuokka, canguri e ottimo vino\n\nL’incontro con gli animali è ovviamente uno di questi, soprattutto se vi troverete a tu per tu con i quokka, i piccoli e simpaticissimi mammiferi marsupiali che hanno una colonia permanente a Rottnest Island, raggiungibile in traghetto in una trentina di minuti da Fremantle. Mentre i canguri si avvistano più facilmente nella zona di Margaret River a sud di Perth, famosa però soprattutto per la produzione di vino.",
    "La natura avvolgente dell’Australia Occidentale": "Ascolta la versione audio dell'articolo\n\n4' di lettura\n\nCullata dal Fremantle Doctor – un venticello perenne che soffia dal mare – e bagnata dall’Oceano indiano, la cittadina portuale di Fremantle (a 20 km da Perth, capitale dell’Australia Occidentale) è forse il luogo che più di altri nella regione ha conservato le tracce della storia di questo angolo remoto del pianeta. Qui, alla fine dell'Ottocento, con la grande corsa all’oro quella che era una terra di “galeotti” iniziò a trasformarsi diventando una cittadina cosmopolita. Lo si vede dal suo pittoresco porto, ricco di mercatini con depositi annessi (da non perdere il Moore & Moore Café all’interno del Moores Buildings, un vecchio magazzino mercantile del centro storico dichiarato Patrimonio dell’Umanità Unesco), ma anche dai resti del suo passato coloniale come la Fremantle Prison, l’Arts Centre e la Old Courthouse. Ma soprattutto la Round House che, costruita nel gennaio del 1831, è il più antico edificio pubblico permanente dell’Australia occidentale ancora in esistenza. Proprio a Round House il capitano Charles Howe Fremantle rivendicò la sovranità britannica su tutta la costa occidentale della New Holland.\n\nLa natura avvolgente dell’Australia Occidentale Photogallery9 foto Visualizza\n\nHotspot della biodiversità\n\nIntorno, una natura lussureggiante, incontaminata e per certi versi inospitale, custodita dagli aborigeni, la faceva da padrona. Già molto tempo prima aveva attratto gli esploratori olandesi in cerca di nuove rotte verso le Indie, ma che non videro alcun valore commerciale nella terra. Più tardi, nel Settecento, saranno i botanici francesi a essere rapiti dalle innumerevoli varietà di piante e di fiori. Furono loro i primi a identificare questo “hotspot della biodiversità” di importanza simile alle Galapagos e al Madagascar: l’Australia occidentale ospita infatti il 70% delle specie di mammiferi australiani, più di 400 rettili, 1.600 specie di pesci e oltre 12mila specie di fiori di campo. Non esisteva al mondo un posto simile a quello. E non esiste tutt’ora.\n\nLoading...\n\nA Perth con Qantas\n\nPer raggiungere quest’area c’è il volo Qantas che collega in meno di 16 ore fino a ottobre per tre volte a settimana Roma a Perth, e che nel 2023 sarà riproposto . Arrivarci in questa stagione è uno spettacolo: lì è primavera e all’arrivo si è immersi nei colori dei fiori nel pieno della loro esplosione. Tutta l’area offre un caleidoscopio di esperienze che comprendono spiagge infinite (20 km di costa incontaminata), spettacolari paesaggi dell’outback e un’immersione nella cultura indigena. I palati raffinati possono optare per un tour nella Swan Valley, la più antica regione vinicola dell’area. Non è da meno la regione di Margaret River, a sud, altra area vinicola tra le migliori del continente, che ha recentemente ottenuto la certificazione di “Eco Destination” da parte di Ecotourism Australia (EA), un’organizzazione non governativa e senza scopo di lucro che promuove l’ecoturismo. Oggi, accanto alla produzione vinicola, si è diffuso anche l’enoturismo: tutto ebbe inizio con Vases Felix, che produsse il suo primo vino nel 1972, e oggi l’area conta oltre 120 produttori.\n\nLungo lo Swan\n\nDalla bohémienne Fremantle alla moderna Perth si può arrivare in treno o navigando sullo Swan, il fiume dei cigni: in questo periodo i cuccioli di koala e di canguro iniziano ad avventurarsi per la prima volta fuori dai marsupi delle mamme. Li si può incontrare al Kings Park, bellissima area verde, tra i maggiori parchi cittadini al mondo, esteso per quattro chilometri quadrati, e al Botanic Garden, casa di oltre 3mila specie di piante endemiche. Non lontano si può sostare all’Art Gallery of Western Australia, che ospita una collezione artistica di opere risalenti agli anni del secondo dopoguerra, e le gallerie dedicate all’arte aborigena. Da non perdere anche il WA Museum Boola Bardip, riaperto nel 2020 nel Perth Cultural Center, che ospita la collezione scientifica e culturale del Western Australia . Perth è una città che si può girare a piedi: conserva del suo passato molti palazzi vittoriani, come il Como The Treasury, un hotel per chi cerca lusso contemporaneo a due passi dal centro e con vista su Cathedral Square. Ma è il suo affascinante skyline di svettanti grattacieli a identificare questa vibrante metropoli australiana, considerata la più isolata del mondo (è a 4.400 km da Sydney). Tra i suoi luoghi iconici ci sono Wolfe Lane, London Court (un vicolo caratteristico dall’atmosfera british che riporta nella Londra di fine Ottocento), Howard Lane. Per un tour esperienziale alla scoperta di piccoli birrifici artigianali e distillerie ci si può rivolgere a Two Feet & a Heartbeat.\n\nLe spiagge da Nord a Sud\n\nCon moltissime ore di sole e una temperatura media di 30-33 gradi, Perth è anche la meta ideale per chi cerca un’estate perenne e tra le 19 spiagge metropolitane c'è solo l'imbarazzo della scelta. Chi ama il surf può andare a Scarborough Beach e Trigg Beach, mentre un imperdibile tramonto lo regala Cottesloe Beach. Andando verso nord si incontrano le dune bianche di Lancelin fino a Shark Bay con la meravigliosa Shell Beach, una spiaggia per chilometri composta solo da conchiglie. E poi si arriva a Coral Bay, dove inizia la Ningaloo Reef, la più grande barriera corallina d’Australia, dove tra luglio e ottobre si possono ammirare le megattere. Da Perth, poi, sono due le escursioni da non perdere: una è a Rottnest Island, un luogo paradisiaco raggiungibile in traghetto dove le auto sono bandite, l’altra, per gli amanti della pesca d’aragosta, si fa a Mandurah, a 70 km a sud da Perth. Prima di lasciare il sud è però d’obbligo raggiungre Yallingup, la città del surf per antonomasia, fare tappa sul molo di Busselton, lungo 1.841 metri e considerato il più esteso dell'emisfero australe e ammirare il paesaggio a sud-ovest su uno dei più grandi promotori al mondo dal faro di Cape Leeuwin.",
    "Pedofilia, in Australia multe ai giganti del web - Internet e Social": "Le autorità australiane hanno emesso ingiunzioni legali a Apple, a Microsoft e a Meta come proprietaria di Facebook e Instagram perché rendano noto se e come agiscono per rilevare e segnalare materiale di abusi sessuali su minori, pena l'imposizione di multe di oltre mezzo milione di dollari al giorno, secondo la legge detta Online Safety Act. Gli ordini emessi su richiesta della eSafety Commissioner Julie Inman Grant obbligano le piattaforme a spiegare quali misure adottino per combattere lo sfruttamento e gli abusi di minori.\n\nI giganti del web, pur sapendo come le loro piattaforme siano usate da molestatori, non farebbero moltoo per fermarli - secondo i dati raccolti dal National Centre for Missing and Exploited Children di base in Usa. Apple ha fatto il numero minore di segnalazioni al database sullo sfruttamento sessuale di minori con appena 160 casi. Microsoft, proprietaria di Skype che si ritiene sia ampiamente usato per streaming in diretta di abusi, ha riportato 78.603 casi, mentre Instagram ha riportato 3,4 milioni di casi.\n\n\"Non potremo conoscere la vera scala e portata dello sfruttamento di minori online finché non sappiamo cosa fanno le piattaforme per rilevare gli abusi\", ammette la eSafety Commissioner al Sydney Morning Herald. Vi è un atteggiamento nel settore che se non si è consapevoli del problema non si è responsabili, benché le organizzazioni possiedano tecnologia in grado di rintracciare e rimuovere materiale pericoloso - aggiunge Inman Grant. Iinternet ha portato a un boom dell'industria dello sfruttamento di minori online, sia di condivisione che di immagini in diretta. \"Negli ultimi 15 anni si è sviluppato un commercio di dirette streaming di materia di sfruttamento di minori. Con i lockdown attorno al mondo, abbiamo cominciato a osservare come le Filippine siano all'epicentro di materiale di pedofila 'pay-per-view'. Ora vi sono tante piattaforme di videoconferenza che possono facilitare la diffusione di simile materiale\", aggiunge. La ministra per le Comunicazioni Michelle Rowland la segnalazione di abusi \"aiuterebbe a informare future decisioni del governo su cosa si possa fare per proteggere gli australiani online e migliorare la trasparenza\".",
    "La colonizzazione dei conigli in Australia cominciò da soli 24 animali": "Caricamento player\n\nUno studio pubblicato di recente sulla rivista scientifica Proceedings of the National Academy of Sciences ha mostrato che la progressiva e disastrosa diffusione dei conigli in Australia non partì dall’insieme di tutti gli animali introdotti nel paese nel corso del tempo, bensì è riconducibile a un solo gruppo di 24 animali che furono importati dall’Inghilterra a metà Ottocento. Grazie allo studio di documenti storici e ad analisi del DNA i ricercatori sembrano aver ricostruito quella che hanno descritto come «una delle invasioni biologiche più emblematiche e devastanti mai osservate nella storia», confermando una teoria che molti scienziati ipotizzavano da tempo.\n\nI conigli sono mammiferi autoctoni dell’Europa. In Australia furono portati per la prima volta nel 1788 con la Prima Flotta, cioè sulle 11 navi partite dall’Inghilterra per fondare nel continente una colonia penale. Nei settant’anni successivi, grazie ad almeno altre 90 importazioni, arrivarono in Australia centinaia di nuovi conigli destinati per lo più all’allevamento. In base alle ricerche degli scienziati però la stragrande maggioranza dei quasi 200 milioni di animali che attualmente vivono sul territorio discende da un gruppo di poco più di venti conigli, che furono fatti arrivare da un colono britannico che voleva dedicarsi alla caccia al coniglio anche in Australia.\n\nNel 1859 infatti Thomas Austin liberò nella sua tenuta vicino a Geelong, a ovest di Melbourne, 24 conigli selvatici che si era fatto mandare dal sud-ovest dell’Inghilterra per poter riprendere le sue abitudini di caccia. Nel giro di tre anni i conigli – animali molto prolifici – si adattarono e si moltiplicarono fino a raggiungere una popolazione di alcune migliaia di esemplari. Cinquant’anni dopo si erano diffusi in tutto il paese, con effetti disastrosi sui molti habitat che avevano invaso.\n\nI ricercatori che hanno condotto lo studio hanno analizzato il DNA di 187 conigli europei catturati in Australia, Tasmania, Nuova Zelanda, Inghilterra e Francia tra il 1865 e il 2018, scoprendo che il materiale genetico di quelli australiani era simile a quello delle popolazioni di conigli che vivevano nell’area di Baltonsborough, nel sud-ovest dell’Inghilterra, l’area da cui proveniva Austin. Anche i conigli esaminati in Tasmania (lo stato insulare che fa parte dell’Australia) e Nuova Zelanda avevano tratti in comune a quelli selvatici o addomesticati che erano stati importati dall’Inghilterra.\n\nCome ha spiegato ad ABC Mike Letnic, professore dell’Università del New South Wales e co-autore dello studio, una delle ipotesi principali è che il corredo genetico dei conigli importati da Austin sia stato essenziale per l’adattamento al nuovo ambiente. La gran parte dei conigli che erano stati importati in Australia in precedenza infatti era addomesticata ed era rimasta confinata nelle colonie o comunque non era riuscita a diffondersi in maniera significativa: quelli importati nel 1859 invece avevano elementi tipici degli animali selvatici che potrebbero essere stati determinanti per la proliferazione e pertanto anche per il successo della colonizzazione, dice Letnic.\n\nJoel Alves, ricercatore dell’Università di Oxford e primo autore dello studio, ha osservato che «questo singolo gruppo di conigli provocò un’invasione biologica devastante, i cui effetti sono visibili ancora oggi». Alves l’ha descritta come la «colonizzazione più rapida mai osservata» di qualsiasi mammifero sia stato introdotto in un nuovo ambiente, definendola «una catastrofe enorme per l’Australia».\n\nIn poche decine di anni i conigli invasero molti habitat australiani, mettendo a rischio la sopravvivenza di specie di fauna e flora tipiche dell’Australia. Secondo gli scienziati, nella prima metà del Novecento la popolazione di conigli raggiunse un picco di 10 miliardi di animali, spingendo le autorità australiane a organizzare iniziative di vario tipo per tenere sotto controllo la loro diffusione: dalla costruzione di lunghi recinti per confinarli in aree ristrette, al loro avvelenamento, all’introduzione di un virus che causa una malattia infettiva nei conigli, provocandone in molti casi la morte.\n\nLa massiccia presenza dei conigli e le loro proliferazioni straordinarie sono un grande problema ancora oggi, tanto che è stato stimato che i danni provocati ai raccolti da questi animali si aggirino attorno ai 200 milioni di dollari australiani all’anno (l’equivalente di circa 140 milioni di euro). Secondo gli scienziati, dal momento che le invasioni biologiche sono «una minaccia significativa alla biodiversità a livello globale», lo studio mostra come «le azioni di una singola persona o di un piccolo gruppo di persone possano avere un impatto devastante sull’ambiente».\n\n– Leggi anche: L’uomo che salvò l’Australia dallo sterco",
    "Carlo III Re d'Australia: ma continuerà la Monarchia o arriverà la Repubblica?": "Re Carlo III d'Inghilterra è stato ufficialmente proclamato anche Monarca d'Australia, durante una cerimonia a Canberra, che si è svolta domenica.\n\nLa proclamazione in Parlamento è stata fatta dal Governatore generale australiano David Hurley.\n\nMa l'Australia si interroga: ancora Monarchia o Repubblica?\n\nOspite della tv pubblica australiana, il premier Anthony Albanese rinvia la riflessione ad altri tempi. \"Non è il momento\", ha aggiunto.\n\n\"Le mie opinioni su questo, ovviamente, sono ben note e ben documentate. Ma ora non è il momento di parlare del nostro sistema di governo. Ora è il momento, per noi, di rendere omaggio alla vita della regina Elisabetta, una vita ben vissuta...\n\nOggi, naturalmente, celebriamo la proclamazione di Re Carlo III a Capo di Stato australiano.\n\nQuesto è il sistema di governo che abbiamo attualmente. E un primo Ministro australiano ha la responsabilità di rispettarlo\". Anthony Albanese Primo Ministro australiano\n\nIl premier Anthony Albanese e la ministra delle Finanze Kate Callagher depongono una corona di fiori davanti alla statua della Regina. (Canberra, 10.9.2022) Mick Tsikas/AAP Image\n\nRe Carlo III d'Inghilterra Carlo III è stato ufficialmente proclamato anche Sovrano della Nuova Zelanda, in una cerimonia a Wellington, questa domenica.\n\nLa premier neozelandese Jacinda Ardern ha reso omaggio all'eredità della Regina Elisabetta e ha ricordato il forte legame di Carlo con la Nuova Zelanda.",
    "Australia: correva l’anno 1858": "un campionato del mondo nel nuovo mondo\n\nIl 9 Febbraio 1858, a Saint Kilda, un sobborgo balneare a sei chilometri da Melbourne, nello stato australiano del Victoria, si svolse una gara di nuoto denominata “Campionato del Mondo”. Saint Kilda era un posto particolarmente adatto ad eventi del genere. Da anni, infatti, esistevano bagni privati con tanto di vasche d’acqua salata che permettevano di nuotare nell’oceano in sicurezza (c’erano gli squali) e lontani da sguardi indiscreti (si nuotava senza costume, naturalmente solo uomini). L’anno prima era stata anche inaugurata una linea ferroviaria che collegava la località a Melbourne che la rendeva facilmente raggiungibile. Non è strano trovare un campionato del mondo in un luogo così decentrato. All’epoca, infatti, qualunque istituzione che avesse un po’ di affiliati poteva inventarsene uno. Non c’erano regole e non c’erano organizzazioni che avessero la forza di decretare diritti su questo titolo. Bastava la presenza di qualche straniero e la competizione planetaria era fatta.\n\n100 iarde\n\nLa gara di quel 1858 si svolse sulla distanza delle 100 iarde, la classica misura della velocità nel mondo anglosassone, poco meno dei nostri 100 metri. A vincerla fu un australiano, un certo Jo Bennett che veniva da Sydney. Dietro di lui arrivò un nuotatore inglese che rispondeva al nome di Charles Steedman.\n\nSteedman\n\nStranamente sappiamo molto di più di Steedman che di Bennet. Infatti la sua storia ci è arrivata come storia di un personaggio davvero singolare. Particolarmente adatto ad una trama da romanzo vittoriano. Di lui sappiamo molto perché scrisse molto. Sappiamo per esempio che era un interprete del sidestroke, l’evoluzione sul fianco della rana, e sappiamo che prima dell’evento di Saint Kilda era stato campione dello stato del Victoria più volte. Infatti Charles Steedman in quel momento era tutt’altro che inglese. Da quattro anni poteva vantarsi di essere un membro rispettabile e rispettato della nuova colonia britannica di Melbourne.\n\nLondra\n\nLa sua vicenda umana era invece cominciata a Londra, ventotto anni prima, ed era quella di un uomo venuto dal popolo, che aveva fatto la scalata sociale grazie alle doti d’intelligenza e alla straordinaria forza di volontà. Aveva infatti studiato da autodidatta, in particolare matematica, latino e greco ed era stato capace di fare qualsiasi cosa per vivere. Aveva disegnato carte geografiche, fatto l’assistente farmacista, l’ebanista e aveva cominciato addirittura a costruire pianoforti. Nella sua seconda vita, quella di Melbourne, fu anche insegnante e giornalista. Il suo successo gli procurò il titolo molto borghese di “orgoglioso pagatore di tasse sul reddito,” cosa di cui si sentì molto orgoglioso e che gli diede il diritto di votare. All’epoca, infatti, anche nella democratica Inghilterra, poteva esprimere il suo voto solo chi vantava un reddito sufficiente ad essere tassato.\n\nNuotatore professionista\n\nNaturalmente uno così aveva imparato a nuotare da solo. Lo aveva fatto a tredici anni e a 15 era già un nuotatore professionista in grado di vincere la somma principesca di 10 sterline in una gara da 400 iarde. Al tempo, però, le competizioni erano poco frequenti e la maggior parte delle gare erano incontri combinati tra due avversari, per cui le possibilità di fare entrate erano davvero poche. A 19 anni aveva battuto il campione d’Inghilterra G.Pewters, un maestro del sidestroke, anche se per allenarsi doveva accontentarsi degli spazi lasciati liberi dalle dieci ore che doveva al suo lavoro principale. Nel 1852 e nel 1853 batté anche Fredrick Beckwith, il campione, di nove anni più anziano di lui, che dopo la seconda sconfitta si rifiutò categoricamente di incontrarlo di nuovo. La cosa avvenne ai Campionati del Surrey Club, l’evento considerato vero e unico Campionato d’Inghilterra dell’epoca. Con la vittoria ottenne anche la Cintura di Campione, un cimelio che custodì come un tesoro fino alla fine dei suoi giorni e che oggi è conservato in un museo d’oltremare. Tra le tante cose che si raccontano di lui si dice anche che, grazie alla sua capacità natatoria, riuscì a salvare più di sessanta persone dall’annegamento.\n\nin viaggio per il mondo\n\nE’ chiaro che un tipo così non potesse star fermo in un posto. Infatti non lo fece. Partì per vedere “qualcosa del mondo” nel luglio del 1854, facendo un viaggio pieno di difficoltà e pericoli. Sulla nave che lo portava all’altro capo del mondo fu in balia di ‘forze tumultuose’ , affrontò onde gigantesche e visse in uno spazio, quello per i passeggeri, costituito da circa due metri di superficie comune, cuccette per dormire non più lunghe di un metro e venti e zero privacy. La cucina poi, fu un vero patimento. Le forniture navali di pietanze erano davvero miserabili e la cottura potete immaginarvi cos’era. Naturalmente si dovette anche accontentare di mangiare senza sedie, ne posate, ne piatti.\n\nAustralia\n\nGli ci vollero due mesi per arrivare in Australia. Approdò, decisamente provato, nella baia di Port Phillip, l’insenatura che oggi è totalmente circondata da Melbourne e dai suoi sobborghi. Il suo arrivo provocò l’agitazione immediata dei nuotatori locali, stuzzicati dalla sua fama di Campione d’Inghilterra. Ma Steedman era un pragmatico per natura e pur continuando a considerarsi un nuotatore, cercò subito di ottenere un lavoro a tempo pieno che gli desse stabilità e rispettabilità. Così perfezionò latino e greco e diventò insegnante. Nel tempo che rimaneva si occupava di pianoforti.\n\nthe manual of swimming\n\nNel 1867 pubblicò “the Manual of Swimming”, un libro di 270 pagine sul nuoto che ebbe un grande successo tra gli addetti ai lavori. Per la prima volta, infatti, i nuotatori potevano leggere qualcosa che non fosse la solita esercitazione letteraria sul nuoto, ma un vero manuale d’istruzioni con descrizioni dettagliate nate dall’esperienza. Nel libro si parlava anche di come nuotare in gara e di come allenarsi. Probabilmente si trattava del più alto contributo tecnico fatto allo sport del “nuotare veloce”. L’edizione di Londra uscì sei mesi più tardi e lo rese particolarmente popolare.\n\npreside\n\nAd un certo punto Steedman divenne preside di scuola superiore, la Williamstown Grammar School. Fu nel 1870, quando affittò la scuola con un contratto di sette anni per salvarla dalla chiusura. Come preside volle che i suoi studenti raccontassero di loro su un documento chiamato “The Schoolboy”, un eco del famoso poema esperienziale di William Blake e da buon nuotatore aggiunse lezioni di nuoto al curriculum degli studenti. A lui si deve anche la decisone di aprire la scuola alle ragazze.\n\nMorì nel North Williamstown il 14 Giugno del 1901.",
    "Medicina dello Sport, riattivato l’ambulatorio di medicina presso il Centro Australia": "Riattivato l’ambulatorio di Medicina dello Sport del Centro Australia di Avellino. La Direzione strategica dell’ASL si è adoperata per assicurare attrezzature e nuovo personale medico necessari all’erogazione ottimale delle prestazioni di medicina dello sport. Presso l’ambulatorio dedicato, aperto da oggi, lunedì 26 settembre, è possibile effettuare visite mediche specialistiche (previa prenotazione) per il rilascio delle certificazioni di idoneità alla pratica sportiva, agonistica e non.\n\nPersonale qualificato eseguirà visite ed esami atti ad individuare eventuali fattori di rischio nello svolgimento dell’attività sportiva. L’ambulatorio è stato donato di un nuovo elettrocardiografo dinamico per test da sforzo e di un defibrillatore semiautomatico, elettromedicali di ultima generazione per offrire un servizio ancora più efficiente e sicuro.",
    "Australia, finalmente una legge per il clima": "Un passo storico per l’Australia, fino a oggi una delle nazioni più restie a prendere impegni precisi per il clima nonostante abbia tra i più alti livelli di emissioni di CO2 pro capite al mondo, secondo la BBC.\n\nNonostante gli eventi estremi come gli incendi abbiano negli ultimi anni devastato il Paese, parte della leadership politica e del tessuto sociale è sempre stata contraria ad assumere impegni per il clima. Anche dopo un lungo processo di sensibilizzazione, il nuovo primo ministro laburista Anthony Albanese (che ne aveva fatto cavallo di battaglia in campagna elettorale) e il suo ministro per il cambiamento climatico, Chris Bowen, non è stato facile raggiungere l’approvazione della legge sul clima al Parlamento, che allinea finalmente questo Paese alle altre nazioni sviluppate. In particolare, l’Australia si è impegnata all’obiettivo di emissioni nette zero entro il 2050, e a un taglio delle emissioni entro il 2030 di almeno il 43%, rispetto ai livelli del 2005.\n\nQuesta legge, che per molti va ancora migliorata, fa uscire l’Australia da un decennio di inazione sul clima portata avanti dai precedenti governi conservatori, ancora adesso il portavoce dell’opposizione conservatrice per il clima, Ted O’Brien, le nuove norme “soffocheranno l’economia con formalità burocratiche”. “La legge laburista è un diretto attacco ai posti di lavoro e alla prosperità delle comunità regionali”, ha dichiarato (Ansa).\n\nUn canguro sopravvissuto all’incendio del bosco. Tra il 2019 e 2020, oltre 15.000 roghi hanno bruciato soprattutto foreste e boschi ma anche terreni adibiti a pascoli e praterie e hanno impattato un’area totale di almeno 19 milioni di ettari, uccidendo circa 3 miliardi di vertebrati. https://bit.ly/3d5zJzQ\n\nIn realtà si sta allargando, fortunatamente, il numero di politici, sindacati, gruppi imprenditoriali, persone e anche ovviamente ambientalisti, che sostengono la rivoluzione verde e chiedono che il governo perchè faccia anche di più.\n\nPer esempio, si chiede un divieto a nuovi progetti per il carbone e il gas, senza il quale l’obiettivo non può essere raggiunto.\n\nRicordiamo che l’Australia è uno dei maggiori esportatori al mondo di carbone e gas naturale.\n\nTuttavia, la situazione che vive oggi il Paese a causa del cambiamento climatico è già diventata insostenibile.\n\nSecondo quanto riporta la BBC, negli ultimi anni, l’Australia ha subito siccità, incendi storici, inondazioni da record e sei eventi di sbiancamento di massa della Grande Barriera Corallina.\n\nL’ultimo rapporto IPCC delle Nazioni Unite avverte che il Paese sta correndo verso un futuro pieno di disastri simili.\n\nI disastri naturali sono costati alle famiglie australiane in media più di 1.485 dollari australiani (870 sterline; 1.000 dollari) nell’ultimo anno.\n\nUn rapporto dell’Insurance Council of Australia attribuisce l’impennata dei costi alle catastrofiche inondazioni che hanno colpito la parte orientale del Paese a febbraio e marzo. Secondo il rapporto, i costi continueranno a crescere per gli anni a venire a causa di condizioni meteorologiche estreme.\n\n\n\nIl ministro per il cambiamento climatico, Chris Bowen, ha detto al parlamento Uno dei maggiori esportatori al mondo di carbone e gas naturale, l’Australia era stata finora restia nell’adottare obiettivi climatici, anche se è stata colpita da feroci incendi boschivi e alluvioni. E i combustibili fossili, in particolare carbone e gas, rimangono centrali per l’economia australiana, rendendo l’azione sul clima un argomento politicamente contestato.",
    "Basket femminile, Mondiali 2022: successi netti per Francia, Australia e Canada": "Si sono concluse da poco le tre partite odierne per la fase a gironi della FIBA Women’s Basketball World Cup, tutte quante valevoli per il gruppo B. Nella prima mattina italiana il Mali ha sfidato la Francia, mentre alle 10:30 (sempre ora italiana) è toccato alle padrone di casa dell’Australia scendere in campo contro la Serbia. A chiudere il programma, invece, il match tra Giappone e Canada terminato da pochi minuti. Andiamo quindi a riepilogare brevemente quanto accaduto alla Qudos Bank Arena di Sydney.\n\nMALI-FRANCIA 59-74 (21-17 ,11-25, 14-15, 13-17)\n\nSecondo successo in tre partite per la Francia, che rimane insieme all’Australia in scia al Canada con cinque punti riscattando prontamente il brutto ko rimediato pochi giorni fa proprio contro le nord-americane. Sono però le africane ad iniziare meglio la sfida odierna, chiudendo avanti di quattro lunghezze dopo i primi dieci minuti di gioco (21-17). Nel secondo quarto la Francia entra decisamente in partita grazie ad un parziale di 11-15 nel quarto che gli consente di toccare la doppia cifra di vantaggio prima dell’intervallo lungo sul 32-42. Nella terza frazione le francesi amministrano il discreto margine accumulato nel primo tempo, con Mali che non riesce ad avvicinarsi quanto basta per provare a mettere in difficoltà le avversarie: dopo 30′ Gabby Williams e compagne sono ancora avanti di undici lunghezze (46-57). Anche nell’ultimo quarto il copione del match non cambia, con la Francia che gestisce il vantaggio e Mali che cerca di rendere meno pesante il passivo: termina così 59-74 in favore delle transalpine, che trovano la seconda vittoria in questa rassegna iridata.\n\nTOP SCORER\n\nMali: Kone 18, Kourouma 11, N’Diaye 8\n\nFrancia: Williams 14, Chartereau 12, Toure 10\n\nAUSTRALIA-SERBIA 69-54 (18-10, 18-18, 17-15, 16-11)\n\nAnche l’Australia trova la seconda vittoria di questa fase a gironi dei Mondiali di basket femminile. Le padrone di casa, spinte dal pubblico amico, battono la Serbia per 69-54 in un match mai in discussione dall’inizio alla fine. Australiane che partono subito bene grazie ad un primo quarto da 18-10, toccando anche il +11 a metà della seconda frazione (30-19). Le balcaniche faticano a rimanere in scia alle Aussie, che mantengono la leadership anche all’intervallo lungo sul 36-28. Al rientro dagli spogliatoi le oceaniche continuano a tenere alti i giri del proprio motore, con la Serbia che non riesce a mettere in difficoltà Ben Allen e compagne: dopo 30′ l’Australia conduce agevolmente sul 53-43. Anche nell’ultimo quarto le giallo-verdi mantengono la doppia cifra di vantaggio, andando a chiudere agevolmente il match col punteggio finale sul 69-54 che fa esultare il pubblico dell’impianto di Sydney.\n\nTOP SCORER\n\nAustralia: Allen 16, Tolo 12, Talbot 10\n\nSerbia: Anderson 16, Cado 12, Nogic 7\n\nGIAPPONE-CANADA 56-70 (12-20, 13-21, 14-20, 17-9)\n\nTerza affermazione in altrettante partite fin qui disputate: un ruolino di marcia impressionante per il Canada, che non conosce sconfitta nemmeno contro il Giappone quest’oggi. Canadesi che partono subito forte grazie al parziale di 12-20 del primo quarto che indirizza così la partita sui binari giusti, con le nipponiche che non riescono ad invertire l’inerzia del match nella seconda frazione: si va così al riposo di metà partita sul 25-41 in favore delle nord-americane. Nel terzo quarto le bianco-rosse toccano anche quota +21 (31-52), aggiornando poi il massimo vantaggio alla terza sirena sul 39-61 con cui ci si avvia al quarto conclusivo in cui il Giappone ha una reazione di puro orgoglio per ricucire seppur parzialmente lo strappo e rendere così meno pesante il passivo finale. Il Canada vince così per 56-70, continuando a dettare legge nel gruppo B e mantenendo l’imbattibilità a due giornate dal termine della fase a gironi.\n\nTOP SCORER\n\nGiappone: Takada 11, Okoye e Hirashita 9\n\nCanada: Carleton 19, Colley 13, Amihere 10\n\nFoto: fiba.basketball",
    "Australia, la manodopera si recluta via sms": "martedì 20 settembre 2022\n\nAustralia, la manodopera si recluta via sms\n\nUn sistema sms che consente ai coltivatori di reclutare direttamente e comunicare con i raccoglitori è uno degli ultimi aggiornamenti della piattaforma di gestione del raccolto di AgPick Technology, AgPick.\n\n\n\n\n\nHenrietta Child, amministratore delegato di AgPick Technology, ha affermato che la domanda dei clienti ha favorito lo sviluppo del sistema sms in tempo per la prossima stagione delle ciliegie australiane. \"L'integrazione sms - ha affermato - consente ai coltivatori di reclutare e comunicare direttamente con i potenziali raccoglitori e pianificare il loro lavoro, tramite un sistema semplice\".\n\nE ha continuato: \"C'è molto fermento intorno alla stagione delle ciliegie ed è importante che i coltivatori siano in grado di prenotare il proprio lavoro e sapere chi sta arrivando. Essere in grado di pianificare il lavoro in modo rapido e semplice, dopo più di due anni di interruzione della forza lavoro stagionale, dovrebbe portare tranquillità ai coltivatori\".\n\n\n\n\n\nAltri aggiornamenti chiave includono lo sviluppo di un dashboard dettagliato, che cattura la produttività in tempo reale e individua i problemi di qualità.\n\n\n\n\n\n\"AgPick ora ha la capacità di acquisire, in una dashboard mobile, dati molto più complessi e specifici, come chi guida la produttività e quali problemi di qualità possono essere attribuiti ai raccoglitori - ha affermato Child - Ciò consente al coltivatore di ottenere un migliore controllo sui problemi di qualità, intraprendere le azioni appropriate ed eliminare errori di QA potenzialmente costosi. Il feedback specifico include frequenza e gravità. Questi aggiornamenti avvengono in tempo reale, nel paddock e sono accessibili da qualsiasi luogo”.\n\n\n\n\n\nFonte: Fruitnet.com, Foto: pagina facebook AgPick",
    "Rugby, Australia-All Blacks 37-39: gli highlights": "La Nuova Zelanda ha vinto a Melbourne contro i padroni di casa nella penultima giornata del Rugby Championship. L'episodio decisivo al minuto 79 con l'inversione di una punizione - inizialmente assegnata all'Australia - che ha permesso agli All Blacks di imporsi per due punti\n\nLa Nuova Zelanda vince 39-37 a Melbourne con l’Australia e mette un tassello importante nella corsa al Rugby Championship, arrivato alla penultima giornata. Gli All Blacks l’hanno spuntata all’ultima azione, dopo 80 minuti intensi, caratterizzati da errori individuali e decisioni arbitrali che faranno discutere.\n\nWallabies mai domi\n\nL’Australia era riuscita a rimontare uno svantaggio che sembrava incolmabile: a venti minuti dal fischio finale erano infatti sotto 13-31, anche a causa dei cartellini gialli a Wright, Swain e Gordon (per gli All Blacks era invece stato ammonito Dalton Papali’i nel primo tempo). Gli uomini di coach Dave Rennie hanno reagito nell’ultimo quarto di gara, segnando tre mete nel giro di 13 minuti: due volte con Kellaway e una con Samu.\n\nEpisodio controverso\n\nAl minuto 79, con i Wallabies in vantaggio 37-34, il momento più discusso: punizione in difesa per i padroni di casa. L’arbitro, il francese Mathieu Raynal, punisce il mediano di mischia australiano Nic White per una presunta perdita di tempo nella battuta e inverte la decisione, dando mischia agli All Blacks, che segnano con Jordie Barrett la meta del definitivo 37-39.\n\nAustralia e Nuova Zelanda si sfideranno di nuovo il 24 settembre all’Eden Park di Auckland, per l’ultimo turno di un Championship più combattuto che mai.",
    "Mondiali Wollongong Australia - Evenepoel frulla che è un piacere: l'attacco decisivo che stende Lutsenko": "Ciclismo\n\nMondiali Wollongong Australia - Evenepoel frulla che è un piacere: l'attacco decisivo che stende Lutsenko\n\nMONDIALI - Ecco il momento decisivo del Mondiale, con Evenepoel che si è lasciato alle spalle anche Lutsenko che era stato l'ultimo corridore a tenere il passo del belga. A 2 giri dal termine, al quarto scatto, Evenepoel è riuscito ad involarsi da solo al traguardo.\n\n00:01:04, Ieri alle 09:52",
    "Australia, 230 balene arenate su una spiaggia della Tasmania: solo la meta' sono vive - Mondo": "Australia, 230 balene arenate su una spiaggia della Tasmania: solo la meta' sono vive",
    "Australia, gas dallo Zimbabwe": "Invictus Energy estrarrà anche greggio dal giacimento in Zimbabwe\n\nLe trivelle di Invictus Energy perforano il cuore settentrionale dello Zimbabwe. La società petrolifera australiana, per far fronte alla crisi energetica globale, ha ottenuto la concessione per iniziare a estrarre gas e greggio da un pozzo esplorativo nella parte settentrionale del Paese africano. Lavori al via a settembre. E rappresenteranno il primo progetto di produzione di oro azzurro dello Zimbabwe.\n\nIl giacimento Mukuyu-1, situato nell'area Muzarabani-Mbire, sarà profondo 3,5 chilometri. Invictus Energy, per iniziare a trivellare, ha previsto un investimento di 16 milioni di dollari, circa 15,9 milioni di euro. Mukuyu fa parte del progetto Cabora Bassa, che è di proprietà all'80% di Invictus Energy tramite la sua partecipazione in Geo Associates.\n\nLa perforazione esplorativa del primo pozzo richiederà otto settimane. Poi ne verrà scavato un altro di 1,5 chilometri. «Sarà l'inizio di un'industria molto grande», ha sottolineato il country manager di Invictus Energy, Barry Meikle. Il gruppo australiano ha siglato l'accordo di esplorazione, sviluppo e produzione col governo dello Zimbabwe nel 2018. Prevede di costruire un impianto di conversione da gas a elettricità per alimentare la rete nazionale.\n\nPaul Chimbodza, l'amministratore delegato della filiale locale dell'azienda australiana Geo Associates, ha spiegato che la fase di perforazione serve ad accertare la disponibilità delle risorse e la qualità dei giacimenti. E ha aggiunto che ci sono stati alcuni ritardi nel progetto a causa di problemi logistici, senza fornire dettagli più precisi, ma ha assicurato che i lavori inizieranno tra una decina di giorni.\n\nJoe Mutizwa, il vicepresidente di Invictus, ha detto al quotidiano australiano The Market Herald che la società è fiduciosa sul fatto che il primo pozzo porti risultati positivi. Il progetto è visto come un potenziale punto di svolta per la nazione africana, che non ha sbocchi sul mare ma è ricco di riserve di greggio, spesso inutilizzate. Lo Zimbabwe soffre di gravi carenze energetiche, con tagli che possono durare sino a 15 ore al giorno. Il progetto di Invictus Energy, che potrebbe rivelarsi di vitale importanza per il Paese, suscita comunque il timore degli ambientalisti. Che, come accade spesso quando si parla di trivelle, temono per gli equilibri faunistici.\n\n«Ci saranno rischi di inquinamento», ha incalzato Farai Maguwu, fondatore del Center for natural resource governance. «Sebbene il gas naturale sia considerato più pulito del carbone, emette comunque sostanze inquinanti come il metano, che è un gas mortale che intrappola il calore. La ricerca di gas e petrolio, inoltre, potrebbe avere gravi conseguenze su fauna e flora, e potrebbe provocare lo sfollamento di migliaia di persone».\n\nBarry, responsabile di Invictus Energy in Africa, la vede ovviamente in maniera diversa. «I vantaggi saranno grandiosi», ha dichiarato. «Lo Zimbabwe ha un deficit energetico, quindi, se saremo in grado di realizzare un progetto gas-energia in breve tempo, ci sarà un vantaggio immediato in termini di generazione di energia.\n\nSarà l'inizio di un'industria di enorme impatto. Perforeremo molti più pozzi e ci saranno diverse opportunità per i cittadini dello Zimbabwe».",
    "Giovane in coma in Australia rimpatriata grazie a gara di solidarietà": "Mara Farci - Facebook\n\nCOMMENTA E CONDIVIDI\n\n\n\n\n\n\n\n\n\n\n\n\n\nMara Farci, 29enne originaria di Fluminimaggiore, nel Sud Sardegna, è rientrata in Italia dall'Australia con un volo speciale. La ragazza da due mesi era ricoverata in coma profondo all'Alfred Hospital di Melbourne. L'organizzazione del viaggio è stata possibile grazie a una raccolta fondi molto partecipata.\n\nPartita ieri dall'Australia, con un volo decollato da Perth, la ragazza è atterrata stamattina all'aeroporto di Fiumicino. La giovane, accompagnata dai genitori e assistita durante il lungo viaggio da un medico della Medical Connect, è stata portata con un'ambulanza attrezzata al Policlinico Gemelli di Roma, dove attualmente è ricoverata.\n\nI medici che hanno visitato la giovane in Italia riferiscono di aver notato qualche piccolo miglioramento. Il fratello di Mara, Andrea, ha detto all'Agi che sua sorella «non è ancora cosciente, ma ogni tanto si muove e apre gli occhi». E ha aggiunto: «Credo che questo sia un buon segno. I medici per ora non si sono espressi, ma immaginiamo che i tempi di recupero siano lunghi. L'importante, per noi, è essere riusciti almeno a riportarla in Italia, perché siamo più vicini a casa».\n\nMara si trovava in Australia come ragazza alla pari. Una mattina era stata trovata priva di sensi nella casa in cui era ospitata ed era stata immediatamente ricoverata per un collasso causato da un disturbo alimentare di cui la ragazza soffre sin dall'adolescenza. I genitori di Mara erano volati immediatamente in Australia per starle accanto, aiutati dai contributi della comunità di Fluminimaggiore e della Caritas diocesana di Iglesias.\n\nAppena i medici dell'Alfred Hospital hanno dato il via libera al rientro di Mara in Italia e poi in Sardegna, è scattata immediatamente la solidarietà del sindaco Marco Corrias e di tanti suoi concittadini per pagare i voli e per garantire tutta l'assistenza necessaria. Il 29 agosto scorso è partita una raccolta fondi sulla piattaforma online di crowdfunding 'eppela.com' con l'obiettivo di arrivare alla somma di 45 mila euro. La generosità di tantissime persone ha superato ogni aspettativa e, alla fine, le donazioni hanno superato i 70mila euro.\n\nI soldi, oltre che per il viaggio, saranno utilizzati anche per sostenere le spese di permanenza dei familiari nella capitale, che resteranno con la figlia per il tempo necessario alla stabilizzazione delle condizioni di Mara nell'ospedale romano. Appena i medici daranno il via libera, Mara Farci potrà rientrare in Sardegna, dove continuerà a essere seguita in una struttura specializzata.",
    "Australia, uomo ucciso da un canguro: \"Primo attacco mortale dopo 86 anni\"": "Lo riporta la Bbc, citando fonti locali. L'anziano è stato trovato riverso a terra da un parente nella sua casa di Redmond, a circa 400 chilometri a sud di Perth. Quando i soccorsi sono arrivati, il marsupiale - ancora inferocito - li ha attaccati, impedendo loro di intervenire. La polizia ha quindi fatto sapere di essere stata costretta a sparare al canguro, che è morto.\n\nLeggi Anche Australia, milioni di api in lockdown a causa di un parassita letale\n\nNon accadeva da 86 anni\n\n- Come riporta la testata britannica, in Australia gli attacchi mortali dei canguri sono molto rari. Si tratterebbe infatti del primo caso dal 1936, ossia da 86 anni. Nel Paese ci sono circa 50 milioni di canguri, che possono raggiungere i due metri di altezza e i 90 chilogrammi di peso.\n\nGli attacchi nel 2022\n\n- Non è la prima volta che un canguro attacca un essere umano nel corso del 2022. La Bbc ricorda due episodi di marzo e luglio: nel primo caso, a farne le spese è stata una bambina di 3 anni del New South Wales, che ha riportato diverse ferite alla testa; nel secondo caso, una donna di 67 anni del Queensland si è fratturata una gamba. Secondo gli esperti, dietro a questi attacchi ci sarebbe lo sviluppo urbano che sta minando l'habitat dei canguri selvatici.",
    "Australia, le accreditano per errore 10,5 milioni di dollari sul conto e li spende: scoperta dopo 7 mesi": "Un evidente errore dell'azienda, che però non ha impedito alla \"milionaria per caso\" di comprare una bella casa e distribuire parte dei soldi ai familiari. Solo dopo sette mesi la società si è accorta del clamoroso sbaglio e ha avviato un procedimento legale nei confronti della donna, originaria di Melbourne (Australia). Risultato: conti congelati e ordine di vendere il prima possibile l'abitazione acquistata.\n\nLeggi Anche Videolottery, vinsero 500mila euro ma dopo dieci anni devono restituire tutto\n\nL'errore e la scoperta\n\n- La vicenda è stata riportata dal Guardian. La donna ha ricevuto per sbaglio l'ingente somma perché la società di criptovalute ha inserito il numero di conto nel campo riservato all'importo da rimborsare. L'azienda se n'è accorta solamente dopo sette mesi nel corso di una verifica di routine, e ha avviato un procedimento legale contro la \"milionaria per caso\".\n\nRestituirà tutto con gli interessi\n\n- Come riporta la testata britannica, la Suprema Corte dello Stato australiano del Victoria - dove si trova Melbourne - ha congelato la somma accreditata per sbaglio, che in parte era stata già trasferita su altri conti. Dovrà anche vendere il prima possibile la casa acquistata, ora nella disponibilità della sorella. Si tratta di una lussuosa abitazione comprata per 1,35 milioni di dollari, con cinque camere da lette e quattro bagni. Non solo: nel restituire i soldi, la donna dovrà pagare anche gli interessi, pari a 27mila dollari.",
    "Mondiali Wollongong Australia Lorenzo Rota butta via la medaglia ai -200 metri: Laporte 2°, Matthews 3°, ecco la volata": "Ciclismo\n\nMondiali Wollongong Australia Lorenzo Rota butta via la medaglia ai -200 metri: Laporte 2°, Matthews 3°, ecco la volata\n\nMONDIALI - L'Italia aveva avuto una condotta di corsa molto buona, andando a lottare per la medaglia d'argento con Lorenzo Rota. Il corridore della Intermarché-Wanty Gobert resta a guardare troppo con Eenkhoorn, Schmid, Lutsenko e Sjkelmose Jensen e, da dietro, è rientrato il gruppo che ha fatto partire la volata. Laporte e Matthews a medaglia davanti a van Aert e Trentin che stano fuori dal podio\n\n00:01:21, 17 ore fa",
    "Onu: Usa, Giappone, Australia e India invocano l’allargamento Consiglio di sicurezza": "I quattro hanno sottolineato la necessità di “fronteggiare i tentativi di sovvertire unilateralmente il sistema internazionale e multilaterale”: un riferimento alla Russia, che gode di un seggio permanente al Consiglio di sicurezza Onu e che lo scorso febbraio ha lanciato un attacco militare contro l’Ucraina, ma anche alla Cina, accusata di cercare di modificare lo status quo nella regione dell’Indo-Pacifico\n\nGli Stati Uniti, il Giappone, l’Australia e l’India sono a favore dell’aumento del numero dei membri permanenti del Consiglio di sicurezza delle Nazioni Unite. Lo si legge nella dichiarazione congiunta diramata al termine della riunione dei ministri degli Esteri del cosiddetto gruppo “Quad”, avvenuta a margine dell’Assemblea generale a New York. A prendervi parte sono stati il segretario di Stato Usa, Antony Blinken, la ministra degli Esteri australiana, Penny Wong, l’indiano Subrahmanyam Jaishankar e il giapponese Yoshimasa Hayashi. I quattro hanno sottolineato la necessità di “fronteggiare i tentativi di sovvertire unilateralmente il sistema internazionale e multilaterale”: un riferimento alla Russia, che gode di un seggio permanente al Consiglio di sicurezza Onu e che lo scorso febbraio ha lanciato un attacco militare contro l’Ucraina, ma anche alla Cina, accusata di cercare di modificare lo status quo nella regione dell’Indo-Pacifico. A questo proposito, i partecipanti hanno anche ribadito l’impegno a rafforzare la cooperazione per promuovere “un Indo-Pacifico libero e aperto”.\n\nNella dichiarazione congiunta si fa esplicito riferimento all’ipotesi di aumentare il numero dei seggi dei membri permanenti e non permanenti del Consiglio di sicurezza, così che quest’ultimo “possa riflettere le attuali realtà globali e incorporare diverse prospettive geografiche”. Non si fa invece riferimento alla questione del potere di veto degli attuali membri permanenti (Regno Unito, Cina, Francia, Russia e Stati Uniti). Mercoledì scorso, parlando alla plenaria dell’Assemblea generale, anche il presidente Usa Joe Biden ha invocato una riforma delle Nazioni Unite alla luce delle problematiche emerse dopo l’invasione dell’Ucraina da parte della Russia, invitando inoltre i membri permanenti del Consiglio a usare il proprio diritto di veto “solo in circostanze straordinarie”.\n\n“Credo che il nostro incontro di oggi sia la prova che il gruppo Quad è forte e sta diventando sempre più forte”, ha affermato Blinken al termine della riunione. I quattro ministri degli Esteri hanno anche firmato nuove linee guida per “un meccanismo di assistenza umanitaria e di soccorso a seguito di calamità naturali”, che dovrebbe rafforzare il coordinamento tra i quattro Paesi. Ancora, è stato diramato un comunicato parallelo riguardante “la minaccia globale” degli attacchi informatici “ransomware”, con l’intesa comune a potenziare le capacità di difesa cyber dei Paesi dell’Indo-Pacifico. La prossima riunione ministeriale del gruppo Quad dovrebbe tenersi a Nuova Delhi all’inizio del 2023.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Italia-Australia, missione ambasciatore nello Stato Victoria - News dalle Ambasciate": "(ANSA) - SYDNEY, 09 SET - Prima missione ufficiale dell'ambasciatore d'Italia in Australia Paolo Crudele nello stato di Victoria, a seguito della partecipazione di una numerosa rappresentanza di aziende italiane alla principale fiera del cibo in Australia (Fine Food Australia), importante occasione per valorizzare le nostre eccellenze nel food&beverage.\n\nA Melbourne l'ambasciatore è stato ricevuto, tra gli altri, dalla governatrice del Victoria Linda Dessau, dal tesoriere e ministro per le relazioni industriali, sviluppo economico e commercio Tim Pallas e dalla sindaca di Melbourne Sally Capp. Al centro degli incontri dell'ambasciatore, accompagnato dalla console generale Hanna Pappalardo, il rafforzamento in ambito istituzionale, economico-commerciale e culturale dei rapporti con il Victoria, secondo Stato australiano per Pil e per popolazione. Energie rinnovabili, infrastrutture, biotecnologie, difesa e aerospazio sono tra i settori menzionati con rilevanti potenzialità per le imprese italiane. Si è parlato inoltre della possibile firma di un protocollo d'intesa tra il Victoria e la Regione Lombardia, ulteriore tappa di una consolidata partnership tra le città di Melbourne e Milano.\n\nL'ambasciatore ha anche partecipato all'apertura della mostra sul design industriale italiano \"Created in Italy\", in corso fino al 25 settembre, organizzata dall'Istituto di Cultura in Melbourne con la collaborazione del Consolato Generale. Con il Consiglio di Amministrazione della locale Camera di commercio italo-australiana l'Ambasciatore Crudele ha inoltre discusso di rafforzamento delle relazioni economiche in Australia. Servizi consolari, cultura e insegnamento della lingua italiana, temi chiave per una sinergica collaborazione con la rete diplomatico-consolare, hanno poi caratterizzato gli incontri con rappresentanti del Comites, l'ente rappresentativo delle associazioni italiane, e dell'ente di assistenza agli italiani Coasit. (ANSA).\n\n",
    "Mondiali Wollongong Australia - Che caduta di Jake Stewart! Il britannico resta impigliato nella bandiera australiana": "Ciclismo\n\nMondiali Wollongong Australia - Che caduta di Jake Stewart! Il britannico resta impigliato nella bandiera australiana\n\nMONDIALI - Jake Stewart finisce giù sullo strappetto rimanendo impigliato nella bandiera australiana di un tifoso appostato a bordo strada. Sta succedendo di tutto in questo Mondiale.\n\n00:00:39, Ieri alle 04:32",
    "Le polemiche sul fischio di Mathieu Raynal in Australia-All Blacks stanno continuando": "Si sta discutendo della conversazione tra Nic White e l’arbitro a fine partita, mentre Rugby Australia ha presentato un reclamo a World Rugby\n\nCome riportato da The Australian, la Federazione australiana ha presentato un reclamo ufficiale a World Rugby per la decisione di Mathieu Raynal di assegnare un calcio di punizione alla Nuova Zelanda per perdita di tempo da parte di Bernard Foley, che è risultato poi decisivo per la sconfitta dei Wallabies. Nella comunicazione inviata a World Rugby, gli australiani avrebbero evidenziato tutte le loro opinioni legate a un fischio del genere, piuttosto inusuale e controverso e di conseguenza molto criticato.\n\n– Leggi anche: il parere di Nigel Owens sul fischio di Raynal\n\nUn portavoce della Federazione australiana ha poi confermato a Reuters l’iniziativa, con cui Rugby Australia ha invitato World Rugby a rivedere a fondo alcuni temi legati all’arbitraggio internazionale attuale. “Stiamo facendo pressione su World Rugby da diverso tempo su questi argomenti” – ha detto il portavoce.\n\nLe spiegazioni di Mathieu Raynal e la tesi australiana\n\nNel frattempo, l’emittente australiana Channel 9 ha rilasciato il video di una conversazione a fine partita tra Nic White e lo stesso Raynal, in cui l’arbitro francese spiega a un infervorato White le ragioni della sua decisione.\n\nQueste le parole di Raynal: “L’ho detto a te all’inizio perché sei il capitano. Poi l’ho detto anche al numero dieci [Foley, ndr]. L’ho avvisato dicendogli ‘se non giochi subito, darò una mischia’. E voi cosa avete fatto alla fine? Avete continuato a perdere tempo. Non è giusto. Se tu pensi che io non sia in grado di assegnare una mischia e dare un turnover allora stai commettendo un errore. Ora lo sai”.\n\nLa decisione di Raynal è stata molto criticata anche perché, a differenza di quanto riferito dall’arbitro francese a White, il direttore di gara non avrebbe mai dato nessun avviso a Foley di un eventuale calcio di punizione a sfavore se non avesse velocizzato le operazioni. Nella trascrizione delle comunicazione registrate dal microfono dell’arbitro in quei momenti, pubblicata dal Sydney Morning Herald, Raynal invitava solo i Wallabies a riprendere il gioco, prima del fischio che ha portato poi alla mischia per la Nuova Zelanda.\n\nSecondo Dave Rennie, che ne ha parlato nell’immediato post partita, “Bernard (Foley) aveva l’impressione che il tempo fosse fermo” e che aveva cominciato il movimento per calciare l’ovale solo quando l’arbitro aveva detto di riprendere il gioco. “In nessun momento gli è stato detto o gli è stato fatto credere che avrebbe potuto chiamare una mischia contro di noi”.\n\nLa tesi australiana, compresa quella di Foley, è che dunque ci sia stato un fraintendimento con l’arbitro e la gestione del cronometro, con il giocatore che non avrebbe perso tempo intenzionalmente ma che stava solo attendendo il via dell’arbitro per effettuare il calcio in rimessa laterale.\n\nDal momento in cui Raynal fischia e chiama per l’ultima volta “time on”, dopo aver già richiamato poco prima gli australiani a essere più rapidi nella ripresa del gioco, passano però altri dieci secondi in cui Foley continua a parlare con i suoi compagni di squadra, preparandosi al calcio solo dopo l’ennesimo richiamo di Raynal. Che a quel punto si spazientisce e punisce gli australiani, con tutte le conseguenze che ne sono seguite.\n\nPer essere sempre aggiornato sulle nostre news metti il tuo like alla pagina Facebook di OnRugby e/o iscriviti al nostro canale Telegram. Per studiare, ripassare o verificare il regolamento del gioco del rugby, invece, clicca qui.\n\nonrugby.it © riproduzione riservata",
    "UE-Australia: il Consiglio adotta una decisione per la conclusione di un accordo quadro": "Oggi il Consiglio ha adottato una decisione sulla conclusione dell'accordo quadro tra l'Unione europea e i suoi Stati membri e l'Australia. La decisione apre la strada, per quanto riguarda l'UE, all'entrata in vigore dell'accordo per la fine di ottobre 2022.\n\nQuesto ambizioso accordo contribuisce in modo significativo al miglioramento del partenariato tra l'UE e l'Australia, un partenariato basato su valori e principi comuni, tra cui il rispetto dei principi democratici, dei diritti umani e delle libertà fondamentali, lo Stato di diritto, la pace e la sicurezza internazionali. L'accordo guiderà il futuro dialogo tra le due parti e consentirà loro di affrontare le sfide in materia di politica estera e di sicurezza, di sviluppo sostenibile, di cambiamenti climatici e di questioni economiche e commerciali.\n\nL'accordo comprende anche la cooperazione in un'ampia gamma di settori strategici quali la sanità, l'ambiente, l'energia, l'istruzione, la cultura, il lavoro, la gestione delle catastrofi, la pesca e gli affari marittimi, i trasporti, la cooperazione giudiziaria, il riciclaggio e il finanziamento del terrorismo, la criminalità organizzata e la corruzione. Incoraggerà inoltre legami più stretti tra i leader a livello di governo, di imprese e di società civile.\n\nContesto e prossime tappe\n\nIl 15 aprile 2016 l'alto rappresentante e la Commissione hanno presentato al Consiglio una proposta congiunta di decisione del Consiglio relativa alla firma e all'applicazione provvisoria dell'accordo quadro tra l'Unione europea e i suoi Stati membri e l'Australia. L'accordo è stato firmato a Manila (Filippine) il 7 agosto 2017, a seguito di una decisione del Consiglio che autorizzava la firma.\n\nIl 28 novembre 2016 l'alto rappresentante e la Commissione hanno presentato al Consiglio una proposta congiunta di decisione del Consiglio relativa alla conclusione dell'accordo quadro e il 18 aprile 2018 il Parlamento europeo ha dato la sua approvazione. Il processo di ratifica da parte degli Stati membri è stato completato il 27 luglio 2022.\n\nLa decisione sulla conclusione dell'accordo quadro entra in vigore oggi, ossia alla data della sua adozione, e l'accordo quadro stesso entrerà in vigore il trentesimo giorno successivo alla data in cui le parti si sono notificate reciprocamente l'avvenuto espletamento delle rispettive procedure giuridiche.",
    "VIDEO : Australia, l'omaggio a Elisabetta II e il reflusso antimonarchico": "",
    "L’Australia in soccorso dell’Ucraina: è interessata ad espanderne le esportazioni agroalimentari": "ROMA – Si è tenuto nei giorni scorsi un incontro online tra il ministro delle politiche agrarie e dell’alimentazione dell’Ucraina Mykola Solskyi e il ministro dell’agricoltura, della pesca e delle foreste dell’Australia Murray Watt.\n\nDurante l’incontro, i ministri hanno discusso dell’attuale situazione in Ucraina e dei modi per risolvere i problemi dell’esportazione di prodotti agricoli ucraini.\n\nMurray Watt ha espresso sostegno agli agricoltori ucraini in un lavoro estremamente difficile nelle condizioni di ostilità e occupazione dei territori.\n\nMykola Solskyi ha assicurato che anche in tali condizioni non mancano i prodotti di base nel paese. Per quanto riguarda le esportazioni, il ministro ha osservato che i lavori del Corridoio del grano hanno in qualche modo alleggerito la situazione, ma finora solo la metà dei porti operanti prima della guerra è sbloccata e non c’è certezza per quanto tempo funzioneranno queste disposizioni.\n\nMykola Solskyi si è offerta di discutere la possibilità di promuovere prodotti a valore aggiunto a livello dei ministri dell’agricoltura dei paesi che sono i più potenti produttori di grano al mondo: USA, Canada, Australia, Brasile, Regno Unito, Argentina e gli altri Paesi dell’UE.\n\n“Attualmente, le restrizioni doganali sull’esportazione di grano ucraino sono state cancellate. Ma non sono state cancellate per i prodotti trasformati. Ogni Paese ha le sue restrizioni sui diversi mercati. Se siamo tutti a favore del libero mercato, allora sarebbe giusto dare L’Ucraina ha l’opportunità di fornire prodotti trasformati, come carne e altri prodotti trasformati”, ha affermato Mykola Solskyi.\n\nHa aggiunto che la posizione comune degli esportatori mondiali potrebbe avere un effetto positivo sul mercato.\n\nMurray Watt ha espresso il suo sostegno all’Ucraina e ha assicurato che il governo australiano è interessato alla cooperazione e alla promozione dell’ulteriore sviluppo economico dell’Ucraina.\n\nIscriviti alla newsletter di Agricultura.it Iscriviti alla newsletter di Agricultura.it per ricevere gli aggiornamenti sulle ultime notizie dal mondo rurale. ISCRIVITI! Controlla l'email per confermare l'iscrizione alla newsletter di Agricultura.it",
    "Il ritorno del mullet di cui si parla in Australia": "Caricamento player\n\nIl 20 agosto il minatore australiano Timmy Pinger ha vinto una gara di qualificazione per partecipare alla finale del “Mulletfest”, un concorso con cui dal 2018 vengono premiate le persone che hanno il miglior mullet, il taglio di capelli famosissimo tra gli anni Settanta e Ottanta e molto preso in giro nei decenni successivi. Con i capelli lunghi sulle spalle e corti ai lati e sul davanti, portato sia da uomini che da donne, il mullet (si legge mallet) è considerato il taglio brutto e goffo per eccellenza.\n\nDa un paio di anni tuttavia è tornato a essere molto popolare, in particolare sulle passerelle, sui red carpet e in Australia, dove alcuni lo ritengono una specie di simbolo della cultura nazionale, mentre altri pensano che dovrebbe continuare a comparire solo sui vecchi album fotografici.\n\nCome accadde un po’ dappertutto, anche in Australia il mullet rimase molto di moda fino ai primi anni Novanta. Fino a qualche anno fa era associato soprattutto alle persone che secondo gli stereotipi hanno un aspetto o un modo di comportarsi piuttosto rozzo e trasandato, vengono dalle aree rurali del paese oppure appartengono alle fasce meno istruite della popolazione (che in Australia sono indicate col termine dispregiativo “bogan”).\n\nAdesso invece il mullet ha perso questa connotazione e ha cominciato a essere un taglio un po’ per tutti: hanno un mullet con capelli più o meno lunghi oppure con creste o i lati rasati moltissimi giocatori di rugby o di football australiano, così come anche musicisti, persone con uno stile alternativo, impiegati, studenti e ragazzini.\n\nAlcune persone che si intendono di moda e acconciature sostengono che in Australia il mullet avesse cominciato a diffondersi di nuovo già prima della pandemia da coronavirus; secondo altre invece non era mai andato del tutto fuori moda, visto che aveva continuato a essere usato per esempio in molte aree rurali e da molte persone della comunità LGBT+.\n\nIl fatto che durante la pandemia non ci si dovesse più tenere per forza in ordine per andare a scuola o al lavoro, comunque, sembra aver contribuito in maniera significativa a ravvivare l’interesse per questo taglio di capelli e a farlo diffondere in tutto il paese.\n\n– Leggi anche: Il ritorno del mullet\n\nLa fondatrice del Mulletfest Laura Johnson ha detto che il mullet era considerato un taglio «decisamente da bogan», ma negli ultimi anni è stato ampiamente accettato nella cultura di massa. Come ha notato Timmy Pinger, che a dicembre parteciperà alla finale del concorso, è un taglio che sembra avere «molto a che fare con il tipico senso dell’umorismo anticonformista degli australiani».\n\nConcorda anche Craig Smith, vincitore del premio come migliore parrucchiere australiano nel 2019, secondo cui un mullet dimostra che una persona «non si prende troppo sul serio»: viene visto come un taglio di capelli rilassato e pratico, che secondo molti addetti ai lavori spesso è scelto proprio perché dà nell’occhio e generalmente è considerato fuori moda.\n\nNon tutti però concordano sul fatto che gli stereotipi legati a questo taglio di capelli siano stati effettivamente superati.\n\nLe persone che non lo apprezzano lo ritengono semplicemente brutto e ridicolo, e al di là dei pregiudizi sostengono che non sia adatto a certi contesti. In alcune occasioni per esempio è stato segnalato che bar, locali e hotel australiani si sono rifiutati di far entrare persone che avevano un mullet per motivi legati al tipo di abbigliamento richiesto oppure per la convinzione che avrebbero avuto un comportamento inappropriato solo per via del loro taglio di capelli. Anche alcune scuole private hanno imposto il divieto per gli studenti maschi di presentarsi con un mullet, ritenendo che sia un taglio «estremo» oppure «disordinato, non convenzionale e non accettabile».\n\nSul caso di un ragazzo di 18 anni che non era potuto entrare in un pub per via del suo mullet si era espresso anche il premier dello stato dell’Australia Occidentale, Mark McGowan, che ha detto in più occasioni di essere “pro-mullet”.\n\nMcGowan aveva detto di avere molti amici con il mullet, e che portare questo taglio di capelli «non dovrebbe essere un motivo per impedire a qualcuno di andare a farsi una birra». McGowan, che aveva anche incoraggiato le persone con il mullet «a protestare e a ribellarsi» contro le «regole estreme imposte dai pub», di recente ha peraltro definito il taglio «un’invenzione tutta australiana – una che dovremmo vendere al mondo».\n\nNonostante sia popolarissimo è del tutto improbabile che il mullet sia stato inventato in Australia e fu probabilmente uno dei tagli di capelli più antichi di sempre.\n\nNel suo libro Mullet Madness, lo scrittore Alan Henderson ha notato che un taglio simile era portato già dagli uomini preistorici, che apprezzavano la comodità della frangia corta per lasciare gli occhi più liberi durante la corsa e la praticità dei capelli lunghi sulla nuca, che tenevano caldo e proteggevano dalla pioggia. Henderson ha scritto inoltre di aver individuato dei “proto-mullet” in alcune statue greche del VI secolo a.C.: portavano i capelli in questo modo anche i guidatori di carri tra i Romani così come i guerrieri Ittiti, Assiri ed Egizi, oltre ad alcuni gruppi di Nativi americani.\n\nNel mondo moderno questo taglio fu reso celebre dal noto cantante David Bowie nei primi anni Settanta. Il mullet rosso fiammante del suo alter ego Ziggy Stardust, una rock star androgina e aliena, fu qualcosa di rivoluzionario, che univa il maschile e il femminile, il corto e il lungo, e sfidava il perbenismo dei tempi: il suo taglio fu subito copiato dai musicisti più provocatori dell’epoca e poi si diffuse rapidamente tra la gente di mezzo mondo, oltre che tra attori, atleti e musicisti rock, country, punk e metal.\n\nSull’origine della parola “mullet” (che vuol dire triglia) per indicare il taglio di capelli però non c’è certezza. Il termine comunque divenne popolare grazie alla canzone del trio hip hop statunitense Beastie Boys Mullet head (1994), che parlava di ragazzotti rozzi e un po’ tonti che pensavano solo a fare a botte, alle belle macchine e alle ragazzine, portavano jeans slavati e quel taglio di capelli già passato di moda.\n\nLa scrittrice Rachael Gibson, che vive a Londra ed è conosciuta sui social network come la “storica dei capelli” per via della sua grande esperienza sul tema, ha spiegato ad ABC che il mullet è un taglio «che provoca, è strano ed è un po’ brutto»: caratteristiche che hanno fatto sì che diventasse una moda tra le sottoculture e quindi si diffondesse nella cultura di massa. Fino a poco tempo fa era un taglio che in Australia ricordava i punk e i ragazzini di campagna che si tagliavano i capelli con le forbici da cucina: adesso invece ci sono molte più persone interessate a vederlo come un’opportunità per esplorare la propria identità, ha aggiunto Laura Spinney, una parrucchiera di Sydney che ha creato così tanti mullet da farsi chiamare “la mamma dei mullet”.\n\nSecondo Spinney oggi è un taglio molto popolare perché non inserisce «in una casella» chi lo porta. Come ha sintetizzato ABC, la «magia» del mullet potrebbe risiedere proprio nel fatto che «si rifiuta di essere una cosa sola. Maschile e femminile, lungo e corto, pratico e alla moda».\n\n– Leggi anche: Lo strano modo di festeggiare bevendo dalle scarpe in Australia",
    "Coppa Davis 2022: Australia vittoriosa sulla Francia, quarti di finale prenotati": "L’Australia, rimontando e battendo la Francia per 2-1 nel terzo dei sei confronti del girone C di Coppa Davis ad Amburgo, si assicura di fatto un posto ai quarti di finale della rassegna, dal momento che si tratta del secondo successo. Nello storico impianto che ha ospitato fino al 2008 un Masters Series (oggi Masters 1000) di grande valore per la stagione rossa, arriva, ma sul veloce, una soddisfazione per la squadra capitanata da Lleyton Hewitt.\n\nGASQUET b. KUBLER 6-2 6-4\n\nIl primo punto va alla Francia, in virtù dell’indovinata scelta di Sebastien Grosjean di schierare Richard Gasquet. Il veterano della squadra si comporta da par suo e, con una prova di chiara superiorità, non lascia scampo al suo avversario del Queensland, in difficoltà in tutti i turni di servizio del primo set. Due di questi li cede, lotta nell’ultimo gioco, ma è 6-2 per il francese, che torna avanti nel secondo, ma stavolta subisce il controbreak nel quarto gioco. Gasquet allunga di nuovo sul 5-4, ma, sul proprio turno di battuta, gli servono sei match point e due palel del 5-5 annullate per chiudere.\n\nDE MINAUR b. BONZI 6-3 1-6 6-4\n\nPer Bonzi è la partita dei rimpianti, passata da una rimonta spettacolare al calo improvviso. Primo set tutto a favore di de Minaur, che domina al servizio, sale sul 5-1, subisce un break, ma è abbastanza tranquillo da portare a casa il 6-3. Cambio completo di situazione nel secondo set, che va praticamente a specchio rispetto al primo, con la differenza che Bonzi al 6-1 c’arriva. E sembra non finire qui: più game lottati, ma il francese sale sul 4-1 nel terzo parziale. A quel punto, però, inizia la rimonta dell’australiano, che vince gli ultimi cinque giochi.\n\nEBDEN/PURCELL b. MAHUT/RINDERKNECH 6-4 6-4\n\nNon c’è mai una vera chance per il duo transalpino, costruito per l’occasione contro i campioni in carica di Wimbledon. Questi ultimi non hanno sostanzialmente problemi a controllare la partita con un break sul 2-2 (alla sesta chance complessiva) e un altro in apertura di secondo set. I transalpini non hanno mai le forze per recuperare, e anzi rischiano di perdere in ancora peggiore misura. La loro strada si fa ora veramente complicata.\n\nFoto: LaPresse",
    "In Australia l'abbraccio di Athletica Vaticana agli indigeni": "Ai mondiali di ciclismo l’incontro con le comunità locali per un progetto di inclusione promosso da Caritas Australia\n\nVatican News\n\nAscolto e abbraccio. Da fratelli. Con questo stile sportivo, che andrebbe applicato a ogni ambito sociale, i ciclisti di Athletica Vaticana – in Australia per i Mondiali che si corrono domenica - hanno incontrato, venerdì mattina, i rappresentanti della comunità aborigena della \"Kinchela Boys Home\". L’iniziativa è stata coordinata da Caritas Australia che – spiega la responsabile Kirsty Robertson – “sta portando avanti un concreto progetto di inclusione e guarigione dalle gravi ingiustizie patite dai First Australians”. Ad accompagnare i ciclisti vaticani c’erano, tra gli altri, l’arcivescovo Charles Daniel Balvo, nunzio apostolico in Australia, e monsignor Vincent Long Van Nguyen, vescovo di Parramatta: di origine vietnamita, è arrivato in Australia come profugo.\n\nLeggi Anche 19/09/2022 Athletica Vaticana, per la prima volta ai Mondiali di ciclismo Sarà il professionista olandese Rien Schuurhuis a rappresentare i colori di Vatican Cycling ai Campionati iridati su strada in programma il 25 settembre in Australia. I ciclisti ...\n\nSulla scia anche della straordinaria esperienza vissuta, a luglio, dal Papa in Canada con i popoli nativi, l’incontro è stato un momento di fraternità e di speranza. Sempre, nelle grandi e piccole manifestazioni sportive, Athletica Vaticana incontra le realtà di povertà e fragilità, secondo lo stile fraterno indicato da Papa Francesco. In particolare, la \"Kinchela Boys Home\" è stata una \"casa\" gestita dal governo del Nuovo Galles del Sud dal 1924 al 1970 proprio per ospitare i ragazzi aborigeni allontanati con la forza dalle loro famiglie nell’ambito delle politiche che hanno creato le cosiddette “generazioni rubate”. La Caritas sta ora dando vita a un'esperienza di riconciliazione per costruire un futuro. Lo hanno raccontato i \"sopravvissuti\" Roger, Carey e Richard.\n\nAlla fine il significativo scambio dei doni: alla squadra vaticana Michael “Widdy” Welsh, responsabile della \"Kinchela Boys Home Aboriginal Corporation\", ha consegnato un crocifisso fatto a mano dagli aborigeni. E, a sua volta, ha ricevuto una maglietta della “squadra del Papa” che sarà messa all’asta per sostenere progetti di inclusione. Intanto, è tutto pronto per la gara di domenica mattina a Wollongong, con l’esordio mondiale di Rien Schurrhuis con i colori di Athletica Vaticana.",
    "Una ragazza in coma rientrerà dall'Australia grazie a una raccolta fondi": "AGI - Rientrerà insieme ai suoi genitori dall'Australia in Italia, con un volo fissato per il prossimo 14 settembre Mara Farci, la 29enne, originaria di Fluminimaggiore, comune del Sud Sardegna, che da due mesi si trova ricoverata in coma profondo all'Alfred Hospital di Melbourne. La giovane era stata trovata una mattina priva di sensi nella casa in cui era ospitata come ragazza alla pari e, a quel punto, era stata immediatamente ricoverata. I medici avevano constatato un generale collasso di tutti gli organi interni, legato all'anoressia di cui Mara soffriva fin da quando era adolescente.\n\nI suoi genitori, Paolo e Donatella, sono volati immediatamente in Australia per starle accanto, aiutati dai contributi della comunità di Fluminimaggiore e della Caritas diocesana di Iglesias. Appena i medici dell'Alfred Hospital hanno dato il via libera al rientro di Mara in Italia e poi in Sardegna, è scattata la solidarietà del sindaco Marco Corrias e di tanti suoi concittadini per pagare i voli e per garantirle tutta l'assistenza necessaria anche al suo arrivo nell'Isola. Il 29 agosto scorso è stata cosi' promossa una raccolta fondi sulla piattaforma online di crowdfunding 'eppela.com' con l'obiettivo di arrivare alla somma di 45 mila euro.\n\nLa generosità di tantissime persone ha superato ogni più rosea aspettativa e, alla fine, le donazioni hanno raggiunto quota 71.737 euro. Il sindaco ha precisato che la maggior parte dei soldi raccolti, 45/50mila euro, servirà per il viaggio da Melbourne a Roma, organizzato da una società specializzata che si chiama Medical Connect, contattata attraverso l'impegno della console a Melbourne, Hanna Pappalardo. Il resto dei soldi sarà utilizzato anche per sostenere le spese della permanenza dei suoi genitori al loro arrivo nella capitale, dove la giovane verrà ricoverata in una struttura ospedaliera per permetterle di stabilizzarsi, e poi per il volo da Roma a Cagliari.\n\n\"La partenza di Mara e dei suoi genitori dall'Australia - conferma all'AGI il sindaco di Fluminimaggiore, Marco Corrias - è fissata per il 14 settembre.\n\nIl primo volo sarà da Melbourne a Perth con un aereo-ambulanza della Medical Connect. Poi da Perth arriveranno a Fiumicino, sempre con un volo dove lei avrà continua assistenza medica. Una volta a Roma verrà ricoverata in una struttura ospedaliera per essere stabilizzata, prima di essere riportata a Cagliari per essere assistita qui in un ospedale\". Il primo cittadino conosce bene la famiglia e la stessa giovane.\n\n\"Prima di partire in Australia - racconta Corrias - dopo la laurea in legge, Mara aveva partecipato al concorso in Comune per impiegati ed era arrivata seconda. In seguito alla rinuncia di un impiegato era stata assunta e per circa un anno ha lavorato nella segreteria del mio ufficio. Aveva purtroppo dei disturbi alimentari. Soffriva di anoressia. Aveva chiesto un'aspettativa di due anni, non retribuita ed era partita come ragazza alla pari in Australia. Era, purtroppo, molto debole e alla fine non ha retto allo stress e alla nuova situazione\".",
    "Commonwealth, futuro incerto dopo la morte di Elisabetta | E l'Australia pensa a sostituire la sua effigie sulle banconote": "È forse questa la sfida più difficile per re Carlo III , salito al trono dopo la morte di Elisabetta II . L'ex principe di Galles deve fare i conti con le spinte indipendentiste dei reami del Commonwealth , che riconoscono come proprio capo di Stato il sovrano del Regno Unito. Per oltre 70 anni la regina defunta ha saputo trovare un durevole punto di equilibrio, ma ora con Carlo potrebbe esserci uno scossone. A partire da Scozia, Galles, Irlanda del Nord, Australia e Paesi caraibici.\n\nL'incontro\n\n- Carlo III ha già incontrato i rappresentanti dei reami del Commonwealth nella giornata dell'11 settembre, a cominciare dalla baronessa Patricia Scotland, segretario generale dell'organizzazione e dai capi missione a Londra - alti commissari, non ambasciatori - delle 14 nazioni che lo riconoscono come capo di Stato. A loro ha ribadito l'impegno a \"servirli con lealtà\" e nel rispetto delle regole costituzionali di ciascuno. Ma come spiegano gli analisti internazionali, il futuro è incerto.\n\nAustralia\n\n- Partiamo dall'Australia, percorsa da fremiti repubblicani condivisi dal nuovo premier laburista Anthony Albanese. Come riporta la stampa britannica, la morte di Elisabetta ha acceso il dibattito nel Paese sulla necessità di rimuovere l'effigie della monarca dalle proprie monete e banconote. Il viceministro del Tesoro Andrew Leigh, durante una visita alla zecca di Canberra, non ha escluso che sulle nuove banconote da 5 dollari il volto di Carlo III possa essere sostituito con quello di una personalità australiana.\n\n\n\n\n\nNuova Zelanda\n\n- Il primo ministro della Nuova Zelanda, Jacinda Ardern, ha escluso che il Paese possa diventare in breve tempo una repubblica dopo la morte di Elisabetta. La leader laburista ha infatti negato di avere in programma piani imminenti di svolte istituzionali, anche se si è detta convinta che il cambiamento nella forma di governo arriverà in futuro.\n\nCaraibi\n\n- Le spinte indipendentiste sono forti nei Caraibi, sospinte dal ricordo dei misfatti coloniali e schiavisti dell'ex impero. Le Barbados hanno già formalizzato nel 2021 l'addio al legame diretto con la monarchia britannica diventando una repubblica parlamentare. E Antigua e Barbuda indiranno un referendum per cambiare la propria forma di governo: come riporta la Bbc, il premier Gaston Browne ha precisato che si potrebbe andare al voto entro tre anni. In ogni caso, ha affermato, \"non si tratta di un atto di ostilità\" ma del \"passo finale per completare il cerchio dell'indipendenza e diventare una nazione veramente sovrana\". Browne ha aggiunto che indirà il referendum se l'anno prossimo sarà rieletto: il suo partito attualmente detiene 15 dei 17 seggi alla Camera dei rappresentanti. Anche Giamaica e Belize - visitati da William e Kate durante il Giubileo di platino - sembrano intenzionati a seguire la strada di Antigua e Barbuda.\n\nNon solo Scozia - Non mancano tensioni anche all'interno del Regno Unito. La Scozia vuole organizzare un referendum per l'indipendenza entro il 2023. In Irlanda del Nord, il movimento indipendentista Sinn Fein, vittorioso alle ultime elezioni, ha riacceso il dibattito su una possibile rottura da Londra e sulla riunificazione con la Repubblica d'Irlanda. E in Galles un quarto della popolazione è favorevole alla separazione dal Regno Unito.",
    "Azzurre, in Australia notte di sogni iridati": "Sport\n\nGiallo Lotito, chiama Immobile che torna a casa\n\nLa Nazionale prima di tutto. Ma la Nations sta facendo strage di giocatori. Troppe gare e Ciro è fermato sulla scaletta dell’aereo",
    "Australia, via il murale della discordia: troppe polemiche l'artista copre l'immagine dei soldati russo e ucraino che si abbracciano": "Australia, via il murale della discordia: troppe polemiche l'artista copre l'immagine dei soldati russo e ucraino che si abbracciano\n\nI critici avevano attaccato Peter Seaton: \"Non si possono mettere sullo stesso piano aggressore a vittima\"",
    "Tennis, Djokovic: \"Spero di poter giocare in Australia, ma non rimpiango le mie scelte\"": "TENNIS\n\nIl serbo, non vaccinato, si prepara a rientrare nella Laver Cup dopo aver dovuto saltare anche gli US Open\n\nNovak Djokovic è pronto a tornare in pista. Dopo il lungo periodo di stop a causa del mancato vaccino contro il Covid-19 (l'ultimo torneo disputato è stato Wimbledon, ha saltato tutta la stagione sul cemento americano, compresi gli Us Open) il campione serbo è ora pronto per la Laver Cup (che inizia domani) ma resta sempre in attesa di sapere se gli sarà permesso di partecipare agli Australian Open a gennaio: \"Non dipende davvero da me in questo momento, ma spero di ricevere notizie positive\".\n\nCome detto, il tennista serbo - che all'inizio dell'anno fu escluso dal torneo australiano - proprio a causa della sua non adesione alla campagna vaccinale è stato costretto nei mesi scorsi a rinunciare anche all'intera stagione sul cemento americano, compresi gli US Open. \"Non ho rimpianti. Sono triste di non aver potuto giocare, ma sapevo quali sarebbero state le conseguenze e le ho accettate\", ha continuato Djokovic che, dopo aver trascorso intere settimane al numero uno della classifica Atp e aver battuto il record di Roger Federer, in questi giorni si è dovuto accontentare della settima posizione sia per la mancata attività, sia per il fatto che a Wimbledon, quest'anno, non sono stati assegnati punti in classifica.\n\nIl fuoriclasse serbo, però, resta positivo: \"Negli ultimi 15-20 anni non ho mai fatto pause così lunghe tra i tornei, ma oggi sono entusiasta di poter giocare qui e nella maggior parte degli altri tornei indoor per il resto della stagione\"."
}