{
    "Austria: i popolari crollano alle elezioni in Tirolo, -10% - Altre News - Nuova Europa": "Austria: i popolari crollano alle elezioni in Tirolo, -10% Bene i liberalnazionali Fpoe, flop per la lista no vax Mfg\n\n(ANSA) - BOLZANO, 25 SET - La Oevp del cancelliere austriaco Karl Nehammer crolla alle elezioni nel land Tirolo. Secondo le proiezioni della tv Orf in collaborazione con l'istituto Sora, con circa la metà delle sezioni scrutinate il Partito popolare perde il 9,8% e scende, per la prima volta nella sua storia dal dopoguerra, al 34,5%, confermandosi comunque primo partito nell'assemblea del land austriaco. Seconda forza sono i liberalnazionali Fpoe (18,9%, +3,4%), che sorpassano anche se di poco i socialdemocratici (18,6%, +1,35). Vola la lista civica Fritz (10%, +4,6%), mentre i Verdi perdono, anche se non come il loro partner di coalizione Oevp, e scendono all'8,8% (-1,8%). I liberali Neos ricevono il 6,1% dei consensi (+0,9%), mentre la lista no vax Mfg si ferma al 2,6% e resta fuori dall'assemblea.\n\n\n\n(ANSA).\n\n\n\n\n\n© Copyright ANSA - Tutti i diritti riservati",
    "Austria: 500 assunzioni nel settore turistico alberghiero": "In Austria si effettuano centinaia di assunzioni per personale stagionale da impiegare nel settore turistico alberghiero.\n\nSi cercano oltre 500 figure, tra cui cuochi, camerieri, baristi e addetti vendita, per opportunità di lavoro in hotel e ristoranti. Previsti stipendi fino a 2700 euro lordi al mese.\n\nLe selezioni avverranno tramite apposito Recruiting Day. Ecco cosa sapere sui posti di lavoro in Austria disponibili e come candidarsi.\n\nAUSTRIA ASSUNZIONI INVERNO 2022 2023\n\nLa Rete Eures cerca personale per numerose assunzioni da effettuare presso alberghi e ristoranti situati in Austria, nello stato federale Vorarlberg. La ricerca, condotta in collaborazione con il servizio pubblico per l’impiego austriaco AMS, è rivolta a vari profili da impiegare nel settore dell’ospitalità per la stagione invernale 2022/2023.\n\nI posti di lavoro da coprire in Austria sono rivolti a più di 500 persone, che potranno lavorare nelle funzioni cucina, bar, sala, accoglienza e vendita presso varie strutture turistiche e alberghiere austriache. Il personale selezionato avrà la possibilità di proseguire il rapporto di lavoro anche dopo la chiusura della stagione invernale e/o di essere riconfermato per lavorare anche durante la stagione estiva.\n\nPer selezionare le risorse necessarie, Eures organizza un seminario informativo, che si terrà online il 28 settembre 2022, e un Recruiting Day in presenza, che si svolgerà a Cremona il giorno 20 ottobre 2022, dalle ore 10 alle ore 16.\n\nPROFILI CERCATI PER LE ASSUNZIONI NEL SETTORE TURISTICO ALBERGHIERO IN AUSTRIA\n\nNel dettaglio, le figure cercate per le assunzioni in Austria nel settore turistico alberghiero sono le seguenti:\n\nA. 200 cuochi / cuoche, chef de partie, commis de partie, pastry chef e pizza chef\n\nRequisiti: è richiesta la conoscenza dell’inglese ed è considerato un plus la conoscenza base del tedesco. Inoltre, si richiede esperienza pregressa per i profili di giovane cuoco (minimo 1 anno), chef de partie (minimo 2 anni) e pizzaiolo (minimo 3 anni).\n\nCondizioni di lavoro: stipendio previsto a partire da 2700 euro lordi al mese (circa 1900 euro netti al mese) per 14 mensilità. L’impegno lavorativo richiesto è di 8/9 ore al giorno per 6 giorni alla settimana.\n\nB. 150 profili tra camerieri, cameriere, bartender, commis, demi chef de rang, chef de rang e barkeeper\n\nRequisiti: la selezione è rivolta a candidati con conoscenza del tedesco a livello intermedio. La conoscenza di base dell’inglese è considerata un vantaggio. Inoltre, si richiede esperienza pregressa per i profili di commis (almeno 1 anno), demi chef de rang e chef de rang (minimo 2 anni).\n\nCondizioni di lavoro: le risorse selezionate lavoreranno 8/9 ore al giorno per 5/6 giorni a settimana. La retribuzione prevista parte da 2200 euro lordi al mese (circa 1600 euro netti al mese) e include tredicesima e quattordicesima.\n\nC. 50 receptionist\n\nRequisiti: possono candidarsi risorse con almeno un anno di esperienza nel ruolo e che dispongano di una conoscenza di livello professionale di tedesco e inglese.\n\nCondizioni di lavoro: l’impegno di lavoro è di 8 ore al giorno per 5/6 giorni alla settimana. La retribuzione parte da 2200 euro lordi mensili (circa 1600 euro/mese netti) e include 14 mensilità.\n\nD. 100 camerieri/cameriere ai piani\n\nRequisiti: la posizione è aperta a candidati con almeno un anno di esperienza pregressa nel ruolo e conoscenza di base del tedesco.\n\nCondizioni di lavoro: i candidati selezionati lavoreranno 8/9 ore giornaliere per 6 giorni alla settimana e percepiranno un salario a partire da 1800 euro lordi al mese lordi (circa 1400 euro netti al mese).\n\nE. 30 assistenti vendita per boutique di hotel\n\nRequisiti: si richiede almeno un anno di esperienza lavorativa e la conoscenza intermedia di inglese e tedesco.\n\nCondizioni di lavoro: il lavoro si svolge per 5 giorni su 7, con impegno di 8 ore giornaliere. Lo stipendio erogato parte da 2100 euro lordi mensili (circa 1550 euro mensili netti) ed è previsto alloggio gratuito.\n\nBENEFIT\n\nI candidati selezionati per le assunzioni in Austria avranno diritto a 25 giorni di ferie annuali (2,5 giorni al mese), con possibilità di richiedere la monetizzazione delle ferie a fine stagione. In alcuni casi sono previsti anche vitto, alloggio e wifi gratuiti. Non è previsto il rimborso del viaggio di andata e ritorno. Gli alloggi sono singoli, ma sono disponibili anche alloggi doppi per amici o partner che verranno assunti presso la stessa struttura. Il personale avrà inoltre accesso ai servizi degli hotel e a una carta sconto per accedere agli impianti. Riceverà anche supporto per le pratiche amministrative.\n\nCANDIDATURE\n\nGli interessati alle assunzioni in Austria nel settore turistico alberghiero possono candidarsi alle selezioni, registrarsi al seminario informativo e/o chiedere informazioni sul recruiting, inviando una mail all’indirizzo di posta elettronica [email protected].\n\nPer completezza informativa, rendiamo disponibile la SCHEDA (pdf 124kb) relativa alle assunzioni di personale stagionale in Austria.\n\nSe desiderate conoscere anche altre interessanti opportunità di impiego, vi invitiamo a consultare la nostra sezione dedicata alle aziende che assumono.",
    "Brozovic , infortunio durante Austria-Croazia: Inter in ansia. Le news": "Il croato si è fermato durante il primo tempo del match contro l'Austria per una fitta al flessore della coscia sinistra. Nelle prossime ore sarà sottoposto ad accertamenti, non sarà comunque a disposizione di Simone Inzaghi per la sfida contro la Roma perché squalificato. Il 4 ottobre c'è però la Champions con il Barcellona. Il ct croato: \"Ne avrà per 3-4 settimane\"\n\nÈ durata appena 17 minuti la partita di Nations League tra Austria e Croazia per Marcelo Brozovic. Il giocatore dell'Inter, infatti, è stato costretto ad abbandonare il campo sull'1-1 - al suo posto Majer - per un probabile problema muscolare. Brozovic è uscito zoppicando e con l'aiuto di due membri dello staff medico della nazionale croata. Tutta da valutare l'entità dell'infortunio, il giocatore non sarà comunque a disposizione dei nerazzurri di Simone Inzaghi per la partita del primo ottobre contro la Roma: è infatti squalificato (somma di ammonizioni). Il 4 ottobre c'è però la Champions League con il Barcellona.",
    "L’industria dell'automotive del futuro nasce in Austria": "L’ecosistema austriaco per la ricerca e lo sviluppo di tecnologie nel settore automotive è particolarmente fiorente. A favorirlo la presenza di centri di ricerca d’eccellenza, ma anche la posizione strategica che attrae investimenti esteri\n\nEYYES, startup specializzata in intelligenza artificiale, deep learning e soluzioni per il riconoscimento degli oggetti con sede a Graz (Alta Austria), ha sviluppato una tecnologia composta da sensori di rilevamento degli oggetti per la guida autonoma diventando il principale competitor della statunitense Tesla. Differenze? La tecnologia “made in Austria”, a parità di potenza computazionale con quella della società di Elon Musk, consuma il 90% in meno di energia.\n\nMa EYYES non è l’unica realtà in campo AI che sta lavorando a sistemi e apparati per autonomous driving da far invidia persino a Tesla. TTTech Group, il consorzio di ricerca Virtual Vehicle, ALP.Lab, per citare alcuni esempi, sono società o centri di ricerca di altissimo livello nello sviluppo di veicoli virtuali e soluzioni di sicurezza in ambito autonomous driving. Cos’hanno in comune? Tutte fanno ricerca e sviluppo in Austria, dove il settore digitale e quello automobilistico sono sempre più complementari.\n\nTTTech Group, nata nel 1998 come spin-off dell’Università tecnica di Vienna, in 24 anni si è affermata come azienda leader su scala globale nello sviluppo di soluzioni di sicurezza basate sul suo software proprietario “MotionWise” per i veicoli a guida autonoma, facilmente integrabile con altre tecnologie per la mobilità self drive. Tra i partner che si affidano da anni al know-how della società viennese figurano costruttori tedeschi come Audi, VW e BMW, oltre a player asiatici quali Hyundai e SAIC (il più importante costruttore di automobili cinese). Inoltre, dando vita a “The Autonomous”, la divisione TTTech Auto ha creato una comunità globale di oltre 1.500 esperti provenienti da diversi settori dell’industria automotive e uniti da un obiettivo comune: progettare la migliore architettura di sistema possibile per l’autonomous driving.\n\nVirtual Vehicle, fondato nel 2002 a Graz, attualmente è il più grande centro di ricerca europeo nello sviluppo di veicoli virtuali in ambito automobilistico e ferroviario. Come spiega l’amministratore delegato Jost Bernasch, “l’industria digitale e quella automobilistica stanno crescendo sempre di più, insieme: test di prototipi innovativi e concetti di mobilità pionieristici”.\n\nContando su oltre 300 esperti provenienti da 22 Paesi, Virtual Vehicle lavora da tempo con prestigiosi atenei universitari e dipartimenti di ricerca e sviluppo di grandi aziende su scala globale, come testimoniano gli oltre 100 partner industriali nazionali e non (OEM, Tier 1 e 2 nonché produttori di software tra cui Audi, AVL, Siemens e VW), e la collaborazione con 50 istituzioni scientifiche. L’ambizioso obiettivo è connettere mondo reale e virtuale disegnando le tecnologie dei veicoli del futuro grazie all’unione di teoria e pratica.\n\nALP.Lab, invece, mette a disposizione un’area senza eguali in Europa dedicata ai test per la guida autonoma, necessari per ridisegnare la mobilità del futuro. Un ambiente nel quale è altresì possibile simulare digitalmente condizioni realistiche di guida cittadina, rurale e autostradale con risparmi di tempo e denaro, in modo da offrire successivamente standard di sicurezza elevati per i test su strada.\n\nIl sito si trova nella regione della Styria che è anche il “cuore” del settore automotive austriaco, e mette a disposizione delle realtà impegnate nello sviluppo di sistemi per guida autonoma e semiautonoma diverse aree dedicate ai test, sia privati che pubblici. Il tutto in un ambiente alpino con condizioni stradali invernali, gallerie e stazioni per il pagamento dei pedaggi.\n\nALP.Lab, inoltre, offre l’unico tunnel europeo per i test, e si svolgono anche simulazioni basate sui dati (oltre a studi e ricerche preliminari) con una sorta di “piattaforma di ecosistema” – creata insieme ai partner – nella quale sono presenti dati, strumenti ed elementi utili per R&S grazie alla mappatura di tutto ciò che concerne la “mobilità” automatizzata. La prima piattaforma digitale di questo tipo in Austria, concepita per offrire gratuitamente una vera e propria mappa della guida autonoma atta a favorire partnership e collaborazioni tra i diversi attori impegnati nello sviluppo delle tecnologie necessarie.\n\nLe realtà citate sono solo alcuni esempi delle realtà che fanno parte dell’ecosistema austriaco per la ricerca e lo sviluppo di tecnologie dedicate alla guida autonoma e semi autonoma dei veicoli (privati, commerciali e adibiti al trasporto pubblico). Un ecosistema che contribuisce a rendere la Repubblica alpina un’eccellenza globale nel disegnare la “mobilità del futuro”.\n\nTradizione e ruolo dell’innovativo settore automotive austriaco\n\nUna posizione raggiunta grazie a una lunga tradizione in ambito automotive del Paese che, pur non avendo una sua casa costruttrice, da tempo si è affermato come fornitore di componenti e competenze: a livello mondiale, nessuna automobile potrebbe essere immessa sul mercato senza includere un componente “made in Austria”, con quota di esportazione delle auto prodotte pari al 90%.\n\nAd esempio, secondo BMW, dei quasi 2,3 milioni di veicoli consegnati su scala globale nel 2020 oltre la metà è spinto da un motore realizzato nello stabilimento Magna Steyr di Graz (Alta Austria): il sito produttivo più grande di Magna International al mondo, nonché unico dove vengono prodotti veicoli “completi”.\n\nLa Repubblica alpina, infatti, si contraddistingue per una forte vocazione industriale, con quasi un terzo del Pil generato dal comparto produttivo (29%, percentuale tra le più alte al mondo e superiore alla media europea del 25%).\n\nIl settore automobilistico (che include anche i fornitori di componenti) è tra i tre rami industriali principali in Austria e, anche grazie all’ingente quota del Pil investita in ricerca e sviluppo (3,23%, seconda percentuale europea alle spalle della Svizzera) insieme all’inventiva di startup e aziende, ha trasformato il Paese in un punto di riferimento nel disegnare la mobilità del futuro. Non è quindi un caso che nel 2021 sia stato investito un miliardo di euro in R&S nel settore.\n\nCentri di ricerca\n\nI centri di ricerca austriaci per la guida autonoma sono vere e proprie eccellenze mondiali nel settore, e hanno un ruolo cruciale nel progettare la mobilità del domani. Tra questi, oltre a Virtual Vehicle, figurano anche l’Audi.JKU deep learning center di Linz e l’Austrian Institute of Technlogy (AIT).\n\nNel primo, la ricerca di base sul deep learning e la tecnologia “Long Short Term Memory” condotta dal pioniere dell’IA Sepp Hochreiter ha aperto la strada al machine learning, con Hochreiter che sta collaborando con Audi nella ricerca sull’intelligenza artificiale applicata alle automobili.\n\nIl secondo, invece, è il più grande polo nazionale per la ricerca e la tecnologia, e collabora con noti produttori di sistemi per guida assistita e autonoma. Con 1.400 dipendenti, AIT è il “centro di controllo” austriaco per la ricerca e fa da “ponte” tra scienza e industria. Una caratteristica unica del Paese, con la ricerca di base che trova sbocchi concreti.\n\n“Uno dei fattori che rendono il sistema-Paese austriaco così all’avanguardia per ricerca e innovazione è il rapporto assolutamente unico che qui da noi si è creato tra scuola tecnica superiore, università, e aziende – ci ha spiegato Marion Biber, Direttore per l’Italia di Austrian Business Agency (ABA). “Nel primo caso il nostro sistema scolastico duale permette veramente agli studenti che stanno per conseguire un diploma tecnico di mutuare un’esperienza operativa in azienda, che è a tutti gli effetti un vero e proprio lavoro e non semplicemente uno stage. Con le università austriache, poi, le aziende collaborano da sempre, affidando alle prime interi progetti di sviluppo, creando team misti e non semplicemente attraverso il finanziamento alla ricerca accademica. In tal modo in Austria si è venuto a creare un ecosistema unico, che consente risultati così brillanti nei settori più innovativi della ricerca.”\n\nI siti di test per sistemi di volo autonomo\n\nL’ecosistema austriaco per R&S è all’avanguardia a livello internazionale non solo nell’autonomous driving ma anche nell’autonomous flying: il Lakeside Science & Technology Park di Klagenfurt è uno dei più grandi spazi per ricerca e test di droni a guida autonoma. Non sorprende quindi che i principali attori internazionali del settore, come Amazon e il produttore cinese di droni Ehang, stiano già sviluppando i loro droni autonomi in Austria.\n\nAIRlabs Austria, invece, è un’infrastruttura di test per sistemi applicati ad aerei senza piloti, e riunisce le competenze di 25 organizzazioni che rappresentano le imprese e la ricerca “made in Austria”. In quest’area, che unisce ingegneria e simulazione mettendo a disposizione una moltitudine di infrastrutture dedicate, vengono testati sistemi di volo autonomo basati su diverse tecnologie e con livelli di maturità differenti.\n\nI vantaggi per startup e imprese che “progettano” la guida autonoma in Austria\n\nL’Austria è sede perfetta per startup e aziende impegnate nello sviluppo della guida autonoma per diverse tipologie di veicoli e velivoli in virtù di una serie di fattori che vanno oltre alle caratteristiche paesaggistiche, al vivace ecosistema dedicato e alla posizione strategica che attrae investimenti esteri.\n\nInfatti, tra i motivi che portano aziende e startup ad aprire sedi o condurre R&S in Austria (anche su commissione) non solo in ambito automotive, vi sono condizioni fiscali particolarmente vantaggiose.\n\nStartup, PMI e grandi imprese che decidono di investire in ricerca e sviluppo nel Paese, oltre a godere di incentivi diretti e indiretti beneficiano di un premio fiscale del 14%, senza limiti di spesa e applicabile ai costi del personale e a quelli finanziari, agli investimenti in R&S sostenuti e alle spese generali. Gli investimenti sono presi interamente in considerazione nello stesso anno di acquisizione, e il premio è corrisposto direttamente o come credito d’imposta.\n\nInoltre, le realtà (tradizionali e innovative) che intendono insediarsi in Austria possono contare sulla capacità del “sistema-paese” di attrarre investimenti, e sul ruolo cruciale svolto da ABA nell’accompagnare startup e aziende estere ad insediarsi nella Repubblica Alpina.\n\nAustrian Business Agency, infatti, è l’ente governativo facente capo al Ministero Federale austriaco della Digitalizzazione e dell’Economia, fondato nel 1982 con l’obiettivo di promuovere internazionalmente gli investimenti esteri e il lavoro qualificato in Austria.\n\nIl dipartimento di ABA “INVEST in AUSTRIA” è il primo punto di contatto per realtà estere che intendono internazionalizzarsi o insediarsi nel Paese, offrendo supporto e soluzioni “tailor made” per imprenditori stranieri intenzionati a espandere il proprio business e a fare ricerca e sviluppo in Austria.\n\n“Grazie al suo team di esperti e di collaboratori altamente qualificati, ABA mette a disposizione delle aziende il proprio know-how in modo assolutamente gratuito e si occupa di tutti gli aspetti relativi al “fare impresa” in Austria: dalle valutazioni preliminari all’accesso a finanziamenti e agevolazioni, fino all’espletamento degli aspetti burocratici per consentire agli imprenditori di focalizzarsi sullo sviluppo delle loro attività. La riprova di questo successo è la stima e la valutazione positiva che gli imprenditori di tutto il mondo hanno espresso nei confronti di ABA e dell’Austria in generale, come Paese per fare impresa, fare ricerca e sviluppare innovazione in condizioni veramente uniche in Europa”",
    "Arnautovic, record di presenze con l'Austria: \"Ero felice alla 100esima\"": "Marko Arnautovic, attaccante del Bologna e della nazionale austriaca, ha registrato il record di presenze con la maglia dell’Austria giocando da titolare il match contro la Croazia.\n\nIl bomber austriaco ha toccato quota 104 presenze, superando Herzog fermo a 103 partite disputate. Dopo la partita ai microfoni dell’Uefa ha dichiarato:\n\n“Il record di 104 presenze non significa molto per me. Ero felice quando ho raggiunto il 100° gettone, tutto il resto è solo un bonus”.",
    "Austria-Croazia, sfida con quote equilibrate": "All'Ernst Happel Stadion di Vienna va in scena il confronto tra l'Austria e la Croazia. La Nazionale allenata da Rangnick nella precedente partita disputata in Nations League ha perso per 2-0 contro la Francia. I \"Blues\" nonostante siano riusciti a segnare soltanto nel secondo tempo hanno creato grossi problemi alla difesa austriaca anche nella prima frazione di gara. La Croazia con il 2-1 inflitto alla Danimarca invece ha fatto registrare la terza vittoria consecutiva.",
    "Austria, Arnautovic nella storia": "Calcio ora per ora\n\nSerata storica per Marko Arnautovic: il centravanti del Bologna, schierato\n\nSerata storica per Marko Arnautovic: il centravanti del Bologna, schierato titolare da Rangnick nel match attualmente in corso contro la Croazia, tocca ufficialmente quota 104 gettoni con la Nazionale austriaca, diventando così il calciatore con più presenze in tutta la storia della Federazione.",
    "Austria: i popolari crollano alle elezioni in Tirolo, -10% - Trentino AA/S": "(ANSA) - BOLZANO, 25 SET - La Oevp del cancelliere austriaco Karl Nehammer crolla alle elezioni nel land Tirolo. Secondo le proiezioni della tv Orf in collaborazione con l'istituto Sora, con circa la metà delle sezioni scrutinate il Partito popolare perde il 9,8% e scende, per la prima volta nella sua storia dal dopoguerra, al 34,5%, confermandosi comunque primo partito nell'assemblea del land austriaco.\n\nSeconda forza sono i liberalnazionali Fpoe (18,9%, +3,4%), che sorpassano anche se di poco i socialdemocratici (18,6%, +1,35). Vola la lista civica Fritz (10%, +4,6%), mentre i Verdi perdono, anche se non come il loro partner di coalizione Oevp, e scendono all'8,8% (-1,8%). I liberali Neos ricevono il 6,1% dei consensi (+0,9%), mentre la lista no vax Mfg si ferma al 2,6% e resta fuori dall'assemblea. (ANSA).\n\n",
    "Infortunio Maignan durante Francia Austria: le news dal Milan": "Il portiere rossonero, partito titolare nella sfida di Nations League tra Francia e Austria, ha dovuto alzare bandiera bianca alla fine del primo tempo per infortunio: lesione del muscolo gemello mediale del polpaccio sinistro. Possibile stop di un mese: salta sicuramente lil doppio confronto con il Chelsea e la Juventus. I rossoneri potrebberlo sostituirlo (temporamente) nella lista Champions\n\nNon è un momento fortunato per il Milan . La pausa delle nazionali ha portato infatti solo guai alla rosa di Stefano Pioli . Prima Theo Hernandez che è volato in Francia per poi tornare a Milanello con una diagnosi di stiramento muscolare subito nel match contro il Napoli. Poi le condizioni non ottimali di Tonali che sembrava destinato a una maglia da titolare con l'Italia e che invece salterà i due impegni con Mancini . E infine la tegola che arriva ancora dalla Francia dove Mike Maignan si è fermato nell'intervallo della sfida di Nations League tra Francia e Austria. Gli esami ai quali si è sottoposto il portiere francese hanno evidenziato la lesione del gemello mediale del polpaccio sinistro : un problema che terrà Maignan lontano dai campi di gioco probabilmente per circa un mese.\n\nMaignan verso l'esclusione (momentanea) dalla lista Champions\n\nleggi anche\n\nKakà correrà la sua prima maratona a Berlino\n\nLungo stop dunque per Maignan, che salterà sicuramente le sfide di campionato contro l’Empoli alla ripresa e quelle importantissime in Champions contro Chelsea (andata e ritorno) e Juventus, oltre alla gara contro il Verona. Maignan potrebbe tornare a disposizione per la sfida contro il Monza in programma il 22 ottobre. Un problema non da poco per Pioli e il Milan che molto probabilmente sarà costretto a modificare la lista Champions inserendo al posto del francese Tatarusanu, inizialmente escluso (presente invece l’altro portiere Mirante), che andrebbe temporaneamente a sostituirlo. Secondo l'articolo 46.2 del regolamento UEFA, per una prognosi superiore ai 30 giorni è consentita la sostituzione di un portiere nel caso ci siano solo due portieri in lista A, come nel caso dei rossoneri. Se così fosse, Maignan potrebbe tornare a disposizione in Champions per la sfida alla Dinamo Zagabria in agenda il 25 ottobre.",
    "La neutralità dell’Austria è davvero immutabile?": "L’invasione militare della Russia in Ucraina e la conseguente guerra iniziata il 24 febbraio hanno dato un forte scossone alla politica di difesa di Finlandia e Svezia, due Stati dell’Unione europea che erano da secoli rimasti neutrali e che hanno richiesto di entrare nella NATO.\n\nAl contrario, le cose non sono cambiate per l’Austria, che esibisce il concetto di neutralità nero su bianco nella propria Costituzione. In particolare nell’articolo 9a della carta costituzionale lo Stato «si impegna per una difesa nazionale completa» con «l’obiettivo di salvaguardare la propria indipendenza verso l’esterno e l’unità del territorio federale, in particolare per il mantenimento e la difesa di una permanente neutralità». Un’eventuale modifica della Costituzione richiederebbe una maggioranza dei due terzi del Nationalrat, l’assemblea nazionale che dà la fiducia al Governo.\n\nIl 7 marzo scorso, il Cancelliere austriaco Karl Nehammer ha twittato che la neutralità austriaca «non è in discussione»; anche la Leader del Partito socialdemocratico austriaco (SPÖ), Pamela Rendi-Wagner (ora all’opposizione, Ndr) ha spesso definito la neutralità di Vienna «non negoziabile». Inoltre, stando a un recente sondaggio dell’agenzia stampa APA, sembra non avere dubbi: il 75% degli austriaci è contro l’ingresso nella NATO, solo il 14% sarebbe a favore.\n\nTutto ciò si spiega dal fatto che, come ha chiarito a Linkiesta Martin Senn, professore di relazioni internazionali all’Università di Innsbruck e alla School of International Studies di Vienna, la neutralità «è un simbolo in grado di trasmettere un’immagine positiva dell’Austria, a dare al Paese una buona reputazione all’interno della comunità internazionale ed è quindi diventata parte integrante dell’identità nazionale».\n\nNei fatti questo orientamento politico ha contribuito a far riconoscere Vienna come sede ideale per istituzioni internazionali come l’Organizzazione dei Paesi Esportatori di Petrolio (OPEC), l’Organizzazione per la sicurezza e la cooperazione in Europa (OSCE), L’Agenzia internazionale per l’energia atomica (AIEA) e una delle due sedi europee dell’ONU (l’altra è a Ginevra, nella neutrale Svizzera).\n\nLe regioni di questa permanente neutralità sono anche storiche e derivano dal Trattato sullo Stato austriaco firmato dal Governo e dai rappresentanti delle forze Alleate nel 1955, in cui si decise l’abbandono del Paese da parte degli eserciti di Usa, Regno Unito, Francia e Urss. Il trattato si basava in gran parte sul Memorandum di Mosca firmato tra Austria e Unione Sovietica. Mosca aveva posto come condizione dell’accordo la neutralità perpetua dell’Austria. Nel testo è sancito esplicitamente che l’Austria «non può aderire a un’alleanza militare, né consentire l’installazione di basi militari straniere sul suo territorio».\n\nDall’ingresso nell’Unione europea nel 1995, però, il concetto di neutralità è diventato un po’ più labile. Dopo i Trattati di Amsterdam e Lisbona che hanno sancito la nascita della Politica di Difesa e Sicurezza comune dell’Unione europea di cui il Paese fa parte. Nell’articolo 42.7 del Trattato di Lisbona è presente la cosiddetta “clausola irlandese” (anche l’Irlanda è uno Stato Ue neutrale, Ndr) che «non pregiudica la politica di sicurezza e di difesa di alcuno Stato membro» dell’Ue; questo in pratica esonererebbe l’Austria dalla partecipazione ad azioni militari in risposta a un’aggressione di un altro Paese europeo.\n\nEssere neutrali, però, non significa rimanere indifferenti di fronte alla violazione del diritto internazionale compiuta dalla Russia dopo l’invasione militare in Ucraina. L’Austria infatti ha partecipato, in qualità di Stato membro dell’Unione europea, alle sanzioni economiche nei confronti della Russia e ha anche inviato supporto logistico ed equipaggiamenti di difesa all’Ucraina (10.000 caschi, giubbotti antiproiettile e più di 100.000 litri di carburante).\n\nPer questo motivo, come ricorda l’esperto Martin Senn, la visita in persona del cancelliere austriaco Nehammer al presidente Vladimir Putin, avvenuta l’11 aprile scorso – accolta con scetticismo in patria e definita «non amichevole» dallo stesso Nehammer – non è sufficiente a definire l’Austria un «costruttore neutrale di ponti» nell’ambito della guerra in Ucraina\n\nIn occasione della Giornata dell’Europa del 9 maggio un gruppo di esperti di strategia militare, ex ministri e politici ha scritto una lettera aperta rivolta al Presidente federale, Alexander Van Der Bellen, al Governo, al Parlamento e alla società civile in cui si definisce la neutralità come «flessibile nella pratica», la cui «convenienza attuale non è stata mai veramente verificata, ma innalzata a mito intoccabile».\n\nNel testo si chiede espressamente «un dibattito nazionale immediato sulla politica di sicurezza e difesa», mentre al Parlamento si domanda «una legislazione per implementare una nuova dottrina politica di sicurezza». Nessuno degli attuali rappresentanti politici ha dato seguito al dibattito. Ma è chiaro che il momento in cui l’Austria – le cui spese militari nel 2020 erano lo 0,84% del PIL, la metà esatta della media UE (1,6%) – dovrà fare i conti con la sua Storia è più vicino.",
    "Sinodo: Austria, i risultati del cammino nazionale. “C’è molto da conservare e molto da innovare”": "È stata resa disponibile la relazione con i risultati del processo sinodale in Austria: un testo di dieci pagine scritto da un gruppo redazionale di quattro persone. I vescovi non sono intervenuti nel corpus di questa sintesi, ha segnalato il presidente dei vescovi mons. Franz Lackner, presentando il documento alla stampa nei giorni scorsi, ma hanno dato il loro contributo in una lettera di accompagnamento in cui si racconta come si è svolto il processo sinodale in Austria e a che cosa ha portato: emerge dalla relazione che c’è “molto da conservare e molto da innovare. La Chiesa ha bisogno di entrambi per continuare la storia della salvezza”, scrivono in estrema sintesi i vescovi. “Nella consapevolezza di essere parte di un evento sinodale”, si legge ancora nella lettera, vescovi “abbiamo anche noi il nostro contributo da dare”, e di contro il bisogno di “contributi che ci completino”, consapevoli che “davanti a Dio e alle persone abbiamo la responsabilità di fare la nostra parte per crescere nella sinodalità”. I vescovi sono grati dell’ampia partecipazione e di aver avuto la possibilità di ascoltare molte voci, ma “non tutte in maniera adeguata”: ciò rappresenta da un lato una carenza, ma allo stesso tempo “un compito per continuare il processo sinodale e stabilire la comprensione sinodale come un metodo di lavoro nella Chiesa in Austria”.",
    "Vittoria di Merli alla 52ª Bergrennen Esthofen – St. Agatha in Austria": "Piloti\n\nVittoria di Merli alla 52ª Bergrennen Esthofen – St. Agatha in Austria\n\nMaurizio Frassoni 25 Settembre 2022\n\nFoto di Leandro \"Karburo\" Zanin\n\nChristian Merli al volante della sua Osella FA 30 Judd LRM, s’è schierato allo start della 52ª Cronoscalata Hesthofen – St. Agatha vicino Linz in Austria, valida quale ultimo appuntamento del Campionato Austriaco e Tedesco. Domina entrambe le salite di gara e sale sul primo gradino del podio. Una manifestazione ad invito, dove venne chiamato per la prima volta nel 2016 e quindi l’anno seguente. Subito, il pilota della Scuderia Vimotorsport conquistò il primo record in 1’03”278, mentre l’anno scorso fermò il crono a 1’00”777. In Austria ha dominato tutte e quattro le edizioni dove ha presenziato: 2016, 2017, 2021 e 2022.\n\nL’intervista\n\n“Gara splendida, ben organizzata dove mi sono divertito. Oggi, nelle prove libere non ho voluto esagerare con le gomme da bagnato. Ha piovuto questa notte e c’era forte probabilità di acqua in Gara 2. Siamo saliti con le rain, ma a parte i primi 500 metri di sottobosco il resto era quasi asciutto. Quindi non ne valeva la pena spingere. Il meteo è girato e non ha piovuto nella seconda salita. Ho dato il meglio, ma nel sottobosco era ancora umido, mentre la temperatura era sicuramente più bassa rispetto alle precedenti edizioni. Nel 2016 è stata una prima esperienza straordinaria davanti ad un pubblico stimato in 25 mila persone. Ero all’esordio su quel percorso ed abbiamo conquistato il record. Un pubblico così non credo d’averlo mai visto. Il percorso? Velocissimo con sole due curve da terza ed un misto da affrontare a marce alte”.\n\nLe prove\n\nL’alfiere della Scuderia Vimotorsport è in vetta in entrambe le manche con Alexander Hin su Osella FA 30 alle sua spalle. Domenica nel warm up il tedesco Hin è davanti a Christian per 0”7.\n\nLa gara\n\nGara 1 con la vittoria per Merli seguito da Hin, mentre è terzo il vincitore dell’edizione 2019 Patrik Zajelsnik su Norma M20 FC. Gara 2 è sempre per il campione trentino seguito da Hin. Per somma dei tempi è il dominatore a St. Agatha.\n\n2022\n\nAnno d’oro per il driver trentino; conquista il titolo europeo per la quarta volta incassando nove vittorie in altrettante gare. É salito sul gradino più alto del podio per un totale di quattordici volte con tre nuovi record.\n\nIl podio assoluto\n\n1° Merli (Osella FA 3’ Judd LRM) in 2’04”723, 2° Hin (Osella FA 30) in 2’08”441, 3° Steiner (Lob Art Honda 3000) in 2’08”618.",
    "Austria-Croazia, le formazioni ufficiali: Sabitzer e Arnautovic contro Modric, Brozovic, Vlasic e Perisic": "La tua registrazione è quasi ultimata, ti abbiamo inviato una mail per confermare la tua identità.\n\nAccedi ora alla tua casella di posta e clicca sul link che ti abbiamo inviato e in pochi secondi entrerai a far parte della community di Calciomercato.com.",
    "L'Arcivescovo Dal Toso: “Le Pontificie Opere Missionarie sono una famiglia universale”": "EUROPA/AUSTRIA - L'Arcivescovo Dal Toso: “Le Pontificie Opere Missionarie sono una famiglia universale”\n\nVienna (Agenzia Fides) - “Una rete speciale e incomparabile” nella Chiesa cattolica, perché da un lato è vicina al Papa come sua espressione di aiuto e sostegno, dall’altro è vicina alle Chiese locali, le accompagna nel cammino missionario: queste le Pontificie Opere Missionarie nelle parole del loro presidente, l’arcivescovo Giampietro Dal Toso, espresse durante la visita a Missio Austria, la direzione delle Pontificie Opere Missionarie (POM) austriache.\n\nLa visita, durata due giorni nel cuore di Vienna, è la prima ad essere compiuta con tre dei quattro segretari generali delle POM, padre Tadeusz Nowak della Pontificia Opera della Propagazione della Fede, padre Guy Bognon della Pontificia Opera di San Pietro Apostolo e suor Roberta Tremarelli della Pontificia Opera della Santa Infanzia, che hanno approfondito la cooperazione con Missio Austria e si sono confrontati su programmi e attività.\n\nParole di gratitudine nei confronti di Missio Austria sono state espresse dal Presidente delle POM che ha definito la visita “un riconoscimento per le numerose iniziative organizzate dalla sede nazionale delle POM austriache”.\n\nLe POM, come seme fecondo nella Chiesa universale, sono per l’arcivescovo Dal Toso un’ “unica famiglia a livello universale\". La vivacità della Chiesa in molte parti del mondo suscita coraggio: “Il numero dei cattolici in Africa e in Asia è in aumento. Questo è un fatto. Pertanto, quella dinamica e quello spirito dei Paesi di missione possono incoraggiarci qui in Europa e mostrarci una nuova gratitudine per la fede\" spiega l’arcivescovo, che indica nell’iniziativa di Missio Austria di “accompagnare” i missionari una “chiave per il futuro della Chiesa”. Sottolinea il presidente delle POM: \"L'educazione dei sacerdoti è un punto cruciale, perché conosciamo la loro importanza per le persone nei Paesi del sud del mondo\".\n\n(EG) (Agenzia Fides 26/09/2022)\n\nCondividi:",
    "L'Austria verso il coprifuoco energetico dalle 22": "In Austria si va verso un coprifuoco energetico a partire dalle ore 22. Ciò significherà che gli edifici pubblici, tra essi anche la Hofburg (residenza presidenziale), e i cartelloni pubblicitari non dovranno più essere illuminati durante la notte. L'illuminazione stradale necessaria per la sicurezza resterà accesa.\n\nIl piano contro il caro energia sarà presentato oggi dal ministro dell'Energia, Leonore Gewessler (Verdi) e sarà destinato anche alla popolazione. I locali degli edifici pubblici in inverno potranno essere riscaldati fino a 19 gradi. Esclusi, asili nido, scuole, ospedali e luoghi di cura. Il ministro vuole fortemente limitare l'uso dei funghi riscaldanti per l'esterno.",
    "Tra le eccellenze enogastronomiche dell’Austria una richiede tanta pazienza e grande abilità": "Quante volte viaggiamo spinti da un’incredibile voglia di conoscere culture differenti dalle nostre tanto e sempre di più anche da un punto di vista gastronomico? Il cibo in Italia è uno dei principali motori di turismo ma non siamo i soli, tra gli stati europei, ad essere meta ambita e desiderata per le produzioni locali, gli artigiani e le tradizioni centenarie. Tra questi, l’Austria è indubbiamente uno dei paesi che, in maniera rigorosa e puntuale, dedica interesse, attività, cultura alle sue eccellenze. In campo enogastronomico si è parlato in precedenza del latte fieno, delle sue peculiarità e di quanto in un certo senso la produzione di questo alimento sia frutto di un’economia sostenibile, circolare, fortunata per il territorio quanto per il consumatore finale. Allo stesso modo, c’è un altro ingrediente che al pari del burro o del latte è particolarmente prezioso in questa regione: lo speck. Un salume che abbiamo sempre visto anche nei nostri scaffali, e che vediamo continuamente a fianco di cotti e crudi di marca italiana ma che in effetti – culturalmente – non ci siamo mai impegnati a celebrare. Forse perché non siamo abbastanza bravi nella sua produzione? In effetti, la salatura, l’affumicatura, la giusta quantità di grasso rispetto al muscolo, e la speziatura sono tutti momenti di un unico processo in cui la giusta misura, e l’esperienza contano più di ogni altro aspetto. Proprio la giusta combinazione di questi elementi fa sì che lo speck sia diventato progressivamente un prodotto di culto, dal sapore unico e particolarmente popolare in Austria. L’uomo ci è arrivato studiando i possibili metodi di conservazione della carne, che in questo modo poteva non solo durare di più nel tempo ma anche sprigionare sapori e consistenze diverse, nuove. Lo speck richiede tempo, come tutte le cose buone. Non è certo quella parte del maiale che si prende si mangia. Ci vuole lavorazione, passione, pazienza e il tempo necessario per un’asciugatura corretta. Per la sua produzione si possono usare più parti dell’animale: collo, dorso, pancia, cosci o spalla. Il passaggio successivo è la salmistratura: ovvero la salatura della carne non solo con sali da cucina ma anche salnitro o sali di sodio. La carne così diventa rossa e tenera e si protegge, naturalmente, dal deterioramento. A seconda dei gusti è possibile aggiungere coriandolo, ginepro, alloro, rosmarino, aglio e qui risiede il vero segreto: quel mix inconfondibile di sapori ma ogni volta diverso. L’altro passaggio fondamentale, ed è questo che dice al nostro cervello «ecco questo è speck!» è l’affumicatura. Il procedimento prevede – con delle differenze nei tempi e nell’intensità – che la carne sia appesa in celle di affumicatura e sottoposta di conseguenza ai fumi dei legni utilizzati (e scelti). La pancetta resta appesa in locali ventilati per circa 20 settimane e matura fino alla sua forma finale. Durante la fase di maturazione, perde circa un terzo del suo peso originario e dulcis in fundo sarà finalmente pronta per essere gustata.\n\n\n\nAnche per questo prodotto vige un disciplinare preciso, che oltre ad indicare modalità e aree di produzione indica le singole tipologie di speck. Sono due, in Austria, le tipologie che che possiedono il marchio G.G.A (equivalente del IGP italiano): il Gailtaler Speck IGP e il Tiroler Speck IGP. Il primo con un territorio di competenza parecchio più ampio (che include i comune di Kötschach-Mauthen, Dellach, Kirchbach, Gitschtal, Hermagor, St. Stefan im Gailtal, Nötsch im Gailtal, Feistritz an der Gail e Hohenthurn, nello stato federale della Carinzia) e che si distingue per le sue carni di colore rosso vivo e il grasso bianchissimo e il secondo, che ricade nell’intero stato federale del Tirolo.\n\n\n\nMa al di là del consumo classico di questo salume, anche piuttosto intenso nel gusto e non dei più intuitivi come abbinamenti, come si può usare in cucina? C’è chi la mattina lo aggiunge alle uova strapazzate in alternativa al classico bacon o per rinforzare di gusto un piatto tipico – e meno strutturato – come il canederli. A merenda? Se noi facciamo pane e salame gli austriaci fanno pane e speck. Forse vi sarà capitato di vedere quei taglieri di affettati misti che includono, oltre ad alcune referenze tipiche tra cui ovviamente lo speck, formaggio, pane, rafano e sottaceti. Si chiama Brettljause ed è quanto di più conviviale si possa volere durante una sosta in baita, dopo una lunga camminata.\n\nPerché non provare quindi a sostituirlo al classico tagliere di salumi e formaggi? A questo punto, è quasi questione di buon vicinato!\n\nTutte le immagini sono courtesy AMA – Agrarmarkt Austria",
    "Austria: lavoro per Transport Manager, stipendio 1.800 euro": "Nuove opportunità di lavoro in Austria per Transport Manager, responsabili dell’organizzazione e supervisione dei trasporti stradali.\n\nSi offre contratto a tempo indeterminato e stipendio lordo mensile a partire da 1.800 € + extra e vari benefits.\n\nEcco i requisiti e tutte le informazioni utili per candidarsi.\n\nLAVORO PER TRANSPORT MANAGER AUSTRIA\n\nEURES ha pubblicato un’offerta di lavoro rivolta a 8 Transport Manager in Austria, ovvero di responsabile dei trasporti stradali e in particolare dell’organizzazione e supervisione di una determinata area geografica assegnata.\n\nI responsabili dei trasporti avranno l’opportunità di essere assunti da un’azienda del settore, la Transped Europe GmbH, e di stabilire una rete commerciale acquisendo sempre più nuovi clienti, così da ampliare nuovi contratti con i partner.\n\nSi tratta di un lavoro dinamico, con ampie possibilità di crescita, che prevede la possibilità di lavorare in autonomia ma di interagire anche in un team multiculturale.\n\nPROFILI LINGUISTICI\n\nGli 8 profili linguistici richiesti per il lavoro di responsabile dei trasporti sono i seguenti:\n\ninglese C1 + italiano C1;\n\ninglese C1 + tedesco C1;\n\ninglese C1 + spagnolo C1;\n\nfrancese C1 + inglese C1 (la conoscenza dell’italiano è un plus);\n\nfrancese C1 + italiano C1 (l’inglese B1 è un plus);\n\nitaliano C1 + tedesco C1 + inglese C1;\n\npolacco C1 + tedesco C1 (l’inglese B1 è un plus);\n\ninglese C1 + almeno una lingua tra lo slovacco, ceco, ungherese e polacco C1.\n\nREQUISITI\n\nI candidati al lavoro di transport manager in Austria devono essere in possesso dei requisiti di seguito indicati:\n\ncittadinanza (e residenza) in un qualsiasi paese dell’UE + Norvegia e Islanda o residenza in un qualsiasi paese dell’UE + Norvegia e Islanda;\n\nessere registrati alla piattaforma EURES TMS e aver inserito un Curriculum Vitae dettagliato in inglese;\n\ne aver inserito un Curriculum Vitae dettagliato in inglese; diploma di scuola superiore di secondo grado o laurea ;\n\n; preferibile il possesso di un background in ambito economico, business o logistica o 1/2 anni di esperienza in questi settori o nell’assistenza clienti;\n\navere una mente predisposta alla comunicazione e alla capacità di negoziazione;\n\nmotivazione, autonomia, flessibilità nell’apprendere nuove informazioni.\n\nCONDIZIONI DI LAVORO\n\nLa sede di lavoro è a Wörgl (distretto di Kufstein, Tirolo), in Austria. Le risorse saranno assunte con contratto a tempo indeterminato e pieno, con stipendio minimo lordo mensile di 1.800 €, più un bonus mensile sulla base delle performance.\n\nInoltre, l’azienda offre ai lavoratori vari benefits:\n\nformazione di 3 mesi in un ambiente internazionale;\n\nin un ambiente internazionale; opportunità di carriera;\n\nsupporto economico per corsi di lingua tedesca o altre lingue (fino al livello B1) + esame ÖSD;\n\n(fino al livello B1) + esame ÖSD; parcheggio gratuito nei pressi dell’ufficio;\n\nnavetta gratuita da e verso la stazione di Wörgl o di Innsbruck;\n\nsconti sul diesel;\n\nbuoni pasto;\n\nassistenza medica con medico aziendale e sport di squadra con i colleghi;\n\neventi e varie attività ricreative;\n\nassistenza nella ricerca dell’alloggio.\n\nCOME CANDIDARSI\n\nPer candidarsi al lavoro per responsabili dei trasporti in Austria, è necessario registrarsi il prima possibile alla piattaforma EURES TMS, raggiungibile da questa pagina, avendo cura di inserire il Curriculum Vitae dettagliato in lingua inglese, compilando ogni campo disponibile.\n\nSuccessivamente, gli interessati devono inviare una mail all’indirizzo: [email protected], all’attenzione di Virginia Mazzi.\n\nINFORMAZIONI\n\nPer completezza informativa, rendiamo scaricabile la SCHEDA (PDF 597 kb) descrittiva dell’offerta di lavoro in Austria per transport manager. Inoltre, per conoscere la Transped Europe potete visitare il sito aziendale.\n\nALTRE OFFERTE DI LAVORO E COME RESTARE AGGIORNATI\n\nTutte le altre offerte di lavoro sono riportate nella nostra pagina dedicata. Inoltre, se volete restare aggiornati sulle nuove opportunità lavorative, potete iscrivervi alla nostra newsletter gratuita e al nostro canale Telegram.",
    "Azzurri chiuderanno 2022 con amichevoli in Albania e Austria - Calcio": "Dopo i prossimi incontri con Inghilterra e Ungheria in Nations League, la Nazionale di Roberto Mancini chiuderà il suo 2022 affrontando in amichevole l'Albania e l'Austria. I due match, informa la Figc, si disputeranno rispettivamente mercoledì 16 novembre all''Air Albania Stadium' di Tirana e domenica 20 novembre all''Ernst Happel Stadion' di Vienna, entrambi con inizio alle 20.45.\n\nLa Nazionale giocherà per la prima volta nella sua storia a Tirana, mentre sono tre i precedenti con l'Albania, con gli Azzurri sempre vittoriosi: il terzo e ultimo successo risale al 9 ottobre 2017, quando l'Italia si impose 1-0 a Scutari grazie ad un gol di Candreva in un match valido per le qualificazioni al Mondiale. Sono ben 38 invece i confronti tra Italia e Austria (18 vittorie degli Azzurri, 8 pareggi e 12 sconfitte), una lunga rivalità calcistica iniziata ben 110 anni fa, il 3 luglio 1912 (successo per 5-1 degli austriaci ai Giochi Olimpici di Stoccolma) e che ha avuto l'ultimo atto il 26 giugno dello scorso anno a Wembley, quando l'Italia si impose 2-1 ai supplementari negli ottavi di finale degli Europei con i gol di Chiesa e Pessina.\n\n",
    "Un’agenzia di intelligence parallela e pro Putin? Indagini in Austria": "Nel 2018 alcuni funzionari hanno tentato di dare vita a un terzo servizio che secondo gli analisti sarebbe stato sotto l’influenza russa. Nuovi interrogativi sul primo governo Kurz, caduto sullo scandalo Ibiza-gate\n\nCreare un nuovo servizio di intelligence. Era l’obiettivo di un tentativo – fallito – di alcuni funzionari governativi filorussi nel 2018 in Austria, Paese da sempre al centro delle attività delle spie di tutto il mondo. Se fosse diventato operativo, sarebbe probabilmente stato sotto l’influenza russa. Un cavallo di Troia nella rete di intelligence dell’Unione europea. Ora la magistratura austriaca ha deciso di aprire un’indagine.\n\nAllora a capo del governo c’era il conservatore Sebastian Kurz, allora leader dell’ÖVP e alla guida di una coalizione con la destra populista dell’FPÖ, partito euroscettico, anti-immigrazione e filorusso. L’alleanza è durata, però, pochi mesi, dal dicembre 2017 al maggio 2019, spaccata dal cosiddetta Ibiza-fate, uno scandalo che ha coinvolto il vicecancelliere e presidente dell’FPÖ Heinz-Christian Strache e il vicepresidente dell’FPÖ Johann Gudenus, ai quali una donna che si spacciava per la nipote dell’oligarca russo Igor Makarov aveva offerto sostegno politico (il tutto ripreso da una telecamera e successivamente pubblicato da Süddeutsche Zeitung e Der Spiegel).\n\nIl ministero degli Esteri era stato affidato a Karin Kneissl, figura ”indipendente” ma con rapporti con entrambi partiti, che una volta lasciata la politica ha iniziato a lavorare come blogger per Russia Today, organo di stampa controllato dal governo russo, e dal giugno 2021 al maggio 2022 è stata membro del consiglio di sorveglianza del colosso petrolifero russo Rosneft, lasciato dopo l’invasione russa dell’Ucraina (prima della quale aveva definito gli avvertimenti delle intelligence anglosassoni come “isterica bellica” gonfiata dai media). La scorsa settimana è apparsa all’Eastern Economic Forum di Vladivostok, in Russia, dove è stata intervistata dalla Ria e ha dichiarato di essere emigrata in Libano.\n\nPrima di diventare ministra, ha passato quasi un decennio al ministero degli Esteri sfruttando la sua quasi perfetta padronanza dell’inglese, del francese, dello spagnolo e dell’arabo (ha trascorso gran parte della sua infanzia in Giordania, dove il padre lavorava come pilota). Anche allora era considerata dai suoi critici troppo vicina al Cremlino. Una vicinanza ben fotografato dalla presenza al suo matrimonio nel 2018 del presidente russo Vladimir Putin.\n\nPer la guida dell’agenzia il prescelto era Johannes Peterlik, ex ambasciatore austriaco in Indonesia, all’epoca segretario generale del ministero degli Esteri, ossia il funzionario più alto in grado, sospeso dalla diplomazia nell’ottobre 2021.\n\nSi sostiene che Peterlik avrebbe dovuto dirigere l’agenzia di spionaggio progettata e che la “Direzione di coordinamento” dell’agenzia sarebbe stata guidata da un funzionario identificato dai media austriaci solo come “Egisto O.”. Nei mesi successivi, Peterlik è indagato per aver “fornito nel 2018 documenti classificati a un ex agente segreto austriaco accusato di spionaggio per la Russia”. Si tratta di Jan Marsalek, latitante, definito da alcuni “l’uomo più ricercato del mondo”, che attualmente si ritiene viva in Russia sotto la protezione del Cremlino. Indagato per presunto spionaggio a favore della Russia anche “Egisto O.”, l’uomo che avrebbe dovuto guidare la Direzione di coordinamento della nuova agenzia. Accuse “prive di qualsiasi fondamento”, hanno risposto i suoi avvocati.\n\nSapeva del tentativo di creare una nuova agenzia di intelligence parallela, potenzialmente in competizione con i servizi già presenti nel Paese? Secondo l’emittente Tagesschau sì. È stata una sua idea? Possibile.\n\nCondividi tramite",
    "L’Austria viola le leggi europee sul mercato del lavoro": "La Commissione europea ha notificato al governo austriaco la mancata segnalazione del recepimento delle nuove direttive Ue sul mercato del lavoro, dando il via alla procedura di infrazione del blocco che potrebbe concludersi presso la Corte di giustizia europea.\n\nMercoledì scorso è stata accertata la violazione del diritto comunitario da parte di diversi Paesi dell’Ue. Nel caso dell’Austria, due nuove leggi che regolano il mercato del lavoro non sono state recepite correttamente nel diritto nazionale, come richiesto dalle direttive.\n\nVienna non è riuscita a farlo per la legge del 2019 sulle condizioni di lavoro trasparenti e prevedibili, che mira a rafforzare i diritti dei lavoratori a ricevere informazioni sul proprio lavoro. I lavoratori con forme di occupazione precaria e informale ne trarranno beneficio.\n\nIl governo non è riuscito a garantire una legge del 2019 pensata per favorire l’equilibrio tra lavoro e vita privata di genitori e badanti. La direttiva introduceva il congedo di paternità e un minimo di dieci giorni gratuiti per i padri.\n\nL’Austria non è certo l’unica a non essere riuscita a soddisfare le richieste della legislazione europea. In totale, 24 Paesi dell’Ue non hanno notificato il pieno recepimento dell’ultima serie di dieci nuove leggi comunitarie. L’Italia, la Lituania e l’Estonia sono stati gli unici Paesi a non aver ricevuto una lettera giovedì.\n\nA Vienna sono stati concessi due mesi per rispondere o affrontare la questione prima che la Commissione compia il passo successivo, un “parere motivato”.",
    "Francia, Giroud in gol e Maignan ko nel successo con l'Austria. L'Olanda ipoteca il primato": "ROMA - La Francia centra un importante successo per mantenere il posto in Nations League A : sono i gol di Mbappé e Giroud a consentire alla nazionale di Deschamps di battere 2-0 l' Austria e di superarla in classifica al penultimo posto. La nota stonata della serata parigina, per i transalpini e per il Milan, è l' infortunio al polpaccio occorso a Maignan (che non rientra in campo nel secondo tempo). Vince anche l' Olanda , che grazie al 2-0 contro la Polonia di Zielinski e Szczesny ipoteca il pass per la fase ad eliminazione diretta della competizione. Successi anche per il Belgio (2-1 al Galles ) e per la Croazia , che grazie al 2-1 contro la Danimarca balza in testa al gruppo 1. Promosse in Nations League B la Turchia e il Kazakistan .\n\nFrancia-Austria 2-0, tabellino e statistiche\n\nBelgio-Galles 2-1, tabellino e statistiche\n\nGiroud ispira la Francia, Olanda e Croazia ok\n\nCol milanista Maignan titolare fra i pali dal 1' (ma che non rientra in campo nei secondi 45' per un infortunio al polpaccio) e con l'altro rossonero Giroud a fare da partner in attacco a Mbappé, la Francia batte 2-0 l'Austria di Arnautovic. E' un gol di Mbappé a portare in vantaggio i transalpini al 56': splendida azione personale dell'attaccante del Psg che fa fuori in dribbling tutta la difesa austriaca e batte il portiere con un destro potente. Raddoppio che arriva dieci minuti dopo con Giroud, che stacca sul cross di Griezmann e insacca di testa. Vince anche la Croazia di Brozovic e Pasalic contro la Danimarca di Kjaer e Maehle: è solo un grande Livakovic nel primo tempo a non far capitolare Modric e compagni, ma nel secondo tempo i balcanici trovano il vantaggio grazie a Sosa: bravo il mancino dello Stoccarda a trafiggere Schmeichel con un preciso piatto da fuori area. Al 79' Eriksen pareggia per i danesi con un gran tiro da fuori area, ma dopo neanche un minuti la Croazia torna in vantaggio con Majer, che tocca il suo primo pallone dopo l'ingresso in campo e con un sinistro dal limite regala i tre punti e il primato nel girone ai suoi: finisce 2-1. Tre punti quasi decisivi per l'Olanda, che a Varsavia batte 2-0 la Polonia di Szczesny e Zielinski e ipoteca di fatto la qualificazione alla fase finale della competizione: gli Orange, che perdono al 5' per un colpo al capo l'atalantino Koopminers, vanno in vantaggio al 14' con Gakpo che approfitta di un preciso assist dell'interista Dumfries dalla destra per superare il portiere con un piatto destro da pochi passi. Nel secondo tempo in campo anche De Roon da una parte e Milik dall'altra, e al 60' gli Orange raddoppiano: è Bergwjin a sfruttare un ottima sponda di Janssen per battere ancora Szczesny con un destro preciso. Solo una sconfitta con quattro gol di scarto nell'ultima giornata contro il Belgio potrebbe pregiudicare la vittoria del Gruppo 4 da parte di Van Dijk e compagni. Panchina per Saelemaekers e solo cinque minuti finali per De Ketelaere nel match vinto 2-1 dal Belgio contro il Galles (dove l'ex Napoli Mertens subentra gioca 25'): la nazionale di Martinez passa in vantaggio al 10' con De Bruyne, che batte il portiere con un bel piatto sinistro di prima dal limite dell'area. Il fantasista del City è protagonista anche al 38', fornendo un assist al bacio per il raddoppio di Batshuayi. In avvio di secondo tempo Moore accorcia di testa, ma non basta ai gallesi che dovranno giocarsi la permanenza in Nations A nel prossimo turno contro la Polonia.\n\nPolonia-Olanda 0-2, tabellino e statistiche\n\nCroazia-Danimarca 2-1, tabellino e statistiche\n\nTurchia promossa, Lituania retrocede in Nations D\n\nLa Turchia pareggia 3-3 contro il Lussemburgo ad Istanbul e può festeggiare con un turni d'anticipo la promozione aritmetica in Nations League B: con il terzino giallorosso Celik e il difensore del Sassuolo Ayhan titolari dall'inizio la nazionale di Kuntz soffre molto in avvio e va sotto al 6' a causa di un clamoroso errore difensivo punito da Martins. Cinque minuti l'ex giallorosso Under firma il pari su rigore, ma Sinani al 38' riporta in vantaggio i lussemburghesi con un sinistro preciso. Un minuto dopo la squadra di casa però pareggia nuovamente: è un autogol di Chanot in spaccata a sancire il 2-2. Nel secondo tempo però il Lussemburgo torna in vantaggio: è Rodrigues al 69' a non lasciare scampo a Cakir e a mettere i brividi ai turchi ma, all'89', il neo-entrato Yuksek regala il pari e la vittoria del girone ai padroni di casa. Primo punto invece per la Lituania, ormai però aritmeticamente retrocessa in Nations D: la nazionale baltica fa 1-1 in casa contro le Isole Far Oer a Vilnius: al 22' Andreasen porta in vantaggio gli ospiti, ma nel finale del primo tempo l'ex primavera della Juve Slivka firma il gol del pari. Discorsi chiusi anche nel gruppo 3, con la capolista Kazakistan che come i turchi centra la vittoria del girone: la nazionale di Adiev batte infatti 2-1 in casa la Bielorussia e vola a quota 13 punti. Decisive le reti di Gabyshev e di Zaynutdinov, vano il gol del momentaneo pareggio di Savitskiy. Nello stesso girone, la Slovacchia del centrocampista del Napoli Lobotka incappa in un'aspettata sconfitta contro l'Azerbaijan di De Biasi: al 43' il gol di Dadashov porta in vantaggio gli azeri, pareggio slovacco sul rigore al 90' con Jirka e 2-1 definitivo degli ospiti al 93' con Haghverdi.\n\nTurchia-Lussemburgo 3-3, tabellino e statistiche\n\nLituania-Isole Far Oer 1-1, tabellino e statistiche\n\nKazakistan-Bielorussia 2-1, tabellino e statistiche\n\nSlovacchia-Azerbaijan 1-2, tabellino e statistiche\n\nNations D, la Moldavia riapre i giochi: 2-1 esterno alla Lettonia\n\nColpo esterno della Moldavia che riapre i discorsi per il primato nel gruppo 1 di Nations League D: la nazionale del centrocampista del Pisa Ionita e dell'ex Torino Damascan batte infatti 2-1in trasferta la capolista Lettonia e si avvicina a -2 dalla vetta: a decidere il match i gol Revenco e Nicolaescu, non basta ai padroni di casa il gol di Ikaunieks. Nell'altro match del girone, l'Andorra batte fuori casa 2-0 il Liechtenstein grazie ai gol di Rosas al 4' e di Cervos all'82'.\n\nLettonia-Moldavia 1-2, tabellino e statistiche\n\nLiechtenstein-Andorra 0-2, tabellino e statistiche",
    "Austria, Arnautović: “Ero felice alla 100ª presenza, ora è solo un bonus”": "Nonostante la sua Austria sia retrocessa in League B di Nations League dopo la sconfitta per 3-1 contro la Croazia, Marko Arnautović, attaccante classe ’89 in forza al Bologna, è diventato il calciatore con il maggior numero di presenze con il Das Team. Le parole del bomber austriaco a fine partita ai microfoni dell’UEFA sul suo record personale: “Il record di 104 presenze non significa molto per me. Ero felice quando ho raggiunto il 100° gettone, tutto il resto è solo un bonus per me“.",
    "Foliage da “prospettive” uniche in Alto Adige, Austria e Lombardia": "Il classico appuntamento autunnale sulle Alpi è con il foliage: da sempre la natura affascina con i suoi colori e la sua capacità di trasformare i paesaggi ed i panorami. Ma il foliage diventa una vera e propria esperienza se ammirato da un punto di vista insolito.\n\nEcco alcune proposte per vedere il foliage da prospettive speciali.\n\n\n\nSulla pista della coppa del mondo di sci\n\nEscursione sull'Hahnenkamm. Foto: Michael Werlberger\n\nQuando i primi raggi di sole illuminano le cime delle Alpi di Kitzbühel, vale la pena alzarsi presto e, scarponcini e zaino in spalla, partire per una delle più entusiasmanti salite di questa affascinante cittadina del Tirolo austriaco. Il sentiero che da valle percorre tutta l’Hahnenkamm e attraversa la mitica Streif, la celebre e tanto temuta pista da sci protagonista assoluta della Coppa del Mondo, è lungo 8.5 km (circa 2 ore e mezza) ma il tragitto offre scorci davvero impagabili: gli alberi cambiano colore, l’aria si fa più pulita e il panorama lascia senza fiato. E una volta arrivati in vetta si viene ricompensati con un’abbondante colazione “a un passo dal cielo”.\n\n\n\nDalla Skypool con vista a 360 gradi\n\nLa nuova skypool dell’hotel Winkler\n\nL’acqua tiepida è come un abbraccio: dalla nuova skypool dell’hotel Winkler la vista spazia a 360 gradi sulle montagne punteggiate dai colori dell’autunno. Si sale in ascensore in questo luogo “adults only” e lo spettacolo della natura è un palcoscenico infinito, proprio come l’infinity pool dove ci si immerge e da dove lo specchio d’acqua sembra non avere confini. L’autunno si dilata per chilometri e il tempo si ferma nel silenzio di questo spazio benessere. Dopo il bagno, ci si può rilassare sulle chaise longue e aspettare il tramonto.\n\n\n\nA Livigno, in sella alla mountainbike\n\nIl foliage visto da una bici\n\nIl Montivas Lodge del gruppo Lungolivigno è l’indirizzo preferito dagli sportivi. Il concept è dinamico: nel grande open space gli ospiti si ritrovano per condividere la loro passione, che sia l’escursionismo o la bicicletta. Ogni giorno vengono organizzate gite sia a piedi sia in bicicletta per scoprire questo angolo di Valtellina. L’autunno colora già da metà settembre i pendii delle montagne: la cittadina è situata a 1800 metri di altitudine e qui l’autunno arriva prima. Con la mountainbike, insieme alla bike guide che ogni giorno accompagna gli ospiti del Montivas, decine di chilometri di sentieri si svelano in tutta la loro bellezza autunnale.\n\n\n\nDall’idromassaggio nel bosco\n\nForest Sauna dello Josef Mountain Resort\n\nNon c’è punto di osservazione migliore della Forest Sauna dello Josef Mountain Resort di Avelengo, sopra Merano, per godersi il bellissimo spettacolo degli alberi dalle foglie rosso-ocra che circondano l’hotel: qui, in questa suggestiva dependance che “sconfina” letteralmente nel bosco, immersi nell’acqua riscaldata della piscina sulla sky terrace con ben 11 postazioni idromassaggio, godersi il foliage in totale relax riconcilia corpo e mente e regala una sensazione di benessere totale e unica.\n\n\n\nDal cerchio energetico\n\nCerchio energetico. Foto: Sven Roscher\n\nIn Tirolo, nel Kufsteinerland, l’autunno regala ancora più energia alla natura: in questa bellissima regione, immersa nell’incantevole valle dove scorre il fiume Inn, ci sono numerosi angoli dove fare il pieno di energia. Facilmente raggiungibili in quanto situati sui sentieri ben segnalati, le postazioni energetiche permettono di fare una pausa rilassante nella natura. A Riedenberg, nei pressi del lago Thiersee, ci si può ad esempio dondolare nel cerchio di legno, immerso nel bosco. Il profumo è intenso, la tranquillità domina sovrana e il relax è garantito.\n\n\n\nA cavallo sulle Dolomiti\n\nA cavallo nei dintorni dell'Hotel Tyrol. Foto: IDM Südtirol Alto Adige Hansi Heckmair\n\nTra le esperienze esclusive che l’Hotel Tyrol, elegante “casa” di montagna di Selva in Val Gardena (Bz), organizza per i propri ospiti l’escursione a cavallo per ammirare i meravigliosi colori d’autunno è senza dubbio tra le più richieste. Una passeggiata di 2 ore in sella, tra i boschi e le imponenti cime dolomitiche, alla scoperta della valle dal Monte Pana fino al confine del grande altipiano dell’Alpe di Siusi, è un’occasione unica per ammirare la bellezza della natura in modalità slow aggiungendo a questa emozione uno spirito di libertà ineguagliabile.\n\n\n\nDalla vasca onsen sulla terrazza\n\nLa vasca onsen del Silena\n\nIn giapponese significa “sorgente termale” ed indica le polle d'acqua calda che i numerosi vulcani regalano alle isole del Giappone. Senza spingersi troppo ad Est, però, l’esperienza dell’onsen si può provare anche in Alto Adige. Dove? Al Silena, retreat hotel adagiato sull’altipiano di Valles, in Val Pusteria: qui, sulla terrazza panoramica che lascia lo sguardo libero di spaziare tra i prati verdi e le alte cime dolomitiche, è stato ricreato un bellissimo ed intimo angolo zen, con tanto di bonsai, pietre laviche e un’esclusiva vasca onsen. Immergersi nell’acqua calda, abbandonarsi al relax totale in un’atmosfera quasi onirica, godendo del silenzio e della vista spettacolare sulle montagne dai colori autunnali è un’experience davvero unica.\n\n\n\nFoliage con spettacolare transumanza\n\nTransumanza in Tirolo Foto: Alpbachtal Tourismus, Gabriele Grie+ƒenb+Âck\n\nIl foliage è spettacolare già di per sé, ma quando si aggiunge la tradizionale transumanza lo spettacolo è doppio. Succede in Tirolo: questa consuetudine secolare attira moltissime persone alla ricerca dell’autenticità. Le sfilate del bestiame addobbato a festa che rientra nelle stalle per l’inverno, i pastori e la gente del posto nei loro bellissimi costumi tradizionali, la musica e l’allegria arricchiscono di bellezza i paesaggi autunnali delle valli tirolesi. Un rito unico, un'occasione di festa per tutta la comunità. Colori, ornamenti e campane celebrano così il rientro “a casa”, con l’auspicio che il viaggio sia sicuro. Le contadine dei villaggi servono ciambelle, il dolce tipico “kiachl” e altre prelibatezze, alcune delle quali sono preparate solo in questo momento speciale.\n\n\n\nGli indirizzi\n\nHotel Winkler\n\nSanto Stefano 28/A - 39030 San Lorenzo di Sebato (Bz)\n\nTel 0474 549020\n\n\n\nMontivas Lodge\n\nVia Saroch 782/c - 23041 Livigno (So)\n\nTel 0342 990123\n\n\n\nJosef Mountain Resort\n\nvia Falzeben 225 - 39010, Avelengo (Bz)\n\nTel 0473 279590\n\n\n\nHotel Tyrol\n\nStrada Puez 12 - Selva di Val Gardena (Bz)\n\nTel 0471 774 100\n\n\n\nHotel Silena\n\nVia Birchwald 10 - 39037, Rio di Pusteria/Valles (Bz)\n\nTel +39 0472 547194",
    "Italiani in Austria: il questionario del Comites (audio notizia)": "In questi giorni il Comites Austria ha lanciato un questionario rivolto ai connazionali “per conoscere più a fondo la comunità italiana in Austria”.\n\nLa prima fase del progetto consiste nella compilazione di un questionario rivolto a tutti gli italiani che vivono in Austria che contiene domande riguardo ai motivi della migrazione, alla vita e all’integrazione in Austria e ai servizi ritenuti necessari, con l’obiettivo di approfondire il fenomeno migratorio che porta gli italiani in Austria, e capirne i bisogni e le esigenze.\n\n“I dati raccolti verranno analizzati e forniranno la base per la pubblicazione del primo “Rapporto” sugli italiani in Austria”, sottolinea il Comites, che invita i connazionali a contribuire alla ricerca compilando il questionario e condividendolo con altri italiani in Austria.\n\nRedazione Madrid",
    "Brembo, delegazione dell’Alta Austria in visita al Kilometro Rosso": "Giovedì 22 settembre Brembo ha accolto una delegazione dell’Alta Austria in visita al Kilometro Rosso per conoscere l’azienda e il campus. L’obiettivo dell’incontro è stato condividere esperienze e soluzioni di fronte alle sfide attuali per il mondo delle imprese. Nella foto, la stretta di mano tra (a sinistra) Roberto Vavassori, Direttore affari pubblici e relazioni istituzionali di Brembo, e (a destra) Markus Achleitner, Ministro dell’economia dell’Alta Austria.\n\n© Riproduzione riservata Vuoi leggere BergamoNews senza pubblicità? Abbonati!",
    "Tutti alla canna del gas: le misure di Germania e Austria per far fronte alla crisi": "Il dibattito sul bilancio federale per il 2023 ha visto volare gli stracci al Bundestag. Nel corso della discussione, mercoledì mattina, il leader della Cdu/Cs, Friedrich Merz ha accusato il governo, che vede governare la cosiddetta coalizione semaforo Spd, Verdi e i liberali della Fdp, di portare avanti una politica energetica fallimentare.\n\nIl cancelliere tedesco ha respinto le accuse al mittente, difendendo con passione l'operato del suo esecutivo che è riuscito a riempire gli impianti di stoccaggio del gas, lasciati vuoti dal governo precedente. Cosa, ha sottolineato, che \"non costituiva invece un problema per voi\".\n\nDomenica scorsa, il governo ha presentato un terzo piano di sostegno di 65 miliardi di euro per aiutare le famiglie, tra le altre cose è previsto un tetto al prezzo dell'energia ed extra tasse per le aziende che producono energia e che fanno profitti.\n\nNon solo, la dismissione delle ultime tre centrali nucleari è rimandata, due rimarranno attive per produrre energia da usare in caso di emergenza.\n\nL'energia prodotta dalle rinnovabili, per quanto qui siano molto avanti, non è comunque sufficiente\n\nIn Austria, il governo che vede governare in coalizione il Partito popolare austriaco e i Verdi ha approvato il tetto al costo dell'elettricità che entrerà in vigore a dicembre.",
    "Nations League: Croazia e Olanda volano alle Final Four. Flop Francia: 2-0 Danimarca, Kjaer entra nella ripresa": "Giornata di verdetti in. Si chiudono infatti due gruppi di Lega A, due di Lega C e uno di D. Nelle ultime sfide, riflettori puntati soprattutto sul gruppo 1 della Lega A: lablinda il primo posto e l'accesso alle Final Four battendo, relegata all'ultimo posto e alla retrocessione. Dii gol (Baumgartl per gli austriaci), ma anche ansia per l'infortunio di Brozovic . Austria giù quindi, si salva ma delude lache, alla prima di Griezmann da capitano e con Giroud titolare,sotto i colpi di. E da Copenaghen arrivano buone notizie per il, con l'ingresso dinella ripresa che dissipa i dubbi sulle condizioni del difensore. Nations League disastrosa per i transalpini, con una sola vittoria nella fase a gironi.Il match-clou però nel gruppo 4 è, che si disputano primo posto e Final Four: la spuntano i padroni di casa grazie al gol di Van Dijk. Completa il gruppo la vittoria dellain, decide Swiderski.Per il gruppo 1 della Lega C lagià promossa cade sul campo delle(2-1), mentre lagià ultima viene sconfitta inPartenzacon. La prima sfida è finita, mentre nella seconda la Moldavia si è imposta per. Con questi risultatiè il turno del gruppo 3 della Lega C: l'travolge 3-0 ilche però era già primo e promosso. Chiude quarta la, che si fa rimontare e pareggia 1-1 con ladi Skriniar e Lobotka.",
    "L’Austria rilascerà ulteriore gasolio dalla riserva strategica": "Il governo sta pianificando il rilascio di 60.000 tonnellate di gasolio dalle riserve energetiche strategiche dell’Austria per sostenere l’offerta di mercato in seguito ai continui problemi dell’unica raffineria del Paese: Omv Schwechat.\n\nA luglio, la raffineria di Schwechat, fondamentale per la regione, ha subito un grave malfunzionamento. In seguito, non era chiaro quando avrebbe potuto essere riavviata, il che ha provocato molteplici rilasci di scorte energetiche strategiche. Ora, con il riavvio delle attività previsto per l’inizio di ottobre, Vienna spera di rifornire le scorte per l’ultima volta.\n\n«In questo modo, vogliamo garantire che ci sia abbastanza carburante disponibile per l’Austria nonostante il ritardo nel riavvio di Schwechat», ha dichiarato Leonore Gewessler, ministra della Protezione del clima.\n\nDopo aver discusso con la Omv, proprietaria della raffineria, e con le aziende austriache di petrolio fossile, il ministero per la Protezione del clima spingerà per il rilascio strategico, ha dichiarato domenica all’apa (agenzia di stampa austriaca) un portavoce.\n\nFinora il governo austriaco ha rilasciato 212.000 tonnellate di diesel, 56.000 tonnellate di benzina e 45.000 tonnellate di prodotti semilavorati.\n\n«Stiamo facendo questo [rilascio] con attenzione e deliberatamente perché la riserva di petrolio è lì per un’emergenza assoluta. Non dobbiamo sprecarla con leggerezza», ha sottolineato la ministra.\n\nRimane un ultimo ostacolo: per sbloccare le scorte strategiche di energia è necessaria una maggioranza di due terzi. Pertanto, o la socialdemocrazia SPD o l’estrema destra FPÖ devono appoggiare la proposta del governo. Tuttavia, è probabile che nessuno dei due voglia essere visto come un “ostacolo” all’accesso al diesel.",
    "Gas, Germania e Austria fanno muro sul tetto ai prezzi al vertice Ue. Ecco perché hanno paura": "Il gas torna a indebolirsi, venerdì 9 settembre, giorno dell'incontro europeo sull'energia. I prezzi al TTF di Amsterdam cedono il 5,8% a 207 euro il megawatt ora dopo che ieri sono scesi brevemente sotto quota 200 euro, un livello che non vedevano da agosto, per poi risalire quando è emerso che i Paesi Ue non stanno trovando un accordo sul tetto al prezzo dell'energia. In molti, infatti, temono un inverno al buio e al freddo, a partire da Germania e Austria.\n\nIl nodo è legato alle minacce del presidente Vladimir Putin di tagliare completamente le forniture di energia al Vecchio continente dopo aver chiuso il gasdotto Nord Stream 1 all'inizio di settembre. Resta però ancora attivo, anche se a scartamento ridotto (emissioni al 50% rispetto al 2021) il gasdotto Yamal che trasporta il gas dalla penisola siberiana alla Germania e alla Polonia. Se la Russia dovesse chiudere completamente gli invii all'Europa, l'Ue rischia una recessione dello 0,9% nel 2023, ha spiegato giovedì la governatrice della Bce, Christine Lagarde.\n\nLa Germania non sostiene il progetto di un limite di prezzo per il gas russo perché alcuni Paesi dipendono ancora in maniera importante da queste forniture, ha detto venerdì il ministro dell'Economia Robert Habeck a Bruxelles. L'Austria, che si trova in condizioni simili, non prevede a sua volta un cap al prezzo, ha detto a sua volta il ministro dell'Energia Leonore Gewessler.\n\n\n\nSecondo calcoli di S&P Global, alle condizioni attuali, ovvero con solo Nord Stream chiuso, all'Ue mancano 20 miliardi di metri cubi di gas per arrivare a marzo 2023. Se chiudesse anche il canale Yamal, si arriverebbe ad un razionamento dell'energia con largo anticipo.\n\nIntanto il prezzo del gas scambiato al TTF di Amsterdam è decuplicato nel giro di un anno con un effetto devastante sulle bollette. Secondo i calcoli degli analisti di Equita Sim, il costo della bolletta energetica per la famiglia media nel quarto trimestre del 2022 pari a circa 3 volte i valori pre-Covid del 2019.\n\nCna, il caro-bolletta porterà ad un lockdown produttivo\n\nSul caro-bolletta si rischia il lockdown produttivo, è la denuncia del presidente di Cna (Confederazione nazionale dell'artigianato e della piccola e media impresa), Dario Costantini, intervenuto in occasione degli incontri coi leader politici per un confronto tra i programmi dei partiti che si candidano a guidare il Paese e le proposte dell'associazione. \"In cima alle priorità c'è l'emergenza energetica\", sottolinea il numero uno di Cna.\n\n\"La situazione è insostenibile e rischiamo un lockdown produttivo. Nei primi sette mesi di quest'anno il costo dell'energia per le nostre imprese è schizzato del 300% e senza interventi è molto realistica la prospettiva di rincari del 500%, provocando un vero e proprio tsunami al tessuto imprenditoriale\".\n\nSul tema energia, aggiunge Costantini, \"abbiamo messo a punto una proposta per favorire l'autoproduzione da fonti rinnovabili. È possibile mobilitare in tre anni oltre 120mila capannoni fornendo così un contributo importante per ridurre la dipendenza dal gas e per abbassare il costo delle bollette\".\n\nPolonia, Estonia, Lituania: mettere un tetto al prezzo del gas\n\nSul fronte opposto a Germania e Austria, vi sono la Polonia e le repubbliche Baltiche. Gli attuali prezzi dell'energia non sono accettabili, gli Stati Ue devono reagire rapidamente per proteggere le famiglie e imprese, ha affermato venerdì il ministro del clima polacco Anna Moskwa. Oggi la riunione dei ministri a Bruxelles non prevede una votazione finale, ma le discussioni che emergeranno saranno la base per quali soluzioni adottare in futuro.\n\nSul problema dei prezzi troppo alti dell'energia elettrica, per lo più prodotta con il gas, è intervenuta venerdì l'Estonia. \"I prezzi dell'elettricità sono a un livello talmente alto che i consumatori non possono farvi fronte. L'Estonia sostiene misure rapide, che vengano implementate in tutta Europa in modo da non avere 27 tetti dei prezzi e che siano temporanee\". Inoltre l'Estonia sostiene \"la separazione dei prezzi dell'elettricità da quelli del gas e anche un tetto ai prezzi delle importazioni energetiche russe e le sanzioni contro l'energia proveniente dalla Russia\".\n\nLo ha detto la ministra degli Affari economici e delle Infrastrutture dell'Estonia, Riina Sikkut, arrivando al Consiglio sull'Energia dell'Ue a Bruxelles. \"Ridurre il livello dei prezzi è possibile prima dell'inverno ma credo che tutti dobbiamo lavorare per avere abbastanza elettricità e gas nel\n\nmercato e risparmiando energia\", ha aggiunto.\n\nSulla stessa linea d'onda anche la Lituania. \"La Russia sta portando avanti una guerra energetica con l'Europa sul gas, i prezzi stanno aumentando vertiginosamente. La Lituania sostiene la proposta della presidente sul tetto ai prezzi del gas\". Lo ha detto il ministro lituano dell'Energia, Dainius Kreivys, all'arrivo al Consiglio Energia a Bruxelles, sottolineando che \"dobbiamo agire subito, non c'è tempo da perdere\". (riproduzione riservata)",
    "L’afflusso di migranti irregolari in Austria raggiunge un livello record": "Il governo è stato esortato ad affrontare il problema dell’immigrazione irregolare, dato che questa settimana sono entrati in Austria più di 3000 migranti e rifugiati irregolari, superando il record raggiunto nella prima settimana di settembre.\n\nPoiché le elezioni presidenziali sono fissate per il 9 ottobre e la maggior parte dei candidati si colloca all’estrema destra dello spettro politico, la campagna elettorale ha portato alla ribalta questioni come l’immigrazione.\n\nQuest’anno l’Austria ha registrato un enorme afflusso di rifugiati: 47.000, rispetto ai 19.000 registrati nel 2021. La maggior parte proviene dal Medio Oriente, in particolare da Afghanistan, Pakistan e India.\n\n«Ogni settimana si susseguono record negativi. Ma questo non sembra ancora spingere l’attuale ministro degli Interni dell’ÖVP, Gerhard Karner, ad agire», ha spiegato Hannes Amesbauer, portavoce per la sicurezza dell’FPÖ di estrema destra, che ha aggiunto l’allarme di «100.000 rifugiati illegali».\n\nIl governo è caduto anche nelle mani del partito socialdemocratico SPÖ, attualmente all’opposizione.\n\n«Il ministro degli Interni Karner è completamente sommerso dalle richieste di asilo», ha spiegato il partito, che rileva l’incapacità di cercare soluzioni internazionali «sensate».\n\nLa questione dei rifugiati ha dominato la politica austriaca per anni, e le politiche più restrittive sono state attuate durante il mandato biennale del ministro degli Interni dell’FPÖ di estrema destra Herbert Kickl.\n\nCiò significa che l’attuale presidente federale dell’Austria, Alexander van der Bellen, di sinistra, potrebbe essere trovarsi in difficoltà, dato che le politiche sui rifugiati storicamente favoriscono la destra.\n\nSe il presidente in carica non riuscisse a raggiungere una maggioranza unica al primo turno, la destra che si unisce al candidato dell’FPÖ Walter Rosenkranz potrebbe sfidare van der Bellen.\n\nUn ballottaggio simile nel 2016 ha visto l’estrema destra vicina alla vittoria.",
    "Cambio ai vertici di Austria Turismo: a Milano arriva Kolzer": "Cambio ai vertici di Austria Turismo: a Milano arriva Kolzer\n\nAustria Turismo ha una nuova guida in Italia con l’arrivo da Amsterdam di Herwig Kolzer. Subentra come direttore dell’ente a Oskar Hinteregger che al suo saluto dopo cinque anni a Milano (nuova destinazione l’Ungheria, ndr) pudicamente manifesta un sincero dispiacere temperato dalla curiosità propria dell’essenza del viaggiare e del lavoro di un ente turistico.\n\n«Sono un po’ nervoso! E grato per la scelta di avermi affidato uno dei più bei Paesi al mondo, l’Italia, per le bellezze e le diversità della sua cultura e per le meravigliose persone. Parto felice per il vissuto, anche della vita quotidiana, compresi i due anni di Covid che, anche se non viaggiavamo, ci hanno avvicinato dal punto di vista umano. Sono diventato italiano, almeno per i miei colleghi austriaci. E di questo vi ringrazio», ha detto Hinteregger.\n\nL’accento, poi, è sui suoi collaboratori: «Sono certo che la nostra squadra sarà un sostegno per il nuovo direttore come lo è stata per me e per le buone relazioni tra i nostri Paesi. Grazie mille a tutti, evviva l’Italia, l’Austria e il nostro buon rapporto di vicinato. Ora auguro tanto successo e tanta gioia a Herwig e lo ringrazio per la sua energia e padronanza nelle sfide».\n\nDopo Parigi, Londra e Amsterdam, col ruolo di region manager per i Paesi Bassi, Belgio, Gran Bretagna, Danimarca e Svezia, il nuovo direttore Kolzer sarà responsabile per gli importanti mercati di Italia e Spagna.\n\n«Eredito un ottimo team da Oskar che ringrazio per lo splendido lavoro fatto e auguro gran successo a Budapest. Conosco l’Italia da numerosi viaggi e vacanze, ora sono felice di poter scoprire questo paese in tutta la sua varietà», ha sottolineato Kolzer.\n\nL’obiettivo per i prossimi anni è quello di rafforzare la posizione dell’Austria con proposte di vacanze di crescente attenzione verso un turismo sostenibile. Austria Turismo punterà sui viaggi culturali in città, sui viaggi di “scoperta” e sui viaggi rigeneranti nella natura, con l’obiettivo di fare scoprire agli italiani l’Austria meno nota con i suoi angoli nascosti e speciali. Anche i Giochi Olimpici Milano-Cortina 2026 saranno un’opportunità per mettere in risalto la vicina Austria come destinazione invernale.\n\nA luglio di quest’anno l’Italia risultava sotto del 10% rispetto a luglio 2019, anno record con 3 milioni di pernottamenti, «ma pensiamo di recuperare con la prossima stagione e Natale – conclude il manager – L’Austria è sempre più sulla mappa dei turisti italiani per il buon rapporto qualità-prezzo e noi investiremo ancora di più nella comunicazione. Cominciamo già a ottobre con una breve campagna sul Natale, da sempre molto forte per i suoi i tradizionali mercatini. Sarà focalizzata su Milano e Brescia, con manifesti nella metro e digitale».\n\nDa L’Agenzia di Viaggi Magazine auguri di buon lavoro a Herwig Kolzer e un sentito in bocca al lupo a Oskar Hinteregger.",
    "Traffico di clandestini dall'Austria all'Italia, i carabinieri arrestano un 36enne": "Traffico di clandestini dall'Austria all'Italia, i carabinieri arrestano un 36enne\n\nL'uomo, residente dell'Alto vicentino, è stato trovato dai carabinieri a bordo di un'auto con altri 7 connazionali entrati in Italia in modo irregolare\n\nVICENZA. Bloccato mentre stava rientro dall'Austria con sette clandestini nascosti in auto. A finire nei guai è stato un uomo di 36 anni indiano, residente dell'Alto vicentino, ad Arzignano, che ora è finito ai domiciliari con l'accusa di favoreggiamento all'immigrazione clandestina.\n\nA scoprire quello che stava accadendo sono stati i carabinieri a Tarvisio nel corso di alcuni controlli. L’uomo, alla guida di un automezzo, è stato intercettato dai militari mentre percorreva la strada statale Pontebbana.\n\nA bordo del mezzo, assieme a lui, erano presenti altri sette connazionali che stavano entrando in Italia in modo irregolare. Due erano seduti sul sedile accanto a quello del conducente, tre sui sedili posteriori e due erano nascosti nel bagagliaio.\n\nIn base a quanto ricostruito dai carabinieri il 36enne avrebbe avuto l'incarico di portare i propri connazionali dall'Austria in modo illegale in Italia. Nel corso di un interrogatorio avrebbe anche confermato di essere stato reclutato e di aver accettato perché in difficoltà economiche.\n\nPer il 36enne è stato convalidato l’arresto ed è stato poi disposto, come già detto, la misura cautelare degli arresti domiciliari per il pericolo di reiterazione del reato.",
    "Lo tsunami energetico travolge l’Europa: in Austria e Svezia salvataggi di utilities": "Erano in 70.000 ieri per le strade di Praga. Contro il caro-bollette. Contro le politiche del governo. Contro l’Ue. E contro una guerra che non è la nostra. E attenzione, al di là del dato numerico, pesa il fatto che l’esecutivo della Repubblica Ceca sia stato fin dall’inizio del conflitto ucraino uno dei più duri e oltranzisti contro Mosca, tanto da aver unilateralmente dato il via da subito alla sospensione dei visti verso i cittadini russi.\n\nSegnali. Di stanchezza. Di rabbia. Di sfaldamento del sostegno. Un qualcosa che si preconizzava sarebbe successo nella Russia colpita dalle sanzioni e con il rublo in caduta libera che innescava bank-run e file ai cambiavalute. Comincia ad accadere l’opposto. E mentre a Praga sfilavano i cittadini, da Vienna giungeva conferma del salvataggio da 2 miliardi di euro della principale utility energetica del Paese, Wien Energie. Stando a quanto riportato da AFP, il cancelliere, Karl Nehammer, avrebbe confermato come quella autorizzata a favore dell’azienda sarebbe una misura di salvataggio straordinaria per assicurare che i due milioni di utenti - quasi tutti concentrati nell’area della capitale - continuassero a ricevere l’elettricità nelle case e nelle attività. Una linea di sostegno che durerà fino al prossimo aprile. Ovvero, a emergenza stagione fredda terminata.\n\nPerché in Austria scarseggiano legname e pellet, letteralmente razziati e saliti a prezzi stellari. Tanto che qualcuno ventila la possibilità di uno stop o di un cap sulle esportazioni, esattamente come già deciso in Ungheria. E se su Wien Energie gravano anche sospetti di malversazioni, ombre su cui Karl Nehammer ha chiesto venga fatta totale chiarezza a fronte del denaro dei contribuenti ricevuti, la ragione che ha portato alla crisi è la medesima che ha costretto la tedesca Unioer a chiedere il bail-out del governo. Ovvero, prezzi del gas alle stelle sullo spot market, dopo che Mosca ha ridotto (e ora sospeso del tutto) i flussi. Da cui Wien Energie dipende pressoché totalmente. Il rischio? Un contagio finanziario, in caso di insolvenza dell’operatore della capitale.\n\nInsomma, emergenza. Anche perché a esacerbare la situazione è stata anche la scelta di Wien Energie di non scaricare finora sugli utenti gli aumenti, una politica che verrà meno dopo l’apertura di linee di credito governative. Tradotto, nei prossimi mesi il potere d’acquisto dei cittadini austriaci subirà uno shock. Effetti Praga in vista oltre il Brennero? Perché in Austria in inverno il freddo si fa sentire. E ancora di più lo fa in Svezia, dove ieri mattina l’esecutivo ha annunciato un pacchetto di aiuti ai produttori di elettricità come risposta alla decisione russa di bloccare del tutto i flussi verso l’Europa attraverso Nord Stream 1.\n\nAnche in questo caso, il timore è quello di un contagio finanziario dovuto al grado di leverage energetico che sta alla base del sistema produttivo scandinavo. E le valutazioni al Nasdaq Clearing di Stoccolma paiono confermare già oggi questi timori. Come se non bastasse, poi, il governo di Magdalena Andersson pare sotto ulteriore pressione, poiché domenica 11 settembre nel Paese si terranno le elezioni generali e, ad oggi, l’estrema destra euroscettica dei Democratici Svedesi appare in vantaggio nei sondaggi.\n\nUna crisi finanziaria legata alle sanzioni contro Mosca potrebbe quindi risultare fatale nelle urne. E spalancare la strada a un’impasse politica pericolosa. Parlando con la stampa, Magdalena Andersson ha sottolineato come la decisione presa ieri da Gazprom non solo rischia di portarci verso una «campagna d’inverno» ma anche mettere a rischio la nostra stabilità dal punto di vista finanziario. E la gravità della situazione pare testimoniata dalla scelta della primo ministro di farsi affiancare per l’occasione dal presidente dell’Ente di regolazione finanziaria nazionale, dal ministro delle Finanze e dal governatore della Riksbank, la Banca centrale.\n\nE il provvedimento si preannuncia vasto e di enorme entità. Miliardi di corone in seno a un programma di sostegno che di applicherà a tutti gli attori del comparto, sia scandinavi che baltici, dopo che la finlandese Fortum, azionista di maggioranza della tedesca (e appena salvata) Uniper ha a sua volta chiesto aiuto al proprio governo per coprire richieste di copertura di collaterale emerse la scorsa settimana per un ammontare fra 1 e 5 miliardi di euro. A detta del management finlandese, una serie di default legati ai piccoli produttori potrebbe sostanziarsi in severe interruzioni del servizio in tutto il sistema energetico del Nord Europa.\n\nE questo grafico\n\nSchema di esposizione del sistema industriale tedesco al leverage dei prezzi energetici Fonte: Credit Suisse\n\nparla chiaro sui rischi immediati che una crisi energetica ad ampio spettro e di lungo periodo come quella prospettata dallo stop di Gazprom a Nord Stream 1 potrebbe innescare nel sistema produttivo e finanziario tedesco. In Germania, infatti, circa 2 trilioni di euro di valore aggiunto dell’economia dipendono da 20 miliardi di controvalore di gas russo: si parla di un leverage di 100 a 1, qualcosa di decisamente più grande e preoccupante della stessa Lehman Brothers. Quando ieri il presidente ucraino, Volodymir Zelensky, parlava di Mosca intenta a lanciare l’attacco decisivo contro l’Europa attraverso l’energia, si riferiva al rischio di un Minsky moment dell’Ue innescato da reazioni finanziarie a catena per il caro-gas? Al mercato futures di Amsterdam, la prima sentenza.",
    "Ferrari in festa per la 488 GT3: in Austria arriva la vittoria n. 500": "Importante traguardo per l'iconica vettura del Cavallino che raggiunge lo storico risultato grazie al successo di Nick Cassidy sulla pista di Zeltweg. Successo anche per Takeshi Kimura e Kei Cozzolino nel GT World Challenge Asia\n\nUn altro traguardo importante per la Ferrari: il Cavallino ha infatti raggiunto 500 vittorie con la Ferrari 488 GT3. Il successo a suo modo storico è stato festeggiato sul tracciato di Spielberg, in Austria, dove Nick Cassidy ha vinto Gara 1 del DTM. Nella medesima giornata nel GT World Challenge Asia Takeshi Kimura e Kei Cozzolino brindavano alla conquista dell’alloro piloti nelle classi assoluta e Pro-Am della Japan Cup portando a 110 il conteggio complessivo dei titoli che hanno per protagonista la medesima vettura.\n\ncifra tonda — Una cifra “tonda” le 500 gare vinte a livello internazionale dalla 488 GT3, sia nella configurazione standard sia nella versione Evo 2020. In sette stagioni nelle principali serie ha inanellato ben 110 titoli. Un’eredità importante di particolare pregio che sarà raccolta dalla nuova Ferrari 296 GT3, che debutterà in pista alla 24 Ore di Daytona nel gennaio del 2023.",
    "Austria (4-1) Conference League 2022": "",
    "Altach-Austria Lustenau: difendere o ridiscutere i primati": "—\n\nAllo stadio Schnabelholz di Altach va in scena il derby austriaco tra la squadra locale del SCR Altach e gli storici rivali dell’Austria Lustenau. Due club che per la prima volta rinnovano la loro sfida nella massima divisione austriaca: se i padroni di casa sono già alla nona partecipazione consecutiva, vantando tra l’altro anche piazzamenti prestigiosi, gli avversari, che avevano già in passato bazzicato la Bundesliga austriaca, mancavano da oltre 20 anni. Le due cittadine sono divise da una manciata di km, poco più di 10, rappresentando due piccoli centri austriaci: Altach è un comune di 6.515 abitanti, Lustenau conta invece 22.214 anime, entrambi situati nella regione di Vorarlberg.\n\nLa partita assume risvolti importanti perché per anni i padroni di casa hanno potuto vantare il primato regionale, tuttavia quest’anno gli ospiti hanno tutte le carte in regola per provare a insediare questa leadership sportiva ormai consolidata della squadra locale, sulla cui panchina ora siede Miroslav Klose, vecchia conoscenza del calcio italiano.\n\nSe sul piano sportivo il primato è stato per anni ad appannaggio dei padroni di casa, altrettanto non si può dire del tifo organizzato; il movimento ultras in Vorarlberg non vanta la tradizione e la storia di realtà come Vienna, Innsbruck, Salzburg, Graz ma nonostante la giovane età, le due tifoserie hanno saputo ritagliarsi negli ultimi anni un posto importante nel variegato panorama austriaco, anche grazie alla qualità e alla quantità sfoggiate in tempi recenti.\n\nCome ogni derby che si rispetti, anche questo disputato in Austria è preceduto da sontuose coreografie: da una parte i padroni di casa sottolineano la superiorità calcistica che da sempre il loro club vanta nella regione, esponendo l’eloquente striscione “Abbiamo la carta della briscola il mano” seguito da “…e la briscola uccide sempre il suino verde: Lustenau mer*a!”. Gli ospiti invece espongono una coreografia meno “strutturata” rispetto ai padroni di casa, chiusa con un’ottima fumogenata.\n\nCon i tifosi di casa presenti anche i gemellati del Grasshoppers Zurigo venuti per l’occasione a dar manforte ai loro amici; tifo buono anche se con qualche pausa di troppo. Rispetto a quanto siamo abituati a sentire in Italia, il repertorio non è particolarmente originale, con cori datati e non sempre coinvolgenti. Gli ospiti offrono invece un tifo continuo, compatto e colorato; anche loro come i padroni di casa possono contare sulla presenza dei gemellati, nello specifico di quelli dell’Augsburg, club militante nella Bundesliga tedesca.\n\nSul campo a spuntarla è l’Austria Lustenau, che dopo essere passato in svantaggio, prima pareggia e infine segna il gol della vittoria a pochi istanti dal triplice fischio finale, mandano in estasi i propri tifosi che, almeno per oggi, sono stati capaci di mettere in discussione il primato calcistico regionale così centrale nella narrazione della gara odierna.\n\nRemo Zollinger\n\nMi piace: Mi piace Caricamento...",
    "I destini opposti di Maria Teresa d’Austria e Maria Antonietta di Francia": "Alessandra Necci ci ha oramai abituato da tempo a un modo di raccontare la storia e i suoi protagonisti del tutto personale. Un modo evocativo, coinvolgente, capace di fare emergere le personalità, virtù e difetti dei grandi protagonisti degli eventi narrati nei suoi libri. Insomma, una modalità che è quella di chi ama la storia e le grandi figure che l’hanno determinata e sa trasfondere questo sentimento nei propri scritti.\n\nFunziona così anche nell’ultima fatica di Alessandra Necci, “La regina e l’imperatrice” (Marsilio, 2022, pp. 528, anche e-book), ritratto di due donne celebri e discusse, Maria Teresa e Maria Antonietta, madre e figlia, imperatrice d’Austria la prima, regina di Francia la seconda. Un volume che è ricostruzione di un’epoca tumultuosa, con il passaggio dall’Antico regime alla Rivoluzione francese, e allo stesso tempo affresco psicologico che ripercorre magistralmente gli opposti ma intrecciati destini dell'avveduta e lungimirante imperatrice e della figlia, icona del suo tempo, travolta dalla furia rivoluzionaria.\n\nLa copertina del libro\n\nAd Alessandra Necci chiediamo da dove nasce la scelta di mettere in parallelo in un libro due figure femminili all’apparenza tanto diverse come Maria Teresa e Maria Antonietta:\n\n“Facciamo una premessa. Negli anni, ho scritto e parlato molto sia di grandi donne sia di grandi sovrane. A volte, le due cose coincidono. Altre no. Ho scritto libri e biografie, ma anche articoli e tengo una rubrica settimanale sul quotidiano ‘Il Messaggero’ dal titolo ‘Le Donne e la Storia’. Mi sono occupata tantissimo di figure femminili, ma non perché io abbia un afflato, una vocazione specificamente ‘femminista’ - non ho mai sentito come ‘mie’ le battaglie ideologizzate - bensì in virtù di un’educazione, un approccio e una natura fortemente meritocratica. Per cui mi piace soprattutto raccontare la bravura, il merito, il talento. Magari misconosciuti, ignorati, dimenticati. E amo anche narrare le figure mal comprese, calunniate, circondate da una leggenda nera. In tutto questo, la Storia è una miniera d’oro. Sia declinata al maschile, sia al femminile. Bisogna dire, però, che per le donne è stato molto più difficile emergere nei diversi campi. Inoltre, molte di loro sono state dimenticate o non sono abbastanza conosciute. Invece, la storia è piena di figure femminili straordinarie, che si sono affermate a dispetto di tutto e tutti. E penso che sia importante raccontare il mondo femminile con gli esempi, più che con gli slogan\".\n\nMaria Teresa e Maria Antonietta, quindi, hanno attirato il suo interesse, erano figure che andavano raccontate…\n\n“Sulle prime, lo confesso, ero un po’ reticente a scrivere di Maria Antonietta, figura notissima e sin troppo narrata, nel bene e nel male. E poi c’era la magnifica biografia di Stefan Zweig, che è davvero una pietra miliare. Maria Teresa mi incuriosiva di più, ma la trovavo un po’ ‘legnosa’, poco empatica. Poi ho approfondito entrambe le figure e mi sono appassionata. Io scrivo quasi sempre doppie biografie, in cui una è un po’ lo specchio dell’altra. In questo caso, si trattava anche di madre e figlia. La sfida, dunque, era particolarmente interessante. Soprattutto cercando aspetti meno noti, cambiando l’ottica, rovesciando il modo di guardarle e vederle”.\n\nCosa l’ha incuriosita di queste due donne tanto celebri?\n\n“Sono state le due donne simbolo del Settecento, le esponenti delle corti più importanti d’Europa, Versailles e Vienna, coloro che hanno ‘dato il la’ a un’infinità di cose. Dunque, sono due donne potenti, anche se la madre domina e gestisce il potere, mentre la figlia non lo utilizza, si fa utilizzare. Certo, parliamo di poteri non paragonabili: quello di Maria Teresa è effettivo, quello di Maria Antonietta è soprattutto una questione di orpelli e privilegi. Comunque, mi incuriosiva il modo in cui si sono rapportate e hanno inteso il potere. Anche perché entrambe sono arrivate al vertice giovani e impreparate. La differenza, dunque, l’ha fatta il carattere e il comportamento. Poi c’è la sfera più privata, forse la più sorprendente. Maria Teresa è più fragile di come sembra, Maria Antonietta più forte e senza dubbio migliore di quanto ci abbiano raccontato per lungo tempo, Insomma, ho cercato di mostrare le due facce della medaglia”.\n\nMa chi era veramente Maria Antonietta?\n\n“Forse, è più facile dire chi ‘non era” Maria Antonietta. Definire la sua figura, fissarne le fattezze è difficile, come se si riflettesse sull’acqua. Sembra di imprigionare il vento, una difficoltà con cui si sono scontrati tutti i biografi. La sua essenza, certo, è il movimento - che è anche alla radice del suo fascino - ma è un moto perpetuo che non conduce da nessuna parte. Dunque, Maria Antonietta è una donna senza dubbio affascinante, anche se non bella, dotata di grazia, dolcezza (quando vuole), generosità e carisma, ma incapace di farne buon uso. In sintesi, una principessa delle favole che non riesce a diventare una vera regina, prigioniera com’è della sua incapacità di comprendere il mondo che ha intorno, della sua testardaggine, dei suoi capricci. Volitiva, ma in modo sterile, petulante. Infatti, usa la volontà, l’assertività per ottenere cose di nessun conto. Spreca i doni ricevuti dal destino, spreca il grande consenso popolare che riscuote all’inizio. E poi, alla fine, quando tutto è perduto, dimostra tempra, coraggio, dignità, forza nelle più drammatiche e atroci circostanze, sino a morire da vera sovrana sul patibolo. Solo quando la Rivoluzione le strappa la corona dal capo, tira fuori il meglio di sé. Troppo tardi per essere una grande sovrana, ma giusto in tempo per entrare nella Storia”.\n\nE come ci descriverebbe Maria Teresa?\n\n“Il discorso, per Maria Teresa, è completamente diverso. Benché anche lei, come la figlia, giunga impreparata e molto giovane al potere, studia, si prepara, lavora…è una vera workaholic, una maniaca del lavoro, si circonda di ottimi consiglieri. Prende sulle sue spalle molte responsabilità, segue tutto in prima persona, non tralascia un dettaglio. Impara da sola cosa sia il mestiere di re e vuole essere la ‘madre dei sudditi’, prima di essere quella dei suoi figli. Capisce e padroneggia l’arte della realpolitik, della ragion di Stato. Ha grande coraggio e senso della scena, della scenografia. Poi ha delle fragilità private: soffre di depressione; è innamoratissima del consorte e patisce molto per i suoi tradimenti. La morte dell’amato Francesco Stefano la getta nella disperazione. Non ha un rapporto facile con l’erede al trono, il figlio Giuseppe, che spesso è insopportabile, né con le figlie femmine, che non le fanno onore. Il suo interventismo - in pubblico, in privato, con i figli – a volte si rivela dannoso. Lei però continua a insistere, a lottare. Sino alla fine della vita lotta per l’Austria, l’Impero, i suoi amati popoli. Ha battezzato un’epoca, un tempo, come aveva fatto Elisabetta I d’Inghilterra e farà la regina Vittoria. Cosa chiedere di più?”.\n\nCosa le divideva?\n\n“Maria Teresa è regina in tutto ciò che fa, ogni suo gesto ha una valenza di immagine propagandista. Anche la tanto vantata semplicità in privato degli Asburgo ha sì valenze pratiche e di comodità - non si può essere sempre schiavi del cerimoniale – ma è anche un modo per avvicinare i sudditi alla monarchia. Però è donna nella sua passione - anche fisica - per il marito, nel suo essere civettuola e avvenente. Nonché nella sua materna preoccupazione per i figli, soprattutto quando si ammalano, nel suo dolore quando ha la sventura di perderne uno. Donna, lo è anche nelle collere furibonde, nella furia per i tradimenti per Francesco Stefano, contro i quale non può e non vuole fare molto, per cui si sfoga chiudendo Vienna in una bolla di moralismo. Maria Antonietta vuole essere donna e regina in contemporanea. Come le principesse dei giorni nostri, come Lady Diana, vuole le delizie, la tranquillità, le possibilità della vita privata e al tempo stesso gli orpelli, i privilegi, la popolarità della regalità. Diritti senza doveri, privilegi senza obblighi. Il risultato è disastroso. Regina davvero, forse, lo diviene solo alla fine. Ma è deliziosamente donna nel suo essere un’icona della moda, imitatissima, nel suo amore per i figli, nella sua passione per Axel Fersen. E bisogna anche dire che, con il suo glamour, la sua grazia, il suo charme, incarna un’ideale femminile che per un lungo periodo incanta. In questo sì, è una regina, ma solo come immagine”.\n\nMi dica la verità…con chi delle due prenderebbe più volentieri un tè?\n\n“Mi piacerebbe prendere un tè con Maria Teresa per discutere di temi prosaici come l’arte del governo, le riforme, il potere. Mi piacerebbe anche fare una passeggiata con Maria Antonietta nel suo amato Trianon, soprattutto per vederla nel suo mondo, nel suo contesto e osservare quella grazia, quella flessuosità di movimento che tutti decantavano”.\n\n© Riproduzione riservata",
    "Francia-Austria, le formazioni ufficiali: Maignan e Giroud dal 1'. Ci sono Mbappé, Alaba e Arnautovic": "La tua registrazione è quasi ultimata, ti abbiamo inviato una mail per confermare la tua identità.\n\nAccedi ora alla tua casella di posta e clicca sul link che ti abbiamo inviato e in pochi secondi entrerai a far parte della community di Calciomercato.com.",
    "Austria, bambino disabile di 6 anni annega nel fiume: si trovava con il padre, svenuto dopo essere stato aggredito da uno sconosciuto": "È morto dopo che il padre era stato aggredito e derubato da uno sconosciuto. Leon, bambino di 6 anni affetto da disabilità si trovava con il padre, 37enne, a St. Johann, in Tirolo (Austria): intorno alle 4 del mattino il 37enne è stato colpito alle spalle con una bottiglia ed è rimasto a terra privo di sensi. A quel punto il bambino ha iniziato a vagare disorientato per poi cadere nel fiume. È stato un passante a soccorrere il 37enne intorno alle 5.20. Una volta che l’uomo si è ripreso ha notato che il passeggino era sparito. Secondo quanto ricostruito dalla polizia, il padre non aveva memoria di quanto fosse capitato, ma ha subito chiesto di suo figlio. A quel punto decine di persone si sono messe alla ricerca del piccolo: dopo un’ora il corpo senza vita è stato prelevato dalle acque del fiume. La dinamica di quanto successo è in fase di ricostruzione: “Il bambino potrebbe essere sceso da solo dal passeggino ed essere caduto involontariamente nel Kitzbühler Ache, dove è stato ritrovato morto”, ha dichiarato la polizia. Nel frattempo, il cellulare e il portafoglio del padre, rubati dall’aggressore, sono stati ritrovati nelle immediate vicinanze.\n\nCome è stato confermato dagli inquirenti, padre e figlio uscivano spesso all’alba per calmare il bambino che soffriva di una forte disabilità. Il 37enne al momento è ricoverato in ospedale, dove sta ricevendo assistenza psicologica. L’autopsia ha confermato la morte per annegamento e non ha rilevato segni di aggressione su Leon.",
    "Modric ammette: \"L'infortunio di Brozovic ci ha colpito, dopo la sua uscita l'Austria è cresciuta\"": "Modric ammette: \"L'infortunio di Brozovic ci ha colpito, dopo la sua uscita l'Austria è cresciuta\"\n\nvedi letture\n\nIntervistato in esclusiva dai canali ufficiali della Croazia a margine del successo in Nations League contro l'Austria, Luka Modric ha commentato brevemente l'infortunio occorso a Brozovic: \"Ci ha colpito molto, dopo il suo forfait l'Austria è cresciuta fino alla fine del primo tempo. Nella ripresa abbiamo però ritrovato solidità, ottenendo una vittoria meritata\".",
    "H Be'er Sheva (0-0) Conference League 2022": "",
    "Francia, infortunio per Koundé nel primo tempo contro l'Austria": "La tua registrazione è quasi ultimata, ti abbiamo inviato una mail per confermare la tua identità.\n\nAccedi ora alla tua casella di posta e clicca sul link che ti abbiamo inviato e in pochi secondi entrerai a far parte della community di Calciomercato.com.",
    "La Commissione contro il razzismo pubblica nuove conclusioni su Albania, Austria, Belgio, Germania e Svizzera": "Commissione europea contro il razzismo e l’intolleranza (ECRI) Strasburgo\n\nLa Commissione europea contro il razzismo e l’intolleranza (ECRI) ha pubblicato oggi le conclusioni sul modo in cui Albania, Austria, Belgio, Germania e Svizzera hanno attuato le raccomandazioni prioritarie a loro rivolte nel 2020. Queste riguardavano la situazione dei Rom, i diritti sociali delle categorie vulnerabili, il supporto ai migranti e ai richiedenti asilio, le strutture anti-discriminazione e la profilazione razziale nei controlli da parte delle forze di polizia.\n\nLe conclusioni si basano sulle risposte del governo e le informazioni raccolte da altre fonti. Non si tratta di un’analisi esaustiva di tutti gli sviluppi nella lotta contro il razzismo e l’intolleranza nei paesi interessati.\n\nComunicato stampa\n\nLa Commissione contro il razzismo del Consiglio d'Europa valuta l'attuazione delle sue raccomandazioni prioritarie da parte di Albania, Austria, Belgio, Germania e Svizzera",
    "QUI BOLOGNA - Impegni con l'Austria terminati per Arnautovic": "Il Bologna di Thiago Motta è al lavoro per preparare la gara di campionato contro la Juventus.\n\nIl tecnico del Bologna potrà contare sul rientro di Arnautovic che ha terminato gli impegni con la Nazionale austriaca e si metterà a disposizione di Motta a Casteldebole.",
    "Margherita d’Austria, le carte dell’Archivio di Stato per le Giornate europee del Patrimonio": "Per le Giornate europee del Patrimonio, due mostre dell’Archivio di Stato dell’Aquila, con una sezione dedicata a Margherita d’Austria. L’intervista alla direttrice Marta Vittorini.\n\nIn occasione delle Giornate europee del patrimonio del 24 e 25 settembre, l’Archivio di Stato dell’Aquila propone, nella sede di Bazzano, una mostra costituita da due sezioni, aperta dalle ore 9.00 alle 13.00 e dalle ore 15.00 alle 19.00. L’esposizione comunque resterà allestita per tutta la settimana così da dare più spazio alle visite.\n\nUna prima sezione della mostra è iconografica, denominata “Immagini di città nelle carte d’archivio”. “La mostra – spiega al Capoluogo.it la Direttrice Marta Vittorini – mira a restituire l’immagine della città attraverso una selezionata documentazione dell’Ottocento e Novecento, presa dai vari fondi (archivi), in particolare dall’archivio del Comune dell’Aquila, della Commissione edilizia e del Genio Civile. Per lo più si tratta proprio di quei progetti che hanno dato luogo alla costruzione dei palazzi che vediamo oggi a L’Aquila”.\n\nL’Archivio di Stato dell’Aquila, ancora dislocato nella sede di Bazzano ormai da 13 anni, nonostante sia prevista una sede nel centro storico, non rinuncia a queste occasioni promosse dal Ministero della Cultura per farsi conoscere da un pubblico sempre più eterogeneo.\n\nLa mostra presenta una seconda sezione, dedicata a Margherita d’Austria, dal titolo: “I luoghi di Margherita d’Austria”, che si concentrerà in particolare sul Palazzo del Comune, denominato appunto Palazzo di Margherita d’Austria, e sulla Cascina. Quest’ultima, come spiega la direttrice dell’Archivio di Stato, è nella località di Pile (L’Aquila) e si tratta di una sorta di azienda agricola, dedita all’allevamento e alla produzione agricola, che è stata catalogata attraverso catasti e antiche piante della città. Inoltre, atti notarili ne documentano le attività, come: vendite e passaggi di proprietà dopo la morte di Margherita. “Per palazzo Margherita ricostruiamo soprattutto le vicende ottocentesche e novecentesche con le piante del palazzo, quando era adibito a sede degli uffici giudiziari. Ci sarà una serie di libri mastri che attestano la costruzione nel ‘500, ovvero l’ampliamento del palazzo che era Palazzo del Capitano, quando Margherita d’Austria diventa governatrice dell’Aquila facendo il suo ingresso nel 1572. Poi, nell’anno successivo, iniziano i lavori per l’ampliamento di questo palazzo che sarebbe dovuto essere sede proprio di Margherita d’Austria, da un progetto di Pico Fonticulano”.\n\nNella sede di Sulmona, (viale Sant’Antonio 30), per questo fine settimana la mostra si concentrerà sull’edilizia scolastica, dalle ore 9.00 alle 13.00. La mostra con sede a Bazzano, occuperà due stanze del fabbricato industriale ospitante, con la parte iconografica costituita per lo più da disegni di grandi dimensioni e con una parte più esplicativa sui luoghi di Margherita d’Austria, che rappresenterà un primo passo verso la mostra monografica dedicata a “Madama” il 9 ottobre, in occasione del quinto centenario dalla nascita.\n\nL’ingresso alla mostra è gratuito. “Tutti i cittadini sono invitati a partecipare perché l’Archivio conserva documenti che sono di tutti. E queste giornate sono l’occasione per aprire l’archivio anche ai non studiosi, ai non addetti ai lavori, che possono riappropriarsi di un patrimonio che attesta la storia del territorio in cui vivono”, conclude Marta Vittorini.",
    "AUSTRIA. Il 52% degli austriaci vuole la fine delle sanzioni antirussia": "Secondo un recente sondaggio dell’istituto Insa il 52% degli austriaci vuole la fine delle sanzioni dell’Ue contro la Russia, mentre solo il 35% è favorevole a mantenerle.\n\nStando a quanto riporta Exxpress, dietro a queste percentuali ci sono il drammatico aumento dei prezzi dell’energia, la minaccia di strozzature negli approvvigionamenti e il riconoscimento dell’insensatezza militare delle misure punitive contro Putin.\n\nLe sanzioni contro la Russia decise a Bruxelles e vigorosamente difese dalla presidente della Commissione Ursula von der Leyen sono già viste negativamente da molti austriaci; nell’ultimo studio dell’istituto di ricerca d’opinione di Erfurt, il 52% degli intervistati è favorevole alla fine immediata delle sanzioni dell’UE (1000 intervistati online, sulla base di sondaggi telefonici, periodo dal 5 all’8 settembre); solo il 35% degli austriaci vuole che le sanzioni dell’Ue vengano mantenute, l’11% non sa decidere e il tre per cento ha risposto: “Non mi interessa l’argomento”.\n\nQuesto risultato è stato definito come molto interessante dal Cancelliere e capo dell’ÖVP: Karl Nehammer ha già una maggioranza relativa di oppositori delle sanzioni all’interno del suo partito, mentre poche settimane la situazione era diversa. Nel caso del partner della coalizione, i Verdi, l’umore è ancora chiaramente favorevole alle sanzioni: il 65% degli elettori verdi dichiarati ha confermato nel sondaggio Insa di essere favorevole al proseguimento delle misure punitive contro la Russia.\n\nSecondo questo nuovo studio, è facile capire perché l’FPÖ si sia scagliato contro le sanzioni decise a Bruxelles: il 78% dei simpatizzanti dell’FPÖ vuole porre fine alla guerra economica contro la Russia.\n\nLa SPÖ ha un problema interno al partito con la questione delle sanzioni: il 47% è per il proseguimento, il 44% per lo stop; e il posizionamento del leader del partito non sarà facile se il dibattito si prolungasse.\n\nMigliaia di persone hanno manifestato lo scorso sabato, sulla Heldenplatz di Vienna per la completa revoca delle sanzioni dell’Unione europea.\n\nMaddalena Ingrao",
    "GENERALI E I RISULTATI NELLA REGIONE AUSTRIA, CEE E RUSSIA: NEL 2021 E’ ANDATA COSI’": "22 Settembre 2022\n\nDiminuisce il risultato operativo (-3,3%). Raccolta premi a +5,6% . Da marzo 2022 l’area è stata ridenominata Acee.\n\nLa struttura regionale ACEER (Austria, Cee & Russia) rappresentava a fine 2021 il quarto mercato più importante per il gruppo Generali. Nel perimetro erano incluse in tutto 12 nazioni: Austria, Repubblica Ceca, Polonia, Ungheria, Slovacchia, Serbia, Montenegro, Romania, Slovenia, Bulgaria, Croazia e Russia.\n\nQuesta area è stata nominata ACEE da marzo di quest’anno, a seguito delle decisioni del gruppo di chiudere il proprio ufficio di rappresentanza di Mosca. Da segnalare anche l’uscita di Europ Assistance dalle attività svolte in Russia.\n\nCome è andata l’attività nel 2021? I premi emessi in totale sono stati pari a 6,9 miliardi di euro (+5,6% rispetto a fine 2020), mentre il risultato operativo complessivo è stato pari a 885 milioni di euro (-3,3%).\n\nNel dettaglio, i premi vita sono stati pari a 2,3 miliardi di euro (+4,4%). Le linee di prodotti di puro rischio e malattia hanno registrato una crescita del 9,5%; quelle unit-linked sono aumentate del 6,5%. I premi di risparmio si sono ridotti del 4,7%. La nuova produzione in termini di Pvnbp è aumentata del 10,6% a 2,3 miliardi di euro.\n\nI premi danni sono stati pari a 4,6 miliardi di euro (+6,1%), grazie alla crescita nell’auto (+6%) e nel non auto (+6,7%). Il combined ratio è lievemente peggiorato di 0,3 punti percentuali (84,2%). (fs)\n\n© RIPRODUZIONE RISERVATA",
    "Barcellona, infortunio per Koundé durante Francia-Austria": "Quella dell’Ungheria di Marco Rossi è senza dubbio una delle più grandi sorprese del calcio degli ultimi anni. I magiari, che già a EURO 2020 andarono vicini all’impresa di passare nel girone di ferro con Portogallo, Germania e Francia, possono puntare alla final four della Nations League. L’estate scorsa l’impresa fu solo sfiorata. E stasera, contro i nostri azzurri, gli ungheresi riproveranno a fare la storia.\n\nLa speranza sarebbe quella che questi non siano solo degli exploit momentanei, ma che segnino il ritorno dell’Ungheria sulla mappa del calcio mondiale. Una nazione che nel secolo scorso ha letteralmente plasmato il calcio così come lo conosciamo oggi.\n\nIL CALCIO ITALIANO DEVE RINGRAZIARE GLI UNGHERESI\n\nI primi a dover ringraziare gli ungheresi siamo sicuramente noi. Agli albori del calcio italiano, in un’epoca, gli anni ’20, in cui il nostro campionato stava lentamente passando dal dilettantismo al professionismo, gli ungheresi hanno senza dubbio dato il boost tattico e tecnico che serviva per fare evolvere il nostro calcio.\n\nNon sono pochi i rapporti tra Italia e Ungheria nella storia, non solo nel calcio. Basti pensare che il secondo Re di Ungheria fu un veneziano, Pietro Orseolo. Citando un’espressione del poeta ungherese Mihaly Babits, il primo che tradusse in ungherese la Divina Commedia, i magiari sono stati quel popolo che più di tutti ha “sofferto di italomania”. Sarà anche per questo che molti trainer magiari scelsero di approdare in Italia negli anni ’20.\n\nTanto per fare alcuni numeri, delle 22 panchine delle squadre della prima divisione italiana (l’allora Serie A) del campionato 1927/28, ben 12 erano di allenatori ungheresi. Nella stagione 1935/36, quella in cui fu istituita la Serie C, delle 96 squadre dei tre massimi livelli del calcio italiano, ben 31 erano allenate da ungheresi.\n\nAlcuni personaggi sono di vitale importanza per la storia del nostro calcio. Ne è un esempio Jeno Karoly. Karoly fu il primo vero e proprio allenatore della Juventus (precedentemente erano gli stessi giocatori ad accordarsi per la formazione). Scelto appositamente dal presidente Edoardo Agnelli, Karoly non solo introdusse una rigida preparazione atletica negli allenamenti dei bianconeri, ma fu il primo vero Manager del calcio italiano. Era lui a consigliare gli acquisti ai dirigenti di Madama.\n\nUno di questi fu Ferenc Hirzer. Protagonista di due stagioni con i bianconeri, Hirzer fu uno dei primi veri e propri colpi di calciomercato della storia italiana. Autore di ben 50 gol in 43 presenze, fu il protagonista assoluto del secondo scudetto della dei torinesi nel 1925/26.\n\nArriviamo dunque agli anni dello storico Grande Torino. Lo squadrone che conquistò cinque scudetti di fila, prima che la tragedia di Superga cancelli per sempre una delle squadre italiane più forti di sempre. Colui che gettò le basi per i successi granata fu l’ungherese Andras Kuttik. E un altro magiaro, Egri Erbstein, portò il Torino nell’Olimpo del calcio, prima di sprofondare per sempre in quel triste 4 maggio del 1949.\n\nIL LEGGENDARIO ARPAD WEISZ\n\nMa l’ungherese che più di tutti ha rivoluzionato il calcio in Italia fu Arpad Weisz. Nato a Solt nel 1896 da genitori ebrei, giunse in Italia nel 1924 come giocatore dell’Alessandria. Ma sono le sue imprese da allenatore che lo hanno reso leggendario. Campione d’Italia con l’Inter nel 1929/30 (il primo campionato a girone unico della storia del calcio) diviene il più giovane allenatore straniero a vincere un campionato italiano, a soli 34 anni. Weisz si ripeté col Bologna in altre due occasioni, nel 1935/36 e nel 1936/37. Coi rossoblu, nel suo palmares, anche l’impresa dello storico successo per 4 a 1 sul Chelsea. Prima storica vittoria di una nostra squadra contro i creatori del football.\n\nIl suo approccio fu rivoluzionario per il calcio italiano e continentale. Fu uno dei primi a portare in Italia il cosiddetto sistema (pensate a lui quando vedete le squadre impostare l’azione con 3 difensori, 2 mediani e 5 giocatori offensivi). Fu lui il primo a dirigere personalmente ogni allenamento della squadra. E ancora lui fu lui a dare le prime indicazioni sulle diete che un atleta doveva seguire. Fu lui il primo talent scout, prendendo il treno per andare a visionare i giovani talenti (tra i quali scoprì e portò all’Inter un tale Giuseppe Meazza).\n\nAnche se indirettamente, Weisz ha aiutato la nostra nazionale a vincere tre dei suoi titoli mondiali. Il suo sistema fu rielaborato da Vittorio Pozzo, grande amico dell’ungherese, con il quale scrisse anche il libro Il giuoco del calcio. Con quel sistema, Pozzo portò a casa i mondiali del ’34 e del ’38. C’è il suo zampino anche nel mondiale del 1982 vinto da Enzo Bearzot. Il Vecio studiò sotto l’ala di Fulvio Bernardini, anch’egli ex ct della nazionale italiana. Proprio Bernardini ha reso merito a Weisz, suo allenatore all’Inter negli anni ’20, per avergli insegnato i suoi segreti da allenatore.\n\nPer narrare la sua leggendaria storia dovremmo spendere pagine intere. La sua carriera e la sua triste fine nel campo di concentramento di Auschwitz, dove fu deportato nel 1942, sono però state magistralmente portate alla luce da un grande del giornalismo nostrano come Matteo Marani.\n\nANCHE IL CALCIO MONDIALE DEVE MOLTO ALL’UNGHERIA\n\nI magiari hanno esportato il loro modo di fare calcio in tutto il mondo. La contaminazione si ebbe soprattutto in Sud America. Imre Hirschl, per esempio, vi approdò nel 1935 alla guida del River Plate. I millonarios, sotto la sua guida, furono un vero e autentico fenomeno calcistico e lo stesso allenatore venne soprannominato El Expreso, dato che il suo attacco viaggiava come un treno. Due furono i titoli vinti dal suo River, il secondo con ben 106 reti segnate in campionato. Era lo storico River Plate de La Maquina, ovvero quel River che insegnerà il calcio a un cero Alfredo Di Stefano, che farà suo quel modo di giocare e, grazie al quale, dominerà l’Europa col Real Madrid un decennio più tardi.\n\nAltro innovatore del calcio sudamericano fu Iziodor Kurschner. Arrivato in Brasile nel 1937, dopo decenni di successi in Svizzera (con il quale vinse anche un argento olimpico), Kurschner innovò i metodi di allenamento brasiliani, introducendo gli esercizi senza palla. Grazie a lui, i verdeoro poterono conquistare la loro terza Copa America.\n\nLA SQUADRA D’ORO DEL ’54\n\nPersonaggi che hanno portato l’Ungheria all’avanguardia calcistica negli anni ’20, ’30 e ’40, avanguardia che ebbe il suo apice nella leggendaria Aranycsapat, la squadra d’oro ungherese degli anni ’50. Il punto più alto della storia del calcio magiaro dal punto di vista tecnico e tattico.\n\nUn’arancia meccanica ante litteram. La rivoluzione copernicana 20 anni prima dell’Ajax di Cruijff. Sotto la guida di Gusztav Sebes, si assiste a movimenti fino ad allora mai visti su un campo da calcio. Difensori pronti a muoversi in avanti. Centrocampisti che si alzano a fare pressing. Il falso 9 è stato inventato da Guardiola? assolutamente no. Il primo fu Nandor Hidegkuti, primo vero centravanti di manovra della storia, che spesso apriva gli spazi per i due veri goleador. Sandor Kocsis, forse il più grande colpitore di testa della storia del calcio, e, soprattutto, al colonnello Ferenc Puskas.\n\nLa squadra più forte della storia a non aver mai vinto un mondiale, titolo sfiorato nel 1954 con la clamorosa sconfitta contro la Germania in finale, nel cosiddetto miracolo di Berna. A quell’appuntamento, l’Ungheria si presentava imbattuta da ben quattro anni (ben 31 match), con un oro olimpico in tasca e con due batoste rifilate ai maestri dello sport dell’Inghilterra. Gli storici successi per 7 a 1 e, soprattutto, quello di Wembley per 6 a 3, che hanno fatto capire agli inglesi che il gioco del calcio lo avevano inventato loro, ma che a farlo evolvere fino a farlo diventare la forma d’arte che conosciamo oggi ci ha pensato l’Ungheria.",
    "Via libera ai piani Pac di Austria e Lussemburgo - Europa": "BRUXELLES - La Commissione europea ha dato il via libera ai Piani strategici nazionali Pac di Austria e Lussemburgo. Salgono così a nove i Paesi che hanno avuto il via libera da Bruxelles per l'attuazione della nuova Politica agricola comune. Restano 19 piani da approvare (il Belgio ne ha due) tra cui quello italiano, perché le norme Pac entrino in vigore, come previsto, il 1° gennaio 2023.\n\nI piani strategici nazionali sono una delle novità assolute della riforma approvata a livello Ue nel dicembre 2021. Sono lo strumento con cui gli Stati devono indicare come intendono spendere i 270 miliardi di euro di sostegno agli agricoltori europei (tra aiuti al reddito, sviluppo rurale e misure di mercato) tra il 2023 e il 2027, per realizzare gli obiettivi economici, sociali e ambientali della Pac. Tra gli impegni dei due Paesi, un aumento delle aree coltivate a bio fino al 20% delle superfici agricole totali per il Lussemburgo, e fino al 30% per l'Austria."
}