{
    "Il voto non spaventa mercati, 'nessun caso-Italia'": "AGI - Nel giorno della vittoria alle politiche del centrodestra a guida Fratelli d'Italia, i mercati non sembrano spaventati dal cambio di governo a Roma e per gli analisti \"non c'è un caso Italia\".\n\nGli investitori mostrano invece di apprezzare il fatto che dalle urne sia uscita una maggioranza chiara. Milano (con Londra) è l'unica piazza finanziaria a chiudere con il segno più (Ftse Mib +0,67%) mentre il resto d'Europa è in negativo preoccupata da una possibile recessione causata dalla crisi energetica e dalla politica aggressiva della Bce, confermata oggi dalla presidente Christine Lagarde.\n\nL'euro ha chiuso in calo contro il dollaro sui minimi da 22 anni, indebolito dai timori di recessione. Qualche piccola tensione si è registrata sul mercato dei titoli di stato con una chiusura dello spread in forte rialzo a 242 punti, ai massimi da maggio 2020, rispetto ai 229 dell'apertura.\n\nIl tasso del decennale si è attestato al 4,516% rispetto al 4,41% dell'apertura dopo aver toccato il livello più alto da settembre 2013. In ogni caso, il mercato secondario italiano è poco più pesante della controparte tedesca. Nulla rispetto alla tempesta finanziaria che si scatenò a maggio 2018 alla vigilia della nascita del governo gialloverde. Oggi i mercati hanno già scontato la vittoria di Fratelli d'Italia.\n\nCi potrebbe essere un incremento della volatilità nel breve periodo, spiegano gli analisti, più legato alla composizione del governo su cui comunque la leader Giorgia Meloni ha sempre rassicurato sul requisito della competenza. I mercati terranno d'occhio il programma politico, in particolare i rapporti con l'Europa, le riforme chieste dal Pnrr e la politica fiscale per il 2023 e gli anni a venire.\n\nA far balzare il differenziale anche le parole della presidente della Bce Christine Lagarde la quale ha ribadito che ci saranno ulteriori rialzi dei tassi nei prossimi meeting. Questo ha messo pressione sui rendimenti dei titoli più periferici, come quelli italiani.\n\nPer l'economista Lorenzo Codogno, professore alla London School of Economics, fondatore della società di consulenza LC Macro Advisors ed ex capo-economista al ministero dell'Economia, il risultato non ha sorpreso. \"I governi italiani sono spesso instabili, ma questa volta la maggioranza sembra abbastanza larga\" e \"la coalizione di centrodestra è probabile che ottenga una comoda maggioranza in entrambe le Camere\". Questo è il segno di una \"stabilità\" che piace ai mercati, ha comentato.\n\nSecondo Fabrizio Pagani, già capo della Segreteria Tecnica del Mef e attualmente Global Head of Economics Muzinich & Co, “i mercati finanziari internazionali avevano già dato per scontata una vittoria del centrodestra, quindi non c’è stato e non c’è un vero effetto sorpresa, in un momento in cui peraltro quello che domina i mercati è la politica monetaria restrittiva delle banche centrali e la cosiddetta guerra tra valute\". \"Credo - ha aggiunto - che non ci sia una particolare prevenzione verso il governo a guida Giorgia Meloni, certo ci sarà un onere della prova su temi fondamentali quali l’effettiva capacità di attuare il Pnrr, i rapporti con l’Europa e le riforme economiche”.\n\nTra le maggiori agenzie di rating, in attesa del verdetto di Moody's in calendario venerdì, Dbrs Morningstar rassicura gli investitori: \"Il nuovo esecutivo sarà probabilmente meno riformista e più protezionista del governo Draghi, ma non prevediamo - sottolinea Dbrs - un completo deragliamento del programma di riforme né un cambiamento drammatico nella strategia fiscale generale. Il probabile governo guidato da Meloni dovrebbe attuare politiche che non alterino in modo significativo i fondamentali economici dell'Italia\".",
    "Che cosa si gioca l’Italia in Ungheria": "Caricamento player\n\nLunedì sera alla Puskás Arena di Budapest la Nazionale di calcio maschile gioca contro l’Ungheria nell’ultima giornata di UEFA Nations League, il torneo che ha sostituito gran parte delle amichevoli internazionali e che contribuisce alle qualificazioni agli Europei del 2024.\n\nIl gruppo dell’Italia era considerato il più competitivo per la presenza di Inghilterra e Germania. Eppure proprio Inghilterra e Germania hanno deluso: l’Inghilterra, sconfitta da tutte le avversarie, è già certa di “retrocedere” nella divisione meno competitiva della Nations League (la Lega B), mentre la Germania non può più qualificarsi alla fase finale, anche in caso di vittoria stasera contro l’Inghilterra.\n\nLe due nazionali che si contendono la vittoria del girone, e quindi la qualificazione alla fase finale in programma nei Paesi Bassi la prossima estate, sono dunque Italia e Ungheria. Quest’ultima era la meno quotata del girone, eppure ha battuto l’Inghilterra sia all’andata che al ritorno, ha pareggiato in casa contro la Germania e l’ha battuta la scorsa settimana in trasferta con un gol di tacco del suo capitano, Adam Szalai.\n\n🇭🇺 Hungary beat Germany for the first time since 2004 👏👏👏 Next up? Italy on Monday for a place in the finals!#NationsLeague pic.twitter.com/XbLWQ5KJ95 — UEFA Nations League (@EURO2024) September 23, 2022\n\nPer l’Ungheria il primo posto nel girone sarebbe quindi un risultato storico. Da quando è allenata dall’italiano Marco Rossi — già vincitore del campionato ungherese con la Honvéd di Budapest — si è qualificata all’ultima edizione degli Europei, dove fece un’ottima figura in un girone molto difficile, e fin qui ha scalato quattordici posizioni nel ranking mondiale.\n\nOltre al contribuito di Rossi e alla crescita di giocatori di qualità come Dominik Szoboszlai, Willi Orban e Attila Szalai, questi risultati sono frutto di un lungo e ambizioso piano di sviluppo del calcio locale sostenuto personalmente dall’autoritario primo ministro Viktor Orbán, in carica ininterrottamente dal 2010. Tra gli investimenti principali fatti dal suo governo c’è lo stadio dove si giocherà stasera, la Puskás Arena di Budapest, un impianto moderno da 70 mila posti, costato circa 600 milioni di euro e costruito in meno di due anni.\n\nCon l’Ungheria in vantaggio di due punti nel girone, l’Italia può solo vincere per arrivare prima e qualificarsi alla fase finale del torneo, come fece nella scorsa edizione. Ma arrivare tra le prime due del girone garantisce anche di essere tra le teste di serie nel sorteggio delle qualificazioni ai prossimi Europei, e l’Italia può ancora arrivare terza, se perde o pareggia e la Germania batte l’Inghilterra.\n\nPer l’Italia, inoltre, che da anni alterna risultati positivi a sconfitte ed eliminazioni storiche e spesso inspiegabili, una vittoria stasera porterebbe altri punti utili nel ranking mondiale, dove attualmente è al settimo posto. Per essere fra le teste di serie nelle qualificazioni ai Mondiali in Nord America del 2026 in modo da evitare le avversarie più difficili e quindi il rischio di passare per gli spareggi — che non superiamo da due edizioni — sarà fondamentale rimanere tra le prime dieci.\n\n– Leggi anche: Un campionato ancora difficile da inquadrare",
    "Usa e UE prima del voto: “in Italia comandiamo noi” e “Meloni non ci fa paura”": "Quanto è libero un paese dell’Europa occidentale che aderisce alla Nato ed è membro dell’Unione Europea?\n\nI nostri lettori conoscono la nostra risposta: zero.\n\nSappiamo che molti compagni di strada coltivano ancora l’illusione secondo cui una diversa maggioranza di governo potrebbe, sfruttando il peso economico e politico dell’Italia, spuntare una riforma dei trattati europei tale da interrompere la spirale austerità-recessione-aumento del debito-nuova austerità-nuova recessione, con tutte le conseguenze ben note sulle condizioni di vita dei lavoratori e delle masse popolari in genere.\n\nSecondo quella visione speranzosa, nella UE gli Stati avrebbero un peso ancora predominante (manterrebbero insomma un elevato grado di “sovranità”) e solo al termine di grandi dibattiti si arriverebbe ad una conclusione unitaria. Reazionaria, perché questa è l’attuale maggioranza sia nell’Unione Europea sia nel parlamento italiano, ma se dovesse essercene un’altra le cose potrebbero forse andare diversamente.\n\nGià Alexis Tsipras ha dovuto sperimentare sulla pelle del proprio paese che questa è una visione che non vede le cose come stanno. Ma anche il governo Conte 1, su tutt’altre posizioni politiche rispetto a Syriza, ha ben presto sbattuto il muso sulla dura realtà.\n\nCiò nonostante, quella visione resta nella testa, anche perché assumerne una più realistica comporta ragionamenti più complessi e prevede un conflitto sociale di ampie dimensioni e di forte radicalità, ben oltre le sole vicende elettorali ed anche le nostre forze attuali.\n\nIn poche ore Stati Uniti ed Unione Europea, ai loro massimi livelli, hanno spazzato via ogni illusione sulla possibilità di cambiare indirizzo tramite i risultati elettorali.\n\nUn alto funzionario della Casa Bianca, mentre Joe Biden parlava all’Assemblea Generale dell’Onu, ha spiegato alla stampa che “Chiunque diventerà il nuovo primo ministro italiano, il presidente” americano ‘‘dovrà avere una conversazione precoce e prendere le misure di quella persona”, oltre che ”stabilire cosa questo significherà’‘.\n\nSappiamo tutti che questa era ed è, da sempre, la prassi abituale. Ogni nuovo presidente del Consiglio italiano, per prima cosa dopo esser stato nominato (non necessariamente “eletto”…) prende un aereo diretto a Washington. Cominciò De Gasperi, lo hanno imitato tutti.\n\nPerò non è affatto abituale che sia la Casa Bianca a chiarire al mondo che la governance dell’Italia (e di altri paesi, naturalmente) è affare loro, non degli elettori. Questo significa, di fatto, la frase “Chiunque diventerà il nuovo primo ministro italiano, il presidente” americano ‘‘dovrà avere una conversazione precoce e prendere le misure di quella persona”.\n\nLa “paura” di questi giorni, quella cui doveva rispondere l’anonimo funzionario agli ordini diretti di Biden, è ovviamente la quasi certezza che Giorgia Meloni, con il suo partito postfascista, risulterà la più votata, candidandosi dunque ad assumere la carica di presidente del Consiglio.\n\nE un fascista – uomo o donna non fa mai nessuna differenza – a capo di un “democratico” paese dell’Europa occidentale, “faro di civiltà” e giudice (molto parziale) del tasso di “democraticità” del resto del mondo, dovrebbe essere una preoccupazione per tutti coloro che si dicono democratici.\n\nNon è così comunque per il presidente degli Stati Uniti – “democratico”, almeno questo è il nome del suo partito – che guarda con molta tranquillità a questo possibile esito delle elezioni politiche italiane.\n\n“Non crediamo – ha detto il rappresentante della Casa Bianca – che, al di là dei risultati delle elezioni, l’Italia uscirà dalla coalizione che sostiene l’Ucraina“. Che sia un “democratico” o un fascista, insomma, questa è la cosa principale: che voglia fare la guerra alla Russia insieme agli Usa.\n\n\n\n“Questo non significa che sarà esattamente lo stesso che con Draghi. Ma pensiamo che questa narrativa da ‘fine del mondo’ sulle elezioni italiane non corrisponde con le nostre aspettative su cosa accadrà“.\n\nIn poche parole, fra l’altro, ha spazzato via l’argomento principale a sostegno del “voto utile” (“non mandare l’estrema destra al governo”). Se gli Stati Uniti “democratici” non sono preoccupati dai centurioni di Giorgia Meloni, perché dovrebbero esserlo i loro servi in Italia? Certo, con Draghi era tutto più scontato, ma insomma anche con Meloni la “quadra” verrà trovata facilmente, dicono a Washington.\n\nAncora più esplicita, se si può, è stata Ursula von der Leyen, che è pur sempre Presidente della Commissione Europea, ossia “capo del governo” continentale.\n\nRispondendo alle stesse domande rivolte al funzionario statunitense (“siete preoccupati per l’attesa vittoria di Giorgia Meloni?”) von der Leyen a risposto con gelida minacciosità: «Noi lavoreremo con qualsiasi governo democratico che vorrà lavorare con noi», ma «se le cose dovessero andare per il verso sbagliato, abbiamo gli strumenti» per rispondere.\n\nQuali strumenti? Non certo l’invasione militare per “liberare l’Italia dal fascismo”, ma più prosaicamente i vincoli stabiliti nei trattati europei e le decisioni sui fondi comunitari.\n\nPerché non ci fossero equivoci la presidente ha portato l’esempio di Polonia e soprattutto Ungheria, cui sono stati tagliati i finanziamenti comunitari perché «valori come la democrazia e i diritti fondamentali sono a forte rischio».\n\nE’ da ricordare che questa decisione europea ha ricevuto il voto contrario proprio di Fratelli d’Italia, oltre che della Lega…\n\nPuò forse far piacere a qualche mente debole che ci sia “un’Europa” pronta a demolire le velleità nazionaliste di un governo a trazione postfascista. Ma invitiamo a considerare due cose.\n\na) A questa “Europa” – in realtà quello “stato sovranazionale in formazione” chiamato Unione Europea – interessa assai poco che un governo sia quasi fascista o meno; l’importante è che si adegui alle scelte fatte da Bruxelles.\n\nb) “Qualsiasi sia il governo che gli italiani sceglieranno” – foss’anche quello di Unione Popolare – sarà trattato esattamente nello stesso modo: o si allinea alle politiche comunitarie (sulla guerra, l’austerità, le privatizzazioni, il taglio del debito pubblico, ecc) oppure «abbiamo gli strumenti per ricondurlo all’ovile».\n\nDa questa consapevolezza occorre partire, se non si vogliono fare chiacchiere astratte sulla politica e il futuro delle classi popolari, in questo paese come in tutta Europa.\n\nNon a caso La France Insoumise di Jean-Luc Mélenchon, nel suo programma L’avvenire in comune, ha esplicitamente inserito un “piano B” che prevede anche l’uscita dall’Unione Europea nel caso non si riesca a cambiare la struttura dei trattati in senso favorevole ai popoli.\n\n23 Settembre 2022 - © Riproduzione possibile DIETRO ESPLICITO CONSENSO della REDAZIONE di CONTROPIANO",
    "Cosa succede adesso in Italia?": "Vincere le elezioni non significa governare. Le coalizioni, a destra come a sinistra, nel corso delle legislature si sono spesso dimostrate inaffidabili alla prova delle votazioni alla Camera e al Senato. Regalandoci 67 governi dal 1946, con una concentrazione di avvicendamenti in quella che molti chiamano “seconda Repubblica”.\n\nSi capirà dunque solo dalle dinamiche parlamentari se davvero il governo di destra, guidato da una candidata presidente del Consiglio post-fascista, avrà la strada spianata per costruire una “terza Repubblica” più vicina al modello delle democrature ungheresi, polacche o serbe, che perseguirà il nazionalismo populista, la compressione dei diritti civili, lo smantellamento dell’assetto istituzionale italiano ed europeo come obiettivi prioritari. Per la gioia del Cremlino e di tutti quelli che in questi anni hanno scommesso – e dunque investito - forte sulla crisi delle democrazie liberali e stanno ora passando all’incasso, con il benefit non secondario di poter gestire senza ficcanaso i propri affari interni e internazionali sempre su temi come minoranze, diritti di cittadinanza, aggressioni belliche. L’internazionale nazionalista si tiene la mano, e da oggi una di quelle mani è dipinta del tricolore italiano.\n\nVa dunque in soffitta l’anti-fascismo come valore costituente del sistema istituzionale italiano, padre e al contempo figlio della Liberazione. È un passaggio che avremmo immaginato più traumatico e sofferto e che invece si è consumato in un piovoso fine settimana di settembre, in un sinistro ma mediocre commiato alla nostra storia e al nostro sangue versato per consentirci quello stesso voto con cui lo abbiamo umiliato. Ce lo manda non tanto il 26% che ha votato un partito con la fiamma del Movimento sociale nel simbolo quanto il 36% di chi ha preferito rimanere a casa, ritenendo che in fondo la posta in gioco non valesse un sussulto dal proprio, paludoso cinismo valoriale.\n\nAuguri quindi anche a loro, a tutti loro, perché prima o poi tocca a chiunque diventare minoranza di qualcuno o di qualcosa. Le mortificazioni di un Parlamento con questa maggioranza e un governo che ne sia espressione amplificata viste le dimensioni di Lega e Forza Italia toccheranno prima o poi tutti quanti. Anche i più convinti, anche i maschi bianchi cisgender, anche chi pensa che non potrà che guadagnarci: chi è senza “devianza” scagli la prima pietra. Ce ne accorgeremo presto nelle corsie degli ospedali, negli uffici comunali, in giro per le nostre città dove nostalgici e reazionari di ogni genere avranno da oggi un motivo in più per alzare la voce, entrando a gamba tesa nelle vite degli altri.",
    "Covid Italia, bollettino del 26 settembre: 10.008 nuovi casi e 32 morti": "Sono 10.008 i nuovi casi di coronavirus e 32 i morti in 24 ore, secondo i dati del ministero della Salute sulla situazione del contagio. I tamponi processati sono 65.697 che fanno rilevare un tasso di positività pari al 15,2%. Aumentano i pazienti in terapia intensiva, 130 in totale e 5 in più di ieri e i ricoveri (+140) che arrivano a 3.461.\n\nGimbe: \"Covid c'è ancora, tutto dipenderà da varianti e vaccini\"\n\n\"Attenzione perché il Covid c'è ancora, l'evoluzione dipenderà da varianti e vaccini\". Lo ha detto Nino Cartabellotta, presidente della Fondazione Gimbe che ha chiesto \"al nuovo governo investimenti sul Servizio sanitario nazionale che è un malato cronico con patologie multiple\". In merito all'andamento dell'epidemia in Italia, Cartabellotta ha sottolineato che \"il piccolo aumento dei casi che c'è stato ha riguardato le fasce in età scolare. Attenzione perché il Covid esiste ancora, va sempre tenuta alta l'attenzione. L'evoluzione dipenderà dalle varianti e dalla percentuale di fragili che andranno a vaccinarsi. È molto difficile dire in quale direzione si andrà\".\n\n\n\nIndice di contagio Rt ha superato 1: oltrepassata la soglia epidemica\n\nL'indice di contagio Rt dell'epidemia di Covid-19 in Italia ha superato 1. Lo indicano i gruppi di ricerca che calcolano gli indici equivalenti all'Rt elaborato dall'Istituto Superiore di Sanità, ma con tecniche che permettono di avere valori più aggiornati. La progressiva risalita dell'indice di contagio Rt osservata nelle ultime settimane in Italia, ha portato ora il valore al di sopra della soglia epidemica di 1. I fisici, epidemiologici e statistici del sito CovidTrends indicano che l'indice equivalente all'Rt, chiamato Covindex, è attualmente pari a 1,2; il sito CovidStat dell'Istituto Nazionale di Fisica Nucleare (Infn) indica il valore 1.04 (intermedio fra 1.08 e 1.00).\n\nPregliasco: \"Stop a mascherine sui mezzi, la situazione lo permette\"\n\nStop alle mascherine sui mezzi di trasporto pubblici dal 30 settembre? \"Ad oggi la situazione ce lo permette. E, come posso constatare anche per esperienza personale sui treni, c'è ormai molta insofferenza, non adesione all'obbligo e difficoltà a farlo rispettare\". Così il virologo Fabrizio Pregliasco, docente di Igiene all'Università Statale di Milano, commenta all'Adnkronos Salute la possibilità che l'obbligo di mascherina su treni e autobus, in scadenza a fine settembre, non venga prorogato, sottolineando però la necessità di continuare a monitorare con attenzione il quadro epidemiologico e, in caso di peggioramento, eventualmente ripristinare misure restrittive. Al momento, secondo l'esperto, \"c'è una percezione un pò eccessiva di tranquillità, mentre in realtà l'incidenza torna a salire - rileva - e questo ce l'aspettavamo assolutamente. Vedremo come sarà la situazione, spero che si tratti di un'onda di risalita e non di una ondata in termini quantitativi e soprattutto di effetti sul servizio sanitario\".",
    "Meloni, Usa: 'impazienti di lavorare con qualsiasi governo italiano'. Macron: 'Continuiamo a lavorare insieme'.": "\"Siamo impazienti di lavorare con qualsiasi governo esca dalle elezioni italiane per avanzare i nostri valori comuni\": lo ha detto il portavoce del dipartimento di stato Ned Price rispondendo ad una domanda dell'ANSA nel briefing quotidiano con i reporter. Price, dopo aver ricordato che Italia e Usa sono stretti alleati e vantano relazioni diplomatiche di 160 anni, ha anche ringraziato Draghi per la sua \"leadership forte e visionaria\" in Italia e a livello internazionale. \"Vogliamo ringraziare il premier italiano uscente Mario Draghi per la sua leadership forte e visionaria in un momento difficile per la storia italiana, europea e del mondo\".\n\nIl presidente francese, Emmanuel Macron, ha espresso \"rispetto per la scelta democratica\" degli elettori italiani ed ha lanciato un appello a \"continuare a lavorare insieme\". In precedenza il primo ministro francese Elisabeth Borne aveva dichiarato:\"La Francia sarà \"attenta\" al \"rispetto\" dei diritti umani e dell'aborto in Italia dopo la vittoria del partito post-fascista di Giorgia Meloni alle elezioni legislative\". \"Ovviamente saremo attenti, e con la Presidente della Commissione europea Ursula von der Leyen, a garantire che questi valori sui diritti umani, sul rispetto reciproco, in particolare sul rispetto del diritto all'aborto, siano rispettati da tutti\", ha dichiarato a Bfm Tv.\n\nMarine Le Pen e Viktor Orban esultano per la vittoria del centrodestra in Italia. Ma c'è preoccupazione in alcuni partiti europei, dalla Germania alla Francia alla Spagna. \"L'Italia è un Paese molto amico dell'Europa, abitato da cittadini molto amici dell'Europa e ci aspettiamo che questo non cambi\", ha detto il portavoce di Olaf Scholz, Wolfgang Buechne.\n\n\"In tempi di incertezza, i populismi crescono e finiscono sempre nello stesso modo, con una catastrofe. Danno risposte semplici e a breve termine a problemi molto complessi. La loro risposta è sempre la stessa: chiudiamoci e torniamo al passato\": ha detto il ministro degli Esteri spagnolo, Juan Manuel Albares, nel corso di una conferenza stampa in Spagna, soffermandosi sul voto italiano. Albares ha aggiunto che \"rispetta il risultato legittimo in Italia\" sebbene in Spagna, dove si vota il prossimo anno, \"veda una situazione molto differente\".\n\n\"Speriamo di avere una cooperazione costruttiva con le autorità italiane, ora stiamo aspettando che l'Italia formi un governo secondo le procedure della sua costituzione\", ha detto il portavoce della Commissione Europea Eric Mamer.\n\nLa premier britannica Truss ha espresso in un tweet le \"congratulazioni a Giorgia Meloni per il successo del suo partito alle elezioni italiane. Da sostegno all'Ucraina, all'affrontare le sfide economiche globali, il Regno Unito e l'Italia sono stretti alleati\", aggiunge Truss.\n\n\n\nESULTANO ORBAN E LE PEN\n\n\"Il popolo italiano ha deciso di riprendere in mano il proprio destino, eleggendo un governo patriottico e sovranista - ha scritto in un tweet la leader del Rassemblement National, Marine Le Pen -. Bravi Giorgia Meloni e Matteo Salvini, per aver resistito alle minacce di una Unione europea anti-democratica e arrogante, ottendendo questa grande vittoria\".\n\n\"Congratulazioni, vittoria meritata\".; così il premier ungherese, Viktor Orbán, saluta la vittoria della leader di Fratelli d'Italia Giorgia Meloni, in un post su Facebook accompagnato da una foto dei due politici insieme.\n\nViktor Orbán \"ha inviato lettere\" a Giorgia Meloni, Matteo Salvini e Silvio Berlusconi in cui \"si congratula con loro per i risultati elettorali\". \"Attendo con ansia la nostra futura collaborazione per preservare la pace nei nostri Paesi e in Europa, per far ripartire l'economia europea e per alleviare la crisi energetica\", scrive il premier ungherese. Lo ha scritto su Twitter Balázs Orbán direttore politico del premier\n\nDALLA RUSSIA ALLA CINA\n\n\"Siamo pronti a dare il benvenuto a qualsiasi forza politica in grado di mostrarsi maggiormente costruttiva nei rapporti con la Russia\", ha detto il portavoce del Cremlino Dmitri Peskov.\n\nCina e Italia \"sono partner strategici globali e lo sviluppo sano e stabile delle relazioni bilaterali è nell'interesse di entrambe le parti: ci auguriamo che il nuovo governo italiano continui ad aderire a una politica positiva e pragmatica nei confronti della Cina, collaborando con la parte cinese, sostenendo lo spirito di rispetto e di fiducia reciproca\", afferma il portavoce del ministero degli Esteri Wang Wenbin.\n\nLa Cina esorta \"le persone rilevanti in Italia\" a riconoscere \"l'elevata sensibilità della questione di Taiwan\", evitando di inviare \"segnali sbagliati\" alle forze secessioniste, aggiunge Wenbin sulle critiche rivolte a Pechino in un'intervista scritta della scorsa settimana dalla leader di Fratelli d'Italia, Giorgia Meloni, sulle politiche assertive verso Taipei. Il principio della 'Unica Cina', con Taiwan parte integrante, è \"universalmente riconosciuto a livello internazionale\" ed è \"il fondamento politico alla base di chi decide di avere rapporti\" con la Repubblica popolare.",
    "Italia Giappone 1-1: Fujio risponde a Colombo": "Gli Azzurrini pareggiano nell'ultima amichevole prima della pausa invernale: durante la ripresa è stato annullato il raddoppio di Esposito Condividi\n\nL'Italia Under 21 pareggia 1-1 contro i pari età del Giappone nell'ultimo test match prima della sosta invernale. A Castel di Sangro apre Colombo (attaccante del Lecce in prestito dal Milan) nel finale di primo tempo, raggiunto poi ad inizio ripresa da Fujio. Gli Azzurrini provano a fare la gara sin dall'inizio, prendendo subito il comando del gioco con qualità ed intraprendenza, senza però trovare il modo di far male alla difesa giapponese. Ci provano Udogie ed Esposito con due conclusioni terminate a lato, poi al 36', per due volte nel giro di pochi istanti, e' Hosoya a sfiorare il vantaggio del Giappone: l'attaccante sbaglia di poco un pallonetto davanti a Caprile, bravo poco dopo a chiudere lo specchio allo stesso attaccante.\n\nColombo, gol al volo di sinistro La gara si sblocca al 39'. Handa ci mette troppo a spazzare un pallone e viene contrastato in area da Esposito, la sfera arriva dalle parti di Colombo che con un mancino al volo firma il bel gol dell'1-0. Ad inizio ripresa viene annullato il possibile raddoppio ad Esposito per fuorigioco, poi al 55' arriva il pareggio del Giappone con il neo entrato Fujio, che di testa insacca da due passi dopo un tiro sbagliato di Kato. Finisce 1-1.\n\nNon visualizzi questo contenuto? Siamo spiacenti! Per poter visualizzare questo contenuto Twitter, clicca su Gestisci cookie e Accetta tutto Gestisci cookie",
    "Ungheria-Italia 0-2, le pagelle della sfida di Nations League (di Stefano De Grandis)": "Dopo aver battuto l'Inghilterra a San Siro, l'Italia vince anche in trasferta contro l'Ungheria: decisive le reti di Raspadori e Dimarco. I migliori e i peggiori del match nelle pagelle a cura di Stefano De Grandis\n\nUNGHERIA-ITALIA: LA CRONACA",
    "L’Italia avrà un governo reazionario che guarda al passato": "Sembra una brutta barzelletta. Il 50 per cento degli italiani vota per un paese aperto, aperto alle minoranze, aperto verso l’Europa e il mondo. Vota liste che rispettano i diritti lgbt+ e li vogliono rafforzare, che non reagiscono in maniera ostile alle migrazioni ma vogliono concedere la cittadinanza ai figli degli immigrati cresciuti in Italia, che vogliono vedere l’Italia solidamente ancorata in Europa e puntano al rafforzamento dell’Unione europea.\n\nL’altro campo deve invece accontentarsi del 44 per cento: il campo in cui dominano due partiti della destra populista con la loro agenda reazionaria che non prevede spazi per le minoranze, per i rifugiati e i migranti presentati come minaccia e basta, per un’Europa sempre più integrata, in cui non c’è neanche spazio per una risposta decisa alla crisi climatica. Contano solo i due imperativi “dio, patria, famiglia” e “prima gli italiani!”.\n\nMa – e qui arriviamo alla barzelletta brutta – quella minoranza – fin troppo forte ma sempre minoranza – ora comanderà in Italia grazie al fatto che potrà contare su una larga maggioranza di circa il 60 per cento dei seggi in parlamento. Avrà il governo e vedremo con tutta probabilità Giorgia Meloni come presidente del consiglio: quella Giorgia Meloni che non ha mai fatto un taglio netto con il passato del fascismo, che vede il 25 aprile non come festa della liberazione da nazisti e fascisti ma come “festa divisiva”.\n\nSenza un piano alternativo\n\nÈ un disastro di cui le forze del centrosinistra portano la responsabilità, un disastro inoltre perfettamente prevedibile, potremmo anche dire: un suicidio politico collettivo commesso a occhi aperti. Di solito solo il successo ha molti padri, ma in questo caso dobbiamo dire che l’insuccesso ha una paternità plurima. Bastava uno sguardo alla legge elettorale: un campo diviso non ha nessuna chance se l’altro campo si presenta unito.\n\nE dire che il Partito democratico (Pd) fin dal 2019 puntava alla creazione del “campo largo” di tutti i partiti contrapposti alla destra populista. Ma quando il Movimento 5 stelle (M5s) si è sganciato dal governo di Mario Draghi, il segretario del Pd Enrico Letta ha seppellito il campo largo da un giorno all’altro. Gli mancava però un piano alternativo e il suo tentativo di trasformare le elezioni, con lo slogan “o noi o loro”, in un duello tra lui e Meloni, tra il Pd e Fratelli d’Italia, è fallito miseramente. Con il 19 per cento il Pd ha portato a casa un risultato misero, sostanzialmente uguale al disastro renziano del 2018.\n\nAvevano invece un piano b Giuseppe Conte e i cinquestelle: fermare il declino definitivo dell’M5s, “primum vivere” come disse nel lontano 1976 Bettino Craxi riferendosi al Partito socialista. Con un inatteso 15 per cento quel calcolo è stato coronato dal successo, un successo che è costato il prezzo di spianare la strada al trionfo della destra.",
    "Tasse, sanità e Rdc. Il programma di Fratelli d’Italia raccontato da Fratelli d’Italia": "“Pronti a risollevare l’Italia” è il titolo del programma del partito di Giorgia Meloni, con priorità che vanno dal fisco al Pnrr, dalla sanità all’energia. Dove si annuncia subito un’unità di crisi per contrastare il caro bollette che arriverà tra l’autunno e l’inverno. Ecco il programma raccontato dalle voci di Fratelli d’Italia\n\nLe elezioni politiche hanno decretato un vincitore su tutti. Fratelli d’Italia con il 26,1% è il primo partito del Paese, sia alla Camera che al Senato. Il centrodestra si attesta quindi intorno al 44%.\n\n“Pronti a risollevare l’Italia” è il titolo del programma del partito di Giorgia Meloni con priorità che vanno dal fisco al Pnrr, dalla sanità all’energia, dove si annuncia subito un’unità di crisi per contrastare il caro bollette che arriverà tra l’autunno e l’inverno.\n\nPrendendo spunto dalle interviste fatte da Formiche.net agli esponenti del partito uscito vincitore dalle urne, ecco i punti che sono stati toccati durante la campagna elettorale. La revisione del Reddito di cittadinanza, ma anche il digitale, il presidenzialismo (“è una battaglia che molti italiani sposano, ben oltre il perimetro del centrodestra”, ha detto La Russa), la politica estera e la flat tax raccontati dai diretti interessati.\n\nECONOMIA E FISCO, I PUNTI DEL PROGRAMMA\n\nRiduzione delle tasse sul lavoro con il taglio del cuneo fiscale e contributivo, a vantaggio di lavoratori e imprese, e una revisione del Reddito di cittadinanza.\n\nCome spiegato da Marcello Gemmato il partito ritiene che il Rdc “debba essere percepito da chi ne ha diritto, vale a dire le persone inabili al lavoro, le persone che vengono espulse dal circuito lavorativo. Ma il diciottenne noi lo dobbiamo mettere nelle condizioni di poter lavorare e di non vivere con la paghetta di Stato”.\n\nSul lavoro e sul fisco, FdI punta all’alleggerimento del carico fiscale e burocratico ai lavoratori e imprenditori, mentre per la questione flat tax è “un obiettivo a medio termine, per i redditi fino a 100mila euro”, ha spiegato il responsabile Finanza di FdI, Maurizio Leo.\n\nSul fronte dell’approvvigionamento energetico italiano rispetto al mercato internazionale, mira all’autonomia del Paese dopo anni di acquisto dall’estero. E inoltre ritiene che in un periodo di emergenza, per sostenere l’economia bisogna intervenire, stando attenti a fare altro debito, perché “non è etico fare debito lasciandolo alle future generazioni”, ha detto Luca Sbardella.\n\nESTERI, EUROPA E DIFESA – TRA ATLANTISMO E REVISIONE DEL MEMORANDUM CINESE\n\n“L’Ue è un gigante burocratico ma un nano politico”, ha detto Elisabetta Gardini, sostenendo che sì l’Italia ha bisogno di Europa, ma di un’altra Europa, “che cambi il proprio paradigma”.\n\nL’ambasciatore Giulio Terzi sulla politica estera del partito e quindi sulla difesa ha confermato altresì l’atlantismo e l’europeismo che sono “due dimensioni strettamente correlate”. Inoltre, “l’integrazione delle strutture della difesa è un percorso comune europeo ineludibile, pur solidamente inserito come parte dell’Alleanza Atlantica, ma il tempo perso va rapidamente recuperato”, ha detto Terzi. L’ambasciatore ha anche sottolineato la coesione europea riguardo il tema energia, “andare da soli non è un’ipotesi. Vorrebbe dire, per ogni singola nazione, tornare inevitabilmente a comprare il gas russo”, ha affermato. Non dimenticando anche la questione del Memorandum della Via della Seta, firmato sotto il governo Conte, che merita secondo Terzi una “revisione approfondita e una stretta consultazione con i partner europei ed atlantici, al fine di riequilibrare i pesi con Pechino”.\n\nSANITÀ, TERRITORIO LA PAROLA D’ORDINE\n\nLa parola d’ordine per la sanità è tornare sul territorio. Il partito, con Gemmato, responsabile del dipartimento Sanità di FdI, punta il dito sul “definanziamento di 37 miliardi nel decennio antecedente – al Covid (ndr) – che ha portato alla desertificazione e alla razionalizzazione più deleteria della rete ospedaliera, con la chiusura di pronto soccorsi e ospedali con il conseguente mancato apprezzamento del territorio”.\n\nNegativa è stata la riforma del titolo V della Costituzione secondo il partito che ha portato al regionalismo sanitario.\n\nLa prima misura a cui si guarda è il “coinvolgimento profondo nella sanità dei medici di medicina generale e delle farmacie pubbliche e private convenzionate che, essendo uniformemente presenti sul territorio, evidentemente rendono una sanità territoriale importante”. Importanti inoltre saranno i fondi del Pnrr destinati alle 1350 case di comunità, con 605 centri operativi territoriali e 400 ospedali.\n\nCLOUD ITALIANO E DIGITALE – SI PUÒ FARE DI PIÙ\n\nSul 5G con riferimento ai cosiddetti fornitori “ad alto rischio” cinesi, Alessio Butti, deputato di FdI, vicepresidente dell’VIII commissione (Ambiente, territorio e lavori pubblici) ha detto che “è scattato un muro contro muro che ha affossato il 5G. Si è fermata la corsa tecnologica internazionale, si sono fermate le cooperazioni tra università e ricercatori dei vari Paesi. Molte parti del mondo hanno fermato le macchine sul 5G, che vuol dire innanzitutto internet industriale ovvero Industry 4.0. Vedremo che contraccolpi ci saranno su industrie grandi e piccole. Ne va della crescita economica e dell’occupazione e l’Italia deve riflettere su un tema così complesso. Al contrario vedo che altri Paesi europei continuano a cooperare e fare affari commerciali con la Cina e mi pare che lo stesso vale per molte società americane. Il tema non è ideologico e va affrontato con la ricerca delle reciproche convenienze, guardando innanzitutto agli interessi dell’Italia”.\n\nSulla rete unica le idee sono molto chiare. Il partito sostiene un modello di rete pubblica, unica e wholesale only, ma non supporta il progetto di Tim e Cassa Depositi e Prestiti “che prevede lo scorporo della rete e la sua acquisizione da parte di Cdp, che ingloberebbe nel progetto le strutture di Open Fiber”. FdI porta avanti il Progetto Minerva che “prevede attraverso una serie di passaggi mirati, una ‘nuova Tim’ che a quel punto sarà una società della rete, pubblica, unica e wholesale only, quotata in Borsa e con un titolo che riceverà una spinta propulsiva senza precedenti. Il tutto senza perdere un solo occupato e con Cdp che invece di spendere ingiustificatamente decine di miliardi di euro si ritrova anche euro in più”, ha affermato Butti.\n\nE sui provvedimenti della Commissione europea presi nei confronti di Big tech, come Dma, Dsa, Data protection Act, Data Act, AI Act, che colpiscono le società americane (e molto meno quelle cinesi) il deputato ha detto che sono “norme studiate per dare ruolo e autonomia all’Europa e renderanno non soggiogabile da altre potenze, siano esse americane o cinesi. Noi tutti dobbiamo difendere le prerogative di sovranità digitale e industriale dell’Europa e, per coerenza, del nostro Paese. Pensare che queste norme europee colpiscano le società americane e non quelle cinesi è fuorviante. Gli europei sono da anni perfettamente profilati anche nelle emozioni di grandi Big Tech americani. Non farei distinzioni in un mondo multipolare. L’Europa deve cercare la sua strada”, ha concluso Butti.",
    "Erdogan di fronte al cambio di governo in Italia": "AGI - Dopo le elezioni in Italia il presidente turco Recep Tayyip Erdogan dovrà fare i conti con una nuova coalizione e un nuovo governo, destinati a nascere appena tre mesi dopo la visita dell'ex premier Mario Draghi e del governo italiano ad Ankara.\n\nUna visita servita a ricucire i rapporti dopo che Draghi aveva definito Erdogan un 'dittatore', ma anche a siglare 9 protocolli di intesa tra i due Paesi.\n\nIl leader turco, pur inviso a buona parte dell'opinione pubblica, governa un Paese con cui l'Italia condivide il bacino del Mediterraneo e numerosi interessi economici e commerciali, ma soprattutto un Paese che con la guerra in Ucraina ha prepotentemente rilanciato la propria immagine a livello internazionale e riaffermato la propria centralità in ambito Nato. Circostanze che rendono obbligatorio un dialogo tra il governo turco e quello italiano.\n\nSe fosse per Erdogan, al di là dell'uscita di Draghi che lo aveva chiamato 'dittatore' ad aprile 2021, probabilmente il leader turco avrebbe preferito che l'ex premier rimanesse al potere. Troppo recente la visita del governo italiano, appena il 5 luglio scorso, troppo importante aver fatto ripartire a piena velocità i rapporti tra i due Paesi così come importanti sono i 9 protocolli firmati di cui si attende l'attuazione.\n\nTurchia e Italia puntano a superare i 30 miliardi di dollari di interscambio commerciale quest'anno, un obiettivo che, secondo quanto detto da Erdogan a luglio, \"sarà raggiunto senza problemi\".\n\nNel 2021 si sono raggiunti i 20 miliardi di dollari di interscambio, +23,6% rispetto all'anno precedente, base per un prossimo \"impegno a proseguire un dialogo più stretto sull'economia e sul commercio e a definire e attuare approcci comuni per uno sviluppo rafforzato in questo campo\", sull'onda della fine dell'emergenza legata alla pandemia.\n\nGli sviluppi seguiranno le intenzioni scritte nei documenti ufficiali anche se Draghi non è più al governo? È probabilmente quel che Erdogan si augura, anche se gli scenari variano a seconda di chi vince domenica.\n\nIn questo senso la coalizione che offre maggiori garanzie ad Erdogan è probabilmente quella di centrosinistra, la più vicina al governo Draghi e destinata ad agire in continuità con quest'ultimo e ripercorrerne la linea. Una continuità che Erdogan spera riguardi anche la candidatura della Turchia a entrare nella Ue, sostenuta dal governo italiano.\n\nEsponenti come il ministro della Difesa Lorenzo Guerini hanno contribuito a stringere i rapporti tra Italia e Turchia in maniera importante. Guerini è andato in Turchia ben tre volte negli ultimi due anni e ha incontrato il collega Hulusi Akar con cui ha imbastito importanti collaborazioni. Il ministro turco ha ricambiato la visita recandosi a Pratica di Mare.\n\nInoltre i due hanno portato avanti con la Francia lo sviluppo di un sistema di difesa missilistico e in Turchia si moltiplicano le indiscrezioni secondo cui l'Italia sarebbe in lista di attesa per i formidabili droni turchi Bayraktar.\n\nAnche il ministro degli Esteri Luigi Di Maio con la Turchia ha dialogato non poco, incontrando il collega Mevlut Cavusoglu ad Ankara ben quattro volte negli ultimi due anni e ponendo fine a un black-out che andava avanti dai tempi in cui il numero uno della Farnesina era Paolo Gentiloni.\n\nIl terzo polo non rappresenta un'ipotesi molto attraente per la Turchia, ma probabilmente non dispiace neanche così tanto al leader turco.\n\nA Erdogan avranno sicuramente spiegato, o spiegheranno, che Carlo Calenda da ministro dell'Economia aveva incontrato il caro amico del presidente, Nihat Zeybekci, stipulando intese che hanno dato impulso allo scambio commerciale tra Turchia e Italia.\n\nAllo stesso modo Matteo Renzi nel 2015 era stato l'ultimo premier italiano a incontrare un premier turco prima della visita di Draghi. A Renzi toccò incontrare non Erdogan ma Ahmet Davutoglu, definito \"il mio grande amico Ahmet\", che proprio come Renzi da allora ha dovuto cambiare pelle e affrontare una nuova sfida.\n\nRiguardo a una eventuale vittoria del centrodestra di Fratelli d'Italia, Lega e Forza Italia il problema non sembra essere di Erdogan quanto un'incognita interna alla coalizione.\n\nIl picco dei rapporti tra Italia e Turchia si ebbe durante l'era di Silvio Berlusconi premier, quando Erdogan era premier a sua volta e i due stabilirono un rapporto di amicizia che dura tuttora.\n\nErdogan e Berlusconi andavano insieme allo stadio, parlavano al telefono a costo di far aspettare la cancelliera Angela Merkel, si definivano \"grandi amici\" in tutte le occasioni e Berlusconi oltre che spingere perché la Turchia entrasse in Europa a costo di inimicarsi mezza Ue trovò il tempo di far da testimone di nozze al figlio del leader turco, Bilal, e partecipò al giuramento di Erdogan nel 2018.\n\nUn'affinità che cozza con le posizioni di Lega e Fratelli d'Italia. Erdogan ha già litigato con il presidente francese Emmanuel Macron per le dichiarazioni di quest'ultimo sull'Islam in Francia, difficilmente tollererà un premier italiano anti-islamico.",
    "Secondo Sky in Italia la lotta alla pirateria non funziona ancora": "“Per aumentare i ricavi bisogna combattere seriamente la pirateria”. Lo ha detto Andrea Duilio, amministratore delegato di Sky Italia nel corso del Festival dello Sport di Trento, intervenendo al dibattito \"Gli Stati generali del calcio italiano”.\n\nPuò sembrare una frase scontata, ma un trend che sembrava aver trovato un freno, merito anche dei numerosi interventi della Guardia di Finanza contro le IPTV e i gruppi che rivendevano pacchetti a pagamento, è tornato prepotentemente di moda.\n\nAbbiamo provato a fare una analisi in questi ultimi mesi, per capire “dove va la pirateria”, e ci siamo resi conto che, rispetto a quando succedeva negli scorsi anni, oggi è incredibilmente semplice accedere gratuitamente e senza rischi ad eventi sportivi in tempo reale con una qualità davvero ottima. Basta poco per trovare, anche sui normali di ricerca, pagine che aggregano stream da guardare sul browser con qualità 1080p. Niente telecronaca in italiano, ma sono lontani i tempi dei rallentamenti, degli squadrettamenti e della partiva guardata “di fortuna”.\n\nSecondo Sky il problema è la lentezza dei tempi di intervento. “Nel Regno Unito se c’è qualcuno che pirata un contenuto nel giro di qualche minuto viene bloccato, In Italia ci vogliono due giorni, bisogna andare in tribunale, la partita è finita e c’è già quella dopo. Non ci sono leggi che tutelano quel tipo di diritto. Ricordiamoci che la pirateria è un problema per noi pay-tv ma è un problema - e non tutti lo capiscono - anche per le squadre di calcio. La pirateria banalizza il prodotto, se io comincio a non pagare per vedere qualcosa, quel prodotto automaticamente vale molto meno non oggi ma nei prossimi anni. Nel percepito delle persone vale molto meno. La pirateria toglie posti di lavoro nel tempo, dà soldi alla malavita, porta a non dare entrate allo Stato e cosa ancora più importante è una forma di non rispetto per tutti gli italiani che pagano e sono quelli che poi portano i ricavi. La pirateria è la principale differenza tra Italia e UK”.\n\nPer molti utenti la ricetta è semplice: abbassare i prezzi e rendere gli abbonamenti più competitivi, tuttavia il costo del calcio in TV è semplicemente il costo dei diritti diviso per il numero di abbonati. Diritti che servono alle squadre per vivere e diventare competitivi a livello internazionale: il tifoso che vuol la squadra forse è spesso lo stesso tifoso che si rifiuta di spedare 30 euro al mese, e preferisce vedere la partita gratis pensando che il guadagno finisce nelle tasche della pay TV.\n\nNell’ambito dello stesso convegno è intervenuto anche Urbano Cairo, che da presidente del Torino vede la cosa dal punto di vista delle società: “Oggi siamo in un momento in cui si perdono soldi. C’è un indebitamento preoccupante, mentre dieci anni fa eravamo messi benissimo. I sistemi e anche le aziende si risanano, non c'è niente di irreparabile. Il calcio italiano può tornare ad alto livello ma dobbiamo cambiare registro. Aumentare i ricavi è l'obiettivo che abbiamo anche se non è facile. Dobbiamo intervenire sui costi, cioè gli stipendi e quel che si è visto in passato è che pur aumentando i ricavi le società non sono andate meglio perché gli stipendi sono aumentati anche più velocemente. Dobbiamo stare attenti ai costi e metterli sotto controllo e andare avanti sui vivai e sui giovani.l calcio italiano di qualche anno fa era davanti nei diritti televisivi rispetto agli altri campionati. Dal 2012 al 2022, i ricavi sono cresciuti in maniera più lenta. Questo ci ha fatto fare dei passi indietro. La lotta alla pirateria è un tema fondamentale, tra Sky e Dazn ci sono 5 milioni e mezzo di abbonati, il cosiddetto “pezzotto” ha circa 2 milioni di spettatori, questo significa un 30% in più di possibili ricavi. Ma lo Stato deve aiutare”.",
    "'Nostalgia' rappresenterà l'Italia agli Oscar": "NOSTALGIA di Mario Martone storia di amore e di amicizia e di attrazione viscerale, con Pierfrancesco Favino grande protagonista, è il film designato dall'Italia per la corsa all'Oscar come film internazionale. Lo ha deciso la Commissione di selezione riunita all'Anica su incarico dell'Academy. La road map prevede un primo obiettivo ossia entrare nella shortlist che includerà i 15 migliori film internazionali selezionati dall'Academy e che sarà resa nota il 21 dicembre 2022. L'annuncio delle nomination (la cinquina dei film nominati per concorrere al premio) è previsto per il 24 gennaio 2023 mentre la cerimonia di consegna degli Oscar si terrà a Los Angeles il 12 marzo 2023. Entrare nella shortlist non è scontato: tra i film che i paesi stanno designando ci sono opere in vista ai festival come il francese Saint Omer di Alice Diop con ben due riconoscimenti a Venezia 79, il film di Tarik Saleh Boy from Heaven premiato a Cannes è il contendente svedese, sempre da Cannes anche il belga Close di Lukas Dhont, Corsage di Marie Kreutzer vincitore con l'attrice a Un certain regard è stato scelto dalla Francia, World War III del giovane Houman Seyedi premiato a Venezia Orizzonti è stato scelto dall'Iran, per fare alcuni esempi. Ma Nostalgia le sue chance ce l'ha. \"A Cannes avevamo capito - ha commentato Martone - che dalla Sanità il film sapeva parlare al mondo, ringrazio la commissione che ci dà la chance di continuare questo dialogo.\n\nSono felice e onorato, per me, per noi che l'abbiamo realizzato e per tutto il piccolo universo così umano in cui è nato Nostalgia\". Questo mettersi in dialogo con il mondo, farsi capire a tutte le latitudini con un film di pancia è ben spiegato dalle parole di Favino, attualmente sul set blindato di Adagio, il nuovo film di Stefano Sollima in lavorazione a Roma con Valerio Mastandrea e Toni Servillo. \"Ognuno di noi - ha detto Favino a Cannes - dentro di se' ha un sud di un mondo, come un magnete interno, un luogo che forse rappresenta il suo se piu' intimo, forse quello dei suoi avi. La Sanita' in questo senso rappresenta qualsiasi luogo del mondo, Napoli come Il Cairo, come l'altrove e il fatto che nell'altrove ritrovi se stesso e' incredibile. Ritornare: quel gesto li' diventa piu' importante dell'approdo. Questo film è stata per me esperienza viscerale\".\n\nTratto dall'omonimo romanzo di Ermanno Rea (Feltrinelli), prodotto da Picomedia, Mad Entertainment in associazione con Medusa film che lo ha distribuito in sala, Nostalgia è una coproduzione italo-francese uscita in sala nel maggio scorso dopo il concorso di Cannes 2022. Scritto dallo stesso Martone con Ippolita di Majo, ambientato nel rione Sanità a Napoli, Nostalgia racconta il ritorno di Felice Lasco (Pierfrancesco Favino) dopo aver vissuto molti anni in Egitto per rivedere l'anziana madre che aveva lasciato all'improvviso quando era ancora un ragazzo. Nella sua città si perde tra i vicoli, si immerge letteralmente come preso da una strana màlia, fa emergere parole di una lingua che all'inizio sente persino estranea, odori e profumi. Irrompono in lui i ricordi di una vita lontana trascorsa con Oreste (Tommaso Ragno), il migliore amico d'infanzia con il quale condivide un segreto. C'è una forza della nostalgia alla quale non decide di sottrarsi fino alle estreme conseguenze. Sono luoghi del cinema e luoghi dell'anima. Tutto in un quartiere, anzi in una enclave come la Sanità che gli stessi napoletani conoscono poco. \"E' stata una terra di nessuno, un far west della camorra. L'ho immaginato come un labirinto, una scacchiera, forme borgesiane in cui si immagina che dei personaggi facciano un percorso nel passato e nel presente\", aveva detto Martone. Successivamente a Cannes ha ottenuto cinque Nastri d'Argento tra cui miglior regia, attore protagonista (Favino) e non protagonista (Tommaso Ragno e Francesco Di Leva, quest'ultimo nei panni del sacerdote della Sanità che toglie i giovani dalla camorra). (ANSA).\n\n",
    "L'economia paga il prezzo alla guerra. Ocse, crescita Italia allo 0,4% nel 2023. Persi in un anno 2.800 miliardi di redditi globali": "L'economia globale paga \"il prezzo della guerra\", titola il nuovo aggiornamento della diagnosi sulla salute mondiale pubblicato dall'Ocse. E anche l'Italia fa la sua parte: la crescita del Belpaese per il prossimo anno è prevista soltanto allo 0,4%, numero che il nuovo governo a trazione Meloni si dovrebbe trovare a gestire nella scrittura di una Manovra che si presenta con pochissimi spazi (e tempi ristretti) per poter pensare di inserirvi misure fortemente identitarie. Al prossimo governo arriva anche il messaggio dle segretario generale dell'Ocse, Mathias Cormann, che rispondendo a una domanda dell'Ansa si appella all'Italia affinché continui ad essere unita e solidale con i partner europei per far fronte allo shock della guerra in Ucraina. \"Attendiamo la formazione del nuovo governo, quando avremo un nuovo governo in Italia saremo felici di lavorare con loro per avere politiche volte ad una vita migliore\", ha dichiarato Cormann, \"nel contesto attuale conviene avere una forte solidarietà sul lungo termine in Europa\".\n\nL'Organizzazione di Parigi prende atto del fatto che \"l'economia globale è stata colpita dall'invasione russa dell'Ucraina\" e che la \"crescita economica globale si è bloccata nel secondo trimestre del 2022 e gli indicatori in molte economie ora indicano un lungo periodo di crescita debole\". Con la spirale inflazionistica esacerbata dal conflitto, la crescita globale è prevista in rallentamento dal 3% nel 2022 al 2,25% nel 2023, \"ben al di sotto del ritmo stimato prima della guerra. Nel 2023, i redditi reali globali potrebbero essere inferiori di circa 2,8 trilioni di dollari (2.800 miliardi di dollari, ndr) rispetto a quanto previsto un anno fa (un calo di poco superiore al 2% del PIL a parità di potere d'acquisto)\".\n\nPer gli Stati Uniti e l'Eurozona siamo ormai in terreno da \"zero virgola\", con i primi visti in progresso dello 0,5% il prossimo anno e il blocco unico ancor sotto (0,3%). Tra le principali economie europee, se si guarda al 2023 spicca in modo particolare il segno \"meno\" davanti alla Germania, accreditata di un -0,7% nel 2023 e che rappresenta una sforbiciata di ben 2,4 punti percentuali rispetto alle ultime indicazioni. L'Italia perde 0,8 punti rispetto alle stime di giugno e plana allo 0,4%, in linea con la Francia (0,6%) mentre la Spagna è la più dinamica (+1,5%). L'Ocse vede \"rischi di calo della produzione in diverse economie europee durante i mesi invernali\". Prevede poi che la crescita in Cina scenderà al 3,2% quest'anno, tra le chiusure del Covid-19 e la debolezza del mercato immobiliare, ma il sostegno delle politiche potrebbe aiutare la crescita nel 2023.\n\nPer altro, su tutto grava la situazione particolarmente tesa e pronta a peggiorare. \"Una carenza di combustibili più grave, in particolare per il gas, potrebbe ridurre la crescita in Europa di ulteriori 1,25 punti percentuali nel 2023, con una crescita globale ridotta di mezzo punto percentuale, e aumentare l'inflazione europea di oltre 1,5 punti percentuali\".\n\nPer quel che riguarda l'inflazione, il percorso di rientro non è così rapido: \"L'inasprimento della politica monetaria e l'allentamento delle strozzature nell'offerta dovrebbero moderare le pressioni inflazionistiche il prossimo anno, ma è probabile che l'aumento dei prezzi dell'energia e del costo del lavoro rallentino il ritmo della discesa\", dice l'Ocse. La previsione è che diminuirà dall'8,2% nel 2022 al 6,5% nel 2023 nelle economie del G20 e scenderà dal 6,2% nelle economie avanzate del G20 quest'anno al 4% nel 2023.\n\nVenendo ai consigli per l'agenda monetaria e di politica economica, l'Ocse vede come \"necessari\" gli aumenti dei tassi per combattere la corsa dei prezzi e dice che il \"sostegno fiscale è necessario per contribuire ad attutire l'impatto dei costi elevati dell'energia su famiglie e aziende. Tuttavia, questo dovrebbe essere temporaneo, concentrato sui più vulnerabili, preservare gli incentivi per ridurre il consumo di energia ed essere ritirato quando le pressioni sui prezzi dell'energia diminuiscono\".\n\nDa Parigi risuona anche l'allarme sulle ricadute della guerra russa in Ucraina: \"Restano una minaccia per la sicurezza alimentare globale, in particolare se combinate con altri eventi meteorologici estremi causati dai cambiamenti climatici. La cooperazione internazionale è necessaria per mantenere i mercati agricoli aperti, affrontare i bisogni d'urgenza e rafforzare l'offerta\", si legge nelle Prospettive economiche intermedie. \"I governi - sottolinea l'Ocse - devono garantire che gli obiettivi della sicurezza energetica e della mitigazione dei cambiamenti climatici siano allineati\".",
    "Würstel contaminati da Listeria: sei morti e 61 casi in Italia": "Sei morti e almeno 61 persone colpite: è questo il bilancio di un focolaio di listeriosi che negli ultimi mesi ha interessato diverse regioni italiane. La causa? Secondo le autorità sanitarie il consumo di würstel crudi di carne avicola prodotti in uno stabilimento veronese e venduti con diversi marchi, tra i quali spicca Wudy Aia. La notizia, che ilfattoalimentare ha avuto modo di consultare, è stata diffusa dal servizio di allerta europeo in un report di 72 pagine. Ma per arrivare a scoprire ‘il colpevole’ la strada è stata lunga e tortuosa, e ha coinvolto anche un innocente formaggio, ingiustamente accusato per settimane di essere la causa del focolaio.\n\nTutto ha avuto inizio il 2 agosto, quando sul Sistema di allerta rapido per alimenti e mangimi (Rasff) della Commissione europea compare la notifica da parte dell’Italia di un focolaio di Listeria monocytogenes ceppo ST 155, che conta già 29 casi e due morti, distribuiti principalmente tra Lombardia ed Emilia-Romagna. Le indagini delle autorità sanitarie regionali, a quel punto, si concentrano sul formaggio Asiago Pressato, che sarebbe stato usato anche per preparare delle insalate di riso.\n\nIn breve tempo, incrociando i dati con i campioni conservati nel database nazionale genomico di Listeria monocytogenes dell’Istituto superiore di sanità i casi accertati dal 2020 salgono a 33, distribuiti in nove regioni italiane. Nel frattempo continuano le indagini alla ricerca dei marchi di formaggio contaminati, ma le analisi delle autorità sanitarie continuano a risultare negative.\n\nArriviamo quindi al 12 settembre, quando, dopo quasi un mese senza aggiornamenti sulle cause del focolaio, fanno la loro comparsa sulla scena per la prima volta i würstel. Il Ministero della salute notifica alla Commissione europea che, mentre i casi accertati salivano a 61, a casa di un paziente sono stati trovate le confezioni integre di due lotti di würstel a marchio Töbias di Eurospin, contaminati dallo stesso ceppo di Listeria del focolaio. Si tratta del lotto 1810919 con termine minimo di conservazione 17/09/2022 e del lotto 1785417 con il Tmc 03/09/2022. Di quest’ultimo lotto, guarda caso, Il Fatto Alimentare aveva pubblicato il richiamo per presenza di Listeria già lo scorso 22 agosto (ora rimosso dal sito del ministero per superamento del Tmc), seguito poi dal secondo lotto. Un’ispezione nello stabilimento dell’azienda produttrice dei würstel, la Agricola Tre Valli Soc. Coop., ha riscontrato la presenza di una contaminazione ambientale. A questo punto scatta il ritiro precauzionale di tutti i prodotti commercializzati fino al 12 settembre con diversi marchi, oltre al già citato Töbias di Eurospin: Golo, Wurs, Pavo, Salchichia, AV5, Salumeo di Lidl e, non ultimo, Wudy Aia, il cui coinvolgimento era già stato rivelato dalla catena di supermercati Unes, seguita poi da Bennet e Prix. L’azienda produttrice ha diffuso anche un avviso ai consumatori e alle consumatrici ricordando che i würstel con i Tmc dal 20/09/2022 al 05/12/2022 e il marchio di identificazione IT 04 M CE potrebbero essere contaminati e quindi devono essere consumati solo dopo accurata cottura. Nonostante questo, nel momento in cui scriviamo, la notifica Rasff cita ancora il ‘formaggio’ come prodotto coinvolto nell’allerta.\n\nIl 23 settembre anche il ministero della Salute ha deciso di pubblicare un lungo comunicato in cui informa finalmente dell’esistenza del focolaio di listeriosi e che è stata rilevata una correlazione tra alcuni casi clinici e la presenza del ceppo ST 155 in würstel a base di carni avicole prodotti da Agricola Tre Valli, confermata anche da campionamenti nello stabilimento produttivo. Quello che manca nel comunicato, però, è una lista esaustiva dei marchi interessati dalla contaminazione. Il ministero, invece, lascia la palla in mano ai consumatori e alle consumatrici, che dovranno scandagliare le etichette dei würstel alla ricerca del marchio di identificazione dello stabilimento, per scoprire se le confezioni nel frigorifero di casa sono rischio.\n\nL’azienda Agricola Tre Valli in un comunicato arrivato in redazione smentisce categoricamente che vi siano evidenze tecnico scientifiche che possano portare a correlare i casi di decesso dovuti a Listeriosi e i würstel prodotti da Agricola Tre Valli. “La società cooperativa – si precisa – ha attivato una procedura di ritiro volontario di concerto con le Autorità Competenti con relativo comunicato informativo sul corretto utilizzo dell’alimento esclusivamente a titolo precauzionale, in quanto l’erronea conservazione del prodotto e il mancato rispetto delle indicazioni di cottura riportate in etichetta potrebbero rendere l’alimento non idoneo al consumo sotto l’aspetto microbiologico”.\n\n© Riproduzione riservata Foto: Depositphotos\n\nDa 12 anni Ilfattoalimentare racconta cosa succede nel mondo dei supermercati, quali sono le insidie nelle etichette, pubblica le sentenze sulle pubblicità ingannevoli oltre che segnalare il lavoro delle lobby che operano contro gli interessi dei consumatori.\n\n\n\nIl nostro è un sito indipendente senza un editore, senza conflitti di interesse e senza contributi pubblici. Questo è possibile grazie ai banner delle aziende e alle migliaia di lettori che ogni giorno ci leggono e ci permettono di sfiorare 20 milioni di visualizzazioni l'anno, senza farcire gli articoli con pubblicità invasive. Ilfattoalimentare dà l'accesso gratuito a tutti gli articoli.\n\nSostienici, basta un minuto clicca qui. Se vuoi puoi anche farlo con un versamento mensile.\n\n\n\nRoberto La Pira Dona ora",
    "Ungheria Italia, Mancini: 'Voglio una squadra offensiva. Immobile? Rischioso utilizzarlo'": "Vigilia di parole per il CT della Nazionale, che si gioca l'accesso alle Finals di Nations League contro l'Ungheria. Sull'assenza di Immobile rimasto in Italia: \"Era dispiaciuto, ha voluto provarci ma era troppo rischioso utilizzarlo\". Gruppo in fiducia dopo la vittoria contro l'Inghilterra: \"Ci crediamo ancora di più, ma voglio una squadra offensiva rispetto a venerdì\". E su Scamacca: \"Ha qualità enormi, l'esperienza all'estero lo aiuterà\"\n\nObiettivo Finals per l'Italia , arrivata a Budapest per l’ultimo impegno nel girone di Nations League . Dopo la vittoria a San Siro contro l’Inghilterra, che ha condannato gli avversari alla retrocessione nella Lega B, gli Azzurri attendono lo scontro diretto per accedere tra le quattro finaliste della competizione. Di fronte la sorprendente Ungheria di Marco Rossi, capolista del gruppo 3 a quota 10 punti: due in più della Nazionale, uscita vittoriosa nella sfida disputata a giugno a Cesena. Obbligatorio vincere come sa Roberto Mancini , che ha in conferenza stampa è tornato sulla situazione di Immobile : \"Non sono rimasto stupito, lui voleva stare con noi. Ma stamattina abbiamo deciso di lasciarlo a casa, diventava troppo rischioso utilizzarlo . È dispiaciuto a entrambi. Ciro sarebbe rimasto volentieri, ha voluto provarci ma non si poteva rischiare\".\n\n\"Voglio una squadra più offensiva\"\n\napprofondimento\n\nL'Italia verso l'Ungheria: Immobile non ci sarà\n\nTornando sui giocatori a disposizione, Mancini ha spiegato: \"Battere l’Inghilterra e potersi giocare l’accesso alle Finals è una bella cosa. Abbiamo inserito tanti ragazzi giovani in questa Nations League, è buono per loro e per noi qualora riuscissimo a passare domani sera. I ragazzi sono presenti con la testa, la vittoria a San Siro è servita per crederci ancora di più\". Sul momento della squadra e sul modulo: \"Dipende sempre dai giocatori che ho a disposizione, siamo un gruppo che deve migliorare. Abbiamo cambiato il sistema ma ovviamente dipende da chi c’è a disposizione. Sicuramente la squadra deve essere più offensiva rispetto a venerdì\". Ungheria battuta a giugno col tridente dei 'piccoli', ma in attacco ora c’è un gigante come Scamacca: \"Sta facendo un’esperienza importante all’estero, deve trovare qualcosa che gli faccia scattare la molla perché ha qualità enormi e può fare di più ad esempio dal punto di vista tecnico. Quante novità ci saranno rispetto a San Siro? Penso poche, ma devo valutare le condizioni dei ragazzi\".",
    "Forza Italia vicina alla Lega, ma a Berlusconi non riesce il sorpasso": "Forza Italia vicina alla Lega, Berlusconi tiene il partito all'8%. Tajani: \"Noi determinanti per il governo\" di Conchita Sannino\n\nSilvio Berlusconi al seggio con Marta Fascina\n\nIl Cavaliere rieletto al Senato nel collegio uninominale di Monza, città della sua squadra. Nel nuovo esecutivo possibile l’ingresso dell’ex presidente del Parlamento Ue agli Esteri, Ronzulli all’Istruzione e Bernini agli Affari europei",
    "Elezioni, Giorgia Meloni: “Italia ci ha scelto, governeremo per tutti”. Il discorso integrale all’hotel Parco dei Principi": "Abbiamo bisogno di te, perché il nostro lavoro ha un costo.\n\nVogliamo far crescere ancora questo sito con il tuo aiuto: diventa Sostenitore!",
    "Doveva essere la Stalingrado d'Italia, è stata la Caporetto": "Doveva essere la Stalingrado d’Italia invece è stata la Caporetto.\n\nLo aveva promesso Michele Emiliano dicendo che il centrodestra avrebbe dovuto “ sputare sangue ” per passare in Puglia. E invece su 15 collegi uninominali 14 vanno al centrodestra e 1 al movimento 5 stelle.\n\nE beffa tra le beffe è che Matteo Salvini sarà senatore pugliese, scattando in questa regione il suo seggio al plurinominale.\n\nIl movimento 5 stelle però è primo partito come in tutto il Sud, mentre l’unico collegio in tutto il Mezzogiorno in cui Fratelli d’Italia è primo partito è quello di Lecce, dove è stato rieletto Raffaele Fitto. Che torna nel Parlamento italiano ed è il più papabile per ricoprire il ruolo di Ministro del Sud.\n\nIl centrodestra in Puglia prende tutti i collegi uninominali del Senato tra cui la riconferma del sottosegretario Francesco Paolo Sisto ad Andria, a Foggia Anna Maria Fallucchi; a Bari Filippo Melchiorre; a Taranto Maria Vita Nocco; a Lecce Roberto Marti.\n\nAlla Camera su 10 seggi, 9 vanno al centrodestra e uno al M5S, quello vinto da Pellegrini nel collegio di Foggia a casa di Giuseppe Conte (che a Volturara prende l’85 per cento). Nell’uninominale di Cerignola Giacomo Diego Gatta supera e doppia quasi il vicepresidente della Regione Puglia, Raffaele Piemontese (Pd), delfino del governatore Michele Emiliano; ad Andria eletta Mariangela Matera; a Bari Davide Bellomo; a Molfetta Rita Dalla Chiesa; ad Altamura il sottosegretario Rossano Sasso; a Taranto Dario Iaia; a Brindisi Mauro D’Attis; a Lecce Saverio Congedo; a Galatina, Alessandro Colucci.\n\nIl ko di Emiliano\n\nIn Puglia “ il grande sconfitto in questa campagna è il Pd ed Emiliano - ha commentato Marcello Gemmato coordinatore regionale di Fdl- questo risultato ci proietta verso una campagna elettorale che passa prima per le Comunali di Bari e poi per le Regionali. C’è grande gioia - ha aggiunto - vediamo realizzato un sogno: Fdi primo partito d’Italia e Giorgia Meloni si accinge a diventare il presidente de Consiglio, prima donna nella storia della nostra Repubblica. In Puglia otteniamo un risultato importante, siamo la prima Fdi nel Meridione ”. La stessa cosa ha detto Mauro D’attis, coordinatore regionale di Forza Italia: “Con l’11.50%, pari a circa 200 mila voti, in Puglia Forza Italia porta a casa uno dei migliori risultati in Italia”.\n\nScoppia il putiferio invece nel Pd, e siamo già alla notte dei lunghi coltelli. Il sindaco di Bari Antonio Decaro dà la colpa ai capicorrente del Pd, di cui lui stesso è un esemplare. “ Abbiamo perso. Ha perso il Partito Democratico” ha scritto su facebook \"non serve provare a giustificarci falsificando la realtà ma occorre smantellare l'intero modello su cui il Pd si fonda: basta con i capi corrente che fanno e disfano le liste a propria immagine e somiglianza - dice - basta con questo esercizio del potere per il potere, basta con l'autoconservazione come unico scopo della politica ”. Eppure proprio la candidata da lui scelta Bari la scienziata Luisa Torsi, e sostenuta anche da Nichi Vendola, è arrivata terza.\n\nRicordiamo infatti che tutti i candidati pugliesi sono stati scelti in una riunione a porte chiuse tra Letta, Boccia, Decaro ed Emiliano. La corrente pugliese del Pd di cui loro tre sono i capocorrente, con grande ipocrisia di Antonio Decaro che fuori dalla Puglia finge di essere alieno a questo sistema. Sono loro tre che fanno e disfano le liste pugliesi, lasciando per strada morti e feriti tra cui consiglieri regionali o l'ex senatore Dario Stefano, esclusi dalle liste, che oggi accusano i tre cacicchi del pd pugliese.\n\nTra loro è eletto anche Claudio Stefanazzi, il capo di gabinetto di Emiliano (senza tessera pd) con lui imputato per finanziamento illecito per le primarie contro Renzi.\n\nGli esclusi eccellenti\n\nMentre Emiliano prova a nascondere la sconfitta dicendo che lui voleva un'alleanza con i 5 stelle, che auspica ora venga ricostruita come nella sua giunta regionale.\n\nResta fuori dal Parlamento anche la virostar Pierluigi Lopalco, candidato all’uninominale senato di Lecce, che conserva il posto in consiglio regionale.\n\nRimarranno in consiglio regionale a sostenere Emiliano anche tutti gli uomini di Massimo Cassano candidati in Azione. Lo stesso Cassano non viene eletto con Calenda, rimanendo capo dell’agenzia regionale per il lavoro (che gestisce i navigator). Fuori Teresa Bellanova forse Mara Carfagna verrà ripescata con i resti rispetto a un risultato di Azione tra i più bassi d’Italia.",
    "Risultati elezioni a Roma, Fratelli d’Italia primo partito, Pd perde anche in centro. 5Stelle sopra Calenda": "di Manuela Pelati\n\nNella circoscrizione Lazio 1 FdI al 30% (voti triplicati rispetto al 2018) e Pd sotto il 22. Forza Italia e Lega al 5\n\nAlle elezioni politiche del 25 settembre 2022 il centrodestra batte centrosinistra nel Lazio, con più ampio margine al Senato. I risultati degli schieramenti e dei partiti nella Capitale consolidano la vittoria di Giorgia Meloni con il 28,44% , complessivamente la coalizione di centrodestra è al 37,62% (Forza Italia 4,47%, Lega 4,28%, Noi Moderati 0,43%) . I collegi uninominali del Senato in cui è divisa la città di Roma sono 3, nei quali rientrano anche i comuni di Fiumicino e Ciampino. Il centro sinistra complessivamente è al 31,52% con il Pd al 21,49%, l’alleanza Verdi al 5,08%, +Europa a 4,4%, Impegno Civico Di Maio a 0,%5%. Segue il Movimento 5 Stelle a 14,6%, Calenda al 11,09%.\n\nIl sorpasso della destra in centro storico Il Pd non è più il primo partito nel centro storico di Roma. Facendo riferimento al voto di lista della Camera nella circoscrizione Lazio 1 P01, che comprende anche la «ztl» della Capitale, il Pd con il 23,50% arriva dietro a Fratelli d’Italia al 27,5. Il listino dem guidato dal presidente della regione Lazio Nicola Zingaretti ha comunque ottenuto il risultato migliore di lista per i dem tra le varie circoscrizioni.\n\nFdI primo partito Fratelli d’Italia è ampiamente il primo partito anche nella regione: un successo reso evidente dal trionfo a sorpresa, nell’uninominale Senato di Roma Centro, dell’ex consigliera comunale Lavinia Mennuni (FdI), su leader di peso nazionale come Emma Bonino (centrosinistra) e Carlo Calenda, che ottiene però la percentuale di 14.03 %, sopra la media nazionale della sua lista, il Terzo Polo.\n\nI numeri della rimonta Facendo riferimento ai voti di lista della Camera, nella circoscrizione Lazio 1 (quella che ricomprende il centro storico, municipi 1 e 2), Fratelli d’Italia si attesta al 30,05% staccando il Pd di oltre 8 punti (21,85 %) Nel 2018 sullo stesso territorio il partito di Giorgia Meloni non aveva raggiunto la doppia cifra (8,9%), mentre i dem nell’intera circoscrizione erano al 20,58 e a Roma centro il 28,66. Nel Lazo 1 Lega 4,93 (nel 2018 era all’11,61), Forza italia al 5,13, Italia Viva-Azione con Calenda al 9,30 e il Movimento 5 Stelle sulla media nazionale, intorno 14,5%.\n\nI votanti e le percentuali - Lazio 1 Complessivamente nella Circoscrizione Lazio 1 per un totale di 2.867.859 votanti, è prima la coalizione di centrodestra con Fratelli d’Italia, Forza Italia, Lega e Noi moderati con il 40% delle preferenze (704.19840,99 voti favorevoli). Simonetta Matone con il 35,89% dei voti si è assegnata l’uninominale battendo Enzo Foschi al 33%. Seconda la coalizione di centrosinistra con Pd, Verdi, Europa di Emma Bonino e Impegno Civico Di Maio, con il 29,87% (513.136 voti). Terzo il Movimento 5 Stelle al 14,60% (250.788 voti) e a seguire Calenda con 9,23% (158.514). Sotto la soglia del 3% Unione Popolare (De Magistris), Paragone, Italia Sovrana Popolare e Vita.\n\nI votanti e le percentuali - Lazio 2 Nella circoscrizione Lazio 2 la tendenza dei voti di lista alla Camera sembra la stessa: Pd si ferma al 14, 76, Fratelli d’Italia arriva quasi al 35 percento in provincia. Sorpresa per il Movimento 5 Stelle: il partito guidato da Giuseppe Conte, infatti, alle amministrative di giugno aveva raggiunto risultati residuali, perdendo molte roccaforti pentastellate, e oggi ottiene come voto di lista il 15,19.\n\nPer l’elezione della Camera dei deputati la regione Lazio è suddivisa in due circoscrizioni: la circoscrizione Lazio 1, che comprende il comune di Roma e 84 comuni della città metropolitana di Roma Capitale; la circoscrizione Lazio 2, che comprende l’intero territorio delle province di Viterbo, Rieti, Latina e Frosinone, nonché 36 comuni della città metropolitana di Roma Capitale.\n\nLa riduzione dei parlamentali L’entrata in vigore, in data 5 novembre 2020 , della legge costituzionale 19 ottobre 2020, n. 1 sulla riduzione del numero dei parlamentari (in conseguenza dell’esito favorevole del referendum costituzionale confermativo che si è tenuto il 20 e 21 settembre 2020), che ha stabilito il nuovo numero di parlamentari in 400 deputati e 200 senatori elettivi, ha comportato, a legislazione elettorale invariata, una corrispondente modifica del numero dei collegi elettorali e dei relativi confini.",
    "Elezioni 2022, Fratelli d'Italia: \"Costituzione bella ma ha 70 anni\"": "\"La Costituzione italiana è bella ma ha anche 70 anni di età\". Sono le parole di Francesco Lollobrigida, capogruppo di Fratelli d'Italia alla Camera, analizzando il risultato delle elezioni politiche 2022 nel corso di una conferenza stampa all'Hotel Parco dei Principi.\n\n\"La Costituzione italiana è una Costituzione importante, ma bisogna ricordare che nasce in un momento di grandi criticità: uscivamo da una dittatura e da una guerra sanguinosa, con un mondo diviso in due blocchi. La Costituzione era particolarmente prudente su alcuni aspetti, sacrificando una maggiore efficienza. Si può ragionare serenamente e provare a migliorarla\", aggiunge.\n\n\"Vorremmo che la nostra Costituzione venisse applicata nel senso più pieno. La prima parte della Costituzione è sacra, parla di diritti e di principi: è intangibile. E' una priorità per Fratelli d'Italia tentare di rendere lo Stato più vicino al popolo con il decentramento, compensato dalla possibilità di garantire l'unità della nazione. Il presidenzialismo è stato da sempre una proposta della destra italiana. Credo che le riforme costituzionali debbano essere approcciate con tutto il parlamento ove ci sia la possibilità. La sinistra ha fatto riforme epocali a maggioranza\", ricorda Lollobrigida.\n\nNelle elezioni, evidenzia, \"abbiamo dimostrato di avere a cuore più gli interessi dell'Italia che gli interessi del partito\". Il segretario del Pd, Enrico Letta, \"ha chiamato Giorgia Meloni riconoscendo un risultato che è sotto gli occhi di tutti\". Capitolo governo: \"I numeri da noi non sono stati mai l'oggetto della composizione delle squadre, abbiamo sempre puntato alla qualità\", dice rispondendo a chi gli chiede delle interlocuzioni con gli alleati del centrodestra, Lega e Forza Italia, in vista della composizione del prossimo esecutivo. \"Il centrodestra fa un risultato pieno, di tutti\", osserva. Nella coalizione \"non abbiamo mai ragionato col bilancino\", sottolinea l'esponente di Fratelli d'Italia.",
    "Banca Akros: da Intesa a Unicredit, Mps, Leonardo, Telecom Italia, Enel ed Eni, i dossier caldi sul tavolo di Meloni": "All'indomani delle storiche elezioni politiche che hanno portato alla netta vittoria di un governo di destra, gli analisti di Banca Akros fanno il punto della situazione sui dossier caldi a Piazza Affari che il nuovo esecutivo dovrà prendere in mano a breve. Il partito che ha ottenuto il maggior numero di preferenze, Fratelli d'Italia, ha oltre il 26%, la Lega di Matteo Salvini l'8,8%, Forza Italia con Silvio Berlusconi l'8,3% circa.\n\nSecondo gli analisti, \"il ruolo di Forza Italia potrebbe essere cruciale per la coalizione di centro e fornire qualche garanzia a livello internazionale\n\nsullealleanze e sulla posizione nei confronti dell'Europa\". Il Partito Democratico \"si è sostanzialmente indebolito a circa il 19%, mentre il Movimento 5 Stelle (15,5%%) ha ottenuto buoni punteggi rispetto ai sondaggi di opinione\".\n\nPer cominciare, il dossier banche\n\nMa quali sono i dossier che il governo Meloni dovrà affrontare a breve? Prima di tutto le \"banche, esposte ai rendimenti in salita del debito italiano, i Btp, a causa dei loro ingenti portafogli in obbligazioni e per il costo del finanziamento\". Per queste ragioni, gli istituti di credito sono \"vulnerabili a un peggioramento delle prospettive economiche. Il cambio di governo e gli appelli di Meloni alla revisione del Pnrr potrebbero minacciare la capacità dell'Italia di far fronte agli impegni cui sono legati i fondi dell'Ue\".\n\nGli analisti ricordano in tal senso che \"Intesa Sanpaolo è il secondo maggiore detentore di debito italiano dopo la Bce. L'amministratore delegato Carlo Messina ha chiesto più volte a Roma di utilizzare l'elevato livello di ricchezza privata e statale per sostenere il debito pubblico raggiungendo l'indipendenza finanziaria\".\n\nQuanto a Unicredit, \"un nuovo governo potrebbe offrire all'amministratore delegato Andrea Orcel l'occasione per ricominciare da zero dopo aver lasciato cadere a terra un anno fa la proposta del Mef di rilevare Mps, danneggiando i rapporti con il governo del premier Draghi\".\n\nQuanto a Mps, che attorno al 10 ottobre dovrebbe far partire la macchina dell'aumento di capitale da 2,5 miliardi di euro, \"il nuovo governo dovrà impegnarsi a riprivatizzare la banca, dopo che il precedente esecutivo si era assicurato una proroga di un anno della scadenza di fine 2021 per tagliare la partecipazione del 64% di Roma nella banca senese\".\n\nEnergia, non saranno statalizzazioni, ma attenzione ai manager\n\nQuanto all'ambito dell'energia, l'Italia ha introdotto misure per tassare le società energetiche per aiutare le imprese e le famiglie alle prese con le bollette triplicate nel corso di un anno. Il manifesto della coalizione di centro destra sostiene la proposta di un tetto massimo del prezzo dell'energia a livello europeo, un'idea avanzata dal governo attuale che, tuttavia, manca ancora di ampio sostegno in Europa.\n\nIl centro-destra \"vuole negoziare le modifiche al piano di risanamento con Bruxelles per aumentare la spesa per affrontare la crisi energetica e rilanciare gli investimenti nel nucleare. Meloni ha escluso di voler assumere il pieno controllo dei gruppi energetici nazionali quali Eni ed Enel, come ha fatto il governo francese con Edf, pur riaffermando che è dovere del governo di proteggere gli asset di importanza nazionale ed evitare acquisizioni estere. Deciderà il nuovo governo se rinnovare i contratti degli attuali amministratori delegati di Enel ed Eni il prossimo anno\", nota Banca Akros.\n\nQuanto a Snam, la società ha acquistato a giugno una nave per la rigassificazione per sostenere gli sforzi per trovare forniture alternative di gas. Il gruppo dell'energia prevede di ottenere l'approvazione da parte del governo e degli enti locali per l'avvio dei lavori di ormeggio a Piombino entro fine ottobre. Lo scopo è poter collegare il sito toscano alla rete del gas entro la prossima primavera per aumentare le importazioni di Gnl.\n\nLeonardo, dal ruolo di ceo a Oto Melara e Wass, i dossier aperti\n\nNel settore della Difesa, Meloni si è espressa \"a più riprese a sostegno dell'alleanza occidentale sull'Ucraina, con l'impegno ad aumentare la spesa per la difesa. L'amministratore delegato di Leonardo Alessandro Profumo ha dichiarato il 28 luglio che il gruppo sta lavorando per raggiungere un accordo per la vendita della controllata sulle armi da fuoco, Oto Melara, e di quella specializzata in siluri navali, Wass, ma aveva bisogno di un nuovo governo per poter finalizzare qualsiasi potenziale accordo\", mettono in evidenza gli analisti. Come \"nel caso degli amministratori delegati di Eni ed Enel, anche il mandato di Profumo scadrà il prossimo anno\", ricordano gli analisti.\n\n\n\nIl dossier Telecom e la posizione dell'ad Labriola\n\nQuanto a Telecom, FdI ha chiesto una rinazionalizzazione il gruppo nell'ambito dei piani per la realizzazione di una rete unica a banda larga in Italia\n\ncombinando la rete fissa di Tim con quella di Open Fiber. \"Questo contrasta con la strategia dell'amministratore delegato di Tim Pietro Labriola di vendere la rete di Telecom a Cdp, il braccio di investimento dello Stato, per puntare sui servizi\", scrive Akros. Ecco perché FdI ha accolto con favore la decisione della Cassa di attendere le elezioni prima di presentare la propria offerta non vincolante per la rete di Telecom Italia. (riproduzione riservata)",
    "Nuovo governo, FdI pigliatutto. Le prime grane sul Viminale": "Le carte, adesso, le darà lei. Il largo successo di Fratelli d'Italia consegna a Giorgia Meloni non solo la candidatura per Palazzo Chigi ma anche un ruolo di assoluto rilievo nella trattativa con gli alleati per la formazione del nuovo governo.",
    "Effervescente il comparto telecomunicazioni in Italia (+2,40%), si concentrano gli acquisti su Telecom Italia": "\n\nBorsa Italiana non ha responsabilità per il contenuto del sito a cui sta per accedere e non ha responsabilità per le informazioni contenute.\n\nAccedendo a questo link, Borsa Italiana non intende sollecitare acquisti o offerte in alcun paese da parte di nessuno.\n\nSarai automaticamente diretto al link in cinque secondi.",
    "Elezioni 25 settembre, l'Italia al voto sceglie il nuovo Parlamento: le foto dai seggi": "10/18 ©Ansa\n\nL'ex premier e presidente di Forza Italia Silvio Berlusconi ha votato per le elezioni politiche a Milano, al seggio della scuola di via Fratelli Ruffini, nel centro cittadino. Insieme a Berlusconi anche la compagna Marta Fascina. L'ex premier ha votato in un seggio che alle 12:30 era molto affollato e quindi si è messo in coda con gli altri elettori per entrare nell'aula dove è stato predisposto il voto\n\nElezioni e Covid, dal voto di positivi e ricoverati alle mascherine ai seggi. Cosa sapere",
    "Italia alla prova Ungheria": "Copyright © 1999-2022 RTI S.p.A. Direzione Business Digital P.Iva 03976881007 - Tutti i diritti riservati Per la pubblicità\n\nRTI spa, Gruppo Mediaset - Sede legale: 00187 Roma Largo del Nazareno 8 Cap. Soc. € 500.000.007,00 int. vers. - Registro delle Imprese di Roma, C.F.06921720154",
    "Coronavirus in Italia e nel mondo: news e bollettino casi Covid di oggi 26 settembre. DIRETTA": "Pfizer-BioNTech, chiesto ok Usa a booster Omicron 4 e 5 in 5-11enni\n\nPfizer e BioNTech hanno completato negli Usa la domanda alla Food and Drug Administration per ottenere l'autorizzazione all'uso di emergenza (Eua) del booster adattato a Omicron 4-5 nei bambini e ragazzi di 5-11 anni. Ad annunciarlo oggi sono state le due aziende americana e tedesca. La richiesta riguarda una dose di richiamo di 10 microgrammi del vaccino anti-Covid bivalente mirato a BA.4/BA.5 ed è supportata da dati sulla sicurezza e sull'immunogenicità del loro vaccino bivalente adattato a Omicron 1, da dati non clinici e di produzione sul vaccino per Omicron 4-5 e dai dati preclinici su questo vaccino.\n\nLe aziende hanno avviato uno studio di Fase 1/2/3 per valutare la sicurezza, la tollerabilità e l'immunogenicità di diverse dosi e regimi di dosaggio del bivalente per Omicron BA.4/BA.5 nei bambini di età compresa tra 6 mesi e 11 anni. Questo studio pediatrico è coerente con le linee guida normative e segue a un precedente studio su questi stessi gruppi d'età che ha dimostrato che il vaccino originale di Pfizer-BioNTech è \"ben tollerato e offre un elevato livello di protezione\", misurata in un momento in cui il ceppo Omicron 2 era prevalente.",
    "Basket: Petrucci; Italia 3/a in Europa, sarà bel campionato - Basket": "(ANSA) - BOLOGNA, 26 SET - \"Se il calcio ha problemi non si può dire che il basket stia meglio, ma dobbiamo essere ottimisti e lavorare al meglio. Il basket italiano in Europa era al sesto posto del ranking ed ora è al terzo, le critiche alla Nazionale mi sono sembrate eccessive e serve buona volontà. Il presidente della Lega basket Umberto Gandini sta lavorando molto bene e questo sarà un ottimo campionato. Rispettate gli arbitri - ha aggiunto - perché alla fine vince sempre la squadra più forte\".\n\nCosì Gianni Petrucci, presidente della federazione pallacanestro, ha presentato a Bologna il nuovo campionato di Serie A.\n\nIl torneo avrà un prologo il 28 e 29 settembre a Brescia con la Supercoppa che prevede gli scontri tra Bertram Tortona-Banco Sardegna Sassari e EA7 Armani Milano-Segafredo Bologna - rivincita dell'ultima finale-scudetto vinta da Milano - il priomo giorno e il 29 la finale.\n\nL'1 ottobre previsto l'anticipo della prima giornata di campionato alle 20.30 con in campo Nutribullet Treviso-Unahotels Reggio Emilia. YC0 (ANSA).\n\n",
    "L'Italia svolta a destra. Fdi oltre il 26%. Crolla la Lega, Pd sotto il 20%": "COMMENTA E CONDIVIDI\n\n\n\n\n\n\n\n\n\n\n\n\n\nLo spoglio in diretta e i risultati dei principali partiti alla Camera e al Senato. Tutti gli aggiornamenti in tempo reale e i dati forniti dal Viminale.\n\nOre 14:30 - Calabria, ecco i dati definitivi. M5s primo partito. In Calabria il dato definitivo conferma proiezioni e risultati parziali e il Movimento 5 Stelle, con il 29,38%, è il primo partito per consensi. La vittoria va comunque al centrodestra che porta a casa anche sei parlamentari su 7 nei collegi uninominali lasciandone solo uno ai 5 Stelle. Festeggia Fratelli d'Italia, che balza dal 4,56% delle politiche del 2018 al 18,97% superando anche Forza Italia. Gli azzurri, tuttavia, che in Calabria guidano la Regione con Roberto Occhiuto ex capogruppo alla Camera, possono sorridere: anche se in calo rispetto a 4 anni fa, ottengono il 15,60% alla Camera (con l'exploit di Vibo al 21,97%) e il 16,09 al Senato, che rappresentano il dato migliore ottenuto in tutta Italia dal partito di Berlusconi.\n\nOre 12:00 - Aggiornamento dati Senato. Quando restano meno di 200 sezioni da scrutinare per il Senato, i dati del Viminale confermano il trend già ampiamente consolidato dalle proiezioni della notte. Fdi si conferma al di sopra del 26% dei consensi, il Pd appena sotto il 19% e il M5s si attesta sul 15,49%. Confermato il crollo della Lega, arrivata all' 8,88% e seguita da vicino dai compagni di alleanza di Fi (8,28%).\n\nOre 11:00 - Aggiornamento dati Camera. In base ai dati del Viminale, quando sono state scrutinate 60.831 sezioni su 61.417, alla Camera è in testa la coalizione di centrodestra con il 43,90% mentre quella di centrosinistra è al 26,19%. Il Movimento 5 Stelle è al 15,31% e il terzo polo al 7,77%. Italexit è all'1,91%, Unione Popolare all'1,43%.\n\nOre 10:45 - L'Emilia-Romagna si conferma la regione dove il Pd e il centrosinistra, pur nettamente sconfitti, ottengono i risultati migliori. La coalizione guidata da Giorgia Meloni ha infatti preso il 39% contro il 36% del centrosinistra e si è imposta nella sfida dei collegi con un 10-6 (3-2 al Senato e 7-4 alla Camera). I dem restano comunque il partito più votato.\n\nOre 10:00 - En plein del M5s a Napoli. Il M5s fa il pieno dei collegi uninominali di Napoli e provincia alla Camera e al Senato. L'ampio risultato ottenuto dal partito di Giuseppe Conte in Campania, e in particolare nel capoluogo, consegna ai grillini ben 11 collegi uninominali, 7 alla Camera e 4 al Senato, a partire da quello di Napoli-Fuorigrotta alla Camera, dove il candidato pentastellato Sergio Costa (ex ministro dell'Ambiente nei Governi Conte 1 e 2) sfiora il 40%, battendo il candidato del centrosinistra Luigi Di Maio.\n\nOre 09:15 - I dati di Milano. Quando mancano poche decine di sezioni da scrutinare, nel Comune di Milano il risultato elettorale indica il Pd che resiste come primo partito con un risultato compreso tra il 24,9% e il 25,9%. Crescita esponenziale in città anche per Fratelli d'Italia che si attesta tra il 19% e il 22%. Forte calo della Lega, invece, ferma intorno al 7% in due collegi camerali e nel collegio 9 scesa addirittura al 4,27%. Per Forza Italia attestazione intorno al 6% mentre non è affatto da buttare il risultato del Terzo Polo di Azione e Italia Viva, che ottiene percentuali sopra l'11% e nel collegio 9 sfonda arrivando al 22%. Nella coalizione di centrosinistra, l'alleanza Verdi e Sinistra ottiene tra il 6 e 7% dei consensi; poco al di sotto, intorno al 6%, c'è +Europa. Infine il Movimento 5 Stelle si attesta intorno al 9%, ma nel collegio 9 i consensi sono intorno al 5%.\n\n\n\nOre 08:30 - Aggiornamento dati Senato. In base ai numeri forniti dal ministero dell'Interno, quando sono state scrutinate 59.021 sezioni su 60.399, al Senato è in testa la coalizione di centrodestra con il 44,36% mentre quella di centrosinistra è al 26,09%. Il Movimento 5 Stelle è al 15,33% e il Terzo polo al 7,69%. Italexit è all'1,87%, Unione Popolare all'1,34%.\n\nIl voto conferma le attese e incorona Giorgia Meloni. Non ci sono ancora i dati definitivi, ma l'exploit di Fratelli d'Italia è netto e il partito erede del Msi trascina la coalizione di centro destra alla vittoria superando il 26%. Sorprende, in negativo, la performance della Lega (sotto il 9%). Mentre Forza Italia, trascinata dalla campagna di Silvio Berlusconi, raggiunge quasi la formazione di Matteo Salvini.\n\nNel centrosinistra il dato più significativo è quello del Partito democratico che non riesce a sfondare l'asticella del 20%. Migliore il risultato dell'alleanza Verdi-Sinistra italiana che supera lo sbarramento del 3% (anche se in coalizione è sufficiente andare oltre l'1% per entrare in Parlamento) e si attesta sul 3,6%. Non raggiunge la soglia la lista di Emma Bonino, PiùEuropa, mentre delude Impegno civico di Luigi Di Maio (0,55%).\n\nSotto le aspettative, per lo meno quelle dei suoi due leader, Matteo Renzi e Carlo Calenda, anche il Terzo polo, che non arriva alla doppia cifra fermandosi attorno all'8%, Mentre il Movimento 5 stelle raccoglie i frutti del tour elettorale intenso del presidente Giuseppe Conte e supera il 15%.\n\nPer quanto riguarda le altre formazioni, Italexit di Gianluigi Paragone si ferma sotto il 2%, mentre sia Unione popolare di Luigi de Magistris sia Italia Sovrana e popolare di Marco Rizzo superano di poco l'1%.\n\nNel complesso la coalizione vincente si attesta attorno al 44%, a fronte di un dato che va poco oltre il 26 registrato dal centrosinistra.\n\nLe prime curiosità relative ai collegi uninominali sono invece arrivate già nella notte: la più interessante riguarda il collegio di Fuorigrotta per la Camera dove, secondo l'istituto Youtrend, è eletto l'ex generale ed ex ministro Sergio Costa (M5S) che sconfigge Luigi Di Maio (centrosinistra), Mara Carfagna (Az/Iv) e Mariarosaria Rossi (centrodestra). Pierferdinando Casini, invece, vince la sfida di Bologna contro Vittorio Sgarbi.\n\n\n\n",
    "Mercato del lavoro in Italia: dati e analisi Settembre 2022": "Pubblicata l’analisi del mercato del lavoro in Italia di settembre 2022, redatta congiuntamente dal Ministero del Lavoro, ANPAL e Banca d’Italia.\n\nDai dati emerge che l’occupazione dipendente continua a crescere, seppur con ritmi meno serrati rispetto ai mesi precedenti. Tra luglio e agosto sono state infatti registrate quasi 35.000 nuove assunzioni, meno della metà delle oltre 80.000 del bimestre precedente e ancor meno, se paragonati ai 100.000 di marzo – aprile 2022.\n\nVediamo insieme quali sono i dati relativi al mercato del lavoro in Italia aggiornati a settembre 2022, la loro evoluzione e le altre proiezioni per il 2022.\n\nCRESCE L’OCCUPAZIONE DIPENDENTE\n\nDal report del Ministero del Lavoro, ANPAL e Banca d’Italia relativo a settembre 2022 emerge che l’occupazione dipendente continua a crescere, sebbene con un certo rallentamento. Nei primi 8 mesi dell’anno in corso sono state create circa 300.000 posizioni lavorative nel settore privato non agricolo. Da fine marzo però, l’occupazione dipendente ha mostrato tuttavia segnali di rallentamento, confermati anche nei mesi di luglio e agosto. La differenza tra le assunzioni e le licenziamenti si è ridotta, pur restando positiva.\n\nA SETTEMBRE 2022 CRESCONO LE ASSUNZIONI A TEMPO INDETERMINATO\n\nDa segnalare il dato positivo dei rapporti di lavoro dipendente a tempo indeterminato sottoscritti a luglio e agosto (+67.000), che ha beneficiato del gran numero di trasformazioni, mentre è negativo quello dei contratti a tempo determinato (-23.000), che risentono maggiormente della frenata di vari settori produttivi.\n\nI SETTORI IN CRESCITA E QUELLI IN CALO\n\nNella manifattura si è osservata un’ampia eterogeneità, determinata anche dai differenti effetti settoriali dei rincari dell’energia. Nel 2022 i dieci comparti a maggiore intensità energetica, individuati sulla base del rapporto tra consumo di energia e valore aggiunto, hanno mostrato un\n\nsignificativo rallentamento. In estate ha decelerato soprattutto il settore alimentare, penalizzato tra l’altro dalle difficoltà negli approvvigionamenti delle materie prime. La domanda di lavoro ha rallentato marcatamente anche nelle costruzioni, confermando i dati dell’ISTAT circa la riduzione del tasso di posti vacanti in atto dal secondo trimestre del 2022. Nell’ultimo bimestre i servizi hanno risentito invece dell’attenuazione della dinamica del commercio e del turismo, che ha seguito la forte espansione dei mesi primaverili.\n\nTIPI DI CONTRATTO: DATI FINO A SETTEMBRE 2022\n\nI contratti a tempo determinato hanno registrato da giugno un andamento negativo. Parliamo di -23.000 rispetto a luglio e agosto. Dall’inizio del 2022 questi tipi di contratto hanno contribuito solo per un quinto all’aumento dell’occupazione regolare, rispetto al 70% nei primi 8 mesi del 2021. Al contrario, è proseguita la crescita dell’occupazione a tempo indeterminato, che ha beneficiato anche delle numerose trasformazioni di contratti già in essere. È rimasto negativo il contributo dell’apprendistato.\n\nEcco i dati specifici delle assunzioni a tempo determinato, di apprendistato e indeterminato, relativamente ai mesi da gennaio ad agosto 2022, le attivazioni nette sono state:\n\nper i contratti a tempo determinato: -5.000 ad agosto, -18.000 a luglio 2022, 87.000 tra gennaio e giugno 2022 e 391.000 dal 2021;\n\n\n\n-5.000 ad agosto, -18.000 a luglio 2022, 87.000 tra gennaio e giugno 2022 e 391.000 dal 2021; relativamente ai i contratti di apprendistato: -6.000 ad agosto, -6.000 a luglio 2022, -30.000 tra gennaio e giugno 2022 e -32.000 dal 2021;\n\n\n\n-6.000 ad agosto, -6.000 a luglio 2022, -30.000 tra gennaio e giugno 2022 e -32.000 dal 2021; per i contratti a tempo indeterminato: 33.000 ad agosto 2022, 34.000 a luglio 2022, 211.000 tra gennaio e giugno 2022 e 247.000 dal 2021.\n\nDIVARIO DI GENERE E DATI TERRITORIALI IN ITALIA A SETTEMBRE 2022\n\nIl rallentamento del mercato del lavoro a luglio e agosto 2022 ha interessato entrambi i generi, risentendo della decelerazione dei servizi e, soprattutto per la componente maschile, di quella delle costruzioni. La crescita dell’occupazione femminile è stata nettamente inferiore a quella maschile nei primi otto mesi dell’anno: i saldi sono stati rispettivamente +129.000 e +183.000 unità.\n\nTra luglio e agosto la crescita si è concentrata esclusivamente nel Centro Nord, mentre nel Mezzogiorno, esaurita la spinta del comparto edile e del turismo, la fase di espansione dell’occupazione si è interrotta. Come nella media italiana, nelle Regioni meridionali il lavoro a termine riporta dati negativi nei mesi estivi. Le assunzioni a tempo indeterminato sono diminuite\n\nmantenendosi, contrariamente al resto del Paese, nettamente al di sotto dei livelli pre-pandemia.\n\nCALA IL NUMERO DI DISOCCUPATI\n\nÈ proseguita anche nel bimestre giugno – luglio la riduzione della disoccupazione amministrativa misurata dalle Dichiarazioni di immediata disponibilità al lavoro (DID). Nei primi 7 mesi del 2022 il calo è stato minore rispetto allo stesso periodo dell’anno precedente. Ciò vale soprattutto per la popolazione maschile, presumibilmente a causa della diminuzione della domanda di lavoro nella manifattura e nelle costruzioni. Il numero di donne uscite dalla disoccupazione dopo aver trovato un impiego è lievemente aumentato. Invece, quello degli uomini è sceso di quasi il 9%.\n\nNel dettaglio, il calo nei primi 7 mesi dell’anno è stato pari a circa 334.000 unità, inferiore di circa 77.000 unità rispetto al corrispondente periodo del 2021.\n\nCALA LA DISPONIBILITÀ AL LAVORO\n\nNei mesi di luglio e agosto si è intensificato il flusso di nuove DID (Dichiarazioni di immediata disponibilità al lavoro) rilasciate da persone disponibili a lavorare. Parliamo di quasi 113.000 in media ogni mese dall’inizio del 2022, da 100.000 dell’anno precedente, con andamenti simili per entrambi i generi. Considerando il numero di entrate e uscite, le DID sono -334.623 tra gennaio e luglio 2022.\n\nConfermando la tendenza a un allungamento della durata dei contratti, il rapporto tra i reingressi nello stato di disoccupato dopo un impiego non superiore a 6 mesi e le uscite verso l’occupazione nel semestre precedente si è stabilizzato sui livelli del 2019.\n\nDATI MERCATO DEL LAVORO ITALIA SETTEMBRE 2022, LE FONTI\n\nLe fonti dell’analisi del mercato del lavoro 2022 sono le comunicazioni obbligatorie aggiornate al al 31 agosto 2022 e le Dichiarazioni di immediata disponibilità al lavoro (DID), aggiornate al 31 luglio 2022. Per maggiori informazioni, potete consultare la nota (Pdf 1,25 Mb) redatta dal Ministero del Lavoro e delle Politiche Sociali, dalla Banca d’Italia e dall’ANPAL. In questo focus potete leggere i dati aggiornati a luglio 2022, mentre in questo articolo, invece, potete leggere i dati aggiornati fino a marzo 2022.\n\nAGGIORNAMENTI\n\nPer conoscere la situazione sulle assunzioni dal bollettino Excelsior di settembre 2022 vi invitiamo a leggere questo approfondimento. In questo articolo trovate invece tutti i dati sull’occupazione in Italia a luglio 2022 in base alle risultanze ISTAT. Se volete restare aggiornati su tutte le novità legate al mondo del lavoro è possibile iscriversi gratis alla nostra newsletter e al nostro canale Telegram, per avere le notizie in anteprima.",
    "Moody's avverte l'Italia su 5 punti dopo le elezioni. Venerdì 30 il giudizio dell'agenzia di rating. Che cosa può accadere ora": "Prima dell'annuncio ufficiale della vittoria secca di Fratelli d'Italia alle elezioni politiche di settembre 2022, l'agenzia di rating Moody's ha mandato un avviso all'Italia. Sottolineando cinque punti chiave: entità del debito pubblico, Pnrr, costo dell'energia, inflazione, costo del finanziamento (in una fase di rialzo dei tassi).\n\nMoody's, i cinque punti fragili dell'Italia\n\nSarah Carlson, vicepresidente senior del gruppo americano ha ricordato che \"il prossimo governo italiano deve affrontare una serie di sfide significative sul fronte del debito, in particolare l'attuazione del Piano nazionale di ripresa e resilienza del Paese\".\n\nA questo, ha aggiunto, Carlson, si aggiungono \"la gestione delle problematiche relative all'approvvigionamento energetico, i prezzi e la gestione di un onere del debito vulnerabile abbinato alla crescita negativa, al costo del finanziamento e agli sviluppi dell'inflazione\".\n\nChe cosa accade se Moody's boccia l'Italia\n\nVenerdì 30 settembre Moody's è chiamata a esprimere un aggiornamento sul giudizio legato all'Italia, attualmente è Baa3 negativo, l'ultimo livello prima di entrare nel segmento speculativo, detto anche high yield o junk, spazzatura. Se l'Italia venisse bocciata, il costo del debito in area high yield è decisamente più alto rispetto alla zona investment grade dove si trova ora. Il Paese rischia di scivolare in un momento sbagliato, perché la Banca centrale europea ha avviato un luogo e storico percorso di aumento di tassi, con l'inflazione in Eurozona attesa al 10% entro dicembre.\n\nSe Moody's tagliasse venerdì 30 il rating all'Italia facendola cadere in area junk, cambierebbe il corso della storia dell'Eurozona, dal momento che un fatto del genere non è mai accaduto ad uno dei maggiori Paesi dell'area comune. A ottobre sarà la volta di S&P Global e a novembre del giudizio di Fitch. Bisogna poi vedere, sempre che abbia luogo una bocciatura, come si comporterà la Banca centrale europea, anche sul fronte della protezione dei Btp. Lo spread fra Btp e Bund, che si colloca fra 230 e 240 punti attualmente, rischia di essere messo sotto forte stress.\n\nFabio Caldato, partner di Olympia Wealth Management, spiega a milanofinanza.it che \"siamo in una fase di mercato in cui è possibile un avvitamento. Mi riferisco al soggetto finanziario più debole, su cui gli speculatori concentrano le vendite scommettendo sul default o sull'evento creditizio. Esempi lampanti, per aspetti diversi, sono Credit Suisse (che crolla in borsa, poiché gli investitori credono ad un imminente aumento di capitale) o la sterlina inglese, che da qualche giorno scende contro dollaro insieme al gilt, dopo che la nuova compagine di governo ha tagliato le tasse aumentando il deficit\".\n\nMoody's, aggiunge Caldato, \"ha preso spunto da quest’ultimo trend, avvisando l’Italia sul pericolo di un merito creditizio ribassato, qualora il governo figlio delle recenti elezioni non avvii una politica rigidamente rispettosa dell'enorme debito pubblico. Purtroppo siamo convinti che la squadra della Meloni si troverà in grande difficoltà nel gestire una situazione economica difficile unitamente all'impossibilità di manovra libera\", conclude il gestore.\n\nScope Ratings: il faro sul ministro delle Finanze\n\nLunedì 26 si è espressa anche Scope Ratings. Alvise Lennkh-Yunus, Deputy head of sovereign and public sector dell'agenzia di rating ha spiegato in una una nota che \"conferma l'aspettativa di continuità di politica economica e fiscale rispetto al precedente governo di Mario Draghi. E segnala che i prossimi appuntamenti da tenere d'occhio saranno i negoziati di coalizione e le nomine ministeriali, in particolare per il ministero di economia e finanza e le discussioni con la Commissione europea.\n\nLe prossime date delle agenzie di rating sull'Italia\n\nLe prossime date sui giudizi delle agenzie di rating nei confronti dell'Italia sono quindi: 30 settembre 2022 per Moody’s (ora Baa3 Negativo), 21 ottobre per S&P Global (ora BBB Stabile), 28 ottobre 2022 per DBRS (BBB high Stabile) e 18 novembre 2022 per Fitch (BBB Stabile).\n\nAd agosto Moodys' aveva confermato il rating dell'Italia ma rivedendo al ribasso le prospettive per il Paese da negativo da stabile. Una scelta che la società ha spiegato con le incertezze sollevate dalle dimissioni del governo Draghi sulla capacità di rispettare il sentiero di riforme previsto dal Pnrr. All'epoca era stata piccata la risposta del ministero dell'Economia e delle Finanze: \"Decisione opinabile\".\n\nMoody's, che cosa è accaduto ad agosto\n\n\"La fine del governo Draghi e le elezioni anticipate del 25 settembre aumentano l'incertezza politica e programmatica in un contesto economico e di mercato difficile\". Questa la spiegazione data da Moody’s per giustificare la decisione sull'Italia. \"Il governo uscente ha compiuto progressi significativi nel rispettare pienamente e puntualmente le tappe e gli obiettivi contenuti nel Pnrr\", aveva scritto l'agenzia di rating. \"Tuttavia, è probabile che le elezioni anticipate ritardino il raggiungimento di alcune tappe e obiettivi che dovevano essere raggiunti entro la fine del 2022; questi risultati sono necessari per sbloccare l'accesso alla prossima tranche di finanziamenti, che ammonta a 19 miliardi di euro (1,0% del Pil). Esiste inoltre il rischio concreto che anche le tappe e gli obiettivi previsti per il 2023 possano subire ritardi\".\n\n\"Sebbene il peggioramento dell'outlook, non anticipi necessariamente un imminente abbassamento del rating e segnali semmai una fase di monitoraggio che può perdurare anche per molti mesi, la decisione appare opinabile\". Questo il commento allora del Mef. Che ha poi aggiunto: \"Pur in un momento di rallentamento congiunturale e di tensioni geopolitiche a livello internazionale, accompagnato dall'incertezza relativa alle elezioni politiche del 25 settembre le condizioni economiche dell'Italia non giustificano tale orientamento\". (riproduzione riservata)",
    "Meloni è brutta e cattiva, ma fuori d’Italia tutti sanno che è già domata": "Giorgia Meloni ha vinto, come previsto, e come previsto non è venuto giù il mondo. Magari verrà giù domani o dopodomani, ma oggi no. Soprattutto, non sembra che il mondo abbia tutta questa voglia di venire giù. Si potrebbe dire del Partito democratico, riemerso con bella disinvoltura da una drammatica campagna elettorale in sella al cavallo di battaglia dell’antifascismo: non si sale sull’Aventino e tantomeno sulle montagne di Cuneo, la soluzione è Enrico Letta declassato da segretario a traghettatore verso il nuovo congresso e il nuovo segretario.",
    "Elezioni politiche 2022: a Treviglio Fratelli d'Italia vola al 32%": "Erano 832.586 i bergamaschi chiamati al voto (421.788 donne e 410.798 uomini) e il 73,3 per cento, ieri (domenica 25 settembre), s'è recato alle urne. L'affluenza nella nostra provincia è stata dunque quasi dieci punti superiore rispetto a quella nazionale e, sebbene più bassa rispetto all'affluenza provinciale del 2018 (79,9%), risulta essere una delle più alte d'Italia.\n\nCentrodestra a valanga, Pd fermo al palo\n\nIl dato complessivo del voto in Bergamasca conferma i risultati nazionali, con ancor maggior forza: la coalizione di centrodestra è al 57%(contro il 44 nazionale), quella di centrosinistra al 23,5% (contro il 26,5 nazionale). Prova di forza notevole di Fratelli d'Italia, che nella nostra provincia porta a casa il 31%, la Lega il 17% e Forza Italia l'8%. Non raggiunge neppure qui l'1% Noi Moderati, che si ferma allo 0,7 per cento. Il Pd, invece, si ferma al 16,6%, Verdi e Sinistra Italiana il 3,5%, +Europa il 3% e Impegno Civico (il partito fondato da Luigi Di Maio) lo 0,3% per cento.\n\nIn Bergamasca, Calenda sfiora il 10%\n\nSe, a livello nazionale, il Movimento 5 Stelle ha portato a casa un risultato superiore alle attese con il 15% dei voti, in Bergamasca i pentastellati non hanno sfondato - ma nulla di nuovo -: il partito di Giuseppe Conte si ferma infatti al 5,3%, ampiamente superato dal Terzo polo del duo Azione-Italia Viva, che porta a casa un 9,6% certo non di poco conto. Si tratta di un dato però non confermato dai risultati nazionali, dove l'alleanza Calenda-Renzi non raggiunge l'8 per cento.\n\nA Treviglio Fdi al 32%\n\nAnche per quanto riguarda Treviglio l'esito della votazione non si discosta dal risultato provinciale. Oltre il dato nazionale quello relativo a Fratelli d'Italia che vola ben oltre il 26,33% raggiungendo il 32,22%. Perde, invece, il Pd che si ferma al 15,11%, così come i 5 Stelle che non vanno oltre il 5,81% (ben lontano dal 15,03% del risultato nazionale). Meglio la Lega che segna un 18,73%, mentre a livello nazionale si ferma all'8,92%.\n\nIl collegio di Treviglio\n\nSui 575.936 elettori al Senato per il Collegio di Treviglio alle 23 di ieri avevano votato in 419.641, il 72,86%. Eletto con il 59,75% (240.200 voti) Giulio Terzi di Sant'Agata (Fdi, Lega, FI, Noi Moderati). Si ferma al 20,99% Cristina Tedoldi (Pd, Verdi, +Europa, Impegno civico) e all'8,25 Maristella Gelmini (Calenda Azione-Italia Viva). Al 6,23% il M5S con Mariarosa Ghetti. Sotto il 2% Gianluca Beretta (1,70% Paragone Italexit), Pietro Martinelli (1,04% Italia sovrana), Laura Alghisi (0,99% Unione popolare), Flaminio Maffettini (0,90% Vita) e Federica Francesca Bonvini (0,14% Mastella).\n\nAlla Camera eletto senza dubbi il brignanese Alessandro Sorte (Fdi, Lega, FI, Noi Moderati) con 152.694 voti per il 59,71%. Gabriele Giudici, vicesindaco di Ciserano, per Pd, Verdi, +Europa, Impegno civico si ferma al 21,38%. Fabio Paganini (Calenda Azione-Italia Viva) segna l'8,29% mentre Concetta Torrisi per il M5S si ferma al 5,93%. Sotto il 2% i restanti: Gianpaolo Catania (1,68% Paragone Italexit), Gian Maria Maddalena Magni (1,03% Unione popolare), Sergio Russo (0,95% Italia sovrana), Pierre Andre Farhat (0,94% Vita) e Donatella Bussolati (0,10% Mastella).\n\nSorte: \"Forza Italia centrale nella nuova legislatura\"\n\n\"Ringrazio gli elettori per questa vittoria che va oltre ogni più ottimistica previsione - ha commentato Alessandro Sorte - Ringrazio tutti i partiti partiti del centrodestra che mi hanno sostenuto. Per me è una grande soddisfazione vedere che nel mio collegio elettorale Forza Italia è più alta della media nazionale e regionale. In molti comuni nel mio collegio siamo oltre il 10%. Un grazie al Presidente Berlusconi per l’ennesimo capolavoro elettorale. Forza Italia sarà numericamente centrale nella nuova legislatura. Adesso però al lavoro per l’Italia e la Provincia di Bergamo\".\n\nPirovano: \"Orgogliosa del risultato\"\n\n\"Rappresentare la terra bergamasca in questo difficile momento che stanno attraversando le nostre famiglie e le nostre attività è per me un'enorme responsabilità - ha dichiarato Daisy Pirovano, sindaco di Misano - ringrazio di cuore chi ha voluto darmi fiducia votando la Lega e i partiti del Centrodestra. Sono particolarmente orgogliosa del risultato che ho ottenuto nel Comune che amministro\".\n\nI bergamaschi finora eletti\n\nIn attesa di risultati certi anche sui nomi degli eletti, è intanto chiaro che i collegi uninominali della Bergamasca sono andati tutti al centrodestra e che, quindi, sono stati eletti in Parlamento Rebecca Frassini (Lega, Camera dei Deputati) e Daisy Pirovano (Lega, Senato), Alessandro Sorte (Forza Italia, Camera dei Deputati) e Giulio Terzi di Sant'Agata (Fratelli d'Italia, Senato). A Milano, il bergamasco Antonio Misiani (Pd) ha vinto il collegio uninominale in cui era in gioco. Anche Andrea Tremaglia, candidato al plurinominale per Fratelli d'Italia, è certo dell'elezione dato l'ottimo risultato del partito di Giorgia Meloni.",
    "Italia Inghilterra, Marani: 'Abbiamo rivisto un gruppo'": "Nations League\n\nTutte le classifiche dei gironi di Nations League\n\nIn Nations League è iniziata l'ultima giornata: l'Italia vola alle Finals dopo la vittoria sull'Ungheria. Alle finali anche Croazia e Olanda, sconfitte per Francia e Belgio. Tutte le classifiche di ogni lega girone per girone e i verdetti I RISULTATI DI OGGI - HIGHLIGHTS\n\nCOME FUNZIONA LA NATIONS LEAGUE? - Piccolo ripasso: le Leghe A, B e C sono formate da quattro gironi da quattro squadre. Le altre sette, in Lega D, sono state suddivise in due gironi, da quattro e tre squadre Le quattro vincitrici dei gironi della Lega A si qualificano per le Finals di giugno 2023\n\nLe vincitrici dei gironi delle altre tre leghe saranno promosse\n\nLe quarte classificate nei gironi delle Leghe A e B retrocedono\n\nLe quarte classificate nei gironi della Lega C disputano i play-out a marzo 2024: le due squadre sconfitte retrocedono in Lega D\n\nI CRITERI IN CASO DI PARITÀ PUNTI NEL GIRONE Punti negli scontri diretti\n\nDifferenza reti negli scontri diretti\n\nGol fatti negli scontri diretti Se dopo questi criteri perdura la parità, i primi 3 punti vengono applicati esclusivamente alle squadre ancora in pareggio tra loro. Dunque si passa a: Differenza reti generale nel gruppo\n\nGol segnati nel gruppo\n\nGol segnati in trasferta nel gruppo\n\nVittorie nel gruppo\n\nVittorie in trasferta nel gruppo\n\nPunti disciplinari (espulsioni -3, ammonizioni -1)\n\nPosizione nella \"2022/23 UEFA Nations League Access List\" Se dopo questi criteri perdura la parità, i primi 3 punti vengono applicati esclusivamente alle squadre ancora in pareggio tra loro. Dunque si passa a:",
    "Porte aperte il 9 ottobre nei 13 ospedali più belli d'Italia": "Restituire agli occhi del pubblico il patrimonio storico di strutture che nella vita di tutti i giorni siamo abituati a vedere solo come luoghi di assistenza e di cura: questo l'obiettivo della prima giornata degli ospedali storici d'Italia, che si celebrerà il 9 ottobre. Da Venezia a Napoli, da Firenze a Milano, 17 siti di 13 ospedali, da nord a sud Italia, apriranno le loro porte, tutti insieme nello stesso giorno, per visite guidate, convegni, concerti e presentazione di libri.\n\nL'iniziativa 'porte aperte', promossa dalla \"Associazione Culturale Ospedali Storici Italiani (Acosi) vede protagonisti alcuni tra i più belli e antichi nosocomi italiani: dagli Spedali Civili di Brescia all'Ospedale Santa Maria Nuova di Firenze, dal Ca' Granda di Milano agli Incurabili a Napoli. E, ancora, a Prato l'Ex Ospedale Misericordia e Dolce, a Roma l'Ospedale Santo Spirito in Sassia, a Riccione l'Ospedale Ceccarini, a Venezia l'Ospedale SS. Giovanni e Paolo. Proprio in questi luoghi, il 9 ottobre saranno organizzati anche concerti di musica classica, a ingresso libero con l'Accademia Nazionale Santa Cecilia di Roma.\n\n\"Molti luoghi di cura - spiega Edgardo Contato, presidente Acosi e direttore dell'Azienda sanitaria di Venezia - sono anche splendidi capolavori dell'architettura e dell'arte. Un percorso di tre anni ci ha portati già a riunire in un'associazione i 13 principali Ospedali storici, in 12 città: sono luoghi in cui tra mura antiche si pratica la medicina più moderna\" e \"in cui architettura, arte, sapere medico e storia sociale si fondono\".\n\nA rendere possibile l'iniziativa, la sottoscrizione di un protocollo siglato insieme a ministero della Salute e della Cultura. \"Abbiamo a lungo sognato di aprire al pubblico tutti questi luoghi in cui le attività sanitarie di primissimo livello si praticano in contesti monumentali e le tecnologie medicali stanno a pochi metri da capolavori artistici che meritano di essere conosciuti. Oggi - conclude il presidente Acosi - questa nostra intuizione si fa realtà\".\n\n",
    "Elezioni Toscana, boom clamoroso di Fratelli d'Italia. Contende il primato al Pd": "25 set 2022\n\nElezioni Toscana, boom clamoroso di Fratelli d'Italia. Contende il primato al Pd\n\nIl partito di Giorgia Meloni fa il pieno di voti alla Camera e al Senato. Una svolta storica per la regione rossa",
    "Elezioni, Santarpia: “Fratelli d’Italia vuole doppio percorso per i precari, ventilazione meccanica e studio di classici. Valorizzare la grafia” [VIDEO]": "Elezioni, Santarpia: “Fratelli d’Italia vuole doppio percorso per i precari, ventilazione meccanica e studio di classici. Valorizzare la grafia” [VIDEO] Di\n\nNel corso dello speciale di Orizzonte Scuola TV dopo le elezioni politiche del 25 settembre, è intervenuta Valentina Santarpia, giornalista del Corriere della Sera.\n\n“Ho parlato con Paola Frassinetti, responsabile Scuola di Fratelli d’Italia. Ecco se è ancora prematuro parlarne, mi ha già fissato alcuni punti del programma del partito guidato da Giorgia Meloni. Sì alla stabilizzazione dei precari con l’istituzione di un doppio percorso per fare in modo anche chi è in graduatoria ma non ha l’abilitazione possa, tramite dei percorsi abilitanti speciali, essere in grado di essere assunto in ruolo. Volontà di diminuire gli alunni per classe, ventilazione meccanica nelle scuole così come già fatto nelle Marche”.\n\nPoi aggiunge: “Mi ha molto impressionato la volontà di voler puntare sullo studio dei classici, sulla volontà di voler valorizzare lo studio di storia, geografia, arte e grammatica. La scuola progressista ha aumentato le diseguaglianze, mi ha riferito Frassinetti. Non vogliamo fare una scuola antica, ha affermato, ma indirizzare su capisaldi e, tra le altre cose, puntare sulla grafia”.\n\nLeggi anche\n\nElezioni, centro-destra ha la maggioranza: piano straordinario per assunzione dei precari, più formazione per i docenti, stipendi europei. Le promesse per la scuola",
    "Von der Leyen: “Se in Italia va male abbiamo gli strumenti. Aspettiamo l’esito delle elezioni”. Poi cita i casi di Polonia e Ungheria": "“La democrazia è un lavoro costante, non si finisce mai, non puoi metterla in una scatola e mantenerla così senza far nulla. In Italia si vedrà alla fine delle elezioni: se le cose andranno verso una situazione difficile, abbiamo gli strumenti”. Così la presidente della Commissione europea, Ursula Von der Leyen, nel rispondere ad una domanda sulle elezioni politiche italiane durante un evento all’Università di Princeton, negli Stati Uniti. “Il mio approccio alla questione è questo: qualsiasi governo democratico vorrà lavorare con noi, allora lavoreremo insieme”.\n\nNel suo intervento la presidente della Commissione ha anche sottolineato come in Unione Europea non sia sufficiente dire “voglio, voglio, voglio” in quanto le scelte vanno condivise con altri 26 stati, ricordando i casi dell’Ungheria e della Polonia, due nazioni a forte trazione sovranista che si sono distinte negli ultimi tempi per scelte aspramente criticate dall’Ue. Il messaggio, nemmeno troppo velato, a Giorgia Meloni e al prossimo governo italiano è chiaro: attenzione a come vi muoverete, i cordoni della borsa sono in mano a Bruxelles e per ottenere le prossime tranche del pnrr l’Italia dovrà dimostrare di rispettare tempi e accordi.",
    "Francia il 16 ottobre al Pala Giovanni Paolo II di Pescara": "News\n\nSarà il Pala Giovanni Paolo II di Pescara a ospitare la gara Italia – Francia, in programma la prossima domenica 16 ottobre (ore 18:00) e valida per la 2^ giornata del Gruppo 8 di qualificazione agli EHF EURO di Germania 2024. La sfida sarà il debutto casalingo degli azzurri, il cui cammino si aprirà comunque tre giorni prima, il 13 ottobre, a Katowice affrontando la Polonia.\n\nLa Nazionale azzurra tornerà nell’impianto abruzzese a distanza di due anni dal match giocato nel novembre 2020 contro la Norvegia, valido anche in quell’occasione per le qualificazioni europee. Questa volta non ci saranno limitazioni di sorta: gli appassionati della pallamano potranno gremire gli spalti, così da garantire la giusta atmosfera ad un match estremamente affascinante.\n\nTutte le informazioni sulla prevendita, sulle modalità di accredito e sulla copertura mediatica saranno rese note in seguito.\n\nLa Francia rappresenta una realtà iconica dell’handball internazionale: con tre medaglie d’oro olimpiche – l’ultima a Tokyo nel 2021 – e nove successi tra Mondiali ed Europei, la squadra allenata oggi da Guillaume Gille ha dominato l’ultimo ventennio a livello internazionale. Senza fine l’elenco dei grandi nomi in organico: da Nikola Karabatic, nominato per tre volte miglior giocatore del pianeta, ai vincitori della Champions League con il Barça, i mancini Dika Mem e Melvyn Richardson, oltre al pivot Ludovic Fabregas. Sarà anche una sorta di derby per tanti azzurri impegnati in terra francese, a partire dal capitano e pivot Andrea Parisini, da quest’anno divenuto anche capitano dell’Istres Provence nella LIQUI MOLY Starligue.\n\nIl Gruppo 8 include, oltre a Italia e Francia, anche Lettonia e Polonia. Detto del debutto il 13 ottobre a Katowice, la Nazionale allenata da Riccardo Trillini sfiderà la Lettonia nel doppio confronto di marzo, per poi chiudere il calendario a fine aprile ancora contro polacchi e francesi.\n\nIl meccanismo di passaggio del turno garantisce un posto nella fase finale degli EHF EURO 2024 per le prime due classificate di ciascun gruppo e, contestualmente, per le quattro migliori squadre tra quelle piazzate al terzo posto tra tutti gli otto raggruppamenti.\n\nIN ABRUZZO. Il Pala Giovanni Paolo II di Pescara dista una manciata di chilometri da «La Casa della Pallamano» di Chieti, il centro tecnico inaugurato dalla FIGH nel settembre dell’anno scorso e già designato non solo per i raduni delle Nazionali azzurre, ma anche per una serie di futuri eventi ufficiali: la sfida Italia – Bulgaria del 6 novembre per le qualificazioni ai Mondiali 2023 femminili, il Supercoppa Day del prossimo 21 dicembre e le FIGH Finals di Serie A2 e giovanili programmate tra maggio e giugno.\n\nEUROPEI DA RECORD. Gli EHF EURO 2024 si svolgeranno in Germania, la patria della pallamano. L'organizzazione è perciò al lavoro per creare una edizione senza precedenti, a cominciare dalla partita d'esordio: il primo incontro dei tedeschi si disputerà alla Merkur Spiel Arena di Dusseldorf, struttura dalla capienza pari a 50mila spettatori. Le altre città della fase finale saranno Berlino, Colonia, Amburgo, Mannheim e Monaco.\n\nIl quadro completo dei gironi di qualificazione agli EHF EURO 2024:\n\nGruppo 1: Portogallo, Macedonia del Nord, Turchia, Lussemburgo\n\nGruppo 2: Norvegia, Serbia, Slovacchia, Finlandia\n\nGruppo 3: Islanda, Repubblica Ceca, Israele, Estonia\n\nGruppo 4: Austria, Ucraina, Romania, Isole Faroe\n\nGruppo 5: Croazia, Olanda, Grecia, Belgio\n\nGruppo 6: Ungheria, Svizzera, Lituania, Georgia\n\nGruppo 7: Slovenia, Montenegro, Bosnia Herzegovina, Kosovo\n\nGruppo 8: Francia, Polonia, Lettonia, ITALIA\n\nIl calendario del Gruppo 8 di qualificazione agli EHF EURO 2024:\n\nGiorno Ora Sede Partita 13 ottobre h 21:10 Poiters Francia - Lettonia 13 ottobre h 18:30 Katowice Polonia - Italia 16 ottobre h 14:10 Valmiera Lettonia - Polonia 16 ottobre h 18:00 Pescara Italia - Francia 8-9 marzo - da definire Lettonia - Italia 8-9 marzo - da definire Francia - Polonia 26 aprile h 18:40 Valmiera Lettonia - Francia 26-27 aprile - da definire Italia - Polonia 30 aprile - da definire Polonia - Lettonia 30 aprile - da definire Francia - Italia\n\n(foto: Gandolfi \\ D'Anniballe)",
    "Il boom di Fratelli d'Italia, dal 2 al 26% in dieci anni": "AGI - È andato decisamente oltre gli obiettivi che i suoi fondatori si erano prefissati, Fratelli d'Italia. Una forza creata con l'intento di \"dare una nuova casa alla destra\" e di riportarla ai livelli elettorali toccati sotto la guida di Gianfranco Fini, che ora si ritrova primo partito italiano col 26 per cento e con la propria leader presidente del Consiglio in pectore.\n\nUn partito, come spesso accade, nato da un trauma politico, la cui parabola inizia in modo simile a quella di molte altre forze politiche. La rottura traumatica è quella tra Gianfranco Fini e Silvio Berlusconi, che portano Giorgia Meloni ad allontanarsi da quello che era stato il suo mentore, a non seguirlo nell'esperienza di Futuro e Libertà e a voler \"dare una nuova casa alla Destra\" assieme a Ignazio La Russa e Guido Crosetto.\n\nMa Fratelli d'Italia nasce anche in polemica col Cavaliere, come conseguenza dello stop alle primarie aperte nel Pdl, imposto da Silvio Berlusconi in virtù di un certo timore che la candidatura della Meloni ne appannasse l'immagine di leader incontrastato del centrodestra.\n\nGli inizi, come è noto, non sono dei più incoraggianti: FdI non arriva al 2 per cento alle Politiche del 2013, migliora alle Europee l'anno successivo, ma non supera lo sbarramento e non elegge deputati a Strasburgo. Cresce ma non troppo alle Politiche del 2018, quando prende il 4,3 per cento, contro il 14 per cento di Forza Italia e il 17,4 per cento della Lega di Matteo Salvini.\n\nPoi, la decisione di non entrare nel primo governo Conte assieme all'alleato Salvini, un'ipotesi che a un certo punto parve concretizzarsi, per poi sfumare definitivamente. Alle Europee del maggio successivo, nelle quali il partito di via Bellerio prese il 34,3 per cento, FdI ha ottenuto il 6,4 per cento, un incremento non paragonabile al raddoppio della Lega e non sufficiente a operare un sorpasso su Forza Italia (allora all'8,8 per cento).\n\nMa è con l'esperienza di governo di Salvini e l'inizio della fase calante di FI che le cose cominciano a cambiare: la non compromissione con l'esecutivo gialloverde paga, così come paga l'utilizzo sempre più penetrante della comunicazione sui media e sui social. Il tutto, non disgiunto da una riconosciuta (anche dagli avversari) abilità oratoria.\n\nIl 2019, in quest'ottica, è l'anno decisivo: arrivano i primi governatori in Abruzzo e nelle Marche, i primi risultati a doppia cifra in alcuni territori, il sorpasso su Forza Italia. La Meloni si avvantaggia della scelta di non sostenere il Conte 1 ma la differenza, a livello di consensi, la segna la linea irremovibile sulla non partecipare alla larga coalizione per il governo Draghi, quando FdI rimane di fatto l'ultimo partito di opposizione.\n\nNelle ultime tornate amministrative, che hanno compreso le elezioni nelle città più importanti, il centrodestra non porta a casa successi significativo, ma FdI si impone come primo partito della coalizione, certificando il sorpasso anche sulla Lega, con percentuali a doppia cifra praticamente ovunque.\n\nPoi, la notte dle 25 settembre, la certificazione dell'egemonia di FdI rispetto agli altri due partiti del centrodestra, col crollo della Lega: i consensi del Carroccio e di FI, messi assieme, non riescono ad avvicinarsi nemmeno lontanamente alle cifre del partito della Meloni. Una conferma della volatilità dell'elettorato che deve suonare per la nuova leader di maggioranza anche come un monito.",
    "Fabrizio Comba: “Noi di Fratelli d’Italia premiati dalle periferie, e le fabbriche credono in Meloni”": "Fabrizio Comba: “Noi di Fratelli d’Italia premiati dalle periferie, e le fabbriche credono in Meloni”\n\nIl segretario regionale: “Ora si deve tornare a parlare di industria”\n\nalessandro mondo",
    "Forza Italia vince con la destra, ed è la sua sconfitta": "Dopo cento anni dalla presa del potere da parte del fascismo, la destra, la destra estrema, tornerà a governare l'Italia, nel tripudio inquietante di sovranisti e nazionalisti di mezza Europa, dai quali la stessa Meloni dovrebbe prendere le distanze. Si dirà che la destra l'aveva in passato già portata al governo Berlusconi, è vero ma si trattava di un'altra destra, c'era un diverso contesto e soprattutto quella era una destra alleata in posizione secondaria, non era dominante come oggi.\n\nLa responsabilità maggiore del successo della destra la portano i moderati, il cosiddetto Terzo Polo e soprattutto Forza Italia, che avrebbe dovuto allontanarsi da Lega e FdI anziché rivendicare incredibilmente di essere stata e di voler continuare ad essere...",
    "Elezioni 2022, Damiano David: \"Giorno triste per Italia\"": "\"Oggi è un giorno triste per il mio paese\". Damiano David, frontman dei Maneskin, dal suo profilo Instagram commenta così i risultati delle elezioni politiche 2022. Il trionfo di Giorgia Meloni e di Fratelli d'Italia spinge il cantante ad affermare che \"today is a sad day for my country\". Nelle storie, inoltre, spazio anche all'articolo con cui la Cnn evidenzia che \"Giorgia Meloni sarà il primo premier italiano di estrema destra dai tempi di Mussolini\". \"Le elezioni italiane viste dall'estero\", commenta David.",
    "The Last of Us: la serie TV in Italia sarà visibile su Sky e Now TV, è ufficiale": "C'è infine la conferma ufficiale su dove sarà possibile vedere The Last of Us, la nuova serie TV HBO, anche in Italia: verrà trasmessa su Sky e su Now TV in esclusiva, come dimostrato anche dal primo trailer ufficiale diffuso oggi.\n\nLa nuova produzione è prevista per HBO Max in USA, ma tale servizio non è ancora attivo dalle nostre parti: com'era prevedibile, considerando il rapporto di collaborazione già visto tra le due compagnie in altre occasioni, la serie TV di The Last of Us verrà distribuita attraverso Sky in Italia e in streaming via Now TV, come d'altra parte risultava dal primo trailer di presentazione in italiano distribuito oggi.\n\nCome riferito dalla compagnia, The Last of Us è in arrivo in esclusiva su Sky e in streaming solo su Now nel 2023, in contemporanea con la messa in onda negli Stati Uniti.\n\nthe Last of Us, un'immagine della serie TV\n\nIn attesa di ulteriori dettagli, possiamo probabilmente aspettarci una distribuzione simile a quella vista per altre serie HBO in precedenza, con gli episodi in lingua originale messi a disposizione in contemporanea e forse una breve differita per quanto riguarda quelli doppiati in italiano.\n\nScritto da Craig Mazin e Neil Druckmann, autore anche del videogioco stesso, The Last Of Us è una co-produzione Sony Pictures Television con Carolyn Strauss, Evan Wells, Asad Qizilbash, Carter Swan, e Rose Lam come produttori esecutivi. La storia riprende direttamente quella del primo capitolo della serie videoludica, incentrata sul viaggio di Joel ed Ellie attraverso gli Stati Uniti distrutti dalla diffusione dell'epidemia generata dal fungo Cordyceps, avvenuta 20 anni prima.\n\nNel cast Pedro Pascal interpreta Joel e Bella Ramsey è Ellie. Gabriel Luna è Tommy, Anna Torv interpreta Tess, e l'attrice britannica Nico Parker è Sarah. Murray Bartlett veste i panni di Frank, Nick Offerman quelli di Bill, Storm Reid è Riley, e Merle Dandridge è Marlene. Il cast include anche Jeffrey Pierce nel ruolo di Perry, Lamar Johnson in quello di Henry, Keivonn Woodard nel ruolo di Sam, Graham Greene nel ruolo di Marlon, Elaine Miles nel ruolo di Florence. E con Ashley Johnson e Troy Baker.",
    "Italia, Mancini: \"Carenza attaccanti problema non da poco\"": "Il Ct della Nazionale azzurra annuncia il forfait di Verratti per infortunio: \"Ha preso un colpo, tornerà a casa. Tonali credo non sia un grande problema, valuteremo Pellegrini, mentre Politano sta abbastanza bene. Fino a dopo il Mondiale ci attendono mesi difficili, ma dobbiamo ritrovare entusiasmo. La carenza di attaccanti non è un problema da poco\". L'Italia – terza nel gruppo 3 di Nations League – affronterà Inghilterra (23 settembre a San Siro) e Ungheria (26 settembre a Budapest) Condividi\n\nDue gare, le ultime due del girone di Nations League, da non fallire per gli azzurri. La Nazionale si è ritrovata a Coverciano per preparare gli impegni contro Inghilterra (23 settembre a Milano) e Ungheria (26 settembre a Budapest). Terzi con 5 punti dopo le prime qauttro giornate, gli azzurri sono preceduti da Ungheria (7) e Germania (6) e dovranno guardarsi dagli inglesi (2), che occupano attualmente l’ultima posizione del girone che condanna alla retrocessione in Lega B. Per i prossimi impegni però Mancini dovrà rinunciare a Marco Verratti per un problema al polpaccio: \"Ha preso un colpo quindi tornerà a casa, Tonali credo non sia un grande problema mentre per Pellegrini valuteremo tra oggi e domani. Politano mi sembra stia abbastanza bene, non è un grande problema. Spinazzola mi ha chiamato chiedendomi di non convocarlo perché non stava benissimo e aveva bisogno di lavorare per un paio di settimane\", le parole del Ct dell'Italia in conferenza stampa. Mancini ha poi proseguito: \"Non volevo convocare tantissimi ragazzi perché sarebbero andati in tribuna e visto che giocano ogni tre giorni con il campionato ho preferito chiamarne meno. Di calciatori bravi ne sono rimasti a casa diversi ed è un dispiacere, ma ho pensato che fosse giusto così viste le tante partite che stanno giocando\".\n\nFOTOGALLERY ©LaPresse Continua gallery %s Foto rimanenti nazionale Mancini chiama Frattesi, Gabbiadini ed Esposito Dopo la defezione di Verratti, tornato ieri a Parigi, Mancini perde anche il centrocampista della Roma e l'esterno del Napoli per le partite di Nations League contro Inghilterra e Ungheria in programma il 23 e il 26 settembre. Al loro posto chiamato Frattesi del Sassuolo, Gabbiadini della Samp e Salvatore Esposito della Spal. Ecco, dunque, la nuova lista di giocatori a disposizione del Ct Gianluigi Donnarumma (Paris Saint Germain) - PORTIERE Alex Meret (Napoli) - PORTIERE Ivan Provedel (Lazio) - PORTIERE\n\n\"Ci aspettano mesi difficili fino a dopo il Mondiale\" leggi anche Tutti i giocatori di A convocati dalle Nazionali Italia che contro l'Inghilterra è chiamata a riscattare la brutta sconfitta per 5-2 contro la Germania nell'ultima giornata di Nations League disputata: \"Il risultato non fa piacere però è stata una partita dove sono emerse anche cose buone, che magari non si vedono oscurate dal risultato. Servono anche partite così per capire dove migliorare. C'era fatica, la Germania stava bene, è stata una partita che è servita per i ragazzi più giovani. Dalle sconfitte a volte si tirano fuori delle cose buone. Sinceramente vista la situazione, c'erano quasi tutti giovani, essere qui con 5 punti nel girone credo che sia una buona situazione e possiamo giocarcela\", ha affermato Mancini. Che ha poi aggiunto: \"Saranno sei mesi difficili, fino a dicembre non sarà semplice, i giocatori hanno i club, per noi sarà molto difficile fino a dopo il Mondiale ma credo che dobbiamo ritrovare un po' di entusiasmo. Credo che la spinta debba darcela la vittoria dell'Europeo. Bisogna ripartire da questo e tornare a costruire una squadra per fare altri 4 anni straordinari come quelli appena conclusi\".",
    "Diretta elezioni politiche 2022, aggiornamenti live: maggioranza al centrodestra, Pd e Lega in crisi": "Elezioni politiche 2022, tutte le notizie in diretta live: sono ormai quasi definitivi i risultati, con le urne che hanno confermato le previsioni degli exit poll e delle proiezioni, con il centrodestra nettamente avanti e destinato a conquistare una chiara maggioranza sia alla Camera sia al Senato. A fare la parte del leone è Fratelli d’Italia, con Giorgia Meloni ormai proiettata verso Palazzo Chigi, mentre non sorride Matteo Salvini visto il flop della Lega. Nel Pd c’è il passo indietro di Letta con il partito che a marzo andrà a congresso.\n\nRisultati Camera dopo lo spoglio di 61.390 sezioni su 61.417.\n\nFratelli d’Italia - 26,01%\n\nPd - 19,06%\n\nMovimento 5 Stelle - 15,42%\n\nLega - 8,78%\n\nForza Italia - 8,12%\n\nTerzo polo (Azione-Italia Viva) - 7,78%\n\nSinistra-Verdi - 3,63%\n\n+Europa - 2,83%\n\nItalexit - 1,90%\n\nUnione Popolare - 1,43%\n\nItalia Sovrana e Popolare - 1,24%\n\nNoi Moderati - 0,91%\n\nDe Luca-Sindaco d’Italia - 0,75%\n\nVita - 0,72%\n\nImpegno Civico - 0,60%\n\nSvp-Patt - 0,42%\n\nLe coalizioni:\n\nCentrodestra - 43,82%\n\nCentrosinistra - 26,12%\n\nRisultati Senato dopo lo spoglio di 60.371 sezioni su 60.399.\n\nFratelli d’Italia - 26,03%\n\nPd - 18,96%\n\nMovimento 5 Stelle - 15,54%\n\nLega - 8,86%\n\nForza Italia - 8,28%\n\nTerzo polo (Azione-Italia Viva) - 7,73%\n\nSinistra-Verdi - 3,53%\n\n+Europa - 2,94%\n\nItalexit - 1,87%\n\nUnione Popolare - 1,35%\n\nItalia Sovrana e Popolare - 1,12%\n\nDe Luca-Sindaco d’Italia - 0,98%\n\nNoi Moderati - 0,89%\n\nVita - 0,71%\n\nImpegno Civico - 0,56%\n\nLe coalizioni:\n\nCentrodestra - 44,06%\n\nCentrosinistra - 25,99%\n\nAlle ore 23 l’affluenza definitiva a livello nazionale è stata del 63,91%, circa 9 punti percentuali in meno rispetto alle elezioni politiche 2018.\n\nQui di seguito potrete seguire tutte le ultime notizie delle elezioni politiche 2022 in diretta live.\n\nElezioni politiche 2022: la diretta live\n\n19:05 Berlusconi: “Serve governo autorevole, ma dialogo sereno con opposizione” Silvio Berlusconi, leader di Forza Italia, commenta in un video la vittoria elettorale del centrodestra e spiega che bisogna dare vita a un governo “autorevole, capace di coinvolgere le energie migliori del Paese e di instaurare un dialogo proficuo e sereno con l’opposizione, pur nella chiara distinzione dei ruoli”.\n\n18:40 Conte avverte il Pd: “Non sarà facile dialogare con noi” Il leader del Movimento 5 Stelle, Giuseppe Conte, si rivolge al Pd e lascia intendere che un’eventuale alleanza con i dem, anche in chiave locale, non sarà facile: “Veniamo da una esperienza siciliana in cui ci siamo resi conto che non c’erano le condizioni per stare con il Pd. Ogni situazione va valutata, caso per caso e nel Lazio valuteremo una eventuale alleanza. Voglio avvertire però la dirigenza del Pd: non sarà facile dialogare con noi, la nostra asticella si è alzata”.\n\n18:24 Sale lo spread: chiude a 242 punti base Lo spread tra Btp e Bund tedeschi chiude la seduta a 242 punti base, contro i 231 dell’avvio. Il differenziale ha superato i massimi toccati di recente, a metà giugno, e raggiunge la quota del maggio 2020.\n\n17:54 Verdi-Sinistra: appello a Pd e M5s per ripresa del dialogo Nel corso della conferenza stampa Verdi-Sinistra sono tornati a chiedere la ripresa di un dialogo tra Pd e Movimento 5 Stelle. Così Fratoianni: “Ci rivolgiamo direttamente al Partito democratico e a Giuseppe Conte, a chi ha parlato di progressismo e ambientalismo: se crescono le forze che ne parlano siamo contenti, ma si traduca quel lavoro nei programmi di adesso. Continueremo a chiedere la tassazione sugli extraprofitti, il salario minimo, lo stop al consumo di suolo e che in Parlamento si crei una convergenza su questi temi”.\n\n17:28 Più Europa chiederà riconteggio dei voti Più Europa che non ha raggiunto la soglia di sbarramento del 3% per soli 15.000 voti, dovrebbe chiedere il riconteggio dei voti. Della Vedova: “Chiederemo una verifica sui risultati elettorali ottenuti da Più Europa, perché il margine di errore è infinitesimale”.\n\n17:15 Eletto Andrea Crisanti al Senato Il microbiologo Andrea Crisanti, candidato del Pd nella circoscrizione Estero in Senato, è stato eletto dopo aver raccolto 36.000 preferenze.\n\n17:01 Renzi e Calenda verso il partito unico Dopo il discreto risultato alle elezioni politiche, Azione e Italia Viva potrebbero fondersi in un unico partito. Calenda: “Con Italia viva partirà il processo per creare un partito più ampio, non una semplice fusione”.\n\n16:42 Carfagna e Gelmini a rischio Sconfitte nei rispettivi collegi uninominali, le ministre uscenti Mara Carfagna e Mariastella Gelmini, ex Forza Italia ora in Azione, secondo La Stampa sarebbero a forte di rischio di non essere ripescate nel proporzionale.\n\n16:36 Zaia, messaggio a Salvini Il commento del presidente del Veneto Luca Zaia alle elezioni politiche: “Il voto degli elettori va rispettato, ma il risultato per la Lega è deludente, ora analisi seria sulle cause”.\n\n16:04 Il possibile governo Meloni Si fa già un gran parlare del possibile governo Meloni. Salvini potrebbe avere la presidenza del Senato o il Viminale, Sgarbi verso i Beni Culturali e Tajani alla vicepresidenza. Non mancherebbero i tecnici mentre verrebbero riconfermati tutti i ministri uscenti. leggi anche Governo Meloni, i possibili ministri: da Salvini a Sgarbi, ecco il toto-nomi\n\n15:40 Regionali Sicilia: Schifani in testa per le proiezioni Iniziato lo spoglio in Sicilia per le regionali con le proiezioni che danno largamente in testa Renato Schifani del centrodestra, secondo un sorprendente Cateno De Luca. leggi anche Elezioni Sicilia 2022, risultati in diretta: Schifani avanti, sorpresa de Luca\n\n15:20 Camera e Senato: Rosato e Segre dovrebbero presuedere prima seduta Alla Camera dovrebbe essere Ettore Rosato, vicepresidente più anziano per elezione della legislatura precedente, a presiedere la prima seduta. Al Senato invece toccherà al senatore più anziano ovvero Giorgio Napolitano, che però ha dei problemi di salute. Potrebbe quindi toccare alla senatrice a vita Liliana Segre, 92 anni, più anziana rispetto a Carlo Rubbia, 88 anni, e a Silvio Berlusconi, 86 anni il prossimo 29 settembre.\n\n15:04 Orban scrive a Meloni, Berlusconi e Salvini: “Attendo nostra collaborazione con ansia” Il premier ungherese Viktor Orban ha inviato delle lettere a Giorgia Meloni, Silvio Berlusconi e Matteo Salvini congratulandosi per il risulato elettorale: “Attendo con ansia la nostra futura collaborazione per preservare la pace nei nostri Paesi e in Europa, per far ripartire l’economia europea e per alleviare la crisi energetica”.\n\n14:32 Decaro: “Modello su cui si fonda il Pd va smantellato” Il sindaco di Bari ed esponente del Pd, Antonio Decaro, commenta la sconfitta elettorale del suo partito: “In queste ore sarebbe troppo facile sparare a zero sul segretario nazionale del Pd. E sarebbe inutile. È l’intero modello su cui il Pd si fonda che va smantellato. Basta con i capi corrente che fanno e disfano le liste a propria immagine e somiglianza. Basta con questo esercizio del potere per il potere. Basta con l’autoconservazione come unico scopo della politica”.\n\n14:11 Zaia: “Risultato Lega deludente, è un momento delicato” Il presidente della Regione Veneto, Luca Zaia, commenta con l’Ansa l’esito delle elezioni politiche, parlando del risultato della Lega, il suo partito: “È innegabile come il risultato ottenuto dalla Lega sia assolutamente deludente e non ci possiamo omologare a questo trovando semplici giustificazioni. È un momento delicato per la Lega ed è bene affrontarlo con serietà, perché è fondamentale capire fino in fondo quali aspetti hanno portato l’elettore a scegliere diversamente”.\n\n13:55 Meloni: “Non deludere italiani, faremo il massimo per restituire dignità a Italia” La leader di Fratelli d’Italia, Giorgia Meloni, torna a commentare con un post su Facebook il successo elettorale: “Gli italiani ci hanno affidato una responsabilità importante. Ora sarà nostro compito non deluderli e fare il massimo per restituire dignità e orgoglio alla Nazione”.\n\n13:47 Dopo elezioni spread sale a 239 punti Dopo le elezioni politiche lo spread tra Btp e Bund sale a quota 239 punti, contro i 230 della chiusura di venerdì. In aumento il rendimento del decennale italiano che si attesta al 4,47%.\n\n13:25 Di Maio: “Nessuna scusa, abbiamo perso” Ammette la sconfitta il leader di Impegno Civico, Luigi Di Maio: “Non ci sono scuse da accampare. Abbiamo perso. Gli Italiani non hanno considerato abbastanza maturo e valido il nostro progetto politico. E su questo la nostra comunità dovrà aprire una riflessione”. Impegno Civico e Luigi Di Maio non saranno in Parlamento.\n\n12:37 Letta annuncia il Congresso del Pd Enrico Letta annuncia il Congresso del Pd dopo il flop alle urne: “Ce l’abbiamo messa tutta, ma non è stato sufficiente. L’Italia ha scelto: avrà un governo di destra. Faremo una opposizione dura e intransigente. Nei prossimi giorni riuniremo gli organi di partito per accelerare il percorso che porterà a un Congresso”.\n\n12:26 Letta punta il dito contro Conte: “Se siamo arrivati al governo Meloni è stata colpa sua che ha fatto cadere il governo”. “Oggi è un giorno triste per l’Italia e per l’Europa” ha esordito Enrico letta durante la conferenza stampa, “ci aspettano giorni duri” ma se “siamo arrivati al governo Meloni è stata colpa di Giuseppe Conte che ha fatto cadere il governo”.\n\n12:22 Calenda: niente doppia cifra, addio al Draghi-bis Così Carlo Calenda in conferenza stampa: “Per il nostro obiettivo di fermare la destra e andare avanti con Draghi avevamo bisogno di risultato sopra le due cifre che non è stato raggiunto”.\n\n12:08 Salvini: “9% dato che non mi soddisfa” Matteo Salvini ha commentato il magro risultato elettorale della Lega: “Puntiamo a cento parlamentari della Lega. Intorno alle 4 del mattino ho messaggiato con Giorgia. Le ho fatto i complimenti, è stata brava, lavoreremo insieme a lungo”.\n\n11:51 Estero: Pd prima lista Nella circoscrizione Estero, a spoglio quasi ultimato, è quella del Partito Democratico la lista più votata con il 28,15%. A seguire la lista unitaria del centrodestra al 26,36%, poi maie al 13,00% e il Movimento 5 Stelle all’8,65%.\n\n11:32 Camera e Senato, Forza Italia determinante per Meloni Stando alle proiezioni di Sky Tg24, senza Forza Italia il blocco sovranista Lega-Fratelli d’Italia non avrebbe i numeri per una maggioranza sia alla Camera sia al Senato.\n\n11:13 M5s primo partito in Puglia Con il 28% il Movimento 5 Stelle è il primo partito in Puglia, poi Fratelli d’Italia al 24% e il Pd al 16%. Bene anche Forza Italia all’11%, mentre Calenda e Renzi non sono riusciti ad arrivare al 5%.\n\n11:00 Meloni doppia Salvini in Lombardia e Veneto Male la Lega anche nel fortino del Veneto, con Fratelli d’Italia che con il 32,62% doppia abbondantemente il Carroccio che nel suo ormai ex fortino non è andato oltre il 14,61%. Percentuali simili in Lombardia, con Meloni al 27,61% e Salvini al 13,87%.\n\n10:46 Attesa per le parole di Salvini In mattinata dovrebbe parlare anche Matteo Salvini: con la Lega che è crollata sotto il 10%, sarebbero non pochi i malumori all’interno del Carroccio che comunque si può consolare con il successo del centrodestra.\n\n10:32 Eletta Matta Fascina, fidanzata di Silvio Berlusconi Marta Fascina, già deputata uscente e fidanzata di Silvio Berlusconi, ha vinto con il 36% il suo collegio uninominale alla Camera di Marsala. Per lei si tratterà della seconda legislatura a Montecitorio.\n\n10:17 Borsa: Milano +1,3% dopo voto, salgono banche e Tim Come fa sapere Ansa, Piazza Affari si rafforza e dopo mezz’ora di negoziazione il listino prende fiducia, con un risultato netto delle elezioni. Il Ftse Mib, partito in cauto calo, guadagna ora l’1,29% a 21.338 punti. Al centro dell’attenzione i titoli finanziari, il 29% dell’indice Ftse Mib e sono particolarmente sensibili allo spread BTP-bund. Intesa Sanpaolo sale del 2,7%, Unicredit dell’1,28%, Finecobank del 3,8 per cento Tra le società a controllo statale soffrono quelle dell’energia (Enel - 0,8% ed Eni -0,6%) ma Leonardo guadagna l’1,67% e Poste l’1,65 per cento. Corre Tim (+5% a 0,19 euro),uno dei dossier caldi sul tavolo del prossimo Governo.\n\n10:09 Bruno Tabacci ce la fa: sarà l’unico eletto di Impegno Civico Bruno Tabacci è l’unico candidato di Impegno Civico che sarà presente nel prossimo Parlamento grazie alla vittoria nel collegio uninominale Milano-07. Fuori invece Luigi Di Maio e tutti gli altri ex 5 Stelle.\n\n09:57 Sud Chiama Nord elegge due parlamentari Sud Chiama Nord il partito dell’ex sindaco di Messina Cateno De Luca sarà presente in Parlamento in virtù delle vittorie in Sicilia in un collegio uninominale alla Camera e in uno al Senato.\n\n09:43 Pd: conferenza stampa di Letta alle 11:30 La conferenza stampa di Enrico Letta si terrà alle 11:30 alla sede del Nazareno. A riferirlo sono fonti dem con il partito che dovrebbe adare verso un Congresso in primavera dopo i brutti risultati del voto.\n\n09:35 Bonino e Calenda sconfitti nel collegio di Roma-02 Tra i due duellanti alla fine a trionfare nel collegio uninominale di Roma-02 al Senato è Lavinia Mennuni (Fd), che con il 36% ha regolato Emma Bonino (33%) e Carlo Calenda (14%).\n\n09:15 Francia e Ue: «Attenzione al rispetto dei diritti umani» Il primo ministro francesce Elisabeth Borne, dopo la vittoria di Giorgia Meloni alle elezioni politiche 2022, ha commentato a Bfm Tv: «Ovviamente saremo attenti, e con la Presidente della Commissione europea Ursula von der Leyen, a garantire che questi valori sui diritti umani, sul rispetto reciproco, in particolare sul rispetto del diritto all’aborto, siano rispettati da tutti»\n\n09:00 Calenda: «Fallito obiettivo di fermare la destra» «Gli italiani hanno scelto di dare una solida maggioranza alla destra sovranista. Consideriamo questa prospettiva pericolosa e incerta. Vedremo se la Meloni sarà capace di governare; noi faremo un’opposizione dura ma costruttiva». Lo afferma il leader di Azione Carlo Calenda in una dichiarazione.\n\n08:36 Pd, verso il Congresso in primavera «Letta stamani chiarirà tutto. Noi abbiamo le nostre discussioni. Il congresso ci aspetta a marzo. Letta ha sempre analizzato i problemi che si affrontano poco per volta man mano che si presentano». Commenta Simona Malpezzi, capogruppo del Pd al Senato, intervistata al Tg1.\n\n08:00 In Lombardia unica vittoria al Senato per il Pd All’uninominale al Senato, circoscrizione di Milano Buenos Aires, con il 39,70% dei voti validi è stato eletto Antonio Misiani davanti alla candidata della Lega Maria Cristina Cantù (33,28%) e a Ivan Scalfarotto, terzo polo, che ha ottenuto il 16,33%. Si tratta dell’unica vittoria all’uninominale per il Senato del centrosinistra in Lombardia. Intanto vittoria netta anche per Ilaria Cucchi, candidata di centrosinistra, al collegio uninominale di Firenze al Senato. Cucchi ha ottenuto il 40,8%, superando Federica Picchi (centrodestra) al 30,03% e Stefania Saccardi (terzo polo) al 12,23%.\n\n07:30 Al centrodestra il seggio conteso di Rovereto La vicepresidente di Coraggio Italia ed deputata uscente Michaela Biancofiore passa al Senato in Trentino, nel collegio in bilico di Rovereto, in Trentin. Con il sostegno di tutto il centrodestra si impone contra la senatrice uscente Donatella Conzatti di Italia Viva.\n\n07:00 Confermata la non rielezione di Luigi Di Maio Luigi Di Maio, ministro degli Esteri e leader di Impegno Civico non è stato rieletto. Il dato praticamente definitivo dell’uninominale al collegio di Napoli Fuorigrotta 2 per la Camera dà largamente in vantaggio l’ex ministro dell’Ambiente Sergio Costa, in lizza per il Movimento 5 Stelle. Per il resto la lista guidata da Di Maio è largamente sotto la soglia di sbarramento del 3% e quindi il leader non entra nemmeno con il proporzionale.\n\n06:30 Conte: “Chi tocca il Reddito di cittadinanza se la vedrà con noi” “Chi tocca il Reddito troverà in noi un argine insuperabile. Chi pensa di toccare il reddito dovrà fare i conti con noi”. Così il presidente del M5s, Giuseppe Conte, sulla possibile abolizione, o profonda modifica del Reddito di cittadinanza da parte del centrodestra al governo.\n\n06:00 Il centrosinistra vince in Alto Adige Il centrosinistra “difende” l’unico senatore di lingua italiana in Alto Adige. L’ex sindaco di Bolzano Luigi Spagnolli, a scrutinio quasi terminato, è in testa con il 26,20%. Battuti il candidato della Svp Manfred Mayr e il candidato leghista del centrodestra Maurizio Bosatra. La Svp che conquista tutti gli altri collegi in Provincia di Bolzano, sia al Senato che alla Camera.\n\n03:03 Conte: “Il centrodestra sarà maggioranza nel Parlamento ma non lo è nel paese” In piena notte è arrivato anche il commento di Giuseppe Conte: “Il centrodestra sarà maggioranza nel Parlamento ma non lo è nel paese. Questo corto circuito è frutto di una legge elettorale che non condividiamo. Per questo nel nuovo Parlamento daremo battaglia contro questa legge per dare maggior rappresentanza ai cittadini”.\n\n02:58 Meloni: “Dagli italiani in queste elezioni è arrivata un’indicazione chiara per un governo di centrodestra a guida Fratelli d’Italia”. Il commento di Giorgia Meloni con lo spoglio ancora in corso: “Rimandiamo a domani tutte le valutazioni più profonde, più complete sul risultato elettorale. I dati sono ancora non definitivi, però mi pare che da quello che emerge si possa dire che dagli italiani in queste elezioni è arrivata un’indicazione chiara per un governo di centrodestra a guida Fratelli d’Italia. E quindi probabilmente è il tempo in cui gli italiani potranno nuovamente avere un governo che esce da una loro chiara indicazione alle urne, una cosa con cui credo e spero che tutti vorranno fare i conti”. leggi anche Giorgia Meloni presidente del Consiglio: cosa ha detto dopo la vittoria elettorale\n\n02:41 Risultati parziali dello spoglio Risultati reali dopo lo spoglio di 11.312 sezioni su 61.417. Fratelli d’Italia - 25,58%\n\nPd - 20,26%\n\nMovimento 5 Stelle - 15,17%\n\nLega - 8,46%\n\nForza Italia - 7,39%\n\nTerzo polo (Azione-Italia Viva) - 7,83%\n\nSinistra-Verdi - 3,94%\n\n+Europa - 2,94%\n\nItalexit - 1,93%\n\nUnione Popolare - 1,60%\n\nItalia Sovrana e Popolare - 1,31%\n\nNoi Moderati - 0,92%\n\nVita - 0,83%\n\nImpegno Civico - 0,64%\n\n02:27 Le sfide nei seggi Bonino e Calenda dietro al centrodestra nel loro collegio uninominale al Senato, ok Bongiorno sempre nella capitale e Santanché contro Cottarelli a Milano. Vincono anche Berlusconi e Meloni, Di Maio fuori. A Bologna Casini batte\n\nSgarbi, a Firenze vince Ilaria Cucchi.\n\n02:12 Proiezione seggi Senato Il Consorzio Opinio ha diffuso per la Rai le prime proiezione sulla suddifisione dei seggi al Senato. Fratelli d’Italia 66-72\n\n66-72 Pd 32-38\n\n32-38 Movimento 5 Stelle 19-25\n\n19-25 Lega 29-35\n\n29-35 Forza Italia 16-22\n\n16-22 Terzo polo (Azione-Italia Viva) 7-11\n\n(Azione-Italia Viva) 7-11 Sinistra-Verdi 5-9\n\n5-9 +Europa 0-2\n\n0-2 Noi Moderati 0-4\n\n02:05 Silvio Berlusconi vince collegio al Senato Statisticamente certa, secondo l’elaborazione di Quorum/Youtrend per SkyTg24, l’elezione di Silvio Berlusconi nel collegio uninonominale del Senato di\n\nMonza, dove, per il centrosinistra, era candidata Federica Perelli.\n\n01:54 Serracchiani: “Serata triste per il Pd” Così Serracchiani ha commentato l’esito del voto: “Vittoria alle destra. Pd è la seconda forza politica e la prima di opposizione e ha una forte responsabilità di fronte al Paese e all’Europa”.\n\n01:47 Di Maio sconfitto a Fuorigrotta Stando a Skt Tg24, Luigi Di Maio sarebbe stato sconfitto da Sergio Costa (M5s) al collegio uninominale di Fuorigrotta. Il ministro appare destinato a restare fuori dal Parlamento.\n\n01:39 Ilaria Cucchi ok al Senato Ci dovrebbero essere buone notizie anche per Ilaria Cucchi, candidata all’uninominale al Senato per il centrosinistra a Firenze.\n\n01:34 Lotito verso elezioni al Senato Dopo la beffa del 2018, Claudio Lotito per il centrodestra quasta volta dovrebbe essere eletto all’uninominale in Molise per il Senato.\n\n01:27 La terza proiezione di Opinio Terza proiezione Opinio per la Rai: Fratelli d’Italia 25,4%\n\n25,4% Pd 19,3%\n\n19,3% Movimento 5 Stelle 15,9%\n\n15,9% Lega 8,8%\n\n8,8% Forza Italia 7,9%\n\n7,9% Terzo polo (Azione-Italia Viva) 7,5%\n\n(Azione-Italia Viva) 7,5% Sinistra-Verdi 3,6%\n\n3,6% +Europa 3%\n\nItalexit 2%\n\nUnione Popolare 1,4%\n\nNoi Moderati 1,1% Le coalizioni invece: Centrodestra 43,2%\n\nCentrosinistra 26,5%\n\nMovimento 5 Stelle 15,9%\n\nAzione-Italia 7,5%\n\nItalexit 2%\n\n01:18 Risultati reali dopo lo spoglio di 1.154 sezioni su 61.417. Primi risultati reali dopo lo spoglio di 1.154 sezioni su 61.417. Fratelli d’Italia - 24,26%\n\nPd - 19,54%\n\nMovimento 5 Stelle - 17,88%\n\nLega - 8,72%\n\nForza Italia - 7,43%\n\nTerzo polo (Azione-Italia Viva) - 7,01%\n\nSinistra-Verdi - 3,67%\n\n+Europa - 2,75%\n\nItalexit - 2,01%\n\nUnione Popolare - 1,74%\n\nItalia Sovrana e Popolare - 1,39%\n\nNoi Moderati - 0,97%\n\nImpegno Civico - 0,83%\n\nVita - 0,74%\n\n01:09 I partiti in bilico sulla soglia di sbarramento Stando alla seconda proiezione di Opinio, sarebbe oltre la soglia di sbarramento del 3% la lista Alleanza Verdi-Sinistra. Di poco sotto l’asticella invece Più Europa, un po’ più distante Italexit.\n\n01:01 CNN: “Meloni la premier più a destra in Italia dai tempi della seconda guerra mondiale” Così la CNN ha commentato i primi risultati delle elezioni in Italia: «Meloni la premier più a destra in Italia dai tempi della seconda guerra mondiale”.\n\n00:53 Seconda proiezione Opinio Seconda proiezione Opinio per la Rai. Fratelli d’Italia 24,7%\n\n24,7% Pd 19%\n\n19% Movimento 5 Stelle 16,7%\n\n16,7% Lega 8,7%\n\n8,7% Forza Italia 8%\n\n8% Terzo polo (Azione-Italia Viva) 7,3%\n\n(Azione-Italia Viva) 7,3% Sinistra-Verdi 3,5%\n\n3,5% +Europa 2,9%\n\nItalexit 1,9%\n\nUnione Popolare 1,5%\n\nItalia Sovrana e Popolare 1,3% Coalizioni: Centrodestra 42,4%\n\nCentrosinistra 26%\n\nMovimento 5 Stelle 16,7%\n\nAzione-Italia 7,3%\n\nItalexit 1,9%\n\n00:45 Premier polacco: “Congratulazioni Meloni!“ Con un tweet il premier polacco Mateusz Morawiecki esulta dopo gli exit poll delle elezioni italiane: i due all’Eurocamera fanno entrambi parte del gruppo Ecr.\n\n00:32 Iniziato lo spoglio, i primi risultati reali Primi risultati reali dopo lo spoglio di 65 sezioni su 61.417. Fratelli d’Italia - 31,20%\n\nPd - 17,02%\n\nMovimento 5 Stelle - 11,49%\n\nLega - 12,12%\n\nForza Italia - 7,65%\n\nTerzo polo (Azione-Italia Viva) - 6,33%\n\nSinistra-Verdi - 2,86%\n\n+Europa - 2,06%\n\nItalexit - 1,88%\n\nUnione Popolare - 1,59%ù\n\nItalia Sovrana e Popolare - 1,27%\n\nNoi Moderati - 0,82%\n\nImpegno Civico - 0,72%\n\nVita - 0,56%\n\n00:25 Affluenza: -10% rispetto alle elezioni 2018 Alle ore 23 l’affluenza a livello nazionale è stata del 63%, 10 punti percentuali in meno rispetto alle elezioni politiche 2018.\n\n00:14 Tajani: “Forza Italia determinante per governo” Il commento al voto di Antonio Tajani: “Forza Italia è determinante per la vittoria del centrodestra e sarà determinante per la formazione del nuovo governo. Con i numeri e con i contenuti. Siamo fiduciosi anche per la vittoria in Sicilia del nostro Renato Schifani”\n\n00:07 Proiezione Opinio per la Rai: centrodestra avanti Centrodestra avanti anche per la prima proiezione di Opinio. Fratelli d’Italia 24,6%\n\n24,6% Pd 19,4%\n\n19,4% Movimento 5 Stelle 16,5%\n\n16,5% Lega 8,5%\n\n8,5% Forza Italia 8%\n\n8% Terzo polo (Azione-Italia Viva) 7,3%\n\n(Azione-Italia Viva) 7,3% Sinistra-Verdi 3,5%\n\n3,5% +Europa 2,9%\n\nItalexit 2%\n\nUnione Popolare 1,4\n\nNoi Moderati 1,1%\n\n00:02 All’estero si celebra Meloni Rassegna stampa estera da parte dell’Ansa. “I sondaggi danno una netta vittoria all’estrema destra in Italia con Meloni al timone”, titola El Pais.»La destra vince le elezioni in Italia\" scrive El Mundo. In Francia Le Figaro apre il sito con una foto di Meloni.\n\n23:55 ​​Ressemblement National (partito Le Pen): “Gli italiani hanno dato una lezione di umiltà’ all’Ue” Il commento di Jordan Bordello, euroodeputato di ​​Ressemblement National il partito di Marine Le Pen: “Gli italiani hanno dato una lezione di umiltà all’Unione Europea che, per voce della signora Von Der Leyen, ha preteso di imporre il voto. Nessuna minaccia di alcun tipo può fermare la democrazia: i popoli europei alzano la testa e prendono in mano il loro destino!”.\n\n23:52 Due morti ai seggi A Mondragone nel casertano un ragazzo si è suicidato al seggio, a Modena invece malore fatale per un pensionato appena dopo il voto.\n\n23:46 Centrodestra non lontano dalla maggioranza dei due terzi in Parlamento Stando agli exit poll, il centrodestra non sarebbe così lontano da una maggioranza dei due terzi in Parlamento (Camera 266 deputati, Senato 133 senatori). Molto dipenderà dalle sfide nei collegi uninominali.\n\n23:40 Salvini: “Centrodestra in netto vantaggio” Così Matteo Salvini su Twitter: “Centrodestra in netto vantaggio sia alla Camera che al Senato! Sarà una lunga notte ma già ora vi voglio dire grazie”.\n\n23:36 Affluenza parziale al 64% I dati parziali dell’affluenza alle ore 23 è del 64,08%, ma ancora mancano all’appello circa 1.500 Comuni. Nel 2018 votarono in totale il 73,98% degli aventi diritto.\n\n23:33 FdI: “Con questi numeri possiamo governare” Il commento euforico di Fabio Rampelli (FdI) dopo gli exit poll: “Ho fatto il parlamentare di maggioranza ma mai l’assessore. Ora posso dire che con questi numeri possiamo governare”.\n\n23:27 Exit poll Swg per La7: ampia maggioranza per il centrodestra Fratelli d’Italia 23-27%\n\nLega 9,5-13,5%\n\nForza Italia 6-8%\n\nNoi Moderati 1-2%\n\nPd 18-22%\n\nVerdi-Sinistra 3-4%\n\n+Europa 2-3%\n\nImpegno Civico 0,5-1,5%P Per le coalizioni le percentuali sono: Centrodestra 43-47%\n\nCentrosinistra 25-29%\n\nMovimento 5 Stelle 13,5%-17,5%\n\nAzione-Italia Viva 6-8%\n\nItalexit 2-3%\n\nUnione Popolare 0,5-1,5%\n\n23:19 Per gli exit poll centrodestra ha maggioranza Exit poll Opinio per la Rai: la suddivisione dei seggi: Camera maggioranza 201, Senato 101. Centrodestra - 227-257 (Camera) / 111-131 (Senato)\n\nCentrosinistra - 78-98 (Camera) / 33-53 (Senato)\n\nM5s - 36-56 (Camera) / 14-34 (Senato)\n\nTerzo polo - 15-25 (Camera) / 4-12 (Senato)\n\n23:17 Regionali Sicilia: Schifani avanti per gli exit poll Exit Poll di Opinio per la Rai in merito alle elezioni regionali in Sicilia. RENATO SCHIFANI 37,0 - 41,0%\n\nCATENO DE LUCA 24,0 - 28,0%\n\nCATERINA CHINNICI 15,5 - 19,5%\n\nNUCCIO DI PAOLA 13,0 - 17,0%\n\n23:05 Exit poll: centrodestra non sfonda ma vede la maggioranza Così l’exit poll di Opinio per la Rai Fratelli d’Italia - 22-26%\n\nPd - 17-21%\n\nMovimento 5 Stelle - 13,5-17,5%\n\nLega - 8,5-12,5%\n\nTerzo polo (Azione-Italia Viva) - 6,5-8,5%\n\nForza Italia - 6-8% Totale centrodestra - 41-45%\n\nTotale centrosinistra - 25,5-29,5%\n\n22:32 Prima gli exit poll, poi i risultati Come da tradizione, alle ore 23 saranno diramati i primi exit poll riguardanti le elezioni politiche. Per le proiezioni e i risultati reali, si dovrà attendere fino a notte inoltrata.\n\n22:18 Lunghe code ai seggi: possibile slittamento dell’orario di chiusura Nelle grandi città, da Roma a Milano fino a Palermo, ci sarebbe ancora molta gente in fila ai seggi: i motivi dei ritardi sono da additare ai tagliandi antifrode e alle molte persone che hanno potuto ritirare la tessera elettorale solo all’ultimo.\n\n22:07 Ottima affluenza a Roma Centro Alta l’affluenza nel delicato collegio di Roma Centro: alle 19 ha votato il 60% degli elettori, mentre nelle periferie il dato è decisamente più basso.\n\n21:50 Regge l’affluenza nelle grandi città Alle ore 10 a Roma ha votato il 54,66% degli aventi diritto, poco meno rispetto al 56,24% del 2018. Due punti percentuali in meno anche a Milano, dove all’ultima rilevazione si sono recati ai seggi il 56,53% degli elettori.\n\n21:31 Affluenza bassa anche in Sicilia dove si vota pure per le regionali Nonostante il traino delle elezioni regionali l’afflenza è in calo pure in Sicilia: alle ore 19 hanno votato il 41,90% degli aventi diritto contro il 47,06% del 2018. Ricordiamo che nell’isola lo spoglio per le regionali inizierà nella giornata di domani. leggi anche Elezioni Sicilia 2022, risultati in diretta: Schifani avanti, sorpresa de Luca\n\n21:05 Crolla l’affluenza in Campania In Campania alle ore 19 l’affluenza è statadel 38,72%, in netto calo rispetto al 52,57% delle elezioni politiche 2018. Crollo simile anche in Molise dove hanno votato alle ore 19 il 12% in meno rispetto a quattro anni fa.\n\n20:10 Le regioni con affluenza più alta alle ore 19 Secondo i dati aggiornati delle ore 19, la regione con maggiore affluenza in Emilia-Romagna, con una percentuale al 59,80%. Al secondo posto la Lombardia, con 58,63% di affluenza. Il gradino più basso del podio è occupato dalla Toscana, che ha una percentuale del 58,07%. La Calabria è il fanalino di coda delle regioni italiane, con un’affluenza del 36,92%.\n\n19:20 Aggiornamenti sull’affluenza alle ore 19 Quando abbiamo i dati di 7.401 comuni su 7.904, ne risulta un’affluenza in crescendo, del 51,08%. Siamo comunque molto distanti dal 2018, quando alla stessa ora aveva votato, ricordiamo, più del 59%. Continua il trend al ribasso delle regioni del Sud Italia.\n\n19:07 Affluenza elezioni, i nuovi dati Sono scattate le 12 ore di voto: ancora 4 e poi le urne chiuderanno, quindi i dati sull’affluenza appena pubblicati ci danno maggiori informazioni su quanti italiani sono andati a votare. Per il momento abbiamo dati solamente parziali, 2.763 comuni su 7.904, che ci dicono che l’affluenza è al 49,48%. Se fosse così si tratterebbe di una netta differenza, al ribasso, rispetto al 2018 (quando alle 19 era andato a votare il 59,25% degli aventi diritto). Dimostrazione che la lunga coda segnalata in alcuni seggi non era dovuta all’affluenza, quanto ai ritardi dovuti dalle nuove regole sul tagliando antifrode. leggi anche Perché c’è fila per votare?\n\n17:41 Ancora poche ore per votare Ricordiamo che si vota fino alle 23, dopodiché potranno votare solamente coloro che entro il termine suddetto erano già in prossimità del seggio. Per gli altri nulla da fare, visto che si vota in una sola giornata.\n\n16:55 Polemiche per il tagliando antifrode In queste ore c’è chi lamenta una poca correttezza nello svolgimento delle operazioni di voto. Per evitare che in sede di scrutinio si possa risalire a chi ha votato, infatti, prima di inserire la scheda nell’urna lo scrutatore dovrebbe togliere il tagliando antifrode che vi era stato apposto in precedenza. Non sempre però ciò avviene. leggi anche Tagliando antifrode schede elettorali: a rischio la segretezza del voto?\n\n15:56 Caos alle urne, il Viminale conferma: voto anche dopo le 23 La chiusura delle urne potrebbe slittare di qualche minuto rispetto alle 23. Questo perché in alcune seggi si stanno creando delle file, probabilmente dovute alla farraginosa operazione del tagliando antifrode. In ogni caso il Viminale, che sta monitorando la situazione, assicura: chi è in fila al seggio alle 23 ha diritto a votare anche oltre tale orario.\n\n15:04 Maratona elezioni con Money.it Ricordiamo che nel frattempo in Italia si raccolgono i dati sugli exit poll. Dati che tuttavia non possono essere svelati se non dopo la chiusura delle urne. Un’informazione importante, perché ci permetterà di farci delle proiezioni su chi ha vinto le elezioni e su chi ha ottenuto la maggioranza dei seggi in Parlamento. A tal proposito, a partire dalle 23 ci sarà una maratona sul nostro sito, dove seguiremo in diretta i dati riferiti a exit poll e risultati finali. leggi anche Diretta proiezioni elezioni politiche 2022: i risultati confermano vittoria centrodestra e Meloni\n\n15:04 Maratona elezioni con Money.it Ricordiamo che nel frattempo in Italia si raccolgono i dati sugli exit poll. Dati che tuttavia non possono essere svelati se non dopo la chiusura delle urne. Un’informazione importante, perché ci permetterà di farci delle proiezioni su chi ha vinto le elezioni e su chi ha ottenuto la maggioranza dei seggi in Parlamento. A tal proposito, a partire dalle 23 ci sarà una maratona sul nostro sito, dove seguiremo in diretta i dati riferiti a exit poll e risultati finali. leggi anche Diretta proiezioni elezioni politiche 2022: i risultati confermano vittoria centrodestra e Meloni\n\n14:30 Operazioni di voto a rilento, ecco perché In molti seggi si stanno segnalando rallentamenti. La colpa sembra essere del tagliando antifrode, strumento introdotto per la prima volta nel 2018 al fine di evitare l’introduzione di schede contraffatte, già compilate fuori dal seggio. Stop al voto di scambio quindi, ma più tempo per votare.\n\n14:15 Emilia Romagna la regione più partecipativa, la Campania la meno È arrivato anche il dato definitivo: l’affluenza è del 19,21%, poco meno del 2018. Per il momento è l’Emilia Romagna la regione più partecipativa, con un’affluenza persino del 23,46%. Molto meno bene la Campania, dove ha votato il 12,45%. In generale è tutto il Sud a segnare un calo maggiore rispetto al 2018.\n\n13:20 I dati dell’affluenza alle ore 12, quasi definitivi Guardando a 7.866 seggi su 7.904 ne risulta che l’affluenza è appena superiore al 19%, poco meno rispetto al 2018 quando alle 12 era andato a votare il 19,48%. Il problema è perlopiù al Sud, dove sono molti meno gli elettori che si sono recati alle urne oggi rispetto al 2018. Specialmente in Campania, dove c’è una differenza negativa di circa il 4%, come pure in Calabria e Basilicata (3%). ZONA SEGGI PERCENTUALE 2022 PERCENTUALE 2018 ITALIA 7.866 su 7.904 19,09 19,48 ABRUZZO 305 su 305 17,17 19,39 BASILICATA 131 su 131 13,86 16,27 CALABRIA 404 su 404 12,82 15,11 CAMPANIA 549 su 550 12,48 16,97 EMILIA-ROMAGNA 330 su 330 23,46 22,70 FRIULI-VENEZIA GIULIA 215 su 215 21,68 22,57 LAZIO 375 su 378 19,47 17,31 LIGURIA 233 su 234 21,86 21,79 LOMBARDIA 1.505 su 1.506 22,58 21,26 MARCHE 225 su 225 20,15 19,79 MOLISE 136 su 136 13,00 17,89 PIEMONTE 1.181 su 1.181 20,48 20,42 PUGLIA 257 su 257 16,80 17,98 SARDEGNA 377 su 377 15,58 18,35 SICILIA 360 su 391 14,87 14,35 TOSCANA 272 su 273 22,32 21,17 TRENTINO-ALTO ADIGE 282 su 282 18,90 20,82 UMBRIA 92 su 92 20,09 20,56 VALLE D’AOSTA 74 su 74 19,92 21,24 VENETO 563 su 563 22,13 22,24\n\n13:05 Berlusconi ha votato, la Meloni no Silvio Berlusconi ha votato, stupendosi della lunga fila ai seggi (anche se in realtà il dato sull’affluenza è inferiore rispetto al 2018, e la ragione è che ci sono dei rallentamenti durante le operazioni di voto). Troppi, invece, i fotografi al seggio della Meloni, ragion per cui ha deciso di rimandare il voto in serata.\n\n12:27 I primi dati sull’affluenza Non si hanno ancora i dati definitivi sull’affluenza, ma il dato parziale (6.553 su 7.904 elettori) ci dice che il 19,13% degli aventi diritto è già andato a votare. Il trend è leggermente al ribasso rispetto alle ultime elezioni politiche del 2018, quando alla stessa ora si era recato alle urne il 19,55% degli aventi diritto.\n\n11:50 Quando sapremo chi ha vinto le elezioni? Per conoscere il risultato delle elezioni politiche di oggi non bisognerà attendere molto: già alla chiusura delle urne inizieranno i primi exit poll, con i dati che verranno resi noti in diretta Tv. Già nella notte di lunedì, quindi, potremo farci un’idea su chi ha vinto queste elezioni, anche se non è detto che si tratti di una vittoria totale: bisognerà vedere, infatti, se il numero dei seggi assegnati sarà sufficiente per governare il Paese. leggi anche Elezioni, cosa succede dopo il voto: le tappe che porteranno al prossimo governo\n\n11:00 Salvini rompe (ancora) il silenzio elettorale Molto probabilmente Matteo Salvini non ha ben chiaro il concetto di silenzio elettorale, o comunque non ne teme le conseguenze. Dopo aver votato nel seggio di via Pietro Martinetti, a Milano, il leader della Lega si è lasciato andare con delle dichiarazioni che sanno di propaganda elettorale: Saranno mesi complicati, c’è l’emergenza bollette, il caro vita e il riscaldamento. Noi siamo già al lavoro da settimane con i tecnici della Lega per essere pronti e reattivi in Italia e in Ue. Più gente vota più forza avrà il nuovo Parlamento, il nuovo governo, per intervenire sulle emergenze che non mancheranno. D’altronde, già nella giornata di sabato 24 settembre Salvini aveva rotto il silenzio elettorale con delle dichiarazioni contro la manifestazione del Partito Democratico.\n\n10:45 Alle 12 i primi dati sull’affluenza Si devono attendere le 12 per avere un primo quadro sull’affluenza alle urne. Al momento infatti le percentuali sono tutte bloccate sullo 0%.\n\n10:20 Politici al voto: chi ha già votato (2) Tra i politici alle urne si aggiungono Enrico Letta nel seggio romano dell’istituto tecnico professionale Edmondo de Amicis in via Galvani a Testaccio; Matteo Renzi a Firenze, dove nella scuola Villani di viale Giannotti, a Gavinana insieme alla moglie Agnese Landini e al senatore uscente Francesco Bonifazi, candidsto per il Terzo polo.\n\n9:50 Politici al voto: chi ha già votato Tra i politici alle urne, alcuni hanno già dichiarato di essere stati al seggio per votare. Tra questi Nicola Zingaretti, presidente della Regione Lazio e candidato Pd, che ha votato e si è fatto scattare una foto per l’occasione. Anche Matteo Salvini ha già votato. Si è recato presso il seggio di via Pietro Martinetti a Milano per segnare con la X la sua decisione.\n\n9:10 Sergio Mattarella ha votato a Palermo Il Presidente della Repubblica Sergio Mattarella si è già recato al seggio questa mattina per votare. Alle 8:45 ha votato presso la scuola Giovanni XXIII - Piazzi a Palermo. Al suo arrivo alla sezione 535 è stato accolto da un applauso.\n\n08:50 Dati e pronostici sull’affluenza I dati sull’affluenza sono da decenni preoccupanti. La profonda crisi tra politica e cittadini si può notare proprio alle urne, quando il 30% degli elettori scelgono di non partecipare alla vita politica. L’astensionismo è una forma di protesta, che sia volontario o meno, poiché chi non si sente rappresentato o scoraggiato non andrò a votare. Tale sentimento è cresciuto nel tempo, con un calo costante del dato di affluenza. Il picco più alto nella storia della Repubblica italiana è stato toccato nel 1976, quando il 93,39% degli aventi diritto al voto si recarono alle urne. Via via, fino a oggi, il dato è sceso, fino alle elezioni politiche del 2018, quando alle urne si recarono solo il 73% degli elettori. I pronostici per le elezioni 2022 non sono rosei e anzi ci si aspetta un ulteriore calo. leggi anche Cosa succede se nessuno va a votare?\n\n07:00 Urne aperte, si inizia a votare: con quali documenti? Hanno inizio ufficialmente le elezioni politiche 2022. Le urne sono aperte e lo saranno fino alle 23:00 di oggi; restano aperti anche gli uffici elettorali dei comuni, dove i cittadini possono recarsi qualora dovessero avere bisogno della tessera elettorale. Senza di questa, infatti, non si può votare: tra gli altri documenti richiesti ci sono anche la carta d’identità o qualsiasi altro documento d’identificazione munito di foto, anche se scaduto. leggi anche Cosa serve per votare?\n\n06:30 Cosa succede se non vado a votare? A livello amministrativo non rischia nulla chi si astiene dal votare. Non è vero, infatti, che dopo un po’ di elezioni che si saltano si perde il diritto di voto, né tantomeno che non si può partecipare a un concorso pubblico. Si tratta di bufale, così come quella secondo cui la tessera elettorale va richiesta nuovamente dopo un certo numero di anni che non si vota. Politicamente, però, il non voto ha un peso: intanto perché si rinuncia a esercitare il proprio diritto lasciando che altri decidano per te. Allo stesso tempo, però, anche l’astensione potrebbe essere una manifestazione di volontà, in quanto configura una sorta di sfiducia nei confronti della classe politica. leggi anche Che cosa succede se non voto: zero rischi, ecco le vere conseguenze\n\n06:00 Come si vota? Votare è molto semplice: basta mettere una X sul simbolo del partito che si preferisce. Nel dettaglio, saranno due le schede elettorali consegnate all’elettore, di cui appunto una per la Camera dei deputati (di colore rosa) e un’altra per il Senato (gialla). Ovviamente non è detto che lo stesso partito che votate alla Camera debba essere lo stesso al Senato. Per esprimere la propria preferenza basta tracciare un segno, una “X” ad esempio, sul rettangolo contenente il contrassegno della lista e i nomi dei candidati in quello specifico collegio plurinominale. In alternativa si può mettere il segno sul nome del candidato nel collegio uninominale, in quanto il voto andrà anche alla lista collegata; tuttavia, in presenza di più liste collegate alla coalizione, in quel caso il voto verrà ripartito tra le varie liste in proporzione ai voti ottenuti da ciascuna lista in tutte le sezioni di quello specifico collegio uninominale. leggi anche Scheda elettorale 2022: fac-simile elezioni politiche Camera e Senato\n\n05:30 A che ora si vota? L’articolo 1, comma 399, della legge di Stabilità 2014 ha stabilito che in Italia le competizioni elettorali e referendarie si devono tenere in una sola giornata, di domenica dalle 07:00 alle 23:00. Questa regola vale anche per le elezioni di oggi: ancora poche ore, quindi, e ci si potrà recare al seggio di appartenenza per esprimere la propria preferenza.",
    "Le pagelle di Ungheria-Italia: Donnarumma insuperabile, Nagy sbaglia tutto": "Ungheria\n\n5 Gulacsi Una saponata poteva decidere tutto molto prima.Poi però paga le le colpe di errori altrui.\n\n5.5 Lang Dimarco finisce per fargli venire il mal di mare.\n\n6 Orbán Una bella chiusura su Gnonto. Sul resto è condannato alla resa.\n\n5 Attila Szalai Complice del naufragio con l’errore che innesca la reazione a catena.\n\n",
    "L’Ocse e il costo della guerra, per l’Italia sforbiciata del Pil dello 0,8% nel 2023. Lagarde: “Scenario più fosco”": "“La guerra ingiustificata di aggressione sull’Ucraina continua a gettare un’ombra sull’Europa. Le conseguenze economiche hanno continuato a dispiegarsi”. “Le prospettive si stanno facendo più fosche. L’inflazione rimane troppo alta ed è probabile resterà sopra i nostro target per un periodo esteso di tempo“. Lo ha detto la presidente della Bce Christine Lagarde intervenendo al Parlamento europeo rimarcando che il 2023 “sarà sicuramente un anno difficile, di cui molto probabilmente il primo trimestre sarà negativo poiché riteniamo che anche il quarto trimestre del 2022 sarà negativo”.\n\n“Il deprezzamento dell’euro ha contribuito ad amplificare le pressioni inflazionistiche”, ha aggiunto la presidente. “Allo stato attuale, prevediamo di aumentare ulteriormente i tassi di interesse nei prossimi incontri per smorzare la domanda e prevenire il rischio di un persistente spostamento al rialzo delle aspettative di inflazione”, ha poi confermato Lagarde. Lo scudo della Bce “non è uno strumento inteso per un paese specifico”, va “dai baltici a Malta, e la Croazia dal primo gennaio. Non ho un paese specifico in mente”, ha spiegato Lagarde rispondendo a una domanda se guardi all’Italia dopo le elezioni per l’utilizzo del ‘Trasmission protecion instrument’ (Tpi). “Non è l’unico strumento” in mano alla Bce, ha anche sottolineato, “abbiamo una varietà di strumenti che abbiamo usato da luglio”.\n\nStamane l’Ocse ha presentato le sue ultime stime economiche. La crescita dell’economia globale rallenterà dal 3%previsto nel 2022 al 2,2% nel 2023, “ben al di sotto del ritmo previsto prima della guerra” in Ucraina: è quanto si legge nelle Prospettive economiche intermedie dell’Ocse presentate oggi a Parigi. Il dato del 2,2% rappresenta un taglio di 0,6 punti rispetto alle precedenti stime pubblicate dall’Ocse lo scorso giugno. Nel G20, la crescita passerà dal 2,8% del 2022 al 2,2% del 2023 (-0.6% rispetto alle precedenti previsioni). Secondo le stime, l’incremento del Prodotto interno lordo dell’Italia sarà del 3,4% nel 2022 per poi frenare, piuttosto bruscamente, allo 0,4% nel 2023. Il dato dello 0,4% rappresenta un taglio di 0,8 punti rispetto alle precedenti stime, in linea con la riduzione che ha interessato Francia e Spagna. Nell’ intera zona euro il Pil frenerà dal + 3,1% del 2022 allo 0,3% del 2023 (-1,3 punti rispetto a quanto previsto scorso giugno). La crescita italiana rimane quindi, seppure leggermente, al di sopra della media dell’area euro.\n\nLa Germania, unica tra i paesi europei, è vista in recessione (- 0,7%) nel 2023 mentre la Gran Bretagna dovrebbe registrare una variazione del Pil nulla. L’economia russa dovrebbe subire quest’anno una contrazione del 5,5% per poi chiudere il 2023 a – 4,5%. Un fattore di particolare rischio enfatizzato nel rapporto è che le riduzioni delle forniture di energia dalla Russia all’Unione Europea si rivelino molto più dirompenti di quanto ipotizzato nelle proiezioni. I livelli di stoccaggio del gas nell’Ue sono stati portati a quasi il 90% della capacità. Ma anche a questo livello, le riserve potrebbe non essere sufficiente per garantire di superare un inverno (con temperature nella media) in tranquillità in assenza di una contestuale riduzione dei consumi. La carenza di gas potrebbe peggiorare significativamente se ulteriori forniture non russe non si concretizzassero come previsto o se la domanda di gas fosse maggiore a causa di un inverno freddo.\n\nL’inflazione italiana è vista al 7,8% nel 2022 per poi diminuire fino al 4,7% del 2023. Nella zona euro l’inflazione dovrebbe passare dall’8,1% di quest’anno al 6,2% del prossimo anno. Per il G20, la stima è di 8,2% per il 2022 e 6,6% per il 2023. Il rapporto Ocse spiega che “L’economia globale ha perso slancio quest’anno. Dopo essersi ripresa con forza dalla pandemia da Covid-19, un ritorno a una situazione economica più normale sembrava prospettarsi prima che la Russia provocasse una guerra di aggressione ingiustificabile e illegale contro l’Ucraina”. Nell’analisi si aggiunge che “gli effetti della guerra e il protrarsi dell’impatto del Covid 19 in alcune parti del mondo hanno intaccato e messo a dura prova la crescita, con ulteriori pressioni al rialzo sui prezzi, soprattutto energetici e alimentari. Il PIL globale ha ristagnato nel secondo trimestre del 2022 e la produzione è diminuita nelle economie del G20″. Il segretario generale dell’Ocse, Mathias Cormann, rispondendo ad una domanda su quale fosse il suo messaggio al prossimo governo italiano si appella all’Italia affinché continui ad essere unita e solidale con i partner europei per far fronte allo shock della guerra in Ucraina. “Attendiamo la formazione del nuovo governo, quando avremo un nuovo governo in Italia saremo felici di lavorare con loro per avere politiche volte ad una vita migliore”, ha dichiarato Cormann, “nel contesto attuale conviene avere una forte solidarietà sul lungo termine in Europa“.\n\nUn poco più pessimistiche le stime dell’agenzia di rating statunitense Standard and Poor’s secondo cui “è imminente un netto rallentamento della crescita dell’eurozona”, con “due o tre trimestri di attività debole o addirittura in calo”, a causa di “un deterioramento senza precedenti delle condizioni di commercio” che “ha spinto l’inflazione a livelli record e la fiducia ai minimi storici”. L’agenzia ha tagliato le previsioni di crescita della zona euro nel 2023 dall’1,9% allo 0,3%, rivedendo però al rialzo dal 2,6% al 3,1% quelle per quest’anno. Per quanto riguarda l’Italia il Pil 2022 è rivisto al 3,4%, dal 3,1% della precedente previsione, mentre nel 2023 viene tagliato dal +2,1% al -0,1%",
    "Fratelli d'Italia primo anche a Venezia, Speranzon: «Risultato impensabile»": "«Siamo il primo partito di Venezia, dopo 17 anni di opposizione. Un risultato impensabile» fino a poco tempo fa. È il commento a caldo di Raffaele Speranzon, presidente del gruppo di Fratelli d'Italia (FdI) in Consiglio regionale del Veneto, e nuovo senatore della Repubblica, sui risultati elettorali che hanno visto trionfare il partito guidato da Giorgia Meloni, destinata ad essere la prima donna premier nella storia italiana.\n\nAl collegio uninominale Venezia per il Senato, che ha eletto Speranzon, la coalizione di centrodestra ottiene oltre il 53% dei voti, con FdI oltre il 30% e la Lega sotto il 14%. Il secondo partito più votato è il Pd, con poco più del 18% (la coalizione di centrosinistra è sopra il 25%). Per quanto riguarda la Camera: la circoscrizione Venezia vede il centrodestra al 50,30% (con FdI al 29,89% e Lega all'11,50%) e il centrosinistra al 28,13% (Pd al 19,66%); nella circoscrizione Chioggia, invece, il cdx ottiene il 53,49% (Fdi 30,53%) e il csx il 24,99% (Pd 17,98%).\n\nSperanzon: «5 anni per un centrodestra forte»\n\nSperanzon rivendica il ruolo di collante del suo partito all'interno della coalizione di centro-destra, e assicura che «continueremo a lavorare responsabilmente perché sia mantenuta questa unità». Il nuovo senatore analizza anche la performance degli alleati, in particolar modo il crollo verticale della Lega, all'8,9% delle preferenze rispetto al 17% delle elezioni del 2018: «Forse quello che ha penalizzato di più gli altri partiti della coalizione è stato quello di aver di aver rotto in qualche misura l'alleanza durante i governi Conte uno e Draghi. Adesso abbiamo cinque anni per costruire un centrodestra di governo forte, che possa permettere anche ai nostri alleati di tornare a crescere nei consensi».\n\nDe Carlo: «Siamo convinti di fare bene»\n\n«Per noi è un ottimo risultato, - ha detto Luca De Carlo, coordinatore regionale di Fdi - abbiamo consapevolezza dei nostri mezzi e una grossissima responsabilità che deriva da un ottimo risultato, ma siamo convinti di poter fare bene. Siamo fiduciosi che anche dal Veneto i deputati e senatori eletti sapranno dare il sostegno in un momento di grande difficoltà, - ha concluso - soprattutto per le imprese e i cittadini veneti in generale».\n\nNordio: «Mia cultura garantista è arcinota»\n\nL'ex magistrato Carlo Nordio, tra i papabili per insediarsi alla guida del ministero della Giustizia, ha commentato così la netta vittoria di Fratelli d'Italia anche nel Veneziano: «Il fatto che sei mesi si sia fatto il mio nome addirittura per la presidenza della Repubblica penso sia stato un segnale per tanti timori che molti hanno manifestato nei confronti del partito di Giorgia Meloni, perché la mia cultura garantista e liberale è arcinota. Probabilmente, quelli che si sono riconosciuti in questo hanno ritenuto di aderire a questo programma».",
    "Qualificazioni Euro2024, l’Italia testa di serie grazie alla Nations League ma può pescare Francia o Inghilterra": "Ad\n\nL’Italia si è già assicurata la testa di serie, in quanto la Germania sarà qualificata perché paese ospitante, perciò gli azzurri sono matematicamente almeno secondi, visto il divario dall’Inghilterra, ultima e già retrocessa in Lega B. Questo può dare un vantaggio in partenza agli uomini di Mancini. Tuttavia, il 9 ottobre alle urne di Francoforte, i campioni d’Europa in carica correranno alcuni rischi e dovranno sperare di non essere troppo sfortunati. Fuori dalla prima fascia si trovano infatti la Francia, che ha chiuso al terzo posto ma non rientrerà tra le migliori terze, e proprio l’Inghilterra.\n\nUEFA Nations League Immobile salta Ungheria-Italia e non parte per Budapest. Ma è giallo IERI ALLE 10:16\n\nMancini: \"Speravo in una bella prestazione, nonostante le condizioni\"\n\nUEFA Nations League L'Italia si qualifica alla Final Four se... 23/09/2022 ALLE 21:52"
}