{
    "Almeno 11 morti di un attacco di banditi nel nord del Kenya": "Nairobi, 26. Sono almeno undici — ma si teme che possano essere molte di più — le vittime di un attacco da parte di un gruppo di banditi nella regione del Turkana orientale, in Kenya, nel nord del Paese. Tra i morti, come ha dichiarato in un comunicato il Servizio nazionale di polizia (Nps) ci sono otto agenti che prestavano servizio nell’area, il capo dell’ufficio di zona e due civili. Gli agenti, informa la stampa locale, erano sulle tracce del gruppo di banditi della tribù Pokot, che aveva fatto irruzione in un villaggio e rubato del bestiame. La regione del Turkana è da tempo oggetto di attacchi sempre più violenti di bande armate che fanno razzie nei villaggi. Nella zona, da tempo, le comunità di pastori nomadi hanno perso migliaia di capi di bestiame a causa di una siccità che, ...\n\nQuesto contenuto è riservato agli abbonati Cara Lettrice, caro Lettore,\n\nla lettura de L'Osservatore Romano in tutte le sue edizioni è riservata agli Abbonati\n\nABBONATI",
    "Missioni Don Bosco in Kenya ad apertura del mese missionario": "Viaggio di Missioni Don Bosco per incontrare gli ospiti dei centri di accoglienza e di istruzione dei salesiani in Kenya. Con la delegazione della Onlus torinese ci sarà Fiona May, campionessa mondiale del salto in lungo. Visita di pochi giorni, intensissimi, per vedere da vicino le opere sostenute da migliaia di benefattori.\n\n\n\nPartiranno il 28 settembre diretti alla capitale Nairobi, dove li attende il missionario don Felice Molino, responsabile dei progetti. Fiona May ha annunciato da tempo questo viaggio, rimandato più volte per le difficoltà determinate dalla pandemia. Nella sua veste di testimonial delle campagne di Missioni Don Bosco, in particolare di quelle legate al sostegno delle mamme africane, desidera percorrere le tappe degli interventi che i salesiani rivolgono ai ragazzi in situazione di strada. Incontreranno due missionari italiani di lunga data, padre Vincenzo Donati e Andrea Comino, protagonisti di una dedizione totale a questa parte d’Africa (dal Sudan e Sud Sudan al Kenya). La responsabile della comunicazione di Missioni Don Bosco, Rossana Campa, prima di partire ha potuto incontrare due coadiutori salesiani operanti da alcuni decenni nel Paese, Giacomo “Jim” Comino e Giorgio Conte, di passaggio a Valdocco anche per presentare nuovi progetti.\n\nLa delegazione di Missioni Don Bosco arriverà in un Paese che da poco ha eletto il suo nuovo presidente, William Samoei Arap Ruto, insediatosi il 13 settembre 2022 con una manifestazione che ha riempito lo stadio della capitale. A Nairobi le strutture maggiori dei salesiani sono il Bosco Boys e il Bosco Town, destinati ai ragazzi in stato di abbandono che vengono avvicinati per strada dagli operatori e accompagnati nel centro di prima accoglienza. A Makuyu invece l’opera dei missionari è concentrata in un dispensario medico a disposizione della gente che non può accedere alle strutture pubbliche. L’impatto più forte sarà con lo slum di Dagoretti, dove don Molino va spesso a sostenere l’impegno delle suore Figlie di Maria Ausiliatrice che vivono in mezzo ai più poveri. La celebrazione domenicale del 2 ottobre nel Santuario di Maria Ausiliatrice a Upper Hill costituirà il momento nel quale andranno a convergere tutte le visioni e le speranze da affidare al Padre. Il viaggio assume così anche la valenza di apertura del mese missionario celebrato dall’intera Chiesa cattolica, e sarà un messaggio particolarmente forte di sostegno ai tantissimi salesiani con i quali Missioni Don Bosco continua a sostenere il “Progetto Africa” avviato negli Anni Settanta.",
    "Kenya, il villaggio delle donne rifiutate": "Una donna di Umoja (foto di E. Elia, Impagine.it)\n\nUna donna di Umoja (foto di E. Elia, Impagine.it)\n\nKenya, il villaggio delle donne rifiutate",
    "Il Kenya, le scelte economiche e la nuova politica estera": "Dal Kenya giungono novità importanti in tema di politica estera e riforme economiche. Il primo e importante cambiamento di prospettiva diplomatica è giunto per il Regno del Marocco e per la sua sovranità territoriale. La Repubblica del Kenya ha deciso di sostenere il piano di autonomia lanciato dal Regno del Marocco come unica soluzione internazionale per risolvere la controversia questione dell’auto-proclamata Repubblica Saharawi e del Polisario, revocando il riconoscimento della sede diplomatica del Polisario a Nairobi.\n\nUn riconoscimento importante che rafforza ulteriormente le relazioni economiche e diplomatiche tra il Kenya e il Marocco. Nel suo recente messaggio, il Re Mohammed VI si era congratulato con William Samoei Ruto per la sua elezione come Presidente della Repubblica del Kenya, accogliendo con favore il successo delle elezioni democratiche - svoltesi nel paese nell’agosto 2022 - e sottolineando che tali scadenze consolidano la posizione del Kenya come paese faro in termini di democrazia a livello continentale.\n\nIn tale ottica è possibile inquadrare anche la recente iniziativa nei confronti del Polisario, nel rispetto del diritto internazionale umanitario. Estremamente importante ribadire che le stesse Nazioni Unite non riconoscono il Polisario così come l’Unione europea e la Lega Araba.\n\nLe nuove dinamiche della politica estera del Kenya aiutano a comprendere anche le proposte di riforma economica e di attrazione degli investimenti esteri che il Paese sta rilanciando, cercando di aumentare il proprio prestigio internazionale. Il nuovo presidente del Kenya, William Ruto, ha dichiarato che la sua amministrazione darà «grande priorità alla svolta economica, alla pace, alla riconciliazione e alla coesione».\n\nRuto si è impegnato a trasformare l’economia, a garantire che la crescita sia condivisa democraticamente e a unire il Paese dopo una stagione di campagna elettorale che ha registrato periodi e dinamiche interne molto conflittuali. Affermare i valori del diritto internazionale e della diplomazia è una risorsa importante per il Paese che deve superare problematiche economiche, sociali e ambientali di estrema importanza. Attualmente, i dieci Paesi al mondo più colpiti da eventi climatici estremi sono Somalia, Haiti, Gibuti, Kenya, Niger, Afghanistan, Guatemala, Madagascar, Burkina Faso e Zimbabwe.\n\nIn Kenya, la siccità ha ucciso quasi 2,5 milioni di capi di bestiame e ha lasciato 2,4 milioni di persone senza cibo, tra cui centinaia di migliaia di bambini. D’altronde, il Presidente Ruto ha ereditato un’economia che necessità di essere completamente rivista e riformata. Nel Paese, la disoccupazione è alle stelle, un fatto che ha alimentato il risentimento giovanile contro il governo dell’ex presidente Uhuru Kenyatta. L’economia del Kenya genera meno di 200.000 posti di lavoro, non riuscendo a soddisfare le esigenze lavorative per il milione di giovani che entrano nel mercato del lavoro ogni anno. Il paese è anche alle prese con un enorme debito pubblico che può essere affrontato attirando importanti investimenti esteri e ricucendo i rapporti diplomatici con i Paesi africani più innovativi ed economicamente progrediti e sostenibili.\n\nCon la nuova presidenza, il Paese tenta di avvicinarsi all’Occidente e ai valori democratici e liberali condannando la strategia geopolitica ed economica della Cina. Il Presidente Ruto ha condannato le scelte «neo coloniali» della Cina, evidenziando che le colpe del debito del Kenya sono da addebitare alle scelte economiche della Cina e promettendo di porre fine ai prestiti del governo provenienti da Pechino. Al centro della nuova strategia estera del Kenya vi è la necessità di dare la priorità alle organizzazioni regionali ed espandere il mercato dei prodotti e servizi del Kenya, rilanciando una progettualità importante che include la creazione di una zona di libero scambio continentale africana, la crescita della Comunità dell’Africa orientale e il rafforzamento del mercato comune per l’Africa orientale e meridionale.",
    "Ricorso elezioni in Kenya, gli avvocati di Odinga denunciano brogli": "Gli avvocati del candidato sconfitto alle presidenziali del 9 agosto, Raila Odinga, che sta contestando i risultati, hanno affermato che ci sono stati “sistematici brogli a favore del candidato vincitore”, William Ruto, citando incongruenze nel conteggio finale.\n\nCome riferisce la stampa locale, gli avvocati di Odinga hanno presentato le loro argomentazioni durante l’udienza di ieri presso la Corte Suprema in seguito alla loro richiesta di annullare la vittoria di Ruto, citando una “grave cattiva gestione delle elezioni”.\n\nHanno dichiarato alla Corte che il sistema di trasmissione delle schede dei risultati è stato compromesso da un accesso non autorizzato da parte di persone note e sconosciute. Questo ha secondo loro portato alla manipolazione delle informazioni sui voti durante la trasmissione tra i seggi elettorali e il centro nazionale di conteggio.\n\nHanno inoltre sostenuto che gli elettori delle basi di sostegno di Odinga sono stati privati del diritto di voto a causa di problemi tecnologici nel giorno del voto e del rinvio delle elezioni.\n\nNel frattempo, si sta svolgendo il riconteggio dei voti di 15 dei 46.000 seggi elettorali, come ordinato dalla Corte Suprema martedì.",
    "Kenya, la Corte suprema conferma la vittoria di Ruto. Il rischio tensioni e le sfide per l’economia": "Ascolta la versione audio dell'articolo\n\n4' di lettura\n\n«Nient’altro che aria fritta». La Corte suprema del Kenya ha respinto così il ricorso avanzato contro l’esito delle elezioni del 9 agosto, confermando la vittoria dell’ex vicepresidente William Ruto. Il suo avversario alle urne, Raila Odinga, aveva contestato i risultati, denunciando «irregolarità» di un voto segnato dalla spaccatura della commissione elettorale: quattro membri su sette si sono rifiutati di approvare il verdetto, definendolo «opaco» e rimandando a nuove valutazioni. Ruto era stato proclamato vincitore con il 50,4% dei consensi, poco sopra il 48,8% guadagnato da Odinga.\n\nLa Corte ha comunicato di non aver trovato alcuna prova per i reclami formulati dall’opposizione, mostrandosi perplessa sull’improvviso strappo dei commissari. Anche se l’intera macchina elettorale ha bisogno di riformarsi, ha ammesso la Corte, non ha senso «annullare un’elezione sulla base di una rottura last-minute della sala del consiglio». Ruto entrerà in carica in tempi rapidi, dopo il giuramento ufficiale del 13 settembre a Nairobi.\n\nLoading...\n\nIl precedente del 2017\n\nOdinga, 77 anni, vede sfumare la speranza di ribaltare il suo quinto e - forse - ultimo insuccesso alla corsa presidenziale. L’uomo politico, sostenuto dal presidente in uscita ed ex arci-rivale Kenyatta, aveva denunciato nel suo ricorso la «manomissione» della tecnologia adottata dalla commissione elettorale, attribuendo la proclamazione del vincitore a un arbitrio del suo presidente Wafula W. Chebukati. A ridosso dell’annuncio del vincitore, i commissari Juliana Cherera, Francis Wanderi, Irene Masit e Justus Nyangay si sono sfilati e hanno respinto l’esito degli scrutini, condannando in un comunicato la natura «opaca» dei conteggi. Le loro ragioni,sposate dalla coalizione di Odinga nel suo ricorso, non hanno convinto la Corte: il ricorso è stato rigettato all’unanimità dai sette giudici, archiviando lo scenario di un déjà vu rispetto al voto di cinque anni fa. Nel 2017 lo stesso Odinga aveva presentato e vinto ricorso dopo la sua sconfitta con Kenyatta, ottenendo dal tribunale la ripetizione del voto. Lo avrebbe disertato, ritirandosi e spianando la strada alla conferma del rivale.\n\nOdinga ha definito «incredibile» la decisione della Corte di rigettare tutte le contestazioni, ma né lui né la sua coalizione Azimio La Umoja («Risoluzione per l’unità») sembrano intenzionati ad avvallare reazioni di piazza. «Rispettiamo la decisione della Corte - ha dichiarato Odinga - Anche se siamo veementemente in disaccordo». Il timore diffuso a Nairobi è che la conferma di Ruto possa scatenare disordini, con ondate di violenze simili a quelle innescate dopo altre tornate elettorali. Il Kenya viene considerato un modello di stabilità nell’Africa orientale e ha giocato, solo di recente, un ruolo di mediazione nella crisi in atto fra Repubblica democratica del Congo, Rwanda e Uganda. Una nuova ondata di turbolenze farebbe perdere un altro appiglio nell’area, anche rispetto alle tensioni che proliferano oltre i confini a nord, fra la guerra civile in Etiopie e la ribalta terroristica in Somalia.\n\nLe sfide per l’agenda «anti-povertà» di Ruto\n\nRuto, intanto, incassa (nuovamente) la vittoria e cerca di rassicurare gli avversari: «Non avranno nulla da temere», ha detto, proiettandosi verso un mandato che dovrà tenere fede agli annunci della campagna contro l’asse Odinga-Kenyatta. I due, divisi per decessi da inimicizie famigliari, si sono ritrovati alleati per interessi reciproci, assegnando a Odinga il ruolo di volto della continuità rispetto agli anni di Kenyatta. Ruto, vicepresidente dello stesso Kenyatta, si è imposto come candidato estraneo all’establishment e alle vecchie «dinastie», insistendo su battaglie come il contrasto alla povertà e alle disuguaglianze nella principale economia dell’Africa orientale. I suoi toni più battaglieri dovranno conciliarsi con un’agenda di governo ostica, a giudicare dalle varie urgenze che si annunciano per il nuovo corso di Nairobi.",
    "Kenya, giraffe di metallo": "Le giraffe di metallo esposte dagli artigiani sulle strade di Gikomba, sobborgo di Nairobi – Foto di Sergey Maximishin / Agentur Focus / Luz\n\nAlla periferia della capitale del Kenya migliaia di artigiani sono intenti ogni giorno a riciclare mucchi di ferraglia e vecchi bidoni di latta. Nelle loro abili mani i rifiuti potenzialmente dannosi diventano creazioni metalliche in forma di animali\n\nL’intero servizio sul numero di settembre-ottobre della rivista Africa\n\n\n\n\n\n",
    "Kenya: Cina rafforza partnership per rinnovabili": "(ANSA) - NAIROBI, 20 SET - Il Kenya e i paesi dell'Africa subsahariana puntano decisamente sulle energie rinnovabili e Pechino tesse rapporti sempre più stretti per risolvere sia il problema dell'aumento dei costi di petrolio ed elettricità, sia le minacce portate dai cambiamenti climatici.\n\n\n\nQuesto emerge dal forum Cina-Africa sul cambiamento climatico e la transizione energetica organizzato dall'Africa Policy Institute (Api), tenuto la scorsa settimana a Nairobi come ha segnalato domenica il sito del quotidiano Daily Nation.\n\n\n\nSecondo il Ministero del Commercio cinese, la Cina è il principale partner commerciale dell'Africa, con un capitale di investimento di 254 miliardi di dollari nel 2021.\n\n\n\n\"Dobbiamo sfruttare, con i nostri partner, le opportunità che abbiamo, il potenziale di risorse di petrolio e gas in Tanzania, Mozambico, Kenya e Somalia. Possiamo salvare le nostre economie dal collasso di una crisi energetica se investiamo in questo\", ha dichiarato il direttore generale di Api, Peter Kagwanja.\n\n\n\nIn particolare il Kenya si sta avviando verso il 100% di produzione di energia rinnovabile. Pechino ha ufficialmente dichiarato di aver investito in progetti di infrastrutture energetiche nel paese, tra cui la centrale geotermica da 50 Mw a Garissa. (ANSA).\n\n\n\n",
    "Santafrika, la mostra fotografica sull’anima del Kenya in un dialogo tra sud e nord": "Dialogo tra nord e sud del pianeta e interconnessioni tra diverse culture. Un fil rouge che lega i 20 scatti della mostra Santafrika ospitata dal 30 settembre al 4 ottobre 2022 nello spazio espositivo di\n\nRadio Trastevere Gallery a Roma (ingresso gratuito dalle 15 alle 18). Ideata da Sant’Era, con gli scatti della visual designer Sabrina Poli. Ultimo appuntamento romano delle quattro mostre pop up “Fuori catalogo. Wandering Pop Up Art Exhibition” curate da Barbara Braghittoni.\n\nIn mostra la bellezza che arriva dal Kenya\n\nProtagoniste degli scatti giovani donne keniote vestite con gli abiti couture originali provenienti dalle note collezioni di Maison Martin Margiela – Artisanal Comme de Garçons. Il progetto Santafrika, realizzato in Kenya nel 2019, pone al centro dell’attenzione il dialogo tra il nord e il sud del Pianeta tramite l’unione di moda e ambiente. L’idea di Sant’Era è quella di unire gli opposti di due sue grandi passioni, ovvero il rigore concettuale di stilisti nordici di fine secolo come Martin Margiela e l’amore per l’anima autentica del Kenya, luogo in cui la curatrice ha vissuto. Toni charcoal, bianchi, sabbia e rosso vermiglio, caratterizzano le fotografie di Santafrika dove le modelle keniane sono ritratte nell’anima pura e naturale delle bianche spiagge di Watamu. Scatti grafici e netti, come se soggetto e ambiente diventassero una superficie all’unisono.\n\nDall’Italia all’Africa\n\nDall’8 marzo 2023 la mostra intera verrà infatti allestita in diverse location sull’isola di Manda, in Kenya, all’interno dell’arcipelago di Lamu: nel Bluempire Cottage, una suggestiva casa organica ed ecosostenibile situata su una splendida spiaggia e, contemporaneamente, al Peponi Hotel e nella Boutique Aman, tutti luoghi all’interno della costa nord del Kenya raggiungibili esclusivamente con i tradizionali dow a vela, oppure in sella ad asini, e naturalmente a piedi. A rendere infatti ancora più evocativo il viaggio di SantAfrika nell’arcipelago di Lamu, culla della cultura Swahili, è proprio l’assenza di strade e automobili, dove tutti gli spostamenti avvengono in un irrazionale silenzio talora interrotto dal fischio del vento, dal ragliare degli asini o dalle preghiere del Muezzin.\n\nLe artefici del progetto fotografico\n\nSant’Era muove i primi passi nel mondo della moda e del beauty negli anni Ottanta, collaborando con aziende leader nel settore cosmetico per capelli. Si trasferisce a Roma, dove lavora con grandi maestri, tra cui John Santilli -art director di Vidal Sasson-, esperienza fondamentale per apprendere le basi e le geometrie del taglio, l’anatomia, il trucco, lo styling. È punto di riferimento per il mondo cinematografico e quello dello spettacolo. Negli anni Novanta ha aperto il suo primo salone e, dopo una breve pausa, dà vita a Sant’Era a Cesenatico: uno spazio di colore ed energia che ospita mostre d’arte, presentazioni di prodotti, eventi per clienti, amici e chiunque voglia avvicinarsi al suo mondo.\n\nSabrina Poli, art director e visual designer, lavora nella comunicazione crossmediale. Formatasi all’Accademia di Belle Arti di Ravenna e all’Università del Progetto a Reggio Emilia, si dedica da sempre all’arte, design e alla fotografia. Durante la formazione, master UDP, sviluppa progetti fotografici col maestro Luigi Ghirri, il progetto “Poesie Terapeutiche” con lo scrittore Ermanno Cavazzoni e Gianni Celati. In seguito collabora a progetti di design con lo studio di architettura Stefano Giovannoni a Milano. Progetta per diversi brand di moda, design e cosmetica tra cui Diego dalla Palma e Accademia Bizantina Orchestra.",
    "Così il primo agri hub Eni in Kenya permette agli agricoltori di accedere al mercato": "Articolo tratto dal numero di settembre 2022 di Forbes Italia. Abbonati!\n\nIl primo olio è stato spremuto a luglio a Wote, 60mila abitanti nella contea keniana di Makueni, a 1.100 metri di quota. Da lì viaggerà per 400 km verso il mare, fino al porto di Mombasa. Via nave raggiungerà l’Italia, dove sarà trasformato in biocarburante nelle raffinerie verdi di Gela e Marghera.\n\nUn modello di successo\n\nIl 18 luglio Eni ha inaugurato in Kenya il suo primo agri hub: un centro di aggregazione e spremitura di semi, da cui escono oli vegetali e sottoprodotti. I semi vengono da 25mila piccoli agricoltori, molti dei quali coltivano terreni più piccoli di un campo da calcio, riuniti in cooperative o altri aggregatori.\n\n“Ma gli agri hub non sono solo strutture che ricevono”, precisa Federico Grati, l’ingegnere fiorentino alla guida dell’unità Agroenergy Services di Eni, che gestisce progetti agricoli con scopi energetici. “Forniscono ai contadini la formazione, i fertilizzanti e tutto ciò che serve loro per coltivare. I sottoprodotti della lavorazione dei semi, cioè proteine, finiscono sui mercati, in gran parte sotto forma di mangimi per animali”.\n\nUn modello che “fornisce accesso al mercato agli agricoltori: uno dei punti deboli dell’economia africana”. Per il suo primo agri hub, Eni ha scelto il Kenya anche per le caratteristiche del sistema locale. Il Paese ha una delle economie più sviluppate dell’Africa subsahariana ed è a vocazione agricola: più del 75% dei suoi 43 milioni di abitanti vive in aree rurali, dove le coltivazioni impiegano più della metà della forza lavoro.\n\nLa valorizzazione delle risorse disponibili\n\nL’impianto di Wote ha una capacità di 15mila tonnellate. Un secondo agri hub permetterà di raggiungere le 30mila tonnellate nel 2023, per poi arrivare a 200mila tonnellate nel 2026, con l’apertura di diversi centri in varie zone del Paese. Il progetto ha ricevuto la certificazione di sostenibilità Iscc (International sustainability & carbon certification), riconosciuta dalla Commissione europea. Ora sta per ricevere quella che attesta il basso livello di cambiamento d’uso del suolo. “In altre parole”, dice Grati, “le coltivazioni destinate ai biocarburanti non sottraggono terreni, direttamente o indirettamente, alle foreste o alla produzione di cibo”.\n\nL’olio ricavato dall’agri hub di Wote viene dal cotone, dal croton e dal ricino. “La coltivazione del cotone in Kenya è promettente, ma poco sviluppata. Il croton è un albero spontaneo, che cresce oltre i 600\n\nmetri di quota: non si tratta nemmeno di lavorare nuovi terreni, ma di valorizzare risorse già disponibili. Il ricino, poi, viene coltivato in aree degradate, dove non si potrebbe produrre altro. Diamo quindi valore ad aree minacciate dal cambiamento climatico, dalla desertificazione, dall’erosione e dall’inquinamento”.\n\nIl ricino, spiega ancora Grati, rientra peraltro tra i cosiddetti cash crop: prodotti non commestibili, ma che possono essere venduti sul mercato. “Queste coltivazioni hanno un ruolo prezioso in economie fragili, in cui circola poco denaro: garantiscono all’agricoltore un reddito che gli permette di uscire dal modello di sola sussistenza”.\n\nI prossimi progetti di Eni\n\nEni prevede di ricavare più di 800mila tonnellate di oli vegetali da agricoltura sostenibile entro il 2030. I prodotti, insieme agli scarti alimentari, rappresenteranno il 35% dell’approvvigionamento delle bioraffinerie entro il 2025 e il 55% entro il 2030. Una crescita necessaria anche perché, già alla fine di quest’anno, il gruppo rinuncerà all’olio di palma. Altri agri hub affiancheranno presto quello di Wote. Il progetto più avanzato, al di fuori del Kenya, è quello in Congo, dove la fase pilota è iniziata a ottobre 2021 con la semina di ricino su oltre 200 ettari di terreno.\n\nIl primo stabilimento avrà una capacità di 20mila tonnellate e sarà avviato nel 2023. Tre anni dopo, gli agri hub del Paese produrranno 150mila tonnellate di olio vegetale all’anno e coinvolgeranno 90mila addetti della filiera agricola. Eni ha firmato poi memorandum d’intesa e accordi con i governi di altri Paesi, africani e non: Mozambico, Angola, Ruanda, Benin, Costa d’Avorio, Kazakistan. “Ogni progetto sarà studiato in base alle caratteristiche di ciascun Paese e di ciascuna economia”, dice Grati.\n\n“Il Ruanda, per esempio, è uno stato piccolo e dall’alto livello di specializzazione nelle coltivazioni, perciò pensiamo a progetti di agricoltura di qualità. Il Kazakistan, al contrario, è un paese enorme, già tra i primi produttori di oli vegetali dell’Asia Centrale, e ha molte terre abbandonate. Qui lavoriamo per coltivare e valorizzare terreni oggi inutilizzati”. Per favorire la transizione energetica nei paesi esportatori di combustibili fossili e integrare l’Africa nella filiera dei biocarburanti, nel 2021 Eni ha siglato anche un accordo con Irena, l’Agenzia internazionale per le energie rinnovabili.\n\nAltre iniziative riguardano l’Italia, e in particolare le zone del Centro-Sud più toccate dal fenomeno del degrado dei suoli. Secondo studi compiuti nell’ambito del programma di finanziamento europeo Horizon 2020, nel nostro Paese ci sarebbero milioni di ettari di terreni marginali che potrebbero essere destinati a colture con finalità energetiche, senza entrare in competizione con la filiera alimentare. Eni e Bf, la prima azienda agricola d’Italia per superficie utilizzata, hanno creato così una joint venture per fare ricerca sulle sementi utili alle bioraffinerie.\n\nI campi sperimentali, circa 15 ettari per una trentina di varietà di piante oleaginose, si trovano nei laboratori a cielo aperto di Bf in Sardegna. Serviranno anche a verificare la replicabilità delle produzioni all’estero, e in particolare in Africa. “Quando pensiamo alla transizione energetica, pensiamo in genere all’Europa, ai paesi Ocse”, dice Grati. “Dobbiamo però ricordarci che la transizione deve essere di tutti. Ogni zona del mondo deve compiere la trasformazione secondo le sue esigenze. E in Africa, i piani di tutti i governi mettono ancora l’agricoltura al primo posto”.\n\n© RIPRODUZIONE RISERVATA\n\nPer altri contenuti iscriviti alla newsletter di Forbes.it QUI.",
    "Il Kenya a Milano": "Il Kenya arriva al Corvetto: venerdì 30 settembre, presso il Centro Internazionale di Quartiere a Milano, in via Fabio Massimo 19 – MM3 Porto di Mare, dalle 18.30 alle 22.30, un angolo di Milano si trasforma in un meraviglioso angolo d’Africa.\n\n\n\nIl KENYA A MILANO: un evento che, tra solidarietà e racconti, musica, viaggi e sapori ci trasporta nel Kenya più autentico, lontano dalle rotte turistiche.\n\n\n\nOrganizzato da Africa Rivista, Il Kenya a Milano propone un percorso di appuntamenti diversi che spaziano dai libri alla musica, dalla solidarietà alla cultura, dai sapori alla moda, alla danza.\n\n\n\nUn mosaico di appuntamenti diversi per una serata diversa: libri, con Freddie del Curatolo, Leni Frau e il giornalista Angelo Ferrari, in dialogo con il direttore di Africa Rivista, Marco Trovato, per parlare di Nairobi, un libro in uscita in questi giorni, edito da OGzero; lingua e cultura Swahili con Judith Raymond Mushi; solidarietà, insieme a IPSIA ACLI e al progetto “Coltivare il futuro”.\n\nE poi, ancora, viaggi e immagini, la musica dal vivo e le danze del Kenya, moda e testimonianze. Tanti protagonisti per trascorrere una sera diversa, immersi nella ricchezza di uno splendido angolo d’Africa.\n\n\n\nL’ingresso a Il Kenya a Milano è gratuito; per chi lo vorrà, sarà possibile gustare una vera cena keniota al costo di € 10.00\n\n\n\nIl programma completo è disponibile sul sito di Africa Rivista",
    "Kenya: settore turistico in ripresa": "Gli arrivi turistici in Kenya sono aumentati del 91% tra gennaio e agosto rispetto all’analogo periodo dello scorso anno. Lo ha dichiarato ai giornalisti a Nairobi Najib Balala, segretario di gabinetto del ministero del Turismo e della Fauna selvatica, precisando che il Paese ha ricevuto 924.812 visitatori internazionali nei primi otto mesi rispetto ai 483.240 arrivi nello stesso periodo del 2021.\n\n“Il settore turistico del Kenya sta vivendo una ripresa, poiché la pandemia da Covid-19 è stata contenuta nella maggior parte dei nostri principali mercati di origine e i viaggiatori internazionali sono ora pienamente fiduciosi di viaggiare”, ha dichiarato Balala.\n\nIl settore turistico del Kenya è una delle principali fonti di entrate in valuta estera, insieme al tè, all’orticoltura e alle rimesse della diaspora.\n\nBalala ha rivelato che il Kenya ha lanciato prodotti innovativi e sforzi di marketing per assicurare che la sua offerta rimanga competitiva tra i visitatori nazionali e internazionali. Ha aggiunto che la nazione dell’Africa orientale ha anche ospitato diversi eventi sportivi internazionali che hanno giocato un ruolo importante nel ricostruire la fiducia dei visitatori in Kenya.\n\nI dati del ministero hanno mostrato che i guadagni del turismo in entrata tra gennaio e agosto sono cresciuti a 167 miliardi di scellini (circa 1,39 miliardi di dollari) rispetto ai 691 milioni di dollari dello stesso periodo del 2021.\n\nDei 924.812 arrivi internazionali, 313.466 erano in vacanza, 274.722 per visitare famiglie o amici, 258.889 per affari e riunioni, incentivi, conferenze e mostre 43.883 in transito, mentre il resto è arrivato per altri scopi, tra cui istruzione, religione e sport.\n\nBalala ha osservato che le principali fonti di visitatori stranieri del Paese sono Stati Uniti, Uganda, Gran Bretagna, Tanzania e India.",
    "Jihadisti somali al Kenya, 'cambi politica o saranno guai' - Africa": "Il gruppo jihadista somalo Al Shabaab, con una lettera aperta consegnata ai media nazionali, ha dettato le condizioni al nuovo governo del Kenya sulla politica nei confronti della Somalia, in attesa che la Corte Suprema di Nairobi si pronunci sul ricorso presentato dal leader dell'opposizione Raila Odinga e confermi o meno l'elezione dell'attuale vicepresidente William Ruto.\n\nLa lettera, intitolata 'Il Kenya al bivio' chiede ai \"vicini di casa\" un netto cambiamento nella politica estera e il ritiro dell'esercito di stanza in Somalia dal 2011. \"Sono passati 11 anni da quando il Kenya ha invaso la Somalia. Ad oggi, tuttavia, l'esercito keniota non ha raggiunto nessuno degli obiettivi iniziali dell'invasione, le forze di difesa del Kenya sono incapaci di uscire dai loro bunker e di condurre operazioni militari efficaci contro i mujahidin\" si legge nel comunicato.\n\nAl Shabaab fa notare che la situazione politica tra i due Paesi deve essere rivista, se non si vuole andare incontro a rischi dannosi. \"In campagna elettorale, i candidati presidenziali hanno deliberatamente evitato di affrontare il tema del deterioramento della situazione di sicurezza del Kenya e dell'invasione militare della Somalia. I politici kenioti, a quanto pare, sono disposti a persistere sulla strada della guerra per soddisfare gli interessi dei loro padroni occidentali, mettendo a rischio la vita dei loro cittadini e l'interesse del loro Paese\".\n\nAl Shabaab nell'ultimo decennio ha rivendicato diversi attacchi terroristici in Kenya, tra cui quello al centro commerciale Westgate di Nairobi nel 2013, che causò 67 morti, e quello all'Università di Garissa, in cui morirono 151 studenti cristiani.\n\n",
    "Sahara occidentale: il Kenya rivede la sua posizione ufficiale dopo aver appoggiato il Polisario": "La notizia giunge a seguito di una lettera indirizza dal re Mohammed VI al nuovo presidente e ad un incontro avuto con il ministro degli Esteri del Marocco, Nasser Bourita\n\nIl giorno dopo il suo insediamento e dopo aver accolto a Nairobi il leader del Fronte Polisario, Brahim Ghali, il nuovo presidente del Kenya, William Ruto, ha fatto un passo indietro. Il neo eletto capo dello Stato ha infatti annunciato la revoca del riconoscimento della cosiddetta Repubblica araba democratica saharawi (Rasd), controllata dal Fronte Polisario, e di prendere provvedimenti per chiuderne la rappresentanza a Nairobi, offrendo il proprio sostegno al programma di autonomia, definito “serio e credibile”, proposto dal Regno del Marocco. La notizia giunge a seguito di una lettera indirizza dal re Mohammed VI al nuovo presidente e ad un incontro avuto con il ministro degli Esteri del Marocco, Nasser Bourita. Tuttavia, dopo l’annuncio attraverso un comunicato congiunto marocchino-keniota pubblicato sul sito web dell’amministrazione presidenziale del Kenya e su Twitter, il tweet è stato “misteriosamente” cancellato dall’account di Ruto.\n\n“Nel rispetto del principio di integrità territoriale e di non interferenza, il Kenya offre il suo pieno sostegno al programma di autonomia serio e credibile proposto dal Regno del Marocco, come soluzione unica basata sull’integrità territoriale del Marocco”, si legge nel testo del comunicato congiunto, rilasciato dopo la visita di Bourita che ha consegnato al presidente un messaggio di congratulazioni da parte del sovrano nordafricano. “Il Kenya sostiene il quadro delle Nazioni Unite come meccanismo esclusivo per ottenere una soluzione politica duratura e permanente alla controversia sulla questione del Sahara”, aggiunge il comunicato. In seguito all’incontro con il ministro nordafricano, Ruto ha inoltre espresso la sua volontà di rafforzare le relazioni tra i due Paesi, che si sono impegnati a portare le loro relazioni diplomatiche bilaterali al livello di partenariato strategico nei prossimi sei mesi. La Repubblica del Kenya si è inoltre impegnata ad aprire la sua ambasciata a Rabat.\n\nSecondo il quotidiano keniota “Standard News”, la decisione di Ruto “non sarebbe una sorpresa”, essendo stata la questione del Sahara occidentale tema a lungo dibattuto al governo. La distanza fra Ruto e l’ex presidente Kenyatta anche su questo dossier giustificherebbe, secondo il quotidiano, la rapida presa di posizione del neo eletto capo dello Stato. La posizione di Ruto circa il dossier era inoltre già stata espressa qualche mese fa durante un incontro con l’ambasciatore del Marocco a Nairobi, El Mokhtar Ghambou. “Il piano di autonomia sotto la sovranità marocchina è la migliore soluzione alla questione del Sahara”, aveva affermato Ruto in questa occasione, secondo quanto diffuso dall’ambasciata marocchina. Vale la pena di ricordare che lo scorso 20 agosto, il re Mohammed VI ha chiesto chiarezza ai partner del Marocco circa la propria posizione sul Sahara occidentale definendo la questione fondamentale per considerare il “contesto internazionale” del Regno.\n\nIl Marocco controlla e governa la maggior parte dell’ex colonia spagnola del Sahara Occidentale dal 1975 e rivendica la sovranità sul tratto dei territori desertici meridionali, ricchi di fosfati e di potenziali giacimenti di idrocarburi. L’annessione del Sahara Occidentale al Marocco con la “Marcia verde” ha provocato una ribellione da parte del Fronte Polisario, a sua volta sostenuto dalla vicina Algeria. Le Nazioni Unite hanno negoziato un cessate il fuoco nel 1991, interrotto poi nel novembre del 2020. Il Fronte Polisario ha proclamato l’indipendenza della cosiddetta Repubblica democratica araba saharawi il 27 febbraio 1976. Ad oggi, tuttavia, la Repubblica è riconosciuta da circa 80 paesi, ma non dalle Nazioni Unite e dall’Unione europea: la metà di questi Stati ha peraltro “congelato” il riconoscimento per diversi motivi. Al contrario, sempre più nazioni – tra cui Israele e gli Emirati Arabi Uniti – riconoscono l’autorità del Marocco nell’ex colonia spagnola.\n\nLeggi anche altre notizie su Nova News\n\nSeguici sui canali social di Nova News su Facebook, Twitter, LinkedIn, Instagram, Telegram",
    "Kenya, fabbri al lavoro": "Fabbri al lavoro. Le sculture di metallo riciclato verranno vendute a turisti, galleristi e appassionati d’arte – Foto di Sergey Maximishin / Agentur Focus / Luz\n\nAlla periferia della capitale del Kenya migliaia di artigiani sono intenti ogni giorno a riciclare mucchi di ferraglia e vecchi bidoni di latta. Nelle loro abili mani i rifiuti potenzialmente dannosi diventano creazioni metalliche in forma di animali\n\nL’intero servizio sul numero di settembre ottobre della Rivista Africa\n\n\n\n\n\n\n\n",
    "Volley femminile, Mondiali 2022: tutto facile per l’Olanda al debutto, 3-0 al Kenya": "Tutto facile per l’Olanda padrona di casa nella gara di esordio contro il Kenya. Le olandesi di Arvital Selinger vincono per 3-0 (25-11, 25-17, 25-11) la prima sfida del girone che comprende anche l’Italia e festeggiano assieme al pubblico di Arnhem. Partita a senso unico fra due squadre dal tasso tecnico ben differente. In gestone l’Olanda che in certi frangenti dà l’impressione di essere squadra ordinata ed efficace in attacco ed in difesa anche in vista di gare meno semplici.\n\nSelinger si affida alle sue titolari, schierando Daalderop e Buijs in banda e Plak nel ruolo di opposta, mentre Luizomar de Moura fa giostrare in campo quasi tutte le giocatrici a disposizione a caccia di soluzioni e forse per confondere un po’ le avversarie, che prendono velocemente in mano le redini del match e, guidate da Plak e Buijs, si portano nettamente avanti nella parte centrale del set e vincono 25-11 senza troppi problemi.\n\nUn barlume di equilibrio in avvio di secondo set fino al 4-4, poi l’Olanda prende il largo con un break di 4-0 e non si fa più avvicinare. Selinger lascia spazio anche a Marrit Jasper, per le padrone di casa è tutto molto semplice: scattano avanti 16-8. Il Kenya ha il merito di non mollare e di fare meglio rispetto al set precedente perdendo 25-17 con qualche errore delle olandesi nel finale.\n\nLe keniane reggono l’urto anche in avvio di terzo parziale riuscendo a restare in scia delle olandesi fino al 9-7 e al 14-11. A quel punto l’Olanda cambia marcia e non si ferma più: break di 11-0 e le padrone di casa si impongono con il punteggio di 25-11 come nel set d’apertura. Buijs top scorer per le olandesi con 15 punti, seguita da Daalderop con 14 e da Plak con 11. Per il Kenya la migliore realizzatrice è stata Mukuvilani con 8 punti all’attivo.\n\nFoto Fivb",
    "In Kenya per insegnare l’agricoltura: a Nicola va il “Premio bontà” dell’Ave": "Inserisci e-mail e password per leggere gratuitamente l'articolo completo\n\nLa registrazione al sito de La Provincia di Como è totalmente gratuita, ti permette di accedere a nuove funzionalità e consente a noi di fornire un’informazione sempre più puntuale e attenta al territorio.\n\nSe non hai ancora un account:\n\nRegistrati con la tua email",
    "27 settembre 2022": "Camerun - Kenya\n\nWorld Championship (D) – Segui LIVE su Eurosport l'incontro di Pallavolo tra Camerun (D) e Kenya (D). La partita è in programma il 27 settembre 2022 alle 20:00. La nostra diretta ti offre aggiornamenti minuto per minuto e dettagli sui momenti più importanti.\n\nVisita i profili dettagliati di Camerun (D) e Kenya (D). Leggi gli ultimi aggiornamenti di Pallavolo: calendari, risultati, classifiche.",
    "Safari in Kenya e Tanzania, alla ricerca del Re Leone": "C’è chi nello stesso posto proprio non ci sa stare, soprattutto quando parte per un viaggio alla scoperta di luoghi straordinari come il Kenya e la Tanzania. Un’avventura itinerante attraverso i parchi naturali e le riserve più belle dell’Africa Orientale, nomadi per scelta ma con tutti i comfort di un viaggio su misura, è questa la nuova logica di una vacanza fatta di esperienze uniche e senza rinunce agli attimi di relax. Safari nella natura incontaminata, richiami alla meraviglia e silenzi delle grandi pianure incorniciate dall’innevato Kilimangiaro, il tetto dell’Africa. Itinerari a bordo di una 4×4, sempre in compagnia di una guida esperta, chilometri macinati tra le polveri della terra primigenia, tra le macchie di arbusti spianate da branchi di gnu, e acacie ad ombrello che disegnano gli orizzonti di una savana che sembra sconfinata. Attimi fuggenti alla rincorsa di un branco di gazzelle, e soste ponderate, per avvistare qualche leopardo o per non disturbare una leonessa che allatta i suoi cuccioli, occasione per affinare lo sguardo e cercare anche la criniera del re, più bella di una corona.\n\nUn safari è un carosello di emozioni per esploratori muniti di smartphone e macchine fotografiche, pronte a immortalare i momenti più belli, che sia lo scatto di un felino, il sorriso di uno scimpanzé o il cielo che si tinge in mille sfumature di rosso sul volgere della sera. Anche la notte in Africa è magia, illuminata dal firmamento e dalle luci soffuse dei lodge, campi base a cinque stelle dove stemperare l’adrenalina e visionare gli scatti: un safari è un’esperienza da vivere in prima persona, ed è per questo che Eden Viaggi formula per voi un’avventura su misura per scoprire le meraviglie del Kenya e della Tanzania.\n\nSafari e due notti in Kenya o in Tanzania, un assaggio di avventura\n\n“L’aria, in Africa, ha un significato ignoto in Europa: piena di apparizioni e miraggi, è, in un certo senso, il vero palcoscenico di ogni evento.” Con queste parole Karen Blixen narra nel romanzo autobiografico “La Mia Africa” tutto l’amore per questo luogo. Da best seller della letteratura mondiale a pellicola da innumerevoli Oscar, grazie alle magistrali interpretazioni di Meryl Streep e Robert Redford. Una storia che racchiude tutta la bellezza del Kenya, paese dove è ambientata la trama, e delle sue inconfondibili atmosfere. Terra dei fieri Masai e dei Kikuyu, uno dei ceppi etnici più grandi, e oltre 52 tribù radicate nel territorio e in Tanzania, stato a sud del confine. Vita a colori di stirpi millenarie che tutt’oggi praticano riti ancestrali, comunità che vivono in villaggi minimi in perfetta comunione con la natura, perse negli spazi infiniti della loro sacra terra, rigogliosa e lussureggiante, sterile e arida, contrasti di un’unica meraviglia tutta da scoprire. Che sia un breve o lungo itinerario, le parole di Karen Blixen risuonano come un monito: basta respirare l’aria di questi luoghi per coglierne il significato, la bellezza.\n\nI parchi nazionali e riserve faunistiche dell’entroterra kenyota contano un’area di oltre 43.000 km² di pura natura. Da dove iniziare se desiderate solo un piccolo assaggio? Il Safari Hakuna Matata è l’ideale per sperimentare una rapida ma esaustiva esperienza che vi lascerà tanta voglia di tornare. Visiterete il Parco Tsavo Est e Ovest, il più grande del Kenya, che con i suoi oltre 13.000 km² spazia dalle terre rosse della savana ad est, all’ovest boscoso e lussureggiante. Un vero e proprio Eden per l’alta concentrazione di animali che grazie alla vostra guida potrete conoscere, ed approfondire tante curiosità. Avrete modo di esplorare sia l’area orientale che quella occidentale del parco e soggiornare una notte in entrambe le zone. L’incanto del Kenya cede il passo alle bellezze della Tanzania dove svetta il gigante del Kilimangiaro che caratterizza i paesaggi con la sua maestosa presenza, punto di orientamento del Safari Asante Sana che esplora i bellissimi parchi nel nord del Paese. L’itinerario prevede una tappa al Ngorongoro Conservation Area, che appartiene al Tarangire National Park, e una sosta al Lake Manyara National Park, noto per essere una vera e propria oasi per gli ippopotami. Anche questa proposta include un soggiorno di due notti per ammirare e conoscere la fauna selvatica ma anche la flora incontaminata di questi paradisi nei quali i gruppi etnici vivono in totale armonia.\n\nSafari tre notti, un viaggio entusiasmante come un bel gioco\n\nPer chi desidera collezionare ancora più esperienze conoscendo altri luoghi e gli incredibili esemplari che li abitano, Eden Viaggi propone dei safari di tre notti ideali per avere un panorama più completo sui bellissimi parchi naturali dell’Africa Orientale. Il Safari Simba e Pumba è perfetto per esplorare le bellezze del Kenya: oltre all’immancabile proposta dello Tsavo National Park, il tour comprende anche il rinomatissimo Amboseli National Park, un piccolo paradiso a confine con la Tanzania, alle falde del Kilimangiaro, conosciuto anche come “Terra dei giganti” poiché qui vivono 1.300 splendidi esemplari di elefanti, enormi pachidermi che in quanto a dimensioni se la giocano con rinoceronti e bufali dalla notevole stazza. Tre notti per vivere ancora più avventure anche in Tanzania con Safari Nala e Zazu che s’inoltra nella natura del vastissimo Serengeti National Park, una delle più importanti aree naturali protette dell’Africa Orientale. In lingua masai significa “pianura sconfinata”, ed è facile comprenderne il motivo attraversando le distese che sembrano rincorrere un orizzonte senza fine: 14.763 km² di terra popolata da una fauna spettacolare che rende questo luogo unico nel mondo. Ma il safari, si sa, è come una roulette, bisogna essere fortunati per avvistare i protagonisti, e per farlo bisogna avere una guida che gioca d’astuzia posizionandosi in sicurezza nei luoghi giusti, e tutti i partecipanti devono mantenere sempre gli occhi attenti. Solo così si possono avvistare tutti i “big five”, i cinque grandi protagonisti della savana: elefanti, leoni, leopardi, rinoceronti e bufali. Jackpot per chi vede il rinoceronte nero, la perla rara di questo paradiso terrestre.",
    "In Kenya il Celim coltiva il futuro": "La ong milanese lavora sulle risorse dell’ambiente (agricoltura e turismo) per lo sviluppo sostenibile delle comunità locali\n\ndi Enrico Casale\n\n\n\nAgricoltura, turismo, trasformazione di prodotti e tanta formazione. «Coltivare il futuro» è questo. Un progetto che Celim porta avanti nella Contea di Laikipia, in Kenya, promuovendo uno sviluppo che fa dell’ambiente un motore di crescita sostenibile in collaborazione con le comunità locali e, in particolare, con undici gruppi locali. I beneficiari sono 770 persone, quasi tutte donne masai, con qualche presenza di kikuyu.\n\nLa formazione\n\nIl lavoro è partito dalla formazione. Tutti gli undici gruppi hanno ricevuto le nozioni di base della permacoltura (pratica che mira a gestire i territori nel rispetto degli ecosistemi), dell’apicoltura e della trasformazione dei prodotti locali. «Con essi – osserva Davide Bonetti, rappresentante di Celim in Kenya – abbiamo sviluppato centri di trasformazione del miele, dell’aloe e dell’opuntia (in Italia conosciuto come fico d’India). Nel campo dell’apicoltura, sono state acquistate e installate le arnie e sono stati formati gli apicoltori. Con l’aloe sono stati realizzati cosmetici (saponi, shampoo, balsami, ecc), mentre con l’opuntia sono stati ottenuti succhi di frutta, marmellate e si sta cercando di produrre anche il vino. Su quest’ultimo punto siamo ancora agli inizi, ma grazie alla collaborazione con l’Università di Nairobi stiamo cercando di migliorare la qualità del prodotto».\n\nA sostegno della comunità\n\nI prodotti possono garantire una fonte di reddito che può integrare i guadagni delle comunità. «Così come accade anche per gli ortaggi coltivati in serre automatizzate – osserva -. Vengono consumati dalle comunità locali, integrando la loro dieta con pomodori, spinaci e sukuma, peperoni, peperoncini, fagioli, zucche e cipolle».\n\nSiccità e animali selvatici\n\nÈ un’agricoltura che deve difendersi da una serie di minacce. La siccità, prima di tutto. Da anni le precipitazioni sono scarse o nulle e ciò incide molto sui prodotti. «Per ovviare alla carenza idrica sono stati costruiti tre pozzi a una profondità di un centinaio di metri – continua -. In un gruppo nel quale non abbiamo trovato acqua di falda, abbiamo costruito una grande cisterna che raccoglie l’acqua piovana che proviene dalle rocce vicine». Un’altra minaccia sono gli animali selvatici, in particolare gli elefanti. Il loro passaggio può distruggere ogni cosa e vanificare il lavoro di mesi. «Abbiamo creato barriere elettrificate per dissuadere il passaggio degli animali – sottolinea -. Recentemente abbiamo installato un sensore per elefanti. Il nostro obiettivo non è danneggiare la fauna, ma evitare che passi dove è coltivato e distrugga completamente il lavoro dell’uomo».\n\nTurismo, un’altra risorsa\n\nAll’agricoltura, si è affiancato anche il turismo che può diventare un’ottima risorsa considerato il fatto che nell’area sono presenti splendidi parchi. «Abbiamo realizzato piccoli cottage in due comunità e un cottage più grande presso il Laikipia Permaculture Center, il partner locale keniano – conclude Bonetti -. Tutti possono ospitare i turisti di passaggio. Abbiamo anche allestito sale conferenze che possono ospitare riunioni, convegni, congressi. Sono attività collaterali che possono però aiutare le popolazioni locali a crearsi nuove prospettive che li aiutino a rimanere nel loro territorio e a vivere delle risorse che hanno a disposizione. Uno sviluppo sostenibile che guarda al futuro delle persone e delle comunità».",
    "Da Bari al Kenya: il Granteatrino arriva a Nairobi con «Teatri senza frontiere»": "shadow\n\nDa Bari in Kenya, nelle baraccopoli di Nairobi, per portare la gioia del teatro lì dove si fa fatica anche a sopravvivere. È l’esperienza che sta affrontando la compagnia Granteatrino partecipando al progetto internazionale “Teatri senza frontiere”. Un progetto, in collaborazione con “Koinonia Community”, di Nairobi, che vedrà la compagnia effettuare dei laboratori e degli spettacoli nei luoghi in cui opera Padre Renato Kizito Sesana, padre comboniano italiano, che ha realizzato scuole, centri di accoglienza e attività per migliorare la vita di tanti ragazzi.\n\nIl progetto giunto al suo tredicesimo anno consecutivo coinvolge diversi operatori professionali del teatro ragazzi italiano, mettendoli in relazione con organizzazioni e missioni che operano in scenari particolarmente difficili, soprattutto per i bambini. «L’intento – spiega la Compagnia - è sempre lo stesso, semplice e disarmante, regalare momenti di socialità e di felicità a chi non ne ha. Adoperarsi affinché il piacere di assistere ad uno spettacolo di teatro, insieme ai propri genitori o amici, sia un’occasione da donare a quanta più gente possibile e soprattutto ai bambini di tutto il mondo».\n\n«Al progetto – aggiungono di coordinatori del progetto Marco Renzi, Maurizio Stammati e Paolo Comentale - aderiscono persone che hanno deciso di dedicare parte del loro tempo ad un lavoro che per certi versi ribalta l’idea di internazionalità alla quale i nostri festival ci hanno abituato, non più e non solo ospitalità a compagnie straniere ma interventi diretti e mirati in alcune zone del mondo (sempre troppe purtroppo) dove i bambini faticano ad essere tali e dove c’è senz’altro bisogno di acqua e di cibo, ma anche di idee che possano arricchire quei futuri così incerti».\n\nIl progetto di «Teatri senza frontiere» “Teatri senza frontiere ” è un progetto ideato da Marco Renzi che raccoglie un’esperienza iniziata molti anni fa nell’ambito del festival “I Teatri del Mondo”, di cui lo stesso è stato ideatore, fondatore e direttore artistico per 27 anni (dal 1990 al 2016), esperienza che ha visto la realizzazione di progetti di teatro e solidarietà in particolari luoghi del mondo dove miseria e povertà rendono l’infanzia un diritto tutt’altro che acquisito.\n\nDal 2017 l’Associazione Utopia (Unione Teatri Operativi per l’Infanzia e l’Adolescenza), che riunisce molte compagnie di teatro per ragazzi italiane, ha preso la gestione del progetto, al fine di garantirne continuità e qualità. Oggi “Teatri Senza Frontiere” è ospitato all’interno di “Marameo” festival interregionale ed internazionale del teatro per ragazzi.\n\n«“Teatro Senza Frontiere” non è la tournée di questa o quella compagnia che va a fare spettacoli in un paese straniero, questo lo si fa da sempre; è invece un percorso nuovo che vede più soggetti impegnati a disegnare qualcosa di diverso; accendere la luce di un festival dove l’ombra è potente, cercando di illuminare ovunque sia possibile: villaggi, strade, foreste, periferie, mettendo in campo una forza nuova, frutto di sinergie e passioni» concludono i promotori dell’iniziativa.\n\nLa newsletter del Corriere del Mezzogiorno - Puglia Se vuoi restare aggiornato sulle notizie della Puglia iscriviti gratis alla newsletter del Corriere del Mezzogiorno. Arriva tutti i giorni direttamente nella tua casella di posta alle 12. Basta cliccare qui.",
    "SUD SUDAN. Giuba lascia il Kenya e dà a Gibuti la gestione del suo import-export": "La direttiva della nuova amministrazione del Kenya di riportare i servizi di sdoganamento delle merci al porto di Mombasa dall’Inland Container Depot, Icd, di Naivasha ha spinto il Sud Sudan a cercare una rotta alternativa a Gibuti.\n\nIl nuovo Stato africano aveva già acquistato tre acri di terreno nel porto di Gibuti per la costruzione di una struttura che avrebbe gestito le sue merci di importazione ed esportazione.\n\nQuesta mossa arriva solo due mesi dopo che la Camera di Commercio del Sud Sudan ha dichiarato che sposterà il suo carico al porto di Gibuti, che è il più grande porto del mondo e che ha definito conveniente per il più giovane Stato africano.\n\nIl ministro del Petrolio del Paese, Puot Kang Chol, secondo quanto riportato dai media locali, riporta Garowe, ha dichiarato: «Nel corso degli anni abbiamo utilizzato solo Port Sudan e Mombasa, ma di recente abbiamo deciso di andare a Gibuti e, mentre vi sto parlando, siamo atterrati a Gibuti».\n\nIl terreno di tre acri è stato acquistato dal ministero del Petrolio allo scopo di esportare il greggio del Paese e di utilizzarlo per le importazioni.\n\nLa decisione delle nazioni produttrici di petrolio colpirà sicuramente il porto di Mombasa dal punto di vista economico, dato che il Sud Sudan è il secondo cliente del Kenya dopo l’Uganda, con il 9,9% dei volumi di transito. Anche Pechino ha espresso la sua contrarietà alla decisione.\n\nL’Uganda rappresenta l’83% di tutti i carichi in transito, seguita dalla Repubblica Democratica del Congo, Tanzania e Ruanda, rispettivamente con il 7,2, 3,2 e 2,4 per cento.\n\nSecondo Chol «Se qualcuno di voi ha delle merci e vuole portarle attraverso Gibuti, noi abbiamo la terra e avremo uno spazio per voi per ospitare i vostri materiali o qualsiasi cosa si voglia portare».\n\nDurante il giuramento della scorsa settimana, William Ruto ha emanato una direttiva per cui tutte le merci in entrata devono essere sdoganate a Mombasa.\n\nLa precedente amministrazione guidata da Uhuru Kenyatta aveva assegnato al Sud Sudan e all’Uganda un terreno a Naivasha per la costruzione di un porto secco, che avrebbe dovuto essere utilizzato come base di partenza, per la costruzione di un interporto, che avrebbe visto le merci destinate a entrambi i Paesi sdoganate presso l’impianto Icd per risparmiare ai camionisti il lungo viaggio fino a Mombasa.\n\nL’ex direttore generale dell’Autorità portuale del Kenya, Daniel Manduku ha affermato che l’inefficienza della movimentazione dei carichi nel porto di Mombasa ha avuto un impatto sulla sua competitività: «Nel 2015, quando sono entrato a far parte della Kpa, il porto di Mombasa era inefficiente nella movimentazione dei carichi e operava al di là degli standard internazionali; di solito le navi che attraccano al porto di Mombasa passano più di un mese prima che i carichi vengano sdoganati, il che è negativo per il business logistico globale».\n\nManduku ha inoltre dichiarato che «c’è stato un accordo “take and pay” tra il Kenya e il governo cinese per garantire che il carico sia trasportato attraverso il sistema di trasporto standard, in modo da generare denaro per il rimborso dei prestiti utilizzati per costruire la stessa ferrovia. Le Ferrovie del Kenya devono essere competitive con i trasportatori di merci su strada per garantire un sistema più efficiente per aumentare la generazione di entrate».\n\nDurante la campagna elettorale, Ruto aveva promesso di restituire i servizi portuali a Mombasa se fosse stato eletto presidente alle elezioni di agosto.\n\nLucia Giannini",
    "Kenya, Aibi: “Ecco come abbiamo salvato 900 bambini di strada a Nairobi”": "Kenya, Aibi: “Ecco come abbiamo salvato 900 bambini di strada a Nairobi”\n\nIn Kenya il numero di bambini di strada è da tempo in costante aumento. Nairobi, la capitale, è lo specchio di questa situazione: inizialmente, le sue strade erano frequentate più che altro da bambini provenienti dalla città stessa o dalle zone limitrofe. Con il tempo, questa tendenza è cambiata e i rapporti indicano un sempre maggior numero di bambini provenienti da contee più lontane.\n\nL’Aibi ricorda che un sondaggio del 2018 condotto dall'ufficio nazionale di statistica del Kenya stima che ci siano circa 46 mila persone che vivono nelle strade. Di queste, la maggior parte sono bambini, ragazzi minori di 18 anni e giovani adulti. Negli anni, diverse istituzioni private e governative del Kenya si sono occupate del problema, tentando di ridurre l'aumento delle famiglie di strada nel Paese e, in particolare, a Nairobi. Tra loro c’è l’orfanotrofio Kwetu Home of Peace, uno dei partner di lungo corso proprio di Aibi.\n\nIl percorso di salvataggio dei bambini di strada del Kwetu Home of Peace\n\n“Kwetu Home of Peace è un'istituzione privata guidata dalle Suore dell'Assunzione di Eldoret che salva e riabilita i bambini di strada attraverso un percorso in due fasi, ospitando i bambini, a seconda della fase in cui si trovano, nei suoi due sottocentri a Madaraka e Ruai – racconta l’Aibi -.\n\nIl percorso di salvataggio inizia con una serie di visite nelle strade da parte degli assistenti sociali dell'istituzione volte a conoscere e farsi conoscere dai bambini, familiarizzare con l’ambiente e, piano piano, iniziare a fare i primi inviti ‘casuali’ offrendo un pasto presso l’orfanotrofio, la possibilità di fare una doccia e altre offerte ritenute allettanti per i bambini di strada. Questa routine viene ripetuta con una frequenza di circa 2 o 3 giorni a settimana per un paio di settimane”.\n\nUna volta che la “familiarizzazione” è avvenuta con successo, i bambini vengono ufficialmente invitati al centro Madaraka, un sito temporaneo dove si trattengono per 3 mesi. Durante questo periodo, i minori vengono accompagnati lungo un percorso di formazione che mira a re-insegnare loro le regole generali del vivere in comunità. Tra le attività sono previste: la disintossicazione, i momenti ricreativi, la pulizia, il vestirsi…\n\nIl Kwetu Home of Peace si occupa di ragazzi dai 7 ai 15 anni e la maggior parte degli ospiti arrivati dalla strada sono ragazzi, ai quali, al momento dell’ammissione, viene somministrato un test HIV. Statisticamente, l’1% risulta positivo.\n\nLa fase di formazione e il rintracciamento delle famiglie\n\nContinua Aibi: “Finita la prima fase, ai bambini viene offerta una qualche forma di apprendimento che serve a valutare il livello di preparazione di ciascuno, così da raggrupparli nelle rispettive classi e prepararli per l’iscrizione alla scuola primaria. Questa fase è molto delicata, perché, non appena i bambini si sistemano, vengono immediatamente avviati a un programma di riabilitazione. Purtroppo, alcuni di loro, per diversi motivi, ricadono nelle vecchie abitudini e tornano in strada, ma storicamente, nelle missioni del KHP, il numero dei bambini che rimangono nel centro è sempre maggiore rispetto a quello di chi non lo fa. A questo punto, al percorso che riguarda i minori si affianca il lavoro di rintracciamento delle famiglie d’origine, per valutare la possibilità di un reinserimento. Prima, però, serve che il governo emetta un’autorizzazione legale per ammettere i bambini in Istituto: il Committal. Con questo, il Kwetu Home of Peace viene autorizzato a gestire gli affari dei bambini per un periodo massimo di due anni. D’altra parte, il lavoro di tracciamento delle famiglie è un’operazione costosa che richiede diverso tempo e risorse”.\n\nIn 12 anni di partenariato con il Kwetu Home of Peace, sono stati circa 900 i bambini di strada salvati, che hanno terminato l’intero ciclo di istruzione e sono stati reinseriti in famiglia. “Si tratta di numeri sicuramente significativi”, conclude Aibi.",
    "L’ex presidente del Kenya inviato di pace per Tigray e Kivu, Borrell: “L’Ue lo sosterrà”": "Dal nostro inviato, Alessio Pisanò\n\nBRUXELLES – “Il Kenya è un forte attore regionale e l’Ue è pronta a sostenere gli sforzi per la pace dell’ex presidente Kenyatta“. Lo scrive in un tweet l’Alto rappresentante dell’Unione europea per la Politica estera e la\n\nSicurezza comune Josep Borrell, a seguito della nomina dell’ex presidente keniano Uhuru Kenyatta a inviato di pace nel Corno d’Africa e nella regione orientale della Repubblica Democratica del Congo da parte del governo di Nairobi.\n\nKenyatta ha sempre sostenuto l’avvio di negoziati di pace per porre fine al conflitto che si svolge dal 2020 nella regione del Tigray, in Etiopia, tra il Fronte di liberazione del popolo del Tigray (Tplf) e le forze governative. L’incarico è stato conferito a Kenyatta dopo che il Tplf si è dichiarato disposto ad avviare colloqui di pace con il governo di Addis Abeba.\n\nFormer President Kenyatta has been appointed by President @WilliamsRuto as a peace envoy for the conflict in Northern Ethiopia #Tigray and in Eastern DRC.\n\n\n\nKenya is a strong regional actor and the EU is ready to support those efforts. @StateHouseKenya #AUEU — Josep Borrell Fontelles (@JosepBorrellF) September 16, 2022\n\nLeggi anche: Dopo l’attacco nel Tigray, gli Usa invocano “la fine delle ostilità”\n\nLe notizie del sito Dire sono utilizzabili e riproducibili, a condizione di citare espressamente la fonte Agenzia DIRE e l’indirizzo www.dire.it",
    "Una squadra di degustatrici tutta al femminile dal Kenya per i World Blind Tasting Championships": "Quattro donne keniote sognano di vincere la gara di degustazione alla cieca in programma a ottobre in Francia e lanciano un fundraising per coprire le spese di viaggio.\n\nIn bilico tra curiosità e rivalsa, favola e realtà, c’è la vicenda di quattro ragazze keniote che sognano di scrivere una pagina di storia e vincere i World Blind Tasting Championships in programma il prossimo ottobre a Aÿ, in Champagne, presso la maison Ayala.\n\nLe “Sisters In Wine” sono Adero Ochola, Soraiya Ladak, Melissa Mwende, Beverly Mbaika e la coach Victoria Mulu-Munywoki.\n\nNel passato delle concorrenti non sempre c’è stato il vino, Soraiya Ladak per esempio ha raccontato: “è stato il vino a trovarmi. Facevo tutt’altro, lavoravo per le Nazioni Unite, poi dopo una gravindanza il mio palato e il mio naso si sono affinati e mi sono stati utili nella mia scoperta del vino. Mi sono licenziata e dedicata completamente al vino”, e oggi dirige il Wine Shop di Nairobi.\n\nL’allenatrice Victoria Mulu-Munywoki ha raccontato: “Per lo più abbiamo avuto l'infanzia tradizionale delle ragazze africane che avrebbero dovuto interpretare molti ruoli mentre i nostri fratelli tenevano i piedi per terra... Ma andare al mercato e cucinare ci ha affinato i sensi. Siamo anche abituate a faticare di più per ottenere qualcosa”.\n\nE le fatiche per le concorrenti africane non sono ancora finite, non bastano una prestigiosa competizione enologica, la provenienza dalla nazione che nessuno si aspetterebbe di veder partecipare e non certo famosa per la produzione vitivinicola - anche se è il primo mercato per l’esportazione dei vini del Sud Africa -, un team formato da sole donne in un mondo ancora fortemente caratterizzato da presenze maschili, a tutto questo si aggiungono i costi da sostenere. Solamente le spese di due dei quattro biglietti aerei necessari per giungere in Francia sono infatti coperte dagli sponsor.\n\nPer questo il team del Kenya ha lanciato un fundraising aperto a chiunque voglia contribuire a sostenere le spese del viaggio.\n\nAdnkronos - Vendemmie\n\n",
    "Traffico di esseri umani: dal Kenya al Myanmar, gli affari milionari nel commercio di persone sottoposte a schiavitù sessuale": "YANGON (AsiaNews) - Un traffico di vite umane che collega il Kenya al Myanmar. E che coinvolge, in larga maggioranza, donne non sposate con meno di 30 anni che, attratte dalla prospettiva di un impiego, come domestiche, commesse nei negozi o anche insegnanti, finiscono nel mercato nero della prostituzione e della schiavitù a sfondo sessuale. Un fenomeno emerso in tutta la sua portata in queste settimane e che coinvolge altre nazioni del continente fra le quali la Cambogia, l’Indonesia, il Laos, la Malaysia, il Brunei, le Filippine, Singapore, Thailandia e Vietnam. Secondo quanto riferisce il governo di Nairobi - ma anche le analisi provenienti da luoghi di osservazione come l'Osservatorio Diritti - si moltiplicano le chiamate disperate di aiuto di nigeriani - uomini, ma soprattutto donne - sfruttati nei Paesi del Sud-Est asiatico. Tanto da lanciare veri e propri messaggi di avvertimento, in cui si invitano i concittadini a non rispondere a offerte di lavoro, a meno che non vi siano reali conferme e garanzie prima della partenza.\n\nGiovani provenienti da famiglie a basso reddito. Il Kenya non ha una rappresentanza diplomatica in Myanmar. Per regolare i rapporti, si affida all’ambasciata in Thailandia che conferma l’aumento dei casi di traffico di vite umane e riduzione in schiavitù, in particolare nell’ultimo anno con l’ascesa al potere della giunta militare birmana in seguito al golpe del febbraio 2021. Le giovani costrette alla prostituzione provengono da famiglie di basso reddito, con risorse limitate, che devono vendere beni e terreni per coprire i costi del viaggio.\n\nUn fenomeno che riguarda anche l'Europa. La tratta di esseri umani è un fenomeno che riguarda anche il continente europeo e coinvolge - secondo dati recenti diffusi dalle Nazioni Unite - circa 26mila persone, in grande maggioranza donne (68%). Tuttavia, oltre la metà delle vittime proviene da Paesi terzi e il 46% è sottoposto a sfruttamento sessuale. Sempre secondo gli organismi delle Nazioni Unite che analizzano il fenomeno, la prostituzione è la forma più diffusa di sfruttamento.\n\nIl numero delle vittime è in aumento. Fonti istituzionali riferiscono che il numero delle vittime è in aumento, mentre trafficanti e intermediari del lavoro a Nairobi e in altre città come Eldoret guadagnano milioni sfruttando giovani keniani in cerca di lavoro all’estero. All’insaputa delle vittime, i criminali si procurano e distribuiscono visti turistici di 90 giorni per favorire l’ingresso nel Paese, per poi tagliare i legami nel momento in cui gli immigrati in cerca di occupazione capiscono di essere caduti in una trappola. “Una volta abbandonati in Thailandia e Myanmar e senza un biglietto di ritorno - spiega la rappresentanza diplomatica di Nairobi a Bangkok - tocca all’ambasciata e alle famiglie di origine cercare di provvedere al loro rientro a casa”.\n\nLe continue chiamate di soccorso. Di recente almeno cinque donne sono state evacuate dal Myanmar dopo aver chiesto aiuto. A breve è previsto il loro rimpatrio in Kenya via Bangkok, ma l’attenzione resta alta verso le decine di persone ancora oggi invischiate nel traffico e altri ancora continuano a venire reclutate nel Paese di origine con false opportunità lavorative. “Altre decine di kenioti sono giunti all’aeroporto internazionale Suvarnabhumi, tutti sono stati trasferiti attraverso il confine in Myanmar, seguendo il medesimo schema dei gruppi precedenti. L’ambasciata - conclude la nota - ha ricevuto chiamate di soccorso da circa 30 concittadini, ma sappiamo che ve ne sono più di 50 in Myanmar e tre in Laos”.",
    "Kenya: Roberto Natali prende servizio all’ambasciata di Nairobi": "ROMA, 14 SETTEMBRE – La nomina del nuovo Ambasciatore italiano in Kenya (con mandato anche per le Seychelles e i programmi UNEP e UN HABITAT presenti nella capitale), Roberto Natali, annunciata ieri dalla Farnesina con il consueto tweet, arriva in un momento sensibile per la nazione. Si sono infatti svolte il mese scorso nuove contestate elezioni che hanno dato al Paese keniota un nuovo presidente, che succede a Kenyatta.\n\nI sondaggi davano Odinga, eterno secondo nello scontro con Kenyatta, come favorito anche in luce del supporto dato dall’ex Presidente, ma la vittoria è stata riportata da William Ruto, ex vice di Kenyatta che da outsider ha conquistato più della metà dei seggi. Odinga ha comunque dichiarato che contesterà il risultato delle elezioni in sede giudiziaria, ma le speranze di un rovesciamento sono poche.\n\nL’incertezza elettorale si riflette sulla popolazione civile, già drammaticamente colpita dalla pandemia da Covid che ha fatto collassare il settore turistico e gettato il Paese in una profonda crisi economica. Il rischio di una nuova guerra civile è alto, molti hanno ricordato la situazione post-elettorale venutasi a creare nel 2007, e si aggiunge alle incertezze che dominano la situazione sull’instabile confine con lo Stato fallito della Somalia. La siccità ha poi colpito pesantemente il settore agricolo, con ripercussioni pesanti sulla possibilità di accesso al cibo per grande parte della popolazione.\n\nIl traballante momento storico che sta vivendo il Paese dell’Africa meridionale ha fatto oltretutto allontanare le imprese presenti sul territorio, italiane comprese. Sebbene gli indicatori macroeconomici facessero sperare in una stabilità prolungata, l’elevato debito pubblico e l’impatto della pandemia hanno sostanzialmente annullato i progressi fatti nell’ultimo ventennio. Il territorio keniota ospita altresì l’unica base spaziale italiana non presente sul territorio nazionale, situata nella regione di Malindi, attualmente utilizzata anche dall’Agenzia spaziale europea (ESA). Per quanto riguarda la cooperazione allo sviluppo, i progetti italiani sono diretti principalmente verso l’accesso all’acqua potabile e il miglioramento del sistema sanitario del Paese.\n\n“Inizio il mio mandato di Ambasciatore a Nairobi certo che costruiremo un’eccellente collaborazione con Kenya e Seychelles sulla scia dell’amicizia tra i nostri popoli. Valorizzerò inoltre l’azione multilaterale dell’Italia presso UNEP e UNHABITAT. Saluto i cittadini e le imprese italiani: l’Ambasciata è a loro disposizione”, la dichiarazione del neo Capo missione al suo arrivo. Natali succede al collega Alberto Pieri, in carica dal 2018.\n\nAquilano, in carriera dal 1986 alla DG Emigrazione, Natali ha svolto i suoi primi incarichi all’estero a Quito dal 1989 e ad Helsinki dal 1993 fino al 1996. Alla Farnesina si occupa di Servizio Stampa e Informazione prima di essere assegnato a Washington nel 2001. Poi dal 2005 al 2009 è Console Generale a Barcellona. Nel 2009 è a capo della Segreteria del Sottosegretario di Stato per l’intera legislatura, e nel 2013 diventa Ambasciatore a Rabat. Poi di nuovo Roma, DG Mondializzazione e Questioni Globali, anche Inviato Speciale per i Paesi dei Caraibi, Consigliere Diplomatico del Ministero della Giustizia, ed infine Cooperazione allo Sviluppo. (@giorgiodelgallo)",
    "Festa del Kenya a Milano il 30 settembre con... :: MalindiKenya.net": "Hai trovato utile questo articolo?\n\nApprezzi il nostro lavoro quotidiano di informazione e promozione del Kenya? Malindikenya.net offre questo servizio da 12 anni, con il supporto di sponsor e donazioni, abbinando scritti e video alla diffusione sui social e ad una sorta di “ufficio informazioni” online, oltre ad affiancarsi ad attività sociali ed istituzionali in loco.\n\nDi questi tempi non è facile per noi continuare a gestire la nostra attività, garantendo continuità e professionalità unite a disponibilità e presenza sul campo.\n\nTI CHIEDIAMO QUINDI DI CONTRIBUIRE CON UNA DONAZIONE PER NON COSTRINGERCI A CHIUDERE. TROVI TUTTE LE INFORMAZIONI SU COME AIUTARCI A QUESTO LINK:\n\nhttps://malindikenya.net/it/articoli/notizie/editoriali/come-aiutare-malindikenyanet-con-una-donazione.html\n\nGRAZIE\n\nASANTE SANA!!!",
    "In Kenya stop ai sussidi per i carburanti, e il caro-benzina è da record": "ROMA – Rincari record per i carburanti in Kenya a seguito della revoca da parte del governo del nuovo presidente William Ruto di una serie di sussidi che tenevano i prezzi sotto controllo. Stando ai quotidiani di Nairobi, gli aumenti hanno riguardato sia la benzina che il diesel e il cherosene, anche se in questi ultimi due casi i contributi pubblici sono ridotti e non eliminati.\n\nLa decisione era stata anticipata da Ruto nel suo primo discorso da presidente, quando aveva definito i sussidi costosi e inefficienti sia nel settore dei carburanti che in quello alimentare.\n\nSecondo la stampa locale, i prezzi della benzina super hanno raggiunto i 179 scellini al litro (1,48 euro), mentre il diesel è passato a 165. Rincari fino a 149 scellini invece per il cherosene, utilizzato nei quartieri popolari anche per illuminare e cucinare.\n\nLe notizie del sito Dire sono utilizzabili e riproducibili, a condizione di citare espressamente la fonte Agenzia DIRE e l’indirizzo www.dire.it",
    "Volley femminile, Italia-Kenya: programma Mondiali, orario, tv, streaming": "Reduci dal successo nell’ultima VNL, le azzurre della Nazionale Italiana di pallavolo sono pronte ad affrontare i Campionati del Mondo 2022, ospitati da Paesi Bassi e Polonia per provare a dare la caccia ad un titolo mondiale che manca dal 2002. Le contendenti sono tante e l’impresa non sarà facile, ma la squadra guidata dal CT Davide Mazzanti ha tutte le carte in regola per giocarsela.\n\nSarà un Mondiale molto lungo e dal calendario estremamente fitto, a differenza della recente controparte maschile. Si partirà con quattro giorni da sei squadre, con le quattro migliori di ogni raggruppamento che formeranno due ulteriori gironi da otto nazionali. Saranno ancora le migliori quattro di ognuno dei gironi a qualificarsi per una fase a eliminazione diretta che partirà dai quarti.\n\nLe azzurre sono state sorteggiate nel Pool A insieme alla padrone di casa dei Paesi Bassi, Belgio, Camerun, Porto Rico e Kenya. Un sorteggio dunque piuttosto favorevole con un primo posto che sembra abbondantemente alla portata. L’Italia giocherà il quarto e penultimo match del girone conto il Kenya giovedì 29 settembre alle ore 18:00 ad Arnhem, Paesi Bassi. Di seguito il programma completo di Italia-Porto Rico, con tutte le informazioni per seguire l’incontro in diretta:\n\nPROGRAMMA ITALIA-KENYA MONDIALI VOLLEY 2022\n\nGIOVEDÌ 29 SETTEMBRE:\n\n18.00 Italia vs Kenya\n\nITALIA-KENYA TV E STREAMING\n\nDiretta tv, gratis e in chiaro, sui canali della Rai. Palinsesto dettagliato da definire.\n\nDiretta tv, per gli abbonati, sui canali di Sky. Palinsesto dettagliato da definire.\n\nDiretta streaming, gratis, su Rai Play.\n\nDiretta streaming, per gli abbonati, su Sky Go, Now Tv, Volleyball World Tv.\n\nDIRETTA LIVE scritta su OA Sport.\n\nFoto: FIVB",
    "VIDEO : Kenya: Corte suprema conferma William Ruto presidente": "",
    "Kenya. Regaliamo ad Emmanuel, 8 anni, il diritto di credere che un futuro diverso sia davvero possibile": "Informativa\n\nper il trattamento dei dati personali ai sensi dell’art.13 D.Lgs 196/2003 e dell’art.13 GDPR\n\nPremessa\n\nAi.Bi. Associazione Amici dei Bambini con sede legale in Italia a San Giuliano Milanese (MI), Frazione di Mezzano, Codice Fiscale 92504680155 e P.IVA 05600730963 (di seguito “Titolare” o “Ai.Bi.”) è consapevole dell’importanza della salvaguardia della privacy e dei diritti delle persone e si impegna a rispettare il decreto legislativo 30 giugno 2003, n° 196 (Codice in materia di protezione dei dati personali, di seguito “Codice Privacy”) e il Regolamento UE n. 2016/679 (Regolamento dell’Unione Europea relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, di seguito “GDPR”) e a tenere regole di condotta che garantiscono una sicura, controllata e riservata navigazione nel proprio sito anche attraverso i “links” in esso contenuti.\n\nSiete, pertanto, invitati a prendere visione della presente informativa, data ai sensi dell’art. 13 del Codice Privacy e dell’art. 13 GDPR, e a consultarla periodicamente poiché le regole vigenti a tutela della riservatezza dei dati personali sono soggetti a variazioni nel tempo, in funzione di modifiche legislative e di regolamentari in materia.\n\nPrincipi-base della privacy policy di Ai.Bi.\n\nTrattare i dati esclusivamente per le finalità e secondo le modalità illustrate nell’informativa che viene presentata all’utente che, di volta in volta, accede ad una sezione del sito nella quale è previsto il conferimento di dati personali;\n\ne secondo le modalità illustrate nell’informativa che viene presentata all’utente che, di volta in volta, accede ad una sezione del sito nella quale è previsto il conferimento di dati personali; Utilizzare esclusivamente i dati che sono stati rilasciati spontaneamente dall’utente;\n\ndall’utente; Rendere disponibili i dati a soggetti terzi esclusivamente per fini strumentali a quanto espressamente richiesto e da noi accuratamente selezionati;\n\na quanto espressamente richiesto e da noi accuratamente selezionati; Comunicare i dati a soggetti terzi esclusivamente per attività connesse a quanto di interesse o qualora ciò sia imposto da legge, regolamento o normativa comunitaria;\n\na quanto di interesse o qualora ciò sia imposto da legge, regolamento o normativa comunitaria; Trasferire i dati in Paesi Terzi solo ed esclusivamente qualora ciò sia legato a specifiche attività o doveri connessi agli incarichi ricevuti o comunque al rapporto la persona fisica cui i dati si riferiscono o ancora qualora ciò si rendesse necessario in adempimento di norme;\n\nRispondere alle richieste di accesso ai dati personali, di rettifica o cancellazione, di modifica, di integrazione dei dati forniti, di limitazione o di opposizione al trattamento dei dati se trattati in violazione di legge, di oblio, di opposizione al trattamento dei dati per fini di comunicazioni informative sui nostri progetti e richieste di contributi economici a sostegno delle nostre attività istituzionali;\n\ndi accesso ai dati personali, dei dati forniti, di limitazione o di opposizione al trattamento dei dati se trattati in violazione di legge, di oblio, di opposizione al trattamento dei dati per fini di comunicazioni informative sui nostri progetti e richieste di contributi economici a sostegno delle nostre attività istituzionali; Assicurare un corretto e lecito trattamento dei dati, salvaguardando la vostra riservatezza, e applicare misure idonee di sicurezza a tutela della riservatezza, dell’integrità e della disponibilità dei dati stessi;\n\ndei dati, salvaguardando la vostra riservatezza, e applicare misure idonee di sicurezza a tutela della riservatezza, dell’integrità e della disponibilità dei dati stessi; Conservare i dati nei propri archivi cartacei o informatici per il tempo strettamente necessario allo svolgimento delle attività concordate con l’interessato, ad adempiere a obblighi di legge o fino alla revoca del consenso dell’interessato;\n\nutilizzare cookie tecnici per agevolare la navigazione nel sito e cookie analitici per fini statistici\n\nper agevolare la navigazione nel sito e per fini statistici utilizzare cookie di profilazione soltanto se l’utente ha prestato consenso a tale uso.\n\nOggetto del Trattamento\n\nAi.Bi. utilizza i dati personali, identificativi (ad esempio, nome, cognome, ragione sociale, indirizzo, telefono, email, riferimenti bancari e di pagamento) – in seguito “dati personali” o anche “dati”) da Lei comunicati in occasione della conclusione di contratti per i servizi del Titolare o altrimenti rilasciati in occasione dell’adesione ai servizi riservati agli utenti del sito internet, quindi al fine di poter rispondere alle richieste espressamente avanzate dagli stessi utenti.\n\nFinalità del Trattamento\n\nTutte le attività di raccolta e successivo trattamento dei dati sono finalizzate al perseguimento degli scopi istituzionali di Ai.Bi., e in particolare per:\n\nregistrazione al nostro sito;\n\ndonazioni, eseguite in varie modalità (carta di credito, domiciliazione bancaria o altro);\n\niscrizione alla nostra newsletter;\n\nrichiesta di pubblicazioni o video;\n\ninvio di curricula vitae;\n\nrichiesta di informazioni;\n\nadesione a progetti speciali attivati da Ai.Bi.\n\nI Suoi dati personali sono trattati:\n\n2A) senza il Suo consenso espresso (art. 24 lett. a), b), c) Codice Privacy e art. 6 lett. b), e) GDPR), per le seguenti Finalità di Servizio:\n\nconcludere i contratti per i Servizi del Titolare;\n\nadempiere agli obblighi precontrattuali, contrattuali e fiscali derivanti da rapporti con Lei in essere;\n\nadempiere agli obblighi previsti dalla legge, da un regolamento, dalla normativa comunitaria o da un ordine dell’Autorità (come ad esempio in materia di antiriciclaggio);\n\nesercitare i diritti del Titolare, ad esempio il diritto di difesa in giudizio;\n\n2B) Solo previo Suo specifico e distinto consenso (artt.23 e 130 Codice Privacy e art.7 GDPR), per le seguenti Finalità di Marketing:\n\ninviarLe via e-mail, posta e/o sms e/o contatti telefonici, newsletter, comunicazioni informative e materiale pubblicitario sulle attività e i servizi offerti dal Titolare;\n\ninviarLe via e-mail, posta e/o sms e/o contatti telefonici, comunicazioni commerciali e/o promozionali di soggetti terzi collegati al Titolare da scopi statutari affini o che collaborano con il Titolare per la realizzazione di determinate attività (fra cui Fondazione Ai.Bi. e AIBC Società Cooperativa sociale).\n\nLe segnaliamo che se siete già nostri sostenitori, potremo inviarLe comunicazioni informative e pubblicitarie relative alle attività realizzate o da realizzare dal titolare analoghe a quelle da Lei già in passato supportate oppure relative a servizi offerti analoghi a quelli di cui ha già usufruito, salvo Suo dissenso (art. 130 comma 4 Codice Privacy).\n\nModalità di Trattamento\n\nTutti i trattamenti effettuati nell’ambito di questo sito saranno realizzati con strumenti sia cartacei sia elettronici o telematici e/o automatizzati, con logiche correlate alle finalità per le quali i dati sono stati raccolti e nel rispetto delle vigenti norme di sicurezza, per le finalità specificate di volta in volta nell’informativa presentata all’utente.\n\nIl trattamento dei Suoi dati personali è realizzato per mezzo delle operazioni indicate all’art.4 del Codice Privacy e all’art.4 n.2) GDPR e precisamente: raccolta, registrazione, organizzazione, conservazione, consultazione, elaborazione, modificazione, selezione, estrazione, raffronto, utilizzo, interconnessione, blocco, comunicazione, cancellazione e distruzione dei dati.\n\nPeriodo di conservazione dei dati\n\nIl Titolare tratterà i dati personali per il tempo necessario per adempiere alle finalità di cui sopra e comunque per non oltre 10 anni dalla cessazione del rapporto per le Finalità di Servizio considerata la necessità di archiviazione o comunicazione a Terzi per l’adempimento di obblighi di legge (ad esempio fiscali).\n\nPer le specifiche finalità di marketing, quindi per il mantenimento dei contatti con i sostenitori sulle iniziative e attività del Titolare, i dati saranno trattati fino a Sua eventuale revoca del consenso.\n\nAccesso ai dati\n\nI suoi dati potranno essere resi accessibili per le finalità di cui all’art.2A) e 2B):\n\na dipendenti e collaboratori del Titolare o degli altri enti collegati ad Ai.Bi. Associazione Amici dei Bambini in Italia e all’estero, nella loro qualità di incaricati e/o responsabili interni del trattamento e/o amministratori di sistema;\n\na società terze o altri soggetti (a titolo indicativo, istituti di credito, studi professionali, consulenti) che svolgono attività di outsourcing per conto del Titolare, nella loro qualità di responsabili esterni del trattamento.\n\nComunicazione dei dati a soggetti Terzi\n\nPer fini connessi all’erogazione del servizio a cui l’utente ha aderito, i dati saranno messi a disposizione di soggetti terzi, che agiranno quali autonomi titolari del trattamento, e che erogano servizi strumentali a soddisfare la richiesta dell’utente (ad esempio, banche e istituti di credito o di emissione di carte di credito per permettere le transazioni necessarie alla donazione on line, società che svolgono il servizio di consegna postale, enti assicurativi, spedizionieri, consulenti fiscali, organizzazioni a noi collegate) ovvero ai quali la comunicazione dei dati è necessaria per ottemperare a norme di legge o regolamenti.\n\nSenza la necessità di un espresso consenso (ex art. 24 lett a), b), d) Codice Privacy e art.6 lett.b) e c) GDPR), il Titolare potrà comunicare i Suoi dati per le finalità di cui all’art. 2.A) a Organismi di vigilanza, Autorità giudiziarie, nonché a quei soggetti ai quali la comunicazione sia obbligatoria per legge per l’espletamento delle finalità indicate.\n\nDetti soggetti tratteranno i dati nella loro qualità di autonomi titolari del trattamento.\n\nNel caso in cui l’utente del sito internet www.aibi.it avesse inserito un apposito flag contrassegnando per acconsentire a ricevere materiale informativo su eventi e iniziative di Ai.Bi., potrà ricevere ai recapiti volontariamente indicati anche questo tipo di informazioni, anche sulle attività che fossero svolte in collaborazione con AIBC società cooperativa sociale e/o Fondazione Ai.Bi. o grazie al supporto di quest’ultima. Si tratterà dunque di finalità distinte dall’operazione principale svolta (di acquisto, donazione, altro) per cui i dati saranno archiviati nel medesimo Server della società di hosting indicata al paragrafo seguente e varranno le comunicazioni a terzi per le operazioni di spedizione del materiale.\n\nL’elenco completo ed aggiornato dei soggetti terzi cui sono stati comunicati i dati può essere richiesto all’indirizzo: amministrazione@aibi.it.\n\nI Suoi dati non saranno diffusi al pubblico.\n\nTrasferimento dati in Italia e all’estero\n\nAi.Bi. raccoglie e conserva i dati informatici in diversi Server (macchine fisiche) localizzati in Italia e Unione Europea. Resta in ogni caso inteso che il Titolare, ove si rendesse necessario, avrà facoltà di spostare i Server, tramite Servizi in Outsourcing, anche in paesi extra-UE. In tal caso, il Titolare assicura sin d’ora che il trasferimento dei dati extra-UE avverrà in conformità alle disposizioni di legge applicabili, previa stipula delle clausole contrattuali standard previste dalla Commissione Europea.\n\nPer alcune attività del Titolare cui Lei abbia aderito o decida di aderire può essere prevista la comunicazione o il trasferimento dei dati tra le diverse sedi legali o operative del Titolare e fra i diversi collaboratori e/o dipendenti dell’Ente. I Suoi dati saranno comunicati all’estero anche nei casi in cui ciò sia previsto per l’esecuzione di un contratto o di un rapporto specifico con il Titolare o per lo svolgimento di attività concordate oppure se ciò fosse previsto da norme di legge. E’ possibile che in alcuni Paesi extra-UE non siano garantiti gli standard europei di protezione e in questo caso il Suo consenso sarà la base giuridica del trasferimento e della conseguente assunzione dei rischi.\n\nI dettagli aggiornati sui trasferimenti di dati possono essere richiesti all’indirizzo: amministrazione@aibi.it.\n\nNatura del conferimento dei dati e conseguenze del rifiuto di rispondere\n\nLa modulistica da compilare prevede sia dati che sono strettamente necessari per aderire a quanto di interesse e la cui mancata indicazione non consente di dar corso alla richiesta, che dati di conferimento facoltativo.\n\nIl conferimento dei dati per le finalità di cui all’art. 2A) è obbligatorio. In loro assenza, non potremo garantirLe i Servizi dell’art.2.A).\n\nIl conferimento dei dati per le finalità di cui all’art. 2.B) è invece facoltativo. Può quindi decidere di non conferire alcun dato o di negare successivamente la possibilità di trattare dati già forniti: in tal caso, non potrà ricevere newsletter, materiale pubblicitario e comunicazioni informative o commerciali (ove applicabile) inerenti alle attività svolte e ai servizi offerti dal Titolare.\n\nContinuerà comunque ad avere diritto ai Servizi di cui all’art. 2.A).\n\nIn occasione delle operazioni di trattamento dei Suoi dati è possibile venire a conoscenza di “dati sensibili” ovvero, ai sensi dell’art. 4 del Codice, di quei “dati personali idonei a rivelare l’origine razziale ed etnica, le convinzioni religiose, filosofiche o di altro genere, le opinioni politiche, l’adesione a partiti, sindacati, associazioni od organizzazioni a carattere religioso, filosofico, politico o sindacale, nonché i dati personali idonei a rivelare lo stato di salute e la vita sessuale”. La preghiamo, ai sensi degli articoli 13, 23 e 26 del Codice, di esprimere il Suo consenso al trattamento e alla comunicazione a terzi dei Suoi dati, ivi compresi quelli sensibili.\n\nAi.Bi. non utilizzerà i dati forniti per fini diversi da quelli connessi al servizio a cui l’utente ha aderito.\n\nDiritti dell’interessato\n\nNella Sua qualità di interessato, ha i diritti di cui all’art.7 Codice Privacy e art.15 GDPR e precisamente i diritti di:\n\nottenere la conferma dell’esistenza o meno di dati personali che La riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile; ottenere l’indicazione: a) dell’origine dei dati personali; b) delle finalità e modalità di trattamento; c) della logica applicata in caso di trattamento effettuato con l’ausilio di strumenti elettronici; d) degli estremi identificativi del titolare, dei responsabili e del rappresentante eventualmente designato ai sensi dell’art.5, comma 2 Codice Privacy e art.3, comma 1, GDPR; e) dei soggetti o delle categorie di soggetti ai quali i dati personali possono essere comunicati o che possono venirne a conoscenza in qualità di rappresentante designato nel territorio dello Stato, di responsabili o incaricati;\n\nottenere: a) l’aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l’integrazione dei dati; b) la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati; c) l’attestazione che le operazioni di cui alle lettere a) e b) sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, di coloro ai quali i dati sono stati comunicati o diffusi, eccettuato il caso in cui tale adempimento si rivela impossibile o comporta un impiego di mezzi manifestamente sproporzionato rispetto al diritto tutelato;\n\nopporsi, in tutto o in parte: a) per motivi legittimi, al trattamento dei dati personali che La riguardano, ancorché pertinenti allo scopo della raccolta; b) al trattamento dei dati personali che La riguardano per fini di invio di materiale pubblicitario e di comunicazioni informative o per il compimento di ricerche di mercato, mediante l’uso di sistemi automatizzati di chiamata senza l’intervento di un operatore mediante e-mail e/o mediante modalità di marketing tradizionali attraverso telefono e/o posta cartacea. Si fa presente che il diritto di opposizione dell’interessato, esposto al precedente punto b), per finalità di marketing diretto mediante modalità automatizzate si estende a quelle tradizionali e che comunque resta salva la possibilità per l’interessato di esercitare il diritto di opposizione anche solo in parte. Pertanto, l’interessato può decidere di ricevere solo comunicazioni mediante modalità tradizionali ovvero solo comunicazioni automatizzate oppure nessuna delle due tipologie di comunicazione.\n\nOve applicabili, ha altresì i diritti di cui agli articoli 16-21 GDPR (diritto di rettifica, diritto all’oblio, diritto di limitazione di trattamento, diritto alla portabilità dei dati, diritto di opposizione), nonché diritto di reclamo all’Autorità Garante per la protezione dei dati personali (http://www.garanteprivacy.it/)\n\nModalità di esercizio dei diritti\n\nPotrà in qualsiasi momento esercitare i Suoi diritti inviando:\n\nuna raccomandata a.r. in Italia all’indirizzo Via Marignano 18 CAP 20098 San Giuliano Milanese – Frazione di Mezzano (MI);\n\noppure\n\nTitolare del trattamento\n\nAi.Bi. – con sede in Via Marignano, 18 20098 San Giuliano Milanese – Frazione di Mezzano (MI) è il titolare del trattamento ai sensi e per gli effetti del decreto legislativo 30 giugno 2003, n° 196, poiché può decidere in quale modo e per quali motivi, comunicati nell’informativa specifica, raccogliere ed utilizzare i dati personali conferiti dall’utente, nonché con quali strumenti trattarli e quali procedure di sicurezza attivare per garantirne l’integrità, la riservatezza e la disponibilità.\n\nResponsabili del trattamento\n\nI vostri dati personali possono essere trattati, sia manualmente che elettronicamente o telematicamente, sia direttamente da Ai.Bi. – e per essa dal Presidente o da un suo delegato – che da soggetti terzi che, dotati di esperienza, capacità tecniche, professionalità ed affidabilità, svolgono operazioni di trattamento per conto della nostra organizzazione, per offrire un servizio sempre migliore e per garantire la massima soddisfazione dei bisogni manifestati dagli utenti del nostro sito, nel rispetto della sicurezza e della riservatezza delle informazioni. Potrebbe, ad esempio, trattarsi delle società che stampano o confezionano i messaggi di “pubblicità sociale” inviati al domicilio del donatore.\n\nL’elenco completo e aggiornato dei responsabili del trattamento può essere richiesto all’indirizzo amministrazione@aibi.it oppure all’indirizzo postale sopra indicato (sede del Titolare).\n\nIncaricati del trattamento\n\nI dati personali saranno resi disponibili a persone espressamente autorizzate da Ai.Bi. e all’uopo nominate quali incaricati del trattamento per il perseguimento delle finalità sopra indicate. In linea generale, si tratta delle persone preposte all’erogazione dei servizi specifici, all’amministrazione, alla gestione dei servizi informativi, ai rapporti con donatori effettivi e potenziali, agli organizzatori di campagne informative sui nostri progetti e della cosiddetta “pubblicità sociale” a supporto delle nostre iniziative umanitarie.\n\nCarta di credito e informazioni finanziarie al sicuro\n\nQualora le donazioni siano eseguite attraverso carta di credito, Ai.Bi. ne garantisce la massima riservatezza e sicurezza.\n\nLe informazioni finanziarie riguardanti la carta di credito comunicate telefonicamente(numero, scadenza, generalità del titolare) potranno essere conosciute esclusivamente da Ai.Bi. e dall’istituto di emissione della carta, unico gestore delle operazioni di pagamento.\n\nLa conservazione delle informazioni relative sarà limitata al periodo strettamente necessario per garantire l’accertamento della corretta transazione.\n\nLa trasmissione delle informazioni di pagamento e donazione online avviene tramite lo standard di sicurezza più elevato ed è garantita dal circuito PayPal: i dati della carta di credito dell’acquirente saranno totalmente illeggibili a terzi. Ai.Bi. non ha accesso alle informazioni in oggetto.\n\nAi.Bi. non si assume alcuna responsabilità in riferimento ad utilizzi non autorizzati o fraudolenti della vostra carta di credito da parte di soggetti terzi.\n\nLa sicurezza dei vostri dati personali\n\nAi.Bi. adotta idonee e preventive misure di sicurezza atte a salvaguardare la riservatezza, l’integrità, la completezza, la disponibilità dei vostri dati personali.\n\nCosì come stabilito dai disposti normativi del D.Lgs 196/2003 e relativo disciplinare tecnico (allegato B, D. Llgs 196/2003), sono messi a punto accorgimenti tecnici, logistici ed organizzativi che hanno per obiettivo la prevenzione di danni, perdite anche accidentali, alterazioni, utilizzo improprio e non autorizzato dei dati che vi riguardano.\n\nAnaloghe misure preventive di sicurezza sono adottate dai soggetti terzi (responsabili del trattamento) a cui la nostra organizzazione ha affidato operazioni di trattamento dei vostri dati per proprio conto.\n\nTuttavia Ai.Bi. non si ritiene responsabile circa le informazioni non veritiere inviate direttamente dall’utente (esempio: correttezza dell’indirizzo e-mail o recapito postale o altri dati anagrafici), nonché informazioni che lo riguardano e che sono state fornite da un soggetto terzo, anche fraudolentemente.",
    "Brevi dal mondo: Canada, Kenya, Stati uniti": "Internazionale . Canada, attacco nella riserva indigena: 10 morti; In Kenya ricorso di Odinga respinto, Ruto è presidente; Documenti rubati, una giudice dà ragione a Trump",
    "Da Alba al Kenya, un racconto di un’amicizia questa sera in Fondazione Ferrero": "",
    "Kenya. È possibile rintracciare i genitori di un bambino abbandonato?": "Informativa\n\nper il trattamento dei dati personali ai sensi dell’art.13 D.Lgs 196/2003 e dell’art.13 GDPR\n\nPremessa\n\nAi.Bi. Associazione Amici dei Bambini con sede legale in Italia a San Giuliano Milanese (MI), Frazione di Mezzano, Codice Fiscale 92504680155 e P.IVA 05600730963 (di seguito “Titolare” o “Ai.Bi.”) è consapevole dell’importanza della salvaguardia della privacy e dei diritti delle persone e si impegna a rispettare il decreto legislativo 30 giugno 2003, n° 196 (Codice in materia di protezione dei dati personali, di seguito “Codice Privacy”) e il Regolamento UE n. 2016/679 (Regolamento dell’Unione Europea relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, di seguito “GDPR”) e a tenere regole di condotta che garantiscono una sicura, controllata e riservata navigazione nel proprio sito anche attraverso i “links” in esso contenuti.\n\nSiete, pertanto, invitati a prendere visione della presente informativa, data ai sensi dell’art. 13 del Codice Privacy e dell’art. 13 GDPR, e a consultarla periodicamente poiché le regole vigenti a tutela della riservatezza dei dati personali sono soggetti a variazioni nel tempo, in funzione di modifiche legislative e di regolamentari in materia.\n\nPrincipi-base della privacy policy di Ai.Bi.\n\nTrattare i dati esclusivamente per le finalità e secondo le modalità illustrate nell’informativa che viene presentata all’utente che, di volta in volta, accede ad una sezione del sito nella quale è previsto il conferimento di dati personali;\n\ne secondo le modalità illustrate nell’informativa che viene presentata all’utente che, di volta in volta, accede ad una sezione del sito nella quale è previsto il conferimento di dati personali; Utilizzare esclusivamente i dati che sono stati rilasciati spontaneamente dall’utente;\n\ndall’utente; Rendere disponibili i dati a soggetti terzi esclusivamente per fini strumentali a quanto espressamente richiesto e da noi accuratamente selezionati;\n\na quanto espressamente richiesto e da noi accuratamente selezionati; Comunicare i dati a soggetti terzi esclusivamente per attività connesse a quanto di interesse o qualora ciò sia imposto da legge, regolamento o normativa comunitaria;\n\na quanto di interesse o qualora ciò sia imposto da legge, regolamento o normativa comunitaria; Trasferire i dati in Paesi Terzi solo ed esclusivamente qualora ciò sia legato a specifiche attività o doveri connessi agli incarichi ricevuti o comunque al rapporto la persona fisica cui i dati si riferiscono o ancora qualora ciò si rendesse necessario in adempimento di norme;\n\nRispondere alle richieste di accesso ai dati personali, di rettifica o cancellazione, di modifica, di integrazione dei dati forniti, di limitazione o di opposizione al trattamento dei dati se trattati in violazione di legge, di oblio, di opposizione al trattamento dei dati per fini di comunicazioni informative sui nostri progetti e richieste di contributi economici a sostegno delle nostre attività istituzionali;\n\ndi accesso ai dati personali, dei dati forniti, di limitazione o di opposizione al trattamento dei dati se trattati in violazione di legge, di oblio, di opposizione al trattamento dei dati per fini di comunicazioni informative sui nostri progetti e richieste di contributi economici a sostegno delle nostre attività istituzionali; Assicurare un corretto e lecito trattamento dei dati, salvaguardando la vostra riservatezza, e applicare misure idonee di sicurezza a tutela della riservatezza, dell’integrità e della disponibilità dei dati stessi;\n\ndei dati, salvaguardando la vostra riservatezza, e applicare misure idonee di sicurezza a tutela della riservatezza, dell’integrità e della disponibilità dei dati stessi; Conservare i dati nei propri archivi cartacei o informatici per il tempo strettamente necessario allo svolgimento delle attività concordate con l’interessato, ad adempiere a obblighi di legge o fino alla revoca del consenso dell’interessato;\n\nutilizzare cookie tecnici per agevolare la navigazione nel sito e cookie analitici per fini statistici\n\nper agevolare la navigazione nel sito e per fini statistici utilizzare cookie di profilazione soltanto se l’utente ha prestato consenso a tale uso.\n\nOggetto del Trattamento\n\nAi.Bi. utilizza i dati personali, identificativi (ad esempio, nome, cognome, ragione sociale, indirizzo, telefono, email, riferimenti bancari e di pagamento) – in seguito “dati personali” o anche “dati”) da Lei comunicati in occasione della conclusione di contratti per i servizi del Titolare o altrimenti rilasciati in occasione dell’adesione ai servizi riservati agli utenti del sito internet, quindi al fine di poter rispondere alle richieste espressamente avanzate dagli stessi utenti.\n\nFinalità del Trattamento\n\nTutte le attività di raccolta e successivo trattamento dei dati sono finalizzate al perseguimento degli scopi istituzionali di Ai.Bi., e in particolare per:\n\nregistrazione al nostro sito;\n\ndonazioni, eseguite in varie modalità (carta di credito, domiciliazione bancaria o altro);\n\niscrizione alla nostra newsletter;\n\nrichiesta di pubblicazioni o video;\n\ninvio di curricula vitae;\n\nrichiesta di informazioni;\n\nadesione a progetti speciali attivati da Ai.Bi.\n\nI Suoi dati personali sono trattati:\n\n2A) senza il Suo consenso espresso (art. 24 lett. a), b), c) Codice Privacy e art. 6 lett. b), e) GDPR), per le seguenti Finalità di Servizio:\n\nconcludere i contratti per i Servizi del Titolare;\n\nadempiere agli obblighi precontrattuali, contrattuali e fiscali derivanti da rapporti con Lei in essere;\n\nadempiere agli obblighi previsti dalla legge, da un regolamento, dalla normativa comunitaria o da un ordine dell’Autorità (come ad esempio in materia di antiriciclaggio);\n\nesercitare i diritti del Titolare, ad esempio il diritto di difesa in giudizio;\n\n2B) Solo previo Suo specifico e distinto consenso (artt.23 e 130 Codice Privacy e art.7 GDPR), per le seguenti Finalità di Marketing:\n\ninviarLe via e-mail, posta e/o sms e/o contatti telefonici, newsletter, comunicazioni informative e materiale pubblicitario sulle attività e i servizi offerti dal Titolare;\n\ninviarLe via e-mail, posta e/o sms e/o contatti telefonici, comunicazioni commerciali e/o promozionali di soggetti terzi collegati al Titolare da scopi statutari affini o che collaborano con il Titolare per la realizzazione di determinate attività (fra cui Fondazione Ai.Bi. e AIBC Società Cooperativa sociale).\n\nLe segnaliamo che se siete già nostri sostenitori, potremo inviarLe comunicazioni informative e pubblicitarie relative alle attività realizzate o da realizzare dal titolare analoghe a quelle da Lei già in passato supportate oppure relative a servizi offerti analoghi a quelli di cui ha già usufruito, salvo Suo dissenso (art. 130 comma 4 Codice Privacy).\n\nModalità di Trattamento\n\nTutti i trattamenti effettuati nell’ambito di questo sito saranno realizzati con strumenti sia cartacei sia elettronici o telematici e/o automatizzati, con logiche correlate alle finalità per le quali i dati sono stati raccolti e nel rispetto delle vigenti norme di sicurezza, per le finalità specificate di volta in volta nell’informativa presentata all’utente.\n\nIl trattamento dei Suoi dati personali è realizzato per mezzo delle operazioni indicate all’art.4 del Codice Privacy e all’art.4 n.2) GDPR e precisamente: raccolta, registrazione, organizzazione, conservazione, consultazione, elaborazione, modificazione, selezione, estrazione, raffronto, utilizzo, interconnessione, blocco, comunicazione, cancellazione e distruzione dei dati.\n\nPeriodo di conservazione dei dati\n\nIl Titolare tratterà i dati personali per il tempo necessario per adempiere alle finalità di cui sopra e comunque per non oltre 10 anni dalla cessazione del rapporto per le Finalità di Servizio considerata la necessità di archiviazione o comunicazione a Terzi per l’adempimento di obblighi di legge (ad esempio fiscali).\n\nPer le specifiche finalità di marketing, quindi per il mantenimento dei contatti con i sostenitori sulle iniziative e attività del Titolare, i dati saranno trattati fino a Sua eventuale revoca del consenso.\n\nAccesso ai dati\n\nI suoi dati potranno essere resi accessibili per le finalità di cui all’art.2A) e 2B):\n\na dipendenti e collaboratori del Titolare o degli altri enti collegati ad Ai.Bi. Associazione Amici dei Bambini in Italia e all’estero, nella loro qualità di incaricati e/o responsabili interni del trattamento e/o amministratori di sistema;\n\na società terze o altri soggetti (a titolo indicativo, istituti di credito, studi professionali, consulenti) che svolgono attività di outsourcing per conto del Titolare, nella loro qualità di responsabili esterni del trattamento.\n\nComunicazione dei dati a soggetti Terzi\n\nPer fini connessi all’erogazione del servizio a cui l’utente ha aderito, i dati saranno messi a disposizione di soggetti terzi, che agiranno quali autonomi titolari del trattamento, e che erogano servizi strumentali a soddisfare la richiesta dell’utente (ad esempio, banche e istituti di credito o di emissione di carte di credito per permettere le transazioni necessarie alla donazione on line, società che svolgono il servizio di consegna postale, enti assicurativi, spedizionieri, consulenti fiscali, organizzazioni a noi collegate) ovvero ai quali la comunicazione dei dati è necessaria per ottemperare a norme di legge o regolamenti.\n\nSenza la necessità di un espresso consenso (ex art. 24 lett a), b), d) Codice Privacy e art.6 lett.b) e c) GDPR), il Titolare potrà comunicare i Suoi dati per le finalità di cui all’art. 2.A) a Organismi di vigilanza, Autorità giudiziarie, nonché a quei soggetti ai quali la comunicazione sia obbligatoria per legge per l’espletamento delle finalità indicate.\n\nDetti soggetti tratteranno i dati nella loro qualità di autonomi titolari del trattamento.\n\nNel caso in cui l’utente del sito internet www.aibi.it avesse inserito un apposito flag contrassegnando per acconsentire a ricevere materiale informativo su eventi e iniziative di Ai.Bi., potrà ricevere ai recapiti volontariamente indicati anche questo tipo di informazioni, anche sulle attività che fossero svolte in collaborazione con AIBC società cooperativa sociale e/o Fondazione Ai.Bi. o grazie al supporto di quest’ultima. Si tratterà dunque di finalità distinte dall’operazione principale svolta (di acquisto, donazione, altro) per cui i dati saranno archiviati nel medesimo Server della società di hosting indicata al paragrafo seguente e varranno le comunicazioni a terzi per le operazioni di spedizione del materiale.\n\nL’elenco completo ed aggiornato dei soggetti terzi cui sono stati comunicati i dati può essere richiesto all’indirizzo: amministrazione@aibi.it.\n\nI Suoi dati non saranno diffusi al pubblico.\n\nTrasferimento dati in Italia e all’estero\n\nAi.Bi. raccoglie e conserva i dati informatici in diversi Server (macchine fisiche) localizzati in Italia e Unione Europea. Resta in ogni caso inteso che il Titolare, ove si rendesse necessario, avrà facoltà di spostare i Server, tramite Servizi in Outsourcing, anche in paesi extra-UE. In tal caso, il Titolare assicura sin d’ora che il trasferimento dei dati extra-UE avverrà in conformità alle disposizioni di legge applicabili, previa stipula delle clausole contrattuali standard previste dalla Commissione Europea.\n\nPer alcune attività del Titolare cui Lei abbia aderito o decida di aderire può essere prevista la comunicazione o il trasferimento dei dati tra le diverse sedi legali o operative del Titolare e fra i diversi collaboratori e/o dipendenti dell’Ente. I Suoi dati saranno comunicati all’estero anche nei casi in cui ciò sia previsto per l’esecuzione di un contratto o di un rapporto specifico con il Titolare o per lo svolgimento di attività concordate oppure se ciò fosse previsto da norme di legge. E’ possibile che in alcuni Paesi extra-UE non siano garantiti gli standard europei di protezione e in questo caso il Suo consenso sarà la base giuridica del trasferimento e della conseguente assunzione dei rischi.\n\nI dettagli aggiornati sui trasferimenti di dati possono essere richiesti all’indirizzo: amministrazione@aibi.it.\n\nNatura del conferimento dei dati e conseguenze del rifiuto di rispondere\n\nLa modulistica da compilare prevede sia dati che sono strettamente necessari per aderire a quanto di interesse e la cui mancata indicazione non consente di dar corso alla richiesta, che dati di conferimento facoltativo.\n\nIl conferimento dei dati per le finalità di cui all’art. 2A) è obbligatorio. In loro assenza, non potremo garantirLe i Servizi dell’art.2.A).\n\nIl conferimento dei dati per le finalità di cui all’art. 2.B) è invece facoltativo. Può quindi decidere di non conferire alcun dato o di negare successivamente la possibilità di trattare dati già forniti: in tal caso, non potrà ricevere newsletter, materiale pubblicitario e comunicazioni informative o commerciali (ove applicabile) inerenti alle attività svolte e ai servizi offerti dal Titolare.\n\nContinuerà comunque ad avere diritto ai Servizi di cui all’art. 2.A).\n\nIn occasione delle operazioni di trattamento dei Suoi dati è possibile venire a conoscenza di “dati sensibili” ovvero, ai sensi dell’art. 4 del Codice, di quei “dati personali idonei a rivelare l’origine razziale ed etnica, le convinzioni religiose, filosofiche o di altro genere, le opinioni politiche, l’adesione a partiti, sindacati, associazioni od organizzazioni a carattere religioso, filosofico, politico o sindacale, nonché i dati personali idonei a rivelare lo stato di salute e la vita sessuale”. La preghiamo, ai sensi degli articoli 13, 23 e 26 del Codice, di esprimere il Suo consenso al trattamento e alla comunicazione a terzi dei Suoi dati, ivi compresi quelli sensibili.\n\nAi.Bi. non utilizzerà i dati forniti per fini diversi da quelli connessi al servizio a cui l’utente ha aderito.\n\nDiritti dell’interessato\n\nNella Sua qualità di interessato, ha i diritti di cui all’art.7 Codice Privacy e art.15 GDPR e precisamente i diritti di:\n\nottenere la conferma dell’esistenza o meno di dati personali che La riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile; ottenere l’indicazione: a) dell’origine dei dati personali; b) delle finalità e modalità di trattamento; c) della logica applicata in caso di trattamento effettuato con l’ausilio di strumenti elettronici; d) degli estremi identificativi del titolare, dei responsabili e del rappresentante eventualmente designato ai sensi dell’art.5, comma 2 Codice Privacy e art.3, comma 1, GDPR; e) dei soggetti o delle categorie di soggetti ai quali i dati personali possono essere comunicati o che possono venirne a conoscenza in qualità di rappresentante designato nel territorio dello Stato, di responsabili o incaricati;\n\nottenere: a) l’aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l’integrazione dei dati; b) la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati; c) l’attestazione che le operazioni di cui alle lettere a) e b) sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, di coloro ai quali i dati sono stati comunicati o diffusi, eccettuato il caso in cui tale adempimento si rivela impossibile o comporta un impiego di mezzi manifestamente sproporzionato rispetto al diritto tutelato;\n\nopporsi, in tutto o in parte: a) per motivi legittimi, al trattamento dei dati personali che La riguardano, ancorché pertinenti allo scopo della raccolta; b) al trattamento dei dati personali che La riguardano per fini di invio di materiale pubblicitario e di comunicazioni informative o per il compimento di ricerche di mercato, mediante l’uso di sistemi automatizzati di chiamata senza l’intervento di un operatore mediante e-mail e/o mediante modalità di marketing tradizionali attraverso telefono e/o posta cartacea. Si fa presente che il diritto di opposizione dell’interessato, esposto al precedente punto b), per finalità di marketing diretto mediante modalità automatizzate si estende a quelle tradizionali e che comunque resta salva la possibilità per l’interessato di esercitare il diritto di opposizione anche solo in parte. Pertanto, l’interessato può decidere di ricevere solo comunicazioni mediante modalità tradizionali ovvero solo comunicazioni automatizzate oppure nessuna delle due tipologie di comunicazione.\n\nOve applicabili, ha altresì i diritti di cui agli articoli 16-21 GDPR (diritto di rettifica, diritto all’oblio, diritto di limitazione di trattamento, diritto alla portabilità dei dati, diritto di opposizione), nonché diritto di reclamo all’Autorità Garante per la protezione dei dati personali (http://www.garanteprivacy.it/)\n\nModalità di esercizio dei diritti\n\nPotrà in qualsiasi momento esercitare i Suoi diritti inviando:\n\nuna raccomandata a.r. in Italia all’indirizzo Via Marignano 18 CAP 20098 San Giuliano Milanese – Frazione di Mezzano (MI);\n\noppure\n\nTitolare del trattamento\n\nAi.Bi. – con sede in Via Marignano, 18 20098 San Giuliano Milanese – Frazione di Mezzano (MI) è il titolare del trattamento ai sensi e per gli effetti del decreto legislativo 30 giugno 2003, n° 196, poiché può decidere in quale modo e per quali motivi, comunicati nell’informativa specifica, raccogliere ed utilizzare i dati personali conferiti dall’utente, nonché con quali strumenti trattarli e quali procedure di sicurezza attivare per garantirne l’integrità, la riservatezza e la disponibilità.\n\nResponsabili del trattamento\n\nI vostri dati personali possono essere trattati, sia manualmente che elettronicamente o telematicamente, sia direttamente da Ai.Bi. – e per essa dal Presidente o da un suo delegato – che da soggetti terzi che, dotati di esperienza, capacità tecniche, professionalità ed affidabilità, svolgono operazioni di trattamento per conto della nostra organizzazione, per offrire un servizio sempre migliore e per garantire la massima soddisfazione dei bisogni manifestati dagli utenti del nostro sito, nel rispetto della sicurezza e della riservatezza delle informazioni. Potrebbe, ad esempio, trattarsi delle società che stampano o confezionano i messaggi di “pubblicità sociale” inviati al domicilio del donatore.\n\nL’elenco completo e aggiornato dei responsabili del trattamento può essere richiesto all’indirizzo amministrazione@aibi.it oppure all’indirizzo postale sopra indicato (sede del Titolare).\n\nIncaricati del trattamento\n\nI dati personali saranno resi disponibili a persone espressamente autorizzate da Ai.Bi. e all’uopo nominate quali incaricati del trattamento per il perseguimento delle finalità sopra indicate. In linea generale, si tratta delle persone preposte all’erogazione dei servizi specifici, all’amministrazione, alla gestione dei servizi informativi, ai rapporti con donatori effettivi e potenziali, agli organizzatori di campagne informative sui nostri progetti e della cosiddetta “pubblicità sociale” a supporto delle nostre iniziative umanitarie.\n\nCarta di credito e informazioni finanziarie al sicuro\n\nQualora le donazioni siano eseguite attraverso carta di credito, Ai.Bi. ne garantisce la massima riservatezza e sicurezza.\n\nLe informazioni finanziarie riguardanti la carta di credito comunicate telefonicamente(numero, scadenza, generalità del titolare) potranno essere conosciute esclusivamente da Ai.Bi. e dall’istituto di emissione della carta, unico gestore delle operazioni di pagamento.\n\nLa conservazione delle informazioni relative sarà limitata al periodo strettamente necessario per garantire l’accertamento della corretta transazione.\n\nLa trasmissione delle informazioni di pagamento e donazione online avviene tramite lo standard di sicurezza più elevato ed è garantita dal circuito PayPal: i dati della carta di credito dell’acquirente saranno totalmente illeggibili a terzi. Ai.Bi. non ha accesso alle informazioni in oggetto.\n\nAi.Bi. non si assume alcuna responsabilità in riferimento ad utilizzi non autorizzati o fraudolenti della vostra carta di credito da parte di soggetti terzi.\n\nLa sicurezza dei vostri dati personali\n\nAi.Bi. adotta idonee e preventive misure di sicurezza atte a salvaguardare la riservatezza, l’integrità, la completezza, la disponibilità dei vostri dati personali.\n\nCosì come stabilito dai disposti normativi del D.Lgs 196/2003 e relativo disciplinare tecnico (allegato B, D. Llgs 196/2003), sono messi a punto accorgimenti tecnici, logistici ed organizzativi che hanno per obiettivo la prevenzione di danni, perdite anche accidentali, alterazioni, utilizzo improprio e non autorizzato dei dati che vi riguardano.\n\nAnaloghe misure preventive di sicurezza sono adottate dai soggetti terzi (responsabili del trattamento) a cui la nostra organizzazione ha affidato operazioni di trattamento dei vostri dati per proprio conto.\n\nTuttavia Ai.Bi. non si ritiene responsabile circa le informazioni non veritiere inviate direttamente dall’utente (esempio: correttezza dell’indirizzo e-mail o recapito postale o altri dati anagrafici), nonché informazioni che lo riguardano e che sono state fornite da un soggetto terzo, anche fraudolentemente.",
    "Il momento giusto per visitare il Kenya :: MalindiKenya.net": "Non è la prima volta che ci troviamo a plaudere ai connazionali che scelgono l’ultima settimana di agosto e le prime due di settembre per la loro vacanza in Kenya.\n\nSecondo la nostra esperienza nel settore turistico, il vissuto personale e i pareri raccolti da residenti e operatori dell’ospitalità e dei safari, si tratta di uno dei periodi migliori dell’anno per visitare questo paese, per diversi motivi.\n\nInnanzitutto i safari: siamo nella coda decisiva e spettacolare della grande migrazione degli gnu e in un momento in cui anche molti altri erbivori si muovono per cercare le zone migliori per cibarsi e riprodursi. Allo stesso tempo i grandi predatori sono all’erta ed il crudele, necessario, inesorabile evento quotidiano della caccia e della lotta per la sopravvivenza attrae migliaia di turisti da tutto il mondo in scenari naturali che già da soli valgono “il prezzo del biglietto”.\n\n\n\nTra gli altri motivi per cui chi viene in Kenya in queste settimane assapora un piacere quasi totale, tra il meglio che può offrire l’equatore africano, c’è sicuramente il clima. La temperatura rimane fresca ma il sole della primavera africana (che non esiste, perché qui non ci sono mai state le cosiddette “mezze stagioni”, ma settembre ci somiglia molto) fa capolino sempre più spesso e l’aria si asciuga dell’umidità residua dell’ormai passata stagione delle piogge.\n\nCosì la temperatura dell’acqua dell’oceano indiano è perfetta e prelude al benessere di bagni salutari, mentre il sole stesso chiama l’abbronzatura ma non eccede nel suo potere cocente e spellante. Ottimo periodo anche per escursioni nelle insenature costiere dove la sostenibilità ambientale regala ancora anfratti senza tempo e riparati dal bel vento che soffia sul mare.\n\nInsomma, se il Kenya come raccontiamo da anni è tutto da scoprire e girare, in questo periodo è una bellezza nella bellezza. Karibu Kenya, perché aspettare Natale...",
    "Investimenti in Kenya con soldi di frode milionaria :: MalindiKenya.net": "Il Kenya è un paese dove sicuramente vale la pena investire le proprie risorse economiche per farle fruttare. Questo dice l’economia globale e conferma il mercato internazionale in diversi settori.\n\nMa proprio per questo, è anche un paese fortemente portato alla corruzione e alla lavanderia di denaro, anche se le maglie nei confronti del malaffare, grazie soprattutto ad accordi bilaterali con molte nazioni occidentali, si stanno stringendo.\n\nLo confermano gli esiti di un’indagine delle autorità statunitensi, pubblicate dal Ministero della Giustizia di Washington, secondo le quali buona parte dei proventi di una grande frode fiscale avvenuta in Minnesota, con più di 300 milioni di dollari sottratti alla beneficenza destinata a bambini bisognosi, che sono stati utilizzati per acquistare appartamenti in quartieri residenziali di Nairobi e addirittura un resort a Diani Beach, la nota località vacanziera nella costa sud keniana.\n\nSecondo il quotidiano Daily Nation si tratterebbe del Karibu Palms Resort, un elegante complesso in riva all’oceano. Secondo il Ministero della Giustizia americano i malviventi che hanno organizzato la maxi truffa sarebbero 47 cittadini statunitensi residenti tra lo stato del Minnesota e New York, alcuni di loro avrebbero chiare origini somale e keniane. Tramite un sistema di associazioni benefiche e società costruite a mo’ di scatole cinese, i fondi raccolti con la partecipazione anche di grossi sponsor, sarebbero stati riciclati per finire in buona parte in Kenya, oltre che in Turchia e a Dubai e utilizzati soprattutto nel campo dell’edilizia, oltre che per acquisto di gioielli e di automobili di lusso.\n\nRecentemente il governo americano ha chiesto al nuovo presidente del Kenya William Ruto di rivedere gli accordi bilaterali firmati con il suo predecessore Uhuru Kenyatta proprio per introdurre misure più ristrettive nei confronti dei passaggi di denaro tra i due paesi, onde arginare il fenomeno dell’aggiramento del fisco e del lavaggio di soldi.",
    "Elisabetta II, 70 anni di regno nato in Kenya :: MalindiKenya.net": "Settant’anni di regno di Gran Bretagna, e tutto ebbe inizio nella savana del Kenya.\n\nLa regina Elisabetta II si è spenta a 96 anni e lascerà una data impressa nella storia del paese che allora era ancora colonia britannica. Il 6 febbraio 1952, durante un safari sognato fin da quando era ragazzina, una sorta di viaggio di nozze in differita, realizzatosi proprio per le condizioni di salute non buone del padre, che le chiedette di intraprendere un viaggio di rappresentanza delle nazioni del Commonwealth, ricevette la notizia dell’improvvisa morte del padre, Re Giorgio VI, a soli 57 anni e dovette rientrare a Londra dopo aver visto solo il Kenya, prima tappa di un tour che sarebbe dovuto durare alcuni mesi. Il Re non era stato bene, ma aveva comunque deciso, in convalescenza, di andare a caccia di lepri nella tenuta di Sandringham.\n\nUna bella giornata, conclusa con la cena insieme alla moglie e alla secondogenita, la principessa Margaret.\n\nA migliaia di chilometri di distanza, in Kenya, anche la figlia maggiore, la principessa Elisabetta, aveva trascorso una giornata meravigliosa, vedendo e filmando con la sua cinepresa portatile rinoceronti, facoceri, babbuini e un branco di elefanti, che avevano assunto una insolita colorazione rosa per essersi rotolati nella polvere chiara davanti al Treetops Lodge, ai piedi della foresta di Aberdare, sull’altipiano di Laikipia.\n\nElisabetta si addormentò nella suite sui ficus benjamin tra il fruscio del vento e il bubolare dei rapaci notturni, mentre suo padre lasciava nel sonno a lei il regno di Gran Bretagna.\n\nIn Kenya avrebbero titolato “Il giorno in cui Elisabetta divenne la regina degli alberi”.\n\nLe cronache di allora raccontarono:\n\n\"Quando la coppia reale è scesa sotto il sole caldo di Nairobi, nessuno sapeva che la ragazza che era arrivata qui come principessa Elisabetta sarebbe partita cinque giorni dopo come regina.\n\nDalla capitale keniota, Elisabetta e Filippo, accompagnati da un piccolo entourage, hanno viaggiato per tre ore fino a Sagana Lodge, una villa lungo un torrente pieno di trote, regalata loro dallo Stato keniota come dono di nozze. Il 5 febbraio, la coppia si addentrò ulteriormente nella foresta, al Treetops Hotel, un lodge per l'osservazione della selvaggina. La loro capanna a tre letti era raggiungibile con una scala traballante e costruita tra i rami di un antico albero di fico, con vista su una pozza d'acqua e una salina”.\n\nLa mattina, a Nairobi arrivò la notizia. Il 6 febbraio, a causa della distanza e delle difficoltà di comunicazione, ci sono volute ore prima che la notizia della morte del re raggiungesse il Kenya rurale. Il messaggio è stato trasmesso alla segretaria privata di Filippo e da Filippo alla moglie al ritorno dal safari mattutino.\n\nSenza alcuna cerimonia o consapevolezza, ma in conformità con la tradizione britannica, Elisabetta era diventata regina.",
    "Da Montegrosso al Kenya tra esperienza di viaggio e aiuto ai bambini": "Paolo Piacenza, montegrossese e titolare di una palestra nella zona di via XX Settembre, ci ha abituati ormai ai suoi viaggi da un capo all’altro del mondo, dal carattere sicuramente estremo e densi di voglia di conoscere popoli e tradizioni. Tra le mete del 2023, sta programmando una destinazione che non rappresenterà solo un’esperienza di conoscenza, ma avrà il carattere della solidarietà. «Sto pensando ad un viaggio in Kenya, insieme all’amico Luca Badella, di Vigliano, e vorrei portare in quei luoghi, in particolare nei villaggi dei Masai, un aiuto concreto ai bambini che si trovano spesso a fare i conti con la mancanza di cibo e la fame – spiega Piacenza – Per questo mi sono già attivato, su consiglio dell’amico d’infanzia Matteo Vigna, per organizzare l’acquisto in loco di un sostanzioso quantitativo di farina e di trasportarlo personalmente in quei villaggi. Un’iniziativa a cui chi vuole può aderire: un gesto semplice e piccolo, che potrebbe però diventare importante se messo in pratica dai tanti turisti che si recano in quelle aree del mondo». Il sindaco di Montegrosso Monica Masino, venuta a conoscenza del progetto, si è già detta motivata, insieme ai colleghi amministratori, a dare il suo contributo in aiuto ai bambini. Info: paolo.piacenza82@icloud.com.\n\n(Nella foto Paolo Piacenza nel deserto del Wadi Rum in Giordania nello scorso mese di giugno)",
    "Dalla Danimarca al Kenya inseguendo il sogno de “La mia Africa” con la scrittrice Karen Blixen": "Sessant'anni fa, il 7 settembre 1962, moriva Karen Blixen, la scrittrice danese universalmente famosa per romanzi come La mia Africa, Il pranzo di Babette, Racconti d’inverno e Sette storie gotiche.\n\nKaren Christence Dinesen nasce il 17 aprile 1885 nella tenuta di famiglia di Rungstedlund, a Sjaelland, l’isola in cui sorge Copenaghen. È figlia di un proprietario terriero, impegnato in politica e legato a nobiltà e alta società della vicina capitale. È il padre di Karen ad acquistare e restaurare a sue spese Rungstedlund (significa il bosco degli echi profondi), un edificio costruito nel 1775 come locanda reale e più tardi ristrutturato per essere adibito ad abitazione privata, circondato da un parco di 16 ettari con numerosi laghetti.\n\nNel 1913 Karen si fidanza con il cugino svedese, il barone Bror von Blixen-Finecke, e - annoiata da salotti e convenzioni puritane dell'alta società danese - insieme a lui decide di partire per l'Africa con l'idea di acquistarvi una fattoria. Raggiungono Mombasa in Kenya, dove nel 1914 si sposano. Regolarizzato agli occhi del mondo il loro rapporto. si trasferiscono in una grande piantagione (240 ettari) ai piedi delle Ngong Hills, a 10 km dall'attuale Nairobi. Dopo pochi anni il loro matrimonio naufraga, nel 1921 divorziano, il marito torna in Europa ma Karen resta in Kenya a coltivare caffè. Fino al 1931 quando il prezzo del caffè crolla e la piantagione va in perdita. Karen torna in Danimarca, a Rungstedlund e si dedica alla scrittura. Rievoca i suoi anni africani in un diario intimo che diventerà La mia Africa, il suo capolavoro, narrazione con una visione romantica del colonialismo, pubblicato a Copenaghen nel 1937 e trasposto per il cinema nel 1985 nell’omonimo film di Sydney Pollack con Meryl Streep nel ruolo della scrittrice e Robert Redford, che si aggiudica l’Oscar per la miglior fotografia.\n\nIN KENYA\n\nAppoggiata sull'altopiano, Nairobi, la capitale del Kenya, non è più il quartier generale dell'utopia coloniale celebrata da Karen Blixen in La mia Africa. Inquieta coniugazione di architettura moderna e ritualità africana, è una delle città più contraddittorie e pericolose del mondo. In chiave turistica è la base di partenza per esplorare i parchi della Rift Valley.\n\nLa casa in la Blixen visse, ai piedi delle Ngong Hills, fu acquistata nel 1964 dal governo danese e più tardi donata allo Stato del Kenya. Qui furono girate alcune scene del film e nel 1986 fu trasformata in museo e aperta al pubblico.\n\nAlla ricerca dei set naturali in cui Sydney Pollack ha girato il film, si raggiungono in un paio ore d'auto le rive del lago Nakuro: sono popolate da migliaia di fenicotteri, le sue acque si tingono di rosa e, tra gennaio e febbraio, il paesaggio diventa surreale, cancellato dall'affollarsi di due milioni di trampolieri. A poca distanza si trova il lago Naivasha: le sue rive, coperte di giacinti d'acqua color lilla, «ospitano più specie di uccelli di tutte le isole britanniche» come affermava il naturalista George Adamson.\n\nA sud di questa regione s'incontrano i monti Aberdares (o Nyardarua), una catena a oriente della Rift Valley: una combinazione di colline tondeggianti foderate di erica gigante, una steppa afro-alpina a 3000 metri di quota, assediata da macchie di fitta foresta tropicale che s'alternano a impenetrabili selve di bambù. E ancora più a sud si scopre il Monte Kenya - dichiarato patrimonio dell'umanità dall'Unesco, il più spettacolare tra i parchi nazionali, dominato dai ghiacciai perenni del Batian e del Nelion. Con le pendici, a media quota, coperte di cedri, ginepri, podocarpi e bambù, sono le cime più alte del Paese: raggiungono i 5200 metri e prendono il nome dai due più grandi capi del popolo Masai.\n\nRITORNO IN DANIMARCA\n\nSono emersi carteggi di grande valore scritti nel periodo africano, è però con il ritorno in Danimarca che la Blixen esprime le sue grandi doti di scrittrice - con il proprio nome ma anche sotto numerosi pseudonimi, sino al 1962 quando muore consumata da una lunga malattia. Viene sepolta ai piedi di una quercia della sua Rungstedlund.\n\nDopo il successo del film La Mia Africa, nel 1988 un altro romanzo della Blixen viene adattato per il cinema da Gabriel Axel, è Il pranzo di Babette che si aggiudica l’Oscar come miglior film in lingua straniera. Nel 1991 la casa della scrittrice di Rungstedlund viene trasformata nel Karen Blixen Museum conservando gli ambienti familiari e illustrandone la vita con foto, oggetti, mobili, libri, manoscritti e varia memorabilia. Da Copenaghen si raggiunge Rungsted in mezz’ora di treno.\n\nSegui LaStampa Viaggi su Facebook (clicca qui)\n\nNon ti perdere la newsletter settimanale e gratuita, se vuoi iscriverti clicca qui",
    "Avanza il progetto solidale in Kenya. Nell’orto spuntano i primi germogli": "Si è colorato di verde l’orto realizzato a Nanyuki in Kenya. Perché qualche settimana dopo la semina, adesso si intravedono germogliare le prime piantine di legumi sul campo realizzato per la comunità “Nanyuki Furaha Foundation” che vuole così coltivare una nuova opportunità di lavoro per i quasi 60 bambini che ospita a 200 chilometri da Nairobi.\n\nAlmeno su questo scommettono Roberto Cattaneo e Giuseppe Terraneo sostenendo il progetto “Terra nuova” che li ha portati dalla Brianza al Corno d’Africa.\n\nIl primo passo è stato prendere in affitto un terreno che certo non manca in una parte del continente che si apre a ridosso del parco nazionale del Monte Kenya. Il secondo passo, quello più importante, è stato adattare i 4mila metri disponibili alla coltivazione. Per farlo sono venuti in loro aiuto quattro neodiplomati dell’istituto agrario della Fondazione Minoprio, ossia Federico Garbagnati, Giorgia Ragazzini, Francesca Roveda e Nicola Vincenzi.\n\nI giovani hanno messo in pratica quanto imparato a scuola, realizzando un sistema di irrigazione a goccia che parte da un cisterna di recupero d’acqua di 6mila litri: collegata a un pannello fotovoltaico, questo attiva una pompa da cui parte la distribuzione dell’acqua su tutta la superficie. Questo l’impianto che alimenta il campo dove sono stati seminati cavoli, fagioli, piselli e, ancora, zucchine, cipolle e pomodori, una parte è stata coltivata a patate e, infine, una a mais.\n\nOggi si vedono spuntare i germogli dei primi ortaggi. «È stata un’esperienza bellissima con la sorpresa che otto ragazzi tra i più grandi della comunità ci hanno affiancato per imparare come gestire l’orto» spiega Giuseppe Terraneo mentre mostra le foto dalla sua casa a Mariano. «Adesso aspettiamo i primi risultati», sorride Terraneo che motiva l’impegno a favore della comunità gestita da Andreina Iorio: «Ci piace il progetto che dà nuove opportunità di lavoro ai ragazzi».\n\nPerché l’orto per i kenioti rappresenta una possibilità non solo di aver maggiore disponibilità di cibo, variegando la dieta, ma anche un modo per disegnare nuovi orizzonti nel mondo dell’impiego per i ragazzi ospitati in comunità perché senza famiglia o allontanati dalla stessa.",
    "Nuovo corso del Kenya, momento di crederci :: MalindiKenya.net": "Non c’è dubbio che si stia per aprire un periodo nuovo, proiettato nel futuro e da molti punti di vista interessante e stimolante per gli italiani che hanno intenzione di investire in Kenya.\n\nLa felice conclusione del processo elettorale in Kenya, intendendo senza scorie di intemperanze o complicazioni di sorta che non andassero oltre la naturale propensione al ricorso in sede giudiziaria degli sconfitti (come avvenuto ormai ogni cinque anni, dal 2002) ed il nuovo corso che vede per la prima volta a capo del governo un “emergente”, ovvero William Ruto non legato direttamente alla storia del paese, come le famiglie Kenyatta e Odinga, fanno ben sperare e non solo gli inguaribili ottimisti. Se infatti sia il blocco occidentale rappresentato dagli Stati Uniti e dalla Francia e quello orientale con in testa la potenza cinese (ma anche la Russia, sotto sotto, faceva il tifo per Ruto) hanno già salutato con favore il nuovo leader e promettono di rinforzare i rapporti, anche il periodo non certo facile dell’economia e delle contingenze nell’Africa Orientale, suggeriscono che “una volta toccato il fondo non si possa che risalire”.\n\nIl fondo è rappresentato dall’inflazione galoppante, dall’emergenza alimentare dovuta al blocco delle importazioni da Russia e Ucraina e dalla siccità che ha drasticamente ridotto la produzione interna di prodotti agricoli di prima necessità. La risalita viene invece prospettata dal PIL in ripresa e soprattutto dalle grandi potenzialità del Kenya in fatto di materie prime e di possibilità di sviluppo in diversi campi, dalle infrastrutture alle energie rinnovabili, alla partecipazione esterna nel progetto di creazione di un’industria interna che è uno dei pilastri della politica di Ruto e della sua coalizione.\n\nLe parole del nostro ormai ex Ambasciatore Alberto Pieri, che ha definito il Kenya una nazione ormai “matura e ancor più solida democraticamente, punto di riferimento di stabilità dell’intera regione” confermano la volontà di USA e Cina di proseguire nei loro protocolli d’intesa con Nairobi. Questo può dare linfa agli investitori del resto del mondo, compresa l’Italia e non solo nei massimi sistemi. Il turismo ad esempio, può riprendersi grazie a nuove visioni più internazionali che abbandonino l’idea autarchica che ha accompagnato le idee del Ministero del Turismo negli ultimi anni, rivedendo gli accordi sull’apertura dei cieli a tutte le compagnie aeree che facciano richiesta di creare rotte verso il Kenya e il tanto atteso e sospirato aeroporto internazionale di Malindi.\n\nDa questo punto di vista, come abbiamo già annunciato il giorno dopo la sua elezione, il nuovo governatore della Contea di Kilifi Gideon Mung’aro, ex manager di Briatore e grande conoscitore non solo di Watamu dove è nato e di Malindi dove è stato sindaco, ma delle potenzialità del settore turistico, potrebbe essere la classica scintilla con cui riportare la fiamma di un intero indotto che, attraverso le facilitazioni d’impresa per gli stranieri, può creare allo stesso tempo opportunità d’investimento e posti di lavoro. Ergo, secondo noi questo è il momento dell’ottimismo della volontà, di riprendere discorsi lasciati in sospeso prima della pandemia, quando le cose ricominciavano a girare per il verso giusto (stagione davvero promettente, quella a cavallo del 2019 fino a marzo 2020). Per gli italiani che vogliono investire e che vedono giustamente nell’Africa subsahariana una possibilità alternativa allo stagnante e ormai quasi impraticabile mercato del vecchio continente, può essere il momento di cogliere affari e opportunità in proiezione.\n\nSempre che il nuovo governo inizi da subito a fare chiarezza sui rapporti che ha intenzione di instaurare con chi è pronto a collaborare ma allo stesso tempo giustamente pretende di avere maggior considerazione. Interessanti a tal proposito le parole di Ruto, che ha confermato la possibilità per gli stranieri che vorranno lavorare “in conformità con le leggi del Kenya e per qualsiasi tipo di attività” di interagire con il nuovo corso e anche quelle recenti di uno degli “opinion maker” e possibili legulei del nuovo governo, l’avvocato e imprenditore Ahmednassir Abdullahi, che ha consigliato a Ruto di dare priorità alla chiarezza e alla lotta alla corruzione interna, che farebbe risparmiare al paese miliardi di scellini ed invoglierebbe gli investimenti internazionali nel paese. Come sempre, staremo a vedere e vi informeremo sul nuovo percorso del Kenya targato William Ruto.",
    "Ingresso in Kenya: nuove regole per vaccinati e non :: MalindiKenya.net": "L'Autorità per l'aviazione civile del Kenya (KCAA) ha trasmesso gli aggiornamenti che riguardano alcuni dei requisiti sanitari che limitano la diffusione della Covid-19 e ha introdotto dei nuovi costi per i viaggiatori in arrivo nel Paese che saranno sprovvisti dei certificati delle due vaccinazioni che il Kenya richiede per l’ingresso, o al tampone PCR negativo effettuato non più di 72 ore prima della partenza.\n\nSecondo una dichiarazione condivisa dall'Alta Commissione del Kenya a Londra venerdì 16 settembre, tutti i passeggeri di età superiore ai 12 anni senza prova di vaccinazione o di un test di reazione a catena della polimerasi (PCR) saranno sottoposti a un test rapido dell'antigene a proprie spese.\n\nSecondo la KCAA, i viaggiatori senza prova del test dovranno pagare 3.615 Ksh (30 dollari USA).\n\ncoloro i quali risulteranno positivi al test saranno sottoposti ad un test PCR d'ingresso al costo ulteriore di 6.025 Ksh (50 dollari USA) e nel caso di conferma della positività saranno sottoposti a isolamento come stabilito dal Ministero della Salute.\n\n“I viaggiatori di età inferiore ai 12 anni sono esentati dall'obbligo di presentare un certificato di vaccinazione o un test PCR prima della partenza”, ha aggiunto il comunicato.\n\nI punti di ingresso del Kenya richiedono inoltre ai viaggiatori di compilare un modulo elettronico obbligatorio di sorveglianza dei viaggiatori prima del viaggio. Dopo aver inviato il modulo, i passeggeri ricevono un codice QR via e-mail, che deve essere mostrato ai funzionari della Port Health al momento dell'ingresso. Il sito di riferimento è https://ears.health.go.ke/airline_registration/\n\n\n\nRICAPITOLANDO: VACCINATI DEVONO CARICARE LE DUE DOSI (GREEN PASS NON VALE) SUL SITO Globalhaven.org\n\nNON VACCINATI: TEST PCR effettuato non prima di 72 ore\n\nSE SPROVVISTI DI TUTTO: Antigenico all’arrivo a vostre spese (30 dollari)\n\n\n\nPER TUTTI: MODULO ELETTRONICO DI SORVEGLIANZA (SIMILE AL VECCHIO PLF ITALIANO) CON CUI SI RICEVE UN QR CODE VIA MAIL DA MOSTRARE ALL’ARRIVO",
    "Olgiate: dal 1992 solidarietà e progetti per il Kenya. I 30 anni di ''Insieme per costruire''": "Era il 1992 quando tre volontari olgiatesi - Morena Placida, Rosario Veraldi e Claudio Veraldi - andarono per la prima volta in Kenya e contribuirono alla realizzazione della chiesa di Rumuruti. Fu di fatto quella la nascita dell'associazione \"Insieme per costruire\", che oggi, a distanza di 30 anni esatti, porta ancora avanti con passione e solidarietà la sua missione in Africa.\n\n\n\nI volontari di “Insieme per costruire” in Kenya nel 2018, quando iniziarono i lavori delle chiesa di Kanjuru\n\nI volontari di “Insieme per costruire” in Kenya nel 1994, quando iniziarono i lavori della palestra a Rumuruti\n\nI volontari di “Insieme per costruire” in Kenya nel 2011, quando venne ultimata la scuola di Tuthu\n\nL'attuale vicepresidente (e per anni anche presidente) Rosario Veraldi nel 1992 era impegnato nella ristrutturazione della chiesina di Villa Sommi Picenardi quando ricevette la visita dell'ingegnere Filippo Panzeri, addetto al controllo dei lavori. Poco prima di andarsene, l'ingegner Panzeri chiese a Veraldi del ferro da destinare a un cantiere di Oldonyiro, in Kenya, dove un gruppo di missionari di Cassago stava costruendo una piccola diga per poter dare acqua al villaggio. Il caso volle che anche Veraldi avesse un cognato impegnato in Kenya: padre Luigino Brambilla, della Congregazione dei padri della Consolata, destinato alla missione di Rumuruti. L'intenzione di Veraldi era proprio quella di andare a trovare il cognato in Africa e così l'ingegner Panzeri lo aiutò a trovare i biglietti. I primi di agosto del '92 Veraldi partì con il figlio Claudio e la nipote Morena. Tornato da quel viaggio, l'allora parroco di San Zeno, don Eugenio, invitò Rosario in chiesa a raccontare qualcosa ai fedeli di quella esperienza. Fu così che durante il viaggio successivo i volontari partiti da Olgiate Molgora furono 33.\n\nInizio dei lavori del campanile della chiesa di Rumuruti nel 1995\n\nI volontari di “Insieme per costruire in Kenya” nel 1993\n\nI volontari di “Insieme per costruire” in Kenya nel 2001, al centro (in nero) padre Luigino Brambilla\n\nDa allora i viaggi da Olgiate all'Africa furono moltissimi, così come le opere che l'associazione ha aiutato a realizzare: la palestra di Rumuruti, un pastoral center con 30 posti letto, il campanile della chiesa di Rumuruti, la scuola di Rumuruti, la cappella di Muramajo, la cappella di Cristo Re a Githurai, la scuola primaria di Githurai, la cappella di Mari Mingi, la casa per i padri a Rumuruti, la chiesa di Githurai, la scuola a Eland, la scuola di Tuthu, il dormitorio di Tuthu, la cappella di Kiangari, la cappella di S.Veronica, la scuola di Tuthu, la chiesa di Kanjuro, l'asilo di Kanjuro nel 2020 e il campo di pallavolo a Tuthu nel 2021. Nel 2022 invece sono iniziati i lavori per la realizzazione di una casa di riposo per i padri a Tuthu. In merito a questo progetto, padre Luigino Brambilla, che risiede in Kenya dalla fine degli anni Sessanta, ha scritto all'associazione: \"I superiori pensano che Tuthu, fra le altre missioni, sarebbe per il progetto un posto molto propizio per la serenità dell'ambiente rurale e per il clima quasi sempre primaverile di alta montagna. Si aspettano che mi prenda responsabilità di quest'opera... anche perché potrebbe essere la mia futura residenza da pensionato\". Non a caso Tuthu fu il primo posto in cui nel lontano 1902 giunsero i primi missionari della della Consolata.\n\nLa chiesa di Tuthu\n\nAl centro padre Luigino Brambilla\n\nDal 2002 l'associazione, grazie a suor Alma Comi, originaria di Porchera, ha potuto operare anche in Burkina Faso, nella provincia di Far N'Gourta, dove sono stati aiutati e resi autonomia economicamente alcuni ragazzi disabili. \"Grazie a suor Alma abbiamo mantenuto i contatti, anche adesso che lei non è più lì, e cerchiamo sempre di aiutare\" ha spiegato il presidente di Insieme per costruire Antonio Nacci. Oltre a questo, l'associazione negli anni ha contribuito a rendere possibili centinaia di adozioni a distanza. Versando un contributo annuale di 280 euro infatti molte persone hanno consentito a ragazzi e ragazze keniote di frequentare la scuola privata della missione, assicurargli il materiale scolastico, la divisa e un pasto al giorno.\n\nNel corso degli anni sono stati moltissimi gli olgiatesi e non solo che si sono legati all'associazione e sono andati in viaggio in Kenya per contribuire alla realizzazione di opere. Solo nel 2022 Insieme per costruire ha contato 160 soci, anche se sono molti di più quelli passati dal 1998, quando l'associazione venne ufficialmente costituita e il presidente era Guglielmo Pirovano, poi scomparso nel 2002 nel corso del suo secondo mandato, quando lo succedette Antonio Nacci, che alterno la carica negli anni a venire con Rosario Veraldi.\n\n\"La voglia di tornare in Kenya a darsi da fare è tanta - ha concluso il presidente Nacci. - Come associazione siamo sempre desiderosi di proporre nuove iniziative a Olgiate, iniziative che ci permettono di recuperare fondi da desinare a padre Luigino per la sua missione e ai nostri fratelli kenioti\".",
    "Kenya – Seminari online del Centro Salesiano di Formazione per l’Africa e il Madagascar": "Nairobi, Kenya – settembre 2022 – In occasione del 400° anniversario della morte di San Francesco di Sales il SAFCAM - Centro Salesiano di Formazione per l'Africa e il Madagascar (Salesian Formation Centre for Africa and Madagascar in inglese), ha organizzato una serie di seminari di formazione permanente in lingua inglese e francese, sulla piattaforma Zoom. I seminari, che si svolgono dal mese di settembre fino a maggio 2023, sono basati sul libro di uno dei maggiori conoscitori del pensiero di San Francesco di Sales, don Gianni Ghiglione “Don Bosco fu un vero salesiano? Un confronto tra due Santi in base a sette parole chiave della loro spiritualità”. Il SAFCAM, con l’équipe composta da don Camiel Swertvagher e don Gerald Nicholas Umoh, nuovo membro subentrato a don Francis Dufour, non è solo per i salesiani, ma anche per i membri della Famiglia Salesiana e i collaboratori laici nel continente africano. Questo centro di animazione è previsto anche per la formazione dei formatori, l'accompagnamento spirituale e molti altri temi della salesianità.\n\nwww.safcam.org",
    "Kenya Airways è giornaliera su Mauritius": "Nuovo volo giornaliero per Mauritius\n\n\n\nA partire dal 29 Settembre 2022, Kenya Airways introduce un nuovo volo giornaliero da/per Mauritius.\n\nOttima connettività e più opportunità per questa destinazione turistica molto amata.",
    "Con il Kenya nel cuore • newsrimini.it": "\n\n\n\n🔊 Ascolta l'audio\n\nCittadinanza organizza un incontro aperto a tutti i nsieme ai volontari Nadia, Gian Marco, Valentina e Giovanni che hanno visitato il progetto Paolo’s Home a Nairobi questo luglio.\n\nSarà una serata informale, per stare tutti assieme in compagnia, persso il cortile della parrocchia di Sant’Agostino, nel centro storico di Rimini.\n\nIl focus della serata saranno le parole, immagini ed impressioni dei nostri volontari che quest’estate hanno vissuto un’esperienza forte ed emozionante. Sarà l’occasione giusta per capire com’è l’ incontro con la baraccopoli di Kibera, con il centro per bambini con disabilità Paolo’s Home e per lasciarsi trasportare con la mente e col cuore in una realtà completamente diversa dalla nostra.\n\nL’appuntamento è per martedì 13 settembre in via Isotta degli atti 7 tra pizze e testimonianze!\n\nIscrizione obbligatoria a questo link: https://forms.gle/ UbnoZbjXP7ew5onHA",
    "KTOK – MISSIONE COMPIUTA SUL KENYA": "KTOK – MISSIONE COMPIUTA SUL KENYA\n\nIl progetto di Andrea Lanfri e Massimo Coda si chiude con successo su Punta Lenana\n\nSabato 27 agosto Andrea Lanfri e Massimo Coda hanno concluso la loro spedizione africana raggiungendo la vetta di Punta Lenana, una delle cime più accessibili del Monte Kenya, a 4985 metri di quota.\n\nDopo aver realizzato l’ascensione del Kilimangiaro lo scorso 22 agosto, Lanfri e Coda si sono trasferiti in autobus verso Nairobi. Da lì sono partiti per il lungo viaggio che li ha portati alle pendici del Monte Kenya, la seconda elevazione del continente africano.\n\n«Un ambiente completamente diverso da quello del Kilimangiaro» spiega Andrea. «Il primo giorno è stato molto noioso, camminando solo su asfalto. Anche se gli incontri sono stati incredibili: in pochi chilometri abbiamo incontrato zebre, babbuini e tracce di elefanti».\n\nBen acclimatati dopo i 5895 metri del Kilimangiaro, Massimo e Andrea hanno affrontato senza problemi la salita al Kenya.\n\n«A darci qualche problema è stata la meteo». Arrivati al campo a 4200 metri, i due alpinisti si sono ritrovati sotto una forte grandinata, che dopo poco si è tramutata in neve e poi in pioggia. «Visto un piccolo miglioramento, il 27 agosto abbiamo raggiunto la Punta Lenana. Siamo saliti e scesi in 4 ore, ma non abbiamo goduto di nessun panorama: la cima ci ha accolti con una fitta nebbia».\n\nUn nuovo tentativo, per godere dall’alto delle bellezze africane, Andrea e Massimo l’hanno fatto il 28 agosto, ma anche questa volta dopo poche ore di scalata su una via di roccia hanno preso la saggia decisione di rientrare. «Ancora una volta pioggia e grandine ci hanno fatto capire che non era il caso di continuare».\n\nPer Andrea il Kilimangiaro era la terza tappa della collezione delle Seven Summits. La quarta e prossima tappa sarà l’Aconcagua.\n\nLa spedizione KtoK (dal Kenia al Kilimangiaro) di Andrea e Massimo ha anche un fine benefico. La raccolta fondi sostenuta dalla scalata alle due principali cime d’Africa sostiene un progetto solidare di recupero di vecchie carrozzine a rotelle che, dopo essere state ricondizionate, vengono portate nel cuore dell’Africa e offerte alla popolazione locale. Informazioni qui.\n\nMR. Informazioni e immagini fornite dagli alpinisti.",
    "Resort \"italiano\" in Kenya tra i paradisi mondiali overwater :: MalindiKenya.net": "Hai trovato utile questo articolo?\n\nApprezzi il nostro lavoro quotidiano di informazione e promozione del Kenya? Malindikenya.net offre questo servizio da 12 anni, con il supporto di sponsor e donazioni, abbinando scritti e video alla diffusione sui social e ad una sorta di “ufficio informazioni” online, oltre ad affiancarsi ad attività sociali ed istituzionali in loco.\n\nDi questi tempi non è facile per noi continuare a gestire la nostra attività, garantendo continuità e professionalità unite a disponibilità e presenza sul campo.\n\nTI CHIEDIAMO QUINDI DI CONTRIBUIRE CON UNA DONAZIONE PER NON COSTRINGERCI A CHIUDERE. TROVI TUTTE LE INFORMAZIONI SU COME AIUTARCI A QUESTO LINK:\n\nhttps://malindikenya.net/it/articoli/notizie/editoriali/come-aiutare-malindikenyanet-con-una-donazione.html\n\nGRAZIE\n\nASANTE SANA!!!",
    "Viaggio in Kenya e vaccini: domande e risposte :: MalindiKenya.net": "Quotidianamente noi del portale degli italiani in Kenya \"malindikenya.net\" e del gruppo Facebook \"Italiani in Kenya\", continuiamo a ricevere richieste di informazioni che riguardano l'ingresso in Kenya e relativa successiva uscita per chi è vaccinato e per chi non lo è.\n\nEcco le risposte alle domande più frequenti.\n\n\n\nRiguardo alle restrizioni Covid-19 cosa serve per entrare in Kenya?\n\nPer entrare in Kenya dall’estero vengono chiesti i certificati di almeno due vaccinazioni.\n\nTali certificati devono essere caricati sul sito globalhaven.org dopo aver aperto il relativo profilo.\n\n\n\nNon basta mostrare il Green Pass?\n\n\n\nNo, il Green Pass è uno strumento riconosciuto solo dall’Unione Europea, per recarsi in Africa non vale, ma valgono i certificati vaccinali grazie ai quali è stato ottenuto.\n\nPossono i non vaccinati entrare in Kenya? Se sì, a quali condizioni?\n\nChiunque, dopo il 31 marzo 2022 può entrare in Kenya, anche i non vaccinati. Per loro è obbligatorio presentare un certificato di negatività al Covid-19 tramite test molecolare (PCR) redatto non prima di 72 ore dalla partenza. Alcune compagnie aeree potrebbero chiedere anche una lettera del medico curante o di una struttura sanitaria che attesti il perché non ci si è potuti vaccinare. Si consiglia quindi di chiedere alla compagnia aerea con cui si viaggerà. All’arrivo in Kenya potrebbero essere svolti, a caso, test antigenici a carico del passeggero che, qualora dessero risultato positivo, porterebbero all’effettuazione di un test PCR. In caso di ulteriore positività, il viaggiatore verrebbe costretto al regime di quarantena nel paese per 14 giorni.\n\nPer tornare dal Kenya all’Italia cosa serve?\n\nIl Kenya non chiede più nessuna specifica riguardante il Covid-19 per lasciare il Paese. In accordo con la compagnia aerea, si può tornare senza alcun documento del genere."
}